{"name":"公務人員高等考試三級考試暨普通考試規則","date":"20230817","isAbolished":true,"history":"1.中華民國86年7月15日考試院（86）考台組壹一字第04107號\n令訂定發布全文9條\n2.中華民國87年5月11日考試院（87）考台組壹一字第02169號\n令修正發布第6條條文\n3.中華民國88年3月8日考試院（88）考台組壹一字第00063號令\n令修正發布第4、7-1條條文\n4.中華民國91年4月10日考試院（91）考台組壹一字第0910002348\n號令修正發布第1條條文\n5.中華民國94年5月10日考試院考臺組壹一字第09400036911號令\n修正發布第4條條文\n6.中華民國94年11月1日考試院考臺組壹一字第09400091451號\n令修正發布全文13條，名稱修正為：公務人員高等考試三級考試暨普通考試規則；並自發布日施行\n（原名稱：公務人員高等考試三級考試暨普通考試分試考試規則）\n7.中華民國97年1月16日考試院考臺組壹一字第09700004261號\n令修正發布第2條條文之附表一、附表二、第4條條文之附表三、附表四\n8.中華民國97年2月5日考試院考臺組壹一字第09700010401號令\n修正發布第4條條文之附表三「公務人員高等考試三級考試應試科目\n表」（修正戶政、文化行政類科部分）、附表四「公務人員普通考試應\n試科目表」（修正戶政類科部分）\n9.中華民國97年5月7日考試院考臺組一字第09700032141號令修\n正發布第10條條文；增訂第11條條文；原第11～13條條文遞改為\n第12～14條條文\n10.中華民國99年3月10日考試院考臺組壹一字第09900017771號\n令修正發布第2、4條條文之附表一、附表二、附表三、附表四\n11.中華民國100年2月17日考試院考臺組壹一字第10000013421號\n令修正發布第2條條文之附表一\n12.中華民國100年3月28日考試院考臺組壹一字第10000025541\n號令修正發布第2條條文之附表二（航空器維修、航空駕駛類科部\n份）\n13.中華民國101年3月23日考試院考臺組壹一字第101000253\n21號令修正發布第2條條文之附表一、附表二及第4條條文之\n附表三、附表四\n14.中華民國101年4月30日考試院考臺組壹一字第10100037101\n號令修正發布第1、10條條文\n15.中華民國101年6月20日考試院考臺組壹一字第10100052511\n號令修正發布第14條條文及第4條條文之附表三、附表四（法律\n廉政、財經廉政類科部分）；並自102年1月1日施行\n16.中華民國102年2月18日考試院考臺組壹一字第10200014201\n號令修正發布第4條條文之附表三、附表四\n17.中華民國102年12月3日考試院考臺組壹一字第10200100781\n號令修正發布全文14條；並自發布日施行\n18.中華民國103年1月3日考試院考臺組壹一字第10300000021\n號令修正發布第2條條文之附表一（增訂航運行政、航海技術、輪\n機技術類科及修正航空駕駛類科部分）、附表二（增訂航運行政、航\n海技術、輪機技術類科部分）及第4條條文之附表三（增訂航運行\n政、航海技術、輪機技術類科及修正資訊處理、航空駕駛類科部）、\n附表四（增訂航運行政、航海技術、輪機技術類科及修正資訊處理類\n科部分）\n19.中華民國103年3月5日考試院考臺組壹一字第10300017901\n號令修正發布第1、11條條文及第2條條文之附表一、附表二；\n刪除第9條條文\n20.中華民國104年3月6日考試院考臺組壹一字第10400004801\n號令修正發布第3、7、8條條文及第2條條文之附表一、第4\n條條文之附表三、附表四\n21.中華民國104年10月13日考試院考臺組壹一字第10400065061\n號令修正發布第3、7條條文及第4條條文之附表三、附表四\n22.中華民國105年7月15日考試院考臺組壹一字第10500004021\n號令修正發布第2條條文之附表一及第4條條文之附表三\n23.中華民國106年3月24日考試院考臺組壹一字第106000150\n91號令刪除發布原第12、13條條文；原第14條條文移列至第\n12條條文；並自發布日施行\n24.中華民國106年12月5日考試院考臺組壹一字第10600068981\n號令修正發布第2條條文之附表一（新增材料工程類科及化學安全\n類科部分）、第4條條文之附表三（新增材料工程類科及化學安全\n類科部分）\n25.中華民國107年3月23日考試院考臺組壹一字第107000176\n01號令修正發布第2條條文之附表一（新增港灣工程類科部分）\n、第4條條文之附表三（新增港灣工程類科部分）\n26.中華民國108年7月15日考試院考臺組壹一字第10800038401\n號令修正發布第12條條文及第2條條文之附表一、附表二、第4\n條條文之附表三、附表四；附表一～附表四自109年1月16日\n施行\n27.中華民國109年7月31日考試院考臺組壹一字第109000488\n11號令修正發布第2條條文之附表一（新增財稅法務類科部分）\n及第4條條文之附表三（新增財稅法務類科部分）\n28.中華民國109年8月14日考試院考臺組壹一字第10900051501\n號令修正發布第12條條文及第4條條文之附表三「公務人員高等\n考試三級考試應試科目表」（修正僑務行政、史料編纂、檔案管理、\n衛生行政、衛生技術、公職諮商心理師、醫學工程、交通技術、職業\n安全衛生及資訊處理類科部分）、附表四「公務人員普通考試應試科\n目表」（修正僑務行政、檔案管理、衛生技術、交通技術及職業安全\n衛生類科部分）；並自111年1月1日施行\n29.中華民國110年2月1日考試院考臺組壹一字第10900095191號\n令修正發布第2條條文之附表一（新增海洋行政、海洋技術類科部\n分）及第4條條文之附表三（新增海洋行政、海洋技術類科部分）\n30.中華民國110年6月7日考試院考臺組壹一字第11000026951號\n令修正發布第3、7、12條條文及第2條條文之附表一「公務人員\n高等考試三級考試應考資格表」（修正僑務行政、公職社會工作師、\n國際文教行政、新聞及觀光行政類科部分）、第4條條文之附表三\n「公務人員高等考試三級考試應試科目表」（修正表頭欄、公職社會\n工作師、公職獸醫師及公職建築師類科部分）、附表四「公務人員普\n通考試應試科目表」（修正表頭欄部分）；第3、7條及第2條附\n表一、第4條附表三、附表四自112年1月1日施行\n31.中華民國110年11月8日考試院考臺組壹一字第11000077751\n號令修正發布發布第12條條文及第4條條文之附表三「公務人\n員高等考試三級考試應試科目表」（修正僑務行政類科部分）；第4\n條條文之附表三自111年1月1日施行\n32.中華民國111年5月23日考試院考臺組壹一字第111000374\n11號令修正發布第12條條文及第4條條文之附表四；第4條\n條文之附表四自112年1月1日施行\n33.中華民國111年10月24日考試院考臺組壹一字第111060005\n81號令修正發布第12條條文及第4條條文之附表三、附表四；\n第4條條文之附表三、附表四自112年1月1日施行\n34.中華民國112年3月7日考試院考臺組壹一字第11206000331\n號令修正發布第3、6、7、12條文及第2條條文之附表一「公務\n人員高等考試三級考試應考資格表」（修正航空駕駛類科及附註部分\n）、附表二「公務人員普通考試應考資格表」（修正航空駕駛類科部\n分）、第4條條文之附表三「公務人員高等考試三級考試應試科目\n表」、附表四「公務人員普通考試應試科目表」；刪除第5條條文\n；除第3、6、7條及第2條附表一、附表二、第4條附表三、\n附表四，自113年1月1日施行外，自發布日施行\n35.中華民國112年8月17日考試院考臺考一字第11206001391\n號令修正發布第2、12條條文及第2條條文之附表一「公務人員\n高等考試三級考試應考資格表」、第4條條文之附表三「公務人員\n高等考試三級考試應試科目表」；除第2條附表一及第4條附表\n三，自113年1月1日施行外，自發布日施行","content":[{"issueTitle":"第 1 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本規則依公務人員考試法第七條第一項規定訂定之。"}]}},{"issueTitle":"第 2 條","issueContent":{"stratum":"paragraphs","list":[{"content":"中華民國國民，年滿十八歲，具有附表一公務人員高等考試三級考試應考資格表、附表二公務人員普通考試應考資格表所列資格之一，且無依法不得應國家考試之情事者，得分別應公務人員高等考試三級考試暨普通考試（以下簡稱本考試）各類科考試。"}]}},{"issueTitle":"第 3 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試以筆試方式行之。但高等考試三級考試生藥中藥基原鑑定、技藝等二類科，普通考試新聞廣播類科，得採筆試與實地測驗方式；高等考試三級考試客家事務行政、僑務行政、公職社會工作師、國際文教行政、公職獸醫師、公職土木工程技師、公職建築師、公職測量技師、公職護理師、公職臨床心理師、公職諮商心理師、公職營養師、公職醫事放射師、公職防疫醫師、公職食品技師、公職醫事檢驗師、公職藥師及航空駕駛等十八類科，普通考試客家事務行政、航空駕駛等二類科，得採筆試與口試方式。"},{"content":"前項考試第一試為筆試，實地測驗併同筆試同時舉行，第二試為個別口試；第一試未錄取者，不得應第二試。第一試錄取資格不予保留。"},{"content":"實地測驗、口試，分別依實地測驗規則、口試規則之規定辦理。"}]}},{"issueTitle":"第 4 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試各類科之應試科目，分別依附表三公務人員高等考試三級考試應試科目表、附表四公務人員普通考試應試科目表之規定辦理。"}]}},{"issueTitle":"第 5 條","issueContent":{"stratum":"paragraphs","list":[{"content":"（刪除）"}]}},{"issueTitle":"第 6 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試航空駕駛類科，應考人於第一試錄取通知送達十四日內，應經試務機關指定之醫療機構辦理體格檢查並繳送體格檢查表，檢查不合格或未於規定時間內繳交者，不得應第二試。"},{"content":"本考試航空器維修類科，應考人於錄取通知送達十四日內，應經試務機關指定之醫療機構辦理體格檢查並繳送體格檢查表，檢查不合格或未於規定時間內繳交者，不予分配訓練。"},{"content":"前二項體格檢查標準，準用航空人員體格檢查標準之規定辦理。"}]}},{"issueTitle":"第 7 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試單採筆試之類科，總成績之計算，高等考試三級考試以普通科目成績加專業科目平均成績合併計算之；普通科目法學知識與英文占百分之十四，國文占百分之八，專業科目平均成績占百分之七十八。普通考試以各科目平均成績計算之。"},{"content":"併採筆試與實地測驗之類科，其筆試成績依前項規定計算之，總成績之計算依下列各款為之：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、高等考試三級考試生藥中藥基原鑑定類科及普通考試新聞廣播類科，其筆試成績占總成績百分之八十，實地測驗成績占總成績百分之二十。"},{"content":"二、高等考試三級考試技藝類科，其筆試成績占總成績百分之六十，實地測驗成績占總成績百分之四十。"}]}},{"content":"併採筆試與口試之類科，其口試成績，以口試委員評分總和之平均成績計算之，總成績及筆試成績之計算，依下列各款為之：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、高等考試三級考試客家事務行政、僑務行政及國際文教行政等三類科，其筆試成績占總成績百分之八十，口試成績占總成績百分之二十。普通考試客家事務行政類科，其筆試成績占總成績百分之九十，口試成績占總成績百分之十。筆試成績依第一項規定計算之。"},{"content":"二、高等考試三級考試航空駕駛類科及普通考試航空駕駛類科，其筆試成績占總成績百分之七十，口試成績占總成績百分之三十。筆試成績依第一項規定計算之。"},{"content":"三、高等考試三級考試公職社會工作師、公職獸醫師、公職土木工程技師、公職建築師、公職測量技師、公職護理師、公職臨床心理師、公職諮商心理師、公職營養師、公職醫事放射師、公職防疫醫師、公職食品技師、公職醫事檢驗師及公職藥師等十四類科，其筆試成績占總成績百分之七十，口試成績占總成績百分之三十。筆試成績以專業科目平均成績計算之。"}]}},{"content":"筆試應試科目有一科成績為零分，或總成績未達五十分，或建築設計、藥事行政與法規、景觀與都市設計三科目成績未達五十分，或口試成績未達六十分，或實地測驗成績未達六十分，均不予錄取。缺考之科目，以零分計算。"},{"content":"各項成績之計算取小數點後四位數，第五位數以後捨去。考試總成績之計算取小數點後二位數，第三位數採四捨五入法進入第二位數。"}]}},{"issueTitle":"第 8 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試依各類科需用名額決定正額錄取人員，並得視考試成績增列增額錄取人員。併採筆試與口試之類科，第一試錄取人數按各類科需用名額酌增錄取名額進入第二試。第二試按各類科需用名額決定正額錄取人員，並得視考試成績增列增額錄取人員。"},{"content":"本考試錄取標準，應經典試委員會決議之。"}]}},{"issueTitle":"第 9 條","issueContent":{"stratum":"paragraphs","list":[{"content":"（刪除）"}]}},{"issueTitle":"第 10 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試錄取人員須經訓練，訓練期滿成績及格，送由公務人員保障暨培訓委員會核定，始完成考試程序，報請考試院發給考試及格證書，並函請銓敘部、行政院人事行政總處分發任用。"},{"content":"前項訓練，依公務人員考試錄取人員訓練辦法之規定辦理。"},{"content":"第一項錄取人員不得申請分回原任職機關（構）實務訓練。"}]}},{"issueTitle":"第 11 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本考試及格人員訓練期滿成績及格取得考試及格之日起，於服務三年內不得轉調原分發任用之主管機關及其所屬機關、學校以外之機關、學校任職。"},{"content":"前項轉調限制，應於考試及格證書註明，並函請銓敘部查照。"}]}},{"issueTitle":"第 12 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本規則自發布日施行。"},{"content":"本規則修正條文，除中華民國一百十二年三月七日修正之第三條、第六條、第七條及第二條附表一、附表二、第四條附表三、附表四、一百十二年八月十七日修正之第二條附表一及第四條附表三，自一百十三年一月一日施行外，自發布日施行。"}]}}]}
