{"name":"產銷履歷農產品驗證基準","date":"20201225","isAbolished":true,"history":"1.中華民國109年12月25日行政院農業委員會農企字第1090013728A號公告訂定全文11點，並自109年12月25日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、本基準依農產品生產及驗證管理法（以下簡稱本法）第四條規定訂定之。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、本基準用詞，定義如下：","child":{"stratum":"items-2","list":[{"content":"（一）臺灣良好農業規範（Taiwan Good Agriculture Practice,以下簡稱TGAP）：農產品之產製過程，依中央主管機關訂定之標準化作業流程及模式進行生產、加工、分裝及流通作業，有效排除風險因素，降低環境負荷，促進環境永續，以確保農產品安全與品質之作業規範。"},{"content":"（二）批次：農產品經營者為區隔實施產銷履歷農產品之特性、產出時間、來源、生產階段、加工階段及流通階段，分別編定號碼以供識別。"},{"content":"（三）委外作業：農產品經營者依驗證產品之生產計畫所訂之部分作業事項，委由他人代為執行，雙方應具有契約關係。"},{"content":"（四）產銷履歷追溯碼（以下簡稱追溯碼）：用以辨別不同批次或零售單位產銷履歷農產品之代碼。"},{"content":"（五）內部稽核：以集團驗證方式申請驗證者，其總部為確認所有成員各項操作均符合作業規範，所實施之查核工作。"},{"content":"（六）自我查核：申請個別驗證者或申請集團驗證者之成員，對其各項作業是否符合相關作業規範所為之查核，或申請集團驗證者之總部，對其各項作業是否符合自訂相關程序所為之查核。"}]}}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、申請資格","child":{"stratum":"items-2","list":[{"content":"（一）產銷履歷農產品經營者，應為具有申請驗證生產場區所有權或經營使用權之自然人、依法設立或登記之農場、畜牧場、水產養殖場、農業產銷班、學校、法人或團體，或領有商業登記證明文件者。"},{"content":"（二）農產品經營者向驗證機構申請驗證前，應取得中央主管機關農產品產銷履歷資訊管理系統之組織代碼及帳號密碼，並將產製過程相關紀錄上傳至該系統。"},{"content":"（三）農產品經營者經終止驗證一年內不得再次申請驗證。但有不可歸責於農產品經營者之事由，不在此限。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、驗證方式","child":{"stratum":"items-2","list":[{"content":"（一）個別驗證：由單一農產品經營者實際從事產銷履歷農產品生產、分裝、加工、流通過程之相關作業及管理業務，且產製作業應符合本基準之規範，並進行自我查核。農產品經營者應自行或指定特定人員負責相關作業及管理業務。驗證機構查驗時，該等人員應全程參與。"},{"content":"（二）集團驗證","child":{"stratum":"subitems-1","list":[{"content":"1.農產品經營者應設有總部負責業務規劃、執行及管理，所有成員與總部均應有契約或隸屬之關係，並採行由總部所訂定之品質管理系統，且接受總部持續追蹤查驗及矯正之要求。"},{"content":"2.總部應自訂總部作業規範、品質管理系統及相關作業程序書，進行總部自我查核，並設有至少一名內部稽核員，對所有成員辦理每年至少一次之內部稽核。"},{"content":"3.前二目品質管理系統應包含下列項目：","child":{"stratum":"subsubitems","list":[{"content":"（1）組織合法性及對成員之管理方式。"},{"content":"（2）總部及成員對產品產製過程之要求與管理方式。"},{"content":"（3）總部文件管理項目及程序。"},{"content":"（4）接獲客戶申訴之處理程序。"},{"content":"（5）總部對成員辦理內部稽核之項目及程序。"},{"content":"（6）總部對成員發生不符合事項之管理方式。"},{"content":"（7）產品追溯、標示及回收之管理方式。"},{"content":"（8）總部對委外作業承攬者之管理方式及程序。"}]}},{"content":"4.所有成員之產製作業應符合本基準規定，並進行自我查核。"},{"content":"5.產製之產銷履歷農產品應以集團名義標示農產品經營者名稱、地址及電話。"}]}}]}}]}},{"issueTitle":"5","issueContent":{"stratum":"paragraphs","list":[{"content":"五、紀錄","child":{"stratum":"items-2","list":[{"content":"（一）農產品經營者向驗證機構申請驗證前，應將申請日前至少三個月、一個生產週期或一個加工、分裝、流通或其他作業批次期間之產製過程相關紀錄上傳至中央主管機關農產品產銷履歷資訊管理系統。"},{"content":"（二）農產品經營者生產銷履歷農產品所需之原料與資材，均應正確記錄其物種、品名、供應者、取得時間、供應批次及原料資材之批號或追溯碼。"},{"content":"（三）農產品經營者生產產銷履歷農產品，應根據操作事實，逐批詳實記錄作業時間、原料與資材之使用、作業流程與內容、製品出貨時間及數量，並填載各批次產品之查核表與其所附憑證及紀錄文件、基本資料及驗證作業相關書表。紀錄文件除臺灣良好農業規範（TGAP）所訂格式外，農產品經營者得依作業需求自行設計。"},{"content":"（四）農產品經營者加工、分裝或流通產銷履歷農產品，應依據操作事實，逐批記錄加工場所基本資料表、原料與資材取得紀錄表、加工履歷紀錄表、出貨紀錄表、各種檢驗分析表、販賣場所基本資料及其販賣過程紀錄表等相關紀錄表單。"},{"content":"（五）農產品經營者生產、加工、分裝、流通產銷履歷農產品，應以書面或電子化方式保存驗證作業相關書表、產製作業相關紀錄及單據憑證，其保存期限不得短於三年。"}]}}]}},{"issueTitle":"6","issueContent":{"stratum":"paragraphs","list":[{"content":"六、生產過程","child":{"stratum":"items-2","list":[{"content":"（一）農產品經營者生產農產品應符合臺灣良好農業規範（TGAP），並通過生產驗證，始得以產銷履歷名義銷售並使用產銷履歷農產品標章。"},{"content":"（二）生產作業應依生產計畫實施，詳實記載場區、面積、種類、管控條件、產期、產量及紀錄項目，並提出生產過程中履歷資訊可追溯性之資料及流程。"},{"content":"（三）農產品經營者應依臺灣良好農業規範（TGAP）之生產流程圖、風險管理表及查核表之查核項目及查核頻率，就生產流程各階段可能發生風險之危害因子、引發危害之原因、因應對策、憑證及紀錄文件等項目，進行自我查核。"},{"content":"（四）資材使用之方法及範圍，應符合我國相關法規規定。"}]}}]}},{"issueTitle":"7","issueContent":{"stratum":"paragraphs","list":[{"content":"七、加工過程","child":{"stratum":"items-2","list":[{"content":"（一）適用範圍：取得產銷履歷農產品，進行分切、加熱、殺菁、製材、製炭、乾燥、焙炒、燻製、混合、粉碎、研磨、製錠、攪拌、分離、蒸餾、抽出、發酵、鹽漬、醃漬、脫水、脫殼、碾製、調理、製罐、煉製、冷凍（藏）等具實質轉型之製造程序。"},{"content":"（二）農產品經營者應符合下列驗證或資格之一，以產銷履歷農產品為主原料，並通過加工驗證，始得以產銷履歷名義銷售並使用產銷履歷農產品標章","child":{"stratum":"subitems-1","list":[{"content":"1.優良農產品驗證。"},{"content":"2.有機農產品加工驗證。"},{"content":"3.農產品初級加工場登記證。"},{"content":"4.依食品安全衛生管理法所定之食品衛生安全管理系統驗證。"},{"content":"5.依商品檢驗法推行之外銷水產品衛生安全管理系統驗證，或輸歐盟水產品廠場管理系統驗證。"},{"content":"6.經與國際認證論壇（IAF）簽署食品安全管理系統（FSMS）驗證機構認證領域多邊相互承認協議（MLA）之認證機構，所認可驗證機構核發之ISO22000驗證或FSSC22000驗證。"},{"content":"7.其他經中央主管機關指定之驗證或資格。"}]}},{"content":"（三）符合前款各目驗證或資格之一者，其驗證證書或登記證記載範圍應包含申請驗證品項。"},{"content":"（四）加工作業應依產製計畫實施，詳實記載產品品項、原料使用、加工步驟、管控條件及紀錄項目，並提出加工過程中履歷資訊可追溯性之資料及流程。"},{"content":"（五）應以產銷履歷農產品作為主原料，除水、糖及食鹽外，其比例不得低於百分之五十；同一原料不得以產銷履歷及非產銷履歷來源者混合使用；其餘原料應有來源證明文件。"},{"content":"（六）產製過程使用之水、糖及食鹽應符合飲用水水質標準及相關衛生標準。"}]}}]}},{"issueTitle":"8","issueContent":{"stratum":"paragraphs","list":[{"content":"八、分裝、流通過程","child":{"stratum":"items-2","list":[{"content":"（一）適用範圍：","child":{"stratum":"subitems-1","list":[{"content":"1.分裝：取得產銷履歷農產品，進行選別、洗淨等產品未經實質轉型或不改變其理化性質之作業。"},{"content":"2.流通：改變產銷履歷農產品之原包裝或標示，或委製、定作產銷履歷農產品，並以委託人或定作人資訊為本法第十一條第一項之標示。"}]}},{"content":"（二）農產品經營者依前款第一目進行分裝或第二目改變產銷履歷農產品原包裝或標示之作業，應符合臺灣良好農業規範（TGAP）或其他經中央主管機關指定之規範，並通過分裝或流通驗證，始得以產銷履歷名義銷售並使用產銷履歷農產品標章。"},{"content":"（三）農產品經營者依第一款第二目委製、定作產銷履歷農產品，並以其資訊為本法第十一條第一項之標示，應提供產品之產製計畫，並通過流通驗證，始得以產銷履歷名義銷售並使用產銷履歷農產品標章。"}]}}]}},{"issueTitle":"9","issueContent":{"stratum":"paragraphs","list":[{"content":"九、產品管理","child":{"stratum":"items-2","list":[{"content":"（一）農產品經營者應依下列方式編定產銷履歷農產品批次：","child":{"stratum":"paragraphs","list":[{"content":"1.生產物種之品項、生產區域、生產期間、作業流程或使用資材不同之農產品，視為不同之批次，應分別編定批次編號。"},{"content":"2.多批次農產品之混合，或經過不同之農產品經營者儲藏、加工、分裝或流通，視為不同批次，應分別編定新批次編號。"}]}},{"content":"（二）農產品經營者生產之產銷履歷農產品，其採收總量應逐批於中央主管機關產銷履歷管理資訊系統登載。"},{"content":"（三）農產品經營者同時進行產銷履歷與非產銷履歷農產品之生產、加工、分裝、流通或儲藏作業時，作物、原料、資材及產品等應依批次完全與非產銷履歷農產品區隔，並建立適當的辨識與標示系統，以防止交叉汙染或混雜。"},{"content":"（四）農產品經營者得將其通過生產驗證之部分作業事項，委由他人代為執行，雙方應具有契約關係，並應符合中央主管機關相關規定。委外作業事項如有變更，應通知驗證機構。"},{"content":"（五）前款委外作業契約內容，應要求委外作業承攬者須配合驗證機構進行委外作業查核。"},{"content":"（六）農產品經營者應配合驗證機構辦理產品檢驗作業，其檢驗結果應符合中央主管機關所定藥物殘留相關規定及衛生福利部公告之食品安全衛生相關標準。"}]}}]}},{"issueTitle":"10","issueContent":{"stratum":"paragraphs","list":[{"content":"十、重複驗證","child":{"stratum":"items-2","list":[{"content":"（一）農產品經營者不得同時向多家驗證機構申請相同品項產品之驗證。但經驗證機構風險評估同意者，不在此限。"},{"content":"（二）前款得向多家驗證機構同時申請驗證者，應有自主管理機制，並可提供各自生產數量、標章使用及販售情形之紀錄，並接受不同驗證機構聯合稽核。"}]}}]}},{"issueTitle":"11","issueContent":{"stratum":"paragraphs","list":[{"content":"十一、資訊公開及標示","child":{"stratum":"items-2","list":[{"content":"（一）農產品經營者應於產銷履歷農產品資訊網公開產銷履歷農產品之產製資料。應公開之產製資料包含產品名稱、農產品經營者名稱、產地、追溯碼、主要作業項目、包裝日期、驗證機構名稱及驗證有效期間。"},{"content":"（二）農產品經營者之農產品經驗證合格，並以產銷履歷名義銷售者，應依本法第十一條規定進行標示。"},{"content":"（三）農產品經營者應將產銷履歷農產品依其批次所編定之追溯碼，於產品本身、包裝或容器明顯處以印刷、烙印、黏貼等其他方式進行揭露，以供產品追溯之用。追溯碼不得轉貼於其他批次產品或出借他人，並不得發生無法查詢產銷資訊之情事。"},{"content":"（四）農產品經營者以產銷履歷名義銷售申請驗證之農產品，應由驗證機構於通過驗證後，依風險管控原則及自訂程序審核之。"},{"content":"（五）產銷履歷農產品標章或應標示事項以黏貼方式標示者，應印製於不可重複使用之標籤上。"},{"content":"（六）產銷履歷農產品標章或應標示事項採印製於產品本身、容器或包裝上者，農產品經營者應將該容器或包裝設計圖稿送驗證機構審核通過後，始得印製；變更時，亦同。"}]}}]}}]}
