{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第10925510330號函","publishDate":"2020-04-28","summary":"民間參與公共建設甄審委員會委員須知","content":"一、為確保依促進民間參與公共建設法第四十四條規定成立之甄審委員會\n\r\n    委員(以下簡稱委員)公平、公正辦理甄審，避免爭議，特訂定本須知\n\r\n    。\n\r\n二、委員所擔任之工作為無給職，不以獲取報酬為目的。\n\r\n三、委員自接獲民間參與公共建設申請案件(以下簡稱申請案件)甄審有關\n\r\n    資料之時起，不得就該申請案自行提出申請，或協助其他申請人提出\n\r\n    申請。\n\r\n    委員不得與申請案件有利益關係之申請人，私下接洽與該案有關之事\n\r\n    務。\n\r\n四、有下列情形之一者，不得擔任委員：\n\r\n    (一)犯貪污或瀆職之罪，經判刑確定。\n\r\n    (二)褫奪公權尚未復權。\n\r\n    (三)受破產宣告確定尚未復權。\n\r\n    (四)專門職業人員已受停止執行業務或撤銷執業執照之處分。\n\r\n五、委員應依法令規定公正辦理甄審事宜，且不得有下列行為：\n\r\n    (一)利用甄審關係要求期約或收受賄賂、回扣、餽贈、優惠交易或其\n\r\n        他不正利益。\n\r\n    (二)接受與甄審有關之食、宿、交通、娛樂、旅遊、冶遊或其他類似\n\r\n        情形之免費或優惠招待。但主辦機關安排之必要食宿、交通，不\n\r\n        在此限。\n\r\n    (三)洩漏應保守秘密之甄審資訊。\n\r\n    (四)利用甄審關係營私舞弊。\n\r\n    (五)利用甄審所獲非公開資訊圖私人不正利益。\n\r\n    (六)於擔任甄審委員會(以下簡稱甄審會)委員期間，同時為申請人所\n\r\n        僱用或委任。\n\r\n    (七)利用甄審關係媒介他人至申請人處所任職、升職、調職或為其他\n\r\n        人事請託。\n\r\n    (八)利用甄審關係與申請人有借貸或非經公開交易之投資關係。\n\r\n    (九)利用甄審關係從事或接受請託或關說。\n\r\n    (十)從事其他足以影響甄審會委員尊嚴或使一般人認其有不能公正執\n\r\n        行甄審事務或活動。\n\r\n六、委員有下列情形之一，應即迴避：\n\r\n    (一)就申請案件涉及本人、配偶、二親等以內親屬，或共同生活家屬\n\r\n        之利益者。\n\r\n    (二)本人或其配偶與申請案件之申請人或其負責人間現有僱傭、委任\n\r\n        或代理關係者。\n\r\n    (三)有具體事證，足認其有不能公正執行職務之虞者。\n\r\n    (四)其他經本人或主辦機關認其有不能公正執行職務之虞者。\n\r\n七、委員有第四點至前點情形，應主動向主辦機關辭職，未主動辭職者，\n\r\n    主辦機關應予以解聘。\n\r\n    委員有第四點、第五點情形或前點應迴避而未迴避情形，其屬自主管\n\r\n    機關建立之建議名單遴選者，主辦機關應通知主管機關，以作為將其\n\r\n    除名之依據。\n\r\n八、委員訂定、審定申請案件之甄審項目、甄審標準及評定方式，不應以\n\r\n    有利或不利於特定廠商為目的。\n\r\n九、委員應親自出席甄審會，不得代理，並應全程參與，避免遲到早退。\n\r\n十、委員辦理甄審，應依招商文件規定之甄審項目、甄審標準及評定方式\n\r\n    辦理。其有輔以申請人簡報及現場詢答者，申請人簡報及委員詢問事\n\r\n    項，應與評審項目有關；申請人另外提出變更或補充之資料不應納入\n\r\n    評審考量。\n\r\n    招商文件未載明綜合評審得進行協商者，不應於簡報及詢答時要求申\n\r\n    請人更改投資計畫書內容。\n\r\n    委員對於不同申請人之詢問及態度，不得為無正當理由之差別待遇，\n\r\n    並勿在申請人面前對個別申請人誇讚或批評。\n\r\n    委員評審後，應於機關備具之評分(比)表逐項載明各受評申請人之評\n\r\n    分或序位，並簽名或蓋章。\n\r\n十一、委員對於會議之決議有不同意見者，得要求將不同意見載入會議紀\n\r\n    錄或將意見書附於會議紀錄。\n\r\n十二、委員對於申請人提送之資料，除公務上使用或法令另有規定外，應\n\r\n    保守秘密。甄審作業完成後亦同。\n\r\n    申請人之申請文件應於評審後由主辦機關收回保存。未收回者，由委\n\r\n    員自行銷毀並負保密之責。\n\r\n十三、主辦機關於完成綜合評審後，應將全部委員姓名、服務單位、職稱\n\r\n    及是否出席會議併評審結果公開於主管機關資訊網路。\n\r\n    各出席委員之綜合評審內容，除法令另有規定者外，應保守秘密。\n\r\n十四、本須知由成立甄審會之主辦機關於通知委員派兼或聘兼事宜時一併\n\r\n    附於通知書中。"}
