{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第10625520510號函","publishDate":"2017-09-30","summary":"促進民間參與公共建設案件訪視作業要點","content":"一、(目的及依據)\r\n\r\n為強化促進民間參與公共建設法(以下簡稱本法)主管機關及主辦機關對於民間參與公共建設(以下簡稱促參)案件之監督管理，提升促參案件辦理品質，特訂定本要點。\r\n\r\n二、(權責區分)\r\n\r\n依本法辦理之促參案件，主辦機關及主管機關權責如下：\r\n\r\n(一)主辦機關應就其主辦或依本法第五條第二項、第三項授權或委託其他機關(構)執行者辦理訪視。\r\n\r\n(二)主管機關得視需要派員查訪主辦機關訪視作業辦理情形。\r\n\r\n非依本法辦理之民間投資公共建設案件，依各該法令之稽查規定辦理。\r\n\r\n三、(範圍及案件篩選原則)\r\n\r\n訪視作業適用範圍，包含尚未簽訂投資契約案件之前置作業階段及已簽訂投資契約案件之履約管理階段。\r\n\r\n訪視作業應就具有指標示範性、重大異常(如進度落後)或對公共利益有重大影響案件，優先辦理。\r\n\r\n四、(目的及內容)\r\n\r\n訪視目的及內容如下：\r\n\r\n(一)前置作業階段：\r\n\r\n1.目的：提升規劃及招商等前置作業品質。\r\n\r\n2.內容：可行性評估、公聽會、先期規劃、招商、公告、甄審、議約及簽約等事宜。\r\n\r\n(二)履約階段：\r\n\r\n1.目的：督促依投資契約辦理履約管理事宜。\r\n\r\n2.內容：投資契約所定履約事項。 \r\n\r\n五、(作業性質及應注意事項)\r\n\r\n依本要點辦理之訪視為行政協助及列管性質，主辦機關與民間機構不得據以免除個案執行及履約管理責任與義務。\r\n\r\n履約階段訪視作業，涉及民間機構者，應依主辦機關與民間機構簽訂之投資契約相關約定辦理，主辦機關不得涉入民間機構內部或民間機構與其下包廠商事宜。 \r\n\r\n六、(頻率及件數)\r\n\r\n主辦機關辦理訪視頻率及件數如下：\r\n\r\n(一)依本法辦理並依「促進民間參與公共建設案件列管及考核作業要點」完成提報作業之件數達二十件以上者，每年應訪視件數以不低於該年一月一日列管案件總件數十分之一；未達二十件者，每年應訪視二件。\r\n\r\n(二)前款訪視件數，主辦機關必要時得敘明理由，報經主管機關同意後予以調整。\r\n\r\n(三)第一款所稱列管案件總件數及應訪視件數，由主辦機關依實際提報主管機關指定之資訊系統(以下簡稱促參資訊系統)件數自行核計。\r\n\r\n七、(小組之組成)\r\n\r\n主辦機關應於既有促參推動組織或其他任務編組，設訪視小組。\r\n\r\n訪視小組置召集人一人，由主辦機關首長指定該機關高階主管人員兼任之，綜理訪視事宜；置執行秘書一人，由主辦機關具有促參專業知識或相關工作經驗人員派(聘)兼之，承召集人之命，處理小組事務；工作人員若干人，由主辦機關派兼之，協助小組業務。\r\n\r\n八、(委員之組成、遴選及迴避)\r\n\r\n訪視委員之組成、遴選及迴避原則如下：\r\n\r\n(一)組成：訪視小組置委員若干人，於實施個案訪視作業時派(聘)兼之，於完成該次訪視作業，且無待處理事項後解散。\r\n\r\n(二)遴選：由主辦機關指派該機關具有相關專業知識人員擔任，並得參考主管機關之「民間參與公共建設甄審委員會專家學者建議名單資料庫」、行政院公共工程委員會之「政府採購評選委員會專家學者建議名單資料庫」或工程施工查核小組查核委員專家名單，列出具該次訪視事項相關專長建議名單，簽報機關首長或其授權人員核定。簽報及核定，均不受建議名單限制。\r\n\r\n(三)迴避：準用民間參與公共建設甄審委員會組織及評審辦法規定。\r\n\r\n(四)個案甄審委員會委員或顧問業務採購案採購評選委員，不得擔任該案件前置作業階段外聘訪視委員。\r\n\r\n九、(作業之進行)\r\n\r\n訪視小組辦理訪視程序如下：\r\n\r\n(一)通知受訪視機關(構)，併附訪視重點表。\r\n\r\n(二)受訪視機關(構)於訪視前就前款重點表進行自評，並備妥相關書圖文件，供訪視小組辦理訪視。\r\n\r\n(三)訪視小組就受訪視案件之書面資料、資訊網路或其他有關資訊進行訪視。\r\n\r\n十、(結果之處理)\r\n\r\n訪視結果之處理：\r\n\r\n(一)訪視小組應於辦理訪視次日起十四個工作天內，作成訪視紀錄表，並由主辦機關登載於促參資訊系統。\r\n\r\n(二)受訪視機關(構)應就訪視紀錄表所列限期改善事項依限完成改善，並將改善情形登載於促參資訊系統。\r\n\r\n(三)訪視結果發現有重大缺失者，主辦機關應依相關法令規定，通知有關機關，並副知主管機關。\r\n\r\n(四)主辦機關對於民間機構未配合於規定期限內改善者，應依投資契約約定辦理。\r\n\r\n(五)主辦機關應就限期改善事項追蹤列管，並於確認改善完畢後，方可結案。\r\n\r\n十一、(教育訓練)\r\n\r\n為推動訪視作業所需，主管機關得辦理相關作業教育訓練，主辦機關得指派主辦人員、高階長官及薦派委員參加；名額分配應考量辦理件數之多寡及區域平衡。\r\n\r\n十二、(表報格式之制定)\r\n\r\n本要點所需之書表格式，由主管機關另定之。"}
