{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第10725504790號函","publishDate":"2018-02-23","summary":"民間參與公共建設金擘獎頒發作業要點","content":"一、為獎勵民間參與公共建設，提升國內促進民間參與公共建設之推動成效，特訂定本要點。\r\n二、獎勵內容\r\n\r\n(一)     獎別\r\n\r\n1. 民間經營團隊獎\r\n\r\n以經營管理服務品質良好之公共建設作為標的，獎勵該民間機構經營團隊。\r\n\r\n2. 政府機關團隊獎\r\n\r\n獎勵實際推動促進民間參與公共建設案件（以下簡稱促參案）有具體貢獻之主辦機關或/及被授權（或受委託）機關工作團隊，成員可包括本機關以外其他機關積極參與推動是項計畫之工作夥伴。\r\n\r\n3. 顧問機構團隊獎\r\n\r\n獎勵受政府機關委託，協助推動促參案，績效良好之顧問機構團隊。\r\n\r\n(二)     獎勵方式\r\n\r\n1. 民間經營團隊獎\r\n\r\n（1） 由行政院頒發獎座表揚。\r\n\r\n（2） 財政部得於活動完成後，製作活動專輯或電視採訪節目，並得將名單公布於民間參與公共建設資訊網站，廣為宣傳，以表彰其優良事蹟。\r\n\r\n2. 政府機關團隊獎\r\n\r\n（1）由行政院頒發獎座表揚，特優案件每團隊頒發獎金新臺幣(以下同)一百萬元；優等案件每團隊頒發獎金六十萬元。\r\n\r\n（2）得獎團隊成員，由得獎機關按成員貢獻程度分配獎金，並依公務人員考績法予以敘獎，其中特優案件之團隊成員最高得一次記二大功；優等案件之團隊成員最高得一次記一大功；佳等案件之團隊成員最高得記嘉獎二次。\r\n\r\n（3）特優及優等案件之團隊成員可獲頒與獎座相同標章之紀念獎項，並得於機關推薦工作績優人員或模範公務人員時列為優先考量。\r\n\r\n3. 顧問機構團隊獎\r\n\r\n（1）由行政院頒發獎座表揚。\r\n\r\n（2）財政部並得於活動完成後，製作活動專輯或電視採訪節目，廣為宣傳，以表彰其優良事蹟。\r\n\r\n（3）特優及優等案件並適用押標金保證金暨其他擔保作業辦法第三十三條之五關於優良廠商押標金、保證金減收之規定。\r\n\r\n4. 入圍第一目獎別之民間經營團隊，得依其對公益之貢獻，另頒發公益獎，並由行政院頒發獎座，以資鼓勵。\r\n\r\n5. 同一案件曾獲頒第一目至第三目獎別佳等獎者，不得再就同獎別重複給予佳等獎。\r\n\r\n(三) 觀摩學習\r\n\r\n得獎機關(構)可獲邀於財政部辦理之相關觀摩會中，就其民間參與公共建設計畫之推動及參與經驗提出研討，以供各界參考學習。\r\n\r\n三、申請條件及資格\r\n\r\n(一) 申請案件須符合下列條件\r\n\r\n1. 依促進民間參與公共建設案件列管及考核作業要點提報列管。\r\n\r\n2. 非依促進民間參與公共建設法辦理案件，其公共建設類別及民間參與方式符合同法第三條第一項各款及第八條第一項第一款至第六款規定。\r\n\r\n(二) 申請資格\r\n\r\n1. 民間經營團隊獎\r\n\r\n申請案件營運(不含試營運)達一年以上，且自前一年度起算回溯五年內未曾獲本獎別之特優或優等獎，並具下列成效\r\n\r\n（1）公共服務品質優良。\r\n\r\n（2）增進經濟效益。\r\n\r\n（3）善盡社會責任。\r\n\r\n（4）經營管理理念創新。\r\n\r\n（5）其他經民間機構自評具特殊貢獻。\r\n\r\n2. 政府機關團隊獎\r\n\r\n申請案件營運(不含試營運)達一年以上，且未曾獲本獎別之特優或優等獎，並具下列成效\r\n\r\n（1）計畫內容創新，並有助於改善政府財政、提升公共服務品質、增進經濟效益。\r\n\r\n（2）工作團隊運作效率甚佳，且如期完成計畫推動。\r\n\r\n（3）積極協調並排除計畫障礙。\r\n\r\n（4）招商或協商策略成功。\r\n\r\n（5）履約管理計畫具體可行且管理事項成效良好。\r\n\r\n（6）契約內容足為其他案件之參考。\r\n\r\n（7）跨機關或單位協調獲具體成效。\r\n\r\n（8）其他經主辦工作團隊自評具特殊貢獻。\r\n\r\n3. 顧問機構團隊獎\r\n\r\n申請案件營運(不含試營運)達一年以上，且未曾獲本獎別之特優或優等獎，並具下列成效\r\n\r\n（1）主動協助主辦機關規劃，計畫內容創新，並有助於改善政府財政、提升公共服務品質、增進經濟效益。\r\n\r\n（2）主動積極協調並協助主辦機關排除計畫障礙，所提招商或協商策略成功，且如期完成計畫推動。\r\n\r\n（3）所擬促參契約內容足為其他案件之參考。\r\n\r\n（4）所擬履約管理計畫具體可行且管理成效良好。\r\n\r\n（5）其他經顧問機構自評，且經主辦機關推薦具特殊貢獻。\r\n\r\n四、申請方式\r\n\r\n(一)民間經營團隊獎\r\n\r\n1. 以公共建設個案為申請單位。\r\n\r\n2. 由民間機構於財政部公告申請期間內，備具主辦機關或被授權(或受委託)機關推薦表件及相關文件提出書面申請。\r\n\r\n(二)政府機關團隊獎\r\n\r\n1. 以公共建設個案為申請單位，且每案團隊成員以二十人為限。\r\n\r\n2. 由個案主辦機關或被授權（或受委託）機關於財政部公告申請期間內，備妥相關文件提出書面申請。\r\n\r\n(三)顧問機構團隊獎\r\n\r\n1. 以公共建設個案為申請單位。\r\n\r\n2. 由顧問機構於財政部公告申請期間內，備具主辦機關或被授權(或受委託)機關推薦表件及相關文件提出書面申請。\r\n\r\n五、評選組織\r\n\r\n(一)評選委員會成立及解散\r\n\r\n1. 為評選本獎申請案件，成立評選委員會。\r\n\r\n2. 評選委員會於公告徵求申請本獎前成立，並於評選作業完成且無待處理事項後解散。\r\n\r\n(二)評選委員會任務\r\n\r\n1. 訂定或審定申請案件評選項目、標準及評定方式。\r\n\r\n2. 辦理申請案件之初評及複評。\r\n\r\n3. 協助解釋評選程序及結果相關事宜。\r\n\r\n(三)評選委員會成員\r\n\r\n1. 召集人\r\n\r\n初評及複評會議各置召集人一人，由財政部部長指派，負責評選委員會綜合、協調、督導工作。 \r\n\r\n2. 評選委員\r\n\r\n置委員七人至十七人，由財政部遴選產官學界具相關專業知識或經驗人員擔任，單一性別不低於三分之一為原則。\r\n\r\n(四)工作小組\r\n\r\n1. 於評選委員會成立時，一併成立三人以上工作小組，協助評選委員會辦理與評選有關之作業，其成員由財政部部長或其授權人員指定財政部人員或專業人士擔任。\r\n\r\n2. 評選委員會開會時，工作小組成員應至少一人全程出席。\r\n\r\n(五)評選委員會成員及工作小組應迴避情形\r\n\r\n1. 就申請案件涉及本人、配偶、三親等以內血親或姻親，或同財共居親屬之利益者。\r\n\r\n2. 本人或其配偶與申請案件之申請人或其負責人間現有或三年內曾有僱傭、委任或代理關係者。\r\n\r\n3. 有其他具體事證，足認其有不能公正執行職務之虞者。\r\n\r\n六、評選作業\r\n\r\n(一)評選會議\r\n\r\n1. 評選委員應公正辦理評選，不得由代理人出席評選會議。\r\n\r\n2. 評選會議應有評選委員總額二分之一以上出席，其決議以出席評選委員三分之二以上同意行之。\r\n\r\n(二)評選程序\r\n\r\n1. 初評\r\n\r\n由工作小組檢視申請案件書面文件齊備後，提交評選委員會，召開評選會議初評會議評選入圍案件。\r\n\r\n2. 複評\r\n\r\n入圍案件實地查核後，召開評選會議複評會議評選出特優、優等及佳等案件，並得予從缺。\r\n\r\n3. 評選結果之核定\r\n\r\n評選委員會之評選結果，簽報財政部部長核定。\r\n\r\n(三)評選標準\r\n\r\n評選項目及評選標準於評選委員會成立後訂定並公告之；修正時，亦同。\r\n\r\n七、撤銷得獎資格\r\n\r\n得獎案件如有提供資料不實或違反相關法令規定且情節重大，致影響本獎形象或給獎目的者，財政部得撤銷其得獎資格，並收回其奬座及獎金。\r\n\r\n八、本要點所需書表格式由財政部訂定，並公開於民間參與公共建設資訊網路。\r\n\r\n九、辦理本案所需經費，由財政部編列預算支應。\r\n\r\n各獎別之獎項名額，由財政部視當年度預算額度調整之。"}
