{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第10925514850號函","publishDate":"2020-06-18","summary":"民間參與公共建設專家學者建議名單資料庫建置要點","content":"一、財政部(以下簡稱本部)為提升民間參與公共建設甄審委員會專家學者\n\r\n    建議名單資料庫(以下簡稱本資料庫)之專業性及公正性，特訂定本要\n\r\n    點。\n\r\n二、本資料庫中之專家學者，應具備下列資格之一：\n\r\n    (一)現任或曾任以下機關(構)及職等之主管(含副主管)，且具專長相\n\r\n        關實務經驗十五年以上：\n\r\n      1.中央機關或其所屬機關、學校之薦任第九職等以上。\n\r\n      2.地方機關或其所屬(轄)機關、學校之薦任第八職等以上。\n\r\n      3.公營事業相當於薦任第九職等以上。\n\r\n    (二)現任或曾任公私立大專院校專任副教授以上，且具專長相關教學\n\r\n        經驗三年以上。\n\r\n    (三)現任或曾任公私立大專院校專任助理教授以上，且具專長相關教\n\r\n        學經驗五年以上。\n\r\n    (四)現任或曾任合法立案研究機構專職研究員以上，且具專長相關研\n\r\n        究經驗七年以上。\n\r\n    (五)現任或曾任合法立案研究機構專職副研究員以上，且具專長相關\n\r\n        研究經驗十年以上。\n\r\n    (六)具博士學位，且具所學專長相關專職實務或研究經驗七年以上。\n\r\n    (七)具碩士學位，且具所學專長相關專職實務或研究經驗十年以上。\n\r\n    (八)具專業證照之專門職業及技術人員，且取得證照後具有執行業務\n\r\n        相關實務經驗十年以上。\n\r\n    (九)特殊資格：前八款以外，藝、工、匠、新興科技及其他具特殊專\n\r\n        長之專家。\n\r\n    (十)現任或曾任簡任職以上機關(構)首長或副首長達三年以上，且具\n\r\n        專長相關實務經驗三年以上。\n\r\n    前項第一款、第四款至第八款及第十款所稱實務或研究經驗，不包含\n\r\n    教學、在學或兼職經驗；第四款至第七款所稱專職，指辦公時間內全\n\r\n    部在聘僱機關服務，並依規定支領全部時間之報酬。\n\r\n    本部中華民國一百零二年一月一日組織調整前，經行政院公共工程委\n\r\n    員會納入專家學者建議名單資料庫屬民間參與公共建設部分之建議名\n\r\n    單，於本部組織調整後，納入本資料庫。\n\r\n三、專家學者得由下列機關(構)、公會(以下簡稱推薦機關(構))審查後推\n\r\n    薦之：\n\r\n    (一)總統府、五院、國家安全會議及其所屬ㄧ級及二級機關(構)。\n\r\n    (二)直轄市政府、直轄市議會、縣(市)政府及縣(市)議會。\n\r\n    (三)公立大專院校及經教育部核准設立之公立研究機構。\n\r\n    (四)私立大專院校及經教育部核准設立之私立研究機構。\n\r\n    (五)專門職業及技術人員依法成立之公會。\n\r\n    符合前點第一項第一款至第七款及第十款資格者(含退休人員)，由前\n\r\n    項第一款至第四款之推薦機關(構)辦理審查推薦。\n\r\n    符合前點第一項第八款資格者，由第一項第五款之推薦機關(構)辦理\n\r\n    審查推薦。\n\r\n    符合前點第一項第九款資格者，由第一項第一款至第三款之推薦機關\n\r\n    (構)辦理審查推薦。\n\r\n四、公會推薦人選以該公會會員總人數百分之十為限（不足一人者以一人\n\r\n　　計），經公會之理事會同意，並送經中央目的事業主管機關查核或提\n\r\n　　供中央目的事業主管機關建置之資訊系統查詢最近十年內無相關懲戒\n\r\n　　紀錄（中央目的事業主管機關例如：建築師公會送內政部、律師公會\n\r\n　　送法務部、會計師公會送金融監督管理委員會，醫師公會送衛生福利\n\r\n　　部、技師公會送行政院公共工程委員會等），填具理事會任期及會員\n\r\n　　總人數後依第五點第一項辦理。\n\r\n　　公會之理事改選後，新任理事會應於上任三個月內，重行辦理審查推\n\r\n　　薦，逾期未完成重行推薦者，視同該公會同意展延原推薦人員至該任\n\r\n　　理事會任期屆滿之日。\n\r\n五、推薦機關(構)應推薦品德操守良好之專家學者，並就所推薦人選，審\n\r\n　　查其專家學者申請審查表（以下簡稱申請審查表）及資格證明文件（\n\r\n　　包括第二點第一項各款資格證明文件、最近十年內無受記過以上處分\n\r\n　　紀錄或非全國不適任教育人員通報及查詢系統列管之不適任教育人員\n\r\n　　查核結果）；審查符合資格後，應於本部指定之網路登錄相關資料，\n\r\n　　並將申請審查表函送本部。\n\r\n　　推薦機關(構)之所屬單位或分會如欲推薦人選，應備妥受推薦者之申\n\r\n　　請審查表及相關證明文件，送交推薦機關(構)辦理審查推薦。\n\r\n　　本部將申請審查表提報民間參與公共建設專家學者建議名單審議小組\n\r\n　　（以下簡稱審議小組）審議，通過後納入本資料庫。\n\r\n　　申請審查表格式，由本部另定之。\n\r\n六、本資料庫中之專家學者自審議小組審議通過之次日起算有效期三年，\n\r\n　　推薦機關(構)得於效期屆滿前六個月內，至本部指定網路以電子化方\n\r\n　　式辦理續行推薦作業。\n\r\n　　依本要點中華民國一百零九年六月十八日修正前規定納入本資料庫中\n\r\n　　之專家學者，推薦機關(構)應自修正後一年內依前項電子化方式辦理\n\r\n　　續行推薦作業，並溯自修正規定生效之次日起算有效期三年。\n\r\n　　推薦機關(構)逾期未辦理前二項之續行推薦作業，視為撤回推薦，依\n\r\n　　第八點第三款規定除名。\n\r\n七、本資料庫維護作業原則如下：\n\r\n　　(一)本部得定期通知推薦機關(構)檢核所薦納入本資料庫中之專家學\n\r\n　　　　者個人資料之正確性及審視其資格是否符合原推薦資格條件（包\n\r\n　　　　括不適任）。\n\r\n　　(二)專家學者個人資料有異動或更正必要者，其異動或更正方式如下\n\r\n　　　　：\n\r\n　　　1.現職及聯絡資料，得由專家學者自行至本部指定網路登錄後異動\n\r\n　　　　。\n\r\n　　　2.前目以外資料，應檢具證明文件提送推薦機關(構)審查，再經本\n\r\n　　　　部確認後異動。異動或更正資料經本部檢視如有異常，得提報審\n\r\n　　　　議小組審議或逕予退回。\n\r\n八、本資料庫中之專家學者有下列情形之一者，本部得逕予除名。原推薦\n\r\n　　機關(構)亦得檢具具體事證，提送本部予以除名：\n\r\n　　(一)死亡。\n\r\n　　(二)本人書面要求除名。\n\r\n　　(三)原推薦機關(構)撤回推薦。\n\r\n　　(四)於推薦機關(構)進行資料查詢時，未能於限期內提供資料。\n\r\n　　(五)違反民間參與公共建設甄審委員會組織及評審辦法第九條至第十\n\r\n　　　　二條規定，經機關檢具具體事證提送本部。\n\r\n　　(六)受破產之宣告確定尚未復權。\n\r\n　　(七)受監護或輔助宣告，尚未撤銷。\n\r\n　　(八)專門職業及技術人員已受停止執行業務、撤銷或廢止執業執照之\n\r\n　　　　處分。\n\r\n　　(九)原推薦機關(構)裁撤或解散，且無其他機關(構)配合資料庫之維\n\r\n　　　　護與管理。\n\r\n九、專家學者經機關檢具具體事證提送本部或本部發現有下列情形之一者\n\r\n　　，得經審議小組審議決議不予納入本資料庫或予以除名：\n\r\n　　(一)違背法令，經檢察官起訴、在緩起訴期間或判決有罪確定。\n\r\n　　(二)參與民間參與公共建設甄審，私下與廠商接洽與甄審有關事項。\n\r\n　　(三)有事實足認不堪勝任民間參與公共建設甄審任務。\n\r\n十、本資料庫中之專家學者，經傳播媒體報導參與民間參與公共建設甄審\n\r\n　　疑有違法情事（例如專家學者遭檢調單位約談、羈押或起訴），或機\n\r\n　　關、本部發現專家學者疑有第八點及第九點之情形，本部得先予暫時\n\r\n　　移離本資料庫，並以書面通知推薦機關(構)。\n\r\n　　前項暫時移離資料庫之情形，視資料蒐集或司法調查結果，依第八點\n\r\n　　及第九點規定辦理；其無應予除名之情形，並送經審議小組審議後，\n\r\n　　即重行納入本資料庫。\n\r\n十一、專家學者有下列情形之一，得再經推薦機關(構)推薦：\n\r\n　　(一)依第八點第二款至第四款及第九款除名，本人願再受推薦機關（\n\r\n　　　　構）審查推薦者。\n\r\n　　(二)依第八點第六款至第八款及第九點第一款除名，除名原因消滅，\n\r\n　　　　並檢具證明者。\n\r\n　　前項專家學者經審議小組決議納入本資料庫，得附帶決議將除名事由\n\r\n　　附記於本資料庫公開。\n\r\n十二、審議小組辦理審議，必要時得通知推薦機關(構)或專家學者列席會\n\r\n　　　議。\n\r\n十三、專家學者認為審議小組之審議結果與事實不符，得向審議小組提出\n\r\n　　　說明，申請再審議。\n\r\n十四、本資料庫中之專家學者名單，由本部公開於資訊網站。"}
