{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第10725522340號函","publishDate":"2018-08-30","summary":"促進民間參與公共建設案件列管及考核作業要點","content":"一、(目的)\n\r\n財政部(以下簡稱主管機關）為辦理促進民間參與公共建設案件(以下簡稱促參案件)資訊之蒐集、公告及統計，訂定本要點。\n\r\n二、(蒐集範圍)\n\r\n本要點所稱促參案件範圍如下：\n\r\n(一)依促進民間參與公共建設法(以下簡稱促參法)辦理案件。\n\r\n(二)依其他法令辦理具民間投資效益之民間參與公共建設案件(以下簡稱依其他法令辦理案件)。\n\r\n三、(提報時點)\n\r\n機關應於下列期限內，於主管機關建置之促參資訊系統登載案件基本資訊，經主管機關審核同意後，納入基本資訊蒐集及統計：\n\r\n(一)未簽約案件：\n\r\n1、政府規劃辦理案件：依促參法第六條之一辦理可行性評估結果為可行後，且經機關書面核准以民間參與方式辦理之日起十四日內。\n\r\n2、民間自行規劃申請參與公共建設案件：依民間自行規劃申請參與公共建設作業辦法規定，經機關政策需求評估結果符合者，於核定之日起七日內。\n\r\n3、依其他法令辦理案件：經機關書面核准依該法令辦理或完成法定報核程序之日起十四日內。\n\r\n(二)已簽約案件：\n\r\n1、於簽訂契約（含營運期滿優先定約）之日起三個月內檢具案件之契約書、投資執行計畫書及民間投資金額試算表等資料函送主管機關辦理民間投資金額認定。未能於期限內提送者，機關應備具緣由並提出預計時程函報主管機關備查。\n\r\n2、於接獲主管機關函知完成民間投資金額認定之日起七日內登載。\n\r\n前項第二款第一目之民間投資金額試算表格式，由主管機關另定之。\n\r\n四、(基本資訊英文欄位填報原則)\n\r\n促參案件符合促參法第三條第二項所稱重大公共建設或適用條約或協定者，應於基本資訊及公告資訊之英文欄位填寫相關資訊。\n\r\n五、(資訊之修正)\n\r\n促參資訊系統已登載案件資訊之修正程序如下：\n\r\n(一)預計辦理期程修正：\n\r\n1、未簽約案件：由機關每年四月及十月定期檢討，於促參資訊系統修正並敘明原因。\n\r\n2、已簽約案件：由機關檢討後，於促參資訊系統修正並敘明原因。\n\r\n(二)基本資訊修正：\n\r\n1、未簽約案件：\n\r\n於選出最優申請人時，由機關依其投資計畫書修正預計民間投資金額，並將有關財務規劃內容以電子郵件或傳真方式傳送主管機關。\n\r\n2、已簽約案件：\n\r\n(1)民間機構擴大投資且完成投資契約變更者，於契約變更日起七日內，由機關將契約書（含原契約書及變更契約書）、契約變更相關資料及民間投資金額試算表函送主管機關辦理民間投資金額認定，該金額計入當年度新增民間投資金額統計，並由機關登載於促參資訊系統。\n\r\n(2)依第七點規定停止進度填報者，倘契約變更涉基本資訊修正，且非屬擴大投資情形，機關應將相關修正資料函送主管機關，由主管機關登載於促參資訊系統。\n\r\n3、前二目情形以外之修正，由機關於促參資訊系統中修正並敘明原因，經主管機關確認後修正。\n\r\n六、(進度填報時點)\n\r\n機關應於每年一月、四月、七月及十月之十日前，將促參案件前一季辦理情形登載於促參資訊系統。\n\r\n未簽約案件之預計辦理期程，經依前點第一款第一目規定由機關檢討改列為「評估中」者，免按季登載進度。\n\r\n七、(已簽約案件停止進度填報程序)\n\r\n已簽約案件符合下列情形之一，機關應於促參資訊系統提出停止進度填報之申請，經主管機關審核通過，停止進度填報：\n\r\n(一)依促參法辦理案件：有興建公共建設者，於公共建設全部興建完成並營運滿一年；無興建公共建設者，營運滿一年。\n\r\n(二)依其他法令辦理案件：有工程者，全部工程完工；無工程者，全部營運滿一年。\n\r\n八、(因故停止執行於促參資訊系統登載時點)\n\r\n促參資訊系統已登載案件，機關停止執行時，應依下列規定函報主管機關:\n\r\n(一)未簽約案件：因故停止執行，應備具緣由(依促參法辦理者應併附公共建設促參預評估檢核表及相關資料)，函報主管機關，由主管機關於促參資訊系統完成相關資料登載。\n\r\n(二)已簽約案件：有終止或解除契約情形，應於終止或解除契約之日起十四日內，備具緣由及相關資料，函報主管機關，由主管機關於促參資訊系統完成相關資料登載，並註記案件狀態為終止或解除契約。\n\r\n九、(統計及公開作業)\n\r\n主管機關應對促參資訊系統之基本資訊定期進行統計，並將統計結果函送各機關或公開於主管機關資訊網路。\n\r\n十、(管制考核)\n\r\n主管機關為掌握列管案件執行情形，得不定期辦理查核，機關應配合提供資料。"}
