{"publisher":"財政部部內各單位/財政部推動促參司","publishNo":"台財促字第11025507030號函","publishDate":"2021-03-30","summary":"機關辦理促進民間參與公共建設案件前置作業費用補助作業要點","content":"一、（目的）\n\r\n為補助主辦機關依促進民間參與公共建設法（以下簡稱促參法）辦理促進民間參與公共建設案件前置作業費用，提升推動成效，特訂定本要點。\n\r\n\n\r\n二、（補助原則）\n\r\n申請補助案件應符合下列情形之一：\n\r\n(一)經公共建設促參預評估檢核結果初步可行。\n\r\n(二)經行政院核定重大政策或建設計畫。\n\r\n有下列情形之一者，得優先補助：\n\r\n(一)地權、地用無疑義，涉都市計畫土地使用分區變更或非都市土地使用分區變更，已分別送該管都市計畫委員會或區域計畫委員會審議。\n\r\n(二)促參可行性評估結果為可行。\n\r\n(三)既有設施依其他法令委外經營期滿，改依促參法第八條第一項第四款或第五款辦理；或依促參法第八條第一項第五款方式辦理，契約期滿後，改以同條項第四款辦理。\n\r\n計畫內容不具體、地上物清除不易、受其他法規限制不得開發、屬暫時性使用設施、規劃依促參法第八條第一項第四款或第五款辦理但該公共建設主體工程無法於一年內完工、或已完成委託專業服務案簽約且工作項目包含申請補助項目者，不予補助。\n\r\n\n\r\n三、（補助項目）\n\r\n補助項目如下：\n\r\n(一)政府規劃公告徵求民間參與案件：可行性評估（含公聽會）、先期規劃、招商準備、公告、甄審、議約及簽約。\n\r\n(二)民間自行規劃申請參與主辦機關提供土地、設施案件：政策公告、初審（含公聽會）、公開徵求其他民間申請人、甄審、議約及簽約。\n\r\n前項補助項目，不包含教育訓練、地籍測量、地質調查、鑽探及試驗、地上物拆除、行政作業、都市計畫變更等項目。\n\r\n\n\r\n四、（補助比率）\n\r\n補助比率上限，按補助對象依下列原則辦理：\n\r\n(一)中央目的事業主管機關：百分之五十。\n\r\n(二)直轄市及縣（市）政府：依中央對直轄市及縣（市）政府補助辦法規定財力級次，分五級核定，第一級為百分之五十，第二級為百分之八十三，第三級為百分之九十，第四級為百分之九十三，第五級為百分之九十五。\n\r\n\n\r\n五、（申請）\n\r\n主辦機關應於主管機關通知所定期限內，備具下列文件，提出申請：\n\r\n(一)前置作業費用補助款申請表。\n\r\n(二)委託工作項目及預算分配明細表。\n\r\n(三)公共建設促參預評估檢核表。\n\r\n(四)申請補助案件審查項目檢核表。\n\r\n第二點第二項之申請補助案件，不受前項期限之限制。\n\r\n\n\r\n六、（審查方式）\n\r\n申請補助案件以召開審查會方式審查。\n\r\n前項審查會，由主管機關視需要邀集申請補助案件所涉土地權屬、土地使用、環境影響評估及水土保持等法令主管機關與公共建設類別中央目的事業主管機關共同審查。\n\r\n\n\r\n七、（審查及核定程序及個案補助款上限）\n\r\n申請補助案件由主管機關依下列程序辦理：\n\r\n(一)檢視申請文件是否符合第五點規定。\n\r\n(二)依第二點及申請補助案件審查項目檢核表進行初評。\n\r\n(三)召開審查會審查，主辦機關應配合列席說明並提供必要之資料。\n\r\n(四)依審查結論核定補助案件名稱、計畫範圍、補助項目、補助比率及補助款額度（以下簡稱核定補助內容），函知主辦機關。\n\r\n第二點第二項之申請補助案件，得由主管機關逕予審查核定。\n\r\n個案補助款額度，不得逾新臺幣一千萬元。\n\r\n\n\r\n八、（請款程序）\n\r\n主辦機關應按前點核定補助案件所核定補助款額度，分三階段請款：\n\r\n(一)第一階段：補助款額度百分之三十。\n\r\n１、完成補助項目委託專業服務案簽約及工作計畫書審核同意後，並於核定補助款額度內，依契約價金及補助比率重新計算補助款額度。\r\n２、於核定之日起六個月內，檢附契約、工作計畫書審查同意函及領據，函送主管機關請款。補助對象屬直轄市及縣（市）政府者，應併附納入預算證明。\n\r\n３、主辦機關未依前目所定期限請款者，主管機關註銷補助。\r\n(二)第二階段：補助款額度百分之四十，執行進度為完成該補助項目執行金額達契約價金百分之六十以上。\n\r\n(三)第三階段：補助款額度百分之三十，執行進度為完成該補助項目執行金額達契約價金百分之九十以上。\n\r\n(四)達第二款或第三款執行進度之日起二個月內，檢附經費實際支用情形表、按月至資訊系統登載之證明文件、契約執行撥款證明文件及領據，函送主管機關請款。\n\r\n(五)主辦機關未依前款所定期限請款者，主管機關限期結案，補助款不予撥付。但經主管機關同意展延者，不在此限。\r\n\n\r\n九、（執行規定）\n\r\n主辦機關應按第七點第一項第四款核定補助內容執行及支用補助款，並自核定之日起二年內函報主管機關結案。但補助項目包含招商準備、公告（公開徵求其他民間申請人）、甄審、議約及簽約者，經主管機關同意得展期一年，並以一次為限。\n\r\n第七點第一項第四款核定補助內容，非經函報主管機關同意，不得變更。\n\r\n\n\r\n十、（結案程序）\n\r\n主辦機關函報主管機關結案，應檢附核定補助案件補助款辦理成果與經費支用情形表及其他主管機關指定文件。補助對象屬中央目的事業主管機關者，應併附支出分攤表。\n\r\n補助款執行後有賸餘者，主辦機關應於辦理結案時，依核定補助比率計算繳回金額，一併繳回主管機關，由主管機關解繳國庫。\n\r\n核定補助案件有下列情形之ㄧ，主辦機關應就既有進度與實作部分，依前二項規定辦理結案：\n\r\n(一)經主管機關依第八點第五款規定限期結案。\n\r\n(二)未於前點第一項規定期限內執行完畢。\n\r\n(三)因政策變更或因故無法執行。\n\r\n(四)經主管機關依第十一點第三項查核或檢討認定六個月內無執行進度。\n\r\n\n\r\n十一、（管制考核）\n\r\n主辦機關應於完成補助項目委託專業服務案簽約後，至主管機關指定之資訊系統提報新增列管，並於主管機關同意納入列管後，於每月十日前，將核定補助案件前一月份辦理情形登載於資訊系統，主辦機關若未按月登載，主管機關不予撥付該案補助款。\n\r\n前項主辦機關為中央目的事業主管機關者，應於每年三月底前，檢附前一年依委託專業服務案契約動支經費原始憑證影本，函送主管機關。\n\r\n主管機關為掌握計畫進度或補助款執行成效，得不定期辦理查核，或召開會議及以其他方式進行檢討，主辦機關應配合提供資料或出席會議。\n\r\n\n\r\n十二、（經費來源）\n\r\n本要點所需經費由主管機關相關預算科目項下支應。\n\r\n\n\r\n十三、（作業表報格式）\n\r\n本要點所需作業報表格式及所需提送資料，由主管機關另定之。"}
