{"publisher":"銀行局/外匯（含國際金融）","publishNo":"金管銀外字第10400293820號令","publishDate":"2016-02-01","summary":"銀行國際金融業務分行(OBU)辦理衍生性金融商品業務規範","content":"           銀行國際金融業務分行辦理衍生性金融商品業務，除下列事項外，應依「\r\n           銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」（以下簡稱\r\n           本辦法）辦理，並應確實遵循中華民國銀行商業同業公會全國聯合會訂定\r\n           之自律規範中國際金融業務分行應適用之規定：\r\n           一、銀行國際金融業務分行辦理衍生性金融商品業務，除經主管機關核准\r\n               者外，以未涉及新臺幣者為限；交易對象以中華民國境外客戶及「國\r\n               際金融業務條例」第四條第二項所稱之中華民國境內金融機構為限。\r\n           二、申請程序\r\n           （一）銀行國際金融業務分行經核准辦理衍生性金融商品業務後，對於個\r\n                 別衍生性金融商品之辦理，除涉及本辦法第七條第一項第一款及第\r\n                 二款之商品外，無須再逐案申請核准。\r\n           （二）銀行國際金融業務分行辦理本辦法第七條第一項第一款及第二款以\r\n                 外商品，應於開辦後十五日內檢附商品特性說明書、法規遵循聲明\r\n                 書及風險預告書等文件報本會備查，並副知中央銀行。\r\n           （三）銀行國際金融業務分行擬辦理總行（或外國銀行申請認許時所設分\r\n                 行）業經主管機關核准或備查之外幣衍生性金融商品，得免前述函\r\n                 報主管機關備查之程序。\r\n           三、銀行國際金融業務分行辦理外幣信用違約交換（Credit Default Swa\r\n               p ）及外幣信用違約選擇權（Credit Default Option ）業務，應依\r\n               下列規定辦理：\r\n           （一）交易對象以「境外結構型商品管理規則」第三條第三項第一款所稱\r\n                 之境外專業機構投資人、「國際金融業務條例」第四條第二項所稱\r\n                 之中華民國境內金融機構，及最近一期財務報告總資產超過等值新\r\n                 臺幣五千萬元，且資本額超過等值新臺幣一千萬元之境外法人為限\r\n                 。\r\n           （二）銀行如為信用風險承擔者，且合約信用實體為銀行之利害關係人者\r\n                 ，其交易條件不得優於其他同類對象，並應依下列規定辦理：\r\n                 1.本國銀行應經董事會三分之二以上董事出席及出席董事四分之三\r\n                   以上決議；其已研擬內部作業規範，經董事會三分之二以上董事\r\n                   出席及出席四分之三以上決議概括授權經理部門依該作業規範辦\r\n                   理者，視同符合規定（外國銀行在臺分行所研擬內部作業規範應\r\n                   報經總行或區域中心核准）。\r\n                 2.銀行應依據信用風險預估之潛在損失額度部分，徵提十足擔保，\r\n                   並比照利害關係人授信，列入授信額度控管；擔保品條件應配合\r\n                   交易契約存續期間及合約信用資產（Reference Asset ）之流動\r\n                   性，且以現金、公債、中央銀行可轉讓定期存單、中央銀行儲蓄\r\n                   券、國庫券及銀行定期存單等為限。\r\n           （三）銀行應衡平考量預期報酬，各項風險及交易條件等資訊，不得僅以\r\n                 合約信用實體之信用評等為唯一評估因素，以確實落實風險控管作\r\n                 業。\r\n           （四）所涉會計處理、衡量與揭露應符合本會認可之國際財務報導準則（\r\n                 IFRS）、國際會計準則（IAS ）、解釋及解釋公告等相關規定。另\r\n                 應計提之自有資本與風險性資產之計算方法應符合「銀行自有資本\r\n                 與風險性資產計算方法說明及表格」之規定。\r\n           （五）對於不符前揭規範內容之舊有案件，得依原契約至所定期間屆滿為\r\n                 止。\r\n           四、銀行國際金融業務分行辦理衍生性金融商品業務，應本於內部控制與\r\n               風險控管，訂定接受客戶之標準、洗錢防制、認識客戶與商品適合度\r\n               分析之程序及其可提供商品之範圍等，本國銀行於報經董事會、外國\r\n               銀行在臺分行於報經總行或區域中心核准後施行，俾善盡善良管理人\r\n               之注意義務，不適用本辦法第三條、第二十七條第二項、第三十條第\r\n               二項及第三十五條等規定。\r\n 　　          前項所稱銀行國際金融業務分行訂定接受客戶之標準，非屬本辦法第\r\n               三條第一項第一款及第二款所稱專業機構投資人及高淨值投資法人之\r\n               其他專業法人，應符合下列條件之一：\r\n           （一）最近一期經會計師查核或核閱之財務報告總資產超過新臺幣一億元\r\n                 。\r\n           （二）經母公司保證或提供擔保品，且母公司最近一期經會計師查核或核\r\n                 閱之財務報告總資產超過新臺幣一億元。\r\n           （三）與金融機構往來之資產總額合計超過新臺幣一億元。\r\n           （四）其他相當或不低於前三款之分類標準並經風險管理主管及法令遵循\r\n                 主管審核。\r\n 　　          銀行國際金融業務分行辦理衍生性金融商品業務有礙健全經營之虞或\r\n               未落實內部控制及稽核制度之情事者，本會將依法處分，包括暫停其\r\n               豁免本辦法相關規定之適用。\r\n           五、本令自即日生效；本會一百零四年七月三十一日金管銀外字第一○四\r\n               ○○一六五七九○號令自即日廢止。\r\n 　　          本令生效前，銀行與專業法人客戶辦理之衍生性金融商品交易仍存續\r\n               中者，得依原條件繼續辦理至到期，其基於該交易後續辦理之平倉交\r\n               易，得繼續以專業客戶身分與銀行辦理。\r\n           （原金融監督管理委員會 104.07.31  金管銀外字第 10400165790  號令\r\n             廢止）\r\n           不再援用：依據金融監督管理委員會 105.09.13  金管銀外字第 1050018\r\n                     9680  號令自即日廢止"}
