{"publisher":"銀行局/外匯（含國際金融）","publishNo":"金管銀外字第10600064741號令","publishDate":"2017-06-20","summary":"有關「銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法」第20條第4項規定之解釋令","content":"          依據銀行辦理衍生性金融商品業務內部作業制度及程序管理辦法第二十條\r\n          第四項規定，銀行向專業機構投資人及高淨值投資法人以外之客戶，提供\r\n          非屬結構型商品之衍生性金融商品交易服務，銀行核給客戶交易額度應符\r\n          合下列規定：\r\n          一、銀行核給或展延客戶交易額度，應區分避險額度及非避險額度。所稱\r\n              避險額度，係指客戶為降低自身或所屬集團企業之暴險部位或因應營\r\n              運相關需求所使用之額度。集團企業之範圍，依「中華民國銀行公會\r\n              會員徵信準則」附表之「同一關係企業／集團企業」資料表及填表說\r\n              明所定範圍為限。\r\n          二、客戶避險額度之核給與控管原則：\r\n          （一）銀行核給或展延客戶避險額度，應依據客戶提供自身或所屬集團企\r\n                業之財務報表或其他營運相關資訊，評估客戶合理之避險需求，並\r\n                載明額度核給之評估方式，且留存相關紀錄。\r\n          （二）銀行與客戶辦理避險交易，應使客戶知悉及確認該交易係基於避險\r\n                目的辦理，並有適當控管制度確認客戶避險交易部位與應避險部位\r\n                相當，及客戶與全體銀行之避險交易部位未超逾其個別及集團避險\r\n                需求，並應向客戶徵提具體明確之避險交易證明文件。但銀行與客\r\n                戶辦理之避險交易係陽春型遠期外匯、換匯交易、換匯換利交易及\r\n                利率交換交易者，除其他主管機關另有規定外，得免徵提相關證明\r\n                文件。\r\n          三、客戶非避險額度之核給與控管原則：\r\n          （一）銀行核給或展延客戶之非避險額度，應以客戶淨值及徵提之擔保品\r\n                價值為限，並衡酌全體銀行核給之非避險額度不宜超逾客戶淨值。\r\n                客戶若經其所屬集團企業連帶保證或提供其他信用增強，得經逐案\r\n                敘明評估原則與方法後審慎核給額度，並留存相關佐證文件。\r\n          （二）銀行與客戶辦理非避險交易，應確認客戶整體暴險情形，客戶於全\r\n                體銀行非避險額度已動用部分加計本次動用之暴險額，若已超逾客\r\n                戶淨值，銀行對於核給客戶非避險額度之可動用部分，應以其未反\r\n                映於淨值之擔保品價值及經其所屬集團企業連帶保證或提供其他信\r\n                用增強之額度為限。\r\n          （三）前述擔保品應以現金、銀行存款及流動性高之有價證券為限。對於\r\n                集團企業所提供之連帶保證或提供其他信用增強，應確實評估其具\r\n                債權擔保效果始得受理承作。\r\n          四、銀行核給或展延客戶交易額度，應確認核給客戶之高風險衍生性金融\r\n              商品交易額度（包括避險額度與非避險額度），不得超過客戶可驗證\r\n              往來資力之百分之二百五十。\r\n          （一）高風險衍生性金融商品，係指複雜性高風險商品及隱含賣出選擇權\r\n                之匯率類衍生性金融商品，但不包括陽春型遠期外匯、換匯交易、\r\n                換匯換利交易，及客戶除給付權利金外並無任何給付義務之組合式\r\n                匯率選擇權商品。\r\n          （二）客戶可驗證往來資力，係指客戶及其連帶保證人於該銀行之存款、\r\n                有價證券及辦理衍生性金融商品交易已繳交之保證金，前述流動性\r\n                資產如有設質者，設質目的以提供該行辦理衍生性金融商品交易之\r\n                擔保為限。\r\n          （三）銀行展延客戶交易額度，應依據最近六個月內客戶可驗證往來資力\r\n                之變化情形，酌予調整交易額度。\r\n          五、本令自一百零六年十二月二十日生效；本會一百零五年二月一日金管\r\n              銀外字第一○五五○○○○三五一號令自本令生效日廢止。\r\n\r\n          （原金融監督管理委員會 105.02.01  金管銀外字第 10550000351  號令\r\n            自 106.12.20  廢止"}
