{"publisher":"銀行局/外匯（含國際金融）","publishNo":"金管銀外字第1100273204號函","publishDate":"2021-10-18","summary":"配合本會110年9月23日修正發布「金融控股公司及銀行業內部控制及稽核制度實施辦法」（下稱內控辦法），檢送外國銀行及大陸地區銀行在臺分行（下稱在臺分行）適用上開辦法之說明對照表，及適用方式說明各一份，請查照辦理。","content":"主    旨：配合本會 110  年 9  月 23 日修正發布「金融控股公司及銀行業內部控\r\n          制及稽核制度實施辦法」（下稱內控辦法），檢送外國銀行及大陸地區銀\r\n          行在臺分行（下稱在臺分行）適用上開辦法之說明對照表，及適用方式說\r\n          明各一份，請查照辦理。\r\n說    明：一、本會 108  年 4  月 22 日金管銀外字第 10802702600  號函自即日\r\n              停止適用。\r\n          二、本次內控辦法主要修正條文對外國銀行及大陸地區銀行在臺分行之適\r\n              用方式重點說明如下：\r\n          （一）第三十八條之一第一項：考量在臺分行組織架構及資安人員之設置\r\n                情形，並由總行或區域總部之資安專責部門執行資安控管作業，維\r\n                持目前調整適用方式，在臺分行至少應配置適當人力資源及設備，\r\n                由指定人員負責處理資安作業之聯繫事宜，毋須設置資訊安全長一\r\n                職。\r\n          （二）第二十七條第一項及第三十八條之一第三項：整併後之內部控制制\r\n                度聲明書（附表），在臺分行應由在臺負責人、法令遵循主管、負\r\n                責臺灣區稽核業務主管、負責臺灣區資訊安全主管等 4  人共同出\r\n                具。\r\n          （三）第四十六條：本條增設資訊安全長六個月緩衝期之規定，在臺分行\r\n                得不適用。\r\n正    本：印尼商印尼人民銀行股份有限公司台北分行（代表人王○得先生）、香港\r\n          商東亞銀行有限公司台北分公司（代表人溫○菡女士）、荷蘭商安智銀行\r\n          股份有限公司台北分公司（代表人張○崗女士）、美商花旗銀行股份有限\r\n          公司台北分公司（代表人陳○甯女士）、美商美國銀行股份有限公司台北\r\n          分公司（代表人廖○宏先生）、美商摩根大通銀行股份有限公司台北分公\r\n          司（代表人錢○維先生）、美商美國紐約梅隆銀行股份有限公司台北分公\r\n          司（代表人黃○文先生）、美商富國銀行股份有限公司台北分公司（代表\r\n          人劉○先生）、美商道富銀行股份有限公司台北分公司（代表人陳○蓉\r\n          女士）、英商渣打銀行股份有限公司台北分公司（代表人馬○駒先生）、\r\n          法商法國興業銀行股份有限公司台北分公司（代表人劉○卿先生）、法商\r\n          東方匯理銀行股份有限公司台北分公司（代表人白○堅先生）、德商德意\r\n          志銀行股份有限公司台北分公司（代表人詹○芳女士）、瑞士商瑞士銀行\r\n          股份有限公司台北分公司（代表人陳○懋先生）、香港商香港上海匯豐銀\r\n          行股份有限公司台北分公司（代表人蔣○城先生）、泰國盤谷銀行股份有\r\n          限公司台北分公司（代表人潘○成先生）、菲商菲律賓首都銀行股份有限\r\n          公司台北分公司（代表人蔡○超先生）、新加坡商星展銀行股份有限公司\r\n          台北分公司（代表人凌○蔥女士）、日商三菱日聯銀行股份有限公司台北\r\n          分公司（代表人伊藤○人先生）、新加坡商大華銀行有限公司台北分公司\r\n          （代表人王○華女士）、新加坡商新加坡華僑銀行股份有限公司台北分公\r\n          司（代表人吳○明先生）、日商瑞穗銀行股份有限公司台北分公司（代表\r\n          人木原○志先生）、西班牙商西班牙對外銀行股份有限公司臺北分公司（\r\n          代表人高○洲先生）、法商法國外貿銀行股份有限公司台北分公司（代表\r\n          人邱○億先生）、大陸商中國建設銀行股份有限公司臺北分行（代表人李\r\n          ○龍先生）、大陸商交通銀行股份有限公司臺北分公司（代表人郝○先生\r\n          ）、大陸商中國銀行股份有限公司臺北分公司（代表人陳○江先生）、日\r\n          商三井住友銀行股份有限公司台北分公司（代表人加藤○郎先生）、法商\r\n          法國巴黎銀行股份有限公司台北分公司（代表人博○儂女士）、澳商澳盛\r\n          銀行集團股份有限公司台北分公司（代表人劉○瑞先生）\r\n副    本：中華民國銀行商業同業公會全國聯合會（代表人呂○誠先生）、法源資訊\r\n          股份有限公司（代表人王○薇女士）、本會法律事務處、資訊服務處、檢\r\n          查局、銀行局（均含附件）\r\n\r\n編    註：1.依本筆資料，原金融監督管理委員會民國 108  年 4  月 22 日金管銀\r\n            外字第 10802702600  號函，自即日停止適用。"}
