{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1100001688A號令","publishDate":"2021-06-04","summary":"電子發票實施作業要點","content":"第一章 總則\n\r\n一、為便利營業人使用電子發票，特訂定本作業要點。\n\r\n二、本作業要點用詞定義如下：\n\r\n(一)電子發票：指依統一發票使用辦法第七條規定，營業人銷售貨物或勞務與買受人時，以網際網路或其他電子方式開立、傳輸或接收之統一發票。\n\r\n(二)雲端發票：指營業人銷售貨物或勞務與使用財政部核准載具之買受人或經買受人指定以捐贈碼捐贈予機關或團體，依統一發票使用辦法規定開立、傳輸或接收且未列印電子發票證明聯之電子發票。\n\r\n(三)整合服務平台：指由財政部提供電子發票相關整合性服務之平台。\n\r\n(四)電子發票證明聯：指開立人自存根檔或買受人自整合服務平台存證檔依規定格式(附件一、壹)下載列印，供有紙本作業需求之買受人作為對外營業事項發生之原始憑證或供買受人兌領獎之憑證。如使用感熱紙列印者，紙質應符合規定(如附件二)。\n\r\n(五)載具：指經財政部核准，依加值型及非加值型營業稅法(以下簡稱本法)第三十二條之一第二項規定得以記載或連結雲端發票資訊之號碼。\n\r\n(六)共通性載具：指經財政部核准，供買受人使用於所有開立雲端發票營業人之載具。\n\r\n(七)歸戶：買受人將已連結於載具下之雲端發票資訊，再連結至身分識別資訊或共通性載具之方式。\n\r\n(八)捐贈碼：經受捐贈機關或團體於整合服務平台設定，供買受人以指定其為雲端發票受贈對象之號碼。\n\r\n(九)受捐贈機關或團體：指以政府機關憑證或組織及團體憑證登入整合服務平台註冊之受捐贈對象。\n\r\n(十)加值服務中心：指向主管稽徵機關申請核准提供電子發票系統及相關加值服務之營業人。\n\r\n(十一)載具發行機構：發行載具供買受人記載或連結雲端發票資訊之機構或營業人。\n\r\n(十二)電子銷貨退回、進貨退出或折讓證明單：指使用電子發票之營業人，依統一發票使用辦法規定，合意銷貨退回、進貨退出或折讓，以網際網路或其他電子方式開立、傳輸或接收之證明單。開立人得自存根檔或交易相對人得自整合服務平台存證檔，依規定格式(附件一、貳)下載列印銷貨退回、進貨退出或折讓證明單。如使用感熱紙列印者，紙質應符合規定(如附件二)。\n\r\n三、營業人銷售貨物或勞務，依本法第三十二條及本作業要點規定開立電子發票，嗣後雙方同意以網站、電話或其他電子方式合意銷貨退回、進貨退出或折讓，得以網際網路或其他電子方式開立、傳輸或接收「銷貨退回、進貨退出或折讓證明單」，免以紙本「銷貨退回、進貨退出或折讓證明單」交付，並依統一發票使用辦法第七條第四項及第五項規定之時限將該證明單資訊傳輸至整合服務平台存證。\n\r\n前項所稱「以網站、電話或其他電子方式合意銷貨退回、進貨退出或折讓」者，該網站或其他電子方式之系統功能需具備加解密或其他資訊安全措施，以達到資料內容及傳輸之私密性、完整性、來源辨識性、不可否認性及可歸責性。並依第九點規定保存五年，以備稽徵機關查調。\n\r\n第二章 電子發票系統\n\r\n四、營業人或加值服務中心使用之電子發票系統，應符合下列規定：\n\r\n(一)具備加解密機制或以其他資訊安全措施，以達到資料內容及傳輸之私密性、完整性、來源辨識性、不可否認性及可歸責性。\n\r\n(二)具備可執行電子發票開立、接收、作廢及銷貨退回、進貨退出或折讓及列印電子發票證明聯等功能。\n\r\n(三)具備防止統一發票字軌號碼開立錯誤、重複及漏未上傳加值服務中心或整合服務平台之檢核功能。\n\r\n(四)符合財政部公告之電子發票資料交換標準訊息建置指引。\n\r\n營業人於首次開立電子發票前應依財政部置於整合服務平台之「電子發票開立系統自行檢測表」自我檢測並保留相關紀錄，以降低錯誤風險，系統程式增修涉及檢測項目時，亦同。\n\r\n營業人或加值服務中心使用整合服務平台提供之電子發票傳輸軟體傳輸資料，應於首次傳輸資料前，依財政部置於整合服務平台之「電子發票Turnkey上線前自行檢測作業」完成相關檢測並保留相關紀錄，系統程式增修涉及檢測項目時，亦同。\n\r\n五、營業人或加值服務中心與整合服務平台介接應使用政府機關設置之憑證管理中心核發之憑證或財政部核可之憑證產生電子簽章，開立或傳輸電子發票。\n\r\n第三章 營業人使用電子發票之一般規定\n\r\n六、經所在地主管稽徵機關核准稅籍登記之營業人，即取得使用電子發票之資格，得以前點之憑證於整合服務平台進行身分認證，或向加值服務中心申請身分認證後，使用電子發票。\n\r\n營業人無法以前項方式進行身分認證，應向所在地主管稽徵機關申請整合服務平台身分認證。\n\r\n七、營業人開立電子發票，應使用電子發票字軌號碼。上開字軌號碼，由營業人依第四點規定完成電子發票系統自行檢測後，於首次使用前，估計每期使用數量繕具申請書向所在地主管稽徵機關申請，經核准後於整合服務平台依需用數量取號。但本法第六條第四款所定營業人至財政部稅務入口網線上申請後，依核准數量配賦。\n\r\n營業人使用電子發票字軌號碼配號方式為按期配賦字軌號碼。但合於下列情形之一者，主管稽徵機關得核准採按年配賦各期字軌號碼：\n\r\n(一)原經主管稽徵機關核准自行印製收銀機統一發票。\n\r\n(二)無積欠已確定之營業稅及罰鍰、營利事業所得稅及罰鍰，且最近二年度之營利事業所得稅係委託會計師查核簽證或經核准使用藍色申報書。\n\r\n(三)本法第六條第四款所定營業人。\n\r\n(四)以連鎖或加盟方式經營。\n\r\n(五)公用事業。\n\r\n(六)其他經主管稽徵機關審認得採年度配賦。\n\r\n營業人之其他固定營業場所，使用電子發票字軌號碼，得由總機構向其所在地稽徵機關申請配賦。\n\r\n前三項申請事項或所附證明文件經稽徵機關核准後，如有變更時，應主動向主管稽徵機關申請變更。\n\r\n八、營業人應於次期開始十日內，依規定格式(如附件三)將其空白未使用之字軌號碼傳輸至整合服務平台。\n\r\n營業人之總機構及其他固定營業場所使用電子發票字軌號碼，由總機構申請配賦者，應於次期開始十日內，依規定格式(如附件四)將其總、分支機構配號檔案及空白未使用之字軌號碼，由總機構傳輸至整合服務平台。\n\r\n營業人得委由加值服務中心辦理前二項作業之資訊傳輸。\n\r\n九、電子發票之開立、作廢、銷貨退回、進貨退出或折讓，應經交易相對人同意，營業人並應留存該同意訊息與相關證明文件，至少保留五年。\n\r\n十、(刪除)\n\r\n十一、(刪除)\n\r\n第四章 加值服務中心\n\r\n十二、營業人具備下列各款條件者，得向所在地主管稽徵機關申請擔任加值服務中心：\n\r\n(一)財務報表之財務能力合於下列各目之一：\n\r\n1.前一年度資產負債表之本期損益(稅後)與累計盈虧合計數為正值。\n\r\n2.前三年度資產負債表之本期損益(稅後)合計數為正值。\n\r\n(二)前一年度財務報表之財務結構或償債能力，合於下列各目之一。但上市、上櫃公司不在此限：\n\r\n1.負債占資產比率低於百分之七十，計算公式：負債總額÷資產總額。\n\r\n2.速動比率高於百分之一百，計算公式：(流動資產-存貨-預付款項)÷流動負債。\n\r\n3.未有利息支出或利息保障倍數高於一，計算公式：(損益及稅額計算表之全年所得額帳載結算金額+利息支出)÷利息支出。\n\r\n(三)無積欠已確定之營業稅及罰鍰、營利事業所得稅及罰鍰。\n\r\n營業人之分支機構申請擔任加值服務中心者，其總機構應符合前項規定。\n\r\n營業人擔任加值服務中心，應先向財政部財政資訊中心申請電子發票系統檢測(如附件五)，取得檢測通過文件後，再併同營業人擔任加值服務中心申請書(如附件六)及下列文件向所在地主管稽徵機關申請核准擔任加值服務中心：\n\r\n(一)電子發票服務計畫書及承諾書(如附件六)。\n\r\n(二)電子發票證明聯及銷貨退回、進貨退出或折讓證明單樣張。\n\r\n(三)以憑證使用電子發票者，已依第五點規定申請憑證之證明。\n\r\n(四)電子發票系統之資訊安全管理制度符合CNS27001國家標準或ISO27001國際標準之證明文件。\n\r\n前項之審查，技術能力、管理能力及設備水準符合處理、傳輸及交換電子發票需要者，始發給核准函，如有欠缺文件或其他應補正事項，得要求限期補正，屆期不補正者，退回其申請。\n\r\n十三、營業人經取得主管稽徵機關核發擔任加值服務中心核准函後，每五年須重行審查，應於核准期間屆滿前九個月起之一個月內，向財政部財政資訊中心申請電子發票系統檢測，於核准期間屆滿前九個月起之四個月內符合前點第一項規定，並備齊前點第二項規定文件，向所在地主管稽徵機關申請審查。經審查通過，得自前次核准期間屆滿之翌日起算五年內，繼續擔任加值服務中心。\n\r\n加值服務中心未於前次核准期間屆滿前九個月起之六個月內通過審查核准者，自原核准期間屆滿之翌日起不得繼續擔任加值服務中心，並應辦理下列事項：\n\r\n(一)於前次核准期間屆滿日之八十日前，以書面通知營業人。\n\r\n(二)於前次核准期間屆滿前兩個月內，將受委任期間之電子發票相關檔案紀錄返還營業人。\n\r\n十四、加值服務中心於營業人以憑證使用電子發票產生爭議時，應由加值服務中心代為請求憑證機構舉證或由其本身負舉證之責。\n\r\n加值服務中心應維持第十二點第二項第五款之驗證有效性；對其處理、傳輸或交換之電子發票資料，應善盡善良管理人注意義務，並確實依相關法律規定保守秘密。\n\r\n加值服務中心應與整合服務平台介接，並即時將營業人開立、作廢之電子發票，或電子銷貨退回、進貨退出或折讓證明單至整合服務平台交換、上傳或接收。\n\r\n加值服務中心傳輸電子發票資訊至整合服務平台前，應依第四點第一項第三款規定之項目執行檢核，發現營業人開立電子發票異常者，應即通知營業人改善，其相關處理紀錄至少保存一年。\n\r\n基於稅務調查需要，加值服務中心應免費提供營業人或買賣雙方交易憑證之媒體檔案予稅捐稽徵機關，並得免列印紙本。\n\r\n電子發票開立、作廢、折讓或退回資訊已依統一發票使用辦法第七條第四項及第五項所定時限交換或存證至整合服務平台者，除稅務調查過程有比對營業人或加值服務中心交換或存證之電子發票相關資料之必要外，加值服務中心得免予提供前項之媒體檔案。\n\r\n十五、財政部得實地訪視及抽測加值服務中心電子發票系統依第四點規定自我檢測、服務計畫書及資訊安全管理之執行情形，加值服務中心不得規避、妨礙或拒絕。\n\r\n十六、加值服務中心擬自行終止服務，應於擬終止服務之日三個月前，以書面向所在地主管稽徵機關報備，並應於所在地主管稽徵機關函復十日內，以書面通知委任人及於一個月內將受委任期間之電子發票相關檔案紀錄返還委任人。\n\r\n加值服務中心完成前項規定事項後，應檢具相關證明文件，向所在地主管稽徵機關申請終止服務。\n\r\n第五章 營業人與營業人或機關團體交易使用電子發票\n\r\n十七、營業人與營業人、政府機關或其他組織團體交易使用電子發票、電子銷貨退回、進貨退出或折讓證明單，得依下列方式之一為之：\n\r\n(一)於整合服務平台開立或接收。\n\r\n(二)由加值服務中心即時交換予整合服務平台。\n\r\n(三)買方及賣方使用同一加值服務中心系統時，加值服務中心應上傳至整合服務平台存證。\n\r\n(四)以自有電子發票系統開立及接收者，開立人應上傳至整合服務平台存證。\n\r\n電子發票之開立人應確認買受人之接收方式，如未於整合服務平台設定接收方式者，應由開立人通知。如有發票作廢、銷貨退回或折讓時，開立人應依統一發票使用辦法第七條第五項規定時限完成交易相對人接收。\n\r\n銷售貨物或勞務與保稅區營業人供營運使用所開立之電子發票，得由買方使用第五點規定之憑證於下列系統完成簽署，作為賣方申報適用零稅率之證明文件：\n\r\n(一)整合服務平台。\n\r\n(二)自有電子發票系統。\n\r\n(三)買方自行成立之加值服務中心系統。\n\r\n十八、交易相對人得以下列方式之一接收電子發票或電子銷貨退回、進貨退出或折讓證明單：\n\r\n(一)指定整合服務平台、加值服務中心或自有之電子發票系統作為接收系統，並由系統自動回復已同意接收之訊息。\n\r\n(二)於整合服務平台、加值服務中心或自有之電子發票系統設定逐筆或批次接收，並回復已同意接收之訊息。\n\r\n(三)使用載具索取雲端發票。\n\r\n(四)未能以前三款方式接收者，取得開立人提供之電子發票證明聯或銷貨退回、進貨退出或折讓證明單。\n\r\n依前項第二款規定，於整合服務平台接收電子發票或電子銷貨退回、進貨退出或折讓證明單者，得於整合服務平台設定電子郵件信箱，其為本法第六條第四款所定營業人，則由整合服務平台自動帶入其申請稅籍登記之電子郵件信箱，並以該等電子郵件信箱回復已同意接收之訊息，傳輸予開立人。\n\r\n第六章 營業人與非營業人交易使用電子發票\n\r\n十九、營業人與非營業人交易使用電子發票，應於交易時依買受人所需，將下列事項提示或告知買受人：\n\r\n(一)可接受索取雲端發票之載具。\n\r\n(二)對有紙本作業需求者提供電子發票證明聯或銷貨退回、進貨退出或折讓證明單之方式。但本法第六條第四款所定營業人不在此限。\n\r\n(三)營業人於電子發票或銷貨退回、進貨退出或折讓證明單開立後依統一發票使用辦法第七條第四項規定之時限上傳整合服務平台留存之義務。\n\r\n(四)整合服務平台網站之網址、買受人查詢電子發票、交易明細及退貨折讓明細之方式。\n\r\n(五)電子發票中獎之兌、領獎方式或程序。\n\r\n(六)捐贈電子發票有關事項。\n\r\n(七)其他與買受人行使法律上權利義務有關之事項。\n\r\n二十、營業人應確保電子發票可連結至買受人持有之載具，並具備以載具或其他方式查詢電子發票資訊，以不列印電子發票證明聯為原則。對有紙本作業需求者，應提供電子發票證明聯。但本法第六條第四款所定營業人不在此限。\n\r\n二十一、營業人應具備正確讀取共通性載具之條碼掃描機具或設備。但經營無實體店面並提供買受人以網站、電話或其他電子方式輸入共通性載具者，不在此限。\n\r\n買受人以共通性載具索取雲端發票者，營業人不得拒絕。但本法第六條第四款所定營業人不在此限。\n\r\n二十二、買受人未索取電子發票證明聯者，得採下列方式之一捐贈雲端發票：\n\r\n(一)買受人之載具於交易前，已至整合服務平台設定受捐贈機關或團體；設定異動或取消指定受捐贈機關或團體，自設定異動或取消設定之翌日生效。\n\r\n(二)買受人於交易時，以捐贈碼或依財政部公告之捐贈方式，指定捐贈予特定受捐贈機關或團體，營業人不得拒絕。但本法第六條第四款所定營業人不在此限。\n\r\n(三)買受人於交易後至統一發票開獎日前，以載具登入整合服務平台進行捐贈。\n\r\n整合服務平台提供買受人查詢已指定捐贈之雲端發票，字軌號碼應部分隱蔽。\n\r\n整合服務平台應以每二個月為一期，於開獎日前，將買受人所捐贈之該期雲端發票明細資料通知各該受捐贈機關或團體，並由整合服務平台於對獎後，通知受捐贈機關或團體領獎。\n\r\n二十三、整合服務平台提供捐贈碼之設定，每受捐贈機關或團體以一組為限且不得重複。\n\r\n整合服務平台提供捐贈碼之變更，每一受捐贈機關或團體以三次為限，設定或變更完成即生效，但設定或每次變更後三個月內不得再變更，原捐贈碼於變更後六個月內不開放設定。\n\r\n二十四、營業人應使買受人得於整合服務平台查詢電子發票明細、退貨折讓明細、中獎發票、作廢、捐贈及歸戶。但營業人接受使用之載具，無法於整合服務平台查詢、捐贈或歸戶者，如營業人已依下列規定辦理時，不在此限：\n\r\n(一)提供買受人選擇將載具歸戶至身分識別資訊或共通性載具之機制。\n\r\n(二)提供買受人查詢發票開立、作廢、退貨折讓資訊、中獎發票並得於交易前及交易時捐贈雲端發票之機制。\n\r\n(三)買受人以未歸戶載具索取之雲端發票中獎時，應於統一發票開獎日翌日起十日內以簡訊、電子郵件或其他適當方式通知該中獎人，並提供電子發票證明聯交付中獎人作為兌獎憑證。\n\r\n二十五、載具發行機構應協助營業人及買受人處理載具毀損、掛失、退換與營業人依前點但書規定辦理時之相關作業。\n\r\n二十六、電子發票證明聯以列印一次為限。但有統一發票給獎辦法第十一條第一項第三款規定之情形，營業人為證明其記載事項與存根檔所記載事項確屬相符經查明無訛，得提供加註「補印」二字之電子發票證明聯交與買受人併同原電子發票證明聯兌獎。\n\r\n第七章 附則\n\r\n二十七、加值服務中心違反本作業要點及其他相關法律者，所在地主管稽徵機關得要求加值服務中心限期改善，改善期間以不逾六個月為限。\n\r\n前項規定如因不可抗力或不可歸責於加值服務中心之事由，致無法於期限內完成改善者，加值服務中心得於其原因消滅之翌日起算十日內，提出具體證明，向所在地主管稽徵機關申請延期。延長期間不得逾二個月，並以一次為限。\n\r\n加值服務中心未於期限內改善或違反情節重大者，所在地主管稽徵機關得予以停權，於復權前不得提供電子發票及加值等相關服務。第一次停權，其期限為六個月至一年；第二次停權，其期限為一年至二年。\n\r\n加值服務中心有下列各款情形之一者，得認定為違反情節重大：\n\r\n(一)以每二個月為一期，同一申報期間傳輸之電子發票有字軌號碼錯誤或重複數量達三百張，且占其傳輸總張數比率達萬分之三情事，一年內累計達三次。但有不可歸責於加值服務中心之事由，得提出具體證明經所在地主管稽徵機關核准後，免予計入錯誤或重複之張數。\n\r\n(二)以每二個月為一期，同一申報期間逾申報期限仍未傳輸至整合服務平台之發票數量達五百張，且占其傳輸總張數比率達萬分之五情事，一年內累計達三次。但有不可歸責於加值服務中心之事由，得提出具體證明經所在地主管稽徵機關核准後，免予計入未傳輸之張數。\n\r\n(三)洩漏其處理、傳輸或交換之電子發票資料。\n\r\n(四)違反第四點第一項第三款及第十四點第二項以外之本作業要點其他同一規定事項，一年內經要求二次限期改善，仍繼續違反規定。\n\r\n前項第一款及第二款規定，所稱一年內，指首次發生計次標準事實之期別起，至次年相當期別之前一期止。\n\r\n加值服務中心經主管稽徵機關予以停權者，應於接獲所在地主管稽徵機關函文後十日內，以書面通知委任人，並於一個月內將受委任期間之電子發票相關檔案紀錄返還委任人。\n\r\n停權期間為六個月至二年；停權期間屆滿之日三個月前，得依第十三點規定重行審查方式申請復權，於停權日屆滿前審查通過者，自停權屆滿日次日起復權，效期五年。\n\r\n加值服務中心有下列情形之一者，嗣後不得申請擔任加值服務中心：\n\r\n(一)經主管稽徵機關停權累計滿三次。\n\r\n(二)未依第十三點第二項、第十六點第一項、第二項及本點第六項規定，完成通知並返還受委任期間之電子發票相關檔案紀錄與委任人。\n\r\n二十八、營業人違反本作業要點者，所在地主管稽徵機關得要求營業人限期改善，並按本法及相關法規規定論處。營業人未於期限內改善或違反情節重大時，得停止其使用電子發票。停止後，營業人仍應依本法及統一發票使用辦法等相關規定開立及交付統一發票。\n\r\n營業人經主管稽徵機關核准使用電子發票字軌號碼而未將電子發票字軌號碼使用於整合服務平台、加值服務中心、自有電子發票系統或轉以其他方式開立統一發票者，主管稽徵機關得取消配賦其電子發票字軌號碼，並按本法及相關法規規定論處。\n\r\n二十九、營業人經主管稽徵機關通報擅自歇業或准其停(歇)業或註銷稅籍登記時，視為同時停止其使用電子發票。 \n\r\n三十、一百零二年十二月三十一日前，經財政部財政資訊中心依消費通路開立電子發票試辦作業要點規定核准進行試辦之營業人，其符合本作業要點相關規定者，得由所在地主管稽徵機關主動核定其開立電子發票或載具發行機構之資格，無須再行申請。\n\r\n一百零七年十二月三十一日前，經所在地主管稽徵機關核准擔任加值服務中心之營業人，其核准有效期限為一百十二年十二月三十一日。\n\r\n前項加值服務中心應依第十三點規定申請重行審查，經審查通過後始得繼續擔任加值服務中心。\n\r\n三十一、開立人依本作業要點規定列印電子發票證明聯、銷貨退回、進貨退出或折讓證明單予交易相對人使用感熱紙者，其紙質監督，除向財政部印刷廠所申購者外，由所在地主管稽徵機關書面審核第三方公正檢驗機關(構)出具之檢測報告；感熱紙變更時，亦同。\n\r\n營業人由總機構申請一併配賦總機構與其他固定營業場所使用之電子發票字軌號碼者，前項感熱紙紙質得由總機構向其所在地主管稽徵機關提供第三方公正檢驗機關(構)出具之檢測報告。惟總機構或其他固定營業場所使用不同格式或紙質之感熱紙，仍應分別提供。"}
