{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1090005092號令","publishDate":"2020-10-30","summary":"營業稅電子資料申報繳稅作業要點英","content":"第一章　總則\n\r\n一、為提供營業稅納稅義務人多元化申報繳稅管道，以達成政府便民服務政策，特訂定本要點。\n\r\n二、加值型及非加值型營業稅法(以下簡稱營業稅法)第六條第一款至第三款所定營業人，辦理營業稅電子資料申報繳稅作業，適用第二章規定；營業稅法第六條第四款所定營業人，辦理營業稅電子資料申報繳稅作業，適用第三章規定。\n\r\n\n\r\n第二章　在中華民國境內有固定營業場所之營業人電子資料申報繳納\n\r\n　第一節　通則\n\r\n三、營業人得以下列方式辦理營業稅申報及繳納稅款：\n\r\n(一)電磁紀錄媒體申報：營業人經稽徵機關核准者，得以載有進項（含營業人購買舊乘人小汽車及機車進項憑證明細表或營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表，以下均同）或銷項或進、銷項或營業人銷售額與稅額申報書、兼營營業人採用直接扣抵法相關附表、兼營營業人（含採用直接扣抵法）營業稅額調整計算表、零稅率銷售額清單及營業人申報固定資產退稅清單之電子資料代替營業稅申報資料，以磁片、光碟等媒體檔案辦理申報。\n\r\n(二)網際網路申報：營業人經取具身分憑證或於報稅網站自訂密碼，得以同時載有進、銷項、營業人銷售額與稅額申報書、兼營營業人採用直接扣抵法相關附表、兼營營業人（含採用直接扣抵法）營業稅額調整計算表、零稅率銷售額清單及營業人申報固定資產退稅清單等電子資料，以電子傳輸方式辦理申報。\n\r\n(三)繳納稅款：營業人有應納稅額者，得持繳款書至代收稅款金融機構、便利商店繳納稅款，或使用晶片金融卡透過網際網路轉帳繳納，或以活期存款帳戶、信用卡（限獨資、合夥組織之營業人使用負責人本人持有之信用卡）透過營業稅電子申報繳稅系統繳納稅款。\n\r\n    前項電子資料係指經財政部電子申報繳稅服務網站所提供營業稅電子申報繳稅系統之檢核程式，執行前端審核作業完成之下列營業資料：\n\r\n(一)營業人銷售額與稅額申報書。\n\r\n(二)進項營業資料：\n\r\n  1.統一發票扣抵聯。\n\r\n  2.載有營業人統一編號之二聯式收銀機統一發票收執聯影本。\n\r\n  3.進貨退出或折讓證明單。\n\r\n  4.海關代徵營業稅繳納證扣抵聯。\n\r\n  5.海關退還溢繳營業稅申報單。\n\r\n  6.營業人購買舊乘人小汽車及機車進項憑證明細表。（購入時係屬營業稅法第十九條第一項第五款規定不得扣抵者，不得列入）。\n\r\n  7.營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表。\n\r\n  8.公用事業產製抬頭為一百零四年十二月以前之繳費通知單及已繳費憑證者，為載有買受人名稱、地址及統一編號之水、電、瓦斯等公用事業開立之收據扣抵聯。\n\r\n  9.公用事業產製抬頭為一百零四年十二月以前之繳費通知單及已繳費憑證，營業人須與他人共同分攤之水、電、瓦斯等費用所支付之進項稅額者，為水、電、瓦斯等收據扣抵聯之影本及分攤費用稅額證明單。抬頭為一百零五年一月以後者，為統一發票之影本及分攤費用稅額證明單；其為雲端發票者，為載有發票字軌號碼或載具流水號之分攤費用稅額證明單。\n\r\n  10.員工出差取得運輸事業開立之火（汽）車、高鐵、船舶、飛機等收據或票根之影本。\n\r\n  11.海關拍賣或變賣貨物填發之貨物清單扣抵聯。\n\r\n  12.載有營業人統一編號及營業稅額之電子發票證明聯。\n\r\n  13.其他經財政部核定載有營業稅額之憑證或影本。\n\r\n(三)銷項營業資料：\n\r\n  1.發票明細表（含作廢、空白未使用之統一發票字軌及號碼資料、申購當期發票及經稽徵機關核准使用非當期發票均須申報）。\n\r\n  2.免用統一發票之銷項資料。\n\r\n  3.銷貨退回或折讓證明單。\n\r\n(四)兼營營業人相關附表：\n\r\n  1.兼營營業人採用直接扣抵法進項稅額分攤明細表。\n\r\n  2.兼營營業人採用直接扣抵法購買國外勞務應納營業稅額計算表。\n\r\n  3.兼營營業人（含採用直接扣抵法）營業稅額調整計算表。\n\r\n(五)營業人申報適用零稅率銷售額清單。\n\r\n(六)營業人申報固定資產退稅清單。\n\r\n四、依有關法令規定，可受營業人委任代理辦理營業稅申報及繳納稅款之執行報稅代理業務者，得於營業人委任範圍內辦理本章規定事項。\n\r\n    執行報稅代理業務者如同時受委任代理多家營業人，得檢具委任人明細表及委任書，向所轄稽徵機關申請核准，以受任人事務所身分辦理網際網路整批申報營業稅，以資簡化。\n\r\n    前項規定於總機構代理所屬分支機構辦理網際網路整批申報營業稅者，準用之。\n\r\n五、保稅區適用零稅率之營業人，經稽徵機關核准以電磁紀錄媒體申報銷項資料或網際網路申報者，可填報「營業人使用統一發票明細表（專供保稅區營業人申報適用零稅率使用）」以代替「營業人申報適用零稅率銷售額清單」使用。\n\r\n六、凡屬下列情形者，准予彙加申報：\n\r\n(一)依商業會計法第四十條第一項及商業使用電子方式處理會計資料辦法規定處理帳務之營業人，對於經財政部核定進項載有稅額之其他憑證，可向所在地稽徵機關申請核准，依其傳票帳載金額建檔。\n\r\n(二)營業人以電子計算機或三聯式收銀機統一發票或一般稅額計算之電子發票開立予非營業人之連續發票號碼銷項資料。\n\r\n(三)二聯式收銀機統一發票銷項資料可依人工填寫明細表方式申報。\n\r\n(四)銷項免用統一發票可按月彙總登錄。\n\r\n(五)每張稅額在新臺幣(以下同)伍佰元以下之進項統一發票或載有稅額之其他憑證，可按月分類彙總登錄。\n\r\n    依加值型及非加值型營業稅法施行細則第三十八條規定，須與他人共同分攤之水、電、瓦斯等費用之進項資料，應登錄分攤註記，不適用前項彙總登錄之規定。\n\r\n七、營業人除採網際網路申報案件，於申報繳納期限內，得以網際網路重新申報當期資料外，應依下列方式向所在地稽徵機關辦理更正營業稅電子資料：\n\r\n(一)更正當期（月）申報資料\n\r\n  1.營業人銷售額與稅額申報書、兼營營業人採用直接扣抵法相關附表或兼營營業人（含採用直接扣抵法）營業稅額調整計算表，應填報相關表單辦理更正。\n\r\n  2.進、銷項營業資料、零稅率銷售額清單資料及營業人申報固定資產退稅清單資料應重新錄製媒體檔案辦理更正。\n\r\n  3.營業人辦理本項更正時，應提示完成網際網路營業稅申報報繳資料或營業人媒體檔案遞送單。\n\r\n(二)更正非當期（月）申報資料\n\r\n    營業人應填寫申請書敘明事由，並檢附更正申報書及證明文件辦理更正。\n\r\n　第二節　電磁紀錄媒體申報作業\n\r\n八、申請作業程序\n\r\n(一)營業人首次採用電磁紀錄媒體申報營業稅、變更申報代理人、聯絡電話、傳真等聯絡資訊、媒體種類等資料異動者，應於該次申報送件時，填具營業人或代理申報人之聯絡資料並載明採用之媒體種類，一併向稽徵機關申請核准。\n\r\n(二)營業人之總機構得向所在地稽徵機關，申請由總機構彙總以電磁紀錄媒體辦理申報其所有其他固定營業場所之進、銷項營業資料。申請或撤銷時，應檢附「營業人申請(撤銷)由總機構彙總申報進銷項媒體資料所屬單位明細表」（格式如附件一），總機構所在地稽徵機關應於核准時副知分支機構所在地稽徵機關。其有分支機構新增或註銷之情形，得比照辦理或檢附上開文件逕向分支機構所在地稽徵機關提出申請。\n\r\n(三)經財政部核准由總機構合併申報銷售額、應納或溢付營業稅額者，總機構應將本身及其合併申報之營業人銷售額與稅額申報書錄製於同一媒體檔案。\n\r\n(四)營業人以網際網路辦理營業稅申報完成者，視同已向稽徵機關申請核准以電磁紀錄媒體申報。\n\r\n九、申報作業規定\n\r\n(一)營業人經核准以電磁紀錄媒體申報營業稅資料，應依營業稅法第三十五條規定之申報期限，檢附下列資料向所在地稽徵機關辦理申報。\n\r\n  1.當期（月）進項或銷項或進、銷項或營業人銷售額與稅額申報書、兼營營業人採用直接扣抵法相關附表、兼營營業人（含採用直接扣抵法）營業稅額調整計算表、零稅率銷售額清單及營業人申報固定資產退稅清單電磁紀錄媒體（該媒體應有防震、防水、防壓等防護措施）。\n\r\n  2.營業人銷售額與稅額申報書、兼營營業人採用直接扣抵法相關附表及兼營營業人（含採用直接扣抵法）營業稅額調整計算表。但經核准以電磁紀錄媒體申報者免附。\n\r\n  3.營業人申報適用零稅率銷售額清單及證明文件。但經核准以電磁紀錄媒體申報，且符合下列條件者免附：\n\r\n   (1)經海關出口。\n\r\n   (2)銷售貨物或勞務與保稅區營業人供營運使用所開立之電子發票，經保稅區營業人以政府機關簽發或經財政部核可之有效憑證簽署。\n\r\n  4.繳款書申報聯或網際網路繳稅完成之繳稅交易資料。\n\r\n  5.進項營業資料。但經核准以電磁紀錄媒體申報者，除營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表及法院或行政執行機關核發之動產拍定證明書、不動產權利移轉證書及填製之繳款收據等證明文件外，免附。\n\r\n  6.銷項營業資料。但經核准以電磁紀錄媒體申報者免附。\n\r\n  7.營業人申報固定資產退稅清單及證明文件。\n\r\n  8.空白未使用收銀機統一發票及銷燬清冊（格式如「營業人使用收銀機辦法」第九條第二項規定之附表）。但經核准銷項資料以電磁紀錄媒體申報且可自行銷燬者免附。\n\r\n  9.「營業人媒體檔案遞送單」乙份（格式如附件二），一  式三聯。\n\r\n 10.其他依營業稅法相關規定應檢附之文件。\n\r\n(二)經稽徵機關核准由總機構彙總以電磁紀錄媒體申報進、銷項營業資料之營業人，其所有其他固定營業場所之進、銷項營業資料，得由總機構向所在地稽徵機關彙總以電磁紀錄媒體辦理申報，惟其總機構及所有其他固定營業場所仍應依營業稅法規定分別向所在地主管稽徵機關申報銷售額、應納或溢付營業稅額（經財政部核准由總機構合併申報銷售額、應納或溢付營業稅額者，其所有其他固定營業場所申報之營業人銷售額與稅額申報書之稅額計算欄免填載）。\n\r\n(三)營業人以電磁紀錄媒體申報之磁片或光碟，半年內未取回者，由稽徵機關逕行銷毀。\n\r\n　第三節　網際網路申報作業\n\r\n十、營業人採網際網路辦理營業稅申報，須依經濟部工商憑證管理中心之規定申請並取得該中心核發之身分憑證或至報稅網站依程序自訂密碼，始有權限使用網際網路稅務系統提供之服務。\n\r\n十一、申報作業\n\r\n(一)營業人以網際網路報繳營業稅應依營業稅法第三十五條規定之申報期限內辦理申報，逾期則不受理網際網路申報，應改以其他方式向所在地稽徵機關辦理申報。\n\r\n(二)營業稅以網際網路申報，有應納稅額者，應向代收稅款機構繳納或利用網際網路繳納營業稅稅款。\n\r\n(三)經財政部核准由總機構合併申報銷售額、應納或溢付營業稅額者，其所有其他固定營業場所之進、銷項營業資料，得由總機構向所在地稽徵機關以書面或網際網路申請核准由總機構彙總採網際網路申報，惟其總機構及所有其他固定營業場所仍應依營業稅法規定自行申報銷售額、應納或溢付營業稅額（其所有其他固定營業場所申報之營業人銷售額與稅額申報書之稅額計算欄免填載）。申請或撤銷時，應檢附「營業人申請(撤銷)由總機構彙總申報進銷項媒體資料所屬單位明細表」（格式如附件一）。\n\r\n(四)為避免營業資料檔案格式錯誤，營業人之進銷項資料檔（BAN.TXT）、營業人購買舊乘人小汽車及機車進項憑證明細資料檔（BAN.T03_U）、營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表資料檔（BAN.T09_U）、銷售額與稅額申報書檔（BAN.TET_U）、兼營營業人採用直接扣抵法附表檔（BAN.T01）、兼營營業人（含採用直接扣抵法）營業稅額調整計算表資料檔（BAN.T07）、零稅率銷售額資料檔（BAN.T02）及營業人申報固定資產退稅清單資料檔（BAN.T08_U）應先利用財政部電子申報繳稅服務網站所提供之檢核程式，執行前端審核作業。\n\r\n(五)前端審核結果正常，營業人應插入身分憑證磁片或輸入於報稅網站自訂密碼，以進行營業稅網際網路申報作業；審核結果異常，則產生異常訊息及異常清單，供營業人據以辦理更正後，再進行網際網路申報作業。\n\r\n(六)營業人以網際網路申報繳稅失敗時，線上即時顯示異常訊息及原因。網際網路申報繳稅完成時，顯示下列資料於申報書上供營業人列印；未採網際網路繳稅亦未於申報上傳前向代收稅款機構繳納者，同時顯示「營業稅電子申報繳稅通知（格式如附件三）」：\n\r\n  1.收件編號（縣市＋統一編號＋所屬年月＋檢查碼）。\n\r\n  2.申報日期。\n\r\n  3.申報次數。\n\r\n  4.進銷項筆數。\n\r\n  5.兼營營業人採用直接扣抵法附表件數。\n\r\n  6.兼營營業人（含採用直接扣抵法）營業稅額調整計算表件數。\n\r\n  7.零稅率銷售額筆數。\n\r\n  8.營業人申報固定資產退稅清單筆數。\n\r\n  9.營業人購買舊乘人小汽車及機車進項憑證明細筆數。\n\r\n  10.營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表筆數。\n\r\n  11.已納稅額。\n\r\n  12.最後異動日期、時間。\n\r\n(七)營業人以網際網路申報繳稅者，應於申報繳納期限另行檢附下列資料，送交主管稽徵機關審查。\n\r\n  1.營業人申報適用零稅率銷售額清單及證明文件。但符合下列條件者免附：\n\r\n   (1)經海關出口。\n\r\n   (2)銷售貨物或勞務與保稅區營業人供營運使用所開立之電子發票，經保稅區營業人以政府機關簽發或經財政部核可之有效憑證簽署。\n\r\n  2.營業人申報固定資產退稅清單及證明文件。\n\r\n  3.營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表及法院或行政執行機關核發之動產拍定證明書、不動產權利移轉證書及填製之繳款收據等證明文件。\n\r\n  4.旅行業開立之代收轉付收據明細表。\n\r\n  5.空白未使用收銀機統一發票及銷燬清冊（格式如「營業人使用收銀機辦法」第九條第二項規定之附表）。但以網際網路傳輸檔案且可自行銷燬者免附。\n\r\n  6.其他依營業稅法相關規定應檢附之文件。\n\r\n(八)電子檔案遞送附件\n\r\n  1.下列營業稅申報應檢附之證明文件，於完成當期（月）營業稅網路申報上傳後，於法定申報期限內，得以電子檔案方式遞送：\n\r\n   (1)申報非經海關適用零稅率銷售額。\n\r\n   (2)申報固定資產退稅。\n\r\n   (3)營業稅聲明事項表。\n\r\n   (4)營業稅一次性移轉訂價調整聲明書。\n\r\n  2.以電子檔案遞送附件資料者，各項證明文件應製作成影像檔（PDF），經由財政部電子申報繳稅服務網站提供之營業稅附件上傳程式，以網際網路方式上傳或產出媒體檔案方式送交所屬稽徵機關。\n\r\n  3.附件檔案格式\n\r\n   (1)格式：300~600dpi之PDF影像檔。\n\r\n   (2)檔案命名原則：所屬年月（5位）+統一編號（8位）+附件類別（2位）+影像檔編號（4位）+批號（2位）。\n\r\n   (3)附件類別代號說明：\n\r\n      02 代表非經海關適用零稅率銷售額之證明文件。\n\r\n      08 代表申報固定資產退稅之證明文件。\n\r\n      14 代表營業稅聲明事項表及其證明文件。\n\r\n      16 代表營業稅一次性移轉訂價調整聲明書及其證明文件。\n\r\n   (4)檔案容量限制：以網際網路方式上傳者，單一檔案應小於5MB，總容量應小於45MB。超過檔案容量限制者，應採媒體檔案方式送交所屬稽徵機關。\n\r\n  4.以網際網路方式上傳附件資料者，應備齊當期(月)已申報應檢附之附件檔案後一次上傳，不得分批上傳。欲更正已上傳成功之附件檔案，須於申報期限內重新上傳當期(月)所有附件檔案。\n\r\n  5.營業稅上傳之附件檔案與當期 (月)已申報應檢附之資料勾稽相符，且各類別附件檔案不得為空檔並於申報期限內全數上傳成功，始完成附件繳交。\n\r\n  6.營業人以網際網路上傳申報附件資料後，經網際網路稅務系統檢核有誤者，系統應將上傳失敗之訊息回復營業人，並提示重新上傳；經檢核無誤者，即回傳上傳成功訊息，營業人可自行列印營業稅附件上傳收執聯留存，該收執聯不另配賦收件編號。\n\r\n　第四節　繳納稅款作業\n\r\n十二、臨櫃繳稅\n\r\n(一)金融機構繳稅：營業人持以營業稅電子申報繳稅系統或財政部稅務入口網列印附條碼繳款書，至各代收稅款金融機構以現金或票據繳納稅款。\n\r\n(二)便利商店繳稅：應自行繳納稅額未超過財政部規定便利商店代收限額者，營業人可持附條碼繳款書至便利商店繳納稅款。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\n\r\n十三、晶片金融卡繳稅\n\r\n     營業人持已參加晶片金融卡繳稅作業金融機構所核發之晶片金融卡，透過網際網路即時扣款轉帳繳稅。但營業人採網際網路繳納營業稅稅款而未採營業稅電子申報繳稅系統申報者，應列印網際網路繳稅完成之交易紀錄明細表代替繳納收據辦理營業稅申報。作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\n\r\n十四、信用卡繳稅\n\r\n     獨資、合夥組織之營業人採營業稅電子申報繳稅系統申報，可使用負責人本人持有已參加信用卡繳稅之發卡機構所核發之信用卡繳納稅款，作業細節請參閱「信用卡繳納申報自繳稅款作業要點」。\n\r\n十五、活期（儲蓄）存款帳戶繳稅\n\r\n     營業人採工商憑證IC卡作身分認證透過營業稅電子申報繳稅系統申報，可使用本營利事業於金融機構或郵政機構開立之活期存款帳戶轉帳繳納稅款。作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。\n\r\n十六、營業人至便利商店、或以信用卡、晶片金融卡、活期存款帳戶繳稅者，繳納截止時間開放至法定申報期限後二日二十四時前，逾繳納截止日者，請至代收稅款金融機構繳納。\n\r\n　第五節　檔案格式\n\r\n十七、媒體格式\n\r\n(一)磁片格式：\n\r\n  1.資料碼：ASCII CODE。\n\r\n  2.密度：雙面雙密度（DOUBLE DENSITY）。\n\r\n  3.呎吋：31/2”。\n\r\n  4.容量：1.44MB。\n\r\n  5.作業系統：MS/DOS 或 WINDOWS。\n\r\n(二) 光碟片格式：\n\r\n  1.資料碼：ASCII CODE。\n\r\n  2.呎吋：直徑12公分之CD-R。\n\r\n  3.容量：650MB。\n\r\n  4.作業系統：MS/DOS 或 WINDOWS。\n\r\n十八、檔案種類及格式\n\r\n(一)營業人進、銷項資料檔：\n\r\n  1.記錄長度：81字（RECORD 81 CHARACTERS）。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：TXT。\n\r\n(二)營業人銷售額與稅額申報書檔：\n\r\n  1.記錄長度：共112欄，各欄位間請以「|」分隔。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：TET_U。\n\r\n(三)兼營營業人採用直接扣抵法附表檔：\n\r\n  1.記錄長度：1009字（RECORD 1009 CHARACTERS）。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T01。\n\r\n(四)兼營營業人（含採用直接扣抵法）營業稅額調整計算表資料檔：\n\r\n  1.記錄長度：226字（RECORD 226 CHARACTERS）。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T07。\n\r\n(五)營業人零稅率銷售額資料檔：\n\r\n  1.記錄長度：83字（RECORD 83 CHARACTERS）。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T02。\n\r\n(六)營業人申報固定資產退稅清單資料檔：\n\r\n  1.記錄長度：共12欄，各欄位間請以「|」分隔。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T08_U。\n\r\n(七)營業人購買舊乘人小汽車及機車進項憑證明細資料檔：\n\r\n  1.記錄長度：共19欄，各欄位間請以「|」分隔。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T03_U。\n\r\n(八)營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表資料檔：\n\r\n  1.記錄長度：共17欄，各欄位間請以「|」分隔。\n\r\n  2.檔案名稱：以（主檔名）．（副檔名）。\n\r\n   (1)主檔名：營業人營利事業統一編號（八位數字）。\n\r\n   (2)副檔名：T09_U。\n\r\n十九、媒體標籤\n\r\n    營業人申報磁片或光碟片媒體應依下列規定標註及粘貼標籤：磁片媒體或光碟片媒體正面粘貼「正面外標籤」（格式如附件四），標籤上應標註之內容如下：\n\r\n(一)檔案名稱：同前點之檔案名稱。\n\r\n(二)檔案標籤：為媒體檔案之外LABEL。\n\r\n(三)RECORD　L：為媒體檔案之RECORD LENGTH。\n\r\n(四)序號及數量：\n\r\n  1.磁片：如媒體檔案共有二片磁片，其片序為１２，則每片磁片除按其片序分別標註於片序號外，片數均標註「２」，如僅一片磁片則片序號免填，片數填「１」。\n\r\n  2.光碟片：如媒體檔案共有二片光碟片，其片序為１２，則每片光碟片除按其片序分別標註於片序號外，片數均標註「２」，如僅一片光碟片則片序號免填，片數填「１」。\n\r\n(五)產生日期：為媒體檔案之產生日期。\n\r\n(六)操作人員或聯絡人員姓名：負責處理產生媒體檔案之操作人員姓名或聯絡人員。\n\r\n二十、營業人進、銷項資料檔格式\n\r\n     檔案內容：81 Bytes（格式詳如附件五）。\n\r\n     各欄項內容說明：\n\r\n(一)格式代號：二位數字，依稅額計算方式及進、銷項憑證種類區分如下：\n\r\n  1.一般稅額計算：\n\r\n    21代表進項三聯式、電子計算機統一發票。\n\r\n    22代表進項二聯式收銀機統一發票、載有稅額之其他憑證。同一筆交易取得多張連續收銀機統一發票者，應以最後一張為代表號，並以總金額登錄。\n\r\n    23代表三聯式、電子計算機、三聯式收銀機統一發票及一般稅額計算之電子發票之進貨退出或折讓證明單，應逐筆登錄。\n\r\n    24代表二聯式收銀機統一發票及載有稅額之其他憑證之進貨退出或折讓證明單，應逐筆登錄。\n\r\n    25代表進項三聯式收銀機統一發票及一般稅額計算之電子發票，每張稅額伍佰元以下之進項三聯式收銀機統一發票及一般稅額計算之電子發票，可按月彙總登錄。同一筆交易取得多張連續收銀機統一發票者，應以最後一張為代表號，並以總金額登錄。\n\r\n      進項公用事業電子發票字軌號碼得以公用事業產製抬頭為一百零五年一月以後已繳納之繳費通知單或已繳費憑證之載具流水號替代登錄。\n\r\n    26代表彙總登錄每張稅額伍佰元以下之進項三聯式、電子計算機統一發票。\n\r\n    27代表彙總登錄每張稅額伍佰元以下之進項二聯式收銀機統一發票、載有稅額之其他憑證。\n\r\n    28代表進項海關代徵營業稅繳納證。\n\r\n    29代表進項海關退還溢繳營業稅申報單。\n\r\n    31代表銷項三聯式、電子計算機統一發票。\n\r\n    32代表銷項二聯式、二聯式收銀機統一發票。同一筆交易開立多張連續收銀機統一發票者，應以最後一張為代表號，並以總金額登錄。\n\r\n    33代表三聯式、電子計算機、三聯式收銀機統一發票及一般稅額計算之電子發票之銷貨退回或折讓證明單，應逐筆登錄。\n\r\n    34代表二聯式、二聯式收銀機統一發票及銷項免用統一發票之銷貨退回或折讓證明單，應逐筆登錄。\n\r\n    35代表銷項三聯式收銀機統一發票及一般稅額計算之電子發票。同一筆交易開立多張連續收銀機統一發票者，應以最後一張為代表號，並以總金額登錄。\n\r\n    36代表銷項免用統一發票。\n\r\n  2.特種稅額計算：\n\r\n    37代表銷項憑證、特種稅額計算之電子發票。\n\r\n    38代表銷貨退回或折讓證明單。\n\r\n(二)申報營業人稅籍編號：九位數字。\n\r\n(三)流水號：七位文數字，營業人之資料應按順序編列流水號，不得有重覆情形。\n\r\n(四)資料所屬年月：年度為三位數字，月份為二位數字，共五位數字，為統一發票、其他憑證、退貨或折讓證明單所開立之年月，及海關代徵營業稅繳納證繳納之年月、海關退還溢繳營業稅（申報單）之退稅年月。\n\r\n(五)買受人統一編號：八位數字，與發票訖號同一欄項，非屬銷項憑證之彙加資料者，係表示進貨營業人之營利事業統一編號，如買受人無統一編號則本欄項全部補空白。\n\r\n(六)發票訖號：八位數字，與買受人統一編號同一欄項，銷項憑證屬彙加資料者，則表示為彙加資料連續發票之訖號。\n\r\n(七)銷售人統一編號：八位數字。\n\r\n(八)彙總張數：四位數字，即銷售人統一編號欄項前四位，進項憑證屬彙加資料者，則表示為彙加憑證張數。\n\r\n(九)發票字軌：二位文字，按不同月分及發票類別所規定之英文代號。\n\r\n(十)發票（起）號碼：八位數字，即發票之流水號，屬彙加資料者則表示是彙加資料之發票起始（或首頁）流水號。\n\r\n(十一)其他憑證號碼：十位文數字。\n\r\n(十二)公用事業載具流水號：十位英數字，為產製抬頭為一百零五年一月以後已繳納之繳費通知單或已繳費憑證之載具流水號，前二位固定BB，後八位為0~9或A~Z(大寫)。\n\r\n(十三)海關代徵營業稅繳納證號碼：十四位文數字。\n\r\n(十四)營業稅稅基：十二位數字（以元為單位，不足位數左邊補零），即海關代徵營業稅繳納證、退還溢繳營業稅申報單內之營業稅稅基。\n\r\n(十五)銷售額：十二位數字（以元為單位，不足位數左邊補零），依稅額計算方式區分如下：\n\r\n  1.一般稅額計算\n\r\n    銷售額為統一發票或其他憑證上所填載之銷售額及「進貨退出（銷貨退回）或折讓證明單」之退出（退回）或折讓金額。\n\r\n營業人銷售應稅貨物或勞務時：\n\r\n   (1)銷項統一發票之買受人為非營業人者，其發票所載金額應含營業稅額，於填寫申報書時，再彙總依下列公式計算應申報之銷售額與稅額。\n\r\n      銷項稅額 = 當期開立統一發票總額 ÷（１＋徵收率）× 徵收率（四捨五入）\n\r\n      銷售額 = 當期開立統一發票總額 － 銷項稅額\n\r\n   (2)銷項統一發票之買受人為營業人時，定價應內含營業稅，除經核准使用收銀機開立二聯式統一發票者外，應依下列公式計算銷售額與稅額。\n\r\n      銷售額 = 定價 ÷（１＋ 徵收率）\n\r\n銷項稅額 = 銷售額 × 徵收率（四捨五入）\n\r\n   (3)二聯式收銀機統一發票及員工出差取得運輸事業開立之火（汽）車、高鐵、船舶、飛機等收據或票根之進項憑證，銷售額應內含營業稅額，填寫申報書時再彙總依下列公式計算進項稅額。\n\r\n      進項稅額 = 憑證總計金額 ×（徵收率÷（１＋ 徵收率））　（四捨五入）\n\r\n   (4)進貨退出（銷貨退回）或折讓證明單及載有稅額之進項憑證（除前項之規定外），其銷售額含營業稅額者，應自行計算未含稅額之銷售額（計算方式同２）。\n\r\n  2.特種稅額計算\n\r\n    銷售額為統一發票或其他憑證上所填載之金額及「銷貨退回或折讓證明單」之退回或折讓金額。填寫申報書時依下列公式計算銷項稅額：\n\r\n銷項稅額 = 當期開立憑證總額 × 特種稅額稅率    （四捨五入）\n\r\n(十六)課稅別：一位文數字，代號區分如下：\n\r\n   1代表應稅。\n\r\n   2代表零稅率。\n\r\n   3代表免稅。\n\r\n   F代表作廢發票。\n\r\n   D代表空白未使用之統一發票。\n\r\n  （課稅別F或D，除格式代號、申報營業人稅籍編號、流水號、資料所屬年月、銷售人統一編號及發票字軌（起、訖）號碼外，應依附件五屬性以空白或零補足欄位長度。）\n\r\n(十七)營業稅額：十位數字（以元為單位，不足位數左邊補零），即統一發票、進貨退出（銷貨退回）或折讓證明單、海關代徵營業稅繳納證（依海關徵稅規定計算）、退還溢繳營業稅申報單內之營業稅額。\n\r\n    銷售額欄項已依規定含營業稅額或採特種稅額計算者，本欄項應以零表示。\n\r\n(十八)扣抵代號：一位文數字，即買受人所申報載有營業稅額之統一發票扣抵聯，經財政部核定載有營業稅額之憑證扣抵聯、進貨退出或折讓證明單之扣抵情況，代號區分如下：\n\r\n   1代表進項可扣抵之進貨及費用。\n\r\n   2代表進項可扣抵之固定資產。\n\r\n   3代表進項不可扣抵之進貨及費用。\n\r\n   4代表進項不可扣抵之固定資產。\n\r\n空白代表銷項憑證。\n\r\n(十九)特種稅額稅率：一位文數字，代號區分如下：\n\r\n   1代表酒家及有陪侍服務之茶室、咖啡廳、酒吧等之營業稅稅率。\n\r\n   2代表夜總會、有娛樂節目之餐飲店之營業稅稅率。\n\r\n   3代表銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業之專屬本業收入（不含銀行業、保險業經營銀行、保險本業收入）營業稅稅率。\n\r\n   4代表保險業之再保費收入之營業稅稅率。\n\r\n   5代表銀行業、保險業、信託投資業、證券業、期貨業、票券業及典當業之非專屬本業收入營業稅稅率。\n\r\n   6代表銀行業、保險業經營銀行、保險本業收入之營業稅稅率（適用於一百零三年七月以後銷售額）。\n\r\n   7代表銀行業、保險業經營銀行、保險本業收入之營業稅稅率（適用於一百零三年六月以前銷售額）。\n\r\n   空白代表免稅或非銷項特種稅額之資料。\n\r\n(二十)彙加註記或分攤註記：一位文字，其代號區分如下：\n\r\n   Ａ代表本資料係彙加資料，屬銷項憑證則第24至31欄為發票訖號，屬進項憑證則第32至35欄為彙總張數。\n\r\n   B代表本資料係進項憑證分攤資料，僅限格式代號為25時使用，第32至39欄係表示銷售人統一編號。\n\r\n空白代表本資料非彙加資料，屬銷項憑證則第24至31欄係表示買受人統一編號，屬進項憑證則第32至39欄係表示銷售人統一編號。\n\r\n(二十一)通關方式註記：一位文數字，其代號區分如下：\n\r\n   1代表適用零稅率非經海關出口應附證明文件之銷項。\n\r\n   2代表適用零稅率經海關出口免附證明文件之銷項。\n\r\n   空白代表進項憑證、銷貨退回或折讓證明單及非適用零稅率之銷項憑證。\n\r\n二十一、營業人銷售額與稅額申報書檔格式\n\r\n   檔案內容：共112欄，各欄位間請以「|」分隔（格式詳如附件六）。\n\r\n各欄項內容說明：\n\r\n(一)資料別：一位數字，用以區分申報種類，計三種。\n\r\n   1代表401，為一般稅額計算之專營應稅營業人使用。\n\r\n   3代表403，為一般稅額計算兼營免稅、特種稅額計算營業人使用。\n\r\n   4代表404，為專營特種稅額計算營業人使用。\n\r\n(二)檔案編號：共計八位文數字，全部補零。\n\r\n(三)統一編號：八位數字，係表示營業人之營利事業統一編號。\n\r\n(四)所屬年月：年度為三位數字，月份為二位數字，共五位數字，屬按「期」申報者，為資料所屬迄月之年月，屬按「月」申報者，為資料所屬年月。\n\r\n(五)申報代號：一位數字，代號區分如下：\n\r\n   1代表總繳代號為0或2。\n\r\n   5代表總繳代號為1。\n\r\n(六)稅籍編號：九位數字。\n\r\n(七)總繳代號：一位數字，用以區分稅款繳納方式，計三種。\n\r\n   0代表無總繳之「單一機構」或無總繳之「總分支機構」分別申報之申報書。\n\r\n   1代表經財政部核准總繳單位之「總機構彙總報繳」申報書，該申報書相關欄項均應登錄。\n\r\n   2代表經財政部核准總繳單位之「各單位分別申報」申報書（含總機構本身），該申報書之稅額計算欄代號1至15均不予登錄，全部補零。\n\r\n(八)申報種類：一位文數字，用以區分按期或按月申報，計二種。\n\r\n   1代表按「期」申報。\n\r\n   2代表按「月」申報。\n\r\n(九)縣市別：一位文數字（代號如附件七）。\n\r\n(十)自行或委任申報註記：一位文數字，代號區分如下：\n\r\n   1代表本事業或關係企業職員申報(自行申報)。\n\r\n   2代表由依相關法令規定得執行報稅業務者申報（委任申報）。\n\r\n(十一)申報人身分證統一編號：十位文數字。\n\r\n(十二)申報人姓名：最大長度十二位文數字。\n\r\n(十三)申報人電話區域碼：最大長度四位數字。\n\r\n(十四)申報人電話：最大長度十一位數字。\n\r\n(十五)申報人電話分機：最大長度五位數字。\n\r\n(十六)代理申報人登錄(文)字號：最大長度五十位文數字，自行申報者請留空白；委任申報者請填列主管機關核准登錄(文)字號（例：會計師登記為稅務代理人者為「○台財稅登字第000X號」、記帳士為「台財○（區）國稅字第0000000000X號」、記帳及報稅代理業務人為「○（區）國稅登字第000000X號」。\n\r\n(十七)其他各欄位依營業人當期（月）實際數字登錄。\n\r\n(十八)欄位符號之意義，以COBOL語法說明。\n\r\n   Ｓ代表數字性資料值有正、負號時，正、負號均應表示在該數值最後一位數字上，正、負號不能單獨佔有位置，其表示方法：\n\r\n   正數：最後一位數字：\n\r\n   ０、１、２、３、４、５、６、７、８或９應分別對應｛、Ａ、Ｂ、Ｃ、Ｄ、Ｅ、Ｆ、Ｇ、Ｈ、Ｉ。\n\r\n   負數：最後一位數字：\n\r\n   ０、１、２、３、４、５、６、７、８或９應分別對應｝、Ｊ、Ｋ、Ｌ、Ｍ、Ｎ、Ｏ、Ｐ、Ｑ、Ｒ。\n\r\n   ９代表數字型態。\n\r\n   Ｘ代表文數字型態(不可含中文或全型標點)。\n\r\n   C代表文數字型態(可含中文字或全型標點)。\n\r\n二十二、兼營營業人採用直接扣抵法附表檔格式\n\r\n     檔案內容：1009 Bytes（格式詳如附件八）。\n\r\n     各欄項內容說明：\n\r\n(一)統一編號、資料所屬年月、申報代號、稅籍編號及欄位符號之意義說明同前點。\n\r\n(二)空白欄位：全部補零。\n\r\n(三)其他各欄位依營業人當期（月）實際數字登錄。\n\r\n二十三、兼營營業人（含採用直接扣抵法）營業稅額調整計算表資料檔格式\n\r\n     檔案內容：226 Bytes（格式詳如附件九）。\n\r\n     各欄項內容說明：\n\r\n(一)統一編號、稅籍編號及欄位符號之意義說明同第二十一點。\n\r\n(二)所屬期間：十位數字，年度三位數字，月份二位數字，資料所屬期間之起年月為稅額調整之開始年月，迄年月為申報書所屬年月。\n\r\n(三)開業日期：年度三位數字，月份及日各二位數字，共七位數字，為開始銷售免稅貨物或勞務之日期。\n\r\n(四)扣抵註記：一位文數字，代號區分如下：\n\r\n   0代表直接扣抵。\n\r\n   1代表比例扣抵。\n\r\n(五)全年度不得扣抵比例：三位數字（小數點以下不計入），依兼營營業人營業稅額計算辦法規定計算。\n\r\n(六)調整稅額：十四位數字（小數點以下四捨五入），依兼營營業人營業稅額計算辦法規定計算。\n\r\n(七)其他各欄位依營業人每期（月）申報之營業稅銷售額與稅額申報書資料登錄。\n\r\n二十四、營業人零稅率銷售額資料檔格式\n\r\n     檔案內容：83 Bytes（格式詳如附件十）。\n\r\n     各欄項內容說明：\n\r\n(一)銷售人統一編號、銷售人縣市別及銷售人稅籍編號之意義說明同第二十一點。\n\r\n(二)資料所屬年月：年度三位數字，月份二位數字，共五位數字，屬按「期」申報者，為資料所屬迄月之年月，屬按「月」申報者，為資料所屬年月。\n\r\n(三)開立發票年月：年度三位數字，月份二位數字，共五位數字，為統一發票所開立之年月，若未開立發票則全部補空白。\n\r\n(四)開立發票字軌號碼：發票字軌為二位文字，發票號碼為八位數字，此張發票需於營業人進、銷項資料檔內存在，若未開立發票則全部補空白。\n\r\n(五)買受人統一編號：八位數字，如買受人無統一編號則本欄項全部補空白。\n\r\n(六)適用零稅率規定：一位數字，按營業稅法第七條第一項所適用之款次登錄。\n\r\n(七)通關方式註記之意義說明同第二十點。\n\r\n(八)出口報單類別：二位文數字。\n\r\n(九)出口報單號碼：十四位文數字。\n\r\n(十)金額：十二位數字（以元為單位，不足位數左邊補零）。\n\r\n(十一)輸出或結匯日期：年度三位數字，月份及日各二位數字，共七位數字。\n\r\n二十五、營業人申報固定資產退稅清單資料檔格式\n\r\n     檔案內容：共12欄，各欄位間請以「|」分隔(格式詳如附件十一)。\n\r\n     各欄項內容說明：\n\r\n(一)所屬年度：三位數字。\n\r\n(二)所屬月份：二位數字。\n\r\n(三)縣市別、稅籍編號及統一編號之意義說明同第二十一點。\n\r\n(四)進項憑證日期：年度三位數字，月份二位數字，日期二位數字，共七位數字。\n\r\n(五)進項憑證號碼：最大長度十四位文數字。\n\r\n(六)內容摘要名稱：最大長度一百五十位文數字。\n\r\n(七)內容摘要數量：十二位數字，不足位數左邊補零。\n\r\n(八)內容摘要金額(不含稅)：十二位數字，不足位數左邊補零。\n\r\n(九)內容摘要稅額：十位數字，不足位數左邊補零。\n\r\n(十)用途：最大長度三百位文數字。\n\r\n二十六、營業人購買舊乘人小汽車及機車進項憑證明細資料檔格式\n\r\n     檔案內容：共19欄，各欄位間請以「|」分隔（格式詳如附件十二）。\n\r\n     各欄項內容說明：\n\r\n(一)縣市別、稅籍編號及統一編號之意義說明同第二十一點。\n\r\n(二)流水號之意義說明同第二十點。\n\r\n(三)資料所屬年月：年度三位數字，月份二位數字，共五位數字，屬按「期」申報者，為銷售舊乘人小汽車及機車之資料所屬迄月之年月，屬按「月」申報者，為銷售舊乘人小汽車及機車之資料所屬年月。\n\r\n(四)開立發票字軌號碼：發票字軌為二位文字，發票號碼為八位數字，此張發票需於營業人進、銷項資料檔內存在。\n\r\n(五)車號：最大長度十位文數字，依實際車牌號碼登錄。\n\r\n(六)銷售日期：年度三位數字，月份及日各二位數字，共七位數字，為統一發票所開立之年月日。\n\r\n(七)銷售額之意義說明同第二十點。\n\r\n(八)銷項稅額：銷售額×徵收率（四捨五入）。\n\r\n(九)前手車主身分證字號、營利事業或扣繳單位統一編號：最大長度十位文數字，依實際資料登錄。\n\r\n(十)購入日期：年度三位數字，月份及日各二位數字，共七位數字，購車憑證上記載之年月日。\n\r\n(十一)購入金額：十二位數字（以元為單位，不足位數左邊補零），為購車憑證上所填載之金額。\n\r\n(十二)進項金額：購入金額 ÷（1＋徵收率）。\n\r\n(十三)進項稅額：購入金額 ÷（1＋徵收率）× 徵收率   （四捨五入）。\n\r\n(十四)得扣抵進項稅額：十二位數字，為銷項稅額或進項稅額取小者。\n\r\n(十五)購車憑證別：一位數字，用以區分購車憑證種類：\n\r\n   1.普通收據。\n\r\n   2.個人一時貿易資料申報表。\n\r\n   3.特種統一發票。\n\r\n   4.買賣合約書或讓渡書。\n\r\n   5.其他。\n\r\n(十六)購車其他憑證名稱：二十位文數字，依營業人取得之實際資料登錄。\n\r\n(十七)其他各欄位依營業人當期（月）實際數字登錄。\n\r\n(十八)車種代號：一位數字，用以區分車輛種類。\n\r\n   1.小客車。\n\r\n   2.小貨車。\n\r\n   3.小客貨兩用車。\n\r\n   4.代用小客車。\n\r\n   5.小型特種車。\n\r\n   6.機車。\n\r\n二十七、營業人向法院或行政執行機關拍定或承受貨物申報進項憑證明細表資料檔格式\n\r\n     檔案內容：共17欄，各欄位間請以「|」分隔（格式詳如附件十三）。\n\r\n     各欄項內容說明：\n\r\n(一)縣市別、營業人統一編號及稅籍編號之意義說明同第二十一點。\n\r\n(二)所屬年月：年度為三位數字，月份為二位數字，共五位數字，屬按「期」申報者，為資料所屬迄月之年月，屬按「月」申報者，為資料所屬年月。\n\r\n(三)執行案號1：最大長度十五位中文字，依拍賣或變賣之法院或行政執行機關名稱登錄。\n\r\n(四)執行案號2：三位數字，為法院或行政執行機關拍賣或變賣年度。\n\r\n(五)執行案號3：最大長度六位中文字，依法院或行政執行機關執行字號登錄。\n\r\n(六)執行案號4：最大長度六位數字，依拍賣或變賣之法院或行政執行機關執行字號登錄。\n\r\n(七)應稅貨物品名：最大長度一百五十位文數字，依營業人向法院、行政執行機關拍定或承受營業稅法第四章第一節規定計算稅額之營業人所有之應稅貨物分別載明。\n\r\n(八)原物主統一編號：八位數字，係表示動產拍定證明書、不動產權利移轉證書上所載債務人之統一編號。\n\r\n(九)原物主名稱：最大長度五十二位文數字，係表示動產拍定證明書、不動產權利移轉證書上所載債務人之營業名稱。\n\r\n(十)拍定或承受日期：年度三位數字，月份及日各二位數字，共七位數字，為動產拍定證明書、不動產權利移轉證書上所載拍定或承受之年月日。\n\r\n(十一)拍定或承受金額：十四位數字（以元為單位，不足位數左邊補零），為動產拍定證明書、不動產權利移轉證書所載拍定金額或繳款收據繳款金額填入（如屬分次繳納者，繳款收據之繳款金額應以合計數填入），惟該等金額不含規費及其他費用等。營業人購入之貨物如屬營業稅法第七條規定零稅率貨物、第八條第一項規定免稅貨物及第十九條第一項規定不得扣抵之貨物者，該金額不得列入。\n\r\n(十二)證（明）書發文日期：年度三位數字，月份及日各二位數字，共七位數字，為動產拍定證明書、不動產權利移轉證書上所載最新發文日期。\n\r\n(十三)進項金額：十四位數字，拍定或承受金額 － 得扣抵進項稅額。\n\r\n(十四)得扣抵進項稅額：十四位數字，拍定或承受金額 ÷（1＋徵收率）× 徵收率  （四捨五入）。\n\r\n(十五)扣抵代號：一位文數字，代號區分如下：\n\r\n      1代表進項可扣抵之進貨及費用。\n\r\n      2代表進項可扣抵之固定資產。\n\r\n\n\r\n第三章在中華民國境內無固定營業場所，銷售電子勞務予境內自然人之營業人電子資料申報繳納\n\r\n二十八、營業人依營業稅法第二十八條之一及第三十六條第三項規定委託代理人報稅者，報稅代理人得於營業人委託範圍內辦理本章規定事項。\n\r\n     營業人委託報稅代理人，應於財政部稅務入口網(網址：https://www.etax.nat.gov.tw）境外電商課稅專區(以下簡稱專區)辦理稅籍設立登記時，檢附委託書影像檔，向主管稽徵機關申請；變更或新增代理人者，亦同。\n\r\n二十九、營業人於專區辦妥稅籍設立登記後，應申請帳號及密碼，始得申報營業稅。依前點規定委託報稅代理人者，報稅代理人亦應至專區申請帳號及密碼。變更或新增報稅代理人者，亦同。但報稅代理人已有帳號密碼者不在此限。\n\r\n三十、營業人應以下列方式辦理營業稅申報及繳納稅款：\n\r\n(一)網際網路申報：營業人應依規定於申報期限內至專區辦理申報。其申報資料得採線上登錄或媒體匯入方式建檔。\n\r\n(二)繳納稅款：營業人有應納稅額者，應以專戶匯款方式或持繳款書至代收稅款金融機構、便利商店繳納稅款。\n\r\n   營業人辦理營業稅申報，應填報下列資料，並經系統審核後上傳：\n\r\n(一)營業人銷售額與稅額申報書。\n\r\n(二)進項營業資料：\n\r\n  1.統一發票扣抵聯。\n\r\n  2.載有營業人統一編號之二聯式收銀機統一發票收執聯影本。\n\r\n  3.進貨退出或折讓證明單。\n\r\n  4.載有營業人統一編號及營業稅額之電子發票證明聯。\n\r\n(三)銷項營業資料：\n\r\n  1.雲端發票之銷售資料。\n\r\n  2.銷貨退回或折讓證明單。\n\r\n三十一、營業人辦理營業稅申報，下列資料應按月彙總登錄：\n\r\n(一)雲端發票之銷項資料。\n\r\n(二)銷貨退回或折讓證明單資料。\n\r\n三十二、營業人於申報繳納期限內，如需更正當期申報資料，應於專區申報繳納營業稅平台之「申報資料登錄」項下重新上傳。如逾申報繳納期限需辦理更正當期或更正非當期申報資料，應於上開平台之「申報資料更正」項下登錄申請辦理。\n\r\n三十三、營業人辦理營業稅申報，有應納稅額者，應利用專戶匯款方式或持繳款書至代收稅款金融機構、便利商店繳納。\n\r\n     採專戶匯款繳稅者，應將應納稅額匯入財政部指定專戶，匯款單備註欄應填寫營業人名稱、統一編號及稅款所屬期別(含年月)。\n\r\n     採至代收稅款金融機構、便利商店繳納者，應持財政部稅務入口網列印附條碼繳款書，至各代收稅款金融機構以現金或票據繳納稅款。應自行繳納稅額未超過財政部規定便利商店代收限額者，可持附條碼繳款書至便利商店繳納稅款。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\n\r\n三十四、營業人依第三十點規定採媒體匯入方式申報，其進銷項資料檔案應依財政部規定之格式製作。\n\r\n     前項匯入檔案之內容及格式如附件十四、十五，另公布於專區。"}
