{"publisher":"財政部財政資訊中心","publishNo":"台財資字第106000767號函","publishDate":"2017-03-21","summary":"財政部暨所屬機關構及地方稅稽徵機關使用戶役政資訊管理規定","content":"一、目的\n\r\n\t（一）為規範財政部（以下簡稱本部）暨所屬各機關（構）及各地方稅稽徵機關妥適應用戶役政資訊作業查詢戶役政資料，以防杜資料不當使用或外洩情事，避免個人隱私權受不當侵害，特訂定本管理規定。\n\r\n\t（二）本管理規定依據內政部頒訂之「各機關使用戶役政資料管理規定製作指引」、「各機關申請提供戶籍資料及親等關聯資料辦法」及「各機關應用戶役政資訊連結作業及管理要點」訂定。\r\n\r\n\t二、適用機關及業務範圍\n\r\n\t（一）本管理規定適用本部暨所屬各機關（構）及各地方稅稽徵機關（以下簡稱機關(構)）暨其所屬機關及單位。\n\r\n\t（二）為辦理業務需要時，依相關法令規定查詢及運用戶役政資料。\n\r\n\t１、綜合性業務（審查、資料蒐集、送達、稽核、欠（退）稅清查、催繳、移送、執行、通報、參與分配、全功能櫃臺、行政救濟、違章審理、監察、限制出境、檢舉案、司法調查案及民意信箱等）\n\r\n\t（1）稅捐稽徵法第十二條之一、第十三條、第十四條、第十六條、第十七條、第十八條、第十九條、第二十條、第二十一條、第二十二條、第二十三條、第二十四條、第二十五條、第二十八條、第二十九條、第三十條、第三十三條、第三十四條、第三十五條、第三十八條、第三十九條、第四十六條、第四十八條之一、第四十八條之二、第四十八條之三、第五十條之二及第七十二條。\n\r\n\t（2）所得稅法第二條、第三條、第三條之二、第三條之三、第三條之四、第七條、第十四條、第十五條、第十七條、第十七條之一條、第十七條之二條、第二十四條、第四十三條之一、第四十三條之二、第六十六條之八、第七十一條、第七十一條之一、第七十二條、第七十九條、第八十條、第八十一條、第八十三條、第八十四條、第八十五條、第八十六條、第八十八條、第八十九條、第九十二條、第一百條及第一百零三條。\n\r\n\t（3）遺產及贈與稅法第一條、第三條、第三條之一、第四條、第五條、第六條、第七條、第九條、第十條、第十五條、第十七條、第十七條之一、第二十條、第二十三條、第二十四條、第二十八條及第二十九條。\n\r\n\t（4）貨物稅條例第十二條之三、第十二條之五、第十七條、第十九條、第二十條、第二十四條、第二十五條、第二十八條、第二十九條、第三十條、第三十一條及第三十二條。\n\r\n\t（5）證券交易稅條例第三條、第六條、第八條、第九條之一及第九條之二。\n\r\n\t（6）期貨交易稅條例第五條及第六條。\n\r\n\t（7）加值型及非加值型營業稅法第二十八條、第二十九條、第三十條、第三十條之一、第三十一條、第四十四條、第四十五條、第四十六條、第四十七條及第四十八條。\n\r\n\t（8）營業登記規則第三條。\n\r\n\t（9）菸酒稅稅法第九條、第十條、第十二條、第十三條、第十四條、第十六條、第十七條、第十八條及第十九條。\n\r\n\t（10）特種貨物及勞務稅條例第一條、第五條、第十三條、第十六條、第十七條、第十八條、第十九條、第二十一條、第二十二條及第二十三條。\n\r\n\t（11）使用牌照稅法第七條、第二十八條、第二十九條、第三十條及第三十一條。\n\r\n\t（12）土地稅法第九條、第十七條、第二十八條、第二十八條之二、第三十條、第三十一條、第三十一條之一、第三十四條、第三十四條之一、第三十五條、第三十七條、第三十九條之三、第四十一條、第四十九條、第五十四條及第五十五條之一。\n\r\n\t（13）土地稅法施行細則第四條、第八條及第九條。\n\r\n\t（14）房屋稅條例第四條、第五條、第七條、第十六條及第十八條。\n\r\n\t（15）契稅條例第二條、第四條、第五條、第六條、第七條、第八條、第九條、第十條、第十二條、第十四條、第十六條及第二十六條。\n\r\n\t（16）娛樂稅法第九條、第十二條、第十三條及第十四條。\n\r\n\t（17）財務罰鍰處理暫行條例第三條。\n\r\n\t（18）關稅法第一條、第九條、第十二條、第十三條、第十四條、第十五條、第十八條、第二十條、第二十一條、第二十八條、第三十六條、第四十二條、第四十三條、第四十六條、第四十七條、第四十八條、第六十五條、第六十六條、第九十四條、第九十五條、第九十六條及第一百條。\n\r\n\t（19）海關緝私條例第一條、第三條、第十條、第十二條、第十六條之一、第三十八條、第三十九條、第三十九條之一、第四十二條、第四十六條、第四十七條、第四十八條、第四十九條之一、第五十條及第五十一條。\n\r\n\t（20）強制執行法第十九條、第二十七條及第三十四條之一。\n\r\n\t（21）行政程序法第十九條、第三十六條、第四十六條、第六十七條、第六十八條、第六十九條、第七十條、第七十一條、第七十二條、第七十三條、第七十四條、第七十五條、第七十八條、第八十三條、第八十九條、第九十一條、第九十六條、第一百條及第一百十一條。\n\r\n\t（22）行政執行法第二條及第十三條。\n\r\n\t（23）民法第一千一百四十八條。\n\r\n\t（24）訴願法第四十七條。\n\r\n\t（25）國家賠償法第十條。\n\r\n\t（26）國家賠償法施行細則第十四條、第十七條、第十九條、第二十一條、第二十六條、第二十七條、第二十八條及第三十一條。\n\r\n\t（27）檔案法第十七條及第十八條。\n\r\n\t（28）破產法第九十八條及第九十九條。\n\r\n\t（29）消費者債務清理條例第二十八條、第三十三條、第四十七條及第八十六條。\n\r\n\t（30）納稅人權益保護法第七條、第十一條、第十二條、第十五條、第十六條及第二十一條。\n\r\n\t（31）記帳士法第一條、第二條、第四條、第五條、第七條、第二十六條、第三十四條及第三十五條。\n\r\n\t（32）營利事業對關係人負債之利息支出不得列為費用或損失查核辦法第三條。\n\r\n\t（33）營利事業所得稅不合常規移轉訂價查核準則第三條及第四條。\n\r\n\t（34）教育文化公益慈善機關或團體免納所得稅適用標準第二條。\n\r\n\t（35）宿舍管理手冊第八條、第二十一條及第二十四條。\n\r\n\t（36）宿舍居住事實查考及認定作業原則第三條、第四條之六及第六條。\n\r\n\t２、退休撫卹業務\n\r\n\t（1）公務人員退休法第十八條、第二十三條、第二十四條、第二十四條之一及第二十五條。\n\r\n\t（2）公務人員退休法施行細則第十條、第二十四條、第二十五條、第二十九條、第四十二條及第四十三條。\n\r\n\t（3）公務人員撫卹法第三條及第八條\n\r\n\t（4）公務人員撫卹法施行細則第十條及第二十條。\n\r\n\t（5）公務人員退撫給與定期發放作業要點第四點。\n\r\n\t（6）退休（伍）軍公教人員年終慰問金發給辦法。\n\r\n\t（7）早期支領一次退休生活困難退休公教人員發給年節照護金作業要點第三條。\n\r\n\t（8）退休人員照護事項第一條。\n\r\n\t（9）公務人員遺族照護辦法。\n\r\n\t３、查處貪瀆業務\n\r\n\t（1）公職人員財產申報法第十一條。\n\r\n\t（2）公職人員利益衝突迴避法第三條。\n\r\n\t（3）政風機構人員設置管理條例第四條。\n\r\n\t（4）政風機構人員設置管理條例施行細則第七條、第八條及第九條。\n\r\n\t（5）法務部廉政署協調各機關政風機構配合辦貪瀆案件查察作業要點。\n\r\n\t４、國有財產業務\n\r\n\t（1）辦理國有財產法第五十二條之二讓售案件注意事項第八點。\n\r\n\t（2）國有非公用不動產交換辦法第十條。\n\r\n\t（3）國有非公用不動產租賃作業程序第三點、第八點、第十點、第十一點、第十二點、第三十一點、第三十二點、第三十三點、第三十五點、第四十點及第五十二點。\n\r\n\t（4）國有耕地放租作業注意事項第二點、第十七點、第十九點、第三十九點、第四十點、第四十二點、第四十八點及第五十八點。\n\r\n\t（5）國有非公用不動產租賃作業注意事項第三十六點。\n\r\n\t（6）國有非公用不動產標租作業要點第十二點、第十四點及第三十一點。\n\r\n\t（7）國有非公用海岸土地放租作業程序第三點。\n\r\n\t（8）國有非公用不動產讓售作業程序第五點。\n\r\n\t（9）土地所有權人申購合併使用鄰接國有非公用土地案件處理要點第二點。\n\r\n\t（10）國有非公用土地提供申請開發案件處理要點第五點。\n\r\n\t（11）逾期未辦繼承登記土地及建築改良物標售作業要點第八點及第十九點。\n\r\n\t（12）國有非公用不動產被占用處理要點。\n\r\n\t（13）使用補償金應收歲入款及債權憑證管理注意事項。\n\r\n\t（14）代管無人承認繼承遺產作業要點。\n\r\n\t（15）國有非公用財產委託經營實施要點。\n\r\n\t（16）國有非公用不動產標售作業程序第七點及第八點。\n\r\n\t５、事業機構業務\n\r\n\t（1）退休公務人員一次退休金與養老給付優惠存款辦法第六條及第八條。\n\r\n\t（2）公立學校退休教職員一次退休金及養老給付優惠存款辦法第六條及第八條。\n\r\n\t（3）陸海空軍退伍除役官兵退除給與及保險退伍給付優惠儲蓄存款辦法第七條。\n\r\n\t（4）所得稅法第八十八條及第九十二條。\n\r\n\t（5）統一發票給獎辦法第十條。\n\r\n\t（三）前款各目之查詢及運用，應有助於目的之達成，並應以侵害最少之方式為之，而侵害所致之損害與欲達成目的之利益不得顯失均衡。\n\r\n\t（四）本部提供戶役政資料，僅供查審參考，如因資料時間落差、行政區域調整、門牌整編、身分證統一編號重複、戶籍資料誤登或缺漏等情事，以致個人戶籍資料有疑義時，應逕向戶政事務所申請提供個人戶籍資料為依據。\n\r\n\t（五）查詢及運用戶役政資料時，如因資料時間落差、行政區域調整、門牌整編、身分證統一編號重複、戶籍資料誤登或缺漏等情事，資料使用機關（構）應依權責核實認定辦理，不得歸責資料提供機關。\r\n\r\n\t三、使用者管理及作業程序\n\r\n\t（一）帳號及權限新增或異動須經申請及授權程序，申請時應列明戶役政資料查詢權限，並由權責主管核可後配賦權限，且保留紙本申請單（如屬線上申請簽核免列）及電腦紀錄。\n\r\n\t（二）帳號及權限新增、異動或刪除時，對於所處理之個人資料應負保密之責任及義務，不因職務異動或離職等原因而消滅。\n\r\n\t（三）使用者不得使用非本人申請之帳號，帳號亦不得交接予他人，且不得共用或擅自利用他人帳號。\n\r\n\t（四）使用者應妥善保護密碼，避免他人知悉，以維持密碼的機密性。\n\r\n\t（五）使用者職務異動或停（離）職時，應於職務異動前辦理帳號異動程序，並於異動前或當日廢止權限或帳號，帳號異動紀錄至少保留三年備查。\n\r\n\t（六）每年應至少一次辦理帳號清查，檢視使用者權限，並廢止重複、職務調整、停職及離職者之權限或帳號。\r\n\r\n\t四、資料安全管制作業\n\r\n\t（一）使用戶役政資料悉依「國家機密保護法」、「個人資料保護法」、「稅捐稽徵法」、「財政部暨所屬機關（構）資訊安全管理準則」及本管理規定等相關法令規定辦理，如有異常使用情形，機關（構）應即會同政風（稽核）單位及資訊（電作）單位共同調查，調查結果應簽報機關（構）首長，並依法裁處。\n\r\n\t（二）資訊安全管理單位為本部暨所屬各機關（構）及各地方稅稽徵機關，其分工如下：\n\r\n\t１、本部財政資訊中心\n\r\n\t（1）戶役政資料最上層之系統管理者，統籌系統規劃作業及相關作業申辦事宜。\n\r\n\t（2）連線作業系統、設備與網路之安全管理。\n\r\n\t（3）相關主機運作維護管理。\n\r\n\t（4）設置專責人員負責戶役政資料之管理及保存。\n\r\n\t（5）督導機關（構）機關管理者連線申請審查權限設定與帳號名冊管理。\n\r\n\t（6）督導（考核）使用單位妥善使用戶役政資料。\n\r\n\t（7）善盡職責防止戶役政資料不當使用及外洩。\n\r\n\t２、本部暨所屬各機關（構）及各地方稅稽徵機關\n\r\n\t（1）連線作業系統、設備與網路之安全管理。\n\r\n\t（2）相關主機運作維護管理。\n\r\n\t（3）定期辦理資訊安全教育訓練，以提升個人資料保護觀念。\n\r\n\t（4）機關（構）由資訊單位設置專責人員負責戶役政資料之權限管理。\n\r\n\t（5）稽核（政風）單位不定期（每年至少2次）稽核使用單位妥善使用戶役政資料。\n\r\n\t（6）戶役政資料使用單位應善盡保管職責，以防止資料不當使用及外洩。\n\r\n\t（三）內政部戶役政資料之管理\n\r\n\t１、磁性媒體交換方式批次取得內政部戶役政資料檔，應由本部財政資訊中心專人辦理，並檢核資料完整性。\n\r\n\t２、管理單位應設定使用資料之存取權限及核准使用期限。欲使用資料者，須經申請核准後始得使用，並應用於核准業務範圍。\n\r\n\t３、人員異動時應將保管之內政部戶役政資料檔相關書面文件列冊移交。\n\r\n\t（四）查詢戶役政資料時，承辦案件應填寫查詢依據（如公文號或案號等），作為日後管制查核。\n\r\n\t（五）查調人員接收內政部或各直轄市、縣（市）政府民政局（處）（以下簡稱民政局（處））傳回之戶役政資料結果檔，經查閱或列印隨案附卷後，應立即清除或每月至少刪檔一次，以避免戶役政資料遭非授權之存取。\n\r\n\t（六）查詢戶役政資料時，系統應記錄查調人員帳號、查詢日期、時間、查詢作業代號、被查詢者身分證統一編號、被查詢者查詢條件、查詢案號及查詢事由等查詢紀錄，並於每年一月十五日前，應備援前一年度之戶役政連線查詢紀錄資料（如查詢控制檔或戶政查詢紀錄檔等），至少保存五年備查。\n\r\n\t（七）機關（構）因業務需要，得委託專責查調人員代為查詢或列印資料。非屬系統授權查詢人員，有查詢戶役政資料之必要時，得簽陳或提出申請，且經機關（構）主管核可後，交由機關（構）指定之專責查調人員代為查詢。\n\r\n\t（八）查調人員進入戶役政資訊系統後，如閒置不用或離開辦公室，應隨時結束連線作業；連線查詢戶役政資料逾時三十分鐘，系統應自動登出。\n\r\n\t（九）批次取得戶役政資料之機關（構）\n\r\n\t１、檔案傳輸或磁性媒體交換方式批次取得戶役政資料及異動資料者，應由專人辦理，並檢核資料完整性。\n\r\n\t２、取得資料載入系統應用時，應設定使用該資料之存取權限及核准使用期限。欲使用資料者，須經申請核准後始得使用，並應於核准期限內使用及應用於核准業務範圍。\n\r\n\t３、資料檔案儲存於可攜式儲存媒體者，應置放於安全場所，且須上鎖或管制人員進出。\n\r\n\t（十）戶役政資料不得任意複製或竄改，資料傳送時應採取適當之保密措施。\n\r\n\t（十一）依本管理規定作業所產出之查詢資料及各種表冊資料，有關作業人員應依「個人資料保護法」（以下簡稱個資法）等相關規定，善盡保密之責；作廢時，除撕毀或碎裂外，應依機關（構）資料銷毀程序規定辦理。\n\r\n\t（十二）儲存於可攜式或磁性媒體之資料檔案，使用完竣且確認無保存之必要，應簽報機關（構）主管核定後，辦理銷磁或銷毀作業。\n\r\n\t（十三）每五年應檢視戶役政連結作業之申請項目及使用情形，如無需求之必要項目，應函請內政部或民政局（處）終止該連結作業。\n\r\n\t（十四）本部財政資訊中心為統籌戶役政資料應用及安全維護等事項之管理單位，如違反本管理規定，由本部財政資訊中心查明處理。\r\n\r\n\t五、定期查核及稽核\n\r\n\t（一）機關（構）為辦理業務需要查詢戶役政資料之查詢紀錄，應於完成查詢作業之日起五個工作日內簽奉核閱，並至少保存三年備查。\n\r\n\t（二）機關（構）應於每月十日前產出前一個月各類查詢紀錄清單及統計清單，提交機關（構）指定之查核人員進行抽查，每月抽查比率不得低於千分之三，每月抽查筆數不得少於十筆，查詢總筆數少於十筆者，應全數查核。\n\r\n\t（三）前款查核結果，應作成查核紀錄並陳核，且至少保存三年備查。如發現有異常查詢情形，依本管理規定第四點第一款辦理。\n\r\n\t（四）機關（構）及其所屬機關與單位之稽核人員或其組成之稽核小組，應就各該機關（構、單位）查詢戶役政資料紀錄每半年辦理一次內部稽核；各機關（構）每年並應就其所屬機關及單位至少辦理一次稽核。所有稽核均應作成紀錄，並至少保存三年備查。\n\r\n\t（五）本部財政資訊中心每年至少進行一次戶役政資料稽核作業，且作成稽核紀錄，至少保存三年備查，稽核結果並列入本部年度稽徵業務考核，並得視需要送請受稽核機關（構）參考改進。\n\r\n\t（六）內政部本於職權辦理戶役政資料稽核業務時，使用之機關（構）及其所屬機關（構）應配合稽核作業及提供相關資料。\r\n\r\n\t六、相關法律責任：\n\r\n\t（一）對於取得資料之處理及利用，違反個資法規定，致當事人權益受損者，由使用單位負完成責任，並應付同法第二十八條之損害賠償責任，與同法第三十一條國家賠償責任。\n\r\n\t（二）意圖營利或無故洩漏個人資料，或違法及重大不當行為，依法負民事及個資法之刑事責任，並由所屬之主管機關行政議處。\n\r\n\t（三）機關管理者或單位管理者未善盡管理之責，致未經授權之使用者，或因職務調整、離職或退休等原因已無使用戶役政資料權限者，可使用戶役政資料，且不當使用戶役政資料，致當事人權益受損者，應由所屬之主管機關議處機關管理者或單位管理者之行政責任。\n\r\n\t（四）如違反其他法律規定，依其規定追究責任。\r\n\r\n\t七、本管理規定未盡事宜，應依內政部頒訂之「各機關申請提供戶籍資料及親等關聯資料辦法」、「各機關應用戶役政資訊連結作業及管理要點」、「戶役政資訊系統資訊安全稽核規定」及本部財政資訊中心訂定之「資訊安全政策」等規定辦理。"}
