{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1050000744號令","publishDate":"2016-03-22","summary":"電子發票應用程式介面(API)使用規範","content":"電子發票應用程式介面（API）使用規範\n\r\n一、目的及依據\n\r\n為推動電子發票行動化服務，建置電子發票相關服務平台（以下簡稱資訊平台）鼓勵民眾、組織團體、政府機關（構）或營業人（以下簡稱開發者）利用資訊平台提供之電子發票應用程式介面，設計開發連結電子發票資料之軟體產品，讓產品使用者可透過網路使用電子發票服務及查詢電子發票狀態，以提供便民服務，爰依行政院及所屬各機關行動化服務發展作業原則第十四點訂定本規範。\n\r\n二、主管機關\n\r\n本規範之主管機關為財政部財政資訊中心（以下簡稱本中心）。\n\r\n三、用詞定義\n\r\n（一）  電子發票資料應用程式介面（以下簡稱API）：係指得以使用電子發票服務及查詢電子發票資料之程式，包含用以交換資訊之函式或應用服務等，及其他本中心認可之應用程式介面。\n\r\n（二）  軟體產品：開發者利用API所設計、開發之軟體產品。\n\r\n（三）  加值衍生著作：利用軟體產品，設計、開發或應用之衍生著作。\n\r\n（四）  產品使用者：軟體產品或其加值衍生著作之使用者。\n\r\n四、授權使用方式\n\r\n（一）  開發者須依本中心提供之書面或線上API申請書申請使用API，經本中心審核通過後，將提供一組驗證碼，作為API使用憑據。\n\r\n（二）  開發者申請時須依申請書內容提供正確之證明文件、聯絡方式，及申請API所需之其他資訊，並保證其所提供之一切資訊均真實、正確、完整，且開發者具有充分之權利和權限可履行及遵守本規範。\n\r\n（三）  開發者依前二款方式申請後，即表示已閱讀、瞭解並同意接受本規範，包含本中心提供之API規格及申請書內容。本規範任何修正或變更後，開發者之軟體產品或加值衍生著作繼續使用API者，視為開發者已閱讀、瞭解並同意接受該等修正或變更。本規範效力及於開發者軟體產品或加值衍生著作更新後之版本。如開發者不同意本規範，應立即停止使用API。\n\r\n（四）  本中心保留所有未明示授權予開發者之權利。\n\r\n（五）  本中心非專屬授權開發者使用API於開發者軟體產品之權利，其範圍為使用電子發票服務、顯示查詢電子發票資料結果，或為顯示查詢結果所需必要且合法之其它使用。開發者可將API之使用或查詢結果單獨顯示於開發者之軟體產品上，或與產品使用者所上傳、張貼之資訊內容結合。\n\r\n（六）  開發者開發之軟體產品如因本中心API改版、電子線路或設備故障、檢修、保養、停電或其他天災事變等不可抗力事件，而無法連線使用API，致衍生任何問題，本中心概不承擔任何授權責任與賠償責任。本中心得視情況於資訊平台上公告相關訊息以供參酌。\n\r\n（七）  本中心得修正API授權使用方式之具體項目及內容，並將相關訊息公告於資訊平台或個別通知開發者，開發者應經常注意相關修改並承諾配合修改變更。\n\r\n五、使用費用\n\r\n本中心目前無償授權開發者依本規範所約定方式利用或使用API。但本中心保留未來於公告後收取費用之權利。\n\r\n六、 開發者應遵守注意事項\n\r\n（一）  開發者利用或使用API，不得有違背法令或公序良俗、誤導社會大眾、妨礙或干擾第三人、侵害本中心利益或其他不當之行為。\n\r\n（二）  開發者非依法令，不得於軟體產品及加值衍生著作下載、安裝及執行過程中，蒐集、儲存使用者之任何電子發票資料、使用紀錄及其他個人與營業資訊，並應避免前開資訊遭第三人使用、存取、發布或分享。\n\r\n（三）  開發者應確保其提供與資訊平台之資訊，或其代替使用者執行軟體產品及加值衍生著作功能時，均已取得或已擁有使用者之同意或利用該資訊之必要權利。\n\r\n（四）  開發者公開發行、展示或利用本中心API產生之軟體產品及加值衍生著作時，應以適當方式註明係由本中心授權。\n\r\n（五）  開發者利用軟體產品或加值衍生著作應自行採取必要防護措施，且必須定期更新，以修復或防範安全性漏洞，並應以適當方式聲明本中心不擔保API使用之合適性、可依賴性、即時性、有效性及完整性。\n\r\n（六）  開發者承諾，就API使用所為之相關研究或統計成果，無償提供本中心參考。\n\r\n（七）  開發者承諾，如有軟體產品使用目的或版本之變更，應通知本中心。開發者對於本中心提供之API如有其他建議，亦得一併提供。\n\r\n七、權利歸屬\n\r\n（一）  開發者透過軟體產品或加值衍生著作所取得由本中心或產品使用者提供之內容，其智慧財產權或其他權利歸屬於內容提供者，除依本規範進行加值應用外，非經本中心或產品使用者同意，開發者不得任意重製、改作、編輯、散布或轉讓，亦不得使第三人為上述之行為。\n\r\n（二）  開發者應保證由本中心提供之API僅限開發者使用及利用，且其使用或利用不得侵害本中心或第三人之智慧財產權或其他權益。\n\r\n八、 隱私權政策\n\r\n關於開發者之註冊及其他特定資料，依資訊平台之隱私權及網站安全政策辦理。\n\r\n九、責任限制與排除\n\r\n（一）  開發者如有違反本規範之情事，致生損害本中心權益者，應對本中心負賠償責任。\n\r\n（二）  開發者如因使用或無法使用該API而受有損害或損失，或其提供之軟體產品或加值衍生著作，致產品使用者或第三人受有損害或損失而遭求償者，本中心不負任何賠償或補償責任。\n\r\n十、 授權期間與終止\n\r\n（一）  授權期間\n\r\n授權期間以開發者之申請經審核通過後起算，至發生本點第二款情況時止。\n\r\n（二）  終止\n\r\n1.   開發者得自行停止使用或利用本中心提供之API與相關資訊，但應以書面通知本中心。\n\r\n2.   有下列情形之一者，本中心得隨時終止提供全部或一部API，開發者不得因此向本中心請求任何賠償或補償：\n\r\n（1）開發者未遵守或違反本規範之約定。\n\r\n（2）因政策變更或其他正當事由，致本中心認為提供API予開發者利用，已不符合公共利益。\n\r\n（三）  終止之效力\n\r\n1.   前款情況發生時，開發者應刪除或銷毀所持有之軟體產品及其加值衍生著作，不得散布、重製，或以任何其他方式繼續利用，並以適當方式通知產品使用者。\n\r\n2.   前款情況發生時，對於終止前已發生之權利義務關係，不生影響。\n\r\n十一、本規範之解釋、適用與修正\n\r\n（一）  本規範之解釋與適用，以及相關爭議，悉依照中華民國法律處理。\n\r\n（二）  本中心保留隨時修正、調整及解釋本規範之權利，本規範修正後將公布於資訊平台，不另通知個別開發者，開發者應經常至資訊平台瀏覽相關訊息。"}
