{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1060003488B號函","publishDate":"2017-10-27","summary":"財政部暨所屬機關及地方稅稽徵機關應用公路監理資訊管理要點","content":"一、本部暨所屬機關及地方稅稽徵機關(以下簡稱各機關)為辦理稅捐稽徵及退稅業務，需要交通部公路總局(以下簡稱公路總局)提供公路監理資料，為落實資訊安全，防止資料不當使用或外洩，保障個人隱私權益，特訂定本要點。\r\n\r\n\t二、本部及各機關辦理課稅、退稅業務相關人員得申請運用公路監理資料之系統權限，於經本部財政資訊中心審查同意後始得使用。\r\n\r\n\t三、依稅捐稽徵法第三十條規定，本部及各機關為進行使用牌照稅、綜合所得稅、營業稅及貨物稅作業，請公路總局提供公路監理資料。\r\n\r\n\t四、公路監理資料提供使用牌照稅、綜合所得稅、營業稅及貨物稅作業運用，若民眾產生疑義時，本部及各機關應向該資料主管機關申請資料查驗或請民眾檢附相關佐證資料據以審查。\r\n\r\n\t五、若遇民眾有資料審查上之疑義，應優先由本部及各機關業務窗口處理，若民眾仍有疑義，再由本部財政資訊中心本項業務負責人處理。\r\n\r\n\t六、本部及各機關使用公路監理資料業務相關人員，應遵守本管理要點及相關法規之規定，妥善運用、管理取得之公路監理資料，並配合進行稽核作業。\r\n\r\n\t七、各業務系統帳號權限管理：\r\n\r\n\t(一)本部及各機關業務系統管理者或使用者申請帳號及權限時，應填寫帳號申請單，並經單位主管同意、核章。\r\n\r\n\t(二)各業務系統管理者需設定本部及各機關業務使用人員分層系統管理者之帳號、查詢範圍及權限。\r\n\r\n\t(三)各業務系統管理者應不定期進行帳號及權限審查。\r\n\r\n\t八、公路監理資料安全管理之分工及內部稽核如下： \r\n\r\n\t(一)各業務系統權責機關(單位)：\r\n\r\n\t1.每年各機關須成立稽核小組(若已有稽核組織，得免再成立)辦理抽查，抽樣比例百分之二，至多五百筆，不足十筆者全數抽查。抽查系統使用者使用資料之法規遵循情形，並作成查核紀錄，保留備查。\r\n\r\n\t2.防止公路監理資料外洩及不當使用，依第十二點辦理。\r\n\r\n\t3.每年得納入內部稽核作業辦理。\r\n\r\n\t(二)本部財政資訊中心：\r\n\r\n\t1.連線作業系統、設備及網路之安全管理。\r\n\r\n\t2.相關主機運作維護管理。\r\n\r\n\t3.防止財稅資料外洩及不當使用，依第十二點辦理。\r\n\r\n\t九、資訊安全管理應依下列規定辦理：\r\n\r\n\t(一)公路監理資料管理： \r\n\r\n\t1.資料查詢及存放場所，嚴禁非相關人員進入、停留。\r\n\r\n\t2.資料查詢、輸出及傳送均需採取適當之保密措施。\r\n\r\n\t3.資料庫主機應使用網管設備阻擋非必要的連結，禁止直接存取網際網路，並關閉USB、序列埠等介面裝置，避免資料外洩或病毒傳入。\r\n\r\n\t4.若業務主管單位申請查調期限逾期，應由業務主管單位，主動關閉應用系統查調公路監理資料功能，以確保查調機關在核准期限內進行查調。 \r\n\r\n\t(二)使用人員管理：\r\n\r\n\t1.使用人員申請帳號及權限時，應填寫帳號申請單，並經單位主管同意、核章。\r\n\r\n\t2.帳號應全面使用自然人憑證登入，帳號不得共用，亦不得提供他人使用。\r\n\r\n\t3.使用者職務調動、離職或退休時，應立即停止其帳號權限。\r\n\r\n\t(三)連線電腦設備管理：\r\n\r\n\t  連線電腦設備須設定螢幕保護密碼，使用者離開時，須退出使用環境，每日下班前並應確實關機，以防止資料外洩。\r\n\r\n\t(四)公路監理資料運用管理：\r\n\r\n\t  1.查詢紀錄檔須保留五年。\r\n\r\n\t2.資料不得任意複製。\r\n\r\n\t3.資料禁止提供非業務權責人員閱覽、使用。\r\n\r\n\t4.公路監理資料如需使用電子郵件傳遞，需加密後，始得傳輸。\r\n\r\n\t5.公路監理資料之傳送與處理應有適當之安全保護措施，個人識別資料應加密保護。\r\n\r\n\t(五)資訊銷毀：\r\n\r\n\t1.線上查詢取得公路監理資料，辦理業務完峻，確認無保留必要，紙本文件應銷毀，電子檔應立即刪除。\r\n\r\n\t2.儲存於電腦設備或系統之資料檔案，辦理業務完峻，確認無保留必要，應簽報單位主管核定後，刪除檔案資料。\r\n\r\n\t3.儲存於可攜式媒體之公路監理資料，辦理業務完峻，應簽報單位主管核定後，辦理銷磁或銷毀作業。\r\n\r\n\t十、公路總局實施稽核作業時，本部財政資訊中心配合提供相關查核資料，相關機關(單位)及使用人員須配合辦理。\r\n\r\n\t十一、經由公路總局取得之公路監理資料，如有不當使用，違反個人資料保護法致當事人權益受損，由資料洩漏機關(單位)負相關責任。\r\n\r\n\t十二、使用公路監理資料者，應妥善保管及利用所取得之資料；其違反相關規定者，除由服務機關懲處外，並應依下列規定追究：\r\n\r\n\t(一)不當使用經公路總局提供之公路監理資料，致當事人權益受損，發生爭議、訴訟時，依個人資料保護法、國家賠償法、稅捐稽徵法或其他法律之規定負完全責任。\r\n\r\n\t(二)違反個人資料保護法之規定，意圖營利者；或意圖為自己或第三人不法之利益，而對於個人資料檔案為非法輸出、干擾、變更、刪除或以其他非法方法妨害個人資料檔案之正確，致生損害於他人者；或假借職務上之權力、機會或方法，犯前揭情形之罪者，應負相關之法律責任。\r\n\r\n\t(三)使用者不當使用公路監理資料之行政責任，應由其所屬之主管機關議處；其涉及刑事責任者，移送司法機關處理。\r\n\r\n\t十三、本部申請公路監理資訊連結作業承辦人員及單位主管異動時，應函知交通部及公路總局。"}
