{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1080001252號令","publishDate":"2019-05-27","summary":"期貨交易稅電子申報作業要點","content":"一、為便利期貨交易稅代徵人(期貨商)以電子設備傳輸方式（以下簡稱電子申報）\n\r\n    向所在地財政部各地區國稅局辦理期貨交易稅申報及繳納稅款，爰訂定本要\n\r\n    點。\n\r\n二、期貨交易稅代徵人(期貨商)依期貨交易稅條例第三條規定申報期貨交易稅，其\n\r\n    程序及應填報之申報書，於採用電子申報時，依本要點規定辦理。\n\r\n三、自一百零八年十月一日起提供期貨交易稅電子申報資料UTF-8分隔符號檔案格\n\r\n    式，供申報單位依式產製分隔符號檔案格式，並運用各申報系統匯入後上傳申\n\r\n    報，以減少人力登錄時間，相關檔案及格式說明請另行至財政部電子申報繳稅\n\r\n    服務網站（ https://tax.nat.gov.tw) 下載。\n\r\n四、代徵人採用電子申報者，其權利義務與一般申報案件相同。\n\r\n五、逾期申報案件，不適用本要點辦理電子申報。\n\r\n六、依期貨交易稅條例第三條規定，期貨交易稅由代徵人於交易之次日，填具繳款\n\r\n    書向國庫繳納，於次月五日前，完成期貨交易稅月報表申報。凡遇繳款日及申\n\r\n    報日為週休之星期六及星期日、國定假日或其他休息日者，按行政程序法第四\n\r\n    十八條第四項前段規定，以假期結束日之次日為申報期間之末日（採網際網路\n\r\n    申報者，得受理申報至申報期限末日之二十四時前），逾期不受理電子申報。\n\r\n七、代徵人初次採電子申報者，應插入工商憑證IC卡或輸入於財政部電子申報繳稅\n\r\n    服務網站（網址：https://tax.nat.gov.tw）自訂密碼，以進行期貨交易稅網\n\r\n    路申報作業。\n\r\n八、為確保網路申報之正確性與便捷性，應隨時至網路報稅網頁軟體下載區確認目\n\r\n    前所用之報稅軟體是否為最新版本，並以最新版本進行電子申報。\n\r\n九、期貨交易稅代徵稅額繳款書每日交易資料建檔及申報作業方式如下：\n\r\n  (一)運用財政部電子申報繳稅服務網站所提供期貨交易稅電子申報繳稅系統於交\n\r\n      易日次日（T+1日）內登錄「代徵稅額繳款書」每日交易紀錄資料，辦理電\n\r\n      子申報。\n\r\n  (二)已依財政部公告格式自行產出「每日交易資料媒體檔」（期貨商代號+7位交\n\r\n      易年月日.FPX）若於執行批次匯入作業，應就匯入的檔案進行格式審核；審\n\r\n      核結果異常，則產生異常訊息及異常清單，通知代徵人辦理更正，並於交易\n\r\n      日次日（T+1日）完成每日交易資料之電子申報作業。\n\r\n十、期貨商代徵期貨交易稅月報表資料建檔及申報作業方式如下：\n\r\n  (一)若代徵人已利用期貨交易稅電子申報繳稅系統建立「代徵稅額繳款書」每日\n\r\n      交易資料，或由批次匯入作業將「每日交易資料媒體檔」資料匯入報稅系\n\r\n      統，可由系統自「每日交易資料」自動彙整成期貨商代徵期貨交易稅月報表\n\r\n      資料，並提供代徵人於系統編輯部分月報表欄項(核准文號、成交筆數、賣\n\r\n      出成交金額、代徵稅額)確認後，於次月五日前進行電子申報作業。\n\r\n  (二)代徵人進行依財政部公告格式之「期貨商代徵期貨交易稅月報表資料媒體\n\r\n      檔」資料匯入作業時，若資料格式審核無誤，則將資料匯入電子申報月報表\n\r\n      建檔程式；審核結果異常，產生異常訊息及異常清單，供代徵人據以辦理更\n\r\n      正，並於期限內（次月五日前）完成電子申報作業。\n\r\n十一、已完成網路申報之代徵人，發現原申報交易資料有誤，於申報繳納期限內，\n\r\n      得以電子設備傳輸方式重新更正申報資料，但如已逾申報繳納期限，不適用\n\r\n      網際網路上傳辦理更正申報，應採一般申報方式，填寫申請書並敍明事由，\n\r\n      檢附更正後交易資料及繳款書影本向所在地國稅辦理更正期貨交易稅申報資\n\r\n      料。\n\r\n十二、申報確認查詢\n\r\n  (一)為避免產生有無申報之爭議，代徵人上傳申報資料後，請於申報期限內上網\n\r\n      查詢確認是否申報成功，並列印期貨交易稅每日交易資料網路申報收執聯及\n\r\n      月報表資料網路申報收執聯併繳款書保存。\n\r\n  (二)代徵人可隨時由財政部電子申報繳稅服務網站（網址：   \n\r\n      https://tax.nat.gov.tw）查閱其最近六個月之申報日期及收件編號。\n\r\n十三、繳稅方式\n\r\n      代徵人持以電子申報繳稅系統列印附條碼繳款書，至各代收稅款金融機構繳\n\r\n      納稅款。\r\n\r\n\r\n附件一、代徵稅額繳款書(451繳款書)\n\r\n附件二、期貨商代徵期貨交易稅月報表\n\r\n附件三、期貨交易稅每日交易資料檔與月報表資料檔審核條件\n\r\n附件四、期貨交易稅每日交易資料網路申報收執聯\n\r\n附件五、期貨交易稅月報表資料網路申報收執聯\n\r\n附件六、期貨交易稅聲明事項表"}
