{"publisher":"財政部財政資訊中心","publishNo":"台財資字第第1090002745號函","publishDate":"2020-06-12","summary":"財政部所屬機關及地方稅稽徵機關使用親等關聯資料管理規定","content":"一、目的\n\r\n（一）財政部（以下簡稱本部）建置「財政資訊中心個人資料檔」時並無完整之國民身分證統一編號資料（以下簡稱統號），致有缺漏情形。為確實清查「財政資訊中心個人資料檔」統號資料，向內政部申請提供一親等關係人之統號及出生日期等資料（以下簡稱內政部親等關聯資料）。\n\r\n（二）本部「財政資訊中心個人資料檔」經與內政部親等關聯資料檔之己身統號及出生日期作比對相符者，將內政部親等關聯資料寫入「財政資訊中心個人資料檔」，嗣本部所屬機關及地方稅稽徵機關線上查詢，以程式產出「財政資訊中心親等關聯資料」（以下簡稱本部親等關聯資料）。其後相關資料如有異動，將由本部自行管理、維護及更新。\n\r\n（三）為規範本部所屬機關及地方稅稽徵機關妥適應用本部親等關聯資料，落實維護資訊安全，避免資料不當使用或外洩，以保障個人隱私權益，特訂定本管理規定。\n\r\n\n\r\n二、適用機關及業務範圍\n\r\n（一）適用機關\n\r\n為辦理稅務稽核及稅捐稽徵業務需要，提供本部賦稅署、本部財政資訊中心、本部關務署、本部各地區國稅局及地方稅稽徵機關（以下簡稱稅捐稽徵機關）依相關法規及業務應用範圍查詢本部親等關聯資料。\n\r\n（二）法規依據（如附表）\n\r\n１、稅捐稽徵法第十九條及第三十條。\n\r\n２、所得稅法第四條之五、第十五條及第十七條。\n\r\n３、遺產及贈與稅法第五條、第六條、第十五條、第十七條、第二十條、第二十三條及第二十四條。\n\r\n４、營利事業所得稅不合常規移轉訂價查核準則第三條、第四條或營利事業對關係人負債之利息支出不得列為費用或損失查核辦法第三條。\n\r\n５、貨物稅條例第十二條之五。\n\r\n６、土地稅法第十七條、第三十四條及第三十四條之一。\n\r\n７、土地稅法施行細則第八條及第九條。\n\r\n８、房屋稅條例第五條第一項第一款及第二項。\n\r\n９、使用牌照稅法第七條第一項第八款。\n\r\n１０、財務罰鍰處理暫行條例第三條第二項。\n\r\n（三）業務應用範圍\n\r\n本部親等關聯資料提供辦理稅務稽核、各稅（包括所得稅、遺產及贈與稅、營利事業所得稅、貨物稅、土地稅、房屋稅及使用牌照稅等）稽徵、財務罰鍰獎金核發業務線上查詢。\n\r\n\n\r\n三、使用者管理\n\r\n（一）使用者申請程序及存取權限管理\n\r\n１、帳號權限新增或異動須經申請，並由權責主管核可後配賦權限，且保留紙本申請單（如屬線上申請簽核則保留申請檔）及電腦紀錄。\n\r\n２、帳號權限新增或異動申請時，對於所處理之個人資料應負保密之責任及義務，不因職務異動或離職等原因而消滅。\n\r\n３、帳號權限配賦應經授權程序取得並依本部財政資訊中心訂定之「存取控制管理要點」（如附件一）相關規定辦理。\n\r\n４、使用者停（離）職或因業務調整或調職時，應辦理帳號異動程序，帳號使用紀錄保留五年。\n\r\n５、管理者職務異動時，應於職務異動前辦理帳號權限異動程序，並於異動前或當日，由承接之新任管理者於承接業務時停止原管理者帳號權限，並新增新管理者帳號權限。\n\r\n（二）本部財政資訊中心為統籌親等關聯資料應用及安全維護等事項之管理機關，如違反本管理規定，由本部財政資訊中心查明處理。\n\r\n（三）各適用機關應妥善保護及管理親等關聯資料，並配合本部或內政部進行稽核作業。\n\r\n\n\r\n四、資料安全管制作業\n\r\n（一）資訊安全管理之分工\n\r\n管理單位為本部財政資訊中心、本部關務署、本部賦稅署及稅捐稽徵機關，其分工如下：\n\r\n１、本部財政資訊中心\n\r\n（1）親等關聯資料最上層之系統管理者，統籌系統規劃作業及相關作業申辦事宜。\n\r\n（2）連線作業系統、設備與網路之安全管理。\n\r\n（3）相關主機運作維護管理。\n\r\n（4）設置專責人員負責親等關聯資料之管理查詢及運用保存。\n\r\n（5）督導本部關務署、本部賦稅署及稅捐稽徵機關管理者連線申請審查權限設定與帳號名冊管理。\n\r\n（6）督導（考核）使用單位妥善使用親等關聯資料。\n\r\n（7）善盡職責防止親等關聯資料不當使用及外洩。\n\r\n２、本部關務署、本部賦稅署及稅捐稽徵機關\n\r\n（1）連線作業系統、設備與網路之安全管理。\n\r\n（2）相關主機運作維護管理。\n\r\n（3）定期辦理資訊安全教育訓練，以提升個人資料保護觀念，並防止親等關聯資料不當使用及外洩。\n\r\n（4）本部關務署由關務資訊組、本部賦稅署由稽核組、稅捐稽徵機關由資訊（電作）單位設置專責人員負責本部親等關聯資料之權限管理。\n\r\n（5）由政風（稽核）單位不定期稽核使用單位妥善使用本部親等關聯資料等。\n\r\n３、使用單位\n\r\n應善盡親等關聯資料之保護與保管職責，防止資料不當使用及外洩。\n\r\n（二）查詢本部親等關聯資料管理\n\r\n１、資料查詢及存放場所嚴禁非相關人員進入。\n\r\n２、經授權取得之本部親等關聯資料僅供查詢及確認使用，應避免提供非業務權責人員閱覽、擷取及破壞。\n\r\n３、查詢資料時，系統應逐筆記錄查詢者帳號、查詢者單位、查詢者姓名、查詢日期、查詢時間、查詢作業代號、被查詢者查詢條件、被查詢者統號及姓名、查詢案號及查詢事由等查詢日誌，並留存五年。\n\r\n４、查詢本部親等關聯資料完竣後，如有併案或附卷必要，紙本列印應依據檔案法相關規定妥善保管，電子檔如無保留必要性，應即刪除。\n\r\n５、查詢本部親等關聯資料逾時三十分鐘，系統應自動登出。\n\r\n（三）內政部親等關聯資料管理\n\r\n１、磁性媒體交換方式批次取得內政部親等關聯資料檔，應由本部財政資訊中心資通營運組專人辦理，並檢核資料完整性。\n\r\n２、管理單位應設定使用資料之存取權限及核准使用期限。欲使用資料者，須經申請核准後始得使用，並應用於核准業務範圍。\n\r\n３、內政部親等關聯資料不得任意複製，如有複製資料之業務需要，應經申請核准後，始得複製，資料傳送時應採取適當保密措施。\n\r\n４、人員異動時應將保管之內政部親等關聯資料檔相關書面文件列冊移交。\n\r\n（四）連線電腦設備管理\n\r\n資料轉錄及線上存取或查詢本部親等關聯資料之電腦應設定螢幕保護及密碼，離開時應登出使用環境，每日下班前並確實關閉電腦。\n\r\n（五）資料銷毀程序\n\r\n１、線上查詢取得本部親等關聯資料檔，應指定專人或由系統定期清除，以防範資料被不當存取。\n\r\n２、線上查詢本部親等關聯資料完竣後，如可銷毀，紙本文件應銷毀至無法辨識，電子檔如無保留必要性，應即刪除。\n\r\n３、線上查詢後儲存於電腦設備之本部親等關聯資料檔案，使用完竣且確認無保存必要時，應刪除本部親等關聯資料檔案，並確認本部親等關聯資料檔案已刪除。\n\r\n４、內政部親等關聯資料檔比對轉錄完竣後兩個月內，由本部財政資訊中心辦理銷磁或銷毀作業，並函知內政部。\n\r\n（六）本部取得之內政部親等關聯資料檔僅供比對轉錄至本部親等關聯資料庫，不提供其他使用者查詢使用。\n\r\n（七）使用親等關聯資料悉依「國家機密保護法」、「個人資料保護法」、「稅捐稽徵法」、「財政部暨所屬機關（構）資訊安全管理準則」及本管理規定等相關法令規定辦理，如有異常使用情形，資料使用機關應即會同政風（稽核）單位及資訊（電作）單位共同調查，調查結果應簽報機關首長，並依法裁處。\n\r\n\n\r\n五、定期查核及稽核\n\r\n（一）定期查核\n\r\n１、辦理內政部親等關聯資料比對轉錄期間，依「財政部財政資訊中心稅務系統臨場作業管理要點」（如附件二）相關規定辦理。\n\r\n２、本部財政資訊中心（國稅組、地方稅組及資通營運組）應查核比對轉錄內政部親等關聯資料之格式及筆數正確性。\n\r\n３、使用內政部親等關聯資料檔查詢期間每月至少查核一次，且查核之抽查比率不得低於查詢件數之百分之七十，每月抽查筆數不得少於十筆，查詢總筆數少於十筆者，應全數查核，查核結果應至少保留三年備查；如發現有異常使用情形，應依本管理規定第四點第七款辦理。\n\r\n４、使用本部親等關聯資料查詢期間每月至少查核一次，其機關函文、人民申請案、網路申報案、人民陳情案或系統表報等具案號者之查核比率不得低於查詢件數之百分之二；使用機關內部業務查調等無案號者之查核比率不得低於查詢件數之百分之十，每月查核總件數不得少於十筆，且查詢總件數少於十筆者，應全數查核，查核結果應至少保留三年備查。如發現有異常使用情形，應依本管理規定第四點第七款辦理。\n\r\n（二）定期稽核\n\r\n１、本部關務署、本部賦稅署、稅捐稽徵機關及其所屬機關與單位之稽核人員或其組成之稽核小組，應就各該機關（單位）查詢親等關聯資料紀錄每半年辦理一次內部稽核；各機關每年並應就其所屬機關及單位至少辦理一次稽核。所有稽核均應作成紀錄，並至少保存三年備查。\n\r\n２、本部財政資訊中心每年至少進行一次親等關聯資料稽核作業，且作成稽核紀錄，至少保存三年備查，稽核結果並列入本部年度稽徵業務考核，並得視需要送請受稽核機關參考改進。\n\r\n３、使用單位應配合稽核，不得規避、防礙或拒絕。\n\r\n４、內政部（戶政司）實施稽核作業時，管理單位及使用單位應配合提供資料及相關稽核作業，並依要求完成必要之改善。\n\r\n\n\r\n六、相關法律責任\n\r\n（一）本部取得內政部親等關聯資料應妥善保管及執行比對轉錄作業，如有違反個人資料保護法規定致當事人權益受損、意圖營利或無故洩漏個人資料或有違法及重大不當行為等情事者，本部應負完全責任，並查明責任歸屬，依法負民事賠償責任及個人資料保護法之刑事責任，由所屬機關依規定行政議處，並應負個人資料保護法第二十八條之損害賠償責任及第三十一條國家賠償責任。\n\r\n（二）管理單位及其管理人員，或使用單位及其使用人員，不當使用本部親等關聯資料，致當事人權益受損，發生爭議、訴訟時，應由本部，管理單位及其管理人員，或使用單位及其使用人員依個人資料保護法及國家賠償法等相關規定負責。\n\r\n（三）管理單位及其管理人員，或使用單位及其使用人員，如涉及行政責任，應由各該機關議處，其涉及刑事責任者，移送司法機關處理。\n\r\n\n\r\n七、本部親等關聯資料僅供查審參考，資料使用機關應依權責核實認定辦理，不得歸責資料提供機關，如因資料時間落差、行政區域調整、門牌整編、身分證統號重複、戶籍資料誤登或缺漏等情事，以致親等關係有疑義時，仍應逕向戶政事務所申請提供親等關聯資料為依據。\n\r\n\n\r\n\n\r\n八、相關文件\n\r\n本管理規定未盡事宜，應依內政部頒訂之「各機關申請提供戶籍資料及親等關聯資料辦法」、「各機關使用戶役政資料管理規定製作指引」及本部訂定之「財政部暨所屬機關構及地方稅稽徵機關使用戶役政資訊管理規定」（如附件三）與本部財政資訊中心訂定之「資訊安全政策」（如附件四）等規定辦理。"}
