{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1060003832號函","publishDate":"2018-01-10","summary":"財政部及所屬機關(構)資訊安全基本認知","content":"一、 宗旨\n\r\n　　為維護本部及所屬機關(構)資訊安全，特收錄每位同仁皆應注意之重點資訊安全行政規定，彙整為本基本認知，以利同仁遵循。\n\r\n二、 資訊安全政策\n\r\n　　本部資訊安全政策為「資訊安全人人有責」，同仁應熟悉並遵循資訊安全認知、資訊安全法規，落實資訊設備及系統之安全防護，以確保機關(構)資訊安全。\n\r\n三、 資訊安全目標\n\r\n(一) 各機關(構)資訊安全事件每年發生次數不得超過三次。\n\r\n(二) 每人每年應接受三小時以上資訊安全教育訓練。\n\r\n四、 資訊設備使用管理\n\r\n(一) 公務配發之可攜式設備(筆記型電腦、行動裝置等)及儲存媒體(行動硬碟、隨身碟等)應妥適保管，非因公務需要不得攜出辦公處所。\n\r\n(二) 公務配發之可攜式設備不得透過公開(無需認證)之無線網路傳輸敏感性資料，若有連結外部網路或設備之情形，該設備於攜回或連結機關資訊作業環境前，應進行掃毒或系統還原。\n\r\n(三) 私人之資訊設備不得連結機關資訊作業環境及處理機密或敏感性公務資料。\n\r\n(四) 使用者離開電腦時，應關閉螢幕電源或啟動電腦鎖定功能；電腦應設定超過十五分鐘未使用，進入螢幕密碼保護或強制登出。\n\r\n五、 電腦軟體使用管理\n\r\n(一) 資訊設備所需軟體，安裝前應確認已取得合法授權。\n\r\n(二) 未經機關首長或其授權人核准，不得使用私有、免費或共享軟體；經核准使用之軟體已逾授權期限者，應立即刪除。\n\r\n六、 資料管理\n\r\n(一) 保管機密或敏感性之電腦資料或檔案者，應將檔案加密或置於設有加密保護之資料夾。\n\r\n(二) 機密或敏感性之資料及記載電腦檔案相關資訊等文件，不得隨意放置，下班時應上鎖或以其他方式妥為收存。\n\r\n(三) 定期備份重要資料及檔案。\n\r\n(四) 因業務需要於公務電腦建立之個人資料檔案，應每年至少一次檢視有無保留之必要。\n\r\n七、 網路使用管理\n\r\n(一) 未經機關首長或其授權人核准，不得自行更改公務電腦IP 位址、名稱及網路卡設定。\n\r\n(二) 公務電腦(含筆記型電腦)及伺服器不得安裝數據機或架設無線網路等相關對外連線設備，若有特殊需求應規劃防護措施並專案簽陳機關首長核准。\n\r\n(三) 未經機關首長核准，不得私自架設網站。\n\r\n(四) 不得使用點對點（Peer-to-Peer, P2P）分享軟體，但因公務需要且經機關首長或其授權人核准者，不在此限。\n\r\n(五) 機密性檔案不得於網路上傳輸；敏感性檔案傳輸前應先加密。\n\r\n八、 帳號及密碼管理\n\r\n(一) 密碼應設定八碼以上，且至少自英文大寫、英文小寫、數字及特殊符號，擇取三類依複雜性原則組成，並避免設定與使用者相關資料（生日、身分證字號、單位簡稱、電話號碼、車牌等）。\n\r\n(二) 密碼應至少每九十天更換一次。\n\r\n(三) 使用者識別碼及密碼應妥善保管，不得張貼於公務電腦、螢幕或其他容易洩密之場所。\n\r\n(四) 系統或瀏覽器應取消密碼自動記憶功能，避免密碼遭擷取或竊用。\n\r\n九、 病毒及駭客防範\n\r\n(一) 防毒軟體之病毒碼應為最新版本（日期最長不得超過一週，如有問題立即聯絡資訊人員）。\n\r\n(二) 不得開啟及下載來路不明之連結或檔案，以避免遭受木馬或病毒軟體植入。\n\r\n(三) 使用儲存媒體前，應先執行病毒掃瞄檢查，以防駭客藉由儲存媒體植入後門程式。\n\r\n(四) 公務電腦(含筆記型電腦)及伺服器應關閉USB儲存裝置自動執行設定(Auto Run)，以防駭客藉由USB儲存裝置植入後門程式。\n\r\n十、 電子郵件管理\n\r\n(一) 同仁收發公務所需資訊應使用公務電子信箱，不得使用非公務信箱。\n\r\n(二) 公務名片所載電子信箱聯絡資訊，應以公務信箱為準。\n\r\n(三) 非因業務需要不得設定自動傳送電子郵件讀取回條。\n\r\n(四) 收取電子郵件規定如下：\n\r\n1. 來路不明郵件勿任意開啟，應逕行刪除。\n\r\n2. 關閉自動預覽再開啟郵件閱讀。\n\r\n3. 以純文字讀取模式開啟郵件。\n\r\n4. 傳送敏感性資料，應確認是否啟動加密機制。\n\r\n5. 收信時應先確認發信者電子郵件帳號是否遭偽冒，必要時應直接聯繫發信者確認。\n\r\n十一、 事件通報\n\r\n　　發現或察覺可疑資安事故、異常事件或安全弱點等情事，應立即向機關資安窗口通報。"}
