{"publisher":"財政部財政資訊中心","publishNo":"台財資字第1080001379號令","publishDate":"2019-06-21","summary":"證券交易稅電子申報作業要點","content":"一、為便利證券交易稅代徵人及證券自營商以電子設備傳輸方式（以下簡稱電子申報）向所在地財政\n\r\n    部各地區國稅局辦理證券交易稅申報及繳納稅款，爰訂定本要點。\n\r\n二、證券交易稅代徵人及證券自營商依證券交易稅條例第三條規定申報證券交易稅，其程序及應填報\n\r\n    之申報書，於採用電子申報時，依本要點規定辦理。\n\r\n三、自一百零八年十月一日起提供證券交易稅電子申報資料UTF-8分隔符號檔案格式，供申報單位依式\n\r\n    產製分隔符號檔案格式，並運用各申報系統匯入後上傳申報或辦理媒體申報，以減少人力登錄時\n\r\n    間，相關檔案及格式說明請另行至財政部電子申報繳稅服務網站（https://tax.nat.gov.tw)下\n\r\n    載。\n\r\n四、代徵人及證券自營商採用電子申報者，其權利義務與一般申報案件相同。\n\r\n五、逾期申報案件與一般私人間買賣有價證券（非彙總繳納）不適用本要點辦理電子申報。\n\r\n六、依證券交易稅條例第三條規定，證券交易稅由代徵人及證券自營商於每次買賣交割之次日，填具\n\r\n    繳款書向國庫繳納，並於次月五日前完成證券交易稅月報表申報。凡遇繳款日及申報日為週休之\n\r\n    星期六及星期日、國定假日或其他休息日者，按行政程序法第四十八條第四項前段規定，以假期\n\r\n    結束日之次日為申報期間之末日（採網際網路申報者，得受理申報至申報期限末日之二十四時\n\r\n    前），逾期不受理電子申報。\n\r\n七、專業代徵人（證券經紀商、承銷商）及證券自營商網際網路電子申報作業方式如下：\n\r\n  (一)專業代徵人（證券經紀商、承銷商）及證券自營商初次採電子申報者，應插入工商憑證IC卡或\n\r\n      輸入於財政部電子申報繳稅服務網站（網址：https://tax.nat.gov.tw）自訂密碼，以進行證\n\r\n      券交易稅網路申報作業。\n\r\n  (二)為確保電子申報之正確性與便捷性，應隨時至網路報稅網頁軟體下載區確認目前所用之報稅軟\n\r\n      體是否為最新版本，並以最新版本進行電子申報。\n\r\n  (三)證券經紀商、承銷商代徵證券交易稅繳款書及自營商自繳稅額繳款書每日交易資料建檔及申報\n\r\n      作業方式：\n\r\n    1.運用財政部電子申報繳稅服務網站所提供證券交易稅電子申報繳稅系統於交易日三日（T+3\n\r\n      日）內登錄「專業代徵稅額繳款書」或「自營商自繳稅額繳款書」每日交易紀錄資料。\n\r\n    2.已依財政部公告格式自行產出「每日交易資料媒體檔」（證券商代號+7位成交年月日.KPX）若\n\r\n      執行批次匯入作業，應就匯入的檔案進行格式審核，若資料格式審核無誤，則將資料匯入網路\n\r\n      申報建檔程式；審核結果異常，則產生異常訊息及異常清單，通知專業代徵人（證券經紀商、\n\r\n      承銷商）或證券自營商據以辦理更正，並於交易日三日（T+3日）內完成每日交易資料之電子申\n\r\n      報作業。\n\r\n  (四)證券經紀商、承銷商代徵證券交易稅月報表及自營商繳納證券交易稅月報表資料建檔及申報作 \n\r\n      業方式：\n\r\n    1.若專業代徵人（證券經紀商、承銷商）或證券自營商已利用證券交易稅電子申報繳稅系統建立\n\r\n      「專業代徵稅額繳款書」、「自營商自繳稅額繳款書」每日交易資料，或由批次匯入作業將\n\r\n      「每日交易資料媒體檔」資料匯入報稅系統，可由系統自「每日交易資料」自動彙整成證券商\n\r\n      代徵證券交易稅月報表或自營商繳納證券交易稅月報表資料，並提供代徵人或納稅人於系統編\n\r\n      輯部分月報表欄項(核准文號、成交筆數、賣出成交金額、代徵稅額)確認後，於次月五日前進\n\r\n      行電子申報作業。\n\r\n    2.專業代徵人（證券經紀商、承銷商）及證券自營商進行依財政部公告格式之「證券商代徵證券\n\r\n      交易稅月報表資料媒體檔」、「自營商繳納證券交易稅月報表資料媒體檔」（證券商代號+5 位\n\r\n      年月.KPX）資料匯入作業時，若資料格式審核無誤，則將資料匯入電子申報月報表建檔程式；\n\r\n      審核結果異常，產生異常訊息及異常清單，供代徵人或納稅人據以辦理更正，並於期限內（次\n\r\n      月五日前）完成電子申報作業。\n\r\n  (五)已完成網路申報之代徵人及證券自營商，發現原申報交易資料有誤，於申報繳納期限內，得以\n\r\n      電子設備傳輸方式重新更正申報資料，但如已逾申報繳納期限，不適用網際網路上傳辦理更正\n\r\n      申報，應採一般申報方式，填寫申請書並敍明事由，檢附更正後交易資料及繳款書影本向所在\n\r\n      地國稅局辦理更正證券交易稅申報資料。\n\r\n  (六)申報確認查詢\n\r\n    1.為避免產生有無申報之爭議，專業代徵人（證券經紀商、承銷商）及證券自營商上傳申報資料\n\r\n      後，請於申報期限內上網查詢確認是否申報成功，並列印證券交易稅每日交易資料網路申報收\n\r\n      執聯及月報表資料網路申報收執聯併繳款書保存。\n\r\n    2.專業代徵人（證券經紀商、承銷商）及證券自營商可隨時由財政部電子申報繳稅服務網站（網\n\r\n      址：https://tax.nat.gov.tw）查閱其最近六個月之申報日期及收件編號。\n\r\n  (七)繳稅方式\n\r\n      代徵人及證券自營商持以電子申報繳稅系統列印附條碼繳款書，至各代收稅款金融機構繳納稅\n\r\n      款。\n\r\n八、私人間直接買賣有價證券彙總繳納媒體申報作業(以光碟媒體檔案向買受人戶籍地所轄國稅局申報\n\r\n    彙總繳納代徵證券交易稅者)方式如下：\n\r\n  (一)應檢附資料：\n\r\n    1.媒體申報光碟片(請自行備置並黏貼外標籤)。\n\r\n    2.彙總繳納之繳款書影本。\n\r\n    3.證券交易明細資料清冊。\n\r\n    4.其他。\n\r\n  (二)申報之更正：\n\r\n    1.申報公司於辦理媒體申報後，若發現原申報證券交易資料內容有誤須提出更正時，應於收件一\n\r\n      週內以書面提出。\n\r\n    2.更正應檢附資料：\n\r\n     (1)更正後之媒體申報光碟。\n\r\n     (2)更正後之證券交易明細資料清冊及彙總繳納證券交易稅繳款書影本。\n\r\n  (三)審核重送期限：通知領回媒體申報光碟一週內。\n\r\n  (四)審核退件之處理：\n\r\n    1.國稅局於審核媒體申報光碟後，如其內容審核有誤，則列印正誤清單並通知媒體申報單位辦理\n\r\n      更正。\n\r\n    2.重新送件需另附上次送件之正誤清單。\n\r\n  (五)收檔後之處理：\n\r\n      國稅局審核無誤後，將申報之證券交易明細資料清冊併同彙總繳納證券交易稅繳款書報核聯併\n\r\n      案備查。\n\r\n  (六)媒體格式：\n\r\n    1.光碟片格式：\n\r\n     (1)、資料碼：ASCII CODE。\n\r\n     (2)、尺吋：直徑為12 公分 或 8 公分之CD、DVD。\n\r\n     (3)、容量：650MB 或4.7GB。\n\r\n     (4)、作業系統：MS/DOS 或 WINDOWS。\n\r\n    2.媒體正面外標籤應寫以下事項：\n\r\n     (1)申報單位名稱及公司統一編號。\n\r\n     (2)申報人姓名及聯絡電話。\n\r\n     (3)媒體申報編號起迄號(7碼)。\n\r\n\n\r\n附件一、專業代徵稅額繳款書(491 繳款書)\n\r\n附件二、自營商自繳稅額繳款書(494 繳款書)\n\r\n附件三、證券商代徵證券交易稅月報表\n\r\n附件四、自營商繳納證券交易稅月報表\n\r\n附件五、證券交易稅每日交易資料檔與月報表資料檔審核條件\n\r\n附件六、證券交易稅每日交易資料網路申報收執聯\n\r\n附件七、證券交易稅月報表資料網路申報收執聯\n\r\n附件八、證券交易稅聲明事項表"}
