{"publisher":"財政部財政資訊中心","publishNo":"資地字第1080002139號函","publishDate":"2019-07-19","summary":"各縣市稅捐稽徵機關賦稅資料庫資料複製管理作業手冊","content":"一、目的\n\r\n    各縣市稅捐稽徵機關（以下簡稱各機關）因業務需要複製賦稅資料庫資料，宜有適切管控措施，\n\r\n    俾茲遵循以強化資訊安全。\n\r\n二、適用範圍\n\r\n    適用賦稅再造地方稅建置案各機關利用公用程式（JUT）、資料庫工具與臨場作業管理系統\n\r\n    （YST）複製賦稅資料庫資料管理作業。\n\r\n三、定義\n\r\n（一）查核人員\n\r\n      業務嫻熟且具專業能力，負責查核、管制彙整及保管，並獨立行使查核作業之人員。\n\r\n（二）應用系統人員\n\r\n      負責維護賦稅再造地方稅應用系統之人員。\n\r\n（三）資料庫資料複製管理人員\n\r\n      受理與保存賦稅資料庫資料複製管理申請表之人員。\n\r\n四、資料庫資料複製管理作業\n\r\n（一）資料複製申請作業\n\r\n   1、執行資料庫資料複製作業前，應用系統人員除依規定申請系統功能使用權限外（JUT、資料庫工\n\r\n      具及YST），運用YST執行複製作業應使用該系統電子表單線上申請查調或下載權限，其他方式\n\r\n      複製作業應依目的另外填列「賦稅資料庫資料複製管理申請表」一式二份（範例如附件1），各\n\r\n      機關可依附件1自行增修訂符合各機關需求之申請表。\n\r\n   2、例行性作業於首次執行時申請，並於申請表之「作業週期」欄位說明執行頻率，臨時性作業每\n\r\n      次執行皆應申請，若有資料下載情形，應填列作業預定完成日期。申請表經單位主管核可後，\n\r\n      一份由應用系統人員留存，另一份交資料庫資料複製管理人員裝卷備查，俾利後續資料刪除管\n\r\n      制及稽核運用；如「賦稅資料庫資料複製管理申請表」以電子方式製作並完成電子簽核者，應\n\r\n      將表單電子資料完整存放於應用系統。\n\r\n（二）應用系統人員可使用下列三種方式執行複製作業，惟建議優先使用JUT與YST作業：\n\r\n   1、使用公用程式(JUT)進行資料庫資料匯出作業\n\r\n   （1）資料庫資料匯出作業應透過操管自動化管理系統(YCM)執行公用程式系統(JUT)。\n\r\n   （2）查核人員應每月初使用公用程式系統產製前月份「資料庫匯出（JUT1F1X）明細表」（附件\n\r\n        2）及「資料庫匯出（JUT1F1X）統計表」（附件6），送交應用系統人員確認相關使用紀錄，\n\r\n        並由查核人員將「資料庫匯出（JUT1F1X）統計表」陳核至單位主管，每月十五日前，將陳核\n\r\n        後統計表電子傳送本中心相關業務承辦人員。\n\r\n   2、使用資料庫工具存取資料庫\n\r\n   （1）使用資料庫工具存取資料，每次執行時應於SQL語法備註說明申請單號(或作業目的)，俾利後\n\r\n        續勾稽查核。\n\r\n   （2）查核人員應每月初透過稽核管理系統(YMS)產製前月份「資料庫存取歷程紀錄清單」（附件\n\r\n        3）及「資料庫存取歷程紀錄統計表」（附件7），送交應用系統人員確認相關使用紀錄，並\n\r\n        由查核人員將「資料庫存取歷程紀錄統計表」陳核至單位主管，每月十五日前，將陳核後統\n\r\n        計表電子傳送本中心相關業務承辦人員。\n\r\n   3、使用臨場作業管理系統(YST)查詢及下載\n\r\n      查核人員應每月初產製前月份「臨場作業（YST）查調作業紀錄表」（附件4）與「臨場作業\n\r\n     （YST）申請及實際下載紀錄表」（附件5）及「臨場作業（YST）資料庫查詢及下載次數統計\n\r\n      表」（附件8），送交應用系統人員確認相關使用紀錄，並由查核人員將「臨場作業（YST）資\n\r\n      料庫查詢及下載次數統計表」陳核至單位主管，每月十五日前，將陳核後統計表電子傳送本中\n\r\n      心相關業務承辦人員。\n\r\n五、資料庫資料複製保存與刪除作業\n\r\n（一）各機關應善盡資料保存管理責任。\n\r\n（二）應用系統人員應會同資料庫資料複製管理人員，於作業預定完成日期結束後1個月內刪除相關資\n\r\n      料，並由應用系統人員於原「賦稅資料庫資料複製管理申請表」（範例如附件1）填入資料刪除\n\r\n      日期，應用系統人員與資料庫資料複製管理人員雙方核章確認資料刪除，由應用系統人員再次\n\r\n      陳核至單位主管核可後，交由資料庫資料複製管理人員併原案裝卷備查（運用YST執行複製作業\n\r\n      者應使用該系統電子表單線上進行資料刪除管制作業）。\n\r\n六、資料庫資料複製稽核作業\n\r\n（一）內部自行查核\n\r\n   1、查核人員每月進行抽查時，每項資料庫資料複製方式抽查比例至少為百分之二，且不得少於十\n\r\n      筆（總筆數少於十筆者，應全數查核），總筆數逾一千筆者，得就超過部分調降抽查比例為千\n\r\n      分之五，查核結果陳核至單位主管核可，保存五年，俾利稽核運用。\n\r\n   2、查核人員每月使用公用程式系統（JUT）、稽核管理系統（YMS）及臨場作業管理系統（YST）分\n\r\n      別產製「資料庫匯出查核表」（附件9）、「資料庫存取歷程紀錄查核表」（附件10）與「臨場\n\r\n      作業（YST）資料庫查詢及下載次數查核表」（附件11），查核應用系統人員資料庫資料複製作\n\r\n      業是否符合申請作業目的與週期。\n\r\n（二）內部稽核\n\r\n      各機關應組成內部稽核小組辦理稽核作業，稽核小組應由政風單位（或經首長指定之查核單\n\r\n      位）及相關單位組成，每半年至少執行一次內部稽核作業，並依稽核結果作成稽核紀錄，如有\n\r\n      缺失，應即予改善，相關紀錄應留存五年備查。\n\r\n（三）外部稽核\n\r\n      外部稽核由財政資訊中心於各機關辦理「稅捐稽徵機關稽徵業務考核作業」時辦理，各機關應\n\r\n      配合提供相關資料(如清冊、統計表、稽核紀錄等資料)。\n\r\n（四）異常事件與缺失處理\n\r\n      查核結果若有異常事件與缺失，應即予改善，若有違反相關法令與本管理作業手冊情事，應會\n\r\n      同稽核（政風）單位立即查明原因，陳報機關首長並副知財政資訊中心。"}
