{"publisher":"財政部財政資訊中心","publishNo":"資總字第1060000845號函","publishDate":"2017-03-22","summary":"財政部財政資訊大樓停車場管理要點","content":"辦法：\r\n                    \r\n  \r\n\r\n \r\n                \r\n\r\n                \r\n                \r\n       一、財政部財政資訊中心(以下簡稱本中心)為有效管理財政資訊大樓停車場(以下簡稱停車場)，確保良好停車環境，爰訂定本要點。\n\r\n 二、本要點適用於財政資訊大樓合署辦公之機關人員及洽公民眾等。\n\r\n 三、停車場係指本資訊大樓包含地下一層、二層及地面一樓前、後院畫有停車格之汽、機及腳踏車停車區域，並僅於上班時間內開放使用。停車場原則不得停放過夜，惟因自強活動、公差及專案奉准留守等特殊情形，並事先知會本中心秘書室者不在此限。 \n\r\n 四、停車場使用區域劃分及收費標準如下：\n\r\n （一）汽車停車場：\n\r\n 1.地面一樓停車場供洽公、公務車人員車輛使用，洽公及公務車免收費；但規定臨時停車限四小時，因故須超時限者，由主辦單位人員通知秘書室管理人員，不在此限。\n\r\n 2.地下室一樓停車場採固定停車位供公務車及主管人員車輛停用，由本中心秘書室依公務需要排定停放位置，每一停車格按月收費新臺幣一千二百元（公務車除外）；如有空位，提供本中心職員「以日計費」停車使用，計日車位一天收費計新臺幣一百元(未滿一日以一日計)，同仁得於前一天向秘書室申請、繳費(出納)及領證，每月之計日車位數於前月底公布。\n\r\n 3.地下室二樓停車場由本中心秘書室指定各機關同仁停車區域，使用人應依劃分之區域採先到先停方式停放，每部車按月收取新臺幣一千元。\n\r\n  　（二）機車停車場：免收費。\n\r\n 1.A區(東側車棚)及B區(西側車棚)供本中心人員停用。\n\r\n 2.C區(網球場邊及東惻圍牆邊)供其他非本中心人員停用。\n\r\n （三）腳踏車停車場：B區(西側車棚)，腳踏車免收費。\n\r\n 五、停車場使用、收費之管理由本中心秘書室負責，並統籌辦理汽車停車證核發、註銷及停車收費解繳國庫等事宜。\n\r\n 六、申領汽車停車證之人員須檢附駕駛執照及行車執照(以登記同仁本人或配偶之車輛為限)影本各乙份向本中心秘書室申請；經檢視符合者，由本中心秘書室分別製發停車證造冊管理，並提供保全人員查對使用。\n\r\n 七、停車場使用規則：\n\r\n （一）停車證應張貼於前擋風玻璃明顯處以便查核。\n\r\n （二）凡汽車無停車證或停車證與登記之車牌號碼不符或未將停車證置放於前檔風玻璃者，保全人員得禁止該等車輛進入或停放停車場。違者將視情節輕重簽請議處，並將領有之停車證收繳註銷。\n\r\n （三）停車證不得私自交換、讓渡或轉借他人使用，一經查獲即取消停車資格，領有之停車證收繳註銷。\n\r\n （四）配合本中心門禁管制，晚上十時至翌日早上六時，車輛不得進出，持有計日停車證之同仁應於當日離開時繳回保全處。\n\r\n （五）凡遇本中心重大活動或遇颱風期間必須開放停車位供其他公用時，本中心得收回停車位統籌運用，使用人不得異議。\n\r\n （六）使用停車場者應維護停車場之安全及整潔，進出時務必注意安全，如因疏忽而致造成意外事件，應負相關責任。\n\r\n （七）進入停車場之各種車輛應依本中心秘書室劃分之區域停放，並排列整齊；車道出入口及非規劃停車位之區域禁止任意停放，情節嚴重者，取消停車資格，領有之停車證收繳註銷。\n\r\n （八）進入本中心之汽車駕駛人，應遵守本中心有關規定，並接受保全之指揮，如有以上違規情形並經取消停車資格，而註銷停車證者，其當月已繳之停車費不得要求退還，且三年內不得再行申領。\n\r\n   （九）本中心停車場僅提供停車使用，不負任何保管及損壞賠償之責。\n\r\n 八、停車費收繳作業：\n\r\n （一）計月停車費按月收繳。\n\r\n （二）本中心停車人員由本中心秘書室按月於薪津清冊內扣取應繳之停車費。\n\r\n （三）合署辦公 (賦稅署同仁) 人員於每月一日前收費，並請指定專人負責彙齊所屬機關停車人員名冊及款項送本中心秘書室。\n\r\n （四）計日停車位於一天前向本中心秘書室辦理申請並繳費及領證(如當天有空位，可開放有需求之同仁當場繳費駐停)，由本中心秘書室發放計日停車證。\n\r\n （五）本中心秘書室依繳庫作業規定解繳國庫。\n\r\n （六）停車費收費標準，由本中心秘書室依據相關法令及視財政部等機關收費變更情形簽報調整。\n\r\n 九、為配合停車費解繳國庫作業需要，因故停止使用停車位者，其當月所繳停車費概不發還，另請於每月五日前通知本中心秘書室停止收取次月之停車費，停車證並應繳回本中心秘書室；未於期限前通知者，不得要求退還已收取次月之停車費。"}
