{"publisher":"財政部財政資訊中心","publishNo":"資綜字第1050003385號函","publishDate":"2016-11-04","summary":"財政部財政資訊中心研究發展獎勵作業要點","content":"一、作業依據\n\r\n    依「行政院所屬各機關研究發展實施要點」及「財政部研究發展獎勵作業要點」辦理。\n\r\n二、目的\n\r\n    為鼓勵本中心同仁積極從事研究發展工作，加強運用知識管理及其他創新方法，並以前瞻性之規劃，就業務相關事項，進行文件或資訊蒐集，注重知識分享、活用及創新，提出興革意見，俾運用知識平台，創造知識價值，提高財政資訊效能。\n\r\n三、適用對象\n\r\n    本中心各單位編制內職員及約聘僱人員。\n\r\n四、研究發展推動小組\n\r\n    為推動本作業，每年度開始時，由綜合規劃組簽請主任成立本中心研究發展推動小組（以下簡稱推動小組），負責本作業之推動、督導、考核及各項提案之審議等事宜。\n\r\n    推動小組置委員九人至十五人，其中一人為召集人，由副主任一人兼任、主任秘書為副召集人、綜合規劃組組長為總幹事、其餘委員由本中心各單位簡任以上層級人員派任。委員任期為二年，不受職務異動影響，惟為免因委員職務異動，致相關提案單位無委員參與討論，推動小組得視需要請提案單位派員列席推動小組會議。\n\r\n五、研究計畫項目之提報及選案\n\r\n    （一）提報\n\r\n        1.各單位應配合施政計畫及業務發展需要，於每年九月底前研提次一年度研究計畫項目，並填具計畫研究必要性說明表（附表一）送綜合規劃組。\n\r\n        2.學位論文及已參加其他評獎活動者，不得提報本中心研究計畫評獎項目。\n\r\n    （二）選案\n\r\n        1.於每年十一月中旬召開推動小組會議，就各單位所提報之研究計畫項目進行選題，並經簽奉主任核示後，依「財政部研究發展獎勵作業要點」陳報財政部；未列選提報財政部及經提報財政部未奉核定之研究計畫項目，均由本中心自行列管。\n\r\n        2.為確實掌控研究計畫進度，前款各研究計畫項目，由推動小組主席自委員中指派二位評審委員擔任審查及評分工作。\n\r\n        3.各單位所提之研究計畫項目，未被推動小組列為選題者，如研究人員或研提單位評估該研究計畫項目，仍具有研究價值者，得由各單位自行列管。\n\r\n六、研究計畫項目列管\n\r\n    （一）期中研究報告提出與審查：\n\r\n        1.研究人員應依擬定之研究計畫進行研究，並於五月底前提出期中研究報告（附表二）送綜合規劃組。\n\r\n        2.期中研究報告內容應包括研究動機與目的、研究方法與進度說明、所蒐集之資料、初步研究發現及建議事項。\n\r\n        3.綜合規劃組收齊各研究單位之期中研究報告後，分送評審委員依期中研究報告審查表（附表三）審查，並於六月中旬召開推動小組會議進行期中研究報告複審。\n\r\n    （二）研究報告提出：\n\r\n        1.研究報告之撰寫應參考期中研究報告審查意見，報告完成後經單位主管核章，裝訂封面（附表四）並附填提要表（附表五）於十月底前送綜合規劃組。\n\r\n        2.研究報告提要表應簡略說明：（1）研究動機與目的（2）研究方法與過程（3）研究發現與建議。\n\r\n        3.研究報告內容至少應包括：（1）研究動機與目的（2）問題分析（3）研究方法與過程（4）研究發現與建議（5）結論（6）參考資料。\n\r\n    （三）研究報告審查：\n\r\n  1.部列管研究計畫：\n\r\n    綜合規劃組將研究報告送請評審委員審查，並將審查意見填寫於研究報告審查意見表（附表六），由綜合規劃組彙整後於十一月中旬提推動小組複審。\n\r\n  2.中心列管研究計畫：\n\r\n    綜合規劃組將研究報告送請評審委員依自行列管研究報告評審表（附表七）評審，由綜合規劃組彙整於十一月中旬提推動小組複審。\n\r\n    （四）推動小組審查後研究報告定稿：\n\r\n        1.部列管研究計畫：\n\r\n          研究人員應參考研究報告審查意見修正後，於十一月底前將修正後研究報告送綜合規劃組彙整，經簽奉主任核可印製成冊，報請財政部評審。\n\r\n        2.中心列管研究計畫：\n\r\n          研究人員應參考研究報告審查意見修正後，於十一月底前將修正後研究報告送綜合規劃組彙整，經簽奉主任核可上傳知識管理平台供參。\n\r\n    七、財政部核定列管及本中心自行列管之研究計畫，均應按預定進度進行研究，非有正當理由，並經簽奉部次長核准（部列管研究案）或推動小組召集人核准（中心列管研究案）者，不得展延期限及自行停止研究。\n\r\n八、獎勵標準\n\r\n    （一）部列管之研究報告經評等後，依「財政部研究發展獎勵作業要點」規定，辦理敘獎。       \n\r\n    （二）中心列管之研究報告經評等後獎勵標準：\n\r\n        1.優等：九十分以上，委員應詳述評分理由，且名額以不超過總篇數百分之二十為原則，研究人員得予記功一次。\n\r\n        2.甲等：八十分以上未達九十分，研究人員得予嘉獎二次。\n\r\n        3.佳作：七十分以上未達八十分，研究人員得予嘉獎一次。\n\r\n        4.未滿七十分者不列等，不予獎勵。\n\r\n    （三）研究案由多人共同研究時，每篇研究報告敘獎人數以三人為限，研究人員超過三人時，由研究單位依出力程度提報敘獎名單，並應指定一人為主要研究人員，依前述標準敘獎，其餘協助人員予以次一級之敘獎，評等為佳作，僅主要研究人員得予敘嘉獎一次。\n\r\n九、研究報告經評定甲等以上者，由綜合規劃組安排於擴大主管會報報告。\n\r\n十、績優研究人員之獎勵建議，由綜合規劃組依財政部來函，或彙整推動小組委員之評分經提推動小組會議複審，並簽奉主任核准後，移人事室辦理敘、頒獎事宜。\n\r\n十一、登錄於政府研究資訊系統\n\r\n    （一）綜合規劃組應於每年三月十五日前，將當年度研究計畫項目、期程、經費等，登錄於政府研究資訊系統；有異動時，應敘明理由報財政部後更新。\n\r\n    （二）綜合規劃組接獲部列管研究案評獎通知後十日內，至政府研究資訊系統登錄前一年度研究計畫執行成果及獎勵情形。"}
