{"publisher":"財政部財政資訊中心","publishNo":"資總字第1050000737號函","publishDate":"2016-03-16","summary":"財政部財政資訊中心專案合約廠商派駐人員辦公事務公約","content":"一、概述\n\r\n    為維護專案合約廠商（以下簡稱廠商）與財政部財政資訊中心（以下簡稱本中心）良好協力關係、確保優質辦公環境，特訂定本辦公事務公約以為專案合約附件，並於專案合約成立同時生效；請廠商提示所派駐於本中心之專案執行人員（以下簡稱人員）共同配合。\n\r\n    廠商各項有關需求事宜均送本中心單一連繫窗口─專案業務主辦單位（以下簡稱主辦單位）核辦；主辦單位應引導廠商確實配合，如需本中心其他相關單位配合執行者，應簽奉核定後分(移)案辦理。\n\r\n二、事務公約\n\r\n    門禁管制\n\r\n  (一)人員進出本中心辦公大樓請配掛本中心製發之出入證；辦公大樓內憑出入證通行，並配合本中心門禁查詢、保全人員之查驗。\n\r\n  人員會客請於會客室實施；洽公者經門禁查詢、保全人員通報，於登記、換證後始可由被訪人員帶領進入辦公大樓。\n\r\n  (二)人員攜出、攜入資訊設備，請先洽主辦單位（科長以上主管同意，並依本中心資通營運組筆記型電腦及資訊儲存設備管理要點規定辦理。\n\r\n  室內秩序\n\r\n (一)人員除於駐點辦公室辦公，或於十一樓福利社消費、圖書室閱覽書報外，請勿使用其他辦公區域或穿梭遊走。\n\r\n (二)人員進出大樓或於大樓內通行，宜請注意禮節。\n\r\n (三)駐點辦公室內請保持肅靜，人員宜注意服裝整潔。交談以二人聽見為度，切勿高聲喧嘩。\n\r\n (四)使用電話請輕聲細語，並節省使用時間。\n\r\n (五)假日或夜間非因加班請勿於駐點辦公室逗留；加班請填送「財政部財政資訊中心外包人員加班請准單」(如附件一)，並於二十二時前離開，切勿逾時滯留；假日或夜間加班需用冷氣時，請向專案主辦單位申請後轉陳，經副主任（或主任秘書）核定後案移秘書室請電工開啟空調設備。\n\r\n (六)人員與本中心員工間須防止任何金錢往來及飲宴活動情事。\n\r\n  環境整潔\n\r\n (一)駐點辦公室內請隨時保持整齊清潔以維整體觀瞻；垃圾或廢棄物請依時彙集俾便清潔人員清運，尤應避免過夜致使蟲鼠滋生影響環境衛生及電腦主機運作。另請廠商指定專人負責查察駐點辦公室整潔。\n\r\n (二)辦公大樓內禁止吸菸，以免煙霧進入中央空調系統，影響全體人員健康。\n\r\n (三)盥洗室洗手檯請保持清潔，地面保持乾燥；便桶、便池請勿丟棄雜物避免堵塞。\n\r\n  駐點辦公室設備設置\n\r\n  (一)裝用之電腦及辦公事務機具等相關設備應為節能省電最新出品，且應考量樓地板承載量以維安全。\n\r\n  (二)大樓內部連絡設施以本中心交換機為之，唯若本中心交換機內線卡及話機不足時，由廠商自費補足之。大樓外部連絡之電話、傳真機、網路等概由廠商自行備辦。\n\r\n  (三)駐點辦公室請依需要自行規劃隔間；進駐現況以外之設施概由廠商自行備辦、維護、保管，裝置設備應經本中心同意並不得擅自拉接電源。\n\r\n  (四)專案結束或於本中心因業務需要時，駐點辦公室應以原狀交還本中心；本中心因業務需要收回駐點辦公室時，應於收回2個月前通知廠商。\n\r\n   資源節約\n\r\n (一)駐點辦公室其不必使用之燈光請隨手關閉；下班最後離開人員請檢查並關閉所屬辦公區域所有燈光、水電源及門窗。\n\r\n 資源類回收物依回收桶標示分別置放。凡有回收標示者，皆可回收再利用，以減少資源浪費。\n\r\n (二)三樓以下或升降層數未逾三層者，請勿使用電梯(行動不便人員除外)。\n\r\n (三)駐點辦公室使用冷氣時，溫度請儘量保持於攝氏二十六至二十八度之間請遵守本中心相關節約能源措施，並接受本中心節約能源推動小組查核。\n\r\n　   安全保密\n\r\n (一)請編成駐點辦公室消防班一班（人數以六人為原則），執行所屬辦公區域之火警初期防救任務，其餘人員請依指定路線向室外疏散（疏散避難圖懸掛於各樓層電梯出口）。\n\r\n (二)請指定駐點辦公室消防班班長一人，指揮消防班成員實施火警初期防救任務，並與大樓聯合防護團幹事（本中心秘書室專責人員）、相鄰辦公室等密切通報連繫。\n\r\n (三)人員執行專案合約任務，請確實遵守合約保密規定；工作中得悉本中心其他機密，須同負保密責任。\n\r\n (四)請遵守本中心下列資安相關規定，並接受本中心綜合規劃組查核︰\n\r\n       1.廠商人員須遵守本中心資訊安全政策及各級指導書之相關資訊安全規範。\n\r\n       2.廠商人員須配合提供相關受稽文件以接受本中心指定之各項稽核作業，並應針對稽核結果缺失事項確實完成改進及接受複檢。\n\r\n       3.廠商人員嚴禁使用無線網路或違反本中心內、外網路實體隔離政策。\n\r\n       4.廠商人員需恪遵個人隱私資料保護政策，避免所接觸業務之個人隱私資料外洩。\n\r\n       5.非正常上班時間，除由本中心人員陪同外，不得至本中心機房或其他辦公廠所。\n\r\n   負擔費用\n\r\n  (一)含駐點辦公室水費、電費、清潔費、電梯使用費、機電設備保養費、保全費、其他等。\n\r\n  (二)收費標準計算方式：\n\r\n1.基本費用：前項每月水費、電費等合計數×分攤基準（分攤比例×4倍）計算（如有變動時再另行公告）。\n\r\n2.夜間、假日加班使用冷氣，以「財政部財政資訊中心專案合約廠商派駐人員辦公事務公約所定收費標準：每平方公尺計價基數（每平方公尺計價基數為303元）×整層樓面積平方公尺數÷30（日）×總使用時數」計費，並另行收費。\n\r\n  其他事項\n\r\n (一)使用本中心房舍及財物請予妥善維護及保管，無故損壞者當依重置價格賠償；廠商須負連帶賠償責任。\n\r\n1.廠商派駐人員請填製「財政部財政資訊中心專案合約派駐人員領用/補發識別證申請單」（格式如附件二），提送本中心主辦單位依合約審核後轉秘書室據以製發識別證。專案執行期間遇人員異動，須將更\n\r\n  新名冊依前程序填送本中心據以製發（或\n\r\n  繳回）異動人員識別證。專案合約結束，請廠商將借用之識別證收齊統一繳回本中心；凡遺失申請補發，需出具所屬廠商證明，併繳工本費新台幣壹佰元；若已申請補發之識別證再次遺失或毀損而再次申請補發者，需繳納工本費新台幣伍佰元。\n\r\n2.配合本中心門禁系統啟用，廠商因業務需要須通行之派駐人員，提送本中心主辦單位依合約審酌後，將本中心製發之「委外廠商派駐人員出入證」交付予廠商專業特定人員並自行管制。如有遺失或毀損，需出具所屬廠商證明，併繳工本費新台幣貳佰元申請補發；若已申請補發之出入證再\n\r\n  次遺失或毀損而再次申請補發者，需繳納\n\r\n  工本費新台幣壹仟元。專案合約結束，請廠商將借用之出入證收齊統一繳回本中心。\n\r\n 3.本中心出入證經發現冒用者一律沒收；因遺失或冒用本中心出入證而造成本中心損\n\r\n  害情事者，將追究該出入證使用人員及廠商責任。\n\r\n (二)以上本中心各項管理規定如有增修、新訂，廠商應請配合之。"}
