{"publisher":"財政部財政資訊中心","publishNo":"資總字第1090006232號函","publishDate":"2021-01-04","summary":"財政部財政資訊中心處理人民陳情案件作業要點","content":"一、為加強為民服務，有效處理人民陳情案件，依行政程序法第一百七十條第一項以及「行政院暨所屬各機關處理人民陳情案件要點」等規定，訂定本作業要點。\n\r\n二、各單位處理行政院院長電子信箱、財政部民意電子信箱及本中心民意電子信箱，均應依本作業要點規定辦理。\n\r\n三、本作業要點所稱人民陳情案件，係指人民對於行政興革之建議、行政法令之查詢、行政違失之舉發或行政上權益之維護，以書面或言詞向本中心提出之具體陳情者。\n\r\n四、人民陳情得以書面為之，書面包括電子郵件（E-MAIL）及傳真等在內。書面陳情者應載明具體陳訴事項、姓名、國民身分證統一編號或其他身分證件號碼及聯絡方式。所稱聯絡方式包括電話、住址、傳真號碼或電子郵件位址等。\n\r\n五、陳情案件處理原則、時程及程序(詳如流程圖)：\n\r\n（一）人民陳情案以書面為之者，由秘書室總收文人員收件並登錄公文管理系統後分文；以電子郵件（E-MAIL）為之者，由文書中心人員每日上、下午定時收件，再交總收文人員登錄公文管理系統後分文。\n\r\n（二）人民陳情以言詞為之者，由權責業務單位指派專責人員辦理（政風室會同），解答民眾問題或聆聽陳訴後，收受有關資料並製作紀錄，載明姓名、國民身分證統一編號或其他身分證件號碼、聯絡住址及電話等，並向陳情人朗讀或使之閱覽，請其簽名或蓋章確認送秘書室總收文掛號後，據以辦理。\n\r\n六、各單位對人民陳情案件，應本合法、合理、迅速、確實辦結原則，審慎處理。\n\r\n七、人民陳情案件由權責業務單位受理，如非屬本中心權責者，應逕移主管機關處理，並副知陳情人。涉及二單位以上權責時，受理單位應主動協調有關單位處理；遇有爭議，由收受單位陳主任秘書裁定。\n\r\n八、各單位受理人民陳情案件後，應檢附相關文件、紀錄、資料、法令規章等，依分層負責規定，逐級陳核後，視情形以紙本公文、電子公文、電子郵件（E-MAIL）或其他方式答復。但人民陳情案件載明代理人或聯絡人時，受理單位得逕向代理人或聯絡人答復。若人民陳情案件係數人共同具名且載明各陳情人聯絡方式而無代理人或聯絡人時，受理單位應逐一答復。但受理機關得對經依行政程序法第二十七條規定選定或指定為當事人者，逕為答復。\n\r\n九、受理單位處理人民陳情案件，得視案情需要，約請陳情人面談、舉行聽證或派員實地調查處理。\n\r\n十、受理單位答復人民陳情案件時，應針對案情內容敘明具體處理意見及法規依據，以簡明、肯定之文字答復陳情人，並副知有關單位、機關。\n\r\n十一、受理單位處理人民陳情案件應依期限辦結，如為書面陳情案者，應於六個工作天內回復，若為電子郵件（E-MAIL）者，應於三個工作天內回復，因案情複雜致未能在規定期限內辦結者，應依規定於結案日屆滿前辦妥展期，並將延長理由以書面、電話或其他方式告知陳情人。\n\r\n十二、各單位受理人民陳情案件有下列情形之一者，得依規定不予處理，但仍應予以登記，以利查考：\n\r\n（一）無具體內容、未具姓名或住址者。但陳情案為電子郵件（E-MAIL）其內容具體，雖未具姓名或住址而有其他聯絡方式者除外。\n\r\n（二）同一事由，經予適當處理，並已明確答復後，而仍一再陳情者。\n\r\n（三）非陳情事項之主管單位，接獲陳情人以同一事由已分向各主管機關陳情者。\n\r\n如係前項第二款情形，陳情人一再向原受理單位或上級機關陳情而交辦者，受理承辦單位得僅函知陳情人，並副知交辦機關已為答復之日期、文號後，予以結案。\n\r\n十三、人民陳情案件有下列情形之一者，受理單位應通知陳情人依原法定程序辦理：\n\r\n（一）檢、警、調機關進行偵查中者。\n\r\n（二）訴訟繫屬中或已另為提起行政救濟者。\n\r\n（三）經判決或決定確定，或完成特定法定程序者。\n\r\n十四、各單位處理人民陳情案件應注重人民隱私權之保護，如有保密之必要者，應予保密。\n\r\n十五、案件列管與追蹤：\n\r\n（一）本中心收受人民陳情案件，應經秘書室總收文人員登錄列管並區分陳情案件後，於函件適當位置加蓋「人民陳情案件」戳記並分送各承辦單位。\n\r\n（二）各單位函復人民陳情案件時，應確實依收發文程序，辦理收發作業，俾便銷案管制。\n\r\n（三）本中心處理人民陳情案件，以「案」為單元，每一「案」計列一件，由秘書室於每月五日前將各單位上月受理陳情案件數量及回函情形等，經去識別化處理後，送各單位參考。\n\r\n十六、獎懲：\n\r\n（一）對於處理人民陳情案件得當且有具體績效者，得專案簽報敘獎，以資鼓勵。\n\r\n（二）對於處理人民陳情案件推諉拒收、或有異議而未依規定儘速申請改分或提陳、無故積壓不處理，經催辦三次仍未辦結，致延宕處理時效者，得按情節輕重，簽請懲處。"}
