{"publisher":"財政部財政資訊中心","publishNo":"資通字第1080004659號函","publishDate":"2019-12-12","summary":"財政部財政資訊中心臨場作業管理要點","content":"一、目的\n\r\n為加強保護財政與稅務資訊作業之資料安全，有效管理臨場作業安全，訂定本規範以為遵循。\n\r\n二、作業場域\n\r\n臨場作業分以下三場域：\n\r\n(一)財政資料研究中心：依稅捐稽徵法第三十三條第二項規定提供不具直接識別之統計或明細資料。\n\r\n(二)稅務系統作業監控室：依稅捐稽徵法第三十三條第一項第三至七款規定提供賦稅資料予各機關所指派人員(以下簡稱外機關人員)查閱，或提供財政部財政資訊中心(以下簡稱本中心)賦稅資訊應用系統負責人員維運系統。\n\r\n(三)高權限指令作業監控室：供本中心主機作業系統負責人、網路設備管理人或資料庫管理人維運賦稅資訊作業平台作業系統、及網路管理設備與資料庫管理業務。\n\r\n三、申請流程\n\r\n(一)財政資料研究中心(詳作業流程圖1「申請」)\n\r\n1.研究機關(單位)申請運用本部授權本中心開放研究之「抽樣資料庫」者，依本中心「財政部財稅抽樣資料庫使用作業須知」辦理申請程序。\n\r\n2.非申請運用「抽樣資料庫」進行研究者，申請程序依下述程序處理：\n\r\n(1)研究機關(單位)應向財政部(以下簡稱本部)函請同意運用賦稅資料進行研究。\n\r\n(2)申請研究之機關(單位)或人員與實際執行之機關(單位)、人員不同者，研究案負責人應具委任書與承諾書及授權書(樣張，如附件1-1及附件1-2)。\n\r\n(3)研究案負責人應憑本部核准函及相關證明文件洽本中心業務單位系統人員(主辦窗口)，商定本中心說明會時間，請研究案負責人蒞會敘明研究方式、需運用資料之年度別、類別、稅目、檔案、欄項及預期產(攜)出資訊，本中心與研究案需用資料相關系統負責人均應與會。\n\r\n(4)提供研究資料之相關系統負責人應協助，並確認研究案負責人填寫之「臨場作業資料申請單」(如附件2)、「臨場作業資料攜入單」(如附件3)。業務單位系統人員(主辦窗口)依前揭申請單及本部核准函，應評估本中心須配合提供之資源配置及作業時程等情形，簽請准否提供研究資料檔案。\n\r\n(二)稅務系統作業監控室(詳作業流程圖2「申請」)\n\r\n1.外機關(單位)應向本部函請核准查閱賦稅資料。經核准查閱資料人員應由本人憑本部核准函洽本中心業務單位系統人員(主辦窗口)，敘明需查閱資料之年度別、類別、稅目、檔案、欄項及預定攜出資訊內容。業務單位系統人員(主辦窗口)協助查調資料人員填寫「臨場作業資料申請單」(如附件2)。業務單位系統人員(主辦窗口)依前揭申請表及本部核准函，簽請核准資料檔案提供查閱。\n\r\n2.本中心賦稅資訊系統人員申請臨場作業維運系統、資料，其申請程序：\n\r\n(1)電子表單申請者，運用國稅系統平台「臨場作業管理系統(YST)」之電子表單申請「臨場作業檔案申請作業-YST100W」(畫面如附件4-1），「臨場作業資料表申請作業-YST110W」(畫面如附件4-2）。地方稅系統平台運用「臨場作業管理系統(YST)」之「資料庫查調作業申請-YST101M」(畫面如附件5-1），「主機檔案查調作業申請-YST102M」(畫面如附件5-2）。\n\r\n(2)紙本表單申請者，填具「稅務系統臨場作業申請單」（如附件6）申請臨場作業。\n\r\n(3)申請人完成業務單位及管理單位簽核後，由管理單位監控室管理人員安排臨場作業時間。\n\r\n(三)高權限指令作業監控室\n\r\n1.本中心具備資通系統高存取權限之系統管理與業務處理人員帳號申請與管理依據「財政部及所屬機關構高權限帳號管理程序」辦理。\n\r\n2.本中心主機作業系統負責人、網路設備管理人或資料庫管理人員執行系統維運，進入高權限指令作業監控室臨場作業，需填寫「門禁管制系統進出異動申請表」(如附件7)申請授權。\n\r\n四、資料提供\n\r\n(一)財政資料研究中心\n\r\n1.研究機關(單位)依本中心「財政部財稅抽樣資料庫使用作業須知」申請運用本部授權本中心開放研究之「抽樣資料庫」者，本中心依填註需求提供研究資料。\n\r\n2.非申請運用「抽樣資料庫」進行研究者，研究資料依下述程序處理並提供：\n\r\n(1)研究機關(單位)如經申請核准攜入之資料倘需與賦稅資料一併亂碼轉錄對照，本中心業務單位系統人員(主辦窗口)應將研究機關(單位)申請之「臨場作業資料攜入單」(如附件3)及媒體資料檔，移請系統設計及資理組辦理資料整理，並上傳稅務主機。無需亂碼轉錄之資料，送資通營運組下載至個人電腦硬碟之資料儲存區(D:)。\n\r\n(2)參照「國稅主機資料亂碼轉錄作業處理程序」(如本要點附錄)，規劃設計資料篩選、轉錄可資辨識個人(或公司行號)身分之資料欄項(如附件8)(如IDN、BAN、檔案編號、中文姓名、地址、電話號碼、稅籍編號等)予以假名化之相關參數檔，填寫「國稅主機資料轉錄作業申請表」(如附件9，格式與範例)，併同本部核准函及本中心核准簽陳，以電子表單簽核後，送資通營運組操作管理人員處理資料轉錄作業。\n\r\n(3)資通營運組執行產出假名化資料檔後，列印「亂碼文字檔前後二十筆資料內容(JUT120P1)」報表(附件10)及「亂碼文字檔檔案格式(JUT120P2)」報表，供業務單位承辦人確認。業務單位承辦人需申請進入稅務系統作業監控室進行資料核對作業：\n\r\nA.確認原始資料檔產出正確：核對所有將提供研究機關(單位)檔案(無論是否假名化)之名稱、格式及資料內容。\n\r\nB.確認假名化資料檔產出正確：核對假名化檔案之名稱、格式。比對假名化檔案資料與原始資料檔資料，確認假名化資料已無法直接識別。\n\r\n(4)業務單位承辦人填報「提供研究機關(單位)資料確認單」（如附件11，格式與範例），由另一位同仁陪同進行檢核確認後，陳核至單位主管。\n\r\n(5)完成「提供研究機關(單位)資料核對確認單」簽核流程後，業務單位承辦人掃描留存相關資料，副本寄送資通營運組操作管理及監控室管理人員，作為後續內部稽核之佐證資料。\n\r\n(6)資通營運組操作管理及監控室管理人員依據「提供研究機關(單位)資料核對確認單」下載主機端之資料檔至雲端伺服器並以虛擬桌面提供研究機關(單位)進行臨場作業。若為離線作業則下載至個人電腦硬碟之資料儲存區(D:)，研究機關(單位)研究案負責人應自行設定密碼鎖定資料儲存區(D:)，以明確資料安全防護權責。\n\r\n(二)稅務系統作業監控室\n\r\n本中心賦稅資訊系統人員申請臨場作業，資通營運組作業管制人員依簽准之作業期間、範圍與權限，設定可查閱之稅務系統主機檔案或資料庫資料表開放處理權限。\n\r\n(三)高權限指令作業監控室\n\r\n不涉資料存取，僅提供作業系統負責人、網路管理人員及資料庫管理人員依其職權執行作業系統與網路設備之設定、問題診斷、異常排除等高權限指令環境。\n\r\n五、作業管制\n\r\n(一)財政資料研究中心(詳作業流程圖1「執行」)\n\r\n1.臨場作業採預約制，研究機關(單位)臨場作業前須填寫「臨場作業申請單」(如附件12)，檢附依參與研究專案別填具之保密切結書(如附件13)，並由業務單位複簽核後，送交管理單位管理人員安排臨場作業時間(開放時間：上班時間9:00～17:00)。\n\r\n2.研究機關(單位)人員首次進出本研究中心作業，由業務單位系統人員(主辦窗口)陪同至門禁管理人員處，由門禁管理人員核對研究案負責人及參與人員身分後，配置所需進出門禁管制IC卡。人員每次進出監控室須填寫「財政資料研究中心臨場作業人員進出管制登記表」(如附件14)，每日開始作業時領取門禁管制IC卡，並刷卡進出入；結束作業時繳回門禁管制IC卡。\n\r\n3.為活化資源運用，方便各研究機關(單位)於不同時間使用同台個人電腦，原則上由本中心提供個人電腦設備供研究機關(單位)使用，各單位於作業期間配賦不同的電腦帳號，亦均有專屬作業環境。每次臨場作業，由管理人員提供專案專用硬碟，並由管理人員執行硬碟安裝設定，並黏貼易碎封條。作業人員離開時，提供專案之硬碟由管理人員收回，並置於專用鐵櫃內上鎖保管。\n\r\n4.禁止攜入手機、攝影機、筆記型電腦、PDA等通訊及儲存設備，並不得飲食，另攜帶之物品需置於專用鐵櫃內上鎖保管。\n\r\n(二)稅務系統作業監控室(詳作業流程圖2「執行」)\n\r\n1.臨場作業採預約制\n\r\n(1)外機關人員臨場作業前須填寫「臨場作業申請單」(如附件12)，檢附保密切結書(如附件13)，並由業務單位複簽核後，送交管理單位管理人員安排臨場作業時間。\n\r\n(2)本中心應用系統負責人申請臨場作業，管制單位依電子表單(如附件4-1,4-2,5-1,5-2)或紙本申請單(如附件8)申請之作業期間排定臨場作業時間。\n\r\n2.每一申請案之申請人首次臨場作業須提示奉准之申請表(紙本表單或電子表單)備查。每次開始作業時填寫「稅務平台臨場作業人員進出監控室管制登記表)」（如附件15），領取門禁管制IC卡，並刷卡進出入；結束作業時繳回門禁管制IC卡。本中心應用系統負責人進行應用系統問題診斷、異常排除等作業，得請委外廠商陪同協助，陪同人員應詳實填寫。\n\r\n3.臨場作業申請人應於管制人員指定之個人電腦作業，並以員工編號及密碼登入資訊作業平台，依核准之業務及權限作業。配合外機關人員查閱賦稅資料之業務單位系統人員(主辦窗口)須全程陪同作業。\n\r\n4.若於非上班時段(每日下班及假日時段)，門禁管理人員將門禁管制IC卡及「稅務系統臨場作業監控室非上班時段借出卡片登記表」(如附件16)移請二樓電腦機房作業人員代為管理借還門禁管制IC卡事宜，至次一上班日再取回管理。\n\r\n5.禁止攜入手機、攝影機、筆記型電腦、PDA等通訊及儲存設備，並不得飲食，另攜帶之物品需置於專用鐵櫃內上鎖保管。\n\r\n(三)高權限指令作業監控室\n\r\n1.本中心資訊作業平台作業系統負責人、網路設備管理人或資料庫管理人員以員工識別證刷卡進入高權限指令作業監控室，門禁管理系統以員工識別證號紀錄進出時間。\n\r\n2.本中心承辦同仁進行系統設定、問題診斷、問題排除等作業，得請委外廠商陪同協助，並應填寫「高權限指令作業監控室使用電腦登記簿」(如附件17)保留系統操作紀錄備查。\n\r\n3.依據「財政部及所屬機關構高權限帳號管理程序」高權限帳號作業紀錄管理。\n\r\n(1)屬經常性或週期性等例行作業，應於第一次作業前填寫「高權限帳號例行作業紀錄表」(如附件18)。\n\r\n(2)非例行作業於每次作業後應填寫「高權限帳號非例行作業紀錄表」(如附件19)。\n\r\n六、設備管理\n\r\n(一)為維護設備安全，本中心提供已設定基本管控措施之個人電腦設備供使用。個人電腦基本管控措施包括：\n\r\n1.電腦硬碟磁區劃分作業系統區(C:)及資料儲存區(D:)。\n\r\n2.電腦管理者帳號(Administrator)為本中心設備管理員。\n\r\n3.限制使用可攜式儲存媒體（如USB介面光碟燒錄機、隨身碟等）。\n\r\n4.移除「開始」功能表之「執行」指令。\n\r\n5.隱藏「網路上的芳鄰」。\n\r\n(二)研究機關(單位)倘需攜入自備個人電腦或硬體設備，須為非抽取式硬碟，並先行將電腦硬碟磁區劃分作業系統區(C:)及資料儲存區(D:)。研究案負責人(受任人)應填寫「臨場作業資訊設備攜入申請單」(如附件20)，並請業務單位複簽核，由管理單位設備管理員執行前項個人電腦基本管控措施。\n\r\n(三)研究機關(單位)如須自行安裝使用特殊軟體(含非套裝軟體)，應安裝於作業系統區(C:)，軟體之正式授(版)權文件，由業務單位承辦人會同管理單位設備管理員點驗，授(版)權文件由設備管理員留存。倘有開通防火牆之作業需求，則依「財政部財政資訊中心防火牆安全管理要點」辦理。\n\r\n(四)研究機關(單位)攜出設備，由研究案負責人(受任人)員填寫「臨場作業資訊設備攜出申請單」(如附件21)，交由業務單位承辦人據以填寫「臨場作業資訊設備攜出單」(如附件22)，並經單位主管簽核後，送管理單位辦理。財政資料研究中心門禁人員依「預定攜出時間」通知設備管理員及查驗人員(資安及政風)屆時到場監辦。查驗人員應先行檢視攜出設備之封條是否完整後，由設備管理員拆封。倘攜出設備內有硬碟等資料儲存裝置，則於現場依本中心「電腦設備管理作業說明書」規定實施資料抹除作業。設備管理人員執行資料抹除作業應填寫「電腦資料清除申請單(確認單)」(如附件23)，於「資料抹除處理情形」欄確實紀錄每次處理情形。攜出設備於設備管理員完成資料抹除，查驗人員確認核章後方可攜出。研究機關(單位)攜出設備時，設備管理員應將攜出設備留存之軟體安裝授(版)權文件一併退還。\n\r\n(五)設備使用人員對於使用之軟、硬體設備應盡善良管理人之義務，不得逕予變更、轉換錄製、移動或破壞等改變現況之行為。如造成損害，本中心得要求賠償。\n\r\n七、資料攜出與清除\n\r\n(一)財政資料研究中心(詳作業流程圖1「資料攜出」)\n\r\n1.作業完成後或於期間內，攜出資料時均須為研究後之統計結果資料，不得攜出任何個別納稅義務人之財稅資料。研究機關(單位)於確定最終攜出之資料欄項內容，應填寫「臨場作業資料攜出申請單」(如附件24)，並由業務單位承辦人據以簽報核准。\n\r\n2.資料攜出時，業務單位承辦人應填寫填寫「臨場作業資料攜出單」(如附件25)，交業務單位及管理單位核章後，管理單位依「攜出時間」通知業務單位系統人員(主辦窗口)及查驗人員(資安及政風)依簽報核准之公文及檔案欄項格式內容，逐一檢視輸出資料，經確認無誤後，資通營運組管理人員配合開啟可攜式儲存媒體之使用權限，由業務單位系統人員(主辦窗口)下載攜出資料，並交研究機關(單位)攜出資料。\n\r\n3.研究案結束後，業務單位系統人員(主辦窗口)應通知管理單位依本中心「電腦設備管理作業說明書」規定實施資料抹除作業。設備管理員協調查驗人員(資安及政風)商定作業時間，屆時請查驗人員到場查驗。設備管理人員執行資料抹除作業應填寫「電腦資料清除申請單(確認單)」(如附件23)，於「資料抹除處理情形」欄確實紀錄每次處理情形，並由查驗單位確認簽章。\n\r\n(二)稅務系統作業監控室(詳作業流程圖2「資料攜出」)\n\r\n1.外機關人員攜出資料，應於確定最終攜出之資料欄項內容時，填寫「臨場作業資料攜出申請單」(如附件24)，並由業務單位系統人員(主辦窗口)考量資料欄項提供之必要性簽報核准。\n\r\n2.外機關人員攜出資料時業務單位應填寫「臨場作業資料攜出單」(如附件25)，由業務單位及管理單位核章後，管理單位依「攜出時間」通知業務單位系統人員(主辦窗口)及查驗人員(資安及政風)依簽報核准之公文及檔案欄項格式內容，逐一檢視輸出內容，經確認無誤後，由資通營運組管理人員配合開啟業務單位承辦人個人電腦之可攜式儲存媒體使用權限供下載攜出資料並協助刪除。\n\r\n3.本中心賦稅資訊系統人員或配合外機關人員查閱資料之業務單位系統人員(主辦窗口)運用國(地方)稅平台「臨場作業管理系統(YST)」申請臨場作業，一併申請下載作業結果檔。系統人員於監控室內運用國(地方)稅平台「臨場作業資料表(庫)申請作業」(畫面如附件4-2，5-1）上傳SQL語法，並於國稅「資料下載」或地方稅「查調匯出下載」欄，勾選下載作業結果(含勾選是否非統計資料)。作業完成後，國稅平台選用「臨場作業資料表查詢結果下載(監控室外)-YST611W」(畫面如附件4-3）查詢並點選該筆單號循序擇選「產生檔案」、「申請下載審核」、「下載檔案」、「下載解密程式」等功能。「產生檔案」執行上傳之SQL語法產出主機端作業結果檔。「申請下載審核」功能將作業結果檔案前二十筆資料內容(含勾選是否統計資料註記)附於電子表單送請業務單位主管簽核，簽核完成後擇選「下載檔案」功能，「臨場作業管理系統(YST)」即會以系統人員自訂之密碼加密(鎖)郵寄作業結果檔至系統人員信箱。地方稅平台選用「臨場作業執行」之「資料庫查詢結果下載(YST204M)」查詢下載(畫面如附件5-3）。\n\r\n4.本中心賦稅資訊系統人員填具「稅務系統臨場作業申請單」（如附件6）申請下載臨場作業結果檔，應填具「臨場作業資料攜出單」(如附件24)，由業務單位及管理單位核章後，資通營運組管理人員配合開啟可攜式儲存媒體使用權限供複製攜出資料。\n\r\n5.作業結果檔若為非統計資料之資料下載案件，業務單位主管於簽核時應註記列管，並應提示承辦人於資料產出日起三十天內簽報核銷列管。\n\r\n八、資訊安全查核作業\n\r\n(一)財政資料研究中心(詳作業流程圖1「查核」)\n\r\n1.業務單位應依據資通營運組每兩週移送之「財政資料研究中心臨場作業人員進出管制登記表」(如附件14)查核並回復查核結果。\n\r\n2.資通營運組辦理自行查核：\n\r\n(1)門禁管理人員每日不定時巡檢工作環境，日終應巡檢確實查驗電腦設備封條是否完整。\n\r\n(2)不定期指派專人查對臨場作業人員是否與「財政資料研究中心臨場作業人員進出管制登記表」(如附件14)相符。\n\r\n(二)稅務系統作業監控室(詳作業流程圖2「查核」)\n\r\n1.資通營運組管制單位每二週列印「國(地方)稅系統臨場作業管理系統查詢資料庫紀錄自行查核清單」(如附件26、27)、「國(地方)稅系統臨場作業管理系統查詢傳統檔案紀錄自行查核清單」(如附件26、27)，並以紙本表單或電子檔案方式送相關申請單位。業務單位須依管理單位(資通營運組)函送之各項臨場作業查詢紀錄自行查核清單，指派專人辦理自行查核作業，並將查核結果陳報單位主管後，留存三年備查。\n\r\n2.資通營運組管制單位每二週列印「國稅系統臨場作業系統稅務資料攜出檔案紀錄清單」(如附件28)、「地方稅系統臨場作業(YST)申請及實際下載紀錄表」(如附件29)送相關申請單位查核。下載資料非統計資料案件，業務單位承辦人未於資料產出日起三十天內簽陳核銷者，業務單位應專案簽報本中心首長，查核結果留存三年備查。\n\r\n3.資通營運組每二週辦理自行查核，作業管制人員應與門禁管理人員核對「稅務平台臨場作業人員進出監控室管制登記表」(如附件15)，查核結果陳報單位主管後，留存三年備查。\n\r\n4.運用「臨場作業管理系統(YST)」申請臨場作業，一併申請下載作業結果檔案件，「國(地方)稅系統臨場作業管理系統查詢資料庫紀錄自行查核清單」(如附件26、27)、「國(地方)稅系統臨場作業管理系統查詢傳統檔案紀錄自行查核清單」(如附件26、27)及「國稅系統臨場作業系統稅務資料攜出檔案紀錄清單」(如附件28)、「地方稅系統臨場作業(YST)申請及實際下載紀錄表」(如附件29)，應註記下載之檔案名稱，業務單位須指派專人辦理下載檔案自行查核作業，檢核檔案下載申請與保留，並將查核結果陳報單位主管後，留存三年備查。\n\r\n(三)高權限指令作業監控室\n\r\n1.依據「財政部及所屬機關構高權限帳號管理程序」高權限帳號管(受)理單位應將「高權限帳號例行作業紀錄表」及「高權限帳號非例行作業紀錄表」每二週依申請單位組(室)別造冊移請申請單位辦理作業紀錄自行查核。\n\r\n2.資通營運組每二週辦理自行查核作業，指派專人查核「高權限指令作業監控室使用電腦登記簿」(如附件17)，並將查核結果陳報單位主管後，留存三年備查。\n\r\n3.「門禁管制系統進出異動申請表」(如附件7)管(受)理單位每季產出核准進入高權限指令作業監控室作業名單，並依申請單位組(室)別造冊移請申請單位確認，留存三年備查。\n\r\n九、收費方式\n\r\n依「財政部財政資訊中心提供財稅資訊收費標準」辦理。\n\r\n十、財政資料研究中心及稅務系統作業監控室中止使用條件\n\r\n使用人員有下列情形之一者，本中心得無條件中止其使用財政資料研究中心或稅務系統作業監控室。如造成損害，本中心得要求賠償:\n\r\n(一)未經申請攜入、攜出及轉換錄製資料者。\n\r\n(二)於財政資料研究中心或稅務系統作業監控室內飲食、使用手機、攝(錄)影(音)設備、筆記型電腦(平板電腦)，經勸告仍再犯者。\n\r\n(三)對於軟、硬體設備未經申請逕予變更、移動或破壞者。"}
