{"publisher":"財政部財政資訊中心","publishNo":"資通字第1070004408號函","publishDate":"2019-01-03","summary":"財政部財政資訊中心外單位使用監控室臨場作業管制要點","content":"一、 目的\n\r\n為加強臨場作業管制，外單位人員申請使用本中心監控室臨場作業須依據本要點辦理。\n\r\n二、 適用範圍\n\r\n各單位為辦理業務需要，符合下列條件者得申請使用本中心監控室：\n\r\n(一) 經財政部核定者。\n\r\n(二) 依據法令規定者。\n\r\n三、 使用設備：\n\r\n(一) 為強化權限管控，由本中心提供個人電腦設備供外單位使用，每單位配賦不同的電腦帳號。\n\r\n(二) 為方便各單位於不同時間使用同台個人電腦，各單位於監控室作業期間，其個人電腦內硬碟係採抽取式方式作業，且均各配屬一專屬抽取式硬碟。\n\r\n(三) 每次作業時，資通營運組個人電腦管理人員執行抽取式硬碟安裝設定，外單位人員離開時，取出抽取式硬碟交由資通營運組門禁管理人員置於監控室專用鐵櫃內上鎖保管。\n\r\n四、 資料提供：\n\r\n(一) 主機資料下載至監控室個人電腦作業，所有可資辨識個人(或公司行號)身分之資料欄項(如IDN、BAN、檔案編號、中文姓名、地址、電話號碼、稅籍編號等)皆需予以亂碼化。否則除應簽報主任核定外，並需由業務人員全程陪同作業。\n\r\n(二) 業務單位資料核對作業\n\r\n1. 資通營運組執行產出假名化資料檔後，列印「亂碼文字檔前後二十筆資料內容(JUT120P1)」報表及「亂碼文字檔檔案格式(JUT120P2)」報表(附件7)，供業務單位承辦人確認，業務單位承辦人需申請進監控室進行資料核對作業：\n\r\n(1)確認原始資料檔產出正確：核對檔案格式及資料。\n\r\n(2)確認假名化資料檔產出正確：核對檔案格式及比對原始資料檔。\n\r\n2. 業務單位承辦人填報「提供外單位(機關)資料確認單」（附件8），並檢附「亂碼文字檔前後二十筆資料內容 (JUT120P1)」報表、「亂碼文字檔檔案格式(JUT120P2)」報表及提供外單位資料之檔案格式（附件9）影本，由另一位同仁進行檢核確認後，陳核至單位主管。\n\r\n3. 完成「提供外單位(機關)資料核對確認單」簽核流程後，業務單位承辦人掃描留存相關資料，作為後續內部稽核之佐證資料，假名化資料檔始可交付外單位進行監控室臨場作業。\n\r\n五、 作業程序(詳如流程圖)：\n\r\n(一) 申請程序\n\r\n1. 業務單位承辦人，須依據主任核准後之外單位申請函影本，並填寫「外單位使用監控室臨場作業申請表」(如附件1)，送資通營運組安排臨場作業。\n\r\n2. 每次申請作業以一個月為限，各外單位作業人員以二人為限，並均應填寫保密切結書(如附件2)。\n\r\n3. 如需使用特殊軟體(含非套裝軟體)時，外單位需提供相關套裝軟體或程式軟體與軟體授權文件，由業務單位承辦人會同資通營運組個人電腦管理人員，進行安裝建置。\n\r\n4. 資通營運組個人電腦管理人員執行取消權限設定:\n\r\n(1) 取消「資料檢視專用PC」之儲存媒體（如軟碟機、光碟燒錄機、USB隨身碟等）使用功能。\n\r\n(2) 移除「開始」功能表的「執行」指令。\n\r\n(3) 隱藏「網路上的芳鄰」。\n\r\n(二) 執行作業\n\r\n1. 外單位人員進出監控室作業，應至資通營運組門禁管制人員處，填寫「外單位人員進出監控室臨場作業管制登記表」(如附件3)。資通營運組門禁管制人員開啟與關閉監控室大門。\n\r\n2. 監控室內禁止攜帶、使用手機、攝影機、筆記型電腦、PDA等可攜式儲存設備，並不得飲食，另攜帶之物品需置於監控室專用鐵櫃內上鎖保管。\n\r\n3. 外單位人員於作業期間如有異動其程式軟體等需求時，須依據申請程序填寫「外單位使用監控室臨場作業申請表」辦理重新申請(如附件1)。\n\r\n4. 外單位人員於作業完成後或於期間內需攜出資料時：\n\r\n(1) 業務單位承辦人應填寫「外單位使用監控室臨場作業攜出物品(資料)申請單」(如附件4)。\n\r\n(2) 業務單位承辦人依據「財政資訊中心筆記型電腦及資訊儲存設備管理要點」應填寫「財政部財政資訊中心筆記型電腦及資訊儲存設備使用申請表」(如附件5)，並會同資安人員依原申請核准函之輸出檔案格式，逐一檢視輸出內容，經確認無誤後，資通營運組個人電腦管理人員配合開放USB可攜式儲存媒體之使用者權限，供業務單位承辦人複製資料。\n\r\n(3) 作業完成後，業務單位承辦人應會同資通營運組個人電腦管理人員共同檢視個人電腦內軟硬體檔案，於次日開始進行低階格式化，並填寫「外單位使用監控室臨場作業電腦檔案低階格式化確認單」(如附件6)。\n\r\n六、 查核作業\n\r\n(一) 禁止未經授權人員進入監控室臨場作業，一經發現將通報政風室處理。\n\r\n(二) 業務單位應依據資通營運組函送「外單位人員進出監控室臨場作業管制登記表」及錄影等資料，辦理內部自行查核，綜合規劃組列入內部稽核作業不定期辦理。\n\r\n(三) 監控室除裝設錄影監控外，並裝設監視設備於二樓機房，由操作人員隨時監控。"}
