{"publisher":"財政部財政資訊中心","publishNo":"資通字第1040004431號函","publishDate":"2015-11-09","summary":"財政部財政資訊中心稅務系統臨場作業管理要點","content":"一、適用範圍\n\r\n 系統負責人（申請人）為趕辦臨時交辦事項或重要業務，申請於國稅、地方稅正式作業主機臨場檢視檔案或查詢資料庫內容之作業，或辦理本中心其他正式系統臨場監控作業。\n\r\n 二、申請程序(詳如附件流程圖)\n\r\n (一)申請\n\r\n 1.申請內容須包含：\n\r\n (1)作業依據(例如：簽陳或來文文號及事由)，並檢附作業依據文件。\n\r\n (2)國稅、地方稅擬查詢之檔案或表格名稱，申請查詢之檔案及表格應與系統流程所載相符。\n\r\n (3)其他正式系統執行臨場或監控作業之申請內容(如JMD、MDM、電子發票等)。\n\r\n 2.申請方式：\n\r\n (1)國稅業務執行國稅平台之臨場作業檔案申請作業(YST100W)，或臨場作業資料表申請作業(YST110W)。\n\r\n (2)地方稅業務執行地方稅平台之資料庫查調作業申請(YST101)，或主機檔案查調作業申請(YST102)。\n\r\n (3)其他正式系統平台則填列「＿＿案＿＿正式系統使用監控室臨場作業申請表」（如附表1）。\n\r\n (二)陳核\n\r\n 申請單位各級主管應切實審核申請依據並核章，經配賦文號後移送管制單位(資通營運組)。\n\r\n (三)受理\n\r\n 經由「國稅系統臨場作業申請」、「地方稅系統臨場作業申請」或「＿＿案＿＿正式系統使用監控室臨場作業申請表」（如附表1），並將電子表單或紙本送交作業管制人員進行檢核，若有不符事項則退回申請人。\r\n\r\n 三、臨場作業\n\r\n (一)申請人執行臨場作業時，須至本中心五樓監控室辦理登記程序，填寫「財政部財政資訊中心＿＿稅平台人員進出監控室臨場作業管制登記表」（如附表2），並由門禁管制人員配發監控室門禁IC卡，供申請人於監控室內指定電腦執行臨場作業。\n\r\n (二)若於非上班時段(每日下班及假日時段)，門禁管制人員將監控室門禁IC卡及「　　年監控室非上班時段借出卡片登記表」(如附表3)移交二樓機房作業員，代為管理本中心臨場作業申請人借還卡登記事宜，至次一上班時段再取回管理。\n\r\n  \n\r\n 四、權責規定\n\r\n (一)作業申請人員\n\r\n 1.依業務需求於臨場作業管理(YST)系統填寫「國稅系統臨場作業申請」或 「地方稅系統臨場作業申請」，其他正式系統作業則填列「＿＿案＿＿正式系統使用監控室臨場作業申請表」（如附表1），並經申請單位主管核可後，始可進入監控室作業。\n\r\n 2.如有其他人員陪同，須於「國稅系統臨場作業申請」、「地方稅系統臨場作業申請」或「＿＿案＿＿正式系統使用監控室臨場作業申請表」（如附表1），列出陪同人員姓名，若陪同人員為委外廠商人員時，須檢附該廠商人員保密切結書影本。\n\r\n 3.監控室禁止攜入及使用手機、攝影機、筆記型電腦等可攜式儲存設備，且臨場作業之執行畫面及結果，不得擅自以照相或其他方式攜出監控室。\n\r\n 4.國地稅外其他正式系統作業如需申請攜出檔案，其應屬一般或可公開資料，並填列「＿＿案＿＿平台監控室臨場作業攜出物品(資料)申請單」(如附表4)及本中心「筆記型電腦及資訊儲存設備管理要點」使用申請表(如附表5)，會同資安人員依原申請核准之輸出檔案格式，逐一檢視輸出內容，經確認無誤後，資通營運組個人電腦管理人員配合開放USB可攜式儲存媒體之使用者權限，供業務單位承辦人複製資料。\n\r\n 5.違反上述規定或未經授權進入監控室，一經發現即通報政風室處理。\n\r\n (二)作業管制人員\n\r\n  審核申請內容與作業依據，並授予申請人查詢權限。\n\r\n (三)門禁管制人員\n\r\n 1.配發監控室門禁IC卡交申請人進出監控室。\n\r\n 2.取消「資料檢視專用電腦」之儲存媒體(如軟碟機、光碟燒錄機、隨身碟)使\n\r\n   用功能，並移除開始功能表之「執行」指令及隱藏「網路上的芳鄰」等功能。\n\r\n 3.監控室進出管制紀錄保留三年備查。\n\r\n   (四)作業紀錄管理人員\n\r\n  每週列印臨場作業查詢紀錄自行查核清單(如附表6、7)，並以紙本或電子\n\r\n  檔案方式函送相關申請單位。\r\n\r\n 五、查核作業\n\r\n (一)申請單位每週須依資通營運組函送之各項臨場作業查詢紀錄自行查核清單，指派專人辦理自行查核作業，並將查核結果陳報單位主管後，留存三年備查。\n\r\n (二)資通營運組每週須依臨場作業授權紀錄自行查核清單，指派專人辦理自行查核作業，並將查核結果陳報單位主管後，留存三年備查。\n\r\n (三)綜合規劃組資安管理科不定期進行資訊稽核作業。"}
