{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1050049197號令","publishDate":"2016-12-19","summary":"有關證券商管理規則第18條第1項第4款規定之令","content":"           一、依證券商管理規則第十八條第一項第四款規定，證券商得以自有資金\r\n               投資符合經本會規定一定比率之有價證券，其相關規範如下：\r\n           （一）專業經紀商投資上市（櫃）有價證券（含外幣計價）、興櫃股票、\r\n                 於其募資平台辦理股權募資之公司股票、依不動產證券化條例募集\r\n                 發行之上市（櫃）受益證券（含募集期間，以下簡稱受益證券）、\r\n                 外幣計價之金融債券、次順位金融債券（含外幣計價）、外國發行\r\n                 人依證券交易法第二十二條規定所發行之豁免債券、證券投資信託\r\n                 事業募集或私募之證券投資信託基金受益憑證（以下簡稱證券投資\r\n                 信託基金）、期貨信託事業對於國內不特定人募集發行之期貨信託\r\n                 基金受益憑證（以下簡稱期貨信託基金）及經本會核准或生效在國\r\n                 內募集及銷售之境外基金以下簡稱境外基金）等原始取得成本總額\r\n                 ，不得超過該專業經紀商淨值之百分之三十。\r\n           （二）專業經紀商投資上市（櫃）有價證券及興櫃股票規範如下：\r\n                 1.投資外幣計價之上市（櫃）有價證券，除法令另有規範外，最近\r\n                   期自有資本適足比率加計是項投資後之比率不得低於百分之二百\r\n                   。\r\n                 2.投資上市（櫃）有價證券及興櫃股票，應在其他證券商辦理開戶\r\n                   委託買賣，但受託辦理定期定額買賣有價證券業務，開立調節專\r\n                   戶買賣上市（櫃）股票及指數股票型基金（ETF） ，作為零股調\r\n                   節之用者，不在此限；另買賣之有價證券應依有價證券集中保管\r\n                   帳簿劃撥作業辦法進行保管，並不得以業務上所知悉之消息為損\r\n                   害其客戶權益之交易。\r\n                 3.不得投資證券商股票、管理股票。\r\n           （三）專業經紀商投資於其募資平台辦理股權募資之公司股票規範如下：\r\n                 1.持有任一公司股份之總額不得超過該公司股份總額之百分之十；\r\n                   且持有任一公司股份之成本總額，不得超過該專業經紀商淨值之\r\n                   百分之二十。\r\n                 2.股票轉讓之對象應符合下列條件之一：\r\n                （1）專業機構投資人：係指國內外之銀行、保險公司、票券金融公\r\n                     司、證券商、基金管理公司、政府投資機構、政府基金、退休\r\n                     基金、共同基金、單位信託、證券投資信託公司、證券投資顧\r\n                     問公司、信託業、期貨商、期貨服務事業及其他經本會核准之\r\n                     機構。\r\n                （2）最近一期經會計師查核或核閱之財務報告股東權益超過新臺幣\r\n                     五千萬元之法人或基金。但中華民國境外之法人，其財務報告\r\n                     免經會計師查核或核閱。\r\n                （3）簽訂信託契約之信託業，其委託人符合前二目之規定。\r\n                （4）依法設立之創業投資事業。\r\n           （四）專業經紀商以自有資金於受益證券募集期間投資者，不包括下列範\r\n                 圍：\r\n                 1.符合公司法第六章之一所定關係企業所募集發行之受益證券。\r\n                 2.不動產投資信託基金投資或運用之標的為該專業經紀商或其關係\r\n                   企業原所持有或發行，或不動產資產信託之委託人係為該專業經\r\n                   紀商或其關係企業者。\r\n           （五）專業經紀商得投資之次順位金融債券（含外幣計價），以未附帶任\r\n                 何本息止付條款者為限，且其標的以發行銀行或該次順位金融債券\r\n                 最近一年內（以最新發布者為準）信用評等須符合下列情形之一者\r\n                 ：\r\n                 1.經 Moody''s Investors Service 評定，長期債務信用評等達 \r\n                   A3  級（含）以上。\r\n                 2.經 Standard & Poor''s Corp. 評定，長期債務信用評等達 A-\r\n                   級（含）以上。\r\n                 3.經 Fitch Ratings LTD. 評定，長期債務信用評等達 A- 級（含\r\n                   ）以上。\r\n                 4.經中華信用評等股份有限公司評定，長期債務信用評等達 twA-\r\n                   級（含）以上。\r\n                 5.經英商惠譽國際信用評等股份有限公司台灣分公司評定，長期債\r\n                   務信用評等達 A-（twn）級（含）以上。\r\n                 6.符合信用評等事業管理規則第九條第二項之國際知名信用評等機\r\n                   構，或經本會核准或認可之信用評等機構，評定為前述相當等級\r\n                   以上。\r\n           （六）專業經紀商運用自有資金購買證券投資信託基金、期貨信託基金及\r\n                 境外基金之規範如下：\r\n                 1.專業經紀商購買證券投資信託基金、期貨信託基金及境外基金金\r\n                   額不得超過該證券投資信託基金、期貨信託基金或境外基金（如\r\n                   該境外基金有多種類別，則依該境外基金全球基金規模為準）前\r\n                   一日淨資產價值之百分之十。\r\n                 2.前開所稱購買證券投資信託基金、期貨信託基金及境外基金總金\r\n                   額，以原始投資成本為認定標準，投資後如被投資基金之淨資產\r\n                   價值變動，以致未符規定時，證券商得不需立即處分，惟嗣後只\r\n                   得賣出，不得再行買入，以調整至符合規定。\r\n                 3.不得購買其轉投資證券投資信託事業及期貨信託事業所募集或私\r\n                   募之基金。但指數股票型基金、債券型基金及貨幣市場基金不在\r\n                   此限。\r\n                 4.以自有資金購買其轉投資證券投資信託事業發行之債券型基金及\r\n                   貨幣市場基金，相關規範如下：\r\n                （1）逐案提董事會討論，並經全體董事過半數之同意。\r\n                （2）應於投資日起二個營業日內檢具董事會議事錄、基金及經理人\r\n                     名稱、購買金額及數量、基金投資組合、符合前開投資額度及\r\n                     資本適足比率之聲明書等相關書件向臺灣證券交易所股份有限\r\n                     公司申報，並轉陳本會。\r\n                （3）專業經紀商最近期自有資本適足比率加計本次投資期貨信託基\r\n                     金、境外基金及證券商轉投資證券投資信託事業發行之債券型\r\n                     基金及貨幣市場基金後之比率不得低於百分之二百。\r\n                （4）專業經紀商之自有資金自購買其轉投資證券投資信託事業發行\r\n                     之債券型基金、貨幣市場基金之日起，不得再與該債券型基金\r\n                     、貨幣市場基金承作附條件及買賣斷有價證券之交易。\r\n           （七）證券商僅從事證券承銷及證券經紀業務者，其自有資金運用應比照\r\n                 前揭專業經紀商投資有價證券之相關規範辦理。\r\n           （八）證券商從事證券自營業務者，其自有資金運用規範如下：\r\n                 1.受託辦理定期定額買賣有價證券業務者，得開立調節專戶買賣上\r\n                   市（櫃）股票及指數股票型基金，作為零股調節之用。\r\n                 2.經營股權性質群眾募資業務者，買賣於其募資平台辦理股權募資\r\n                   之公司股票準用第三點規定辦理。\r\n                 3.購買開放式證券投資信託基金、期貨信託基金及境外基金準用第\r\n                   六點規定辦理。\r\n                 4.經營自行買賣外國有價證券業務之結餘款項，得以委託人身分由\r\n                   國外執行下單之證券機構，將其結餘款項運用於事前書面約定符\r\n                   合當地國市場規定之貨幣市場基金或債券型基金。\r\n           二、本令自即日生效；本會中華民國一百零五年一月二十七日金管證券字\r\n               第一○五○○○一四一○號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n           監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n           國證券櫃檯買賣中心、中華民國證券商業同業公會、臺灣集中保管結算所\r\n           股份有限公司、法源資訊股份有限公司、植根國際資訊股份有限公司\r\n           （原金融監督管理委員會 105.01.27  金管證券字第 1050001410 號令廢\r\n             止）"}
