{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第10300032445號","publishDate":"2014-02-18","summary":"訂定國際證券業務分公司辦理外匯業務相關規範。","content":"           國際證券業務分公司與客戶辦理與證券業務相關之外幣間即期外匯交易業\r\n           務（以下簡稱外幣間即期交易業務）及外幣間匯率衍生性金融商品業務，\r\n           除下列事項外，應依國際證券業務分公司管理辦法及主管機關相關規定辦\r\n           理：\r\n           一、證券商依據國際金融業務條例第二十二條之四第一項第七款規定，申\r\n               請其國際證券業務分公司辦理外幣間即期交易業務，除應檢附國際金\r\n               融業務條例施行細則第十四條第一項之書表文件外，並應檢附下列證\r\n               明文件，向本會申請許可：\r\n           （一）總公司經中央銀行許可辦理外幣間即期交易業務。\r\n           （二）經辦人員與覆核人員應具備資格，符合證券業辦理外匯業務管理辦\r\n                 法第二十五條第一項第四款規定。\r\n           （三）電腦設備及相關作業環境已足以妥善辦理證券業辦理外匯業務管理\r\n                 辦法第二十六條規定之有關事項。\r\n           二、證券商依據國際金融業務條例第二十二條之四第一項第七款規定，申\r\n               請其國際證券業務分公司辦理與證券業務相關之外幣間匯率衍生性金\r\n               融商品業務，應於其總公司經中央銀行許可辦理該項業務，始得申請\r\n               。\r\n               國際證券業務分公司經核准辦理外幣衍生性金融商品業務後，申請辦\r\n               理與證券業務相關之外幣間匯率衍生性金融商品業務，應檢附下列證\r\n               明文件，向本會申請許可後，得依國際證券業務分公司管理辦法第十\r\n               二條第三項規定辦理：\r\n           （一）國際證券業務分公司經許可辦理外幣間即期交易業務。\r\n           （二）經辦人員與覆核人員應具備資格，符合證券業辦理外匯業務管理辦\r\n                 法第二十五條第一項第四款規定。\r\n           （三）電腦設備及相關作業環境已足以妥善辦理證券業辦理外匯業務管理\r\n                 辦法第二十六條規定之有關事項。\r\n           三、國際證券業務分公司與客戶辦理外幣間即期交易業務，準用證券業辦\r\n               理外匯業務管理辦法第二十四條、第二十六條至第二十七條規定。\r\n           四、國際證券業務分公司與客戶辦理與證券業務相關之外幣間匯率衍生性\r\n               金融商品業務，其業務範圍及其他應遵循事項，準用證券業辦理外匯\r\n               業務管理辦法第二十六條、第二十七條及第二十八條第二、三項規定\r\n               。\r\n           五、國際證券業務分公司與國內專業投資人之自然人辦理外匯業務，涉及\r\n               人民幣計價或大陸地區標的者，每人每日透過帳戶買賣人民幣之金額\r\n               ，應由個別證券商自行管控，併計該公司總公司及各分公司臨櫃及電\r\n               子化業務所有通路之交易，準用證券業辦理外匯業務管理辦法第五十\r\n               一條第二款之規定。\r\n           六、本令自即日生效。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：中央銀行、行政院法規會、臺灣證券交易所股份有限公司、財團法人中華\r\n           民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證\r\n           券商業同業公會，中華民國證券投資信託暨顧問商業同業公會、中華民國\r\n           銀行商業同業公會全國聯合會、中華民國信託業商業同業公會、法源資訊\r\n           股份有限公司、金融監督管理委員會檢查局、金融監督管理委員會銀行局\r\n           、金融監督管理委員會法律事務處、金融監督管理委員會資訊服務處\r\n           不再援用：依據金融監督管理委員會 105.08.12  金管證券字第 1050029\r\n                     7701  號令自即日廢止"}
