{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第10703209011號令","publishDate":"2018-06-01","summary":"有關證券商管理規則第49條、第51條第7款、第52條第9款、第53條第2項、第53條之1、第54條第1項與證券暨期貨市場各服務事業建立內部控制制度處理準則第30條第1項規定之令","content":"          一、依證券商管理規則第四十九條、第五十一條第七款、第五十二條第九\r\n              款、第五十三條第二項、第五十三條之一、第五十四條第一項及證券\r\n              暨期貨市場各服務事業建立內部控制制度處理準則第三十條第一項準\r\n              用公開發行公司建立內部控制制度處理準則第三十九條規定之相關事\r\n              項如下：\r\n          （一）證券商得投資外國控股公司、證券商、證券金融事業、證券投資顧\r\n                問事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事\r\n                業、創業投資事業、私募股權基金、創業投資管理顧問公司及財務\r\n                諮詢顧問公司等事業。\r\n          （二）證券商投資之外國事業如註冊於國際證券管理機構組織（The\r\n                International Organization of Securities Commissions, 以下\r\n                稱 IOSCO）多邊瞭解備忘錄（以下稱 MMoU） 簽署會員地並取得其\r\n                證券或期貨執照者，其承作之業務範圍依當地證券期貨主管機關規\r\n                定為之，並應依下列規定辦理：\r\n                1.應自本會核准之次日起算六個月內向當地證券期貨主管機關申請\r\n                  許可證照，未於期限內申請者，廢止其核准。但有正當理由，在\r\n                  期限屆滿前，得申請本會延展，延展期限不得超過六個月，並以\r\n                  一次為限。\r\n                2.取得許可證照應即通報臺灣證券交易所股份有限公司並副知本會\r\n                  。\r\n          （三）證券商投資之外國事業如註冊於非 IOSCO MMoU 簽署會員地或未取\r\n                得 IOSCO MMoU 簽署會員之證券或期貨執照者，該外國事業之營業\r\n                範圍以申請證券商經本會核准之業務為限，該外國事業除本會另有\r\n                規定者外，應依下列規定辦理：\r\n                1.對外負債總額不得超過其資本淨值之四倍。\r\n                2.流動負債總額不得超過其流動資產總額。\r\n                3.投資部位與申請證券商之相關限額併計，並符合限額規定。\r\n                4.衍生性商品曝險規範：從事衍生性金融商品交易業務及持有衍生\r\n                  性金融商品部位，與申請證券商相關限額併計，並符合限額規定\r\n                  。\r\n                5.證券商應於半年度及年度財務報告附註揭露下列事項︰\r\n               （1）外國事業之業務經營情形（包括持有證券明細、從事衍生性金\r\n                    融商品情形及資金來源、從事顧問、諮詢等資產管理業務收入\r\n                    、服務內容及爭訟事件等）、資產負債表及綜合損益表等資訊\r\n                    。\r\n               （2）於關係人交易中充分揭露所有與該外國事業間往來情形。\r\n          （四）證券商因併購而致其投資之外國事業逾越前揭規定範圍者，調整期\r\n                限最長為二年，必要時得申請延長一次，並以二年為限。\r\n          （五）證券商投資之外國創業投資事業、私募股權基金、創業投資管理顧\r\n                問公司及財務諮詢顧問公司等事業，應符合下列規定：\r\n                1.限經營證券承銷、自營及經紀業務之綜合證券商。\r\n                2.投資創業投資事業、私募股權基金除適用證券商負責人與業務人\r\n                  員管理規則第十一條之一規定之限制外，證券商之負責人或受僱\r\n                  人亦不得擔任該創業投資事業、私募股權基金所投資事業之經理\r\n                  人。\r\n                3.對投資之創業投資事業、私募股權基金具控制力者，應遵守下列\r\n                  規範：\r\n               （1）證券商應評估該創業投資事業、私募股權基金得投資之種類與\r\n                    範圍，並經董事會決議通過。\r\n               （2）證券商應將該創業投資事業、私募股權基金列入內部控制制度\r\n                    標準規範「對子公司之監理」之內部控制制度專章規範，並訂\r\n                    定監督與管理該創業投資事業、私募股權基金與利害關係人交\r\n                    易之行為規範及處理程序、防止利益衝突及其他相關問題之交\r\n                    易政策。\r\n               （3）創業投資事業、私募股權基金對標的公司及其他創業投資事業\r\n                    、私募股權基金之投資，相關投資限額及持股比率，由證券商\r\n                    訂定內部規範自行控管，並於申報月計表時，揭露該創業投資\r\n                    事業、私募股權基金之財務業務資訊。\r\n                4.證券商轉投資子公司擔任創業投資事業、私募股權基金之普通合\r\n                  夥人，除依前目規定辦理外，應符合下列規定：\r\n               （1）證券商應取得經代表已發行股份總數三分之二以上股東出席，\r\n                    以出席股東表決權過半數同意之股東會決議；公開發行股票之\r\n                    證券商，出席股東之股份總數不足前開定額者，得以有代表已\r\n                    發行股份總數過半數股東之出席，出席股東表決權三分之二以\r\n                    上之同意行之。\r\n               （2）該子公司應為有限責任法人，並註冊於 IOSCO MMoU 簽署會員\r\n                    地，且當地法令允許該子公司為有限合夥之普通合夥人。\r\n               （3）證券商應將該子公司列入內部控制制度標準規範「對子公司之\r\n                    監理」之內部控制制度專章規範。\r\n               （4）該子公司擔任普通合夥人，合夥契約或相關契約文件須明訂各\r\n                    合夥人之責任、投資標的產業與業務範圍、投資及管理決策程\r\n                    序，並建置內部投資審查委員會。\r\n               （5）該子公司擔任普通合夥人之創業投資事業、私募股權基金不得\r\n                    對他人資金貸與或背書保證，其短期資金之運用，不得投資具\r\n                    槓桿效果之金融商品。\r\n               （6）該子公司如發生訴訟之情事，證券商應於知悉或事實發生之日\r\n                    起三個營業日內，檢具事由及相關資料向本會申報。\r\n               （7）證券商應於每年度結束後委託會計師就該子公司之財務、業務\r\n                    狀況進行查核，該子公司並應於每年度終了後併同證券商年度\r\n                    財務報告向證券商董事會報告其財務業務運作情形。\r\n          （六）證券商投資金融相關事業及非證券、期貨、金融相關事業不得超過\r\n                證券商淨值之百分之二十。但有特殊需要經專案核准者，不在此限\r\n                。\r\n          （七）證券商直接或間接持有已發行有表決權股份總數超過百分之五十或\r\n                對其具有實質控制力之外國轉投資事業間之資金貸與及背書保證，\r\n                除經本會核准者外，應依下列規定辦理：\r\n                1.訂定相關作業程序：應依公開發行公司資金貸與及背書保證處理\r\n                  準則規定訂定資金貸與他人作業程序或背書保證作業程序外，並\r\n                  應訂定相關風險管理措施及內部控制制度。\r\n                2.限額規定：\r\n               （1）有短期融通資金之必要者，融資金額不得超過貸與公司淨值。\r\n               （2）背書保證金額不超過該背書保證公司淨值。\r\n                3.資訊揭露：證券商應依公開發行公司資金貸與及背書保證處理準\r\n                  則之資訊公開規定，揭露相關訊息，並應於相關財務報告詳予記\r\n                  載。\r\n          （八）本國證券商之外國轉投資事業申請投資國內證券，除接受客戶委託\r\n                外，應依下列規定辦理：\r\n                1.不得參與承銷配售作業。\r\n                2.證券商外國轉投資事業申請投資國內證券持有股數應與證券商管\r\n                  理規則第十九條規定自營持股部分併計，並符合限額規定。\r\n          （九）證券商管理規則第五十三條第二項、第五十四條第一項所稱另有規\r\n                定之事項如下：\r\n                1.證券商依第二款投資之外國事業變更營業項目者，無須事前向本\r\n                  會申報；再轉投資當地證券或期貨機構，且不涉及證券商資金匯\r\n                  出者，無須先報經本會核准。但證券商仍應於取得當地證券期貨\r\n                  主管機關核發之證明文件後五個營業日內申報本會備查。\r\n                2.證券商外國子公司對任一創業投資事業、私募股權基金之投資，\r\n                  加計證券商母公司及其子公司對該創業投資事業、私募股權基金\r\n                  之投資總金額，未超過該創業投資事業、私募股權基金總資產百\r\n                  分之二十或未超過新臺幣三億元者，無須先報經本會核准。\r\n          二、本令自即日生效；本會中華民國一百零四年十一月十九日金管證券字\r\n              第一○四○○四一四○○一號令，自即日廢止。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n          監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n          國證券櫃檯買賣中心、中華民國證券商業同業公會、臺灣集中保管結算所\r\n          股份有限公司、法源資訊股份有限公司、植根國際資訊股份有限公司\r\n\r\n          1.依本筆資料，原金融監督管理委員會民國 104  年 11 月 19 日金管證\r\n            券字第 10400414001  號令，廢止。"}
