{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1120148460號令","publishDate":"2023-12-07","summary":"有關華僑及外國人投資證券管理辦法第2條及第4條規定之令","content":"          一、依據華僑及外國人投資證券管理辦法（以下簡稱管理辦法）第四條第\r\n              一項第六款規定，核定境外華僑及外國人得投資下列國內證券：\r\n          （一）以原股東身分參與認購上市、上櫃公司現金增資發行之普通股或特\r\n                別股，或興櫃股票公司現金增資發行之普通股。\r\n          （二）以特定人身分參與認購上市、上櫃公司及興櫃股票公司現金增資發\r\n                行新股而公司員工未承購與原有股東未認購之股份。\r\n          （三）受讓上市、上櫃公司及興櫃股票公司原有股東轉讓之新股認購權利\r\n                。\r\n          二、境外華僑及外國人依前點方式投資證券，應依下列規定辦理：\r\n          （一）上市、上櫃公司及興櫃股票公司屬法令訂有華僑及外國人投資比例\r\n                上限者，全體華僑及外國人依前點各款規定於該次現金增資認購及\r\n                受讓認購之股份總額不得超過該上限規定。\r\n          （二）依前點第一款認購普通股或特別股者：\r\n                1.上市、上櫃公司及興櫃股票公司現金增資發行之普通股，經本會\r\n                  核定為限制上市、上櫃公司及興櫃股票公司者，於認購期間結束\r\n                  後，境外華僑及外國人僅可出售認購之股份，且對象不得為其他\r\n                  華僑及外國人。該類股票屬法令訂有華僑及外國人投資比例上限\r\n                  者，其股務代理機構並應即時將境外華僑及外國人出售之上市公\r\n                  司股票資料、上櫃或興櫃股票公司股票資料分別彙報臺灣證券交\r\n                  易所股份有限公司（以下簡稱證交所）或財團法人中華民國證券\r\n                  櫃檯買賣中心（以下簡稱櫃檯買賣中心）。\r\n                2.上市或上櫃公司現金增資發行之特別股，經向本會申報生效，並\r\n                  經依證交所有價證券上市審查準則或櫃檯買賣中心證券商營業處\r\n                  所買賣有價證券審查準則等相關規定申請同意上市或上櫃買賣者\r\n                  ，應與普通股分開列計控管。其未能獲同意或不擬上市或上櫃買\r\n                  賣時，於認購期間結束後，境外華僑及外國人僅可出售認購之股\r\n                  份，且對象不得為其他華僑及外國人。\r\n          （三）依前點第二款及第三款認購股份及受讓新股認購權利者：\r\n                1.上市、上櫃公司及興櫃股票公司現金增資發行之股份，未能或不\r\n                  擬上市、上櫃或於興櫃股票市場買賣者，於認購期間結束後，境\r\n                  外華僑及外國人可繼續持有或出售認購之股份，惟出售對象不得\r\n                  為其他華僑及外國人。\r\n                2.境外華僑及外國人係屬國內上市、上櫃公司或興櫃股票公司之海\r\n                  外子公司者，依公司法第一百六十七條第三項規定，不得參與認\r\n                  購母公司現金增資發行之股份。\r\n          三、華僑及外國人依管理辦法第二條第三款至第五款投資私募之海外公司\r\n              債、海外存託憑證及海外股票；境外華僑及外國人依管理辦法第四條\r\n              第一項第一款投資上市、上櫃公司及興櫃股票公司私募之國內有價證\r\n              券，應依下列規定辦理：\r\n          （一）參與應募前揭私募有價證券之條件如下：\r\n                1.華僑及外國人應募海外有價證券，其應募資格條件及人數應依據\r\n                  私募當地國之相關規定。\r\n                2.境外華僑及外國人應募國內有價證券，應符合本會一百十二年九\r\n                  月十二日金管證發字第一一二○三八三二二○號令所規定應募人\r\n                  之資格條件。\r\n          （二）私募有價證券公司屬法令訂有華僑及外國人投資比例上限者，於私\r\n                募時其額度控管依下列方式辦理：\r\n                1.華僑及外國人應募私募具股權性質之海外有價證券，須事前取得\r\n                  證交所或櫃檯買賣中心出具已將上開海外有價證券所表彰股份納\r\n                  入控管之通知函，以確認整體華僑及外國人持股比例未逾法定上\r\n                  限後，始得赴海外辦理私募。\r\n                2.私募公司應負責控管境外華僑及外國人應募國內私募股份之額度\r\n                  ，並與原持股分別控管。\r\n          （三）私募有價證券公司屬法令訂有華僑及外國人投資比例上限者，在有\r\n                價證券發行後，於市場交易取得受讓具有股權性質之有價證券時，\r\n                屬海外私募部分，不影響華僑及外國人額度之計算，無需控管；屬\r\n                國內私募部分，應先洽詢私募公司股務代理機構確認境外華僑及外\r\n                國人額度無虞後，始得參與交易。\r\n          （四）華僑及外國人應募之私募海外有價證券，其兌回或轉換為股票之程\r\n                序，準用管理辦法第四章至第六章之相關規定；上開股票之轉讓應\r\n                依證券交易法第四十三條之八規定辦理。\r\n          （五）私募海外有價證券契約應載明下列事項：\r\n                1.私募海外有價證券經兌回或轉換、認購之股票，及其嗣後因辦理\r\n                  盈餘或資本公積增資所配發之股票，擬於國內市場公開出售者，\r\n                  須由上市公司、上櫃公司或興櫃股票公司，自該私募海外有價證\r\n                  券交付日滿三年後，檢附相關書件暨該等海外有價證券依當地國\r\n                  法令進行私募之律師法律意見書，依發行人或外國發行人募集與\r\n                  發行有價證券處理準則規定向本會申請補辦公開發行後，始得向\r\n                  證交所或櫃檯買賣中心提出申請上市、上櫃或登錄興櫃，並於國\r\n                  內市場出售。\r\n                2.私募以持有其他公司股票作為轉換或認購標的之海外可交換公司\r\n                  債及海外附認股權公司債，應依證券交易法第四十三條之八第一\r\n                  項規定，自該私募海外有價證券交付日三年後始得行使交換或認\r\n                  購權。\r\n          四、管理辦法第四條第一項第三款所稱金融債券，係指銀行依銀行發行金\r\n              融債券辦法第二條規定發行之一般金融債券及次順位金融債券。\r\n          五、境外華僑及外國人經依華僑回國投資條例或外國人投資條例獲准投資\r\n              之下列資金，再投資國內有價證券者，得直接匯入其依管理辦法第十\r\n              八條規定所開設之保管機構受託保管專戶：\r\n          （一）所獲配之現金股利。\r\n          （二）嗣經有關主管機關核准撤資或轉讓其股權予國內投資人所得之款項\r\n                。\r\n          六、依前點匯入保管機構受託保管專戶之款項，應視為投資本金之匯入，\r\n              由保管機構依管理辦法第二十二條規定，向外匯業務主管機關通報前\r\n              一日資金匯入出情形。保管機構於受理前點案件時，應確認前點有關\r\n              主管機關核准撤資或轉讓股權文件，於正本簽署並註明用於投資國內\r\n              證券金額。\r\n          七、本令自即日生效；前財政部證券暨期貨管理委員會九十一年九月十一\r\n              日台財證八字第○九一○一四五一四八號令、九十一年十月一日台財\r\n              證八字第○九一○○○五○三二號令及九十一年十二月二十日台財證\r\n              八字第○九一○一六二九五六號令（清單如附件），自即日廢止；前\r\n              財政部證券暨期貨管理委員會八十六年九月二十二日（八六）台財證\r\n              （四）第六二六七三號函、八十九年三月二十三日（八九）台財證（\r\n              八）字第二六六四六號函、九十年八月二十二日（九十）台財證（八\r\n              ）字第○○四○一一號函及九十一年二月十五日（九一）台財證（八\r\n              ）字第一○四九八七號函（清單如附件），依本會一百十二年十二月\r\n              七日金管證券字第一一二○一四八四六○一號函，自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原財政部證券暨期貨管理委員會民國 91 年 9  月\r\n                  11  日台財證八字第 0910145148 號令，自即日廢止。\r\n                2.依本筆資料，原財政部證券暨期貨管理委員會民國 91 年 10 月\r\n                  1 日台財證八字第 0910005032 號令，自即日廢止。\r\n                3.依本筆資料，原財政部證券暨期貨管理委員會民國 91 年 12 月\r\n                  20  日台財證八字第 0910162956 號令，自即日廢止。"}
