{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1060041459號令","publishDate":"2017-11-20","summary":"有關銀行兼營代理賣賣外國債券業務之令","content":"           一、銀行申請兼營代理買賣外國債券業務，茲規定如下：\r\n           （一）銀行申請兼營本項業務，應依證券商設置標準規定向本會申請，並\r\n                 取得兼營證券經紀商「代理買賣外國債券」營業項目之核准及中央\r\n                 銀行之許可，始得經營；其應指撥或專撥之資本額及應提存之營業\r\n                 保證金，應符合證券商設置標準之規定。\r\n           （二）本國銀行或外國金融機構在臺分行申請兼營本項業務，其最近一期\r\n                 經會計師查核簽證財務報告之資產總額不得低於新臺幣一千五百億\r\n                 元；或外國金融機構在臺分行，其總行於申請前一年全世界銀行資\r\n                 本或資產排名居前五十名以內。\r\n           （三）銀行有下列情形之一者，不得申請兼營本項業務：\r\n                 1.申請日之最近一期自有資本與風險性資產比率未達本會所規定標\r\n                   準。\r\n                 2.備抵呆帳（損失）提列不足。\r\n                 3.申請日之上一曆年度有累積虧損。\r\n                 4.申請日上一季之逾期放款比率高於百分之三。\r\n                 5.申請日之上一曆年度有違反銀行法令而遭罰鍰處分一次以上。但\r\n                   其違法情事已具體改善，經本會認可，不在此限。\r\n           （四）銀行兼營本項業務，應依下列規定辦理：\r\n                 1.銀行兼營代理買賣外國債券業務前應配合修正其內部控制制度。\r\n                 2.銀行兼營代理買賣外國債券業務需具有即時取得外國債券相關交\r\n                   易資訊之必要資訊傳輸設備。\r\n                 3.除符合下列各規定外，銀行兼營代理買賣外國債券業務應配置適\r\n                   任且專任之業務人員至少三人辦理相關業務：\r\n                （1）銀行兼營代理買賣外國債券業務，其業務人員得與銀行經營信\r\n                     託或證券業務之營運範圍及風險管理準則第五條第一項第三款\r\n                     第二目或第三目所列相同業務性質人員共用，並應符合證券商\r\n                     負責人與業務人員管理規則第四條第九項規定。同時辦理上開\r\n                     業務者，於計算業務人員最低人數時，應折半計算。\r\n                （2）銀行兼營證券業務其指撥營運資金達證券商設置標準第十五條\r\n                     第一項規定金融機構兼營證券業務應指撥之數額者，得不適用\r\n                     業務人員最低人數規定。\r\n           （五）本國銀行總行或外國金融機構在臺分行業取得兼營證券經紀商「代\r\n                 理買賣外國債券」營業項目之核准者，其國際金融業務分行依照國\r\n                 際金融業務條例第四條第一項第四款規定經營上開業務，應檢附本\r\n                 國銀行總行或外國金融機構在臺分行經中央銀行與本會許可經營代\r\n                 理買賣外國債券業務之核准函，向本會申請許可始得經營。\r\n           （六）國際金融業務分行經營本項業務，其代理買賣外國債券之買受人，\r\n                 以中華民國境外客戶為限，並應依照證券經紀商經營代理買賣外國\r\n                 債券相關規範辦理。\r\n           二、本令自即日生效；本會中華民國一百零六年一月九日金管證券字第一\r\n               ○五○○五○○七二號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資訊服務\r\n           處）、金融監督管理委員會檢查局、金融監督管理委員會銀行局、臺灣證\r\n           券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中\r\n           保管結算所股份有限公司、中華民國證券商業同業公會、中華民國銀行商\r\n           業同業公會全國聯合會、法源資訊股份有限公司、植根國際資訊股份有限\r\n           公司、博仲法律事務所\r\n\r\n           （原金融監督管理委員會 106.01.09  金管證券字第 1050050072 號令廢\r\n             止"}
