{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1030023274號","publishDate":"2014-06-23","summary":"證券商接受客戶委託辦理證券業務應付客戶交割款項運用以行紀關係買賣國內貨幣巿場基金之令","content":"           一、依據證券交易法第十五條第三款規定辦理。\r\n           二、證券商得接受客戶委託辦理證券業務應付客戶交割款項投資貨幣市場\r\n               之行紀業務，其相關規範如下：\r\n           （一）證券商接受客戶委託辦理下列證券業務之應付客戶交割款項，於尚\r\n                 未撥付至客戶在金融機構開立之存款帳戶前，得依約定先行撥入「\r\n                 證券商受託客戶投資貨幣市場基金專戶」，並以證券商名義執行投\r\n                 資貨幣市場基金：\r\n                 1.證券商受託買賣集中交易市場或櫃檯買賣市場有價證券應給付客\r\n                   戶之交割款項。\r\n                 2.證券商因認購（售）權證履約應給付客戶之款項。\r\n                 3.證券商因與客戶從事債券買賣或附條件交易而應給付客戶之款項\r\n                   。\r\n                 4.證券商因與客戶從事證券櫃檯買賣中心證券商營業處所經營衍生\r\n                   性金融商品交易業務規則所定金融商品交易而應給付客戶之款項\r\n                   。\r\n                 5.證券商受託買賣外國有價證券及其複委託業務而應給付客戶之交\r\n                   割款項。\r\n                 6.其他經主管機關規定者。\r\n           （二）證券商應依與客戶之約定，將前款證券業務應付客戶交割款項轉撥\r\n                 運用，不得留置。\r\n           （三）「證券商受託客戶投資貨幣市場基金專戶」應與其自有財產分別獨\r\n                 立，該專戶款項及運用標的均不得流用。證券商就其自有財產所負\r\n                 債務，其債權人不得對該專戶款項及投資標的請求扣押或行使其他\r\n                 權利。證券商應於該專戶內設置客戶分戶帳，每日逐筆登載款項收\r\n                 付及貨幣市場基金之種類與數量情形。\r\n           （四）證券商運用證券業務應付客戶交割款項之買賣標的，限於以新臺幣\r\n                 計價之國內貨幣市場基金。\r\n           （五）符合下列條件及資格之證券商，應檢具相關書件向臺灣證券交易所\r\n                 股份有限公司申請，並經臺灣證券交易所股份有限公司審查合格後\r\n                 ，始得辦理：\r\n                 1.證券商種類：具備證券經紀商之資格。\r\n                 2.自有資本適足比率：申請前申報之自有資本適足比率逾百分之二\r\n                   百。\r\n                 3.最近期經會計師查核或核閱之財務報告無累積虧損，且符合證券\r\n                   商管理規則第十三條、第十四條、第十六條、第十八條、第十八\r\n                   條之一及第十九條之規定。\r\n                 4.法令遵循：\r\n                （1）最近三個月未受證券交易法第六十六條第一款處分，或期貨交\r\n                     易法第一百條第一項第一款處分者。\r\n                （2）最近六個月未受證券交易法第六十六條第二款處分，或期貨交\r\n                     易法第一百條第一項第二款處分者。\r\n                （3）最近一年未受本會為停業之處分者。\r\n                （4）最近二年未受本會撤銷或廢止營業許可之處分者。\r\n                （5）最近一年未受臺灣證券交易所股份有限公司、財團法人中華民\r\n                     國證券櫃檯買賣中心及臺灣期貨交易所股份有限公司依其營業\r\n                     細則或業務規則為處以停止或限制買賣處分者。\r\n                 5.證券商不符前目之條件，但其違法情事已具體改善，並經主管機\r\n                   關認可者，得不受前目條件之限制。\r\n           （六）證券商辦理證券業務結餘款項運用應依臺灣證券交易所股份有限公\r\n                 司所訂定之規定辦理，並應配合修正其內部控制制度。\r\n           三、本令自即日生效。\r\n           不再援用：依據金融監督管理委員會 104.01.21  金管證券字第 1030052\r\n                     2232  號令自即日廢止"}
