{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1090361034號令","publishDate":"2020-04-21","summary":"有關證券交易法第45條第1項規定之令","content":"          一、依證券交易法第四十五條第一項但書規定，核准證券商得辦理下列業\r\n              務：\r\n          （一）證券商得受託管理私募股權基金。證券商辦理本業務不得涉及經營\r\n                證券投資信託業務，並應符合下列規定：\r\n                1.證券商辦理受託管理私募股權基金業務，應設置專責部門，並配\r\n                  置適足、適任之人員。\r\n                2.證券商應就辦理上開業務之經營原則、作業手續、權責劃分、防\r\n                  制洗錢及打擊資恐作業、業務紛爭處理、人員教育訓練及管理、\r\n                  與既有業務之區隔及利益衝突防範等事項，訂定完善之內部控制\r\n                  制度與風險控制及管理機制，並確實執行。\r\n                3.證券商受託管理私募股權基金，投資於集中交易市場或證券商營\r\n                  業處所之有價證券，應委託其他證券經紀商為之。\r\n                4.證券商受託管理私募股權基金，不得與所經理之全權委託投資帳\r\n                  戶、自有資金帳戶、財富管理信託財產帳戶及自行買賣有價證券\r\n                  帳戶間，為證券或證券相關商品交易行為。但經由集中交易市場\r\n                  或證券商營業處所委託買賣成交，且非故意發生相對交易之結果\r\n                  者，不在此限。\r\n                5.證券商受託管理私募股權基金，投資標的事業與證券商有利害關\r\n                  係者，應事先經客戶書面同意或於受託管理契約中特別約定。\r\n                6.前目所稱與證券商有利害關係之事業，指有下列情事之一者：\r\n               （1）與證券商具有公司法第六章之一所定關係。\r\n               （2）證券商之董事、監察人或綜合持股達百分之五以上之股東。所\r\n                    稱綜合持股，指事業對證券商之持股加計事業之董事、監察人\r\n                    、經理人及事業直接或間接控制之他事業對證券商之持股總數\r\n                    。\r\n               （3）上開（2 ）之人員或證券商經理人與該事業之董事、監察人、\r\n                    經理人或持有已發行股份百分之十以上股東為同一人或具有配\r\n                    偶關係。\r\n               （4）董事、監察人為法人者，其代表或指定代表行使職務者，準用\r\n                    上開（2 ）、（3 ）之規定。\r\n          （二）證券商得接受私募股權基金相關機構委任，就前款受託管理之私募\r\n                股權基金引介符合金融消費者保護法第四條規定之專業投資機構參\r\n                與投資及提供相關服務，並應符合下列規定：\r\n                1.證券商應就辦理上開業務之充分瞭解商品、充分瞭解客戶、防制\r\n                  洗錢及打擊資恐作業、糾紛處理、與既有業務之區隔及利益衝突\r\n                  防範等事項，訂定完善之內部控制制度與風險控制及管理機制，\r\n                  並確實執行。\r\n                2.證券商引介專業投資機構參與投資私募股權基金及提供相關服務\r\n                  ，不得為一般性廣告或公開勸誘之行為。\r\n          二、證券商申請辦理前點業務，應具備下列條件：\r\n          （一）限經營證券承銷、自營及經紀業務之綜合證券商。\r\n          （二）最近期經會計師查核簽證財務報告之淨值不低於實收資本額，且財\r\n                務狀況符合證券商管理規則第十三條、第十四條、第十六條、第十\r\n                八條、第十八條之一及第十九條規定。\r\n          （三）申請前最近期申報之自有資本適足比率達百分之二百以上。\r\n          （四）最近三個月未受證券交易法第六十六條第一款規定處分，或依期貨\r\n                交易法第一百條第一款處分。\r\n          （五）最近六個月未受證券交易法第六十六條第二款處分，或依期貨交易\r\n                法第一百條第二款處分。\r\n          （六）最近一年未受本會為停業之處分。\r\n          （七）最近二年未受本會撤銷部分營業許可之處分。\r\n          （八）最近一年未受臺灣證券交易所股份有限公司、財團法人中華民國證\r\n                券櫃檯買賣中心、臺灣期貨交易所股份有限公司依其章則處以停止\r\n                或限制買賣處置。\r\n          （九）最近三年未因轉投資創業投資事業或私募股權基金，違反證券管理\r\n                法令之行為受本會處分。\r\n          （十）內部控制制度無重大缺失或異常情事尚未改善。\r\n          （十一）證券商不符第四款至第八款規定，其違法情事已具體改善並經本\r\n                  會認可者，不適用各該款規定。\r\n          三、證券商應檢具下列書件，向本會申請核准辦理第一點業務：\r\n          （一）符合前點之資格條件證明文件（未受本會處分部分免）。\r\n          （二）董事會核可辦理本項業務之議事錄。\r\n          （三）業務計畫書：應載明所提供服務之作業項目及內容。\r\n          （四）從事相關業務之內部控制制度。\r\n          （五）其他經本會規定應提出之文件。\r\n          四、第一點第一款第一目專責部門人員，應符合下列規定：\r\n          （一）於執行職務前，應由所屬證券商向中華民國證券商業同業公會（以\r\n                下簡稱同業公會）辦理登記，非經登記，不得執行業務。有證券交\r\n                易法第五十三條或第五十四條規定情事者，不得為登記；已登記者\r\n                ，應予撤銷。\r\n          （二）專責部門人員有異動者，證券商應於異動次日起五個營業日內，向\r\n                同業公會申報登記。所屬證券商在辦妥異動登記前，對各該人員之\r\n                行為仍不能免責。\r\n          （三）不得辦理專責部門以外之業務，或由非登記專責部門之人員兼辦。\r\n          （四）證券商受託管理私募股權基金除適用證券商負責人與業務人員管理\r\n                規則第十一條之一規定之限制外，證券商之負責人或受僱人亦不得\r\n                擔任該私募股權基金所投資事業之經理人。\r\n          （五）證券商派任專責部門人員至所管理之私募股權基金或該基金投資標\r\n                的事業等相關機構兼任職務，應向同業公會登記建檔；如不再兼任\r\n                ，應於事實發生日次日起五個營業日內向同業公會辦理註銷。證券\r\n                商並應建立內部審核控管機制，以確保人員本職及兼任職務之有效\r\n                執行，並維持證券商業務之正常運作，不得涉有利益衝突、違反證\r\n                券相關規定或內部控制制度之情事，且應確保客戶及股東權益。\r\n          五、證券商經核准從事第一點業務，應於每月十日以前依同業公會規定辦\r\n              理資料申報。\r\n          六、證券商經核准從事第一點業務，有下列情形之一者，本會得廢止該業\r\n              務之核准：\r\n          （一）依第三點規定所定之書件有虛偽不實。\r\n          （二）違反第一點或第四點應符合之規定，其情節重大。\r\n          （三）違反本會於核准申請時之限制或禁止事項。\r\n          （四）違反其他法令之強制或禁止規定，致影響投資人權益，且情節重大\r\n                。\r\n          七、本令自即日生效。"}
