{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證交字第1120383907號令","publishDate":"2023-09-23","summary":"有關證券交易法第22條之2、第25條、第26條規定之令","content":"          一、公開發行公司董事、監察人、經理人及持有公司股份超過股份總額百\r\n              分之十之股東（以下簡稱內部人），依信託關係移轉或取得該公開發\r\n              行公司股份時，應依下列規定辦理股權申報：\r\n          （一）內部人為委託人：\r\n                1.內部人將其所持有公司股份交付信託時，依信託法第一條規定，\r\n                  信託財產之權利義務須移轉予受託人，故內部人即應依證券交易\r\n                  法第二十二條之二規定辦理股票轉讓事前申報。\r\n                2.內部人於轉讓之次月五日依證券交易法第二十五條規定向所屬公\r\n                  開發行公司申報上月份持股異動時，經向該發行公司提示信託契\r\n                  約證明係屬受託人對信託財產具有運用決定權之信託，得僅申報\r\n                  為自有持股減少，對於內部人仍保留運用決定權之信託，內部人\r\n                  應於申報自有持股減少時，同時申報該信託移轉股份為「保留運\r\n                  用決定權之交付信託股份」。\r\n                3.內部人「保留運用決定權之交付信託股份」，因係由內部人（含\r\n                  本人或委任第三人）為運用指示，再由受託人依該運用指示為信\r\n                  託財產之管理或處分，故該等交付信託股份之嗣後變動，仍續由\r\n                  內部人依證券交易法第二十二條之二及第二十五條規定辦理股權\r\n                  申報。\r\n                4.公開發行公司之董事、監察人之「保留運用決定權之交付信託股\r\n                  份」，於依證券交易法第二十六條規定計算全體董事或監察人所\r\n                  持有記名股票之最低持股數時，得予以計入。\r\n                5.持有公司股份超過股份總額百分之十之股東，將所持公司股份交\r\n                  付信託，並將信託財產運用決定權一併移轉予受託人者，該股權\r\n                  異動如達證券交易法第四十三條之一規定變動標準，即應依規定\r\n                  辦理變動申報。\r\n          （二）內部人為受託人：\r\n                1.受託之內部人為信託業者：\r\n               （1）內部人取得信託股數時，係屬其信託財產，而非自有財產，故\r\n                    毋須於取得之次月依證券交易法第二十五條規定向所屬公開發\r\n                    行公司辦理該信託持股異動申報，亦毋須併計自有持股辦理證\r\n                    券交易法第四十三條之一之申報。\r\n               （2）信託業者原因自有持股而成為公開發行公司之董事或監察人者\r\n                    ，嗣後所取得之信託持股股數，不得計入證券交易法第二十六\r\n                    條規定全體董事或監察人法定最低持股數之計算。\r\n                2.受託之內部人為非信託業者：\r\n               （1）非信託業者受託之信託財產，其對外係以信託財產名義表彰者\r\n                    ，其股權申報及證券交易法第二十六條之適用，與前揭對信託\r\n                    業者之規定相同。\r\n               （2）非信託業者受託之信託財產，其對外未以信託財產名義表彰者\r\n                    ：\r\n                  甲、因受託之內部人對外未區分其自有財產與信託財產，故採自\r\n                      有財產與信託財產合併申報原則，不論取得股份為自有財產\r\n                      或信託財產，內部人均應於取得之次月五日前依證券交易法\r\n                      第二十五條規定，向所屬公開發行公司申報取得後之持股變\r\n                      動情形。\r\n                  乙、前述內部人依信託法第四條第二項規定為所取得股份向所屬\r\n                      發行公司辦理信託過戶或信託登記時，發行公司應於依證券\r\n                      交易法第二十五條規定彙總申報內部人持股異動時，註記該\r\n                      等股份為信託持股。\r\n                  丙、內部人如為公司之董事、監察人，其受託之信託持股無論對\r\n                      外是否以信託財產名義表彰，均不得計入證券交易法第二十\r\n                      六條規定全體董事或監察人法定最低持股數之計算。\r\n          二、受託人取得任一公開發行公司股份達一定比率時之股權申報規定：\r\n          （一）受託人為信託業者時，倘依信託業法施行細則第七條第二款所定，\r\n                信託業者對信託財產不具運用決定權之信託，係依委託人之運用指\r\n                示為信託財產之管理或處分者，毋須由信託業者辦理股權申報；至\r\n                於信託業者管理之具運用決定權之信託財產（所有具運用決定權之\r\n                信託專戶合併計算）部分，如取得任一公開發行公司股份達到證券\r\n                交易法第四十三條之一規定之申報及公告標準時，其為信託財產之\r\n                管理或處分，信託業者即應依證券交易法第四十三條之一規定為其\r\n                信託財產辦理股權申報，但取得任一公開發行公司股份超過其已發\r\n                行股份總額百分之十時，其為信託財產之管理或處分，另應依證券\r\n                交易法第二十二條之二、第二十五條規定為其信託財產辦理股權申\r\n                報。\r\n          （二）非信託業者受託之信託財產，其對外係以信託財產名義表彰者，比\r\n                照前揭（一）對信託業者之規定辦理。\r\n          （三）非信託業者之信託財產，其對外未以信託財產名義表彰者，採自有\r\n                財產與信託財產合併申報原則，故併計其信託財產後，取得任一公\r\n                開發行公司股份達到證券交易法第四十三條之一規定之申報及公告\r\n                標準時，其為信託財產之管理或處分，即應依規定辦理股權申報。\r\n                但取得任一公開發行公司股份超過其已發行股份總額百分之十時，\r\n                其為信託財產之管理或處分，另應依證券交易法第二十二條之二、\r\n                第二十五條辦理股權申報。\r\n          三、本令自即日生效；原財政部證券暨期貨管理委員會中華民國九十二年\r\n              三月十一日台財證三字第○九二○○○○九六九號令（清單如附件）\r\n              ，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原財政部證券暨期貨管理委員會民國 92 年 3  月\r\n                  11  日台財證三字第 0920000969 號令，自即日廢止。"}
