{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第10703209012號令","publishDate":"2018-06-01","summary":"有關證券商管理規則第49條之1第2項規定之令","content":"          一、依證券商管理規則第四十九條之一第二項規定，證券商得向本會申請\r\n              許可，由證券商或其直接、間接持股百分之百之子公司，在大陸地區\r\n              投資創業投資事業、私募股權基金、創業投資管理顧問公司及財務諮\r\n              詢顧問公司等事業，並經本會核准後再向經濟部投資審議委員會申請\r\n              許可。\r\n          二、證券商或其直接、間接持股百分之百之子公司在大陸地區投資非證券\r\n              期貨機構，除依本令辦理外，準用證券商管理規則第五十條至第五十\r\n              二條、第五十六條至第五十八條規定，並應依同規則第五十二條之一\r\n              至第五十五條規定辦理。\r\n          三、證券商或其直接、間接持股百分之百之子公司在大陸地區投資創業投\r\n              資事業、私募股權基金、創業投資管理顧問公司，並應符合下列規定\r\n              ：\r\n          （一）限經營證券承銷、自營及經紀業務之綜合證券商。\r\n          （二）投資創業投資事業、私募股權基金除適用證券商負責人與業務人員\r\n                管理規則第十一條之一規定之限制外，證券商之負責人或受僱人亦\r\n                不得擔任該創業投資事業、私募股權基金所投資事業之經理人。\r\n          （三）對投資之創業投資事業、私募股權基金具控制力者，應遵守下列規\r\n                範：\r\n                1.證券商應評估該創業投資事業、私募股權基金得投資之種類與範\r\n                  圍，並經董事會決議通過。\r\n                2.證券商應將該創業投資事業、私募股權基金列入內部控制制度標\r\n                  準規範「對子公司之監理」之內部控制制度專章規範，並訂定監\r\n                  督與管理該創業投資事業、私募股權基金與利害關係人交易之行\r\n                  為規範及處理程序、防止利益衝突及其他相關問題之交易政策。\r\n                3.創業投資事業、私募股權基金對標的公司及其他創業投資事業、\r\n                  私募股權基金之投資，相關投資限額及持股比率，由證券商訂定\r\n                  內部規範自行控管，並於申報月計表時，揭露該創業投資事業、\r\n                  私募股權基金之財務業務資訊。\r\n          （四）證券商轉投資子公司擔任創業投資事業、私募股權基金之普通合夥\r\n                人，除依前款規定辦理外，應符合下列規定：\r\n                1.證券商應取得經代表已發行股份總數三分之二以上股東出席，以\r\n                  出席股東表決權過半數同意之股東會決議；公開發行股票之證券\r\n                  商，出席股東之股份總數不足前開定額者，得以有代表已發行股\r\n                  份總數過半數股東之出席，出席股東表決權三分之二以上之同意\r\n                  行之。\r\n                2.該子公司應為有限責任法人，並應列入證券商內部控制制度標準\r\n                  規範「對子公司之監理」之內部控制制度專章規範。\r\n                3.該子公司擔任普通合夥人，合夥契約或相關契約文件須明訂各合\r\n                  夥人之責任、投資標的產業與業務範圍、投資及管理決策程序，\r\n                  並建置內部投資審查委員會。\r\n                4.該子公司擔任普通合夥人之創業投資事業、私募股權基金不得對\r\n                  他人資金貸與或背書保證，其短期資金之運用，不得投資具槓桿\r\n                  效果之金融商品。\r\n                5.該子公司如發生訴訟之情事，證券商應於知悉或事實發生之日起\r\n                  三個營業日內，檢具事由及相關資料向本會申報。\r\n                6.證券商應於每年度結束後委託會計師就該子公司之財務、業務狀\r\n                  況進行查核，該子公司並應於每年度終了後併同證券商年度財務\r\n                  報告向證券商董事會報告其財務業務運作情形。\r\n          四、證券商依本令從事之轉投資，併計國內轉投資金融相關事業及非證券\r\n              、期貨、金融相關事業之總金額不得超過證券商淨值百分之二十。但\r\n              有特殊需要經專案核准者，不在此限。\r\n          五、本令自即日生效；本會中華民國一百零三年十月三日金管證券字第一\r\n              ○三○○三七五七八一號令，自即日廢止。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n          監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n          國證券櫃檯買賣中心、中華民國證券商業同業公會、臺灣集中保管結算所\r\n          股份有限公司、法源資訊股份有限公司、植根國際資訊股份有限公司\r\n\r\n          1.依本筆資料，原金融監督管理委員會民國 103  年 10 月 3  日金管證\r\n            券字第 10300375781  號令，廢止。"}
