{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第10300102241號","publishDate":"2014-07-25","summary":"放寬證券自營商從事國內衍生性金融商品交易規定暨專業經紀商從事避險目的之期貨交易標的範圍。","content":"           一、依據證券商管理規則第十八條第一項第五款規定辦理。\r\n           二、專業經紀商申請以期貨交易人身分從事避險目的之期貨及選擇權契約\r\n               ，其相關規範如下：\r\n           （一）交易標的：國內期貨及選擇權契約、經本會核准臺灣期貨交易所股\r\n                 份有限公司與國外交易所簽署合作協議，於該國外交易所上市之期\r\n                 貨交易契約。\r\n           （二）交易規範：\r\n                 1.持有限額：專業經紀商持有期貨契約未沖銷部位（空頭部位）總\r\n                   市值加計選擇權契約、期貨選擇權契約總（名目）價值之合計數\r\n                   ，不得大於淨值百分之二十，其淨值係以前一個月底月報表為計\r\n                   算標準。\r\n                 2.風險控管：專業經紀商從事避險目的之期貨及選擇權契約應獨立\r\n                   設帳，並於每日收盤後，計算期貨及選擇權契約未沖銷部位是否\r\n                   符合規定。\r\n           （三）買賣決策：專業經紀商以自有資金投資之部位從事避險目的之期貨\r\n                 交易，應訂定交易原則及處理程序，包括從事之契約種類、避險策\r\n                 略、停損設定等。\r\n           （四）禁止事項：\r\n                 1.專業經紀商以期貨交易人身分從事避險目的之期貨及選擇權契約\r\n                   者，應於其他期貨經紀商辦理開戶委託買賣，不得於其兼營期貨\r\n                   經紀部門辦理開戶。\r\n                 2.專業經紀商不得每日大量進行沖銷交易，而有影響期貨或相關現\r\n                   貨交易價格之情事。\r\n           三、專業經紀商因投資外幣計價之有價證券，其結算交割作業及進行持有\r\n               部位之外匯避險交易，得以客戶身分向指定銀行依銀行業辦理外匯業\r\n               務管理辦法辦理相關之衍生性外匯商品避險交易。\r\n           四、證券自營商從事國內衍生性金融商品交易應符合下列規定：\r\n           （一）標的範圍：\r\n                 1.於國內期貨交易所從事衍生性金融商品交易，以期貨交易法第三\r\n                   條規定之國內期貨交易為限。\r\n                 2.於店頭市場從事國內衍生性金融商品交易，其連結標的不得涉及\r\n                   新臺幣匯率指標或指數。但證券商因應避險需要者，不在此限。\r\n           （二）證券商從事「避險目的」之國內衍生性金融商品交易，其「避險目\r\n                 的」須符合下列條件：\r\n                 1.被避險標的已存在，且因業務之進行而產生之風險可明確辨認。\r\n                 2.避險衍生性金融商品可降低風險，並被指定作為該標的之避險。\r\n                 3.執行避險交易時，若避險衍生性金融商品連結標的與被避險標的\r\n                   不同者，證券商應於書面文件指定避險衍生性金融商品連結標的\r\n                   與被避險標的，且證明其價格變動具高度相關，並應訂定內部控\r\n                   管機制及風險管理措施。\r\n           （三）證券商從事非避險目的之國內衍生性金融商品交易，應依下列規定\r\n                 辦理：\r\n                 1.證券商應檢具申請書件及交易計畫書，向財團法人中華民國證券\r\n                   櫃檯買賣中心申請，於申請書件送達該中心之次日起屆滿十五日\r\n                   ，未經其表示反對者，始得為之。\r\n                 2.前目所稱交易計畫書，應記載包含交易原則與方針、交易作業程\r\n                   序、風險管理措施及查核程序等內容，並應經董事會通過，修正\r\n                   時亦同。\r\n                 3.證券商已取得期貨交易人資格或營業處所經營衍生性金融商品交\r\n                   易業務資格者，得逕行從事非避險目的之國內衍生性金融商品交\r\n                   易，免依前二目規定辦理。\r\n                 4.證券商已取得營業處所經營衍生性金融商品交易業務資格者，其\r\n                   風險控管應依財團法人中華民國證券櫃檯買賣中心「證券商風險\r\n                   管理實務守則」辦理；未取得者，應採用計算風險值評估衍生性\r\n                   金融商品交易部位風險，並每日控管。\r\n                 5.證券商從事國內衍生性金融商品交易，應依第二目訂定處理程序\r\n                   ，由高階管理階層及相關業務主管共同訂定風險限額管理制度，\r\n                   至少包含部位限額、風險值限額及停損限額之訂定，以及超限之\r\n                   處理方式。風險限額管理制度應經董事會通過後實施，修正時亦\r\n                   同，如有超限情形，並應提報董事會報告。\r\n                 6.證券商應依公開發行公司取得或處分資產處理準則有關從事衍生\r\n                   性商品交易規定，辦理公告或申報等事宜。\r\n           （四）證券商於國內期貨交易所從事衍生性金融商品交易限以期貨交易人\r\n                 身分為之，並應依下列規定辦理：\r\n                 1.證券商應於其他期貨經紀商辦理開戶委託買賣，惟兼營期貨自營\r\n                   業務之證券商，得於兼營期貨自營業務之期貨自營帳戶中以另設\r\n                   之分戶（以下簡稱期貨分戶）從事國內期貨交易。\r\n                 2.證券商已取得期貨交易人資格或營業處所經營衍生性金融商品交\r\n                   易資格者，始得向其他期貨經紀商辦理開戶，並應函報臺灣期貨\r\n                   交易所股份有限公司並副知臺灣證券交易所股份有限公司及財團\r\n                   法人中華民國證券櫃檯買賣中心備查，方得進行交易。\r\n                 3.兼營期貨自營業務之證券商，以期貨分戶從事者，應分別因應避\r\n                   險需要或基於非避險目的，檢具相關書件向臺灣期貨交易所股份\r\n                   有限公司辦理開立期貨避險分戶或期貨非避險分戶，並副知臺灣\r\n                   證券交易所股份有限公司及財團法人中華民國證券櫃檯買賣中心\r\n                   後，方得進行交易。\r\n                 4.禁止事項：\r\n                （1）證券商不得於其兼營期貨經紀部門辦理開戶。\r\n                （2）證券商不得每日大量進行沖銷交易，而影響期貨或相關現貨交\r\n                     易價格。\r\n           （五）證券商於店頭市場從事國內衍生性金融商品交易限以客戶身分與國\r\n                 內具衍生性金融商品相關業務經營資格之證券商或金融機構為之。\r\n           （六）證券商從事衍生性金融商品交易之總額及其計算方式如下：\r\n                 1.證券商因應避險需求從事之衍生性金融商品交易，其每營業日持\r\n                   有未沖銷空頭或多頭部位之期貨契約總市值加計選擇權契約、期\r\n                   貨選擇權契約及店頭交易契約之總（名目）價值，不得超過所持\r\n                   有或辦理相關業務之相對應有價證券總市值。\r\n                 2.證券商基於非避險目的從事之國內及國外衍生性金融商品交易，\r\n                   每營業日持有期貨契約未沖銷部位（含空頭及多頭部位）總市值\r\n                   加計選擇權契約、期貨選擇權契約及店頭交易契約總（名目）價\r\n                   值之合計數，最近期自有資本適足比率達百分之三百以上者，不\r\n                   得超過淨值百分之二十；最近期自有資本適足比率達百分之二百\r\n                   以上未達百分之三百者，不得超過淨值百分之十；最近期自有資\r\n                   本適足比率未達百分之二百者，除處分原有衍生性金融商品交易\r\n                   外，不得新增交易。\r\n           五、證券商因經營證券及相關業務所需，得於我國之外匯指定銀行、境外\r\n               銀行及國際金融業務分行開設新臺幣以外幣別之存款帳戶，其持有新\r\n               臺幣以外幣別之總額度，除證券商因辦理業務收受客戶外幣擔保品或\r\n               存放客戶款項等外，以公司淨值之百分之三十為限，並應注意不得有\r\n               影響新臺幣匯率穩定之行為。\r\n           六、本令自即日生效；本會中華民國一百零二年九月四日金管證券字第一\r\n               ○二○○三二一四一號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃\r\n           檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證券商業同業\r\n           公會、法源資訊股份有限公司、金融監督管理委員會檢查局、金融監督管\r\n           理委員會（法律事務處、資訊服務處）\r\n           （原金融監督管理委員會 102.09.04  金管證券字第 1020032141 號令廢\r\n             止）\r\n           不再援用：依據金融監督管理委員會 104.06.05  金管證券字第 1040013\r\n                     428 號令自即日廢止"}
