{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1020044022號","publishDate":"2014-01-03","summary":"開放證券商得從事現股先買後賣當沖交易，暨證券自營商因應發行認購權證及承銷國內外轉（交）換公司債避險等需求得借（融）券賣出。","content":"          有關證券商管理規則第三十二條第一項、證券商辦理有價證券借貸管理辦\r\n          法第二十四條第十款及證券金融事業管理規則第三十八條第一項第二款規\r\n          定，證券自營商因交易需求申報賣出未持有有價證券、證券商出借有價證\r\n          券之用途、證券自營商得向證券金融事業借券賣出有價證券及證券商從事\r\n          有價證券當日沖銷交易等相關規範如下：\r\n          一、證券商辦理有價證券借貸業務得以其出借券源撥轉供自營部門因應下\r\n              列交易需求申報賣出；或證券自營商因應下列交易需求得借券申報賣\r\n              出，其中第三款、第四款及第七款如因應避險之交易需求並得融券申\r\n              報賣出，不受證券商管理規則第三十二條第一項「不得申報賣出其未\r\n              持有之有價證券」之限制：\r\n          （一）辦理國內成分證券指數股票型證券投資信託基金（以下簡稱國內成\r\n                分證券 ETF）之受益憑證或其表彰股票組合之境內交易、套利、避\r\n                險行為。\r\n          （二）辦理國外成分證券指數股票型證券投資信託基金（含證券投資信託\r\n                基金管理辦法所定連結式指數股票型基金，以下簡稱國外成分證券\r\n                ETF ）或境外基金管理辦法所定境外指數股票型基金（以下簡稱境\r\n                外 ETF）之受益憑證之境內交易、套利、避險行為，或其境外避險\r\n                行為。\r\n          （三）辦理認購權證之履約行為、發行認購權證除權在途避險標的證券之\r\n                避險需求，或發行認購權證避險衍生性商品之避險需求。\r\n          （四）發行認售權證之避險需求。\r\n          （五）辦理買賣或持有國內其他發行人所發行之認購權證與標的有價證券\r\n                之套利、避險行為等交易需求。\r\n          （六）辦理買賣或持有經本會同意企業於國內或赴海外發行之可轉（交）\r\n                換公司債或其資產交換選擇權與標的有價證券之套利、避險行為等\r\n                交易需求；惟屬本身承銷之可轉（交）換公司債或其資產交換選擇\r\n                權，應於該可轉（交）換公司債持有人得轉換為股票後始得為之。\r\n          （七）經營結構型商品與股權衍生性商品避險之需求。\r\n          二、證券商依前點規定借券或融券賣出國內標的證券、撥券供自營部門申\r\n              報賣出、或出借中央登錄公債以外之有價證券供客戶委託賣出時，其\r\n              客戶或自營部門申報賣出價格不得低於前一營業日之收盤價。但辦理\r\n              下列行為得不受限制：\r\n          （一）借券、融券或撥券賣出得為融資融券交易之有價證券，但於該證券\r\n                當日收盤價為跌停時，次一交易日暫停平盤以下價格賣出，再次一\r\n                交易日即恢復得於平盤以下價格賣出，惟國內、外成分證券 ETF \r\n                受益憑證、境外 ETF  受益憑證不在此限。\r\n          （二）證券商依前點第三款、第四款及第七款規定，因應避險需求申報賣\r\n                出標的證券。 \r\n          三、證券自營商因應第一點規定之交易需求而申報賣出，得向證券金融事\r\n              業借入有價證券，不受證券金融事業管理規則第三十八條第一項「在\r\n              證券商訂立委託買賣契約逾三個月以上」之限制。但該借入之有價證\r\n              券，不得作為證券商辦理有價證券借貸業務出借的券源。\r\n          四、證券商依規定撥券供自營部門申報賣出時，其撥券作業應依臺灣證券\r\n              交易所股份有限公司及財團法人中華民國證券櫃檯買賣中心訂定之「\r\n              證券商辦理有價證券借貸操作辦法」相關規定辦理。\r\n          五、證券商經營結構型商品交易之避險行為應依「財團法人中華民國證券\r\n              櫃檯買賣中心證券商營業處所經營衍生性金融商品交易業務規則」相\r\n              關規定辦理。\r\n          六、證券商因擔任國外成分證券 ETF  或境外 ETF  之參與證券商或流動\r\n              量提供者，辦理第一點第二款之境內、外避險行為時，得借券申報賣\r\n              出價格變動具高度相關之國外成分證券 ETF  或境外 ETF。證券商申\r\n              報賣出相關 ETF  前，應於書面文件指定避險與被避險 ETF，且證明\r\n              其價格變動具高度相關，並應訂定內部控管機制及風險管理措施。\r\n          七、證券商從事有價證券當日沖銷交易，應以本會指定之上市（櫃）有價\r\n              證券為限，並依臺灣證券交易所股份有限公司及財團法人中華民國證\r\n              券櫃檯買賣中心之相關規定辦理。\r\n          八、本會中華民國一百零二年九月十八日金管證券字第一○二○○三七八\r\n              三一號令自即日廢止；本令除第七點規定自一百零三年一月六日生效\r\n              外，自即日生效。\r\n正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃\r\n          檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證券商業同業\r\n          公會、元大證券金融股份有限公司、環華證券金融股份有限公司、法源資\r\n          訊股份有限公司、金融監督管理委員會檢查局、法律事務處、資訊服務處\r\n          （原金融監督管理委員會 102.09.18  金管證券字第 1020037831 號令廢\r\n            止）\r\n          不再援用：依據金融監督管理委員會 103.04.28  金管證期字第 1030012\r\n                    2114  號令自即日廢止"}
