{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1040036865號令","publishDate":"2015-10-22","summary":"有關國際證券業務分公司辦理業務之商品範圍之令","content":"           一、國際證券業務分公司辦理國際金融業務條例（以下簡稱本條例）第二\r\n               十二條之四第一項所規定業務之商品範圍，以外幣計價商品為限，且\r\n               除下列經主管機關核准者外，計價幣別不得為新臺幣，連結標的不得\r\n               為新臺幣匯率、新臺幣利率指標或新臺幣計價商品，且投資標的組合\r\n               內容亦不得涉及新臺幣計價商品：\r\n           （一）涉及國內證券交易市場之境外基金，惟該基金投資於中華民國證券\r\n                 市場之比率不得超過其淨資產之百分之五十。\r\n           （二）以外幣交割之無本金新臺幣利率交換。\r\n           （三）境內證券投資信託事業發行，於國際證券業務分公司銷售，含新臺\r\n                 幣級別之多幣別基金之外幣級別。\r\n           （四）辦理外幣結構型商品及外幣股權衍生性金融商品業務，連結標的涉\r\n                 及中華民國證券市場之上市（櫃）個股（含上開企業赴海外發行之\r\n                 股票及存託憑證）、股價指數（含本國股價指數於國外交易所掛牌\r\n                 之商品）或指數股票型基金，惟應以外幣計價及結算交割。\r\n               前開第一款至第四款交易對象以中華民國境外之個人、法人、政府機\r\n               關或金融機構（以下合併簡稱非居住民）為限。\r\n               第一項第一款規定之比率限制，得不計入外幣計價國際債券（含寶島\r\n               債）。\r\n           二、國際證券業務分公司辦理本條例第二十二條之四第一項第四款境外之\r\n               有價證券承銷業務之配售對象，包括非居住民及境內專業投資人，惟\r\n               包銷後取得之外幣有價證券，銷售對象應依本條例第二十二條之四第\r\n               一項第三款辦理。\r\n           三、國際證券業務分公司管理辦法第十二條第四項所稱已開放之外幣衍生\r\n               性金融商品範圍如附表，相關申請書件及法規遵循聲明書如附件。\r\n           四、國際證券業務分公司辦理第一點第一項第四款業務，其相關曝險，得\r\n               以背對背方式（Back to Back）拋補予其總公司進行避險，並應以外\r\n               幣計價及結算交割。\r\n           五、國際證券業務分公司辦理外幣信用衍生性金融商品或連結信用標的之\r\n               外幣結構型商品業務，除應充分說明商品與契約之重要內容及充分揭\r\n               露其風險外，並應訂定作業規範及建立風險告知與揭露及行銷過程控\r\n               制制度。\r\n           六、國際證券業務分公司辦理連結本國企業所發行債券之外幣資產交換者\r\n               不得轉換為臺股，若嗣後發行債券之本國企業產生違約事項，其後債\r\n               務清算等事宜致國際證券業務分公司可能持有新臺幣或新臺幣計價商\r\n               品者，國際證券業務分公司應向本會申請，將違約債券之後續權益轉\r\n               由總公司處理承受。\r\n           七、國際證券業務分公司辦理外匯業務，涉及人民幣計價或大陸地區標的\r\n               者，準用國際證券業務分公司辦理本條例第二十二條之四第一項各款\r\n               外幣業務之相關規定。\r\n           八、國際證券業務分公司因證券業務代理客戶辦理外幣間買賣，不得代委\r\n               託人辦理理財商品涉及人民幣之兌換。\r\n           九、國際證券業務分公司管理辦法第十條規定，本條例第二十二條之四第\r\n               一項所稱之中華民國境內之個人及法人，應符合境外結構型商品管理\r\n               規則第三條所稱之專業投資人。\r\n           十、國際證券業務分公司投資外幣有價證券及從事外幣衍生性金融商品交\r\n               易，均應併入總公司限額內。\r\n           十一、本令自即日生效；本會中華民國一百零三年十一月二十一日金管證\r\n                 券字第一○三○○四三八六○號令，自即日廢止。\r\n           （原金融監督管理委員會 103.11.21  金管證券字第 1030043860 號令廢\r\n             止）"}
