{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第10300522235號令","publishDate":"2015-01-21","summary":"依「證券商管理規則」第18條之1第1項規定，訂定證券商轉投資證券、期貨、金融及其他事業之相關規範，自即日生效","content":"          一、依據證券商管理規則第十八條之一第一項規定辦理。\r\n          二、證券商得投資證券、期貨相關事業，所稱證券、期貨相關事業，指臺\r\n              灣證券交易所股份有限公司、臺灣集中保管結算所股份有限公司、臺\r\n              灣期貨交易所股份有限公司、證券金融事業、證券投資顧問事業、證\r\n              券投資信託事業、期貨商、期貨經理事業、期貨信託事業及其他經本\r\n              會認定之證券、期貨相關事業，應於投資後十五日內申報本會備查；\r\n              且投資臺灣證券交易所股份有限公司、臺灣集中保管結算所股份有限\r\n              公司及臺灣期貨交易所股份有限公司不得超過各該事業股份之百分之\r\n              五。\r\n          三、證券商投資金融相關事業，非向本會申請核准後，不得為之，並應符\r\n              合下列規定：\r\n          （一）所稱金融相關事業，指外匯經紀商、票券金融事業、銀行、信託業\r\n                、保險公司、保險代理人公司或保險經紀人公司、金融控股公司及\r\n                其他經本會認定之金融相關事業。\r\n          （二）未隸屬金融控股公司之證券商始得轉投資銀行、票券金融事業、信\r\n                託業、保險公司、保險代理人公司、保險經紀人公司、金融控股公\r\n                司。\r\n          （三）參與金融控股公司設立前或加入金融控股公司前，已依證券商管理\r\n                規則第十八條之一規定投資者，得繼續持有該事業股份，但不得再\r\n                增加投資額度，對於已出售之股份亦不得再回補。\r\n          （四）證券商投資金融控股公司後加入金融控股公司體系者，其已持有金\r\n                融控股公司之股權，應依金融控股公司法等相關規定處理。\r\n          （五）證券商投資金融控股公司前應依金融控股公司法第十六條及同一人\r\n                或同一關係人持有同一金融控股公司已發行有表決權股份總數超過\r\n                一定比率管理辦法規定辦理。\r\n          四、證券商投資非證券、期貨、金融相關事業，非向本會申請核准後，不\r\n              得為之，並應符合下列規定：\r\n          （一）所稱非證券、期貨、金融相關事業，指創業投資事業、創業投資管\r\n                理顧問公司、資產管理服務公司、股東會事務處理中介公司、財務\r\n                諮詢顧問公司及其他經本會認定之事業。\r\n          （二）證券商投資創業投資事業、創業投資管理顧問公司、資產管理服務\r\n                公司，限經營證券承銷、自營及經紀業務之綜合證券商。\r\n          （三）證券商投資創業投資事業除適用證券商負責人與業務人員管理規則\r\n                第十一條之一規定之限制外，證券商之負責人或受僱人亦不得擔任\r\n                該創業投資事業所投資事業之經理人。\r\n          （四）資產管理服務公司之業務範圍如下：\r\n                1.提供企業財務再造之諮詢顧問服務。\r\n                2.提供資產管理公司或其他專業投資機構投資建議，並協助其進行\r\n                  專案評估。\r\n                3.提供企業營運重整及組織再造之建議。\r\n                4.協助銀行處理不良企業債權之諮詢顧問服務。\r\n                5.辦理金融機構金錢債權管理服務。\r\n          （五）財務諮詢顧問公司之業務範圍如下：\r\n                1.提供企業財務再造之諮詢顧問服務。\r\n                2.提供資產管理公司或其他專業投資機構投資建議，並協助其進行\r\n                  專案評估。\r\n                3.協助銀行處理不良企業債權之諮詢顧問服務。\r\n                4.辦理民間參與公共建設相關之財務規劃、評估及顧問業務。\r\n                5.提供企業重整、組織再造及購併之財務諮詢顧問服務。\r\n                6.提供股本籌措之財務諮詢顧問服務。\r\n                7.提供創業投資事業之投資有關財務諮詢顧問服務。\r\n                8.提供私募資本（private equity fund ）之投資有關財務諮詢顧\r\n                  問服務。\r\n                9.提供改善資產負債結構之財務諮詢顧問服務。\r\n               10.提供風險管理及財務工程之財務諮詢顧問服務。\r\n          （六）證券商持有創業投資事業股份具控制力者，應遵守下列規範：\r\n                1.證券商應評估該創業投資事業得投資之種類與範圍，並經董事會\r\n                  決議通過。\r\n                2.證券商須具有完善的內部控制制度及良好的風險控制機制，該創\r\n                  業投資事業應列入證券商內部控制制度標準規範「對子公司之監\r\n                  理」之內部控制制度專章規範。\r\n                3.證券商於申報月計表時，應適當揭露該創業投資事業之財務業務\r\n                  資訊。\r\n                4.創業投資事業持有任一標的公司之股份，應與證券商之母公司及\r\n                  母公司具有控制力之轉投資事業持股合併計算，標的公司為本國\r\n                  公司者，不得超過證券商淨值之百分之二十；標的公司為外國公\r\n                  司者，不得超過證券商淨值之百分之十。\r\n                5.創業投資事業對任一標的公司之投資總金額，不得超過證券商淨\r\n                  值百分之五。但該投資經證券商董事會決議通過者，不在此限。\r\n          五、證券商轉投資證券、期貨、金融及其他事業，其全部事業投資總金額\r\n              不得超過該證券商最近期經會計師查核簽證之財務報告淨值之百分之\r\n              四十，且投資金融相關事業及非證券、期貨、金融相關事業之總金額\r\n              不得超過證券商淨值之百分之二十。證券商應對轉投資事業擬具管理\r\n              及風險評估機制。\r\n          六、證券商投資第二點至第四點之事業，應符合下列各款之規定：\r\n          （一）最近期自有資本適足比率於加計該項轉投資金額試算後之比率，不\r\n                得低於百分之二百。但有特殊需要經專案核准者，不在此限。\r\n          （二）最近三個月未受證券交易法第六十六條第一款規定處分，或依期貨\r\n                交易法第一百條第一項第一款處分者。\r\n          （三）最近六個月未受證券交易法第六十六條第二款處分，或依期貨交易\r\n                法第一百條第一項第二款處分者。\r\n          （四）最近一年未受本會為停業之處分者。\r\n          （五）最近二年未受本會撤銷部分營業許可之處分者。\r\n          （六）最近一年未受臺灣證券交易所股份有限公司、財團法人中華民國證\r\n                券櫃檯買賣中心、臺灣期貨交易所股份有限公司依其營業細則或業\r\n                務章則處以停止或限制買賣處置者。\r\n          （七）內部控制制度無重大缺失或異常情事。\r\n          七、證券商投資證券投資顧問事業、證券投資信託事業、期貨商、期貨經\r\n              理事業、期貨信託事業、外匯經紀商、票券金融事業、資產管理服務\r\n              公司及財務諮詢顧問公司，以一家為限。\r\n          八、證券商投資第三點、第四點事業，應檢具下列書件，向本會申請核准\r\n              ：\r\n          （一）董事會或股東會通過轉投資事業之議事錄。\r\n          （二）最近期經會計師查核簽證之財務報告。\r\n          （三）最近期申報之自有資本適足比率於加計本次擬投資金額後之資本適\r\n                足比率試算資料。\r\n          （四）投資計畫書：應含投資目的、預期效益評估、資金來源、資金回收\r\n                計畫及風險管理方式等項目。\r\n          （五）擬轉投資事業之財務、業務資料：含公司簡介、公司組織、營業項\r\n                目、經營方向、主要經理人之履歷、資本及股份、股權結構、會計\r\n                處理方法、原始投資金額、投資損益、未來三年財務評估狀況、最\r\n                近一期經會計師查核簽證之財務報告、最近一個月自行編製之資產\r\n                負債表、綜合損益表及重要財務比率分析表、再轉投資事業之名稱\r\n                及持股情形。（上開資料，如係因設立認股之情形而無法出具者，\r\n                得免檢附。）\r\n          （六）所轉投資創業投資事業係委託經營管理者，應提出受託管理公司之\r\n                基本資料及其主要經理人之履歷。\r\n          （七）其他經本會規定應提出之文件。\r\n          九、證券商或金融機構兼營證券商因合併繼受被合併公司所持有被投資事\r\n              業股份，不受對每一被投資事業之持有股份上限之規定，但不得再增\r\n              加其持股比率，對於已出售之股份亦不得再回補。\r\n          十、臺灣證券交易所股份有限公司應落實處理「證券商單一窗口」有關證\r\n              券商轉投資之相關資料，俾利統計及掌握證券商轉投資事業情形。\r\n          十一、本令自即日生效；本會中華民國一百零三年十月三日金管證券字第\r\n                一○三○○三七五七八號令，自即日廢止。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n          監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n          國證券櫃檯買賣中心、中華民國證券商業同業公會、臺灣集中保管結算所\r\n          股份有限公司、法源資訊股份有限公司\r\n\r\n          1.依本筆資料，原金融監督管理委員會民國 103  年 10 月 3  日金管證\r\n            券字第 1030037578 號令，廢止。\r\n          2.本筆資料，依據金融監督管理委員會民國 107  年 6  月 1  日金管證\r\n            券字第 1070320901 號令，自即日廢止。"}
