{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1090364120號令","publishDate":"2020-09-10","summary":"有關證券商受託買賣外國有價證券管理規則第5條第1項所稱「本會指定之外國證券交易所」及第6條第1項外國有價證券範圍條件之令","content":"          一、證券商受託買賣外國有價證券管理規則第五條第一項所稱「本會指定\r\n              之外國證券交易所」，依同條第二項指任何有組織且受該國證券主管\r\n              機關管理之證券交易市場，且除應經中華民國證券商業同業公會轉報\r\n              本會指定為證券商得受託買賣者外，並應具備下列條件：\r\n          （一）證券商接受非專業投資人委託買賣外國有價證券時，該外國證券交\r\n                易所當地之國家主權評等，應符合附表一所列信用評等機構評定達\r\n                一定等級以上。\r\n          （二）該外國證券交易所之主管機關已與本會簽署監理合作協議。\r\n          二、專業機構投資人經其目的事業主管機關核准投資外國有價證券者，證\r\n              券商接受其委託買賣外國有價證券之外國證券交易所，不受前點之限\r\n              制。\r\n          三、中華民國九十九年九月十四日前業經本會核准證券商受託之外國證券\r\n              交易所，不受第一點第二款限制。\r\n          四、本會指定之外國證券交易所名單，由中華民國證券商業同業公會彙整\r\n              公告。該公會另應每年檢視名單並報本會同意後由公會公告之；對於\r\n              已非本會指定之外國證券交易所，證券商僅得受託賣出客戶持有之部\r\n              位，不得再受託買進。\r\n          五、證券商依受託買賣外國有價證券管理規則第六條第一項規定，受託買\r\n              賣外國有價證券之外國證券交易巿場（包括本會指定之外國證券交易\r\n              所及外國店頭市場）範圍及標的規範如下：\r\n          （一）證券商受託買賣外國有價證券管理規則第六條第一項第一款所稱之\r\n                「受益憑證」範圍，以指數股票型基金（Exchange Traded Fund，\r\n                以下簡稱 ETF）為限。委託人為非專業投資人者，買賣具有槓桿或\r\n                放空效果之 ETF，以正向不超過二倍及反向不超過一倍且應具備下\r\n                列條件之一為限：\r\n                1.已開立國內信用交易帳戶。\r\n                2.最近一年內委託買賣國內或外國認購（售）權證成交達十筆（含\r\n                  ）以上。\r\n                3.最近一年內委託買賣國內或外國期貨交易契約成交達十筆（含）\r\n                  以上。\r\n                4.委託買賣國內或外國證券交易市場掛牌之槓桿或放空效果 ETF\r\n                  之成交紀錄。\r\n          （二）證券商受託買賣外國有價證券，委託人為非專業投資人者，不得涉\r\n                及大陸地區證券市場之有價證券。\r\n          （三）證券商受託買賣外國中央政府債券，委託人為非專業投資人者，發\r\n                行國家主權評等應符合附表一所列信用評等機構評定達一定等級以\r\n                上；委託人為專業投資人者，發行國家主權評等應符合附表三所列\r\n                信用評等機構評定達一定等級以上。\r\n          （四）證券商受託買賣前款以外之外國債券（含可轉換公司債及附認股權\r\n                公司債），委託人為非專業投資人者，該外國債券發行人或保證人\r\n                之長期債務信用評等及外國債券之債務發行評等應符合附表二所列\r\n                信用評等機構評定達一定等級以上；委託人為專業投資人者，該外\r\n                國債券發行人或保證人之長期債務信用評等或外國債券之債務發行\r\n                評等須符合附表三所列信用評等機構評定達一定等級以上。\r\n          （五）證券商受託買賣具損失吸收能力債券（Total Loss Absorbing\r\n                Capacity，簡稱 TLAC 債券），委託人以專業投資人為限，且該外\r\n                國債券發行人或保證人之長期債務信用評等或外國債券之債務發行\r\n                評等須符合附表三所列信用評等機構評定達一定等級以上。\r\n          （六）符合證券商受託買賣外國有價證券管理規則第六條之一規定之證券\r\n                商，受託買賣外國債券，委託人為高淨值投資法人及高資產客戶時\r\n                ，不受前三款所列信用評等之限制。\r\n          （七）證券商受託買賣外國證券化商品，委託人為非專業投資人者，外國\r\n                證券化商品之債務發行評等應符合附表二所列信用評等機構評定達\r\n                一定等級以上，且不得為再次證券化商品及合成型證券化商品；委\r\n                託人為專業投資人者，外國證券化商品之債務發行評等須符合附表\r\n                三所列信用評等機構評定達一定等級以上。\r\n          （八）證券商受託買賣外國有價證券，委託人為專業投資人者，不以次級\r\n                市場取得者為限，證券商並應訂定防範利益衝突之機制，且應注意\r\n                不得違反證券交易法第二十二條之規定。\r\n          （九）證券商接受全權委託投資帳戶委託買賣境外基金，該帳戶之客戶為\r\n                符合證券投資信託及顧問法第十一條第一項及境外基金管理辦法第\r\n                五十二條第一項條件者，得不以經本會核准或申報生效在國內募集\r\n                及銷售之境外基金為限。\r\n          （十）證券商受託買賣外國指數投資證券（Exchange Traded Note，以下\r\n                簡稱 ETN），委託人為非專業投資人者，限受託買賣以投資股票、\r\n                債券或商品（限黃金）為主且不具槓桿或放空效果之 ETN。\r\n          六、證券商受託買賣境外 ETF，辦理申購或買回時，不得持有前點第二款\r\n              所定有價證券成分股。\r\n          七、本令發布前非專業投資人已持有 TLAC 債券者，證券商僅得受託賣出\r\n              客戶持有之部位，不得再受託買進。\r\n          八、本令自即日生效；本會一百零七年七月三十一日金管證券字第一○七\r\n              ○三二四九五五三號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 107  年 7  月 31 日\r\n                  金管證券字第 10703249553  號令，自即日廢止。"}
