{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證交字第1040006799號令","publishDate":"2015-03-16","summary":"有關證券交易法第22條之2第1項規定之令","content":"           一、公開發行股票公司之董事、監察人、經理人或持有公司股份超過股份\r\n               總額百分之十之股東，依證券交易法第二十二條之二第一項第一款規\r\n               定之方式轉讓其持股者，應準用本會發布「發行人募集與發行有價證\r\n               券處理準則」有關公開招募之規定，於報經本會核准或向本會申報生\r\n               效後為之；依本會「發行人募集與發行海外有價證券處理準則」申請\r\n               以所持有股份供發行海外存託憑證者，應於經本會核准發行海外存託\r\n               憑證後為之。\r\n           二、前揭人員依證券交易法第二十二條之二第一項第二款規定之方式在集\r\n               中交易市場或證券商營業處所轉讓其持股者，其持有期間、每一交易\r\n               日得轉讓數量比例應依下列規定辦理：\r\n           （一）持有期間為各該人員自取得其身分之日起六個月，於期間屆滿後始\r\n                 得轉讓。各該人員如於公司股票公開發行日前已取得其身分者，該\r\n                 持有期間之計算，應自公司成為公開發行公司之日起算六個月；且\r\n                 據證券交易法第二十二條之二第三項及原財政部證券管理委員會七\r\n                 十七年八月二十六日（七七）台財證（二）第○八九五四號函等規\r\n                 定，其配偶、未成年子女、利用他人名義持有者及法人代表人（含\r\n                 代表人之配偶、未成年子女及利用他人名義持有者）亦適用之。\r\n           （二）上市及上櫃公司各該人員每一交易日得轉讓之數量比例，除依第三\r\n                 款之規定轉讓，其轉讓數量比例不受此限外，應依下列二種方式擇\r\n                 一為之：\r\n                 1.發行股數在三千萬股以下部分，為千分之二；發行股數超過三千\r\n                   萬股者，其超過部分為千分之一。\r\n                 2.申報日之前十個營業日該股票市場平均每日交易量（股數）之百\r\n                   分之五。\r\n           （三）不受每一交易日得轉讓數量比例限制之情形：\r\n                 1.依「臺灣證券交易所股份有限公司受託辦理上市證券拍賣辦法」\r\n                   辦理者。\r\n                 2.依「臺灣證券交易所股份有限公司辦理上市證券標購辦法」、「\r\n                   財團法人中華民國證券櫃檯買賣中心辦理上櫃證券標購辦法」委\r\n                   託證券經紀商參加競賣者。\r\n                 3.依「臺灣證券交易所股份有限公司盤後定價交易買賣辦法」、「\r\n                   財團法人中華民國證券櫃檯買賣中心盤後定價交易買賣辦法」進\r\n                   行交易者。\r\n                 4.依「臺灣證券交易所股份有限公司鉅額證券買賣辦法」、「財團\r\n                   法人中華民國證券櫃檯買賣中心鉅額證券買賣辦法」進行交易者\r\n                   。\r\n           （四）興櫃公司各該人員每一交易日得轉讓之數量比例，為受轉讓公司已\r\n                 發行股份之百分之一。\r\n           （五）申報之轉讓期間不得超過一個月，超過者應重行申報。\r\n           （六）每一交易日轉讓股數未超過一萬股者，免予申報。\r\n           三、本令自即日生效；原財政部證券暨期貨管理委員會九十年六月五日（\r\n               九○）台財證（三）字第○○一五八五號令及九十二年三月十七日台\r\n               財證三字第○九二○○○一○七三號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n           監督管理委員會檢查局、金融監督管理委員會銀行局、金融監督管理委員\r\n           會保險局、法源資訊股份有限公司\r\n           （原財政部證券暨期貨管理委員會 90.06.05（90） 台財證（三）字第 0\r\n             01585 號令廢止）\r\n           （原財政部證券暨期貨管理委員會 92.03.17 台財證三字第 0920001073\r\n             號令廢止）"}
