{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1030010224號","publishDate":"2014-07-25","summary":"放寬證券商自行買賣外國有價證券及從事外國衍生性金融商品交易規定。","content":"           一、依證券商管理規則第十九條之一第一項、第三十一條之一規定辦理。\r\n           二、證券商自行買賣外國有價證券（含附條件交易，以下同）範圍，以下\r\n               列為限：\r\n           （一）於外國證券集中交易市場、美國店頭市場（NASDAQ）、英國另類投\r\n                 資市場（AIM ）、日本店頭市場（JASDAQ）及韓國店頭市場（KOS-\r\n                 DAQ ）交易之股票（含承銷股票）、認股權證、受益憑證、存託憑\r\n                 證及其他有價證券。\r\n           （二）外國政府相關債券、金融債券、公司債、轉（交）換公司債、附認\r\n                 股權公司債及以固定收益商品結合連結股權、利率、匯率、指數、\r\n                 商品、信用事件或其他利益等衍生性金融商品之結構型債券。\r\n           三、證券商從事外國衍生性金融商品交易應符合下列規定：\r\n           （一）連結標的應符合下列規定：\r\n                 1.以外國金融商品所衍生之商品為限，並應以外幣計價，且不得涉\r\n                   及本國證券、證券組合、新臺幣匯率、新臺幣利率指標或指數。\r\n                   但證券商因應避險需要或從事經本會核准臺灣期貨交易所股份有\r\n                   限公司與國外交易所簽署合作協議，於該國外交易所上市之期貨\r\n                   交易契約者，不在此限。\r\n                 2.非避險目的交易之連結標的應符合下列規定：\r\n                （1）連結外國有價證券者，應符合前點證券商自行買賣外國有價證\r\n                     券範圍，或其他經本會核定者。\r\n                （2）連結債券或利率指標者，該指標應廣泛被採用，並可在公開網\r\n                     站或財金資訊系統取得。\r\n                 3.於外國期貨交易所從事衍生性金融商品交易，基於非避險目的者\r\n                   ，應依期貨交易法第五條規定本會所公告之種類及交易所，於外\r\n                   國期貨交易所從事衍生性金融商品交易。但證券商因應避險需要\r\n                   者，不在此限。\r\n           （二）證券商從事「避險目的」之外國衍生性金融商品交易，其「避險目\r\n                 的」須符合下列條件：\r\n                 1.被避險標的已存在，且因業務之進行而產生之風險可明確辨認。\r\n                 2.避險衍生性金融商品可降低風險，並被指定作為該標的之避險。\r\n                 3.執行避險交易時，若避險衍生性金融商品連結標的與被避險標的\r\n                   不同者，證券商應於書面文件指定避險衍生性金融商品連結標的\r\n                   與被避險標的，且證明其價格變動率或報酬率具高度相關，並應\r\n                   訂定內部控管機制及風險管理措施。\r\n           （三）證券商從事非避險目的之外國衍生性金融商品交易，應依下列規定\r\n                 辦理：\r\n                 1.證券商應符合下列條件，檢具申請書件及交易計畫書，向財團法\r\n                   人中華民國證券櫃檯買賣中心申請，於申請書件送達該中心之次\r\n                   日起屆滿十五日，未經其表示反對者，始得為之：\r\n                （1）最近六個月之自有資本適足比率均達百分之二百以上。\r\n                （2）採用計算風險值評估衍生性金融商品交易部位風險，並每日控\r\n                     管。\r\n                （3）最近一年未曾受本會停業處分者。但違反情事已具體改善並經\r\n                     本會認可者，不在此限。\r\n                 2.前目所稱之風險值，係指按週為基礎、樣本期間至少三年，或按\r\n                   日為基礎、樣本期間至少一年，樣本之資料至少每週更新一次，\r\n                   以至少百分之九十九的信賴水準，計算十個交易日之風險值，且\r\n                   須每月進行回溯測試。\r\n                 3.第一目所稱交易計畫書，應依證券商管理規則第三十一條之二規\r\n                   定記載包含交易原則與方針、交易作業程序、風險管理措施及查\r\n                   核程序等內容，並應經董事會通過，修正時亦同。\r\n                 4.證券商已取得營業處所經營衍生性金融商品交易業務資格者，得\r\n                   逕行從事非避險目的之外國衍生性金融商品交易，免依前三目規\r\n                   定，但應依財團法人中華民國證券櫃檯買賣中心「證券商風險管\r\n                   理實務守則」辦理。\r\n           （四）證券商於外國期貨交易所從事衍生性金融商品交易，得委託外國金\r\n                 融機構為之。但因應避險需要從事涉及以我國證券、證券組合或股\r\n                 價指數為標的之衍生性金融商品交易，應委託經本會許可之期貨商\r\n                 為之。\r\n           （五）證券商於店頭市場從事外國衍生性金融商品交易，除交易相對人為\r\n                 國內證券商或金融機構外，其長期債務信用評等（Issuer Rating\r\n                 ）需符合附表所列信用評等機構評定達一定等級以上。\r\n           （六）證券商從事外國衍生性金融商品交易，應依證券商管理規則第三十\r\n                 一條之二規定訂定處理程序，由高階管理階層及相關業務主管共同\r\n                 訂定風險限額管理制度，至少包含部位限額、風險值限額及停損限\r\n                 額之訂定，以及超限之處理方式。風險限額管理制度應經董事會通\r\n                 過後實施，修正時亦同，如有超限情形，並應提報董事會報告。\r\n           四、證券商持有外國有價證券部位及從事衍生性金融商品交易之總額及其\r\n               計算方式如下：\r\n           （一）證券商持有外國有價證券部位之總額於加計外國債券附賣回交易餘\r\n                 額，並減除外國債券附買回交易餘額後，其總額不得超過淨值百分\r\n                 之三十。\r\n           （二）證券商持有第二點第二款規定之有價證券，除本國企業經本會同意\r\n                 赴海外發行之有價證券外，若該有價證券無信用評等或信用評等未\r\n                 符合附表所列信用評等機構評定達一定等級以上者，其總額不得超\r\n                 過淨值百分之十。\r\n           （三）證券商從事外國債券附條件交易之金額應併計財團法人中華民國證\r\n                 券櫃檯買賣中心有關債券附條件交易額度，且附買回交易未到期餘\r\n                 額應併計證券商管理規則第十三條規定之負債總額辦理。\r\n           （四）證券商因應避險需求從事之衍生性金融商品交易，其每營業日持有\r\n                 未沖銷空頭或多頭部位之期貨契約總市值加計選擇權契約、期貨選\r\n                 擇權契約及店頭交易契約之總（名目）價值，不得超過所持有或辦\r\n                 理相關業務之相對應有價證券總市值。\r\n           （五）證券商基於非避險目的從事之國內及國外衍生性金融商品交易，每\r\n                 營業日持有期貨契約未沖銷部位（含空頭及多頭部位）總市值加計\r\n                 選擇權契約、期貨選擇權契約及店頭交易契約總（名目）價值之合\r\n                 計數占淨值之比例應符合下列規定：\r\n                 1.最近期自有資本適足比率達百分之三百以上者，不得超過淨值百\r\n                   分之二十。\r\n                 2.最近期自有資本適足比率達百分之二百以上未達百分之三百者，\r\n                   不得超過淨值百分之十。\r\n                 3.最近期自有資本適足比率未達百分之二百者，除處分原有衍生性\r\n                   金融商品交易外，不得新增交易。\r\n           （六）每營業日持有以我國證券、證券組合或股價指數為標的之期貨或選\r\n                 擇權交易，其未沖銷期貨契約總市值及選擇權契約、期貨選擇權契\r\n                 約總（名目）價值之合計數，國內期貨市場部分應高於國外期貨市\r\n                 場部分之百分之二百。但因國內期貨或選擇權契約到期結算者，不\r\n                 在此限。\r\n           （七）證券商每營業日持有任一公司之有價證券總額及衍生性金融商品多\r\n                 頭部位總（名目）價值之合計數，不得超過證券商淨值百分之十。\r\n               前項所稱總（名目）價值係指衍生性金融商品之面額、契約金額或名\r\n               目本金之總和。但衍生性金融商品契約有槓桿倍數者，其面額、契約\r\n               金額或名目本金為契約名目本金乘以倍數。\r\n               第一項各款之總額、總（名目）價值或合計數應併計其國際證券業務\r\n               分公司持有外幣有價證券部位及從事外幣衍生性金融商品交易之總額\r\n               。\r\n           五、證券商自行買賣外國有價證券及從事外國衍生性金融商品交易之持有\r\n               部位，其相關信用評級（含國家主權評等、發行人或保證人之長期債\r\n               務信用評等及債券之債務發行評等、店頭市場從事衍生性金融商品交\r\n               易之交易相對人長期債務信用評等），嗣後如下降以致未符合最低標\r\n               準者，僅得出售或結清其持有部位。\r\n           六、證券商依證券商管理規則第三十一條之二規定，所訂定之處理程序應\r\n               納入內部控制制度，並依同規則第二條規定辦理。另經營本業務應設\r\n               立獨立帳戶，不得與受託買賣帳戶相互流用，且不得有為自身或接受\r\n               特定人指定，利用本項交易進行併購、從事不法交易、粉飾或操縱財\r\n               務報表等情事，並應本於誠實信用及專業管理原則辦理。證券自營商\r\n               委託所屬公司之證券經紀部門買賣外國有價證券者，證券商除應遵守\r\n               前揭規定外，須由自營商以電子方式下單，並依委託買賣時間先後依\r\n               序嚴格控管，避免與客戶發生利益衝突情事。證券商內部稽核人員並\r\n               應每月對所屬自營部門透過經紀部門買賣外國有價證券之交易情形及\r\n               相關憑證資料加強稽核，且經紀部門應將自營部門與其他委託人之憑\r\n               證資料分別保管，俾供查核。\r\n           七、本案之會計處理，應依證券商財務報告編製準則規定辦理，若無適當\r\n               會計科目入帳者，應以暫列其他科目方式入帳，並於財務報表上揭露\r\n               ；另證券商計算其自有資本適足比率，若無相對應之風險係數可供使\r\n               用時，應依其暴險金額百分之百提計經營風險約當金額。\r\n           八、臺灣證券交易所股份有限公司及財團法人中華民國證券櫃檯買賣中心\r\n               對證券商進行財務、業務之查核時，應將本令規範列入查核範圍，臺\r\n               灣證券交易所股份有限公司並應於證券商單一窗口新增相關欄位，以\r\n               利證券商進行交易金額申報事宜。\r\n           九、本令自即日生效；本會中華民國一百零二年二月二十一日金管證券字\r\n               第一○一○○六○○三五號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃\r\n           檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證券商業同業\r\n           公會、法源資訊股份有限公司、金融監督管理委員會檢查局、金融監督管\r\n           理委員會（法律事務處、資訊服務處）\r\n           （原金融監督管理委員會 102.02.21  金管證券字第 1010060035 號令廢\r\n             止）\r\n           不再援用：依據金融監督管理委員會 105.10.18  金管證券字第 1050030\r\n                     118 號令自即日廢止"}
