{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第1040017474號令","publishDate":"2015-06-29","summary":"有關證券商管理規則第59條之1第1項、第63條第2項規定之令","content":"           一、依證券商管理規則第五十九條之一第一項及第六十三條第二項規定訂\r\n               定證券商自有資本適足比率簡式計算法及進階計算法之相關事項如下\r\n               ：\r\n           （一）自有資本適足比率簡式計算法所稱合格自有資本淨額係為下列第一\r\n                 類資本與第二類資本所定項目之合計，並扣除資產負債表中持有供\r\n                 交易之金融資產－非流動、備供出售金融資產－流動及非流動、持\r\n                 有至到期日金融資產－流動及非流動、無活絡市場之債券投資－流\r\n                 動及非流動、預付款項、特種基金、採用權益法之投資、待出售非\r\n                 流動資產、不動產及設備、無形資產、營業保證金、交割結算基金\r\n                 、存出保證金、遞延費用、投資性不動產、遞延所得稅資產、受限\r\n                 制資產－非流動等項目後之餘額；第二類資本之金額逾第一類資本\r\n                 時，以第一類資本之金額計算：\r\n                 1.第一類資本：股本（普通股股本、永續非累積特別股股本）、資\r\n                   本公積、保留盈餘或累積虧損、備供出售金融資產未實現損失及\r\n                   現金流量避險中屬有效避險部分之避險工具損失、國外營運機構\r\n                   財務報表換算之兌換差額及國外營運機構淨投資避險屬有效避險\r\n                   部分之避險工具利益（損失）、庫藏股票及本年度累計至當月底\r\n                   之損益等之合計數。\r\n                 2.第二類資本：股本（永續累積特別股股本）及備供出售金融資產\r\n                   未實現利益及現金流量避險中屬有效避險部分之避險工具利益等\r\n                   之合計數。\r\n           （二）自有資本適足比率簡式計算法所稱經營風險之約當金額係指證券商\r\n                 依下列方式所計算之各項經營風險約當金額：\r\n                 1.市場風險：指資產負債表內及表外部位因價格變動所生之風險，\r\n                   係上述部位依其公允價值乘以一定風險係數所得之價格波動風險\r\n                   約當金額。\r\n                 2.信用風險：指因交易對象所生之風險，係以證券商營業項目中，\r\n                   有交易對象不履行義務可能性之交易，依各類交易對象、交易方\r\n                   式之不同，分別計算後相加所得之總和計算其風險約當金額。\r\n                 3.作業風險：指執行業務所生之風險，係以計算日所屬會計年度為\r\n                   基準點，並以基準點前一會計年度員工福利費用、折舊及攤銷費\r\n                   用及其他營業費用之合計數之百分之二十五計算其風險約當金額\r\n                   。\r\n           （三）前款之資產負債表表內及表外部位風險係數及信用風險相關風險係\r\n                 數與計算方式，應依附表一之證券商計算自有資本適足比率風險係\r\n                 數表辦理。\r\n           （四）自有資本適足比率進階計算法之用詞定義如下：\r\n                 1.合格自有資本淨額：指第一類資本、合格第二類資本、合格且使\r\n                   用第三類資本之合計數額。\r\n                 2.合格第二類資本：指可支應信用風險、市場風險及作業風險之第\r\n                   二類資本。\r\n                 3.合格且使用第三類資本：指實際用以支應市場風險之第三類資本\r\n                   。\r\n                 4.永續特別股：指具有符合下列條件之一之特別股：\r\n                （1）無到期日，若有贖回條件者，其贖回權係屬發行證券商，且在\r\n                     發行五年後，經本會許可，始得贖回。\r\n                （2）訂有強制轉換為普通股之約定。\r\n                 5.累積特別股：指證券商在無盈餘年度未發放之股息，須於有盈餘\r\n                   年度補發之特別股。\r\n                 6.次順位債券：指債券持有人之受償順位次於證券商有應付交割款\r\n                   券義務之投資人及其他一般債權人。\r\n                 7.經營風險之約當金額：指信用風險約當金額、市場風險約當金額\r\n                   及作業風險約當金額之合計數。但已自合格自有資本中減除者，\r\n                   不再計入經營風險之約當金額。\r\n                 8.信用風險約當金額：指衡量交易對手不履約，致證券商產生損失\r\n                   之風險約當金額。該風險之衡量以證券商資產負債表內及表外交\r\n                   易項目乘以加權風險係數之合計數額表示。\r\n                 9.市場風險約當金額：指衡量市場價格（利率、匯率及股價等）波\r\n                   動，致證券商資產負債表內及表外交易項目產生損失之風險約當\r\n                   金額。\r\n                10.作業風險約當金額：指衡量證券商因內部作業、人員及系統之不\r\n                   當或失誤、或外部事件造成損失之風險約當金額。\r\n                11.發行期限：指發行日至到期日之期間，如有約定可提前贖回或償\r\n                   還者，應依其得贖回或償還日期計算發行期限。但其提前贖回或\r\n                   償還須事先經本會核准者，不在此限。\r\n           （五）自有資本適足比率進階計算法第一類資本之範圍為普通股股本、已\r\n                 認購普通股股本、永續非累積特別股股本、無到期日非累積次順位\r\n                 債券、資本公積、保留盈餘或累積虧損、備供出售金融資產未實現\r\n                 損失及現金流量避險中屬有效避險部分之避險工具損失、國外營運\r\n                 機構財務報表換算之兌換差額及國外營運機構淨投資避險屬有效避\r\n                 險部分之避險工具利益（損失）、庫藏股票及本年度累計至當月底\r\n                 之損益等之合計數額減除依本會規定應自第一類資本扣除之金額：\r\n                 1.所稱永續非累積特別股股本及無到期日非累積次順位債券，列為\r\n                   第一類資本者，其合計數額不得超過下列金額合計數之百分之十\r\n                   五，超出限額部分，得計入第二類資本：\r\n                （1）依本款序文規定計算之第一類資本金額。\r\n                （2）投資於其他事業自第一類資本扣除金額。\r\n                 2.第一類資本所稱永續非累積特別股股本及無到期日非累積次順位\r\n                   債券，應符合下列條件：\r\n                （1）當次發行額度，應全數收足。\r\n                （2）證券商或其關係企業未提供保證或擔保品，以增進持有人之受\r\n                     償順位。\r\n                （3）無到期日非累積次順位債券持有人之受償順位，次於列入第二\r\n                     類資本之次順位債券持有人及其他一般債權人。\r\n                （4）證券商上年度無盈餘且未發放普通股股息時，不得支付次順位\r\n                     債券之利息。但未分配盈餘金額大於支付利息，且其支付未變\r\n                     更原定支付利息約定條件者，不在此限。\r\n                （5）證券商自有資本適足比率低於發行時最低自有資本適足比率要\r\n                     求，未於六個月內符合規定者，無到期日非累積次順位債券應\r\n                     即全數轉換為永續非累積特別股；或約定於未達上開最低比率\r\n                     前，應遞延償還本息，且於證券商清理或清算時，該等債券持\r\n                     有人之清償順位與永續非累積特別股股東相同。\r\n                （6）發行十年後，若計算贖回後證券商自有資本適足比率符合發行\r\n                     時最低自有資本適足比率要求，並經本會同意者，得提前贖回\r\n                     ；未贖回者，證券商得提高約定利率一次，上限為年利率一個\r\n                     百分點或原契約利率加碼幅度之百分之五十。\r\n           （六）自有資本適足比率進階計算法第二類資本之範圍為永續累積特別股\r\n                 股本、無到期日累積次順位債券、備供出售金融資產未實現利益及\r\n                 現金流量避險中屬有效避險部分之避險工具利益之百分之四十五、\r\n                 可轉換債券、長期次順位債券、非永續特別股股本之合計數額減除\r\n                 依本會規定應自第二類資本扣除之金額：\r\n                 1.第二類資本所稱永續累積特別股股本、無到期日累積次順位債券\r\n                   及可轉換債券，應符合下列條件：\r\n                （1）當次發行額度，應全數收足。\r\n                （2）證券商或其關係企業未提供保證或擔保品，以增進持有人之受\r\n                     償順位。\r\n                （3）證券商因付息致自有資本適足比率低於發行時最低自有資本適\r\n                     足比率要求時，應遞延支付股息及利息，所遞延之股息及利息\r\n                     不得再加計利息。\r\n                （4）證券商自有資本適足比率低於發行時最低自有資本適足比率要\r\n                     求，且待彌補虧損超過盈餘公積及資本公積之和，未於六個月\r\n                     內符合規定者，無到期日累積次順位債券及可轉換債券應即全\r\n                     數轉換為永續累積特別股；或約定於未達上開最低比率前或待\r\n                     彌補虧損仍超過盈餘公積及資本公積之和時，應遞延償還本息\r\n                     ，且於證券商清理或清算時，該等債券持有人之清償順位與永\r\n                     續累積特別股股東相同。\r\n                （5）發行五年後，若計算贖回後證券商自有資本適足比率符合發行\r\n                     時最低自有資本適足比率要求，並經本會同意者，得提前贖回\r\n                     ；未贖回者，證券商得提高約定利率一次，上限為年利率一個\r\n                     百分點或原契約利率加碼幅度之百分之五十。\r\n                （6）可轉換債券為發行期限在十年以內之次順位債券。\r\n                （7）可轉換債券於到期日應轉換為普通股或永續特別股；到期日前\r\n                     僅能轉換為普通股或永續特別股，其他轉換方式應經本會核准\r\n                     。\r\n                 2.所稱長期次順位債券及非永續特別股股本，列為第二類資本者，\r\n                   其合計數額不得超過第一類資本百分之五十，並應符合下列條件\r\n                   ：\r\n                （1）當次發行額度，應全數收足。\r\n                （2）證券商或其關係企業未提供保證或擔保品，以增進持有人之受\r\n                     償順位。\r\n                （3）發行期限五年以上。\r\n                （4）發行期限最後五年每年計入合格自有資本金額至少遞減百分之\r\n                     二十。\r\n           （七）自有資本適足比率進階計算法第三類資本之範圍為短期次順位債券\r\n                 加計非永續特別股股本之合計數額，其中第三類資本所稱短期次順\r\n                 位債券及非永續特別股股本，應符合下列條件：\r\n                 1.當次發行額度，應全數收足。\r\n                 2.證券商或其關係企業未提供保證或擔保品，以增進持有人之受償\r\n                   順位。\r\n                 3.發行期限二年以上。\r\n                 4.在約定償還日期前不得提前償還。但經本會核准者不在此限。\r\n                 5.證券商因付息或還本，致自有資本適足比率低於發行時最低自有\r\n                   資本適足比率要求時，應遞延股息、利息及本金之支付。\r\n           （八）證券商所發行之普通股、特別股及次順位債券，如有下列情形者，\r\n                 以進階計算法計算自有資本適足比率及自有資本時，應視為未發行\r\n                 該等資本工具；又證券商所發行之資本工具如係由金融控股母公司\r\n                 對外籌資並轉投資者，證券商應就其所發行資本工具與母公司所發\r\n                 行資本工具中分類較低者認定資本類別：\r\n                 1.證券商於發行時或發行後對持有該等資本工具之持有人提供資金\r\n                   ，有減損證券商以其作為資本工具之實質效益，經本會要求自資\r\n                   本中扣除。\r\n                 2.證券商所屬金融控股公司之子公司持有該等資本工具。\r\n           （九）自有資本適足比率進階計算法之合格自有資本淨額為第一類資本、\r\n                 合格第二類資本及合格且使用第三類資本之合計數額，其中合格第\r\n                 二類資本加計合格且使用第三類資本以不超過第一類資本為限，又\r\n                 合格第二類資本及合格且使用第三類資本，應符合下列規定：\r\n                 1.支應信用風險及作業風險所需之資本以第一類資本及第二類資本\r\n                   為限，且所使用第二類資本不得超過支應信用風險及作業風險之\r\n                   第一類資本。\r\n                 2.用以支應市場風險之資本，應符合下列條件：\r\n                （1）支應市場風險所需之資本中，須有第一類資本，第二類資本於\r\n                     支應信用風險及作業風險後所餘者，得用以支應市場風險。\r\n                （2）第三類資本只能支應市場風險所需之資本，且第二類資本及第\r\n                     三類資本於支應市場風險時，兩者之合計數不得超過用以支應\r\n                     市場風險之第一類資本之百分之二百五十。\r\n           （十）自有資本適足比率進階計算法之信用風險、市場風險及作業風險約\r\n                 當金額之計算，應依附表二之證券商自有資本與風險約當金額之計\r\n                 算方式辦理。\r\n           （十一）另依證券商管理規則第六十三條第二項規定「證券商自有資本適\r\n                   足明細申報表（簡式計算法）」及「證券商自有資本適足明細申\r\n                   報表（進階計算法）」如附表三、附表四。\r\n           二、本令自即日生效；本會中華民國一百零一年十一月二十二日金管證券\r\n               字第一○一○○四八五九一號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n           監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n           國證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證券\r\n           商業同業公會、法源資訊股份有限公司\r\n           （原金融監督管理委員會 101.11.22  金管證券字第 1010048591 號令廢\r\n             止）\r\n           不再援用：依據金融監督管理委員會 105.07.05  金管證券字第 1050014\r\n                     479 號令自一百零五年八月一日廢止"}
