{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證券字第11103380261號令","publishDate":"2022-06-01","summary":"有關證券商營業處所買賣有價證券管理辦法第5條第1項規定之令","content":"          一、依證券商營業處所買賣有價證券管理辦法第五條第一項規定，指定得\r\n              為櫃檯買賣之有價證券如下：\r\n          （一）美國財政部發行之各期政府公債。\r\n          （二）證券商於依證券商管理規則第十九條之一第一項及第三十一條之一\r\n                規定自行買賣之外國債券範圍內，得與境外結構型商品管理規則第\r\n                三條第三項所定之專業投資人為買賣斷及附條件交易，或與非專業\r\n                投資人為附條件交易。上開自行買賣之外國債券如非屬外幣計價之\r\n                結構型債券，並應符合證券商受託買賣外國有價證券管理規則第六\r\n                條所定證券商得接受專業投資人委託買賣外國債券或外國證券化商\r\n                品之規定。\r\n          二、證券商依前點第二款為櫃檯買賣之交易標的如屬外幣計價之結構型債\r\n              券，應為境外結構型商品管理規則第十七條第一項第一款至第三款及\r\n              第二項所定證券商得接受專業投資人委託買賣之標的，其證券商之資\r\n              格及交易對象並應符合下列條件之一：\r\n          （一）證券商（含兼營證券自營業務之外匯指定銀行與銀行國際金融業務\r\n                分行）與境外結構型商品管理規則第三條第三項所定之專業機構投\r\n                資人及高淨值投資法人為買賣。\r\n          （二）符合一定條件之證券商（不含兼營證券自營業務之外匯指定銀行與\r\n                銀行國際金融業務分行）依本令規定報財團法人中華民國證券櫃檯\r\n                買賣中心審查並轉報本會核准後，與高資產客戶為買賣。上開符合\r\n                一定條件之證券商及高資產客戶之定義，準用證券商受託買賣外國\r\n                有價證券管理規則第三條之一及第六條之一規定。\r\n          （三）兼營證券自營業務之外匯指定銀行依銀行辦理高資產客戶適用之金\r\n                融商品及服務管理辦法規定，與高資產客戶為買賣。\r\n          （四）兼營證券自營業務之銀行國際金融業務分行，與財務報告總資產超\r\n                過新臺幣一億元之專業投資人之法人或基金為買賣。\r\n          三、證券商於營業處所與高資產客戶買賣外幣計價結構型債券，應依下列\r\n              規定辦理：\r\n          （一）境外結構型商品之境外發行機構或保證機構在中華民國境內應設有\r\n                母公司、分公司或子公司並由其擔任境內代理人，就發行機構或保\r\n                證機構所負境外結構型商品之義務負連帶責任。上開境內代理人應\r\n                為經本會核准設立之證券商、銀行或保險公司。\r\n          （二）境外結構型商品之境外發行機構為證券商或本國銀行之海外轉投資\r\n                子公司或分支機構者，其交易對象及商品條件準用證券商受託買賣\r\n                外國有價證券管理規則第六條之二第二項及第三項規定。\r\n          （三）證券商與高資產客戶買賣外幣計價結構型債券，證券商應與境內代\r\n                理人約定或書面確認之事項及應建立之商品適合度與商品審查小組\r\n                制度，準用證券商受託買賣外國有價證券管理規則第六條之三及第\r\n                六條之四規定。\r\n          （四）證券商就自行買賣之境外結構型商品評估屬高風險者，應另交付客\r\n                戶風險預告書，充分說明及揭露商品條件及風險，經客戶明瞭承擔\r\n                投資風險並簽署後，始得辦理交易。\r\n          （五）兼營證券自營業務之外匯指定銀行與銀行國際金融業務分行，並應\r\n                依銀行辦理高資產客戶適用之金融商品及服務管理辦法之規定辦理\r\n                。\r\n          四、符合第二點第二款一定條件之證券商依本令規定，及兼營證券自營業\r\n              務之外匯指定銀行與銀行國際金融業務分行依銀行辦理高資產客戶適\r\n              用之金融商品及服務管理辦法規定，與高淨值投資法人及高資產客戶\r\n              自行買賣外國債券，不受第一點第二款所定證券商受託買賣外國有價\r\n              證券管理規則第六條有關信用評等之限制。\r\n          五、證券商依第一點第二款於營業處所與客戶自行買賣不動產抵押貸款債\r\n              券（Mortgage Backed Security；MBS） 或抵押債務債券（\r\n              Collateralized Debt Obligation；CDO） ，其交易對象應以符合境\r\n              外結構型商品管理規則第三條第三項所定之專業機構投資人及高淨值\r\n              投資法人為限。\r\n          六、證券商依第一點第二款與非專業投資人為櫃檯買賣，其交易標的不包\r\n              括外幣計價之結構型債券、具股權性質之債券、次順位債券、不動產\r\n              抵押貸款債券及抵押債務債券，且應以固定利率或正浮動利率方式計\r\n              息，並符合附表所列信用評等機構評定信用評等達一定等級以上。\r\n          七、證券商於營業處所與客戶自行買賣外國債券，應依財團法人中華民國\r\n              證券櫃檯買賣中心之規定辦理。境外結構型商品之境外發行機構或保\r\n              證機構於中華民國之境內代理人，準用境外結構型商品管理規則第十\r\n              條相關申報規定。\r\n          八、本令自即日生效；本會中華民國一百零九年九月十日金管證券字第一\r\n              ○九○三六四一二○一號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 109  年 9  月 10 日\r\n                  金管證券字第 10903641201  號令，自即日廢止。"}
