{"publisher":"證券期貨局/證券商及證券交易","publishNo":"金管證交字第1120382845號令","publishDate":"2023-06-30","summary":"有關證券交易法第157條第1項規定之令","content":"          一、補充釋示證券交易法第一百五十七條規定適用疑義：\r\n          （一）發行股票公司董事、監察人、經理人或持有公司股份超過百分之十\r\n                之股東（以下簡稱內部人），於公開發行公司上市、上櫃及興櫃前\r\n                所取得之股票，及公司辦理現金增資、資本公積轉增資、盈餘轉增\r\n                資（含員工紅利）、受讓公司之庫藏股或行使可轉換公司債之轉換\r\n                權而取得之公司股票，尚非本條第一項所定「取得」之範圍，不列\r\n                入歸入利益之計算。但內部人另有買進與賣出（或賣出與買進）公\r\n                司股票之行為相隔不超過六個月者，應有歸入權之適用，不得以所\r\n                賣出之股票係以前述方式取得，主張豁免適用。\r\n          （二）上市、上櫃及興櫃公司法人董事或監察人之買進或賣出該公司股票\r\n                、與其代表之自然人之賣出或買進之行為，兩者所有權各自獨立，\r\n                無合併計算六個月期間之認定問題。\r\n          （三）內部人違反本條之規定者，於計算差價利益時，其於未具前述身分\r\n                前及喪失身分後買進或賣出之股票，不列入計算範圍。\r\n          （四）因受贈而取得之上市、上櫃及興櫃股票，屬本條第一項所定「取得\r\n                」範圍。惟贈與並非賣出，尚無本條之適用。至於內部人之配偶受\r\n                內部人贈與所屬公司股票，其配偶該次受贈所屬公司股票，得免納\r\n                入歸入利益之計算。\r\n          （五）因信託關係受託持股當選上市、上櫃及興櫃公司董事、監察人後，\r\n                再以證券承銷商身分依證券交易法第七十一條規定取得之上市、上\r\n                櫃及興櫃股票，屬本條第一項所定「取得」範圍。\r\n          （六）公營事業經理人於官股依公營事業移轉民營條例釋出時，依移轉民\r\n                營從業人員優惠優先認購股份辦法認購上市、上櫃及興櫃股票，其\r\n                於認購後六個月內賣出該股票者，有本條之適用。\r\n          （七）金融機構對質押股票之實行質權，不論係自行拍賣或向法院聲請強\r\n                制執行均係代理債務人即出質人賣出股票，其出賣人仍為出質人，\r\n                屬本條第一項所定之「賣出」範圍。惟若因公司其他董事或監察人\r\n                之質押股票遭金融機構實行質權強制賣出等非自發性之行為或非可\r\n                歸責於自己之事由造成持股成數不足，而須依證券交易法第二十六\r\n                條及公開發行公司董事監察人股權成數及查核實施規則第二條、第\r\n                五條規定補足持股成數時，該買進之股票於計算本條第一項規定時\r\n                可不予計算。\r\n          （八）員工認股權憑證依規定不得轉讓，且未開放上市、上櫃及興櫃買賣\r\n                ，故內部人取得公司發給之員工認股權憑證，尚非本條之適用範圍\r\n                。惟該內部人如行使員工認股權，取得公司股票或股款繳納憑證，\r\n                則屬本條第一項所定「取得」範圍，應有歸入權之適用。至於以行\r\n                使員工認股權取得之股款繳納憑證換取股票，則非本條第一項所定\r\n                「取得」範圍。\r\n          （九）內部人參與公開承銷認購可轉換公司債或附認股權公司債、行使可\r\n                轉換公司債或附認股權公司債之轉換權或認股權取得股票、債券換\r\n                股權利證書或股款繳納憑證、及以債券換股權利證書或股款繳納憑\r\n                證換取股票，均非本條第一項所定「取得」範圍。\r\n          （十）內部人買賣以所屬公司股票為基礎證券之認售權證，而有本條之適\r\n                用者，其買進認售權證之交易，係屬「與賣出相當之地位」，應與\r\n                買進所屬公司股票或其他以該股票為基礎證券之具有股權性質有價\r\n                證券之交易相配；其賣出認售權證之交易，係屬「與買進相當之地\r\n                位」，應與賣出所屬公司股票或其他以該股票為基礎證券之具有股\r\n                權性質有價證券之交易相配，並依證券交易法施行細則第十一條第\r\n                二項所定計算方式計算所獲利益。\r\n          （十一）內部人如參加所屬公司與信託業者所訂「從業人員持股信託契約\r\n                  」而為信託人，內部人定期由薪資所得中扣繳提存金併同公司之\r\n                  獎勵金作為信託資金，委由受託人透過證券交易市場購買所屬該\r\n                  公司股票，所購股票雖係以「持股信託專戶」之名義登記並由受\r\n                  託人保管，惟內部人因解約而領回之股票，應屬本條第一項所定\r\n                  「取得」範圍，其「取得」之時點及成本，應依股票撥入內部人\r\n                  集保帳戶日及當日股票收盤價為準。前開內部人如在持股信託專\r\n                  戶撥入股票之前六個月內，先賣出其個人持股，因係先賣出再「\r\n                  取得」，非屬本條第一項所定「於賣出後六個月內再行買進」之\r\n                  情形，尚無本條之適用。\r\n          （十二）內部人以公開招募方式出售所屬公司股票，於適用本條規定時，\r\n                  其賣出時點以股款匯入發行人專戶之日為準；前揭公司內部人提\r\n                  供所屬公司股票參與存託機構發行海外存託憑證者，亦同。\r\n          （十三）內部人依信託關係移轉股票予受託人，並非「賣出」，惟保留運\r\n                  用決定權之交付信託股份應受本條之規範，其歸入利益之計算係\r\n                  將內部人本身帳戶及信託帳戶之交易合併配對計算，故內部人取\r\n                  得股票六個月內指示受託銀行賣出信託帳戶內股票，或於指示受\r\n                  託銀行自信託帳戶買入股票後六個月內自行賣出股票，或指示銀\r\n                  行自信託帳戶內買入股票後六個月內於該帳戶再行賣出等，均有\r\n                  歸入權之適用。\r\n          二、本令自即日生效；前財政部證券暨期貨管理委員會中華民國九十一年\r\n              三月七日（九○）台財證（三）字第一七二四七九號令、九十二年二\r\n              月二十四日台財證三字第○九二○○○○七一七號令、九十三年一月\r\n              十二日台財證三字第○九二○一五七九三○號令、本會一百十年七月\r\n              三十日金管證交字第一一○○三六二九二四號令、一百十一年七月十\r\n              二日金管證交字第一一一○三八二四八一號令，自即日廢止；前財政\r\n              部證券暨期貨管理委員會九十二年十二月十九日台財證三字第○九二\r\n              ○一五八一五六號函、九十三年二月十九日台財證三字第○九三○一\r\n              ○三九七二號函、九十三年五月四日台財證三字第○九三○○○一八\r\n              ○五號函，依本會一百十二年六月三十日第一一二○三八二八四五一\r\n              號函，自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原財政部證券暨期貨管理委員會民國 91 年 3  月\r\n                  7 日（90）台財證（三）字第 172479 號令，自即日廢止。\r\n                2.依本筆資料，原財政部證券暨期貨管理委員會民國 92 年 2  月\r\n                  24  日台財證三字第 0920000717 號令，自即日廢止。\r\n                3.依本筆資料，原財政部證券暨期貨管理委員會民國 93 年 1  月\r\n                  12  日台財證三字第 0920157930 號令，自即日廢止。\r\n                4.依本筆資料，原金融監督管理委員會民國 110  年 7  月 30 日\r\n                  金管證交字第 1100362924 號令，自即日廢止。\r\n                5.依本筆資料，原金融監督管理委員會民國 111  年 7  月 12 日\r\n                  金管證交字第 1110382481 號令，自即日廢止。"}
