{"publisher":"教育部","publishNo":"臺教授國字第1030105640號函","publishDate":"2014-10-15","summary":"所詢「 102學年至 106學年幼兒園基礎評鑑指標」釋疑一案","content":"主旨：所詢 102學年至 106學年幼兒園基礎評鑑指標」釋疑一案，請  查照。\r\n說明：\r\n  一、依據  貴局 103年 8月 4日就幼兒園基礎評鑑執行疑義與困境提案事項辦理。\r\n  二、有關所詢評鑑項目 4.2（員工保險），幼兒園聘用之部分工時人員得否自行於職業工\r\n      會投保，免以所任職之幼兒園為投保單位一節，本案涉及勞工保險及全民健康保險相\r\n      關規範，本署業轉請勞動部及衛生福利部釋示在案，其內容擇摘如次：\r\n    （一）勞工保險部分：\r\n          1.依勞工保險條例第 6條第 1項第 3款規定，受僱於僱用 5人以上之新聞、文化\r\n            、公益及合作事業之員工，應以其雇主為投保單位，全部參加勞工保險為被保\r\n            險人；及同項第 7款規定，無一定雇主或自營作業而參加職業工會者，始得以\r\n            其所屬職業工會為投保單位參加勞工保險。另依勞動部改制前之行政院勞工委\r\n            員會 102年 6月27日勞保 2字第1020140414號函釋，幼兒園係為照顧幼兒之教\r\n            保服務機構，其為增進公共利益而設，性質可歸屬公益事業，其僱用員工 5人\r\n            以上者，自應依勞工保險條例第 6條規定辦理。\r\n          2.爰此，幼兒園僱用 5人以上之員工，無論為全時勞工或部分工時勞工，依上開\r\n            規定，應為全體員工辦理參加勞工保險。又雇主不得以員工已由職業工會加保\r\n            ，而不為其辦理參加勞工保險。\r\n    （二）全民健康保險部分：\r\n          1.按全民健康保險法（以下簡稱健保法）第10條及第11條規定，受僱者為第 1類\r\n            被保險人；無一定雇主或自營作業而參加職業工會者為第 2類被保險人。第 1\r\n            類及第 2類被保險人以其服務機關、學校、事業、機構、雇主或所屬團體為投\r\n            保單位；第 1類被保險人不得為第 2類及第 3類被保險人。\r\n          2.另依據前行政院衛生署84年 7月 4日衛署健保字第84031133號函，對於部分工\r\n            時員工參加全民健康保險資格之認定原則，略以，每個工作日到工者，無論每\r\n            日工作時數若干，均視為輪派定時到工之勞工，視同專任員工，應由雇主為其\r\n            投保；非每個工作日到工者，其每週工作時數滿12小時以上（含12小時），視\r\n            同專任員工，應由雇主為其投保。\r\n          3.健保法施行細則第17條規定，符合本法第10條規定，同一類具有二種以上被保\r\n            險人資格者，應以其主要工作之身分參加本保險。主要工作的認定，依前行政\r\n            院衛生署85年 3月26日衛署健保字第85014944號函釋，應以被保險人日常實際\r\n            從事有酬工作時間之長短為認定標準，如工作時間長短相若時，收入多寡得併\r\n            予審酌。另健保法施行細則第20條規定，保險對象原有之投保資格尚未喪失，\r\n            其從事短期性工作未逾 3個月者，得以原投保資格繼續投保。\r\n          4.依前揭規定，幼兒園聘用之部分工時人員如屬專任員工者，須於任職之幼兒園\r\n            加保，但如係屬於 3個月內的短期工作人員，該等人員得以原投保資格繼續投\r\n            保健保；至於短期工作人員未符合前開專任員工之認定標準，幼兒園可以不為\r\n            其申報健保。渠等依原投保資格繼續投保健保之人員，如具有職業工會會員資\r\n            格者，得自行於職業工會投保。\r\n  三、檢送勞動部 103年 8月27日勞動保 2字第1030074761號函釋及衛生福利部 103年 9月\r\n      19日部授保字第 10300002090號函釋各 1份。\r\n正本：臺南市政府教育局\r\n副本：各直轄市政府教育局、桃園縣政府教育局及各縣市政府（臺南市政府教育局除外）、\r\n      本部國教署國中小組（均含附件）"}
