{"publisher":"教育部","publishNo":"臺教授國字第1030055857號函","publishDate":"2014-07-24","summary":"有關桃園縣政府教育局函詢公立幼兒園契約進用人員得否併計前任職公務機關年資計算休假\r\n或退休疑義一案","content":"主旨：有關  貴局函詢公立幼兒園契約進用人員得否併計前任職公務機關年資計算休假或退\r\n      休疑義一案，請  查照。\r\n說明：\r\n  一、復  貴局 103年 5月19日桃教幼字第1030033308號函。\r\n  二、有關現職契約進用教保員任職前曾依「各機關職務代理應行注意事項」進用，任同一\r\n      園（校）之約僱職務代理人，可否併計休假年資一節，說明如下：\r\n    （一）依銓敘部各機關職務代理應行注意事項（以下簡稱注意事項）第 5點規定：「（\r\n          第 1項）各機關薦任以下非主管職務，有第二點第一項第一款情形，且本機關確\r\n          實無法指定現職人員代理時，其所遺業務報經分發機關同意，得依下列各款規定\r\n          辦理：（一）各機關委任非主管職務，經列管為考試分發職缺，在未分配考試錄\r\n          取人員遞補前，得約僱人員辦理該職缺之業務。（二）各機關職務列等上限為薦\r\n          任第八職等以下之薦任非主管職務，經列管為考試分發職缺，在未分配考試錄取\r\n          人員遞補前，得約聘人員辦理該職缺之業務。但委任跨列薦任官等之職缺，僅得\r\n          約僱人員辦理該職缺之業務。（第 2項）各機關薦任以下非主管職務或雇員，有\r\n          第二點第一項第二款至第四款情形之一，期間達一個月以上，報經分發機關同意\r\n          ，得依被代理職務之官等，約聘或約僱人員辦理其所遺業務，雇員比照委任辦理\r\n          。但委任跨列薦任官等之職務，僅得約僱人員辦理其所遺業務。…。」第 7點規\r\n          定：「各機關依本注意事項規定約聘僱人員時，應注意其品德及對國家之忠誠；\r\n          在約聘僱期間，須遵守公務員服務法、公務人員行政中立法及其他相關法令之規\r\n          定。」爰各機關依注意事項進用之職務代理約聘僱人員，仍應依聘用人員聘用條\r\n          例、行政院暨所屬機關約僱人員僱用辦法等相關規定辦理。\r\n    （二）有關公立幼兒園原依聘用人員聘用條例、行政院暨所屬機關約僱人員僱用辦法聘\r\n          任及僱用之人員離職後，依公立幼兒園契約進用人員之進用考核及待遇辦法（以\r\n          下簡稱本辦法）進用擔任同一園（校）之教保員，其休假年資得否併計疑義，本\r\n          部前於102 年 3月29日臺教授國部字第1020018918號函函釋，同意擔任同一園（\r\n          校）約聘僱人員服務年資得併計休假年資在案，爰依注意事項進用之約聘僱職務\r\n          代理人，比照前開函釋規定辦理。\r\n  三、有關現職契約進用教保員任職前曾依注意事項進用，任同一園（校）之約僱職務代理\r\n      人，可否併計退休年資一節，查幼兒教育及照顧法第25條第 5項規定：「公立幼兒園\r\n      第一項、第三項及第四項以外之教保員、助理教保員及其他人員，依勞動基準法相關\r\n      規定，以契約進用；其權利義務於契約明定；其進用程序、考核及待遇等相關事項之\r\n      辦法，由中央主管機關定之。」契約進用人員係適用勞動基準法人員，依勞工退休金\r\n      條例辦理退休，又該條例並無採計公教人員年資計算退休年資（金）之規定，爰其曾\r\n      任同一園（校）之約僱職務代理人年資，無法採計為勞工退休年資。\r\n  四、有關現職契約進用職員，任職前原為同一園（校）之臨時人員，其休假及退休年資可\r\n      否併計一節，說明如下：\r\n    （一）依行政院及所屬各機關學校臨時人員進用及運用要點第 6點規定：「臨時人員之\r\n          契約期間依勞動基準法規有關定期契約之規定辦理。」\r\n    （二）復依本辦法第 2條第 1項規定：「本辦法所稱契約進用人員，指直轄市、縣（市\r\n          ）、鄉（鎮、市）立幼兒園（以下簡稱幼兒園）及公立學校（以下簡稱學校）附\r\n          設幼兒園，於本法施行後依勞動基準法規定進用之教保員、助理教保員及其他人\r\n          員。」爰職員係屬是類契約進用人員，依勞動基準法（以下簡稱勞基法）規定進\r\n          用。\r\n    （三）又依勞基法第38條規定：「勞工在同一雇主或事業單位，繼續工作滿一定期間者\r\n          ，每年應依左列規定給予特別休假：一、一年以上三年未滿者七日。二、三年以\r\n          上五年未滿者十日。三、五年以上十年未滿者十四日。四、十年以上者，每一年\r\n          加給一日，加至三十日為止。」第57條規定：「勞工工作年資以服務同一事業者\r\n          為限。但受同一雇主調動之工作年資，及依第二十條規定應由新雇主繼續予以承\r\n          認之年資，應予併計。」復依勞基法施行細則第 5條規定：「勞工工作年資以服\r\n          務同一事業單位為限，並自受僱當日起算。適用本法前已在同一事業單位工作之\r\n          年資合併計算。」\r\n    （四）綜上，契約進用職員及臨時人員皆係依勞基法以契約進用，其休假及退休年資應\r\n          依勞動基準法及其施行細則、勞工退休金條例等相關規定辦理。\r\n正本：桃園縣政府教育局\r\n副本：各直轄市政府教育局、桃園縣政府教育局及各縣市政府（桃園縣政府教育局除外）、\r\n      本部國教署人事室、本部國教署國中小組（學前科）"}
