{"publisher":"教育部","publishNo":"臺教社（一）字第1070001001號","publishDate":"2018-03-06","summary":"@@有關貴局函詢「補習及進修教育法」第 9條相關適用疑義案","content":"主旨：有關貴局函詢「補習及進修教育法」第 9條相關適用疑義案，復如說明，請查照。\n說明：\n 一、復貴局 107年 1月 2日北市教終字第 10642873000號函。\n 二、旨案就來函所提疑義，說明如下：\n  （一）來函說明三表示，地方主管教育行政機關得否未經性別工作平等法、性別平等教\n     育法及性騷擾防治法等三法所定之申訴、調查程序確認或未經刑事告訴確認，逕\n     認定性騷擾成立或不成立，並認定行為人為補習班不適任教職員工乙節：\n     1.查「補習及進修教育法」（以下簡稱本法）第 2條規定：「本法所稱主管教育\n      行政機關：在中央為教育部；在直轄市為直轄市政府；在縣（市）為縣（市）\n      政府」。本法第 9條第 6項第 2款明定：「有性侵害行為，或有情節重大之性\n      騷擾、性霸凌、損害兒童及少年權益之行為，經直轄市、縣（市）主管教育行\n      政機關查證屬實。」。前述行為所涉調查或證實等因短期補習班（以下簡稱補\n      習班）教職員工涉及行為人身分或行為態樣之屬性，依其身分或該行為之法律\n      予以處理，屬直轄市、縣（市）政府內部權責分工及橫向聯繫事項。\n     2.次查，本法第 9條第 6項規定直轄市、縣（市）政府就補習班教職員工有法定\n      不適任情事，認定有必要予以解聘（僱），並審酌案件情節管制或限制不得聘\n      （僱）用年限，是項認定年限由直轄市、縣（市）政府為之。\n  （二）來函說明四表示，本法第 9條第 6項第 2款及第 3款所稱「損害兒童及少年權益\n     之行為」範圍乙節：查本法第 9條第 6項第2 款及第 3款所定「損害兒童及少年\n     權益之行為」係指違反「兒童及少年福利與權益保障法」第49條規定，並依同法\n     第97條裁處為範圍。\n  （三）來函說明六表示，當行為人未依其他法規由有管轄權機關提起調查，直轄市、縣\n     （市）主管教育行政機關之後續處理作為乙節：\n     1.直轄市、縣（市）政府各單位應共同合作防範不適任人員進入補習班。本法第\n       9條第 5項規定略以，直轄市及縣（市）政府\n      得派員攜帶證明文件進入補習班檢查其設立之條件與程序、設備與管理、服務\n      人員、學生權益之保障等本法及自治法規所定應遵行事項之辦理情形，並令其\n      提供有關資料或證明文件，補習班不得規避、妨礙或拒絕。\n     2.貴局接獲陳情稱所轄補習班班主任對學生疑有性騷擾及體罰之情事，通報案生\n      所屬學校及社會局後，並 3度赴該班及學校訪查完成全案調查報告，並於 106\n      年 1月24日回復社會局。雖社會局考量行為人已遭該補習班解聘，違反兒少權\n      法一節，不予裁處；惟依本法第 9條第 6項第 2款及第 3款明定直轄市、縣（\n      市）政府查證屬實之權責及並審酌案件情節認定不得聘（僱）用期間。\n     3.其次，本部甫於 107年 2月 5日臺教社（一）字第1070013700B 號令發布「短\n      期補習班不適任人員認定通報資訊蒐集及查詢處理利用辦法」（以下簡稱本辦\n      法）第 9條第 1項明定地方主管機關專責單位受理通報後，應於 3個工作日內\n      將案件移送有管轄權之機關調查。同條第 3項規定：「調查屬實之案件經有管\n      轄權機關通知地方主管機關後，地方主管機關應送地方性別平等教育委員會或\n      由地方主管機關組成之委員會，依本法第 9條第 6項第 2款或第 3款規定認定\n      是否構成應予解聘或解僱之情事，並審酌案件情節，認定 1年至 4年不得聘用\n      或僱用之期間。該委員會必要時得組成調查小組調查後，認定之。」；並依同\n      條第 6項規定將地方主管機關依本辦法調查及認定之案件應予註記；同一案件\n      並不得重複調查及認定。\n     4.承上，貴局來函所提個案是否有本法第 9條第 6項不適任情事進而認定不得聘\n      （僱）用期間乙節，直轄市及縣（市）政府教育局（處）本於管理補習班事務\n      之直屬單位，續請依前揭規定辦理。\n     5.本辦法第10條明定經認定補習班之教職員工有本法第 9條第6 項第 2款或第 3\n      款情事時，地方主管機關應通知負責人解聘或解僱該教職員工。認定補習班負\n      責人有本法第 9條第 6項第 2款或第 3款情事時，地方主管機關應廢止補習班\n      立案之規定辦理。\n  （四）來函說明七表示，本法第 9條第13項未將違反第 6項列入罰鍰，以及倘補習班依\n     本法第 9條第 6項應予解聘（僱）不適任教職員工而未予解聘（僱）之處理，或\n     得否以行政處分命其解聘（僱）教職員工、相關救濟等節：\n     1.本法第 9條第13項明定補習班違反第 3項、第 4項、第 5項、第9 項或第10項\n      規定，應處其負責人罰鍰，並得令其限期改善，屆期未改善者，按次處罰；必\n      要時並令其停止招生或廢止立案。\n     2.本法第 9條第13項應處罰鍰及行政處分之規定，固未明列第6 項；惟補習班對\n      於任職之教職員工發生本法第 9條第 6項法定不適任情事後逕予解聘（僱）而\n      未通報；抑或已達前項解聘（僱）之消極條件而未依法解聘（僱）且未通報之\n      情事者，即違反本法第 9條第10項規定，可依同條第13項規定裁處。\n     3.又補習班與其聘（僱）用之教職員工雙方屬勞動基準法所規定之「勞雇關係」\n      ，補習班依法查詢得知所屬人員有本法不適任情事而予解聘（僱），究其性質\n      認屬私權爭議，核屬民事糾紛，應循法院訴訟程序辦理，合先敘明。爰直轄市\n      、縣（市）政府要無得以公權力之行政處分（或行政執行）介入「勞雇關係」\n      ，其理甚明。\n     4.如補習班已明知所聘僱教職員工有不適任情事而仍予聘（僱）用者，為維護學\n      （員）生身心安全、學習權益及公共利益，直轄市、縣（市）政府得本權責依\n      本法第 9條第13項規定從嚴裁處該補習班，務期防範是類情事再次發生，以達\n      到防止不適任人員進入補習班，確保學生或國人安全學習之立法精神。\n     5.為有效防範不適任人員於補習班擔任負責人或教職員工，106 年 6月14日總統\n      華總一義字第 10600073311號令修正公布本法第 9條，修正重點包含明定補習\n      班之招生、書面契約、廣告或宣傳涉及負責人、教職員工時均應揭露其真實姓\n      名；補習班擬聘僱及異動之教職員工名冊均應陳報地方主管教育行政機關核准\n      ；聘僱之教職員工為外國人者，於第 1次申請聘僱許可時應檢附原護照國開具\n      之行為良好證明文件；有本法不適任情事者不得擔任補習班教職員工或負責人\n      ；補習班人員知悉負責人或教職員工對學生有法定不適任情事應向地方主管教\n      育行政機關通報；以及明定未遵守前揭規定之罰則等，以回應社會各界對於強\n      化補習班管理之期待與保障學生或國人之學習安全。該次單條修正具有急迫性\n      ，並未含括全法修正，非屬貴局所述立法缺漏，併予敘明。"}
