{"publisher":"教育部","publishNo":"臺教社（一）字第 040042824號函","publishDate":"2015-04-07","summary":"教育部函請釋示有關「公司申請設立短期補習班得否於公司所在地從事補習班行政業務」案","content":"主旨：貴局函請釋示有關「公司申請設立短期補習班得否於公司所在地從事補習班行政業務\n   」案，如說明，請 查照。\n說明：\n 一、復貴局 104年 3月31中市教社字第1040022131號函。\n 二、查，本案相關法令規定及函示如下：\n  （一）補習及進修教育法第 6條規定：「短期補習教育，由學校、機關、團體或私人辦\n     理……」。\n  （二）本部72年12月23日台（72）社字第 53615號函：「補習班申請立案時，辦公室與\n     教室不宜分設於不同地點」。\n  （三）本部91年 6月18日台（91）社（一）字第91079856號令：「關於公司可否設立短\n     期補習班疑義」說明一略以：補習及進修教育法第 6條……規定所稱「私人」係\n     包含法人與自然人，公司既屬法人，自得經營短期補習班」；同函說明二：「公\n     司申請登記『技能技藝訓練業』營業項目，須經地方主管教育行政機關核准設立\n     短期補習班後，始得辦理是項營業項目」。\n  （四）經濟部91年 6月26日經商字第 09100162340公告，「 J201030技能技藝訓練業」\n     修改為「 J201031短期補習班業」。\n  （五）短期補習班設立及管理準則：\n     1.第 8條第 1項第 4款：「補習班之設立，應由設立人檢具下列文件，向直轄市\n      、縣（市）主管教育行政機關申請設立：（第 1款至第 3款、第 5款至第 7款\n      略）四、班舍核准作為補習班使用用途之建築物（變更）使用執照、平面圖及\n      消防安全設備平面圖。但營業樓地板面積未達二百平方公尺之補習班，得依直\n      轄市、縣（市）一定規模以下建築物免辦理變更使用執照相關管理規定辦理。\n      」同條第 2項：「前項第四款核准平面圖及消防安全設備平面圖，應標明教室\n      面積，並標示辦公室、安全及衛生設備。」\n     2.第 9條第 1項第 3款：「補習班經核准設立者，應由設立人於六個月內檢具下\n      列文件，向直轄市、縣（市）主管教育行政機關申請立案：（第 1款、第 2款\n      、第 4款及第 5款略）三、班舍使用權證明文件：應附租賃或同意使用證明文\n      件，期間應在二年以上，且租賃契約應經公證或認證；該班舍應有獨立之門牌\n      號碼。」\n 三、貴府所訂「臺中市短期補習班管理規則」（ 101年 9月14日府授法規字第1010160384\n   號令）第 7條第 1項第 5款：「補習班之設立應由設立人填具申請書並檢附下列文件\n   ，向教育局提出申請：（第 1款至第 4款、第 6款至第 9款略）五、班舍建築物核准\n   使用用途為補習班用途之使用執照、核准平面圖、消防安全設備檢查合格證明文件、\n   防火避難設施與設備安全檢查簽證申報合格之證明文件，標明教室面積、辦公室、安\n   全及衛生等設施之班舍平面圖，範圍標示圖及其他教育局規定應檢附之文件。」\n 四、綜上，短期補習班辦公室內含於其班舍中，要無疑義。按，短期補習班之班舍（含教\n   室、辦公室、安全及衛生設備）為確保公共安全，從申請設立至核准設立均需經核准\n   且應有獨立之門牌號碼，而補習班班舍中辦公室之設置，即係為處理、辦理相關短期\n   補習班行政事務（如：收、退費、課程說明、環境瞭解、試聽等），類此行政事務均\n   需與學員（或學童、學生）直接接洽或互動，辦公室即有學員（或學童、學生）出入\n   、停留，其公共安全之維護亦致為重要。五、以貴府函詢情事之具體個案為例（日前\n   新聞報導臺中市補習班火災事件），公司雖依法申請設立短期補習班，然公司與所設\n   短期補習班分屬不同主體，其經核准者為短期補習班班舍（含教室、辦公室、安全及\n   衛生設備，且有獨立之門牌號碼），並非該公司所在地址，本案案情如係經核准立案\n   之短期補習班班舍（含教室、辦公室、安全及衛生設備）發生火災，則同址設置於其\n   中之辦公室行政人員即能得以即時引導、疏散學員，負起責任。按，短期補習班亦為\n   教育之一環，類此攸關學員（或學童、學生）安全及權益之事項，教育相關主管機關\n   應尤為側重。\n正本：臺中市政府教育局\n副本：經濟部、各直轄市及縣市政府教育局（處）（臺中市政府教育局除外）、本部終身教\n   育司"}
