{"publisher":"教育部","publishNo":"臺教社（一）字第1070036501號","publishDate":"2018-03-28","summary":"貴局函請釋示「補習及進修教育法」第 9條第 1項第 4款之授權範圍案","content":"主旨：貴局函請釋示「補習及進修教育法」第 9條第 1項第 4款之授權範圍案，復如說明，\n   請查照。\n說明：\n 一、復貴局 107年 3月 8日北市教終字第 10731959100號函。\n 二、茲就來函所述，說明如下：\n  （一）來函說明六表示直轄市、縣（市）政府訂定限制短期補習班招收年齡，似與大法\n     官釋字第 367號、92年會議決議及 102年 1月30日修正「補習及進修教育法」之\n     立法理由未符等節：\n     1.按「補習及進修教育法」（以下簡稱本法）第 3條末段明定志願增進生活知能\n      之國民，得受短期補習教育。該條意旨及體例僅就補習及進修教育予以區分，\n      未就得接受短期補習教育之年齡加以規範。\n     2.依「憲法」第 118條：「直轄市之自治，以法律定之。」，爰「地方制度法」\n      （以下簡稱地制法）依憲法制定。查地制法第18條明定直轄市自治事項，第 4\n      款第 1目指出社會教育之興辦及管理屬上開範圍。準此，短期補習教育具有社\n      會教育性質，貴局自得就自治事項本權責辦理及管理。\n     3.次查， 102年 1月30日修正公布本法第 9條第 1項第 4款（本款 106年 6月14\n      日未修正）明定，短期補習班由直轄市、縣（市）主管教育行政機關核准；其\n      設立、變更、停辦及立案之條件與程序等事項，由中央主管教育行政機關為準\n      則規定，其相關管理規則並由直轄市及各縣市主管教育行政機關依準則定之。\n      有關各地方主管教育行政機關依「短期補習班設立及管理準則」訂定之自治法\n      規相關法制疑義案，本部104 年12月 4日臺教社（一）字第1040165713號函釋\n      在案（副本諒達）略以，本法第 9條第 1項第 4款之授權範圍具體，可推知立\n      法者有意授權中央主管教育行政機關訂定全國性法規命令之範圍，然又需保留\n      相當空間給地方主管教育行政機關於訂定其管理規則時加以規範，以求因地制\n      宜。其次，舉凡短期補習班各方面之管理千頭萬緒，為落實實質管理，非屬本\n      準則規範範圍之事項，尚非不得由各地方主管教育行政機關本於權責之考量，\n      於訂定自治法規時予以規範，以資遵循。\n     4.貴局認為所轄短期補習班之管理事項或其性質有必要提高法律位階予以訂定，\n      以期符合司法院釋字第 367號解釋之精神，本部予以尊重；且地制法第28條明\n      定需以自治條例訂定之事項，由貴局研處。\n     5.依司法院釋字第 498號解釋及第 553號解釋意旨，中央政府或其他上級政府對\n      地方自治團體辦理自治事項、委辦事項，依法僅得按事項之性質為適法或適當\n      與否之監督，併予敘明。\n     6.末查，貴局認為本部 103年10月 2日臺教社（一）字第1030140035號函之說明\n      三列示相關直轄市及各縣市政府就涉及訂定短期補習班招收未滿 6歲以下幼兒\n      相關規定，不符本部92年 1月22日台社（一）字第0920007768號函檢送研商修\n      正「補習及進修教育法」有關短期補習教育招生年齡相關規定會議紀錄決議一\n      （在未修法前限制補習班不得招收學齡前幼兒尚非合宜）乙節，當屬二事。上\n      開會議係為法律研修過程，為期符應社會需要，廣徵各界意見之修法正當程序\n      ，相關會議紀錄僅為修法過程之文件及綜整各界意見之記載，以為修法參據，\n      尚難據以主張與現行法律（規）或法理有其未合之處。\n  （二）來函說明七表示「補習及進修教育法」第 9條第 1項第 4款規定之授權範圍及直\n     轄市、縣（市）主管教育行政機關自訂法規範圍與性質：查 102年 1月30日修正\n     公布本法第 9條第 1項第4 款授權短期補習班相關管理及其他應遵行事項，由本\n     部為準則規定；其相關管理規則由直轄市及縣（市）主管教育行政機關依上開準\n     則定之。本部 103年 1月 3日臺教社（一）字第1020192385B 號令發布「短期補\n     習班設立及管理準則」，研訂全國共同性基準（非最高密度規範），避免各地方\n     主管教育行政機關相關規範過於分歧，同時保留相當空間給地方主管教育行政機\n     關於訂定其管理自治條例或規則時，就個殊性事項加以規範，以達到因地制宜之\n     效。\n  （三）來函說明八所提修正「補習及進修教育法」之建議，錄案供參。"}
