{"publisher":"教育部","publishNo":"臺教社（一）字第1030008856號函","publishDate":"2014-01-28","summary":"有關函請釋示「短期補習班設立及管理準則」第38條疑義案","content":"主旨：有關函請釋示「短期補習班設立及管理準則」第38條疑義案，如說明，請  查照。\r\n說明：\r\n  一、復貴局 103年 1月15日北市教社字第 10331083300號函。\r\n  二、來函請示「短期補習班設立及管理準則」第38條疑義說明如下：\r\n    （一）「短期補習班設立及管理準則」第38條規定：「補習班不得經營非屬短期補習教\r\n          育之機構或業務；其設立人或代表人欲經營其他機構或業務，提供相關服務者，\r\n          其設立、人員及設施，應依各相關設立、管理法規規定辦理；其辦理之場地，應\r\n          與補習班場地明確區隔。」\r\n    （二）究其立法緣起係因兒童課後照顧中心（原課後托育中心、安親班，由當時內政部\r\n          主政）自 101年 5月30日起因法律修正，改由教育主管教育行政機關主政，原課\r\n          後托育中心或安親班需於102 年12月 1日前申請改制為兒童課後照顧中心，期間\r\n          因短期補習班與兒童課後照顧中心於招收對象（國民小學階段學童）及辦理時間\r\n          （非學童在校時間）均有重疊，致對實務面產生紛擾，迭經民意代表、業界反映\r\n          ；為期明確，短期補習班與兒童課後照顧服務中心（或幼兒園）之辦理應當各歸\r\n          其法，縱令同設立人欲同時辦理短期補習班及兒童課後照顧服務中心，場地亦應\r\n          明確區隔，俾能清楚區分、有效管理，爰予訂定。\r\n    （三）本條立法說明即揭櫫上述原委，略以：「明定補習班不得經營非屬短期補習教育\r\n          （補習班）之機構或業務，補習班設立人或代表人欲經營非補習班之服務及事項\r\n          ，例如幼兒園及兒童課後照顧服務中心等，應依各相關法規辦理。」\r\n  三、來函說明三所述補習班提供餐食點心、休憩午睡、指導學校作業、辦理戶外教學、短\r\n      期營隊活動等，是否「非屬」短期補習教育之業務乙節，說明如下：\r\n    （一）查：\r\n          1.「補習及進修教育法」第 3條規定：「補習及進修教育區分為國民補習教育、\r\n            進修教育及短期補習教育三種....志願增進生活知能之國民，得受短期補習教\r\n            育。」同法第 6條規定：「短期補習教育....分技藝補習班及文理補習班二類\r\n            ....」。第 9條第 1項第 4款前段：「短期補習班，由直轄市、縣（市）主管\r\n            教育行政機關核准....」。\r\n          2.另，「短期補習班設立及管理準則」第 8條第 1項規範補習班申請設立時應檢\r\n            具之文件，其中第 2款明定「課程內容及進度表、科目表....及教材大綱」。\r\n            同準則第 7條第 3項規定：「補習班....課程，應依....各期分別為之，並將\r\n            相關資料留班備查。」\r\n          3.爰各補習班之辦理類科、課程內容、科目表、教材大綱等，各直轄市、縣（市\r\n            ）主管教育行政機關於核准時均已掌握。4.綜上，來函說明三所述有關指導學\r\n            校作業、辦理戶外教學、短期營隊活動等，是否為核准辦理類科、課程或科目\r\n            的內涵、內容或學習方式，因涉及具體個案事實之認定，允屬各直轄市、縣（\r\n            市）主管教育行政機關認事用法之範疇。\r\n    （二）次查：\r\n          1.睽諸兒童人權公約第 3條所揭示之「兒童的最佳利益」要旨，所有關係兒童之\r\n            事務，均應以兒童之最佳利益為優先考慮，確保兒童之福祉與必要之保護與照\r\n            顧。\r\n          2.來函說明三所述有關餐食點心、休憩午睡等，容已涉及兒（幼）童身體基本需\r\n            求面，為期符合「兒童最佳利益」之精神，凡有利於兒（幼）童之作為，除法\r\n            令予以明文規範（或禁止）外，尚不因短期補習班與兒童課後照顧服務中心（\r\n            或幼兒園）於年齡層互有重疊，而認為短期補習班毋須重視「兒童最佳利益」\r\n            。\r\n          3.按，短期補習班與兒童課後照顧服務中心（或幼兒園）各有不同法令，各直轄\r\n            市、縣（市）主管教育行政機關可就「餐食點心、休憩午睡」提供與否，或提\r\n            供方式予以規範和管理。\r\n  四、為期處理短期補習班和兒童課後照顧服務中兩者間之紛擾，本部102 年度業多次於邀\r\n      集各直轄市、縣（市）政府之相關會議中研商、宣導在案，因兩者各有其主管法規，\r\n      所提供服務事項應符合其所核准之營業項目，如有違反其所核准之營業項目，各直轄\r\n      市、縣（市）政府主管機關即應依其立案相關法令進行取締或罰鍰，至所提供之服務\r\n      內涵或方式是否符合核准之項目，茲因相關構成要件仍須以個案認定，應由主管機關\r\n      依個案予以認定。"}
