{"publisher":"司法院秘書長","publishNo":"秘台廳少家一字第 1040004995 號","publishDate":"2015-02-16","summary":"檢送「司法院 104  年度『少年安置、處分或治療等經費』申請及結報說\n明」。包括申請前提、費用支付年度、申請及撥付流程、已正常支出款項\n之結報、餘款之結報等事項","content":"主    旨：檢送本院 104  年度「支援所屬機關少年安置、處分或治療等經費」申請\n          及結報說明 1  份，請  查照。\n說    明：一、鑑於各地方（少年及家事）法院編列之少年安置、處分或治療等經費\n              不足之情形，爰本院 104  年度編列旨揭經費計新臺幣 200  萬元，\n              請撙節運用。\n          二、本（104） 年度核撥支援款之原則如下：\n          （一）申請案件所安置之機構，應符合地方（少年）法院遴選安置輔導機\n                構要點第 2  點及第 3  點規定（本院 100  年 9  月 28 日秘台\n                廳少家一字第 1000023343 號函參照）。\n          （二）各法院 104  年度自行編列之「少年事件處理」全部預算，不足以\n                支應該年度依少年事件處理法第 42 條第 1  項第 3  款規定，將\n                兒童或少年裁定交付適當機構安置輔導所需執行費用，始得向本院\n                申請支援款。\n          （三）本年度支援款僅支付經核准至 104  年 12 月 31 日止之案件，至\n                該案件 105  年度所需費用，仍由各法院編列預算支應。\n          （四）103 年度以前經本院核准支援之案件，目前仍繼續執行安置輔導處\n                分者，其所需費用不得向本院申請支援，應由各法院年度預算支應\n                （司法院 98、99、100、101、102  及 103  年度之「支援所屬機\n                關少年安置、處分或治療等經費」申請及結報說明第 2  點參照）\n                。\n          （五）其他申請、撥付及結報程序詳如附件。\n正    本：臺灣高等法院（請轉行查照，臺灣高雄地方法院除外）、福建高等法院金\n          門分院、福建金門地方法院、福建連江地方法院\n副    本：本院會計處（含附件）、本院資訊處（請置於本院網站行政函釋專區）（\n          含附件）\n\n附    件：司法院 104  年度「少年安置、處分或治療等經費」申請及結報說明\n          一、申請前提：\n          （一）各法院 104  年度自行編列之「少年事件處理」全部預算，已不足\n                以支應該院依少年事件處理法第 42 條第 1  項第 3  款規定，將\n                兒童或少年裁定交付適當機構安置輔導時，該年度所需之執行費用\n                。\n          （二）申請案件所安置之機構，應符合地方（少年）法院遴選安置輔導機\n                構要點第 2  點及第 3  點規定。\n          （三）103 年度以前經司法院（下稱本院）核准支援之案件，目前仍繼續\n                執行安置輔導處分者，其所需費用不得向本院申請支付，應由各法\n                院年度預算支應（本院 98、99、100、101、102  及 103  年度之\n                「支援所屬機關少年安置、處分或治療等經費」申請及結報說明第\n                2 點參照）。\n          二、費用支付年度：僅支付經本院核准案件至 104  年 12 月 31 日止之\n              費用，該案件 105  年度起所需費用，仍由各法院編列預算支應。\n          三、申請及撥付流程：\n          （一）逐案填具「安置輔導支援款申請表」暨「申請安置輔導支援款明細\n                表」（附表 1、2） ，並檢附：\n             （1）裁定書及交付安置輔導執行書影本。\n             （2）與各安置機構簽訂之合約書影本。\n             （3）安置機構之立案證書或相關證明文件影本。\n             （4）各法院會計室出具之 104  年度「少年事件處理」計畫預估支用\n                  情形表及「給養費」預估支用情形表（附表 3、4） 。\n          （二）本院審查通過，辦理預借撥付該案 104  年度執行所需之金額。\n          四、已正常支出款項之結報：接受支援款之法院，應分別於 104  年 7\n              月 1  日、10  月 1  日、105 年 1  月 1  日前檢送安置機構開立\n              之收據正本（並請各院先行完成支出憑證黏貼核章程序）送達本院辦\n              理結報。\n          五、餘款之結報：除前點正常支出之剩餘款外，受支援款之案件如遇有裁\n              定免除、停止、撤銷安置，或有因少年逃離機構暫停、減少付費或其\n              他原因而有餘額時，法院應分於 104  年 10 月 1  日、105 年 1\n              月 1  日前將餘額款項以支票繳還本院，支票抬頭請開立「司法院」\n              （以上應繳回之款項，如屆年度結束請於 105  年 1  月 1  日前繳\n              回），並提出該案件已支用部分檢據（並請各院先行完成支出憑證黏\n              貼核章程序）及填載少年安置輔導案件「給養費」餘款結報情形表、\n              安置輔導執行費用核銷統計表（附表 5、6） 送本院辦理結報。\n          六、本院支援款項應專款專用於經核准案件之安置輔導執行費用，若有餘\n              款須繳回本院。本院審核結報相關單據認有不符或欠缺時，得交由結\n              報法院補正之，如未能補正，該院應繳還相關款項。\n          七、未經本院審查通過或 104  年度統籌編列支援款不足支應時，應由各\n              法院自行負擔相關案件所需之執行費用。"}
