{"publisher":"司法院秘書長","publishNo":"秘台廳少家一字第 1050010736 號","publishDate":"2016-05-10","summary":"不宜將未滿 12 歲兒童及未完成國小義務教育之少年交付少年矯正機關執\n行感化教育，以及交付其他單位執行感化教育等建請事項","content":"主    旨：有關法務部研請本院協助少年矯正機關事項，復如說明，請查照。\n說    明：一、復貴秘書長 105  年 4  月 22 日院臺法字第 1050160235 號函。\n          二、建請不宜將未滿 12 歲兒童交付少年矯正機關執行感化教育部分：\n          （一）依少年事件處理法第 85 條之 1  第 1  項規定，7 歲以上未滿  \n                12  歲之兒童，有觸犯刑罰法律之行為時，由少年法院適用少年保\n                護事件之規定處理之。\n          （二）法院就個案如認有為保護處分裁定之必要時，係依據調查證據所得\n                心證，以及個案兒童少年之行為特質、性格是否偏差違常、家庭背\n                景功能是否可彰顯、觸法樣態嚴重與否、是否需高度保護性、身心\n                狀況是否宜進行機構式處遇等因素，依個案不同而為審慎決定，且\n                以「保護優先原則」及「個別處遇原則」為考量，由法官依兒童少\n                年最佳利益為最終決定。故各類保護處分本質上只有是否適合之別\n                ，而無輕重之分。但因感化教育涉及人身自由之拘束，加以各少年\n                輔育院尚未能依「少年矯正學校設置及教育實施通則」第 3  條第\n                1 項、第 83 條規定，完成矯正學校之設置並以學校教育方式執行\n                ，故法院實務運作上，通常當成最後手段性處分，如非必要，不會\n                對少年尤其是兒童裁定之，此自法務部建議事項說明一所載兒童執\n                行件數自明。又同說明所提臺灣南投地方法院之個案，經查係 92\n                年 9  月出生，於 105  年 1  月 22 日交付執行時，為已滿 12\n                歲之少年而非兒童，併予敘明。\n          三、建請不宜將未完成國小義務教育之少年交付少年矯正機關執行感化教\n              育部分：\n          （一）依少年矯正學校設置及教育實施通則第 51 條第 2  項規定，該校\n                「應提供完成國民教育機會及因材適性之高級中等教育環境，提昇\n                學生學習及溝通能力。」此規定於兒童權利公約等人權公約內國法\n                化後，更應落實執行，並適用於少年輔育院中執行感化教育之少年\n                ，方符憲法第 21 條、第 159  條、第 160  條、兒童權利公約第\n                28  條、經濟社會文化權利國際公約第 13 條等關於教育權保障之\n                旨。\n          （二）至於少年矯正機關應如何提供少年完成國民教育之機會，屬執行層\n                面問題，如認現行方式有窒礙難行或應改善之處，自應由相關主管\n                機關共同研議妥處，而不宜因人力資源不足，進而建請法院不裁定\n                交付予少年輔育院或少年矯正學校執行感化教育，此不僅與少年事\n                件處理法第 52 條所定感化教育交由感化教育機關執行之規定有悖\n                ，亦與法務部矯正署少年矯正學校組織準則第 1  條、法務部矯正\n                署少年輔育院組織準則第 1  條所定之各該機關職掌不符。\n          四、建請交付其他單位執行感化教育一節：\n          （一）有關將兒童交付兒童福利等機構執行感化教育部分：依前所述，法\n                院已極少將兒童裁定、交付執行感化教育，且事關法院處理個案時\n                之法律適用與見解、現行似尚無得辦理兒童感化教育之處所等問題\n                （少年及兒童保護事件執行辦法第 40 條第 2  項參照），本院允\n                宜尊重審判權之獨立行使，未便表示意見。惟法務部關於兒童是否\n                適宜裁定感化教育處分及其執行處所之意見，將送請本院少年事件\n                處理法研究修正委員會討論參考。另亦建請貴院參照兒童權利公約\n                第 40 條第 4  項、兒童及少年福利與權益保障法第 4  條、第 5\n                條、第 8  條、第 9  條等規定意旨，研議提供或設置相關處所，\n                以利執行並維兒童最佳利益。\n          （二）少年部分：依法務部矯正署組織法第 1  條、第 5  條、第 7  條\n                、法務一部矯正署少年矯正學校組織準則第 1  條、法務部矯正署\n                少年輔育院組織準則第 1  條等規定，感化教育之執行，屬法務部\n                職掌，如認有不宜於少年矯正機關執行之情形，似宜由主管機關依\n                相關法令規定本於權責妥處；必要時，亦可研議於法務部矯正署研\n                議中之「少年矯正機關收容處遇實施條例草案」或其他相關法律中\n                ，明定其處理方式（例如參照監獄分類方式，將少年繞正機關予以\n                分類分級，以利適性交付執行等），以利少年矯正機關依循。\n正    本：行政院秘書長\n副    本：內政部、教育部、法務部、衛生福利部"}
