{"publisher":"司法院秘書長","publishNo":"秘台政一字第 1080031770 號","publishDate":"2019-12-09","summary":"轉知有關各級政府機關（構）以「任務編組」成立惟實際辦理公職人員利\n益衝突迴避法第 2  條第 1  項第 11 款規定事務之主管人員，及兼任同\n條項職務之人員，是否屬同法所稱公職人員乙案","content":"主    旨：轉知有關各級政府機關（構）以「任務編組」成立惟實際辦理公職人員利\n          益衝突迴避法（下稱本法）第 2  條第 1  項第 11 款工務、建築管理、\n          城鄉計畫、政風、會計、審計、採購業務之主管人員，以及兼任本法第 2\n          條第 1  項職務之人員，是否屬本法第 2  條之公職人員乙案，請查照。\n說    明：一、依法務部 108  年 11 月 25 日法廉字第 10805009010  號函（如附\n              件）辦理。\n          二、查本法第 2  條第 1  項第 11 款辦理工務、建築管理、城鄉計畫、\n              政風、會計、審計、採購業務之主管人員，係以較有利益輸送之虞之\n              職務為規範對象，故該款所稱主管人員應指依機關編制所置並執行主\n              管職務之主管；惟若係依中央行政機關組織基準法第 28 條所定「機\n              關得視業務需要設任務編組，所需人員，應由相關機關人員派充或兼\n              任。」，為落實本法防止公職人員執行職務之利益衝突，雖屬任務編\n              組仍實際執行工務、建築管理、城鄉計畫、政風、會計、審計、採購\n              業務之主管人員，亦應有本法之適用。\n          三、次查本法第 2  條第 2  項明定依法代理執行公職人員職務之人員，\n              於執行該職務期間亦屬本法之公職人員。另所謂「兼任」，係指公務\n              員於其本職之外，復於政府機關內另擔任其他職務，且其所另擔任之\n              職務本有固定之專任人員擔任者，公職人員職務係兼任者實務上亦屬\n              常見，且其權限職掌與正式職司或代理該職務者亦無二致，故兼任本\n              法第 2  條公職人員職務之人員，於執行該職務期間亦屬本法之公職\n              人員。\n          四、末查本法施行細則第 13 條規定「本法第二條第一項第十一款所稱辦\n              理政風業務，指於法務部廉政署辦理廉政政策規劃，執行反貪、防貪\n              與肅貪之廉政業務，及於各級政風機構辦理政風業務」，按政風機構\n              人員設置管理條例第 3  條第 1  項「本條例所稱政風機構，指中央\n              與地方機關（構）及公營事業機構（以下簡稱各機關）掌理政風業務\n              之機構」、第 5  條第 2  項「各機關未達設置政風機構之標準者，\n              政風業務得置專責政風人員辦理，其職稱為政風員，視同政風機構。\n              」、第 5  條第 3  項「前項未置專責政風人員者，政風業務由上級\n              機關政風機構委託各該機關就本機關內遴薦適當人員，循政風系統指\n              派兼任或兼辦」，故上開依政風機構人員設置管理條例第 5  條第 3\n              項規定於未設置政風機構兼任或兼辦政風業務之人員，尚難謂屬本法\n              施行細則第 13 條規定之範疇。\n正    本：最高法院、最高行政法院、公務員懲戒委員會、法官學院、臺灣高等法院\n          、福建高等法院金門分院、臺北高等行政法院、臺中高等行政法院、高雄\n          高等行政法院、智慧財產法院、臺灣高等法院臺中分院、臺灣高等法院臺\n          南分院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、臺灣臺北地方\n          法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方法院、臺灣\n          新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法\n          院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺\n          南地方法院、臺灣高雄地方法院、臺灣橋頭地方法院、臺灣高雄少年及家\n          事法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺\n          灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、福建金門地方\n          法院、福建連江地方法院、本院大法官辦公室、本院院長室、本院副院長\n          室、本院秘書長室、本院副秘書長室、本院民事廳、本院刑事廳、本院行\n          政訴訟及懲戒廳、本院少年及家事廳、本院司法行政廳、本院大法官書記\n          處、本院秘書處、本院資訊處（請更新法學資料庫）、本院公共關係處、\n          本院人事處、本院參事室、本院會計處、本院統計處、法官評鑑委員會\n副    本：\n\n附    件：法務部  函\n          中華民國 108  年 11 月 25 日\n          法廉字第 10805009010  號\n主    旨：有關各級政府機關（構）以「任務編組」成立惟實際辦理公職人員利益衝\n          突迴避法（下稱本法）第 2  條第 1  項第 11 款工務、建築管理、城鄉\n          計畫、政風、會計、審計、採購業務之主管人員，以及兼任本法第 2  條\n          第 1  項職務之人員，是否屬本法第 2  條之公職人員乙案，請查照並轉\n          知所屬。\n說    明：一、查各級政府機關（構）、公營事業機構、各級公立學校、軍警院校、\n              矯正學校及附屬機構辦理工務、建築管理、城鄉計畫之主管人員，為\n              本法第 2  條第 1  項第 11 款規定之公職人員。本法於 107  年 6\n              月 13 日修正公布，究其立法目的在於防止利益衝突，與公職人員財\n              產申報法在於揭露公職人員之財產狀況不同，故本法適用對象與財產\n              申報義務人應無一致規定之必要，合先敘明。\n          二、查本法第 2  條第 1  項第 11 款辦理工務、建築管理、城鄉計畫、\n              政風、會計、審計、採購業務之主管人員，係以較有利益輸送之虞之\n              職務為規範對象，故該款所稱主管人員應指依機關編制所置並執行主\n              管職務之主管；惟若係依中央行政機關組織基準法第 28 條所定「機\n              關得視業務需要設任務編組，所需人員，應由相關機關人員派充或兼\n              任。」，為落實本法防止公職人員執行職務之利益衝突，雖屬任務編\n              組仍實際執行工務、建築管理、城鄉計畫、政風、會計、審計、採購\n              業務之主管人員，亦應有本法之適用。\n          三、次查本法第 2  條第 2  項明定依法代理執行公職人員職務之人員，\n              於執行該職務期間亦屬本法之公職人員。另所謂「兼任」，係指公務\n              員於其本職之外，復於政府機關內另擔任其他職務，且其所另擔任之\n              職務本有固定之專任人員擔任者，公職人員職務係兼任者實務上亦屬\n              常見，且其權限職掌與正式職司或代理該職務者亦無二致，故兼任本\n              法第 2  條公職人員職務之人員，於執行該職務期間亦屬本法之公職\n              人員。\n          四、末查本法施行細則第 13 條規定「本法第二條第一項第十一款所稱辦\n              理政風業務，指於法務部廉政署辦理廉政政策規劃，執行反貪、防貪\n              與肅貪之廉政業務，及於各級政風機構辦理政風業務」，按政風機構\n              人員設置管理條例第 3  條第 1  項「本條例所稱政風機構，指中央\n              與地方機關（構）及公營事業機構（以下簡稱各機關）掌理政風業務\n              之機構」、第 5  條第 2  項「各機關未達設置政風機構之標準者，\n              政風業務得置專責政風人員辦理，其職稱為政風員，視同政風機構。\n              」、第 5  條第 3  項「前項未置專責政風人員者，政風業務由上級\n              機關政風機構委託各該機關就本機關內遴薦適當人員，循政風系統指\n              派兼任或兼辦」，故上開依政風機構人員設置管理條例第 5  條第 3\n              項規定於未設置政風機構兼任或兼辦政風業務之人員，尚難謂屬本法\n              施行細則第 13 條規定之範疇。\n正    本：總統府秘書長、行政院秘書長、立法院秘書長、司法院秘書長、考試院秘\n          書長、監察院秘書長、國家安全會議秘書處、國家安全局、內政部、外交\n          部、國防部、財政部、教育部、經濟部、交通部、海洋委員會、僑務委員\n          會、中央銀行、行政院主計總處、行政院人事行政總處、衛生福利部、行\n          政院環境保護署、國立故宮博物院、大陸委員會、國家發展委員會、金融\n          監督管理委員會、國軍退除役官兵輔導委員會、行政院原子能委員會、科\n          技部、行政院農業委員會、文化部、勞動部、公平交易委員會、行政院公\n          共工程委員會、原住民族委員會、客家委員會、中央選舉委員會、國家運\n          輸安全調查委員會、國家通訊傳播委員會、促進轉型正義委員會、審計部\n          、各縣市政府（請轉知鄉鎮市公所、鄉鎮市民代表會）、各縣市議會\n副    本：法務部廉政署、本部政風小組（請視同正本）"}
