{"publisher":"司法院秘書長","publishNo":"秘台廳民一字第 1080010581 號","publishDate":"2019-04-30","summary":"函轉內政部有關機關於判決、國家考試報名等情形，須以教育程度作為審\n認依據，應逕向學校、教育主管機關查證或請當事人提供之函 1  份","content":"主    旨：函轉內政部 108  年 4  月 16 日台內戶字第 1080113858 號函 1  份，\n          請查照。\n說    明：一、內政部旨揭函略以：教育程度註記內容係應政府施政及學術研究之需\n              要，依教育程度查記作業要點第 1  點、第 6  點及第 7  點規定蒐\n              集，不作為個人教育程度之證明。其蒐集方式主要由學校以系統通報\n              當事人教育程度資料為大宗，少數個案為戶政人員口頭詢問或當事人\n              自行申請後註記，存在與實際當事人教育程度不一致情形，且教育程\n              度註記非屬戶籍法第 4  條規定之戶籍登記項目，毋須依同法第 48\n              條規定，於事件發生或確定後 30 內（出生登記應於 60 日內）為戶\n              籍登記申請之義務。各機關如須以教育程度作為審認依據（如判決、\n              國家考試報名），為求慎重，請逕向學校、教育主管機關查證或請當\n              事人提供。\n          二、檢送旨揭函文影本 1  份供參。\n正    本：本院所屬各機關（臺灣高等法院請轉行查照）（公務員懲戒委員會、法官\n          學院除外）\n副    本：內政部、本院刑事廳（含附件）、本院行政訴訟及懲戒廳（含附件）、本\n          院少年及家事廳（含附件）、本院資訊處（請張貼法學資料檢索系統）（\n          含附件）\n\n附    件：內政部　函\n          中華民國 108  年 4  月 16 日\n          台內戶字第 1080113858 號\n主    旨：有關透過戶役政資訊系統電子閘門查詢個人教育程度註記資料，為求慎重\n          ，如欲作為判決依據，請逕向學校、教育主管機關查證或請當事人提供 1\n          案，請查照並轉知所屬。\n說    明：一、依據臺南市政府民政局 108  年 4  月 3  日南市民戶字第\n              1080318761  號函辦理。\n          二、上揭來函略以，邇來戶政事務所接獲民眾陳情，法院因訴訟案件之需\n              ，以戶役政資訊系統電子閘門查詢個人戶籍資料之教育程度註記，作\n              為判決依據，然當事人主張教育程度註記內容與現況未盡相符，又法\n              院未向學校、教育主管機關查證或審認當事人實際教育程度，致易生\n              判決疑義。\n          三、依教育程度查記作業要點第 1  點、第 6  點及第 7  點規定略以，\n              為提高統計資料準確度，透過（一）由學校以教育程度通報系統通報\n              畢（結）業生及新生教育程度。（二）當事人以書面、言詞或以自然\n              人憑證申請。（三）戶政人員口頭查詢。（四）本部函請相關機關提\n              供等方式蒐集教育程度資料，無須審驗證明文件亦不作為個人教育程\n              度之證明。\n          四、按教育程度註記內容透過上揭方式蒐集，其中由學校以系統通報當事\n              人教育程度資料為大宗，少數個案為戶政人員口頭詢問或當事人自行\n              申請後註記，存在與實際當事人教育程度不一致情形，且教育程度註\n              記非屬戶籍法第 4  條規定之戶籍登記項目，毋須依同法第 48 條規\n              定，於事件發生或確定後 30 內（出生登記應於 60 日內）為戶籍登\n              記申請之義務。爰貴機關如須以教育程度作為審認依據（如判決、國\n              家考試報名），為求慎重，請逕向學校、教育主管機關查證或請當事\n              人提供，以資證明。\n正    本：立法院秘書長、司法院秘書長、監察院秘書長、考試院秘書長、外交部、\n          國防部、財政部、教育部、法務部、經濟部、交通部、文化部、中央銀行\n          、行政院主計總處、行政院人事行政總處、行政院環境保護署、海洋委員\n          會、國立故宮博物院、大陸委員會、金融監督管理委員會、國軍退除役官\n          兵輔導委員會、行政院原子能委員會、科技部、行政院農業委員會、勞動\n          部、公平交易委員會、行政院公共工程委員會、原住民族委員會、客家委\n          員會、中央選舉委員會、國家通訊傳播委員會、衛生福利部、國家發展委\n          員會、僑務委員會、考選部、銓敘部、各直轄市、縣（市）政府\n副    本：臺南市政府民政局"}
