{"publisher":"司法院秘書長","publishNo":"秘台廳司一字第 1040005263 號","publishDate":"2015-03-24","summary":"法官評鑑委員會得為必要之調查，但所得資料，除法令另有規定外，不得\n提供其他機關、團體、個人或供人閱覽、抄錄。所稱「除法令另有規定外\n」涉及政府資訊公開法、檔案法及法官法之適用優先順序，由於現繫屬具\n體個案當事人兩造之法律爭點，司法院職司司法行政，未便表示意見","content":"主    旨：貴部函詢法官法第 35 條規定得請求法官評鑑委員會（下稱法評會）進行\n          個案評鑑之人員或機關、團體，得否依政府資訊公開法及檔案法向法評會\n          請求閱覽、抄錄、複製該會之評鑑案件卷宗檔案之疑義 1  案，復如說明\n          ，請  查照。  \n說    明：一、復貴部 104  年 2  月 17 日法人字第 10408505220  號函。\n          二、法官法第 41 條第 5  項規定係依立法委員呂學樟等 44 人提案版本\n              三讀通過，明定法官評鑑委員會得為必要之調查，但所得資料，除法\n              令另有規定外，不得提供其他機關、團體、個人或供人閱覽、抄錄。\n              依其提案版本之立法說明記載：「為期法官評鑑委員會發揮功能，妥\n              適處理評鑑事件，確保人民對於司法之信賴，並兼顧審判獨立與全體\n              法官尊嚴之維護，於第五項明定允其得為必要之調查。但所得資料，\n              除依訴訟法應提供偵查或審判機關、依監察法應提供監察院、依立法\n              院職權行使相關法規應提供立法院等法令另有規定外，不得提供其他\n              機關、團體、個人或供人閱覽、抄錄。」相關立法審查資料可於立法\n              院網站「議事暨公報管理系統」查詢。\n          三、經查貴部與財團法人民間司法改革基金會刻正進行個案訴訟，來函所\n              詢事項，涉及現繫屬中具體個案當事人兩造之法律爭點，本院職司司\n              法行政，未便表示意見。              \n正    本：法務部\n副    本：\n\n附    件：法務部  函\n          中華民國 104  年 2  月 17  日\n          法人字第 10408505220  號\n主    旨：有關法官法第 35 條規定得請求法官評鑑委員會（以下簡稱法評會）進行\n          個案評鑑之人員或機關、團體，得否依政府資訊公開法及檔案法向法評會\n          請求閱覽、抄錄、複製該委員會之評鑑案件卷宗檔案，尚有疑義，請惠予\n          釋復。  \n說    明：一、查政府資訊公開法第 6  條、第 8  條規定，與人民權益攸關之施政\n              、措施及其他有關之政府資訊，以公開為原則，除法律另有規定外，\n              應斟酌公開技術之可行性。復查檔案法第 1  條第 2  項、第 17 條\n              規定，本來未規定者，適用其他法令規定。申請閱覽、抄錄或複製檔\n              案，應以書面敘明理由為之，各機關「非有法律依據」不得拒絕。故\n              政府機關如有法律依據，即得拒絕提供檔案。\n          二、另查法官法第 41 條第 5  項規定，法評會得為必要之調查，或通知\n              關係人到會說明；調查所得資料，「除法令另有規定外」，不得提供\n              其他機關、團體、個人或供人閱覽、抄錄。即法評會調查所得資料，\n              如法令另有規定，則須提供他人閱覽、抄錄。\n          三、基上，上開政府資訊公開法、檔案法及法官法之適用優先順序為何？\n              倘法官法第 41 條優先於政府資訊公開法、檔案法規定之適用，即法\n              評會調查所得資料以限制為原則，公開為例外，則該條所稱「除法令\n              另有規定外」係指為何？是否有相關法令依據可要求提供法評會調查\n              所得資料？另該條項所稱「調查所得資料」，是否包括法評會為調查\n              評鑑案件而向各級法院、檢察署等調閱之相關審判、偵查案件卷宗資\n              料等？均尚有疑義。茲以檢察官評鑑委員會係依法官法第 89 條第 1\n              項準用第 41 條第 5  項進行檢察官個案評鑑，為期本部與大院作法\n              一致，爰函請釋示。              \n正    本：司法院秘書長\n副    本：法官評鑑委員會、本部訴願審議委員會、本部人事處"}
