{"publisher":"司法院秘書長","publishNo":"秘台廳少家二字第 1110033210 號","publishDate":"2022-12-30","summary":"法院受理兒童及少年性剝削防制條例所定保護安置事件，收案後請於卷面以顯著字樣註明安置期滿之期滿日，提醒注意儘速妥適裁定","content":"主    旨：法院受理兒童及少年性剝削防制條例所定保護安置事件，請儘速妥處，以\n          維兒少權益，請查照轉知。\n說    明：依旨揭條例對兒少予以保護安置者，對兒少人身自由影響至鉅，法院收案\n          後，請於卷面以顯著字樣，註明安置期滿之期滿日，提醒注意儘速妥適裁\n          定，以避免程序延滯影響兒少權益（本院 105  年 11 月 28 日秘台廳少\n          家二字第 1050030217 號函說明二參照）。\n正    本：臺灣臺北地方法院、臺灣桃園地方法院、臺灣新竹地方法院、臺灣臺中地\n          方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺\n          灣臺南地方法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮地方\n          法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、臺灣\n          南投地方法院、臺灣士林地方法院、臺灣苗栗地方法院、臺灣新北地方法\n          院、臺灣高雄少年及家事法院、福建金門地方法院、福建連江地方法院\n副    本：衛生福利部（含附件）、司法院資訊處（請張貼於法學檢索系統）（含附\n          件）\n\n附    件：司法院秘書長  函\n          中華民國 105  年 11 月 28 日\n          秘台廳少家二字第 1050030217 號\n主    旨：法院處理兒童及少年性剝削防制條例所定保護安置事件時，請注意說明所\n          示事項並儘速妥處，請查照及轉知所屬。\n說    明：一、旨揭條例（原名稱：兒童及少年性交易防制條例，下稱舊法）行政院\n              已定於 106  年 1  月 1  日施行。因本條例有關保護安置之規定與\n              舊法有極大不同，爰擇要說明供參：\n          （一）第 2  條（舊法第 2  條）：增加兒童或少年性剝削之行為態樣、\n                遭受或疑似遭受性剝削之兒童或少年均稱為「被害人」，擴大保護\n                範圍。\n          （二）第 9  條（舊法第 10 條）：審判中訊問被害人時，「應通知」直\n                轄市、縣（市）主管機關指派社會工作人員陪同在場，並得陳述意\n                見。\n          （三）第 10 條（新增）：訊問被害人時，其法定代理人、直系或三親等\n                內旁系血親、配偶、家長、家屬、醫師、心理師、輔導人員或社會\n                工作人員得陪同在場並陳述意見。但得陪同之人為本條例所定犯罪\n                嫌疑人或被告時，不適用之。\n          （四）第 12 條（新增）：訊問兒童或少年時，應注意其人身安全、提供\n                確保其安全之環境與措施，必要時應採適當隔離方式為之，另得依\n                聲請或依職權於法庭外為之。\n          （五）第 14 條（新增）：必須公開之司法文書，不得揭露足以識別被害\n                人身分之資訊。但法律另有規定者，不在此限。\n          （六）第 16 條（舊法第 16 條）：法院為裁定時，應審酌被害人有無繼\n                續安置之必要（非以是否遭受或疑似遭受性剝削為判斷標準）。如\n                認無必要，應裁定不付安置並將被害人交付其父母、監護人或其他\n                適當之人；認有繼續安置必要，應裁定交由主管機關安置於兒童及\n                少年福利機構、寄養家庭或其他適當之醫療、教育機構，期間不得\n                逾 3  個月。安置期間，法院得依職權或依聲請裁定停止安置，並\n                交付其父母、監護人或其他適當之人保護及教養。\n          （七）第 18 條（舊法第 17 條）：法院裁定繼續安置後，主管機關應於\n                45  日內提出審前報告（格式如附件 1），聲請法院為第 19 條之\n                裁定；報告內容應包括安置評估及處遇方式之建議。\n          （八）第 19 條（舊法第 18 條）：\n               1、法院應審酌被害人有無安置必要（非以是否遭受或疑似遭受性剝\n                  削為判斷標準），並於相關事證調查完竣後 7  日內為本條第 1\n                  項各款之裁定。\n               2、被害人為無合法有效之停（居）留許可之外國人、大陸地區人民\n                  、香港、澳門居民或臺灣地區無戶籍國民時，依本條第 1  項第\n                  1 款後段規定，應為不付安置，並交付其父母、監護人或其他適\n                  當之人。惟法院裁定前，應先向移民主管機關查詢被害人是否可\n                  取得我國合法有效之停（居）留證件，以免因不知證件核發遲延\n                  而逕為不付安置之裁定，致損及被害人之權益。\n          （九）第 20 條（新增）：主管機關、檢察官、父母、監護人、被害人或\n                其他適當之人對法院之裁定得提起抗告，抗告期間不停止執行；對\n                抗告法院之裁定不得再抗告。\n          （十）第 21 條（新增）：主管機關得聲請法院裁定停止安置或延長安置\n                ，每次延長之期間不得逾 1  年，並至被害人年滿 20 歲為止。\n          （十一）第 23 條（新增）：經法院依第 19 條第 1  項第 1  款前段、\n                  第 3  款裁定不付安置或為其他處遇之被害人，主管機關應指派\n                  社會工作人員前往訪視輔導；而於輔導期間，主管機關或父母、\n                  監護人或其他適當之人認為難收輔導成效或仍有安置必要者，主\n                  管機關得自行或受父母等之請求，聲請法院為第 19 條第 1  項\n                  第 2  款安置之裁定。\n          二、經法院裁定安置者，於安置期間屆滿後，主管機關即不得再依本條例\n              繼續安置。為避免法院裁定前，已屆安置期限，出現保護安置之空窗\n              期，各法院於收受本條例第 18 條第 1  項、第 21 條第 2  項之聲\n              請時，宜分別於各案卷面以顯著字樣，註明依第 16 條第 2  項、第\n              19  條第 1  項第 2  款所定安置期間之期滿日，提醒注意；法院並\n              應儘速裁定，以維有安置需求之被害人權益。\n          三、檢附衛生福利部提供之本條例新舊條文對照表 1  份（附件 2）。\n正    本：臺灣高等法院（請轉行查照）、福建高等法院金門分院、福建金門地方法\n          院、福建連江地方法院\n副    本：本院資訊處（請張貼於法學資料檢索系統）"}
