{"publisher":"司法院秘書長","publishNo":"秘台廳民一字第 1050001791 號","publishDate":"2016-03-07","summary":"基於本國法權不能及於國外之原則，我國法院訴訟文書須於外國為送達，\n如無國際協助條約、協定等或國際慣例可據以囑託該國管轄機關以為送達\n，應循外交途徑，囑託駐在該國之我國使領館或其他機構、團體為之，則\n外交部依法於外國送達我國法院訴訟文書，屬法定職掌業務之執行，就執\n行上開業務所需費用自應依法編列預算支應，尚不得另向囑託機關請求歸\n墊","content":"主    旨：有關貴部函轉駐洛杉磯辦事處 104  年 1  月至 10 月代本院所轄 7  所\n          法院送達文書 486  件，建請本院歸墊所支郵資費用合計 3,232.73 美元\n          1 事，復如說明，請查照。\n說    明：一、復貴部 104  年 11 月 30 日外條法字第 10402168690  號函。\n          二、按我國法院訴訟文書於外國為送達者，應囑託該國管轄機關或駐在該\n              國之中華民國使領館或其他機構、團體為之，為民事訴訟法第 145  \n              條第 1  項、刑事訴訟法第 62 條、家事事件法第 51 條、少年事件\n              處理法第 49 條、行政訴訟法第 77 條第 1  項及智慧財產案件審理\n              法第 1  條所明定。因送達乃國家司法主權之展現，本國之法權不能\n              及於國外，是在外國行送達者，基於尊重國家主權及國際禮儀，應依\n              國際協助條約、協定等之規定或國際慣例，循外交途逕，囑託該國管\n              轄機關或駐在該國之中華民國使領館或其他機構、團體為之。此觀諸\n              ：（1） 外交部組織法第 2  條規定：「……二、涉外政治、軍事、\n              安全、通商、經濟、財政、文化、國際組織參與、公眾外交及其他涉\n              外事務之統合規劃、協調及監督。三、駐外機構之設立、指揮、督導\n              ，與其業務之規劃、協調及監督。……九、其他有關外交事項」、外\n              交部處務規程第 11 條規定：「條約法律司掌理事項如下：……三、\n              引渡條約與司法互助協定、國內外司法互助案件、證據調查、國外文\n              書送達、法律意見、涉外訴訟、國外地權及國籍案件之辦理」明定國\n              外文書送達，屬貴部權責事項；（2） 各法院訴訟文書於國外為送達\n              者，僅於不能依上開方式為囑託送達時，始得將應送達之文書交郵務\n              機構發送，以為送達（民事訴訟法第 145  條第 2  項、刑事訴訟法\n              第 62 條、家事事件法第 51 條、少年事件處理法第 49 條、行政訴\n              訟法第 77 條第 2  項規定及智慧財產案件審理法第 1  條等規定參\n              照）。據此，基於本國法權不能及於國外之原則，我國法院訴訟文書\n              須於外國為送達，如無國際協助條約、協定等或國際慣例可據以囑託\n              該國管轄機關以為送達，依前揭規定應循外交途徑，囑託駐在該國之\n              我國使領館或其他機構、團體為之。故貴部依法於外國送達我國法院\n              訴訟文書，屬法定職掌業務之執行。\n          三、次按預算法第 2  條第 1  項、第 32 條規定，各機關就主管範圍業\n              務作業所需經費，應編定預算以支應。國外文書（含訴訟文書）送達\n              為貴部權責事項，既如前述，則貴部就執行上開業務所需費用自應依\n              法編列預算支應，尚不得另向囑託機關請求歸墊。實則貴部就「國外\n              文書送達」業務歷年皆以條約法律司職掌編列預算執行；於 104  年\n              、105 年貴部為管理此項外交業務，尚編列預算派員赴駐外館處，協\n              助及宣導有關訴訟或其他文書之送達處理流程（104 、105 年度外交\n              部單位預算總說明及派員出國計晝預算類別表–考察、視察、訪問）\n              ；而法院訴訟文書囑託貴部於國外為送達之制度施行迄今數十年，所\n              生費界均由貴部自行負擔，向無窒礙。\n          四、我國駐美國台北經濟文化代表處與美國在台協會，基於相互尊重、互\n              惠與共同利益，藉由刑事事務之司法互助，以增進雙方所屬領土內執\n              法機關有效之合作，曾於 91 年 3  月 26 日簽訂「駐美國台北經濟\n              文化代表處與美國在台協會間之刑事司法互助協定」（下稱台美刑事\n              司法互助協定）。該協定第 2  條第 2  項第 4  款明定送達文件屬\n              協助範圍，第 7  條第 1  項規定：「受請求方所屬領土內之主管機\n              關應支付與執行請求有關之費用，……」堪認刑事事務文書（含訴訟\n              文書）之送達應依該協定由美方協助為之，相關費用則由受請求方（\n              美方）所屬領土內之主管機關支付，非由我方負擔。貴部駐美辦事處\n              （含洛杉磯辦事處）辦理刑事訴訟文書送達，應循前揭規定程序為之\n              ，尚無請求法院歸墊貴部在美送達刑事訴訟文書郵資費用之餘地。\n          五、綜上，貴部於美國送達我國法院訴訟文書，其費用依法應由貴部編列\n              預算支應，刑事訴訟文書部分尚得依台美刑事司法互助協定由美方負\n              擔，貴部函請本院歸墊貴部所屬駐洛杉磯辦事處在美送達訴訟文書之\n              費用，容有誤會。\n正    本：外交部\n副    本：本院刑事廳、本院行政訴訟及懲戒廳、本院少年及家事廳、本院會計處、\n          本院秘書處、臺灣高等法院"}
