{"publisher":"司法院秘書長","publishNo":"秘臺人三字第1050000818號","publishDate":"2016-01-08","summary":"經審計部查得，具有公司（商號）負責人、董監事等之身分，符合銓敘部所列兼任態樣，依\n司法院考績委員會決議，均不停職、移付懲戒或懲處，僅作為年終考績之參考","content":"主旨：有關 104年經審計部查得具公司（商號）負責人、董監事等身分者，年終考績如何考\n   評疑義 1 案，復如說明，請查照。\n說明：\n 一、復貴院 104年12月29日院欽人二字第1040007747號函。\n 二、受考人考績宜考列丙等條件一覽表相關函釋及適用，說明如下：\n  （一）銓敘部 102年 1月 3日部法二字第1023681986號函附「受考人考績宜考列丙等條\n     件一覽表」及該部 103年 4月 2日部法二字第1033816760號函復本院請釋有關該\n     表適用疑義 2案，分別經本院 102年 1月 4日秘台人三字第1020000411號函及10\n     3 年 4月 8日秘台人三字第1030009490號函轉知各機關在案。\n  （二）銓敘部 103年 4月 2日函略以，有關受考人符合宜考列丙等條件一覽表第 1款至\n     第 3款、第23款至第24款及第26款者，各機關對其考列丙等，有無裁量空間一節\n     ，該部認除其具有考績法第13條所定不得考列丙等以下之積極要件外，為符合覈\n     實考評意旨，其年終考績自不應考列乙等以上等次。惟公務人員保障暨培訓委員\n     會 103年 9月16日 103公申決字第0277號決定書略以，銓敘部上開 102年 1月 3\n     日部法二字第1023681986號函，應僅係建議各機關辦理考績時，對於違法失職、\n     涉及弊案或有上開一覽表所列舉之各項條件，情節重大或確有具體事證之受考人\n     ，其考績等次以考列丙等以下為宜。又銓敘部 103年 4月 2日部法二字第103381\n     6760號函，雖明確表示各機關對於符合一定條件之受考人，其年終考績不應考列\n     乙等以上等次；惟查該函應屬類似行政指導之性質，各機關辦理考績業務時，除\n     參酌該函規定外，仍應綜覈名實，按受考人平時成績考核紀錄或具體事蹟，評定\n     適當考績等次，尚不得以該函作為其辦理考績之唯一準據（此節錄於本院 104年\n     12月 2日院台人三字第1040032324號函所附「司法院所屬各機關辦理法官以外人\n     員 104年考績（成）作業應配合事項」壹、七）。\n  （三）本院 104年12月22日秘台人三字第1040034828號函轉銓敘部 104年12月17日部法\n     二字第1044051729號函略以，查該部 102年 1月 3日部法二字第1023681986號函\n     略以，對於違法失職、涉及弊案或符合案附「受考人考績宜考列丙等條件一覽表\n     」所定各該條件者，考績不宜考列甲等，情節重大或確有具體事證者，考績等次\n     以考列丙等以下為宜。為落實覈實考評，各機關辦理本年考績時，除受考人符合\n     公務人員考績法第 6條、第12條、第13條及其施行細則第 4條所定條件，其考績\n     等次依相關規定辦理外，仍請依該部上開函釋規定，並本於綜覈名實、信賞必罰\n     之立法意旨，衡量受考人全年工作績效表現、平時成績紀錄及獎懲情形，覈實評\n     定適當之考績等次。\n 三、有關貴院函詢旨揭人員符合銓敘部所列兼任態樣序號 5及序號 6者（依本院 104年度\n   第 8次考績委員會決議，均不予停職及移付懲戒，亦不予懲處，僅列入年終考績參考\n   ），各機關可否綜合考量受考人年度整體表現後，考列甲等或僅得考列乙等，以及符\n   合兼任態樣序號7 者（移送懲戒），其等年終績各機關得否考列為乙等或僅得考列丙\n   等一節，請依前開說明，本於權責辦理。\n正本：臺灣高等法院\n副本：最高法院、最高行政法院、公務員懲戒委員會、法官學院、福建高等法院金門分院、\n   臺北高等行政法院、臺中高等行政法院、高雄高等行政法院、智慧財產法院、臺灣高\n   等法院臺中分院、臺灣高等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花\n   蓮分院、臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方\n   法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法\n   院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院\n   、臺灣高雄地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院、臺灣臺東地方\n   法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法\n   院、福建金門地方法院、福建連江地方法院、本院民事廳、本院刑事廳、本院行政訴\n   訟及懲戒廳、本院少年及家事廳、本院司法行政廳、本院資訊處（請登法學函釋）、\n   本院人事處第三科、本院人事處第五科"}
