{"publisher":"司法院秘書長","publishNo":"秘臺廳少家二字第1030009875號函","publishDate":"2014-05-05","summary":"臺灣高雄少年及家事法院所詢「法院製作內含有未成年子女即兒童、少年權益事項之家事事\r\n件裁判書，該裁判書應否公開及遮隱」等疑義","content":"主旨：臺灣高雄少年及家事法院所詢「法院製作內含有未成年子女即兒童、少年權益事項之\r\n      家事事件裁判書，該裁判書應否公開及遮隱」等疑義，復如說明，請  查照。\r\n說明：\r\n  一、復  貴院 103年 4月 7日院欽文仁字第1030002170號函。\r\n  二、旨揭疑義分別說明如下：\r\n    （一）得否引家事事件法第 9條作為家事事件裁判書不公開之依據：法院組織法第83條\r\n          第 1項但書所指之「其他法律另有規定」，\r\n          係指專門就裁判書定有限制公開其內容之法律而言，如兒童及\r\n          少年福利與權益保障法（下稱兒權法）第69條、少年事件處理\r\n          法第83條、性侵害犯罪防治法第12條、第13條、智慧財產法院\r\n          組織法第43條等（99年11月24日修正法院組織法第83條立法說\r\n          明、本院 101年10月29日秘台廳司一字第1010030347號秘書長\r\n          函參照）。而家事事件法第 9條係就處理程序公開與否所為規\r\n          定，與裁判書內容應否公開，尚有不同。\r\n    （二）家事事件之裁判書，是否係兒權法第69條第 2項所定之「司法機關所製作必須公\r\n          開之文書」：兒權法及其子法就該項文書並\r\n          無定義。惟參照民事訴訟法第 241條、郵務機構送達訴訟文書\r\n          實施辦法等相關規定及實務運作，家事事件之裁判書依法對當\r\n          事人或關係人以外之不特定第三人公開時（如公示送達），應\r\n          屬上開文書之範疇。\r\n    （三）兒權法第69條第 2項除外規定所稱「前項第 3款」問題：依兒權法施行細則第22\r\n          條規定，該法第69條第 2項所稱前項第 3款規定\r\n          之情形，係指兒童及少年（下稱兒少）為各該事件之當事人或\r\n          關係人，依法須向該兒少為公示送達者而言（如公示送達公告\r\n          揭露應受送達之兒少姓名），非指有上述情形時，即可以揭露\r\n          足以識別該兒少身分之資訊。\r\n    （四）不得揭露兒少身分資訊之家事事件裁判書製作及公開疑義：\r\n          1.兒權法第69條第 2項係就裁判書必須公開時所為規定，與裁\r\n            判書應為如何之記載無關。因家事事件裁判內容，涉及既判\r\n            力範圍、執行名義內容等事項，故法院製作兒權法第69條第\r\n            1 項第 3款所定事件之裁判書時，仍得依製作一般家事事件裁\r\n            判書之方式處理（法院製作少年事件裁判書之例、本院 101\r\n            年 4月12日院台廳少家二字第1010010217號函參照）。\r\n          2.上開裁判書須對當事人或關係人以外之不特定第三人公開時\r\n            （例如公示送達、上傳裁判書至網站供查詢、提供予媒體或\r\n            發布新聞等），處理如下：\r\n           (1)對兒少之父母或監護人為公示送達：依一般公示送達方式\r\n              為之。但就公示送達公告及其附件中足以識別該兒少身分\r\n              之資訊，包括姓名、身分證統一編號、照片或影像、聲音\r\n              、住所、親屬姓名或其關係、就讀學校或其班級等個人基\r\n              本資料（兒權法施行細則第21條參照），應予適當遮掩，\r\n              以免其身分遭識別。\r\n           (2)兒少本人為當事人或關係人，依法須對其為公示送達：得\r\n              於公示送達公告及其附件中揭露其姓名之全部或一部，其\r\n              他足以識別其身分之資訊則應適當遮掩。\r\n           (3)傳裁判書至網站供查詢、提供裁判書予媒體或發布新聞等\r\n              ：應遮掩足以識別該兒少身分之資訊後，始得上傳、提供\r\n              或發布。另為確保兒少隱私，本院裁判書查詢系統已將上\r\n              傳之上開裁判書列為暫不公開，俟有人聲請公開時，經檢\r\n              視足資識別兒少身分之資訊是否已為適當遮掩後，始提供\r\n              查詢（兒權法第69  條第 2項、同法施行細則第22條、法\r\n              院組織法第83條、法院裁判書公開之系統處理流程【如附\r\n              件】參照）。\r\n正本：臺灣高等法院（請轉行查照）、福建高等法院金門分院、福建金門地方法院、福建連\r\n      江地方法院\r\n副本：本院司法行政廳（含附件）、本院資訊管理處（請張貼於法學資料檢索系統／判解函\r\n      釋區）（含附件）"}
