{"publisher":"司法院秘書長","publishNo":"秘台廳民三字第 1090025117 號","publishDate":"2020-08-31","summary":"有關各地方法院辦理非訟事件之文書製作事宜","content":"主    旨：有關各地方法院辦理非訟事件之文書製作，請依說明辦理，請查照。\n說    明：一、同一地方法院或分院及其簡易庭受理非訟事件事務分配辦法（下稱事\n              務分配辦法）第 2  條規定：「下列各款事件，由簡易庭受理：1.意\n              思表示之公示送達事件。2.出版、拍賣及證書保存事件。3.海商事件\n              。4.票據事件。前項事件，得由各地方法院或分院院長視業務情況擴\n              張或縮減。」又各地方法院或分院設立非訟事件處理中心實施要點（\n              下同）第 2  點規定，非訟事件處理中心所處理之非訟事件，以事務\n              分配辦法第 2  條所列事件、支付命令及宣告證券無效之公示催告為\n              限。但各地方法院或分院院長得視實際業務情況，將處理事件之類別\n              或範圍，擴張或減縮。第 3  點規定，非訟事件處理中心依事務分配\n              辦法受理之非訟事件，以各「地方法院簡易庭」名義，其餘以「民事\n              庭」名義為之。爰請各地方法院非訟中心依上開規定記載法庭名義。\n          二、依民事訴訟法第 240  條之 2  第 2  項及非訟事件法第 53 條第 1\n              項規定，司法事務官處理事件所作成之文書正本或節本應由司法事務\n              官簽名。司法事務官製作之裁定正本既應由司法事務官簽名，故於上\n              傳本院法學資料檢索系統之裁定內容，亦應載明司法事務官姓名，以\n              明瞭作成裁定之人。\n          三、本院前已函請各地方法院修正司法事務官裁定正本例稿之教示欄位，\n              將救濟途徑教示移置於理由欄最後一項，由司法事務官簽名，並將書\n              記官蓋章欄位刪除（本院秘書長 98 年 8  月 27 日秘台廳民三字第\n              0980018187  號函及同年 10 月 20 日秘台廳民二字第 0980024680\n              號函參照），請各法院確實辦理。\n正    本：臺灣高等法院（請轉行查照，臺灣高雄少年及家事法院除外）、福建金門\n          地方法院\n副    本：本院資訊處（請張貼法學資料檢索系統）（含附件）\n\n附    件：司法院秘書長  函\n          中華民國 98 年 8  月 27 日\n          秘台廳民三字第 0980018187 號\n主    旨：貴院轉陳臺灣板橋地方法院就司法事務官所為之裁定，如裁定正本係由書\n          記官所製作，是否仍須由司法事務官於裁定正本簽名疑義乙事，本院意見\n          如說明二，請  查照。\n說    明：一、復  貴院 98 年 7  月 31 日院通資律字第 0980005038 號函辦理。\n          二、按臺灣各地方法院或分院設立非訟事件處理中心實施要點第 9  點規\n              定，非訟事件處理中心處理各項非訟事件裁定原本或正本，得以電腦\n              作業為之，惟原本最後須由法官或司法事務官審核、簽名。由司法事\n              務官辦理者，裁定正本應由其簽名，不得以電腦打字代之。前開規定\n              之「由司法事務官辦理者」，係指裁定正本由司法事務官製作者而言\n              ，故該裁定正本應由司法事務官簽名，不得以電腦打字代之。\n          三、本院為配合民事訴訟法第 240  條之 2  及非訟事件法第 53 條第 1\n              項規定，業已著手修正司法事務官裁定例稿曉示，並將書記官欄位移\n              除，俾利司法事務官作業。\n正    本：臺灣高等法院\n副    本：本院資訊管理處\n\n附    件：司法院秘書長  函\n          中華民國 98 年 10 月 20 日\n          秘台廳民二字第 0980024680 號\n主    旨：請各地方法院因應司法事務官辦理事務，自行修正裁定正本例稿之教示欄\n          位，請  查照。\n說    明：一、依民事訴訟法第 240  條之 2  第 2  項及非訟事件法第 53 條第 1\n              項規定，司法事務官應於其所處理事件作成之文書正本或節本上簽名\n              。\n          二、為貫徹前揭條文「充分發揮司法事務官設置功能，減輕書記官事務性\n              工作負擔」之立法意旨，請各地方法院視司法事務官辦理事務範圍，\n              修正司法事務官裁定正本例稿，將救濟途徑教示移置於理由欄最後一\n              項，簽署日期後，由司法事務官緊接於日期下方簽名，並將書記官蓋\n              章欄位刪除（如附件範例）。\n          三、為免影響裁判書上傳功能，請俟本院資訊管理處更新裁判書上傳轉檔\n              程式後，再著手進行修正。\n正    本：臺灣高等法院（請轉行查照）、福建金門地方法院、福建連江地方法院\n副    本：本院資訊管理處、本廳第一科、本廳第三科、本院少年及家事廳"}
