{"publisher":"司法院秘書長","publishNo":"秘台廳民三字第 1050003722 號","publishDate":"2016-02-02","summary":"領取人領取提存金時，應於代存單或寄存證簽名或蓋章，以供核對。至代\n庫銀行兌付提存物或刑事保證金，提存人、具保人應以簽名、蓋章或二者\n併記方式，於代存單、寄存證上記名以示，則由代庫銀行衡量憑證目的擇\n採之","content":"主    旨：貴行函詢代庫銀行兌付提存金、刑事保證金或交付提存物疑義 l  案，復\n          如說明二、三，請查照。\n說    明：一、復貴行 104  年 12 月 31 日台央庫字第 1040055381 號函。\n          二、按領取人聲請取回或領取提存物，應在經會計主任及機關長官或其授\n              權代核人員蓋章，及加蓋主辨出納印鑑章之寄存證或代存單上簽名、\n              蓋章，並攜帶經法院准許之領取或取回提存物聲請書、身分證明文件\n              ，向當地代庫銀行或指定保管提存物之處所具領，提存法施行細則第\n              34  條第 1  項、第 35 條分別定有明文。又刑事保證金存管計息及\n              發還作業辦法（下稱作業辦法）第 16 條第 1  項規定，代庫銀行接\n              獲法院或檢察機關通知於具保人至代庫銀行領取法院或檢察機關發還\n              之刑事保證金、利息時，代庫銀行應即結算利息，於核對資料無訛後\n              ，請具保人在代存單聯上簽名、蓋章，並支付刑事保證金、結算利息\n              。\n          三、核領取人於領款時，應於代存單或寄存證「簽名」、「蓋章」，係因\n              代庫銀行於發給提存物或刑事保證金後，需留存憑證俾供核對證明，\n              遂以收回寄存證或代存單之方式代替收據，作為支付憑證，此參諸中\n              央銀行編印之國庫業務手冊第三章第十二節三（四）、第十四節三（\n              六）2（2）、第四章第七節二、5 規定，及代存單左側記載：「領款\n              人領款時應在背面簽名蓋章代替收據（不可預先蓋章）」等項即明。\n              是提存法施行細則第 35 條、作業辦法第 16 條第 1  項規定之「簽\n              名」、「蓋章」，乃供代庫銀行核對立證所需，並非領取人（具保人\n              ）於領取時必須簽名、蓋章併行之成立生效要件；再參酌「簽名」、\n              「蓋章」，在法制上其有同等之效用（民法第 3  條第 1、2 項規定\n              參照），可擇一而為。從而，代庫銀行兌付提存物或刑事保證金後，\n              提存人、具保人等究應以何方式（簽名、蓋章或二者併記）於前揭代\n              存單、寄存證記名以示其受領意旨，宜由代庫銀行衡量前開單據作供\n              支付憑證之目的，依實際情況擇採為之。\n正    本：中央銀行\n副    本：\n\n附    件：中央銀行  函\n          中華民國 104  年 12 月 31 日\n          台央庫字第 1040055381 號\n主    旨：關於代庫銀行於兌付提存金、刑事保證金或交付提存物時，代存單或寄存\n          證背面應由領取人簽名、蓋章乙節，得否「簽名」或「蓋章」擇一即可，\n          因實務作業有所疑義，爰請釋示，俾利遵循，請查照。\n說    明：一、依據臺灣銀行股份有限公司 104  年 12 月 23 日銀庫乙字第 10400\n              062421  號函辦理（檢附原函影本）。\n          二、依大院訂頒之「提存法施行細則」第 20、30 條提存人聲請提存或取\n              回提存物，及「刑事保證金存管計息及發還作業辦法」第 12 條具保\n              人辦理具領手續，得由提存人（具保人）於相關書表上簽名或蓋章；\n              另查「提存法施行細則」第 35 條及「刑事保證金存管計息及發還作\n              業辦法」第 16 條，領取人（具保人）領取或取回提存物（刑事保證\n              金）時，應在「代存單」或「保管品寄存證」上簽名、蓋章，惟代庫\n              銀行據此兌付，請領取人於代存單或寄存證上簽名並蓋章時，常遭當\n              事人拒絕，而衍生無謂之困擾。\n正    本：司法院\n副    本：財政部、臺灣銀行股份有限公司\n\n附    件：臺灣銀行股份有限公司  函\n          中華民國 104  年 12 月 23 日\n          銀庫乙字第 10400062421  號\n主    旨：關於國庫經辦行於兌付提存金、刑事保證金或交付提存物予法院裁定或檢\n          察機關通知之領取人（或其代理人）時，建請將「國庫業務手冊」有關代\n          存單或寄存證背面應由經法院提存所裁定或檢察機關通知之領取人（或代\n          理人）簽名、蓋章之規定，修訂為應由領取人（或代理人）簽名或蓋章，\n          以應實務作業需要，並避免衍生無謂之困擾，請查照。\n說    明：一、依貴局編印之「國庫業務手冊」第一篇經辦行、第三章國庫機關專戶\n              存款之處理、第十二節、三提存金之兌付（三）、第十四節、三刑事\n              保證金、利息之兌付（六）及第四章國庫保管品之處理、第七節保管\n              品之交付二、（一）規定略以：代存單或寄存證之領取應由領取人簽\n              名、蓋章，並出示經法院提存所核准後之領取或取回提存物聲請書及\n              其身分證明文件兌領或取領；其載有代理人者，得僅由代理人簽名、\n              蓋章，並出示相關證明文件。據此，國庫經辦庫行於兌付提存金、刑\n              事保證金或交付提存物予經法院裁定或檢察機關通知之領取人（或其\n              代理人）時，均應請領取人或代理人於代存單或寄存證簽名並蓋章，\n              合先說明。\n          二、鑒於，法院受理提存聲請或繳交刑事保證金時，偶有提存人或具保人\n              （含外籍人士或外國公司行號）於相關書表簽名蓋章處僅以簽名方式\n              為之，並未加蓋印章，嗣領取人（或其代理人）於持法院或檢察機關\n              核發之代存單或寄存證至國庫經辦行申請兌領時，國庫經辦行要求其\n              於代存單、寄存證簽名並加蓋印章時，常遭當事人拒絕，而衍生無謂\n              之困擾，爰建請修訂如主旨。\n正    本：中央銀行國庫局\n副    本：公庫部"}
