{"publisher":"司法院秘書長","publishNo":"秘台廳少家一字第 1090025047 號","publishDate":"2020-09-29","summary":"評鑑為丙等之兒少福利機構，經主管機關複評通過後，於調整原評鑑成績\n為乙等前，法院不宜交付執行安置輔導保護處分","content":"主    旨：有關評鑑為丙等之兒少福利機構，經主管機關複評通過後，法院得否交付\n          執行安置輔導保護處分疑義，請查照。\n說    明：一、復臺灣高等法院 109  年 7  月 9  日院彥文正字第 1090004114 號\n              、臺灣苗栗地方法院 109  年 7  月 20 日苗院傑護春字第 17390  \n              號函。\n          二、本件經衛生福利部社會及家庭署 109  年 8  月 28 日社家幼字第\n              1090600917  號函提供意見略以（詳附件）：\n          （一）該署與地方政府針對評鑑丙等以下機構所辦理之複評作業，係供主\n                管機關作為命其限期改善之行政手段，複評通過即複評成績為乙等\n                （含以上），原評鑑成績未予以調整。考量機構營運不易，相關評\n                鑑及獎勵辦法或補助作業規定對複評通過者得予以補助。\n          （二）複評委員所提建議改善及輔導事項，係因機構部分服務仍有待改進\n                之處，未獲改善致損及安置兒少權益，主管機關可依規定裁處。\n          （三）複評通過機構服務品質確有改善，尚非不能納入法院遴選機構範圍\n                ，惟涉及少年個別化及特殊性需求、機構屬性及所在社區特質是否\n                適合少年，仍有賴少年保護官之專業評估及判斷，以達安置輔導保\n                護處分目的。\n          三、參據前開說明，複評通過之機構服務品質雖有改善，但主管機關並未\n              調整其原評鑑成績，且複評委員所提建議改善及輔導事項，尚待主管\n              機關輔導、查核。鑑於安置輔導保護處分為司法處遇，其執行並受少\n              年法院之指導，本質上與依兒童及少年福利與保障法進行之保護安置\n              有別。為期慎重並維少年權益，於主管機關調整旨揭機構之原評鑑成\n              績為乙等前，以不交付為宜（少年事件處理法第 42 條第 1  項、第\n              52  條第 1  項、法院遴選安置機構輔導要點第 4  點第 1  款參照\n              ）。\n正    本：臺灣高等法院（請轉行查照，臺灣高雄、橋頭地方法院除外）、福建金門\n          地方法院、福建連江地方法院\n副    本：本院資訊處（請張貼法學資料檢索系統）\n\n附    件：衛生福利部社會及家庭署  函\n          中華民國 109  年 8  月 28 日\n          社家幼字第 1090600917 號\n主    旨：有關貴廳函詢兒少福利機構評鑑為丙等，經複評通過後相關疑義，詳如說\n          明，請查照。\n說    明：一、復貴廳 109  年 8  月 7  日廳少家一字第 1090021509 號函。\n          二、本署與地方政府依兒童及少年福利與權益保障法（下稱兒少法）第\n              84  條規定定期對兒少安置及教養機構（下稱機關）辦理聯合評鑑，\n              經評鑑為丙等或丁等機構，設立許可主管機關（下稱主管機關）應依\n              同法第 108  條規定命其限期改善，屆期未改善者，處新臺幣 3  萬\n              元以上 30 萬元以下罰鍰，並得按次處罰；情節嚴重者，得命其停辦\n              1 個月以上 1  年以下，並公布其名稱，先予敘明。\n          三、有關本署與地方政府針對評鑑丙等以下機構所辦理之複評作業，係供\n              前揭主管機關作為命其限期改善之行政手段，爰複評通過分數需達\n              70  分（含）以上，即複評成績為乙等（含）以上，原評鑑成績未予\n              以調整。考量機構營運不易，相關評鑑及獎勵辦法或補助作業規定對\n              複評通過者得予以補助。\n          四、至複評委員所提建議改進及輔導事項，係因機構部分服務仍有待改進\n              之處，各該主管機關應透過定期及不定期輔導查核，掌握其改善情形\n              ，倘未獲改善致損及安置兒少權益，主管機關仍可依前開兒少法第\n              108 條規定進行裁處。\n          五、綜上，因複評通過機構服務品質確有改善，尚非不能納入法院遴選機\n              構範圍，惟有關法院交付安置輔導少年與機構之媒合，涉及少年本身\n              個別化及特殊性需求，且需考量機構屬性及所在社區特質是否適合少\n              年，仍有賴少年保護官之專業評估及判斷，以達安置輔導之保護處分\n              目的。\n          六、本案聯絡人及電話：陳秋霞，04-22500821 。\n正    本：司法院少年及家事廳\n副    本：本署兒少福利組（安置輔導科）"}
