{"publisher":"司法院秘書長","publishNo":"秘台廳少家一字第 11204006971 號","publishDate":"2023-07-03","summary":"曝險少年行政輔導先行新制施行後，有關法院辦理少年曝險事件應注意事項","content":"主    旨：少年事件處理法（下稱少事法）第 18 條增訂之曝險少年行政輔導先行新\n          制將於 112  年 7  月 1  日施行，有關法院辦理少年曝險事件應注意事\n          項如說明二，請轉知所屬參照辦理，以維少年權益，請查照。\n說    明：一、依 112  年 6  月 21 日總統修正公布之少事法第 18 條第 2  項至\n              第 8  項及第 87 條第 2  項後款規定辦理。\n          二、自 112  年 7  月 1  日起，少年有少事法第 3  條第 1  項第 2  \n              款各目曝險行為時，應注意依下列事項妥處：\n          （一）112 年 6  月 30 日前已繫屬法院，尚未終結之少年曝險行為調查\n                、審理事件，仍持續依原少年保護事件程序處理。\n          （二）自 112  年 7  月 1  日起，無論少年曝險行為時點係於該日之前\n                或之後，少年法院均不再受理未經少年輔導委員會（下稱少輔會）\n                輔導之曝險事件。法院如接獲曝險事件，得予函退、行政報結或作\n                成不付審理裁定，並依少事法第 18 條第 2  項規定通知少輔會處\n                理。\n          （三）少輔會依少事法第 18 條第 6  項規定評估請求少年法院處理之具\n                體指標，得由各直轄市、縣（市）政府判斷訂定，俟未來運作一段\n                期間後，再由中央統籌彙整訂定。\n          （四）法院於處理少年曝險事件如尚有疑義，得依少年法院與相關機關處\n                理少年事件聯繫辦法第 8  條規定，與地方政府召開二級聯繫會議\n                研商討論；如需中央層級統籌規劃，亦可提案至院際少年事件政策\n                協商平台會議處理。\n          三、檢附「曝險少年行政輔導先行新制 Q&A」一份，並已置於本院內網（\n              主題區／少年／曝險少年輔導）供參考下載。\n正    本：最高法院、臺灣高等法院、臺灣高等法院臺中分院、臺灣高等法院臺南分\n          院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、福建高等法院金門\n          分院、臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣\n          桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法\n          院、臺灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉\n          義地方法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地\n          方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺\n          灣基隆地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方\n          法院\n副    本：本院資訊處（請張貼於法學資料檢索系統行政函釋）（含附件）\n\n附    件：少年事件處理法第 18 條曝險少年行政輔導先行新制 Q&A\n          Q1：若少年曝險行為發生於 112  年 7  月 1  日前，應由少年輔導委員\n              會（下稱少輔會）抑或少年法院處理之？又 112  年 7  月 1  日前\n              已繫屬於少年法院之少年曝險事件，如屆該日仍未調查審理終結，少\n              年法院應如何處理？\n          （一）依少年事件處理法（下稱少事法）第 18 條第 8  項規定，於 112\n                年 7  月 1  日前，司法警察官、檢察官、法院、或對少年有監督\n                權人、少年之肄業學校、從事少年保護事業之機關或機構，發現少\n                年有曝險事由者，得移送或請求少年法院處理之。\n          （二）參照上開規定，前開人員於 112  年 7  月 1  日零時零分起，如\n                知悉或發現少年有少事法第 3  條第 1  項第 2  款之曝險情形者\n                ，無論少年之曝險行為發生在該日之前或之後，即應依少事法第\n                18  條第 2  項至第 4  項規定，通知少輔會處理，不再移送少年\n                法院。\n          （三）112 年 7  月 1  日零時零分前少年法院已受理而尚未調查、審理\n                終結或執行完畢之曝險行為事件，仍由少年法院依修正後之規定妥\n                處（少事法第 18 條第 8  項、少年保護事件審理細則第 7  條、\n                少年事件處理法施行細則第 5  條等規定參照）。\n          Q2：112 年 7  月 1  日後，若相關機關、機構或對少年有監督權人，逕\n              將曝險少年移送或請求少年法院處理時，少年法院應如何處理？\n          （一）依少事法第 18 條規定意旨，曝險少年應先由少輔會行政輔導，經\n                少輔會評估輔導無效且認由少年法院處理，始得保障少年健全之自\n                我成長時，得請求少年法院處理。故 112  年 7  月 1  日起，少\n                年法院接獲未經請求少輔會輔導之單純曝險行為事件，且該少年無\n                少年保護事件或少年刑事案件繫屬中者（含保護處分執行中），得\n                以不分案函退、分案後予以不付審理或行政簽結等方式處理，並依\n                少事法第 18 條第 2  項規定通知少年住所、居所或所在地之少輔\n                會處理。惟為避免延誤少年接受少輔會輔導，及考量程序簡便及行\n                政效能，允以不分案函退後通知少輔會之方式辦理為宜。\n          （二）倘受移送或請求之曝險少年另有少年保護事件或少年刑事案件繫屬\n                少年法院者（含保護處分執行中），少年法院得併案處理。惟認有\n                必要時，亦得將曝險行為部分通知少輔會處理之（少事法第 18 條\n                第 2  項、第 5  項、第 6  項、少年法院與相關機關處理少年事\n                件聯繫辦法第 6  條、第 7  條、少年輔導委員會設置及輔導實施\n                辦法（下稱少輔會輔導辦法）第 12 條第 1  項第 2  款、第 13\n                條第 2  項、第 4  項等參照）。\n          Q3：司法警察官、檢察官、法院、對於少年有監督權人、少年之肄業學校\n              、從事少年保護事業之機關（構）及少年本人，依少事法第 18 條第\n              2 至 4  項規定通知或請求少輔會處理或協助時，少輔會得否以少年\n              已滿 18 歲而不予開案輔導？\n          （一）依少事法第 2  條、第 18 條第 2  項至第 4  項、少輔會輔導辦\n                法第 8  條規定，少輔會得開案輔導之少年，原則上係指有少事法\n                第 3  條第 1  項第 2  款行為之 12 歲以上 18 歲未滿之人。\n          （二）倘少輔會接獲曝險案件時，行為人已滿 18 歲者，允宜參照上開規\n                定，評估是否予以開案輔導；對於決定不予開案輔導之案件，依少\n                輔會輔導辦法第 10 條第 3  項規定，得視行為人需求轉介其他機\n                關（構）、依法提供其必要之協助。\n          （三）又參照少輔會輔導辦法第 10 條立法說明三，少輔會如果知悉或發\n                現少年另有觸犯刑罰法律行為，且該少年非由法院轉介請求協助者\n                ，少輔會應依少事法第 17 條先報告少年法院，並詢問是否需由少\n                輔會協助，若法院認為毋庸協助，則作成不開案之決定。如少年法\n                院認有由少輔會協助輔導之必要，少輔會仍應開案輔導，並於報經\n                少年法院指示無續行必要時，辦理結案（少輔會輔導辦法第 13 條\n                第 2  項、第 4  項及第 13 條立法說明五參照）。\n          Q4：少輔會依少事法第 18 條規定受理曝險少年之輔導時，有關少事法第\n              3 條第 1  項第 2  款各目曝險行為所用、所生或所得之物，應如何\n              處理？\n          （一）112 年 6  月 21 日總統修正公布之少事法，增訂第 18 條第 7\n                項規定：「少輔會對於少年有同法第 3  條第 1  項第 2  款之曝\n                險行為所用、所生或所得之物，得扣留、保管之，除依前項規定檢\n                具請求少年法院處理者外，應予沒入、銷毀、發還或為適當之處理\n                ；其要件、方式、程序及其他相關事項之辦法，由行政院會同司法\n                院定之。」明定少輔會扣留、保管曝險少年所用、所生或所得物之\n                法律授權依據。\n          （二）關於上開物之處理之要件、方式、程序及其他相關事項之辦法尚未\n                訂定前，少輔會如因處理少年曝險行為之認定而有暫行保管該行為\n                所用、所生或所得之物之必要時，除參照其他現行法律規定（如毒\n                品危害防制條例第 18 條）妥處外，允以經少年及其法定代理人之\n                同意為宜。\n          Q5：少輔會接獲相關人員通知曝險事件，於受理時發現尚無具體事證表明\n              少年有曝險行為，得否仍先由少輔會輔導？\n          （一）依少輔會輔導辦法第 6  條第 1  款、第 8  條第 1  項、第 9\n                條等規定，少輔會接獲司法警察官、檢察官、法院、對少年有監督\n                權人、少年之肄業學校或從事少年保護輔導相關機關（構）轉介少\n                年案件，或少年本人主動通知或請求後，應於受理後 14 日內判斷\n                有無少事法第 3  條第 1  項第 2  款規定情形並決定是否開案輔\n                導，並得為必要之訪視及調查。\n          （二）如少輔會於受理評估階段，發現少年之行為不符少事法上開曝險事\n                由之規定，自無從依少事法第 18 條第 5  項規定續處。惟依同辦\n                法第 10 條第 3  項規定，對於決定不予開案輔導之案件，得依少\n                年需求轉介其他機關（構）、學校依法提供少年及其家庭必要之協\n                助；另如少年行為符合少年偏差行為預防及輔導辦法第 2  條第 1\n                項規定之偏差行為態樣，可依同辦法第 6  條規定轉介由權責機關\n                妥處。\n          Q6：少輔會依少事法第 18 條第 6  項規定請求少年法院處理時，有關少\n              輔會評估輔導無效之標準為何？\n              依少輔會輔導辦法第 13 條第 1  項規定，開案輔導案件經採取同辦\n              法第 6  條相關措施仍未能改善，經評估認由少年法院處理始能保障\n              少年健全之自我成長者，得檢具相關資料向當地少年法院提出請求。\n              故有關評估輔導無效之標準或請求少年法院處理之具體指標，允宜參\n              照同辦法第 6  條、第 11 條、第 12 條及第 13 條第 1  項等規定\n              ，以及立法說明，由各直轄市、縣（市）政府判斷訂定，俟未來運作\n              一段期間後，再由中央統籌彙整，並於行政院與司法院之院際平臺會\n              議訂定統一指標後送相關機關（少年法院與相關機關處理少年事件聯\n              繫辦法第 8  條、第 9  條參照）。\n          Q7：若為施用第三、四級毒品之曝險少年，於少輔會輔導無效而請求法院\n              處理時，需否再次採檢尿液確認為陽性始得請求？\n              由少輔會輔導中之施用第三、四級毒品少年，應於少輔會受理時已認\n              定具有少事法第 3  條第 1  項第 2  款第 2  目曝險事由，嗣經少\n              輔會輔導後，評估認由少年法院處理始能保障少年健全之自我成長，\n              而請求少年法院處理時，少年法院係就少輔會受理時認定之該少年行\n              為，判斷是否具有少事法之曝險事由，故少輔會於輔導期間之尿液採\n              檢結果，並非請求少年法院處理之前提要件。惟結果是否需作為少輔\n              會輔導無效之標準，仍宜由各直轄市、縣（市）政府俟未來運作一段\n              期間、凝聚共識後，再由中央統籌彙整訂定統一指標後送相關機關參\n              辦。\n          Q8：少輔會於曝險少年輔導期間，發現少年（疑）有施用毒品之情形時，\n              得否予以強制採驗尿液？有無相關法令依據？\n              少年如有少事法第 3  條第 1  項第 2  款第 2  目所定施用毒品或\n              迷幻物品而尚未觸犯刑罰法律之行為，少輔會於輔導期間如發現少年\n              （疑）再有施用毒品之情形，因其時屬於行政輔導階段，如有檢驗尿\n              液之必要，得請相關機關依行政採驗之相關規定處理，如毒品危害防\n              制條例第 33 條、特定人員尿液採驗辦法第 15 條、各級學校特定人\n              員尿液篩檢輔導作業要點等，或經過少年及其法定代理人同意後採驗\n              。\n          Q9：若司法警察機關以少年違反毒品危害防制條例第 10 條規定（施用第\n              一、二級毒品）移送少年法院，嗣經尿液檢驗結果判認實為施用第三\n              或四級毒品，應屬曝險事件，少年法院應如何處理？\n              少事法第 18 條第 2  項至第 4  項規定，少年有同法第 3  條第 1\n              項第 2  款各目之曝險行為時，應由少輔會處理之。司法警察機關以\n              少年施用第一、二級毒品之觸法行為移送少年法院處理，少年法院經\n              調查、審理後，如認定少年僅有實屬少事法第 3  條第 1  項第 2  \n              款第 2  目施用第三、四級毒品或迷幻物品之曝險行為，且無其他少\n              年保護事件或少年刑事案件繫屬或執行中，允宜作成不付審理之裁定\n              ，並依少事法第 18 條第 2  項規定，通知少年住所、居所或所在地\n              之少輔會處理之。\n          Q10： 司法警察機關查獲少年持有第三、四級毒品（純質淨重未達 5  公\n                克），但無相關證據證明少年有施用行為，得否依少事法第 3  條\n                第 1  項第 2  款第 3  目預備施用之曝險事由，通知少輔會處理\n                ？\n                少年單純持有純質淨重未達 5  公克之第三、四級毒品，而無其他\n                施用第三、四級毒品之具體事證，即不符合少事法第 3  條第 1  \n                項第 2  款第 2  目之構成要件。又少年施用第三、四級毒品係曝\n                險行為，而非觸法行為，除有事實足認少年持有第三、四級毒品之\n                目的係為預備轉讓或販賣，該當違反毒品危害防制條例第 4、5、8\n                條之預備犯罪或犯罪未遂，應依少事法相關規定處理者外，自不能\n                據此論以少年有預備犯罪之行為，而依同款第 3  目請求少輔會處\n                理。惟如符合少年偏差行為預防及輔導辦法第 2  條第 1  項第 3\n                款所稱不利於健全少年自我成長或損及他人權益行為，且有預防及\n                輔導必要時，自應依該法第 6  條規定轉介權責機關輔導。\n          Q11： 少輔會依少事法第 18 條第 6  項規定請求少年法院處理時，如少\n                年之住居所異動，應向何法院請求處理？\n                依少輔會輔導辦法第 10 條第 2  項規定，少輔會發現開案輔導之\n                少年住居所或所在地，與該會位於不同管轄區域時，得附具說明，\n                轉介至少年住居所、所在地之直轄市、縣（市）政府少輔會輔導。\n                故少輔會業經評估有向少年法院請求之必要，而少年之住居所已變\n                更異動，少輔會得依前開規定轉介少年現在住居所之少輔會續處。"}
