{"publisher":"司法院秘書長","publishNo":"秘台廳少家三字第 1100008468 號","publishDate":"2021-03-18","summary":"自 110  年度起，申請補（捐）助駐法院家事服務中心相關費用時，應檢具切結書","content":"主    旨：自 110  年度起，向本院申請補（捐）助駐法院家事服務中心所需不足經\n          費、民間安置機構為受法院安置少年支出之費用時，應檢具附件所示之切\n          結書，請查照。\n說    明：一、立法院第 10 屆第 2  會期司法及法制委員會第 10 次全體委員會議\n              審查本院 110  年度預算書案，通過決議略以：為保障勞工勞動權益\n              ，110 年開始之司法院補（捐）助申請案，應明訂補（捐）助申請單\n              位近 3  年內有違反勞動相關法令之情事，不得申請司法院之補（捐\n              ）助，並簽署切結書。\n          二、依「司法院辦理補助駐法院家事服務中心辦法」第 6  條第 1  項第\n              5 款、「司法院辦理補（捐）助民間安置機構作業要點」第 6  點序\n              文規定，民間團體向本院申請補（捐）助時，須檢附本院通知應備之\n              文件。爰請自本年度起，依前開辦法或要點規定向本院申請補（捐）\n              助時，應提出旨揭切結書，以符立法院決議及前開規定。\n正    本：財團法人現代婦女教育基金會、財團法人勵馨社會福利事業基金會、財團\n          法人伊甸社會福利基金會、社團法人臺南市女性權益促進會、社團法人宜\n          蘭縣溫馨家庭促進協會、中華民國新女性聯合會、財團法人雲林縣雲萱基\n          金會、財團法人彰化縣私立真善美社會福利慈善事業基金會、財團法人雙\n          福社會福利慈善事業基金會、財團法人臺中市私立龍眼林社會福利慈善事\n          業基金會、財團法人天主教善牧社會福利基金會、社團法人花蓮縣兒童暨\n          家庭關懷協會、台北市希望家園、財團法人屏東縣私立基督教沐恩之家附\n          設亞當學園、花蓮縣立南平中學、財團法人天主教瑪利亞方濟各傳教女修\n          會附設私立米可之家、財團法人天主教福利會附設新北市私立約納家園、\n          財團法人台中市私立張秀菊社會福利慈善事業基金會附設奇歷兒少之家、\n          財團法人台東縣私立海山弘願慈善基金會附設台東縣私立海山扶兒家園、\n          財團法人台灣兒童暨家庭扶助基金會附設花蓮縣私立家扶希望學園、財團\n          法人台灣兒童暨家庭扶助基金會附設南投縣私立家扶希望學園、財團法人\n          台灣兒童暨家庭扶助基金會附設雲林縣私立家扶希望學園、財團法人台灣\n          省天主教會新竹教區附設私立藍天家園、財團法人台灣省台南市天主教鮑\n          思高慈幼會附設屏東縣私立少年城、財團法人台灣基督教門諾會附設花蓮\n          縣私立善牧中心、財團法人良顯堂社會福利基金會附設南投縣私立陳綢少\n          年家園、財團法人高雄市私立慈暉關懷學園、財團法人基督教更生團契附\n          設花蓮縣私立信望愛少年學園、財團法人基督教更生團契桃園市私立少年\n          之家、財團法人基督教芥菜種會花蓮少年之家、財團法人淨化社會文教基\n          金會附設新北市私立普賢慈海家園、財團法人慈懷社會福利基金會附設私\n          立慈懷園、財團法人臺灣基督教主愛之家輔導中心附設花蓮縣私立凱歌園\n          少年中途之家、屏東私立耕馨家園、財團法人勵馨社會福利事業基金會附\n          設臺中市私立春菊馨家園、高雄市政府社會局少年安置教養中心陽光家園\n          、高雄市路得學舍、臺北市希望家園、衛生福利部少年之家、衛生福利部\n          南區老人之家附設少年教養所\n副    本：臺北市政府、新北市政府、桃園市政府、新竹市政府、新竹縣政府、苗栗\n          縣政府、臺中市政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義市政\n          府、嘉義縣政府、臺南市政府、高雄市政府、屏東縣政府、臺東縣政府、\n          花蓮縣政府、宜蘭縣政府、基隆市政府、澎湖縣政府、金門縣政府、連江\n          縣政府、臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺\n          灣桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方\n          法院、臺灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣\n          嘉義地方法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東\n          地方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、\n          臺灣基隆地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地\n          方法院、本院司法行政廳、本院會計處、本院資訊處（請張貼法學資料檢\n          索系統判解函釋）"}
