{"publisher":"司法院秘書長","publishNo":"秘臺人四字第1040003154號函","publishDate":"2015-02-03","summary":"中央機關（構）員工一般健康檢查補助第一類人員之健康檢查項目及收費標準一覽表","content":"主旨：檢送 104年 1月 1日生效之「中央機關（構）員工一般健康檢查補助基準表」及「10\r\n      4 年度各醫院辦理『中央機關（構）員工一般健康檢查補助基準表』第一類人員之健\r\n      康檢查項目及收費標準一覽表」，請  查照辦理。\r\n說明：\r\n  一、依行政院 104年 1月28日院授人給字第1040022565號函及行政院人事行政總處 104年\r\n      1 月29日總處給字第 10400237471號函辦理，並檢附原函及附件影本各 1份（如附件\r\n      1 – 5）。\r\n  二、本院暨所屬各機關首長及簡任第12職等以上主管人員 104年度健康檢查（下稱健檢）\r\n      事宜，請依旨揭規定辦理。\r\n  三、法官 104年度健檢事宜，按上開行政院函說明二：「配合『公務人員一般健康檢查實\r\n      施要點』第 2點規定，中央各機關（構）、學校及地方政府現有規定優於旨揭補助基\r\n      準表者，從其規定。」據此，請依本院暨所屬機關維護同仁身心健康要點第 7點規定\r\n      ，法官健康檢查，四十歲以上法官每年檢查一次，四十歲以下法官每二年檢查一次。\r\n      補助基準仍請依本院96年 4月23日秘台人四字第0960008708號函規定，每人以不超過\r\n      新臺幣 1萬 4,000元為限（如附件 6）。\r\n正本：本院所屬各機關（36）\r\n副本：本院各廳、處、室（含附件）\r\n      附件：\r\n      行政院  104.01.28.  院授人給字第1040022565號函\r\n主旨：訂定「中央機關（構）員工一般健康檢查補助基準表」如附件，自中華民國一百零四\r\n      年一月一日生效，請查照。\r\n說明：\r\n  一、依本院人事行政總處案陳該總處 103年12月25日召開「研商中央機關（構）員工一般\r\n      健康檢查補助基準表（草案）」會議結論辦理。二、配合「公務人員一般健康檢查實\r\n      施要點」第 2  點規定，中央各機關（構）、學校及地方政府現有規定優於旨揭補助\r\n      基準表者，從其規定。\r\n  三、本院89年11月 9日台89院人政給字第211130號函、97年11月28日院授人給字第097002\r\n      7595號函及98年 7月23日院授人給字第0980063489號函，自 104年 1月 1日停止適用\r\n      。\r\n正本：總統府秘書長、立法院秘書長、司法院秘書長、考試院秘書長、監察院秘書長、國家\r\n      安全會議、中央研究院、國史館、最高法院、最高行政法院、公務員懲戒委員會、考\r\n      選部、銓敘部、公務人員保障暨培訓委員會、公務人員退休撫卹基金監理委員會、審\r\n      計部、國家安全局、行政院各部會行總處署（含行政院秘書長）、臺灣省政府、福建\r\n      省政府、臺灣省諮議會、直轄市政府、直轄市議會、各縣市政府、各縣市議會\r\n副本：行政院綜合業務處、行政院法規會、行政院人事行政總處法規會（均含附件）\r\n      附件：\r\n      行政院人事行政總處  104.01.29.  總處給字第 10400237471號函\r\n主旨：檢送「104 年度各醫院辦理『中央機關（構）員工一般健康檢查補助基準表』第一類\r\n      人員之健康檢查項目及收費標準一覽表」，請查照並轉知所屬。\r\n說明：\r\n  一、查「公務人員一般健康檢查實施要點」第 5點規定：「一般健康檢查，應於中央衛生\r\n      主管機關評鑑為合格之醫療機構實施之。」復查行政院 104年 1月28日院授人給字第\r\n      1040022565號函核定之「中央機關（構）員工一般健康檢查補助基準表」規定，補助\r\n      類別為第一類人員者【即中央三級機關（構）職務列至簡任第12職等以上正副首長、\r\n      司處長及相當等級以上主管人員】，每年健康檢查補助基準以新臺幣14,000元為限。\r\n  二、經彙整衛生福利部評鑑為「醫學評鑑優等（醫學中心）」等級且有意願辦理 104年度\r\n      前開補助基準表第一類人員健康檢查之受檢醫院檢查項目、收費標準等資料，提供渠\r\n      等人員參考；至未列在旨揭一覽表中，但有意願辦理檢查之合格醫療機構，可由各機\r\n      關自行接洽，並由渠等人員自行選擇。\r\n  三、檢查安排：\r\n    （一）參加健康檢查人員受檢之安排，均由各機關逕洽各受理檢查醫院辦理。受檢人員\r\n          之配偶亦得自費隨同受檢，並按各受理檢查醫院之健康檢查收費標準辦理。\r\n    （二）各機關於文到一個月內調查彙整擬參加健康檢查人員及擬前往檢查醫院，分別逕\r\n          送各該受理檢查醫院，再由各該檢查醫院與各機關聯繫排定檢查日期。各受檢人\r\n          員經選定檢查日期後，如有更改受檢日期，應確實於事前與受理檢查醫院聯繫，\r\n          俾便醫院之作業。\r\n    （三）為避免檢查對象因工作繁忙疏於受檢，各機關人事單位應分別於 104年 4月底及\r\n           9月底前以書面通知方式，提醒前開補助基準表第一類人員自行擇期前往受檢。\r\n  四、旨揭一覽表及各機關參加健康檢查調查表等資料，業置於本總處全球資訊網（網址 h\r\n      ttp://www.dgpa.gov.tw ）－給與福利處－獎金費用公告區。\r\n正本：總統府秘書長、立法院秘書長、司法院秘書長、考試院秘書長、監察院秘書長、行政\r\n      院各部會行總處署（含行政院秘書長，不含行政院人事行政總處）、臺灣省政府、臺\r\n      灣省諮議會、福建省政府\r\n副本：公務人員保障暨培訓委員會、行政院人事行政總處人事室、國立臺灣大學醫學院附設\r\n      醫院、臺北榮民總醫院、國防醫學院三軍總醫院、馬偕紀念醫院、台北長庚紀念醫院\r\n      、林口長庚紀念醫院、新光吳火獅紀念醫院、亞東紀念醫院、國泰綜合醫院、臺北市\r\n      立萬芳醫院、臺中榮民總醫院、中國醫藥大學附設醫院、中山醫學大學附設醫院、彰\r\n      化基督教醫院、奇美醫院、高雄榮民總醫院、高雄長庚紀念醫院、花蓮慈濟醫院、國\r\n      立成功大學醫學院附設醫院、高雄醫學大學附設中和紀念醫院、汐止國泰綜合醫院、\r\n      馬偕紀念醫院淡水分院\r\n      附件：\r\n      司法院秘書長 96.04.23.  秘臺人四字第0960008708號函\r\n主旨：有關本院所屬機關96年度法官健康檢查事項如說明，請  查照。\r\n說明：\r\n  一、健康檢查對象\r\n    （一）本院所屬機關40歲以上法官：每年檢查 1次。\r\n    （二）本院所屬機關未滿40歲法官：每 2年檢查 1次。\r\n  二、受理檢查醫院、收費標準及檢查項目：\r\n    （一）受理檢查醫院：提供國立臺灣大學醫學院附設醫院等19所醫院辦理健康檢查項目\r\n          、收費標準等資料供各機關及受檢人參考。另未列在參考名單中，但有能力及意\r\n          願辦理檢查之合格醫院，可由各機關自行接洽，並由受檢人自行選擇。\r\n    （二）收費標準及檢查項目：請各機關逕洽各受理檢查醫院瞭解，轉知受檢人員參考。\r\n  三、檢查日期：自民國96年 4月至11月，由受檢人自行擇期前往受檢。四、檢查安排：\r\n    （一）參加健康檢查人員受檢之安排，均由各機關逕洽各受理檢查醫院辦理。\r\n    （二）為免檢查對象因工作繁重疏於受檢，各機關應提醒受檢人員自行擇期辦理。\r\n  五、經費：參加檢查人員費用在各機關年度相關經費下勻支，並以每人不超過新臺幣14,0\r\n      00元為限，由受理檢查醫院核實摯據送請各受檢人員服務機關核實撥付。\r\n  六、檢附相關附件如後：\r\n    （一）國立臺灣大學醫學院附設醫院等19所醫院辦理健康檢查項目、收費標準等資料供\r\n          受檢人員參考。\r\n    （二）96年度法官擬參加健康檢查名冊 1份。\r\n正本：本院所屬機關\r\n副本：本院會計處"}
