{"publisher":"司法院秘書長","publishNo":"秘台廳少家二字第 1050029574 號","publishDate":"2016-11-21","summary":"未成年子女交付及會面交往之強制執行事件因不易執行，辦理子女之執行\n事件時，如能洽請家事法庭連結相關資源協助妥處，更能因應執行此類事\n件之多樣需求，故擬具「地方法院家事法庭協處未成年子女之強制執行事\n件試辦方案」，以維護子女之利益","content":"主    旨：檢送「地方法院家事法庭協處未成年子女之強制執行事件試辦方案」（附\n          件 1），請貴院自 106  年 1  月 1  日起試辦，請查照。\n說    明：一、未成年子女交付及會面交往之強制執行事件（下稱子女之執行事件）\n              ，常囿於父母間之感情糾葛、怨懟、與子女關係親疏等因素，致不易\n              執行。鑒於各地方法院（臺灣高雄、橋頭地方法院除外）自家事事件\n              法施行迄今，均已陸續建構、發展處理家事事件所需之專業調解、程\n              序監理人、地方政府駐法院家事服務中心、家事調查官等家事輔助、\n              協力人力及資源。故民事執行處辦理子女之執行事件時，如能洽請該\n              院家事法庭連結相關資源協助妥處，更能因應執行此類事件之多樣需\n              求，並維護子女之利益。爰參據 100  年 10 月 1  日起至 104  年\n              12  月 31 日止，依「地方法院家事庭協助處理未成年子女交付及會\n              面交往強制執行事件試辦計畫」之運作情形，擬具本方案。\n          二、方案重點概述如下：\n          （一）試辦法院：臺灣臺北、新北、新竹、苗栗、臺中、南投、彰化、雲\n                林、嘉義、臺南、屏東、花蓮、宜蘭及基隆地方法院。（第 2  點\n                ）\n          （二）試辦期間：106 年 1  月 1  日起至 107  年 12 月 31 日止；必\n                要時得延長或縮短之。（第 3  點）\n          （三）得請家事法庭協處情形：民事執行處辦理子女之執行事件，經定期\n                命債務人履行而不履行者，得於屆期不履行時，檢附限期自動履行\n                或處以怠金之命令影本、債務人未能自動履行、抗拒執行命令情形\n                、子女之意見、狀況等相關資料，移請該院家事法庭協助處理。協\n                處事件得分「家助執」字別案號。（第 4  點、第 5  點前段）\n          （四）家事法庭協處期限：不得逾四個月。但經債權人及債務人書面同意\n                者，得延長二個月；延長以一次為限。（第 4  點後段）\n          （五）家事法庭協處方式：得視個案狀況，連結相關資源，評估債務人自\n                動履行之可行性，參酌家事事件審理細則第 166  條所定方法，研\n                擬並執行解決方案。解決方案涉及債權人、債務人之權利義務事項\n                ，應經其同意；定有試行替代方案者，不影響原執行名義之效力。\n                （第 6  至 10、13 點）\n          （六）明定家事法庭停止協處之情形、報表填寫及統計。（第 11、12、\n                14  點）\n          （七）各試辦法院得斟酌其內部及地方資源、案件性質、個案需求等，就\n                未盡事宜及辦理流程、例稿等相關事項，自行決定或訂定相關規定\n                。（第 15 點）\n          三、為期多方瞭解家事法庭協處狀況，臺灣高雄少年及家事法院依「少年\n              及家事法院受囑託辦理交付子女及子女會面交往強制執行事件要點」\n              規定，協助臺灣高雄、橋頭地方法院處理是類事件之情形，請併依本\n              方案第 14 點規定填寫、統計及層報。\n          四、尚未參與試辦之地方法院，請適時觀摩、參考試辦法院作業模式，並\n              評估參與試辦之可行性。\n正    本：臺灣臺北地方法院、臺灣新北地方法院、臺灣新竹地方法院、臺灣苗栗地\n          方法院、臺灣臺中地方法院、臺灣南投地方法院、臺灣彰化地方法院、臺\n          灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣屏東地方\n          法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院\n副    本：臺灣高等法院（無庸轉行查照）、福建高等法院金門分院、臺灣士林地方\n          法院、臺灣桃園地方法院、臺灣高雄少年及家事法院、臺灣高雄地方法院\n          、臺灣橋頭地方法院、臺灣臺東地方法院、臺灣澎湖地方法院、福建金門\n          地方法院、福建連江地方法院、本院民事廳"}
