{"publisher":"勞動部職業安全衛生署","publishNo":"勞職安4字第1051046235號函","publishDate":"2016-12-16","summary":"依職業安全衛生法第 7  條等規定，條所定應辦理安全資訊申報網站登錄\r\n作業之 5  種機械、設備及器具，增列經濟部輸入規定代碼「375」 相關\r\n事宜","content":"主    旨：有關「職業安全衛生法」第 7  條所定應辦理安全資訊申報網站登錄作業\r\n          之 5  種機械、設備及器具，自 106  年 1  月 1  日起增列本部輸入規\r\n          定代碼「375」 ，相關通關代碼申辦作業如說明，請查照轉知。\r\n說    明：一、依據經濟部國際貿易局 105  年 11 月 2  日貿服字第 1057031182\r\n              號公告辦理。\r\n          二、「職業安全衛生法」（下稱本法）第 7  條及其施行細則第 12 條明\r\n              定自 104  年 1  月 1  日起經指定之 10 種機械、設備及器具應符\r\n              合安全標準，始得產製運出廠場、輸入、供應、租賃或設置，相關製\r\n              造者或輸入者並應於安全資訊申報網站完成登錄及張貼安全標示，以\r\n              供識別。本署配合我國「關港貿單一窗口」之簽審機關單證比對系統\r\n              建置進展，請經濟部國際貿易局協助將防爆燈具、防爆電動機及防爆\r\n              開關（箱）等 13 項貨品號列及動力衝剪機械、手推刨床、木材加工\r\n              用圓盤鋸、研磨機及研磨輪等 35 項貨品號列，分別自 104  年 2\r\n              月 1  日及 106  年 1  月 1  日起增列本部輸入規定代碼「375」\r\n              在案。\r\n          三、為協助相關產製者或輸入者對於各該機械、設備或器具是否須辦理申\r\n              報網站登錄有所依據，檢送增列輸入規定代號「375」 之機械、設備\r\n              及器具範圍如附，請轉知業者配合辦理。如進口產品非屬前述範圍者\r\n              ，得免受機械設備器具安全資訊申報登錄辦法第 7  條第 3  項規定\r\n              辦理指定網站申報登錄之限制，業者得逕至本署機械設備器具安全資\r\n              訊網站（https：//tsmark.osha.gov.tw） 下載免申報登錄之申辦表\r\n              單，填具完整後上傳前揭網站，經審核通過後自行下載通關證號。另\r\n              業者於完成進口通關程序且移運至存放地點後，應配合查對以確認進\r\n              口產品實體與申辦文件之符合性。\r\n正    本：各直轄市及各縣市政府、經濟部國營事業委員會、中華民國全國工業總會\r\n          、中華民國全國商業總會、中華民國全國總工會、台灣省工業會、台北市\r\n          工業會、高雄市工業會、台灣省商業會、台北市商業會、高雄市商業會、\r\n          基隆市報關商業同業公會、台北市報關商業同業公會、台中市報關商業同\r\n          業公會、高雄市報關商業同業公會、基隆市報驗商業同業公會、台北市機\r\n          器商業同業公會、臺灣機械工業同業公會、臺灣區工具機暨零組件工業同\r\n          業公會、臺灣區流體傳動工業同業公會、台灣區木工機器工業同業公會、\r\n          台灣區電機電子工業同業公會、台灣科學工業園區科學工業同業公會、台\r\n          灣區照明燈具輸出業同業公會、臺灣省進出口商業同業公會聯合會、台灣\r\n          區裝飾燈泡燈串輸出業同業公會、新北市進出口商業同業公會、台北市進\r\n          出口商業同業公會、台中市進出口商業同業公會、台南市進出口商業同業\r\n          公會、高雄市進出口商業同業公會、台灣區手工具工業同業公會、台北市\r\n          五金商業同業公會、新北市五金商業同業公會、台中市五金商業同業公會\r\n          、台南市五金商業同業公會、高雄市五金商業同業公會、中華民國五金商\r\n          業同業公會全國聯合會（電動工具進口業者小組）、臺灣建設機械協會、\r\n          中華民國防爆電氣協會、桃園市堆高機同業安全管理協進會、臺中市堆高\r\n          機同業安全管理協進會、雲林縣堆高機同業安全管理協進會、台南市堆高\r\n          機同業安全管理協進會、歐洲在台商務協會、美國在台協會、台北市美國\r\n          商會、台北市日本工商會、財團法人交流協會\r\n副    本：財政部關務署（含附件）、經濟部工業局（含附件）、經濟部國際貿易局\r\n          （含附件）、經濟部標準檢驗局（含附件）、經濟部加工出口區管理處（\r\n          含附件）、科技部新竹科學工業園區管理局（含附件）、科技部中部科學\r\n          工業園區管理局（含附件）、科技部南部科學工業園區管理局（含附件）\r\n          、臺北市勞動檢查處（含附件）、新北市政府勞動檢查處（含附件）、桃\r\n          園市政府勞動檢查處（含附件）、臺中市勞動檢查處（含附件）、臺南市\r\n          政府勞工局（含附件）、高雄市政府勞工局勞動檢查處（含附件）、財團\r\n          法人全國認證基金會（含附件）、財團法人工業技術研究院綠能與環境研\r\n          究所（含附件）、財團法人金屬工業研究發展中心（含附件）、財團法人\r\n          精密機械研究發展中心（含附件）、財團法人台灣電子檢驗中心（含附件\r\n          ）、財團法人台灣大電力研究試驗中心（含附件）、財團法人安全衛生技\r\n          術中心（含附件）、凌網科技股份有限公司（含附件）、關貿網路股份有\r\n          限公司（含附件）、勞動部職業安全衛生署北區職業安全衛生中心（含附\r\n          件）、勞動部職業安全衛生署中區職業安全衛生中心（含附件）、勞動部\r\n          職業安全衛生署南區職業安全衛生中心）（含附件）、勞動部職業安全衛\r\n          生署職業安全組（含附件）"}
