{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第10300076561號","publishDate":"2014-06-06","summary":"修正期貨自營商擔任股票選擇權或股票期貨造市者之相關規範。","content":"           一、依據期貨商管理規則第二十三條第四款規定核准期貨自營商擔任股票\r\n               選擇權或股票期貨造市者，基於股票選擇權及股票期貨交易避險所需\r\n               ，得另開立證券交易帳戶（以下簡稱本帳戶）買賣股票選擇權或股票\r\n               期貨之標的證券及認購（售）權證，並得進行該標的證券之融券賣出\r\n               、借券賣出或撥券賣出，但不得買賣造市者公司本身或公司法第六章\r\n               之一所定關係企業發行之認購（售）權證。其相關規範如下：\r\n           （一）開戶型態：\r\n                 1.本帳戶限於證券經紀商開立。惟兼營期貨自營商或專營期貨自營\r\n                   商兼營證券自營業務擔任股票選擇權或股票期貨造市者，得於證\r\n                   券自營部門帳戶中以另設分戶之方式開立。\r\n                 2.本帳戶僅得用以從事臺灣期貨交易所股份有限公司上市股票選擇\r\n                   權或股票期貨標的證券及認購（售）權證之相關交易。\r\n                 3.本帳戶中之標的證券，除本會另有規定外，不得申請領回，亦不\r\n                   得辦理質押或出借。\r\n           （二）賣出標的證券之券源：\r\n                 1.融券賣出：股票選擇權或股票期貨造市者得向辦理有價證券買賣\r\n                   融資融券業務之證券商或證券金融事業融券賣出標的證券。\r\n                 2.借券賣出：\r\n                （1）股票選擇權或股票期貨造市者得向臺灣證券交易所股份有限公\r\n                     司借券系統、辦理有價證券借貸業務之證券商或證券金融事業\r\n                     借券賣出標的證券。\r\n                （2）兼營期貨自營商已辦理有價證券借貸業務者，不得向其他開辦\r\n                     該項業務之證券商借券賣出標的證券。\r\n                 3.撥券賣出：兼營期貨自營商得以證券部門辦理有價證券借貸業務\r\n                   之券源，撥券供其期貨部門申報賣出標的證券。\r\n           （三）賣出標的證券之價格：本帳戶融券賣出、借券賣出或撥券賣出標的\r\n                 證券，得不受賣出價格不得低於前一營業日收盤價之限制。\r\n           （四）額度限制：\r\n                 1.本帳戶之標的證券及認購（售）權證數額以沖銷股票選擇權或股\r\n                   票期貨之價格風險為限。本帳戶並應符合下列額度限制：\r\n                （1）持有任一標的證券及認購權證依避險比率（Delta 值）換算後\r\n                     所表彰之標的證券總數量，不得超過持有該股票選擇權賣出買\r\n                     權、買進賣權及股票期貨賣方未沖銷部位總額所表彰標的證券\r\n                     數之百分之一百二十。\r\n                （2）借券賣出、融券賣出或撥券賣出任一標的證券及持有認售權證\r\n                     依避險比率（Delta 值）換算後所表彰之標的證券總數量，不\r\n                     得超過持有該股票選擇權買進買權、賣出賣權及股票期貨買方\r\n                     未沖銷部位總額所表彰標的證券數之百分之一百二十。\r\n                （3）於集中市場買進標的證券，應優先償還借券賣出、融券賣出或\r\n                     撥券賣出部分。\r\n                 2.本帳戶持有標的證券之數量加計以自有資金及證券部門持有同一\r\n                   標的證券之數量，不得超過該標的證券發行公司已發行股份總額\r\n                   之百分之十。但金融機構兼營期貨自營商者應依有關法令規定辦\r\n                   理。\r\n                 3.本帳戶持有標的證券及認購（售）權證之成本總額，加計借券賣\r\n                   出、融券賣出及撥券賣出標的證券以賣出價格計算之總金額，應\r\n                   併入期貨自營商依期貨商管理規則第二十三條第四款規定經本會\r\n                   核准之用途，不得超過其淨值百分之四十總額度限制。\r\n           （五）前開淨值之計算，以期貨商（於兼營期貨自營商為期貨部門）前一\r\n                 個月底月報表為計算標準。\r\n           （六）控管措施：\r\n                 1.股票選擇權或股票期貨造市者，應逐日記錄各股票選擇權或股票\r\n                   期貨持有部位及本帳戶內標的證券及認購（售）權證數量等資訊\r\n                   。\r\n                 2.本帳戶逾越前開額度限制時，股票選擇權或股票期貨造市者，應\r\n                   儘速調整至規定限額內，而在符合規定前，不得再新增其相對應\r\n                   之標的證券或認購（售）權證之避險部位。\r\n           二、本令自即日生效；本會中華民國一百零一年八月三十一日金管證期字\r\n               第一○一○○三六八九九號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、臺灣期貨交易所股份有限公司、中華民國期貨業商業同業\r\n           公會、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中\r\n           心、臺灣集中保管結算所股份有限公司、中華民國證券商業同業公會、法\r\n           源資訊股份有限公司、金融監督管理委員會（法律事務處、資訊服務處）\r\n           、金融監督管理委員會檢查局\r\n           （原金融監督管理委員會 101.08.31  金管證期字第 1010036899 號令廢\r\n             止）\r\n           不再援用：依據金融監督管理委員會 106.01.10  金管證期字第 1050045\r\n                     168 號令自即日廢止"}
