{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第10300133234號","publishDate":"2014-06-03","summary":"有關期貨經理事業設置標準第11條第2項、第3項、期貨經理事業管理規則第17條第2項、第3項、第28條第1項規定之令。","content":"\t          一、期貨經理事業設置標準第十一條第二項及期貨經理事業管理規則第十\r\n\t              七條第二項與第二十八條第一項第一款所稱符合主管機關所定條件，\r\n\t              指期貨經理事業繳存設置保證金、營業保證金之銀行及委任人指定之\r\n\t              全權委託資產保管銀行，應符合下列條件：\r\n\t          （一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公\r\n\t                司）者，其普通股權益比率、第一類資本比率及資本適足率應符合\r\n\t                下列條件：\r\n\t                1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一\r\n\t                  款及第二款所定最低比率。\r\n\t                2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管\r\n\t                  理辦法第五條第二項規定提高者，不得低於提高後之比率。\r\n\t          （二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級\r\n\t                應達下列標準之一：\r\n\t                1.經 Standard & Poor''s Ratings Services  評定，長期債務信\r\n\t                  用評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上。\r\n\t                2.經 Moody''s Investors Service,Inc 評定，長期債務信用評等\r\n\t                  達 Baa3 級以上，短期債務信用評等達 P-3  級以上。\r\n\t                3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級以\r\n\t                  上，短期債務信用評等達 F3 級以上。\r\n\t                4.經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB\r\n\t                  - 級以上，短期債務信用評等達 twA-3  級以上。\r\n\t                5.經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期債\r\n\t                  務信用評等達 BBB-（twn）級以上，短期債務信用評等達 F3（\r\n\t                  twn ）級以上。\r\n\t          二、期貨經理事業設置標準第十一條第三項及期貨經理事業管理規則第十\r\n\t              七條第三項所稱符合主管機關核准或認可之信用評等機構評等達一定\r\n\t              等級以上，指期貨經理事業以國內政府債券以外之有價證券繳存設置\r\n\t              保證金或營業保證金者，該有價證券之種類，以上市或上櫃之「金融\r\n\t              債券」及「公司債」為限，該債券須由期貨經理事業以外之事業所發\r\n\t              行或保證，且該債券本身之債信評等等級應達下列標準之一：\r\n\t          （一）經 Standard & Poor''s Ratings Services  評定，長期債務信用\r\n\t                評等達 A  級以上。\r\n\t          （二）經 Moody''s Investors Service,Inc 評定，長期債務信用評等達\r\n\t                A 級以上。\r\n\t          （三）經 Fitch Ratings Ltd. 評定，長期債務信用評等達 A  級以上。\r\n\t          （四）經中華信用評等股份有限公司評定，長期債務信用評等達 tw A 級\r\n\t                以上。\r\n\t          （五）經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期債務\r\n\t                信用評等達 A（twn） 級以上。\r\n\t          三、期貨經理事業以國內政府債券、或前點規定之金融債券或公司債繳存\r\n\t              設置保證金或營業保證金者，其繳存額之計價方式如下：\r\n\t          （一）以面額訂價發行或溢價發行之債券，按面額計算。\r\n\t          （二）以貼現方式發行或折價發行之債券，按發行價格計算。\r\n\t          （三）分割債券（含分割之中央公債、地方公債、金融債券及公司債）按\r\n\t                分割債券到期面額之百分之八十五計價。\r\n\t          四、期貨經理事業繳存之債券，如因市場價格變動或有其他原因，致低於\r\n\t              應繳存之設置保證金或營業保證金金額已達百分之二十以上者，受託\r\n\t              保管該保證金之銀行應即通知該期貨經理事業自收受通知之日起三個\r\n\t              營業日內補足該保證金，並副知本會；期貨經理事業除能舉證證明並\r\n\t              無上述情事外，應於上述期限內補足該保證金。\r\n\t          五、期貨經理事業委託銀行保管其繳存之設置保證金或營業保證金時，應\r\n\t              將前點規定明定於其與該銀行簽訂之委託保管契約中。\r\n\t          六、期貨經理事業對本會提出其已向銀行繳存設置保證金或營業保證金之\r\n\t              證明文件時，應一併檢附該銀行符合第一點所定條件且委託保管契約\r\n\t              已載明第四點規定事項之證明文件；如以上市或上櫃之金融債券或公\r\n\t              司債繳存該保證金者，並應檢附該債券之信用評等符合第二點規定之\r\n\t              證明文件。\r\n\t          七、為落實風險控管並確保資產安全，期貨經理事業於本令發布後，應依\r\n\t              下列規定辦理，並納入內部控制制度確實執行：\r\n\t          （一）期貨經理事業應持續追蹤其繳存營業保證金之銀行及委任人指定之\r\n\t                全權委託資產保管銀行是否符合第一點所定條件，並密切注意該銀\r\n\t                行之營運狀況；在該銀行每年依規定公告或揭露其上半年度及年度\r\n\t                財務報告時，期貨經理事業應即檢視該銀行是否符合規定條件。\r\n\t          （二）期貨經理事業檢視或追蹤發現其繳存營業保證金之銀行有不符規定\r\n\t                條件之情形者，應於知悉之日起三個月內調整至符合規定條件之銀\r\n\t                行辦理。但期貨經理事業以定期存款方式向該銀行繳存營業保證金\r\n\t                ，經評估該銀行之營運狀況尚無風險之虞，且於定期存款到期前，\r\n\t                若有疏失而致客戶權益受損時，仍依相關法令及契約規定負完全責\r\n\t                任者，得於定期存款到期時再行調整。\r\n\t          （三）期貨經理事業檢視或追蹤發現委任人指定之全權委託資產保管銀行\r\n\t                有不符規定條件之情形者，應於知悉之日起一個月內通知委任人，\r\n\t                由委任人於該通知到達後三個月內另行指定符合規定條件之銀行。\r\n\t                另期貨經理事業應將本款規定明定於其與委任人簽訂之期貨交易全\r\n\t                權委任契約中。\r\n\t          八、以上所規範之期貨經理事業，包括專營期貨經理事業及兼營期貨經理\r\n\t              事業之期貨經紀商、期貨信託事業、證券投資信託事業及證券投資顧\r\n\t              問事業。\r\n\t          九、本令自即日生效；本會中華民國九十七年四月十日金管證七字第○九\r\n\t              七○○一一○七八號令自即日廢止。\r\n\t正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n\t副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n\t          監督管理委員會檢查局、金融監督管理委員會銀行局、臺灣期貨交易所股\r\n\t          份有限公司、中華民國期貨業商業同業公會、中華民國證券投資信託暨顧\r\n\t          問商業同業公會、法源資訊股份有限公司\r\n\r\n\t          （原行政院金融監督管理委員會 97.04.10 金管證七字第 0970011078 號\r\n\t            令廢止）\r\n\r\n\t          不再援用：依據金融監督管理委員會 106.12.08  金管證期字第 1060047\r\n\t                    163 號令自即日廢止"}
