{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第10300133235號","publishDate":"2014-06-03","summary":"有關期貨經理事業管理規則第23條第5項、第30條、第31條第1項、第32條第1項及第33條第3項規定之令。","content":"           一、依據期貨經理事業管理規則第二十三條第五項，規定全權委託資產之\r\n               運用指示權涉及閒置資金者，其運用及範圍如下：\r\n           （一）現金。\r\n           （二）存放於銀行。\r\n           （三）向票券商買入短期票券。但該短期票券以附條件交易方式買入者，\r\n                 應取得委任人同意並明定於期貨交易全權委任契約後，始得為之。\r\n           二、期貨經理事業依前點第二款規定，將全權委託資產之閒置資金存放於\r\n               銀行者，該銀行應符合下列條件：\r\n           （一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公\r\n                 司）者，其普通股權益比率、第一類資本比率及資本適足率應符合\r\n                 下列條件：\r\n                 1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一\r\n                   款及第二款所定最低比率。\r\n                 2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管\r\n                   理辦法第五條第二項規定提高者，不得低於提高後之比率。\r\n           （二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級\r\n                 應達下列標準之一：\r\n                 1.經 Standard & Poor''s Ratings Services  評定，長期債務信\r\n                   用評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上。\r\n                 2.經 Moody''s Investors Service,Inc 評定，長期債務信用評等\r\n                   達 Baa3 級以上，短期債務信用評等達 P-3  級以上。\r\n                 3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級以\r\n                   上，短期債務信用評等達 F3 級以上。\r\n                 4.經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB\r\n                   - 級以上，短期債務信用評等達 twA-3  級以上。\r\n                 5.經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期債\r\n                   務信用評等達 BBB-（twn）級以上，短期債務信用評等達 F3（\r\n                   twn ）級以上。\r\n           三、期貨經理事業依第一點第三款規定，以全權委託資產之閒置資金買入\r\n               短期票券者，其交易對象及標的物應分別符合下列條件：\r\n           （一）短期票券之交易對象，應符合下列資格條件之一：\r\n                 1.票券金融公司：應經本會許可設立並發給營業執照，且其自有資\r\n                   本與風險性資產之比率不得低於票券金融管理法第四十一條第一\r\n                   項所定最低比率。\r\n                 2.銀行：應經本會許可兼營票券金融業務並發給營業執照，且符合\r\n                   前點所定條件。\r\n                 3.證券商：應為綜合經營證券經紀、自營及承銷業務之證券商，並\r\n                   經本會許可兼營票券金融業務及發給許可證照，且其自有資本適\r\n                   足比率不得低於百分之一百五十。\r\n           （二）買入之短期票券發行人、保證人、承兌人或短期票券本身，其信用\r\n                 評等等級應達下列標準之一，但國庫券不在此限：\r\n                 1.經 Standard & Poor''s Ratings Services  評定，短期債務信\r\n                   用評等達 A-3  級以上。\r\n                 2.經 Moody''s Investors Service,Inc 評定，短期債務信用評等\r\n                   達 P-3  級以上。\r\n                 3.經 Fitch Ratings Ltd. 評定，短期債務信用評等達 F3 級以上\r\n                   。\r\n                 4.經中華信用評等股份有限公司評定，短期債務信用評等達 twA-3\r\n                   級以上。\r\n                 5.經英商惠譽國際信用評等股份有限公司臺灣分公司評定，短期債\r\n                   務信用評等達 F3（twn）級以上。\r\n           四、依據期貨經理事業管理規則第三十條，規定期貨經理事業經營全權委\r\n               託期貨交易業務，接受委任人委託交易時之資金最低限額為新臺幣一\r\n               百萬元。\r\n           五、依據期貨經理事業管理規則第三十一條第一項，規定期貨經理事業經\r\n               營全權委託期貨交易業務，接受委託交易資金之總金額不得超過其淨\r\n               值之十倍。\r\n           六、期貨經理事業管理規則第三十二條第一項第二款所稱經主管機關核准\r\n               非在交易所進行衍生自貨幣、有價證券、利率、指數或其他商品之期\r\n               貨交易，指本會依「銀行辦理衍生性金融商品業務應注意事項」核准\r\n               銀行辦理之衍生性金融商品，依「財團法人中華民國證券櫃檯買賣中\r\n               心證券商營業處所經營衍生性金融商品交易業務規則」所定證券商得\r\n               從事之各項衍生性金融商品，及依「財團法人中華民國證券櫃檯買賣\r\n               中心槓桿交易商經營槓桿保證金契約交易業務規則」所定槓桿交易商\r\n               得從事之各項槓桿保證金契約。\r\n           七、期貨經理事業管理規則第三十三條第三項所稱符合主管機關所定條件\r\n               ，指期貨經理事業運用全權委託資產從事前點所定交易之交易對象，\r\n               應為符合下列資格條件之金融機構：\r\n           （一）銀行：\r\n 　              1.應經本會核准辦理衍生性金融商品業務，並已辦理該營業項目之\r\n                   登錄作業。\r\n 　　            2.應經中央銀行指定辦理外匯業務，並經中央銀行同意其於營業處\r\n                   所經營外幣與外幣間及新臺幣與外幣間之期貨交易。\r\n                 3.屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子\r\n                   公司）者，除應符合前二目所定條件外，其普通股權益比率、第\r\n                   一類資本比率及資本適足率並應符合第二點第一款所定條件。\r\n 　　            4.屬外國銀行在中華民國境內之分公司者，該分公司應符合第一目\r\n                   及第二目所定條件，且其總公司之信用評等等級應達第二點第二\r\n                   款所定標準之一。\r\n           （二）證券商：應為綜合經營證券經紀、自營及承銷業務之證券商，並已\r\n                 取得於營業處所經營衍生性金融商品交易業務之資格，且最近六個\r\n                 月之自有資本適足比率，每月均達百分之二百以上。\r\n           （三）期貨自營商：應經本會許可兼營槓桿交易商並發給許可證照，且最\r\n                 近六個月調整後淨資本額占期貨交易人未沖銷部位所需之客戶保證\r\n                 金總額比例之月簡單算術平均數，每月均逾百分之四十。\r\n           八、為落實風險控管並確保資產及交易之安全，期貨經理事業於本令發布\r\n               後，應依下列規定辦理，並納入內部控制制度確實執行：\r\n           （一）期貨經理事業應持續追蹤其存放全權委託資產之閒置資金之銀行是\r\n                 否符合第二點所定條件，並密切注意該銀行之營運狀況；在該銀行\r\n                 每年依規定公告或揭露其上半年度及年度財務報告時，期貨經理事\r\n                 業應即檢視該銀行是否符合規定條件。\r\n           （二）期貨經理事業檢視或追蹤發現其存放全權委託資產之閒置資金之銀\r\n                 行有不符規定條件之情形者，應於知悉之日起三個月內調整至符合\r\n                 規定條件之銀行辦理。但期貨經理事業以定期存款方式向該銀行存\r\n                 放全權委託資產之閒置資金，經評估該銀行之營運狀況尚無風險之\r\n                 虞，且於定期存款到期前，若有疏失而致客戶權益受損時，仍依相\r\n                 關法令及契約規定負完全責任者，得於定期存款到期時再行調整。\r\n           （三）期貨經理事業於運用全權委託資產之閒置資金買入短期票券、或運\r\n                 用全權委託資產從事第六點所定交易後，應持續追蹤買入之短期票\r\n                 券、從事該短期票券交易之交易對象及運用全權委託資產從事第六\r\n                 點所定交易之交易對象是否分別符合第三點及前點所定條件。\r\n           （四）期貨經理事業追蹤發現其運用全權委託資產之閒置資金買入之短期\r\n                 票券或從事該短期票券交易之交易對象、或運用全權委託資產從事\r\n                 第六點所定交易之交易對象於交易後有不符規定條件之情形者，應\r\n                 基於維護客戶權益之立場評估風險，本其專業判斷並依相關契約之\r\n                 約定處理。\r\n           九、期貨經理事業經營全權委託期貨交易業務，除應確實遵守相關風險控\r\n               管機制外，應充分瞭解委任人之風險承受度及資力，並應向委任人揭\r\n               露可能涉及之風險資訊（含最大可能損失），及使委任人充分瞭解期\r\n               貨交易之性質、投資基本方針與交易或投資範圍。\r\n           十、本令自即日生效；本會中華民國九十七年五月二十九日金管證七字第\r\n               ○九七○○二○二九七一號令及一百零三年三月五日金管證期字第一\r\n               ○二○○五三○三五號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n           監督管理委員會檢查局、金融監督管理委員會銀行局、臺灣期貨交易所股\r\n           份有限公司、中華民國期貨業商業同業公會、中華民國證券投資信託暨顧\r\n           問商業同業公會、法源資訊股份有限公司\r\n           （原行政院金融監督管理委員會 97.05.29 金管證七字第 09700202971\r\n             號令廢止）\r\n           （原金融監督管理委員會 103.03.05  金管證期字第 1020053035 號令廢\r\n             止）\r\n           不再援用：依據金融監督管理委員會 103.11.24  金管證期字第10300431\r\n                     47  號令自即日廢止"}
