{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第10300122113號","publishDate":"2014-04-28","summary":"期貨信託基金編製風險預告書應記載事項及格式。","content":"           一、依據期貨交易法第八十八條準用第六十五條第二項規定，期貨信託基\r\n               金應編製風險預告書應記載事項如下：\r\n           （一）期貨信託基金交易特性：期貨信託基金之交易特性與存款、股票及\r\n                 其他投資工具不同，其從事之期貨或選擇權交易具有財務槓桿特性\r\n                 ，可能於極短時間內產生利益或發生損失，而使得期貨信託基金及\r\n                 受益人所持有受益憑證之淨資產價值大幅波動，申購人於開戶及決\r\n                 定交易前，應審慎評估本身之財務狀況與風險承受能力是否適合此\r\n                 種交易。\r\n           （二）申購人自行承擔損益：基金之買賣係以申購人之判斷為之，申購人\r\n                 應瞭解並承擔交易可能產生之損益。\r\n           （三）基金申購警語：基金經金融監督管理委員會核准，惟不表示絕無風\r\n                 險，期貨信託事業以往之經理績效不保證基金之最低投資收益，期\r\n                 貨信託事業除盡善良管理人之注意義務外，不負責基金之盈虧，亦\r\n                 不保證最低之收益，申購人於申購前應詳閱基金公開說明書。\r\n           （四）流動性限制：申購人應遵守基金公開說明書所列相關交易規定與限\r\n                 制，包括短線交易之限制與買回相關規定。\r\n           （五）負擔費用：基金資產之投資須負擔之費用已完整揭露於基金公開說\r\n                 明書有關受益人應負擔費用項下，申購人應將此基金淨資產價值可\r\n                 能因此遭受之影響列入考量。\r\n           （六）風險因素：\r\n                 1.可能產生之風險包括市場（政治、經濟、社會變動、匯率、利率\r\n                   、股價、指數或其他標的資產之價格波動）風險、流動性風險、\r\n                   信用風險、產業景氣循環變動、法令、貨幣等風險；本風險預告\r\n                   書無法完整揭露所有可能影響申購人決定是否投資本基金之風險\r\n                   ，申購人於申購前至少應再詳閱本基金公開說明書有關風險因素\r\n                   之揭露。\r\n                 2.因前述風險、受益人大量買回或基金暫停計算買回價格等因素，\r\n                   受益人所持有之受益憑證申請買回時，或有延遲給付買回價金之\r\n                   可能。\r\n           （七）宜長期投資：基金交易係以長期投資為目的，不宜期待於短期內獲\r\n                 取高收益。任何基金單位之價格及其收益均可能漲或跌，故不一定\r\n                 能取回全部之投資金額。\r\n           （八）從事國外期貨交易：基金之投資標的，除主管機關核准之國內期貨\r\n                 及相關現貨商品外，並可能包括國外期貨及相關現貨商品，是除國\r\n                 內相關法令外，基金亦可能須遵守國外法令，國外法令可能對於基\r\n                 金有不同之規定或對受益人之保護不如國內法令，且我國主管機關\r\n                 亦可能無法要求他國嚴格執行該國之法令規定。\r\n           （九）保證型基金申購警語：保本型期貨信託基金為保證型者，不表示絕\r\n                 無風險，投資人持有本基金至到期日時，始可享有__％的本金保證\r\n                 。申購人於申購前應詳閱基金公開說明書。（非屬保本型期貨信託\r\n                 基金者之保證型者免刊印）\r\n           （十）保護型基金申購警語：保本型期貨信託基金為保護型者，應再記載\r\n                 「本期貨信託基金為保護型基金，無提供保證機構保證之機制，係\r\n                 透過投資工具達成保護本金之功能，不表示絕無風險。投資人持有\r\n                 本基金至到期日時，始可享有____％的本金保護。申購人於申購前\r\n                 應詳閱基金公開說明書。」。（非屬保本型期貨信託基金者之保護\r\n                 型者免刊印）\r\n           （十一）指數股票型基金申購警語：期貨信託基金為指數股票型期貨信託\r\n                   基金者，應再記載「本基金之每單位淨資產價值可能因跨時區交\r\n                   易而無法揭露最新淨值，標的指數成分契約之價格、基金淨資產\r\n                   價值及證券交易市場之市場價格可能受期貨契約標的之現貨價格\r\n                   影響，而可能產生折、溢價之風險，且專業投資人通常較一般投\r\n                   資人容易取得期貨契約及期貨契約標的現貨之資訊及評價，投資\r\n                   人於現金申購、買回或於證券交易市場買賣前，應審慎評估價格\r\n                   之合理性，並詳閱基金公開說明書。」\r\n           （十二）申購前應詳讀基金公開說明書：風險預告書之預告事項僅列舉大\r\n                   端，對於所有基金投資之風險及影響市場行情之因素無法一一詳\r\n                   述，申購人於申購前除須對本風險預告書詳加研讀外，尚應審慎\r\n                   詳讀基金公開說明書，對其他可能之影響因素亦有所警覺，並確\r\n                   實作好財務規劃與風險評估，以免因貿然投資而遭到難以承受之\r\n                   損失。\r\n           （十三）申購人簽名或蓋章之聲明：期貨信託事業應先對申購人提供風險\r\n                   預告書並指派登記合格之業務員向申購人負責解說，由申購人就\r\n                   風險預告書所述期貨信託基金風險已經明瞭之聲明字樣，簽名或\r\n                   蓋章及加註日期。（依期貨信託事業募集期貨信託基金公開說明\r\n                   書應行記載事項準則第八條刊印於公開說明書時免）\r\n           二、期貨信託基金風險預告書格式詳如附件。\r\n           三、本令自即日生效；本會中華民國九十六年十二月三十一日金管證七字\r\n               第○九六○○七二八四六號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會綜合規劃處、法律事務處、資訊服務\r\n           處、檢查局、銀行局、保險局、臺灣證券交易所股份有限公司、臺灣期貨\r\n           交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保\r\n           管結算所股份有限公司、財團法人中華民國證券暨期貨市場發展基金會、\r\n           中華民國證券商業同業公會、中華民國證券投資信託暨顧問商業同業公會\r\n           、中華民國期貨業商業同業公會、中華民國信託業商業同業公會、中華民\r\n           國銀行商業同業公會全國聯合會、法源資訊股份有限公司\r\n           （原行政院金融監督管理委員會 96.12.31 金管證七字第 0960072846 號\r\n             令廢止）\r\n           不再援用：依據金融監督管理委員會 105.05.18  金管證期字第 1050015\r\n                     6071  號令自即日廢止"}
