{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1060047163號令","publishDate":"2017-12-08","summary":"有關期貨交易法第60條、第88條、期貨商設置標準第10條、期貨商管理規則第14條、第42條、槓桿交易商管理規則第10條、期貨經理事業設置標準第11條、期貨經理事業管理規則第17條、第28條、期貨信託事業設置標準第15條、期貨信託事業管理規則第17條、期貨顧問事業管理規則第10條及證券商經營期貨交易輔助業務管理規則第17條規定之令","content":"\t          一、期貨業依期貨交易法第六十條、第八十八條、期貨商設置標準第十條\r\n\t              、期貨商管理規則第十四條、第四十二條、槓桿交易商管理規則第十\r\n\t              條、期貨經理事業設置標準第十一條、期貨經理事業管理規則第十七\r\n\t              條、第二十八條、期貨信託事業設置標準第十五條、期貨信託事業管\r\n\t              理規則第十七條、期貨顧問事業管理規則第十條及證券商經營期貨交\r\n\t              易輔助業務管理規則第十七條規定繳存之設置保證金、營業保證金或\r\n\t              開設客戶保證金專戶，應依下列規定辦理：\r\n\t          （一）期貨業繳存設置保證金、營業保證金或開設客戶保證金專戶之銀行\r\n\t                ，應經本會核准經營保管業務，且符合下列條件：\r\n\t                1.屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子\r\n\t                  公司）者，其普通股權益比率、第一類資本比率及資本適足率應\r\n\t                  符合下列條件：\r\n\t               （1）不得低於銀行資本適足性及資本等級管理辦法第五條第一項第\r\n\t                    一款及第二款所定最低比率。\r\n\t               （2）前開（1） 所定之最低比率，經本會依據銀行資本適足性及資\r\n\t                    本等級管理辦法第五條第二項規定提高者，不得低於提高後之\r\n\t                    比率。\r\n\t                2.屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等\r\n\t                  級應達下列標準之一：\r\n\t               （1）經 Standard & Poor's Ratings Services 評定，長期債務信\r\n\t                    用評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上。\r\n\t               （2）經 Moody's Investors Service,Inc  評定，長期債務信用評\r\n\t                    等達 Baa3 級以上，短期債務信用評等達 P-3  級以上。\r\n\t               （3）經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級\r\n\t                    以上，短期債務信用評等達 F3 級以上。\r\n\t               （4）經中華信用評等股份有限公司評定，長期債務信用評等達 tw\r\n\t                    BBB-  級以上，短期債務信用評等達 twA-3  級以上。\r\n\t               （5）經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長\r\n\t                    期債務信用評等達 BBB-（twn）級以上，短期債務信用評等達\r\n\t                    F3（twn） 級以上。\r\n\t          （二）期貨顧問事業管理規則第十條第三項、期貨經理事業設置標準第十\r\n\t                一條第三項、期貨經理事業管理規則第十七條第三項、期貨信託事\r\n\t                業設置標準第十五條第三項、期貨信託事業管理規則第十七條第三\r\n\t                項及槓桿交易商管理規則第十條第三項所稱符合主管機關核准或認\r\n\t                可之信用評等機構評等達一定等級以上，指上開事業以國內政府債\r\n\t                券以外之有價證券繳存設置保證金或營業保證金者，該有價證券之\r\n\t                種類，以上市或上櫃之「金融債券」及「公司債」為限，該債券須\r\n\t                由上開事業以外之事業所發行或保證，且該債券本身之債信評等等\r\n\t                級應達下列標準之一：\r\n\t                1.經 Standard & Poor's Ratings Services 評定，長期債務信用\r\n\t                  評等達 A  級以上。\r\n\t                2.經 Moody's Investors Service,Inc  評定，長期債務信用評等\r\n\t                  達 A  級以上。\r\n\t                3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 A  級以上\r\n\t                  。\r\n\t                4.經中華信用評等股份有限公司評定，長期債務信用評等達 tw A\r\n\t                  級以上。\r\n\t                5.經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期\r\n\t                  債務信用評等達 A（twn） 級以上。\r\n\t          （三）期貨業以國內政府債券、或前點規定之金融債券或公司債繳存設置\r\n\t                保證金或營業保證金者，其繳存額之計價方式如下：\r\n\t                1.以面額訂價發行或溢價發行之債券，按面額計算。\r\n\t                2.以貼現方式發行或折價發行之債券，按發行價格計算。\r\n\t                3.分割債券（含分割之中央公債、地方公債、金融債券及公司債）\r\n\t                  按分割債券到期面額之百分之八十五計價。\r\n\t          （四）期貨業繳存之債券，如因市場價格變動或有其他原因，致低於應繳\r\n\t                存之設置保證金或營業保證金金額已達百分之二十以上者，受託保\r\n\t                管銀行應即通知上開業者自收受通知之日起三個營業日內補足保證\r\n\t                金，並副知本會；期貨業除能舉證證明並無上述情事外，應於上述\r\n\t                期限內補足保證金。\r\n\t          （五）期貨業委託銀行保管設置保證金或營業保證金時，應將前款規定明\r\n\t                定於委託保管契約中。\r\n\t          （六）期貨業向本會申報已繳存設置保證金或營業保證金時，應一併檢附\r\n\t                該銀行符合第一款所定條件且委託保管契約已載明第四款規定事項\r\n\t                之證明文件；如以上市或上櫃之金融債券或公司債繳存該保證金者\r\n\t                ，並應檢附該債券之信用評等符合第二款規定之證明文件。\r\n\t          （七）期貨業以無實體公債充當營業保證金，除依經理中央登錄債券作業\r\n\t                要點規定辦理外，並應由營業保證金之保管銀行以「○○銀行保管\r\n\t                ○○營業保證金專戶」名義，開立中央登錄債券帳戶，專門用以保\r\n\t                管期貨業以無實體公債所提存之營業保證金，保管銀行並需就個別\r\n\t                業者及經營之業務分別設立明細帳戶，以嚴格區分各業者所提存之\r\n\t                無實體公債。該無實體公債還本時，為保障期貨業營業保證金之足\r\n\t                額，業者應再提存無實體公債或其他得充為營業保證金之標的物以\r\n\t                補足差額，否則該本金仍須充當營業保證金，由保管銀行繼續保管\r\n\t                該款項。\r\n\t          （八）期貨業就營業保證金之繳存、提取及更換，應依下列規定辦理：\r\n\t                1.期貨業繳存營業保證金時，保管銀行應即函知本會。\r\n\t                2.營業保證金之提取或調換，應事先經本會核准。\r\n\t                3.依規定所繳存之營業保證金，不得分散存放，亦不得辦理掛失或\r\n\t                  解約，且繳存營業保證金之任何標的，均不得設定質權。\r\n\t                4.兼營期貨業務之金融機構，應將營業保證金繳存於其他銀行。\r\n\t                5.期貨業營業保證金轉提存至新保管機構後，新保管機構及期貨業\r\n\t                  應於三日內檢附保管契約及保管條影本向本會申報備查。\r\n\t                6.期貨業營業保證金之保管品種類調換或保管契約之續約，如總金\r\n\t                  額未變動，可不必事先申報。但保管機構應於三日內將變動情形\r\n\t                  向本會申報，續訂契約者，應檢附契約影本乙份。\r\n\t                7.營業保證金之保管品為定期存單者，應以保管機構之定期存單為\r\n\t                  限。但經保管機構出具承諾書，保證定期存單權利完整性者，不\r\n\t                  在此限。\r\n\t                8.前目承諾書應載明所保管定期存單之內容及應涵蓋以下文字：保\r\n\t                  管銀行承諾所保管之他行定期存單為權利完整之定期存單，且為\r\n\t                  確保前揭定期存單權利完整所為之任何保全行為，係以受託保管\r\n\t                  ○○公司之營業保證金為目的，絕不會損及以該等定期存單提存\r\n\t                  之營業保證金依法所保障之債權人權益。\r\n\t          （九）營業保證金如依法被扣押、假扣押時，期貨業及保管銀行應於三日\r\n\t                內向本會申報。\r\n\t          （十）期貨業因被撤銷或廢止許可、解散等事由而有領回營業保證金需要\r\n\t                時，應辦理公告，促請因經營期貨業務所生債務之債權人主張權利\r\n\t                ，並於公告屆滿三十日後，檢附上開公告文件，報經本會核准，始\r\n\t                得領回。\r\n\t          （十一）為落實風險控管並確保資產安全，期貨業應依下列規定辦理，並\r\n\t                  納入內部控制制度確實執行：\r\n\t                  1.應持續追蹤其繳存營業保證金之銀行是否符合第一款所定條件\r\n\t                    ，並密切注意該銀行之營運狀況；在該銀行每年依規定公告或\r\n\t                    揭露其上半年度及年度財務報告時，應即檢視該銀行是否符合\r\n\t                    規定條件。\r\n\t                  2.期貨業檢視或追蹤發現其繳存營業保證金之銀行有不符規定條\r\n\t                    件之情形者，應於知悉之日起三個月內調整至符合規定條件之\r\n\t                    銀行辦理。但以定期存款方式繳存營業保證金，經評估該銀行\r\n\t                    之營運狀況尚無風險之虞，且於定期存款到期前，若有疏失而\r\n\t                    致客戶權益受損時，仍依相關法令及契約規定負完全責任者，\r\n\t                    得於定期存款到期時再行調整。\r\n\t          二、本令自即日生效；前財政部證券暨期貨管理委員會中華民國九十一年\r\n\t              六月五日台財證七字第○九一○○○○三三三六號令、本會一百零三\r\n\t              年六月三日金管證期字第一○三○○一三三二三、一○三○○一三三\r\n\t              二三一、一○三○○一三三二三二、一○三○○一三三二三三、一○\r\n\t              三○○一三三二三四及一○三○○一三三二三六號令，自即日廢止。\r\n\t          三、前財政部證券暨期貨管理委員會八十六年六月二日台財證（五）字第\r\n\t              ○三二五三號函、八十六年十二月四日台財證（五）字第○五一一二\r\n\t              號函及八十七年六月十六日台財證（七）字第四六四二七號函，業依\r\n\t              本會一百零六年十二月八日金管證期字第一○六○○四七一六三一號\r\n\t              函，自即日停止適用。\r\n\r\n\t          （原財政部證券暨期貨管理委員會 91.06.05 台財證七字第 09100003336\r\n\t            號令廢止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 1030013323 號令廢\r\n\t            止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 10300133231  號令\r\n\t            廢止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 10300133232  號令\r\n\t            廢止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 10300133233  號令\r\n\t            廢止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 10300133234  號令\r\n\t            廢止）\r\n\t          （原金融監督管理委員會 103.06.03  金管證期字第 10300133236  號令\r\n\t            廢止）"}
