{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1040025358號令","publishDate":"2015-08-20","summary":"有關期貨信託基金管理辦法第9條第4項、第6項、第38條第1項、第40條第4項、第44條第1項、第45條第1項、第46條、第50條第2項及第66條第1項規定之令","content":"           一、期貨信託基金管理辦法第九條第四項所稱符合主管機關所定條件，指\r\n               保本型期貨信託基金因保本操作之需要，期貨信託事業以定期存款方\r\n               式將該基金存放銀行者，該銀行應符合下列條件：\r\n           （一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公\r\n                 司）者，其普通股權益比率、第一類資本比率及資本適足率應符合\r\n                 下列條件：\r\n                 1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一\r\n                   款及第二款所定最低比率。\r\n                 2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管\r\n                   理辦法第五條第二項規定提高者，不得低於提高後之比率。\r\n           （二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級\r\n                 應達下列標準之一：\r\n                 1.經 Standard & Poor’s Ratings Services  評定，長期債務信\r\n                   用評等達 BBB  級以上。\r\n                 2.經 Moody’s Investors Service,Inc 評定，長期債務信用評等\r\n                   達 Baa2 級以上。\r\n                 3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB  級以\r\n                   上。\r\n                 4.經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB\r\n                   級以上。\r\n                 5.經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期債\r\n                   務信用評等達 BBB（twn） 級以上。\r\n           二、期貨信託基金管理辦法第九條第六項所稱符合主管機關所定條件之本\r\n               國銀行，指該本國銀行之普通股權益比率、第一類資本比率及資本適\r\n               足率應符合前點第一款所定條件。\r\n           三、期貨信託基金管理辦法第三十八條第一項第二款所稱經主管機關核准\r\n               非在期貨交易所進行衍生自貨幣、有價證券、利率、指數或其他商品\r\n               之期貨交易，指本會依「銀行辦理衍生性金融商品業務應注意事項」\r\n               核准銀行辦理之衍生性金融商品，依「財團法人中華民國證券櫃檯買\r\n               賣中心證券商營業處所經營衍生性金融商品交易業務規則」所定證券\r\n               商得從事之各項衍生性金融商品，及依「財團法人中華民國證券櫃檯\r\n               買賣中心槓桿交易商經營槓桿保證金契約交易業務規則」所定槓桿交\r\n               易商得從事之各項槓桿保證金契約。\r\n           四、期貨信託基金管理辦法第四十條第四項所稱符合主管機關所定條件，\r\n               指期貨信託事業運用對不特定人所募集之期貨信託基金從事前點所定\r\n               交易之交易對象，應為符合下列資格條件之金融機構：\r\n           （一）銀行：\r\n                 1.應經本會核准辦理衍生性金融商品業務，並已辦理該營業項目之\r\n                   登錄作業。\r\n                 2.應經中央銀行指定辦理外匯業務，並經中央銀行同意其於營業處\r\n                   所經營外幣與外幣間及新臺幣與外幣間之期貨交易。\r\n                 3.屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子\r\n                   公司）者，除應符合前二目所定條件外，其普通股權益比率、第\r\n                   一類資本比率及資本適足率並應符合第一點第一款所定條件。\r\n                 4.屬外國銀行在中華民國境內之分公司者，該分公司應符合第一目\r\n                   及第二目所定條件，且其總公司之信用評等等級並應達下列標準\r\n                   之一：\r\n                （1）經 Standard & Poor’s Ratings Services  評定，長期債務\r\n                     信用評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上\r\n                     。\r\n                （2）經 Moody’s Investors Service,Inc 評定，長期債務信用評\r\n                     等達 Baa3 級以上，短期債務信用評等達 P-3  級以上。\r\n                （3）經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級\r\n                     以上，短期債務信用評等達 F3 級以上。\r\n                （4）經中華信用評等股份有限公司評定，長期債務信用評等達\r\n                     twBBB-  級以上，短期債務信用評等達 twA-3  級以上。\r\n                （5）經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期\r\n                     債務信用評等達 BBB-（twn）級以上，短期債務信用評等達\r\n                     F3（twn） 級以上。\r\n           （二）證券商：應為綜合經營證券經紀、自營及承銷業務之證券商，並已\r\n                 取得於營業處所經營衍生性金融商品交易業務之資格，且最近六個\r\n                 月之自有資本適足比率，每月均達百分之二百以上。\r\n           （三）期貨自營商：應經本會許可兼營槓桿交易商並發給許可證照，且最\r\n                 近六個月調整後淨資本額占期貨交易人未沖銷部位所需之客戶保證\r\n                 金總額比例之月簡單算術平均數，每月均逾百分之四十。\r\n           五、期貨信託基金管理辦法第四十四條第一項第四款及第四十六條第三款\r\n               所稱符合主管機關核准或認可之信用評等機構評等達一定等級以上，\r\n               指期貨信託事業運用對不特定人所募集之期貨信託基金所投資之依金\r\n               融資產證券化條例公開招募之受益證券或資產基礎證券，及所投資之\r\n               次順位公司債或次順位金融債券，其債信評等等級應達下列標準之一\r\n               ：\r\n           （一）經 Standard & Poor’s Ratings Services  評定，債務發行評等\r\n                 達 BBB  級以上。\r\n           （二）經 Moody’s Investors Service,Inc 評定，債務發行評等達\r\n                 Baa2  級以上。\r\n           （三）經 Fitch Ratings Ltd. 評定，債務發行評等達 BBB  級以上。\r\n           （四）經中華信用評等股份有限公司評定，債務發行評等達 twBBB  級以\r\n                 上。\r\n           （五）經英商惠譽國際信用評等股份有限公司臺灣分公司評定，債務發行\r\n                 評等達 BBB（twn） 級以上。\r\n           六、期貨信託基金管理辦法第四十五條第一項第六款所稱符合經主管機關\r\n               核准或認可之信用評等機構評等達一定等級以上，指期貨信託事業運\r\n               用對不特定人所募集之期貨信託基金所投資之依不動產證券化條例募\r\n               集之不動產投資信託基金受益證券或不動產資產信託受益證券，其評\r\n               等等級應達下列標準之一：\r\n           （一）經 Standard & Poor’s Ratings Services  評定，發行評等達\r\n                 BBB 級以上。\r\n           （二）經 Moody’s Investors Service,Inc 評定，發行評等達 Baa2 級\r\n                 以上。\r\n           （三）經 Fitch Ratings Ltd. 評定，發行評等達 BBB  級以上。\r\n           （四）經中華信用評等股份有限公司評定，發行評等達 twBBB  級以上。\r\n           （五）經英商惠譽國際信用評等股份有限公司臺灣分公司評定，發行評等\r\n                 達 BBB（twn） 級以上。\r\n           七、期貨信託基金管理辦法第五十條第二項所稱銀行、交易對象及標的物\r\n               應符合主管機關所定條件，指期貨信託事業對不特定人募集之每一期\r\n               貨信託基金，其資產所存放之銀行及運用該資產從事債券附買回交易\r\n               之交易對象、或向票券商買入之短期票券之發行人、保證人、承兌人\r\n               或該短期票券本身，應分別符合下列條件：\r\n           （一）期貨信託基金資產所存放之銀行，應符合下列條件：\r\n                 1.屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子\r\n                   公司）者，其普通股權益比率、第一類資本比率及資本適足率應\r\n                   符合第一點第一款所定條件。\r\n                 2.屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等\r\n                   級應達第四點第一款第四目所定標準之一。但有期貨信託基金管\r\n                   理辦法第九條第四項所定情形者，該總公司之信用評等等級應達\r\n                   第一點第二款所定標準之一。\r\n           （二）從事債券附買回交易者，該債券之交易對象係指經本會許可經營有\r\n                 價證券之自行買賣業務並發給證照者，且應符合下列資格條件之一\r\n                 ：\r\n                 1.票券金融公司：自有資本與風險性資產之比率不得低於票券金融\r\n                   管理法第四十一條第一項所定最低比率。\r\n                 2.銀行：\r\n                （1）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之\r\n                     子公司）者，其普通股權益比率、第一類資本比率及資本適足\r\n                     率應符合第一點第一款所定條件。\r\n                （2）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等\r\n                     等級應達第四點第一款第四目所定標準之一。\r\n                 3.證券商：自有資本適足比率不得低於百分之一百五十。\r\n           （三）向票券商買入短期票券者，該短期票券之發行人、保證人、承兌人\r\n                 或該短期票券本身，其債信評等等級應達下列標準之一，但國庫券\r\n                 不在此限：\r\n                 1.經 Standard & Poor’s Ratings Services  評定，短期債務信\r\n                   用評等達 A-3  級以上。\r\n                 2.經 Moody’s Investors Service,Inc 評定，短期債務信用評等\r\n                   達 P-3  級以上。\r\n                 3.經 Fitch Ratings Ltd. 評定，短期債務信用評等達 F3 級以上\r\n                   。\r\n                 4.經中華信用評等股份有限公司評定，短期債務信用評等達 twA-3\r\n                   級以上。\r\n                 5.經英商惠譽國際信用評等股份有限公司臺灣分公司評定，短期債\r\n                   務信用評等達 F3（twn）級以上。\r\n           八、期貨信託基金管理辦法第六十六條第一項第二款所稱未符合經主管機\r\n               關核准或認可之信用評等機構評等達一定等級以上，指信託公司未符\r\n               合第四點第一款第四目所定信用評等標準之一。\r\n           九、期貨信託基金管理辦法第六十六條第一項第三款所稱未符合主管機關\r\n               所定條件，指下列情形之一：\r\n           （一）兼營信託業務之銀行屬本國銀行（含外國銀行在中華民國境內依銀\r\n                 行法組織登記之子公司）者，該本國銀行未符合第一點第一款所定\r\n                 條件。\r\n           （二）兼營信託業務之銀行屬外國銀行在中華民國境內之分公司者，其總\r\n                 公司之信用評等等級未達第一點第二款所定標準之一。\r\n           十、為落實風險控管並確保資產及交易之安全，期貨信託事業於本令發布\r\n               後，應依下列規定辦理，並納入內部控制制度確實執行：\r\n           （一）期貨信託事業應持續追蹤其以定期存款方式存放保本型期貨信託基\r\n                 金之銀行、保證型期貨信託基金之保證機構、受理其依期貨信託基\r\n                 金管理辦法第五十條第一項第二款規定存放期貨信託基金之銀行、\r\n                 擔任期貨信託基金保管機構之信託公司、擔任期貨信託基金保管機\r\n                 構之銀行是否分別符合第一點、第二點、第七點第一款、第八點及\r\n                 前點所定條件，並密切注意該銀行及機構之營運狀況；在該銀行及\r\n                 機構每年依規定公告或揭露其上半年度及年度財務報告時，期貨信\r\n                 託事業應即檢視該銀行及機構是否符合規定條件。\r\n           （二）期貨信託事業檢視或追蹤發現前款所定銀行或機構有不符規定條件\r\n                 之情形者，應於知悉之日起三個月內調整至符合規定條件之銀行或\r\n                 機構辦理。但期貨信託事業以定期存款方式向該銀行或機構存放期\r\n                 貨信託基金，經評估該銀行或機構之營運狀況尚無風險之虞，且於\r\n                 定期存款到期前，若有疏失而致客戶權益受損時，仍依相關法令及\r\n                 契約規定負完全責任者，得於定期存款到期時再行調整。\r\n           （三）期貨信託事業於運用期貨信託基金從事第三點所定交易、或運用期\r\n                 貨信託基金投資依金融資產證券化條例公開招募之受益證券或資產\r\n                 基礎證券、或運用期貨信託基金投資次順位公司債或次順位金融債\r\n                 券、或運用期貨信託基金投資依不動產證券化條例募集之不動產投\r\n                 資信託基金受益證券或不動產資產信託受益證券、或運用期貨信託\r\n                 基金買入短期票券或從事債券附買回交易後，應持續追蹤上述交易\r\n                 之交易對象、標的物是否分別符合第四點、第五點、第六點、第七\r\n                 點第二款與第三款所定條件。\r\n           （四）期貨信託事業追蹤發現前款所定交易之交易對象或標的物於交易後\r\n                 有不符規定條件之情形者，應基於維護客戶權益之立場評估風險，\r\n                 本其專業判斷並依相關契約之約定處理。\r\n           十一、本令自即日生效；本會中華民國一百零三年六月三日金管證期字第\r\n                 一○三○○一三三二三七號令，自即日廢止。\r\n           （原金融監督管理委員會 103.06.03  金管證期字第 10300133237  號令\r\n             廢止）"}
