{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1060046960號令","publishDate":"2018-01-05","summary":"有關期貨經理事業管理規則第32條第5項規定之令","content":"\t          一、依據期貨經理事業管理規則（以下稱管理規則）第三十二條第五項規\r\n\t              定辦理。\r\n\t          二、持有管理規則第三十二條第一項第一款以我國證券、證券組合或股價\r\n\t              指數為標的之期貨契約、選擇權契約與期貨選擇權契約未沖銷部位所\r\n\t              需原始保證金金額，加計從事選擇權契約交易所支付之權利金，減除\r\n\t              從事選擇權契約交易所收取之權利金金額之合計數，國內期貨市場部\r\n\t              分不得低於國外期貨市場部分之百分之二百。\r\n\t          三、持有管理規則第三十二條第一項第三款及第四款投資有價證券之總市\r\n\t              值，不得超過個別全權委託帳戶淨值之百分之四十。\r\n\t          四、投資管理規則第三十二條第一項第四款標的之分散比率，除本會另有\r\n\t              規定外，應遵守下列規定：\r\n\t          （一）為每一全權委託帳戶投資任一公司股票、公司債或金融債券及認購\r\n\t                權證之總金額，不得超過該全權委託帳戶淨值之百分之二十；且投\r\n\t                資任一公司所發行公司債或金融債券之總金額，不得超過該全權委\r\n\t                託帳戶淨值之百分之十。\r\n\t          （二）為全體全權委託帳戶投資任一公司股票之股份總額，不得超過該公\r\n\t                司已發行股份總數之百分之十。\r\n\t          （三）為每一全權委託帳戶投資於任一受託機構募集及私募受益證券、不\r\n\t                動產投資信託受益證券及不動產資產信託受益證券；任一特殊目的\r\n\t                公司募集及私募資產基礎證券之總金額，分別不得超過該全權委託\r\n\t                帳戶淨值之百分之二十。\r\n\t          （四）運用委託資產投資存託憑證，應與所持有該存託憑證發行公司發行\r\n\t                之股票，合併計算總金額或總數額，以合併計算得投資之比率上限\r\n\t                ；其存託憑證之數額，以該存託憑證表彰股票之股份數額計算之。\r\n\t          （五）運用委託資產投資認購權證，其表彰股票之股份數額，應與所持有\r\n\t                該標的證券發行公司發行之股票，合併計算總數額，以合併計算得\r\n\t                投資之比率上限。\r\n\t          （六）第一款及第三款規定，於期貨交易全權委任契約另有約定者，不在\r\n\t                此限。\r\n\t          五、期貨經理事業從事國內外幣保證金交易全權委託業務，其資格條件、\r\n\t              申請書件及相關規定如下：\r\n\t          （一）資格條件：期貨經理事業最近一年經營全權委託證券投資或期貨交\r\n\t                易業務未曾受本會依期貨交易法第一百條第一項第二款至第四款、\r\n\t                證券投資信託及顧問法第一百零三條第二款至第六款或證券交易法\r\n\t                第六十六條第二款至第四款規定之處分。\r\n\t          （二）期貨經理事業申請接受客戶全權委託從事國內外幣保證金交易，應\r\n\t                檢附下列相關書件，報請本會核准：\r\n\t                1.申請書。（如附件）\r\n\t                2.董事會同意申請接受客戶全權委託從事國內外幣保證金交易業務\r\n\t                  之議事錄。\r\n\t                3.訂定運用全權委託資產從事國內外幣保證金交易之內部控制制度\r\n\t                  ；內部控制制度應明訂作業程序及風險控管方式。\r\n\t                4.其他經本會規定應提出之文件。\r\n\t          （三）期貨經理事業運用全權委託資產從事國內外幣保證金交易，應依中\r\n\t                華民國期貨業商業同業公會所訂「期貨經理事業經營全權委託期貨\r\n\t                交易業務操作辦法」規定辦理。\r\n\t          （四）期貨經理事業運用全權委託資產從事國內外幣保證金交易，如有違\r\n\t                反外匯法令與貨幣政策之情事者，經中央銀行通知本會，本會將依\r\n\t                實際狀況停止或暫停該期貨經理事業辦理該項業務或為適當之處置\r\n\t                。\r\n\t          （五）期貨經理事業運用全權委託資產從事國內外幣保證金交易，其涉及\r\n\t                結匯部分應由期貨經理事業依外匯收支或交易申報辦法及其相關規\r\n\t                定辦理結匯。\r\n\t          六、期貨經理事業運用全權委託資產從事國內外期貨交易或證券投資，客\r\n\t              戶所交付之資金及結算交割所收款項，得以新臺幣或外幣為之，新臺\r\n\t              幣全權委託以新臺幣收付；外幣全權委託以外幣收付，並應依期貨經\r\n\t              理事業管理規則第四十八條規定辦理。\r\n\t          七、期貨經理事業接受華僑及外國人委託從事期貨交易及證券投資，除應\r\n\t              依華僑及外國人從事期貨交易應行注意事項、華僑及外國人投資證券\r\n\t              管理辦法及其相關規定辦理外，華僑及外國人從事借券交付現金保證\r\n\t              金，應以外幣為之。\r\n\t          八、本令自即日生效；本會中華民國九十九年十一月五日金管證期字第○\r\n\t              九九○○五五二四六號令，自即日廢止。\r\n\t正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n\t副    本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資訊服務\r\n\t          處）、金融監督管理委員會檢查局、臺灣證券交易所股份有限公司、臺灣\r\n\t          期貨交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集\r\n\t          中保管結算所股份有限公司、中華民國證券商業同業公會、中華民國證券\r\n\t          投資信託暨顧問商業同業公會、中華民國期貨業商業同業公會、法源資訊\r\n\t          股份有限公司、植根國際資訊股份有限公司（均含附件）\r\n\r\n\t          （原行政院金融監督管理委員會 99.11.05 金管證期字第 0990055246 號\r\n\t            令廢止）"}
