{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1080321267號令","publishDate":"2019-08-19","summary":"期貨商管理規則第38條第1項第4款規定之令","content":"          一、依據期貨商管理規則第三十八條第一項第四款規定辦理。\r\n          二、未具有國外期貨交易所結算會員資格之本國期貨商，自行或接受其他\r\n              期貨商之委託，經營國外期貨交易業務時，得委由其具有國外期貨交\r\n              易所結算會員資格之關聯公司，於國外期貨交易所進行期貨交易並辦\r\n              理結算交割。\r\n          三、本國期貨商得直接委託本會已公告開放之國外期貨交易所結算會員，\r\n              或間接委託該結算會員具有國外期貨交易所結算會員資格之關聯公司\r\n              （以下簡稱間接委託之關聯公司），於國外期貨交易所進行期貨交易\r\n              並辦理結算交割，間接委託之關聯公司不得再委由其他國外期貨交易\r\n              所會員進行期貨交易或辦理結算交割。本國期貨商於進行間接委託業\r\n              務前，應評估委託之國外期貨交易所結算會員及間接委託之關聯公司\r\n              之風險，並訂定相關風險之衡量、分散及控管措施，提報董事會通過\r\n              後執行。\r\n          四、前二點所稱關聯公司，係指所屬持股逾百分之五十之控股公司，或持\r\n              股逾百分之五十之子公司，或屬同一控股公司持股逾百分之五十之子\r\n              公司。\r\n          五、本國期貨商進行第二點及第三點委託業務前，應檢具與國外期貨交易\r\n              所結算會員簽訂之委託契約及其中譯本，及所委託之國外期貨交易所\r\n              結算會員（包括間接委託之關聯公司）之下列證明文件及相關書件，\r\n              向本會申報核備：\r\n          （一）經本會公告之國外期貨交易所或期貨結算機構出具之結算會員資格\r\n                證明文件。\r\n          （二）具有國際期貨業務經驗之業務簡介或年報等相關證明資料。\r\n          （三）最近期經會計師查核簽證無累積虧損之財務報告。但財務報告有累\r\n                積虧損者，得補充最近期淨資本額（net capital） 符合當地國主\r\n                管機關規定之財務資料。\r\n          （四）案件申報日前一個月內，由當地國主管機關或自律機構簽發之最近\r\n                一年未曾受重大處分之證明文件。\r\n          （五）案件申報日前一個月內，由國外期貨交易所結算會員簽發之承諾提\r\n                供本會相關交易資訊及紀錄聲明書。\r\n          （六）本國期貨商進行第三點間接委託業務者，另應檢具國外期貨交易所\r\n                結算會員與間接委託之關聯公司之控制或從屬關係及持股比例之證\r\n                明文件，及已提報董事會通過之風險評估資料與相關風險之衡量、\r\n                分散及控管措施。\r\n          六、前點之本國期貨商與國外期貨交易所結算會員簽訂之委託契約內容，\r\n              應具體載明下列事項，其變更、終止或解除應向本會申報備查：\r\n          （一）契約雙方當事人及間接委託之關聯公司之名稱。\r\n          （二）契約雙方當事人接到期貨交易人之申訴，應即互為通知。\r\n          （三）佣金及其他相關費用之約定事項。\r\n          （四）委託進行國外期貨交易業務之執行方式、範圍及其執行程序（包括\r\n                保證金出入流程）。\r\n          （五）本國期貨商應逐筆委託，且國外期貨交易所結算會員（包括間接委\r\n                託之關聯公司）應按下單方式或時間順序執行之約定。\r\n          （六）契約雙方當事人應行提供資訊及服務事項之範圍。\r\n          （七）國外期貨交易所結算會員願意提供本會相關交易資訊及紀錄之約定\r\n                事項。\r\n          （八）任一契約當事人請求他方提供必要之相關業務、財務資料，不得拒\r\n                絕。\r\n          （九）契約當事人或間接委託之關聯公司無法執行其業務時，期貨交易人\r\n                未平倉部位及其權益事項之處理。\r\n          （十）因可歸責於他方契約當事人之事由所致損害之處理方式。\r\n          （十一）因不可歸責於契約當事人之事由所致損害之處理方式。\r\n          （十二）國外期貨交易所結算會員（包括間接委託之關聯公司）受託進行\r\n                  國外期貨交易並辦理結算交割之約定。\r\n          （十三）間接委託之關聯公司不得再委由其他國外期貨交易所會員進行期\r\n                  貨交易或辦理結算交割。\r\n          （十四）本國期貨商與國外期貨交易所結算會員或與間接委託之關聯公司\r\n                  發生爭議之處理方式，及對客戶交易保證金保護措施。\r\n          （十五）風險控管之方式。\r\n          七、本令自即日生效；本會中華民國一百零八年一月二十九日金管證期字\r\n              第一○七○三四七七○七號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 108  年 1  月 29 日\r\n                  金管證期字第 1070347707 號令，廢止。"}
