{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1030008796號","publishDate":"2014-04-02","summary":"修正期貨自營商業務範圍之相關規範。","content":"           一、期貨自營商得從事經本會或當地主管機關核准設立之國內外交易所期\r\n               貨交易契約。但銀行兼營期貨自營業務者，其業務範圍以國內期貨契\r\n               約、選擇權契約、期貨選擇權契約及經本會核准臺灣期貨交易所股份\r\n               有限公司與國外交易所簽署合作協議，於該國外交易所上市之期貨交\r\n               易契約為限。\r\n           二、期貨自營商從事前點期貨交易，除經本會核准者外，其相關規範如下\r\n               ：\r\n           （一）從事任一國外交易所期貨交易未沖銷部位所需原始保證金，加計從\r\n                 事選擇權契約交易所支付之權利金，減除從事選擇權契約交易所收\r\n                 取之權利金後之金額，不得超過其淨值百分之十，且全部交易所上\r\n                 開金額合計數不得超過其淨值百分之三十。\r\n           （二）所持有以我國證券、證券組合或股價指數為標的之期貨契約、選擇\r\n                 權契約與期貨選擇權契約未沖銷部位所需原始保證金金額，加計從\r\n                 事選擇權契約交易所支付之權利金，減除從事選擇權契約交易所收\r\n                 取之權利金後之金額，國內期貨市場部分不得低於國外期貨市場部\r\n                 分之百分之二百。\r\n           （三）不得從事以公司法第一百六十七條規定不得收回、收買或收回質物\r\n                 之股票為標的證券之股票期貨與股票選擇權交易，且期貨自營商如\r\n                 為金融控股公司之子公司或為金融控股公司之子公司持有已發行有\r\n                 表決權股份總額百分之二十以上或控制性持股之投資事業，亦不得\r\n                 從事以該金融控股公司股票為標的證券之股票期貨與股票選擇權交\r\n                 易。\r\n           三、期貨自營商得與已開辦債券選擇權業務之金融機構進行以中央政府債\r\n               券為標的之選擇權避險性交易，惟該金融機構不得為該公司、該公司\r\n               之董事、監察人或直接或間接持有該公司股份總額百分之十以上之股\r\n               東，或上開身分者直接或間接持有股份總額百分之十以上之轉投資公\r\n               司。\r\n           四、期貨自營商為業務需要從事以外幣計價之國內、外期貨交易時，得以\r\n               客戶身分向經中央銀行許可辦理衍生性外匯商品業務之指定銀行或國\r\n               外金融機構辦理避險交易。但不得辦理無本金交割新臺幣遠期外匯交\r\n               易（NDF ）。\r\n           五、前述所稱淨值，於外國期貨商係指權益。另淨值或權益之計算係以前\r\n               一個月底月報表為計算標準。\r\n           六、期貨自營商從事經當地主管機關核准設立之國外交易所期貨交易契約\r\n               ，應將遴選從事國外交易所及其契約之標準、風險衡量及控管措施等\r\n               相關作業原則，提經董事會通過，並確實執行，相關作業原則變更時\r\n               亦同。\r\n           七、本令自即日生效；本會中華民國一百零一年八月三十一日金管證期字\r\n               第一○一○○三六八九九二號令自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、臺灣期貨交易所股份有限公司、中華民國期貨業商業同業\r\n           公會、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中\r\n           心、臺灣集中保管結算所股份有限公司、中華民國證券商業同業公會、法\r\n           源資訊股份有限公司、金融監督管理委員會（法律事務處、資訊服務處）\r\n           、金融監督管理委員會檢查局\r\n           （原金融監督管理委員會 101.08.31  金管證期字第 10100368992  號令\r\n             廢止）\r\n           不再援用：依據 104.04.13  金融監督管理委員會金管證期字第 1040005\r\n                     608 號令自即日廢止"}
