{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第10300122117號","publishDate":"2014-04-28","summary":"為配合開放期貨信託事業得募集發行指數股票型期貨信託基金，修正證券金融事業辦理有價證券交割款項融資之相關規範。","content":"           一、依據證券金融事業管理規則第三十四條第二項規定，證券金融事業辦\r\n               理有價證券交割款項融資之相關規範如下：\r\n           （一）融資期限：六個月，期限屆滿前，證券金融事業得斟酌客戶信用狀\r\n                 況，准允客戶申請展延期限六個月，並以一次為限。\r\n           （二）融資用途：以購買上市或上櫃有價證券之交割款項為限，且僅限於\r\n                 普通交易。\r\n           （三）融資擔保品範圍：\r\n                 1.證券交易所公告之臺灣 50 指數成分公司普通股、臺灣中型 100\r\n                   指數成分公司普通股、臺灣資訊科技指數成分公司普通股、指數\r\n                   股票型證券投資信託基金受益憑證及其成分公司普通股、指數股\r\n                   票型期貨信託基金、境外指數股票型基金受益憑證、基金股份或\r\n                   投資單位（以下簡稱境外指數股票型基金受益憑證）。\r\n                 2.摩根士丹利資本國際公司（MSCI）公告之臺灣股價指數成分公司\r\n                   普通股。\r\n                 3.分割公債。\r\n                 4.其他經主管機關核准之擔保品。\r\n           （四）融資比率：\r\n                 1.以臺灣 50 指數成分公司普通股、臺灣中型 100  指數成分公司\r\n                   普通股、臺灣資訊科技指數成分公司普通股、摩根士丹利資本國\r\n                   際公司（MSCI）之臺灣股價指數成分公司普通股、指數股票型證\r\n                   券投資信託基金受益憑證及其成分公司普通股、指數股票型期貨\r\n                   信託基金、境外指數股票型基金受益憑證為擔保品者：前一營業\r\n                   日收盤價之 60％ 為上限。\r\n                 2.以分割公債為擔保品者：前一營業日收盤價之 80％ 為上限。\r\n                 3.證券金融事業並得依擔保品之狀況調整融資比率。\r\n           （五）融資額度：\r\n                 1.有價證券交割款項融資額度與信用交易融資額度合併計算，併計\r\n                   後之額度自然人不得超過證券金融事業淨值 1％或新臺幣六千萬\r\n                   元；法人不得超過證券金融事業淨值 5％或新臺幣十億元。\r\n                 2.對同一關係人之總授信額度不得超過證券金融事業淨值之 10％\r\n                   ，其中對自然人之授信，不得超過證券金融事業淨值之 2％。\r\n           （六）融資擔保品限額：\r\n                 1.每種得為交割款項融資擔保品之股票或受益憑證，其融資餘額不\r\n                   得超過該種股票上市股份之 5％或受益憑證受益權單位數之 5％\r\n                   ，且與信用交易市場融資餘額及證券商辦理證券業務借貸款項融\r\n                   資餘額合併計算不得超過該種股票上市股份之 25％ 或受益憑證\r\n                   受益權單位數之 25％ 。\r\n                 2.有價證券交割款項融資餘額與信用交易市場融資餘額及證券商辦\r\n                   理證券業務借貸款項融資餘額合併計算超過該種股票上市股份之\r\n                   20％或受益憑證受益權單位數之 20％ 時，應依比例分配所餘額\r\n                   度，其分配方式由臺灣證券交易所股份有限公司訂定，並報本會\r\n                   核定。\r\n                 3.前開受益憑證受益權單位數之計算，於指數股票型證券投資信託\r\n                   基金、指數股票型期貨信託基金受益憑證以前一營業日之總發行\r\n                   受益權單位數為準；於境外指數股票型基金受益憑證以前一營業\r\n                   日在國內募集及銷售之總受益權單位數為準。\r\n           二、證券金融事業因辦理有價證券交割款項融資業務而向銀行借款時，仍\r\n               應依中央銀行所訂中央銀行對銀行辦理證券金融公司或證券商資金融\r\n               通管理辦法規定，計入「融資總餘額」並受「全體銀行對其融資總餘\r\n               額不得超過該公司淨值六倍」限制。\r\n           三、本令自即日生效；本會中華民國九十八年七月十五日金管證投字第○\r\n               九八○○三四五四三號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、中央銀行、金融監督管理委員會綜合規劃處、法律事務處\r\n           、資訊服務處、檢查局、銀行局、保險局、臺灣證券交易所股份有限公司\r\n           、財團法人中華民國證券櫃檯買賣中心、臺灣期貨交易所股份有限公司、\r\n           臺灣集中保管結算所股份有限公司、財團法人中華民國證券暨期貨市場發\r\n           展基金會、中華民國證券商業同業公會、中華民國證券投資信託暨顧問商\r\n           業同業公會、中華民國期貨業商業同業公會、中華民國信託業商業同業公\r\n           會、中華民國銀行商業同業公會全國聯合會、法源資訊股份有限公司\r\n           （原行政院金融監督管理委員會 98.07.15 金管證投字第 0980034543 號\r\n             令廢止）\r\n           不再援用：依據金融監督管理委員會 104.01.07  金管證投字第 1030052\r\n                     647 號令自即日廢止"}
