{"publisher":"證券期貨局/期貨法規","publishNo":"金管證期字第1050045168號令","publishDate":"2017-01-10","summary":"有關期貨商管理規則第23條第4款之令","content":"           一、依據期貨商管理規則第二十三條第四款規定核准期貨自營商擔任股票\r\n               選擇權或股票期貨造市者，基於股票選擇權及股票期貨交易避險所需\r\n               ，得另開立證券交易帳戶（以下簡稱本帳戶）買賣股票選擇權或股票\r\n               期貨之標的證券及認購（售）權證，並得進行該標的證券之融券賣出\r\n               、借券賣出或撥券賣出，但不得買賣造市者公司本身或公司法第六章\r\n               之一所定關係企業發行之認購（售）權證。其相關規範如下：\r\n           （一）開戶型態：\r\n                 1.本帳戶限於證券經紀商開立。惟兼營期貨自營商或專營期貨自營\r\n                   商兼營證券自營業務擔任股票選擇權或股票期貨造市者，得於證\r\n                   券自營部門帳戶中以另設分戶之方式開立。\r\n                 2.本帳戶僅得用以從事臺灣期貨交易所股份有限公司上市股票選擇\r\n                   權或股票期貨標的證券及認購（售）權證之相關交易。\r\n                 3.本帳戶中之標的證券，除本會另有規定外，不得申請領回，亦不\r\n                   得辦理質押或出借。\r\n           （二）賣出標的證券之券源：\r\n                 1.融券賣出：股票選擇權或股票期貨造市者得向辦理有價證券買賣\r\n                   融資融券業務之證券商或證券金融事業融券賣出標的證券。\r\n                 2.借券賣出：股票選擇權或股票期貨造市者得向臺灣證券交易所股\r\n                   份有限公司借券系統、辦理有價證券借貸業務之證券商或證券金\r\n                   融事業借券賣出標的證券。\r\n                 3.撥券賣出：兼營期貨自營商得以證券部門辦理有價證券借貸業務\r\n                   之券源，撥券供其期貨部門申報賣出標的證券。\r\n           （三）賣出標的證券之價格：本帳戶融券賣出、借券賣出或撥券賣出標的\r\n                 證券，得不受賣出價格不得低於前一營業日收盤價之限制。\r\n           （四）額度限制：\r\n                 1.本帳戶之標的證券及認購（售）權證數額以沖銷股票選擇權或股\r\n                   票期貨之價格風險為限。本帳戶相關交易策略，應經權責主管核\r\n                   准，據以訂定買賣決策，並定期檢討分析，前開分析應作成紀錄\r\n                   。\r\n                 2.本帳戶持有標的證券之數量加計以自有資金及證券部門持有同一\r\n                   標的證券之數量，不得超過該標的證券發行公司已發行股份總額\r\n                   之百分之十。但金融機構兼營期貨自營商者應依有關法令規定辦\r\n                   理。\r\n                 3.本帳戶持有標的證券及認購（售）權證之成本總額，加計借券賣\r\n                   出、融券賣出及撥券賣出標的證券以賣出價格計算之總金額，應\r\n                   併入期貨自營商依期貨商管理規則第二十三條第四款規定經本會\r\n                   核准之用途，不得超過其淨值百分之四十總額度限制。\r\n           （五）前開淨值之計算，以期貨商（於兼營期貨自營商為期貨部門）前一\r\n                 個月底月報表為計算標準。\r\n           （六）控管措施：\r\n                 1.股票選擇權或股票期貨造市者，應逐日記錄各股票選擇權或股票\r\n                   期貨持有部位及本帳戶內標的證券及認購（售）權證數量等資訊\r\n                   ，俾使風險管理人員能取得前開資訊，以利監控本帳戶之交易是\r\n                   否符合相關策略及法令規定。\r\n                 2.股票選擇權或股票期貨造市者應就本帳戶訂定交易額度之核准與\r\n                   授權層級、風險管理制度、異常事項之處置方式等相關作業原則\r\n                   ，提經董事會通過，並確實執行，相關作業原則變更時亦同。\r\n           二、本令自即日生效；本會中華民國一百零三年六月六日金管證期字第一\r\n               ○三○○○七六五六一號令，自即日廢止。\r\n           （原金融監督管理委員會 103.06.06  金管證期字第 10300076561  號令\r\n             廢止）"}
