{"publisher":"司法院","publishNo":"秘臺廳少家二字第1040004939號","publishDate":"2015-03-03","summary":"函轉內政部有關國民住宅條例廢止後，各類國民住宅之所有權移轉、貸款餘額及註記塗銷之\n處理方式","content":"主旨：函轉內政部有關國民住宅條例廢止後，各類國民住宅之所有權移轉、貸款餘額及註記\n   塗銷之處理方式之函文影本 1件，請 查照。\n說明：依內政部 104年 2月13日內授營宅字第1040801619號函辦理。\n正本：最高法院、最高行政法院、臺灣高等法院（請轉行查照）、臺北高等行政法院、臺中\n   高等行政法院、高雄高等行政法院、福建高等法院金門分院、智慧財產法院、福建金\n   門地方法院、福建連江地方法院\n副本：本院民事廳、本院刑事廳、本院行政訴訟及懲戒廳、本院少年及家事廳、本院司法行\n   政廳、本院資訊處（請張貼於本院法學資料檢索系統）\n   附件：內政部 函\n   中華民國 104年 2月13日\n   內授營宅字第1040801619號\n主旨：有關國民住宅條例廢止後，各類國民住宅之所有權移轉、貸款餘額及註記塗銷之處理\n   方式 1案，請 查照。\n說明：\n 一、依據總統 104年 1月 7日華總一義字第 10300201421號令公布廢止國民住宅條例辦理\n   。\n 二、關於旨案，業經本部營建署 104年 1月21日召開「研商國民住宅條例廢止後續相關事\n   宜」會議獲致決議，會議紀錄已以 104年 1月23日營署宅字第1042901384號函送在案\n   （諒達）。\n 三、政府直接興建國民住宅之國民住宅註記處理方式如下：\n  （一）土地登記簿標示部之國民住宅用地註記：無論國民住宅貸款清償與否，均由直轄\n     市、縣（市）主管機關按國民住宅社區分別列冊囑託地政事務所將土地登記簿標\n     示部其他登記事項欄內加註之「國民住宅用地」字樣予以塗銷。\n  （二）建築改良物登記簿標示部主要用途登載之「國民住宅」或其他登記事項欄之「國\n     民住宅」註記：\n     1.已全部清償國民住宅貸款者：\n      (1)直轄市、縣（市）主管機關按國民住宅社區分別列冊囑託地政事務所將建築\n       改良物登記簿標示部主要用途登載之「國民住宅」依建管機關原核發使用執\n       照記載之用途別，辦理變更為「住家用」或「集合住宅」；其他登記事項欄\n       之「國民住宅」字樣予以塗銷。\n      (2)上開國民住宅註記已塗銷者，國民住宅於出售、出典、贈與或交換辦理所有\n       權移轉登記時，無須再檢附符合移轉條件之證明書或同意書。倘未塗銷者，\n       由地政事務所函請直轄市、縣（市）主管機關囑託塗銷後，辦理相關所有權\n       移轉登記。\n     2.尚未清償國民住宅貸款者：\n      (1)為確保國民住宅貸款債權，仍應辦理註記；俟清償完竣後，國民住宅註記則\n       可塗銷。\n      (2)尚未清償國民住宅貸款之國民住宅於出售、出典、贈與或交換辦理所有權移\n       轉時，應先清償國民住宅貸款及塗銷相關國民住宅註記後辦理之。\n      (3)國民住宅貸款全部清償後，由直轄市、縣（市）主管機關就個案囑託地政事\n       務所將建築改良物登記簿標示部主要用途登載之「國民住宅」依建管機關原\n       核發使用執照記載之用途別，辦理變更為「住家用」或「集合住宅」；其他\n       登記事項欄之「國民住宅」字樣予以塗銷。\n      (4)承購、受贈或交換國民住宅者，因已無承接國民住宅貸款餘額之法源，故不\n       得再承接國民住宅貸款餘額。\n      (5)購買原國民住宅之住宅者，若其符合「整合住宅補貼資源實施方案」之自購\n       住宅貸款利息補貼申請條件，可依住宅補貼相關規定申請自購住宅貸款利息\n       補貼。\n     3.政府直接興建國民住宅貸款已辦理結清之名冊，請承貸銀行協助提供予直轄市\n      、縣（市）主管機關辦理囑託塗銷註記作業。\n 四、獎勵投資興建國民住宅之國民住宅註記處理方式：\n  （一）獎勵投資興建國民住宅之國民住宅註記，比照說明三處理方式辦理。\n  （二）獎勵投資興建國民住宅貸款已辦理結清之名冊，請承貸銀行協助提供予直轄市、\n     縣（市）主管機關辦理囑託塗銷註記作業。五、貸款人民自建國民住宅之國民住\n     宅註記處理方式：\n  （一）已全部清償貸款人民自建國民住宅貸款者，土地及登記簿標示部其他登記事項欄\n     加註之「國民住宅用地」、「國民住宅」字樣，請直轄市、縣（市）主管機關囑\n     託地政事務予以塗銷。惟如建築改良物登記簿標示部主要用途空白者，應另依建\n     管機關核發之使用執照記載之用途別登記為「住家用」。\n  （二）尚未清償貸款人民自建國民住宅貸款者，仍應保留其原有之國民住宅註記，俟其\n     國民住宅貸款全部清償後，比照上開處理方式辦理。\n  （三）貸款人民自建國民住宅貸款已辦理結清之名冊，請承貸銀行協助提供予直轄市、\n     縣（市）主管機關辦理囑託註銷註記作業。六、輔助人民自購國民住宅：\n  （一）尚未清償輔助人民自購國民住宅貸款者，出售、出典、贈與或交換辦理移轉所有\n     權時，應先清償輔助人民自購國民住宅貸款。其承購、受贈人不得再承接輔助人\n     民自購國民住宅貸款餘額。\n  （二）繼承輔助人民自購國民住宅者，依內政部94年10月27日臺內營字第0940086773號\n     函示規定辦理，詳附件。\n 七、貴府受理國民住宅所有權移轉申請案件時，請依上開處理方式辦理，並轉知所屬地政\n   事務所配合辦理。\n正本：司法院、 6直轄市政府、臺灣省14縣（市）政府、金門縣政府、福建省連江縣政府、\n   臺灣土○銀行、臺北富○商業銀行股份有限公司、高○銀行股份有限公司、內政部地\n   政司、營建署企劃組、財務組、土地組、管理組\n   附件：內政部 函\n   中華民國94年10月27日\n   臺內營字第0940086773號\n   全文內容：本部87年 2月 3日臺內營字第 8702293號函：「基於輔助人民貸款自購住\n   宅辦法旨在照顧較低收入家庭，申請人於貸款期間因故死亡，其繼承人符合申請條件\n   者，得繼續承受其優惠貸款。」依據上開函示，繼承人欲申請承受優惠貸款，應自被\n   繼承人死亡之日起至提出申請承受其優惠貸款之日止，均須符合申請條件，始得繼續\n   承受其優惠貸款。"}
