{"publisher":"司法院","publishNo":"院台廳民三字第 1110001927 號","publishDate":"2022-01-14","summary":"公告 111  年度受理民間公證人遴選之聲請資格、期間、方式及應檢附文件等事項","content":"主    旨：111 年度受理民間公證人（含遴任為僅辦理文書認證事務並得執行律師業\n          務者、臺灣臺東地方法院、臺灣澎湖地方法院、福建金門地方法院及福建\n          連江地方法院轄區辦理公證及認證事務並得執行律師業務者）遴任聲請相\n          關事項。\n依    據：公證法第 1  條第 3  項、第 24 條第 1  項、民間公證人遴選研習及任\n          免辦法第 3  條、第 7  條第 2  項規定。\n公告事項：一、為保障各地區民眾使用公證制度之便利性，並避免民間公證人事務所\n              過於集中轄區某地（公證法第 1  條第 3  項立法理由參照），本次\n              開放聲請辦理公證及認證事務者之設事務所地區如下。然各區可容納\n              之合理人數可能受「公、認證件數消長」、「現有人數離退」及「現\n              任民間公證人遷移事務所」等因素而異動，本院得視各區缺額情形，\n              適時調整開放設事務所之地區。\n          （一）臺灣臺北地方法院轄區第一區。\n          （二）臺灣臺北地方法院轄區第四區。\n          （三）臺灣士林地方法院轄區。\n          （四）臺灣新北地方法院轄區。\n          （五）臺灣桃園地方法院轄區第一區。\n          （六）臺灣桃園地方法院轄區第二區。\n          （七）臺灣臺中地方法院轄區第一區。\n          （八）臺灣臺中地方法院轄區第五區。\n          （九）臺灣雲林地方法院轄區。\n          （十）臺灣嘉義地方法院轄區。\n          （十一）臺灣臺南地方法院轄區第一區。\n          （十二）臺灣高雄地方法院轄區第一區。\n          （十三）臺灣高雄地方法院轄區第二區。\n          （十四）臺灣高雄地方法院轄區第三區。\n          （十五）臺灣屏東地方法院轄區。\n          （十六）臺灣花蓮地方法院轄區。\n          （十七）臺灣基隆地方法院轄區。\n          二、為保障臺東及離島地區民眾使用公證制度之權益，爰開放下列轄區遴\n              任為辦理公證及認證事務並得執行律師業務（公證法第 37 條第 1\n              項但書規定參照）：\n          （一）臺灣臺東地方法院轄區。\n          （二）臺灣澎湖地方法院轄區。\n          （三）福建金門地方法院轄區。\n          （四）福建連江地方法院轄區。\n              經本院遴任為辦理公證及認證事務並得執行律師業務之民間公證人，\n              一年內不得聲請遷移事務所至上開四法院轄區以外地區；前開期間屆\n              滿而聲請遷移至上開四法院轄區以外者，因地理環境或特殊需要因素\n              不復存在，其執行職務限於僅辦理文書認證事務。\n          三、聲請資格：已成年之中華民國國民具積極資格，且無不得遴任情事之\n              一者。\n          （一）積極資格（公證法第 25 條）：\n              １、經民間之公證人考試及格者。\n              ２、曾任法官、檢察官，經銓敘合格者。\n              ３、曾任公設辯護人，經銓敘合格者。\n              ４、曾任法院之公證人，經銓敘合格，或曾任民間之公證人者。\n              ５、經高等考試律師考試及格（不包括經檢覈取得律師資格者），並\n                  執行律師業務 3  年以上者（聲請時已屆滿 3  年）。\n          （二）不得遴任情事（公證法第 26 條）：\n              １、年滿 70 歲。\n              ２、曾受 1  年有期徒刑以上刑之裁判確定。但受緩刑宣告期滿而未\n                  經撤銷或因過失犯罪者，不在此限。\n              ３、褫奪公權，尚未復權。\n              ４、曾任公務員而受撤職處分，其停止任用期間尚未屆滿。\n              ５、曾依公證法免職或受撤職處分。但因第 33 條第 1  項第 6  款\n                  、第 7  款規定受免職處分，於原因消滅後，不在此限。\n              ６、曾受律師法所定除名處分。\n              ７、受破產之宣告或依消費者債務清理條例經法院裁定開始清算程序\n                  ，尚未復權。\n              ８、受監護或輔助之宣告，尚未撤銷。\n              ９、經相關專科醫師鑑定，認有客觀事實足認其身心狀況不能勝任職\n                  務。但於原因消滅後，不在此限。\n          四、聲請期間：中華民國 111  年 1  月 24 日起至 111  年 2  月 11\n              日止（以郵戳為憑）。\n          五、聲請方式：一律通訊報名（聲請遴任為辦理公證及認證事務者、辦理\n              公證及認證事務並得執行律師業務者，請逕寄本院民事廳第三科；但\n              聲請遴任為僅辦理文書認證事務並得執行律師業務者，應由所屬地方\n              律師公會報由「全國律師聯合會」推薦，再由該聯合會造冊報請本院\n              遴任）。\n          六、應檢附文件（各項證明文件先繳驗影本，必要時通知繳驗正本）：\n          （一）聲請書及簡歷表（辦理公證及認證事務者如附件一，僅辦理文書認\n                證事務者如附件二）。\n          （二）身分證明文件影本（國民身分證正、反面影本）。\n          （三）最近 2  吋半身脫帽照片 2  張（1 張黏貼聲請書，1 張浮貼）。\n          （四）最近 6  個月內經醫療機構檢查合格之司法院公告體格檢查表（如\n                附件三）。\n          （五）公證法第 25 條之證明文件：\n              １、經民間之公證人考試及格者：考試及格證書影本。\n              ２、曾任法官、檢察官、公設辯護人或法院之公證人，經銓敘合格者\n                  ：銓敘合格之銓敘部函影本。\n              ３、曾任民間之公證人者：曾任民間之公證人之證明文件影本。\n              ４、經高等考試律師考試及格並執行律師業務 3  年以上者：律師高\n                  等考試及格證書影本、執行律師職務 3  年以上之證明文件影本\n                  。\n          （六）學歷、工作（執業）年資、聲請外國語文核定之證明文件影本。\n          七、民間公證人設事務所地區請參考附件四。另遴任民間公證人採積分評\n              比方式（辦理公證及認證事務者、辦理公證及認證事務並得執行律師\n              業務者之評比標準如附件五；僅辦理文書認證事務者之評比標準如附\n              件六），聲請者請依所具資格提供相關證明文件，俾利作業。\n          八、審查及遴任事項，由本院民間公證人任免委員會審查；審查合格者，\n              除免經職前研習者外，應依本院通知按期參加職前研習（基礎訓練預\n              計於 111  年 9  月辦理，研習期間無薪資，實務訓練期間膳宿自理\n              ）；無故未按期參加或有其他視為研習成績不合格情事者，註銷遴任\n              資格（民間公證人遴選研習及任免辦法第 17 條第 1  項及第 4  項\n              規定參照）。職前研習、遴任、登錄、職務執行或其他未盡事項，依\n              有關法令規定辦理。\n          九、經本院指定所屬法院及設事務所地區後，於向所屬法院聲請登錄前，\n              不得聲請變更設事務所。\n          十、依民間公證人遴選研習及任免辦法第 10 條規定：「聲請人經任免委\n              員會審查合格後，有下列各款情事之一者，二年內不得再聲請遴任：\n              一、經司法院通知繳納證書費後，未於期限內繳納。二、未依法參加\n              職前研習。三、未依法於期限內向所屬法院聲請登錄。四、放棄遴任\n              資格。前項期間，自事由發生時起算。」請審慎評估個人生涯規劃。\n          十一、其他事項：聲請書及簡歷表、體格檢查表請參閱本院網站：https:\n                //www.judicial.gov.tw/tw/mp-1.html（業務綜覽／公證業務／公\n                證訊息公告）所附格式，自行以 A4 紙張製作填寫或附回郵信封洽\n                本院民事廳第三科索取（地址：100203  臺北市中正區重慶南路 1\n                段 124  號，洽詢電話：02-23618577 轉 724、233）。"}
