{"publisher":"司法院","publishNo":"院台廳刑一字第 1080027292 號","publishDate":"2019-10-04","summary":"有關法院函請不動產登記機關為限制被告就特定財產為禁止處分之注意事\n項","content":"主    旨：檢送內政部有關法院函請不動產登記機關為限制被告就特定財產為禁止處\n          分之注意事項，請轉知民、刑事庭庭長、法官及業務承辦人參考，請查照\n          。\n說    明：一、依內政部 108  年 8  月 19 日台內地字第 1080264387 號函辦理。\n          二、為因應新修正刑事訴訟法第 116  條之 2  第 1  項第 7  款規定，\n              內政部已函請所屬不動產登記機關協助法院辦理旨揭事項（本院 108\n              年 8  月 1  日院台廳刑一字第 1080020424 號函參考），復經該部\n              彙整各不動產登記機關之意見如下，請各法院參酌該等意見妥適辦理\n              ，俾利禁止處分作業進行、確保民眾財產權益，以及維護登記公示之\n              正確性：\n          （一）內政部已建置「地政資訊網際網路服務系統」，提供查詢土地登記\n                資料（法院可利用「單一登錄」－「外機關服務」－「我的 e  政\n                府（地政 WebIR  查詢）」進入該網站），請法院於囑託禁止處分\n                前，先查詢相關土地登記資料，以確認資料之正確性。\n          （二）法院依上開刑事訴訟法規定囑託土地登記機關辦理限制登記時，請\n                於囑託函文內敘明禁止處分事由之法令依據、不動產標示、被告之\n                姓名及身分證統一編號、限制權利範圍等；囑託辦理塗銷限制登記\n                時，並請敘明前揭內容及原囑託禁止處分之文號。\n          （三）另囑託函文所列之不動產如有分割、合併、重測、重劃、繼承、徵\n                收、強制執行（如拍賣）等情事，致與登記簿所載標示或權利內容\n                不符時，為釐清是否均為囑託禁止處分範疇疑義，土地登記機關將\n                敘明其事由，並通知囑託法院為更正或補正。\n          （四）又土地登記機關倘有囑託禁止處分範疇或是否塗銷原囑託禁止處分\n                登記等疑義，而洽詢原囑託法院釐清時，請原囑託法院明確查復。\n          （五）上開土地登記機關來函時，若案件已移審其他法院，請原囑託法院\n                轉送案件現繫屬法院辦理，並副知土地登記機關，附此敘明。\n          三、另因旨揭法院命令不妨礙民事或行政執行機關就特定財產所為拍賣等\n              變價程序，致該不動產經執行法院拍賣之價金，經扣除執行費用及交\n              付債權人後，如尚有餘額時，仍須交付債務人（即被告），爰請執行\n              法院於是類事件發給權利移轉證書時，或其他適當時間，宜通知原為\n              禁止處分之法院或檢察署，俾使法院或檢察署得妥適審酌有無為其他\n              處分之必要。\n          四、檢送內政部 108  年 8  月 19 日台內地字第 1080264387 號函供參\n              。\n正    本：最高法院、臺灣高等法院（請轉行查照）、福建高等法院金門分院、智慧\n          財產法院、福建金門地方法院、福建連江地方法院\n副    本：內政部、法務部、本院民事廳、本院行政訴訟及懲戒廳、本院少年及家事\n          廳\n\n附    件：內政部　函\n          中華民國 108  年 8  月 19 日\n          台內地字第 1080264387 號\n主    旨：有關土地登記機關依刑事訴訟法第 116  條之 2  規定辦理限制登記，涉\n          及法院或檢察機關應配合辦理事項 1  案，復請查照。\n說    明：一、復貴秘書長 108  年 7  月 11 日秘台廳刑一字第 1080019355 號函\n              及貴部 108  年 7  月 19 日法檢決字第 10804520760  號函。\n          二、有關上開 2  函請土地登記機關協助法院或檢察機關，依刑事訴訟法\n              第 116  條之 2（以下簡稱本條）規定辦理特定不動產禁止處分之登\n              記 1  節，本部業以 108  年 7  月 23 日台內地字第 1080128651\n              號及 1080129920 號函請各直轄市、縣（市）政府轉知所屬土地登記\n              機關配合辦理，先予敘明。\n          三、另有關土地登記機關辦理旨揭登記涉及法院或檢察機關應配合辦理事\n              項，案經本部函請各直轄市、縣（市）政府提供意見，並彙整下列建\n              議事項，請研處後轉知所屬配合辦理。\n          （一）按土地登記機關依本條規定所為禁止處分之登記，應屬土地登記規\n                則第 136  條所稱限制登記；依同規則第 138  條及第 147  條規\n                定，限制登記應經禁止處分機關之囑託，始得為之，辦理塗銷限制\n                登記亦同。茲為土地登記機關作業需要，應請法院及檢察機關依本\n                條規定囑託土地登記機關辦理限制登記時，於囑託書內敘明禁止處\n                分事由之法令依據、不動產標示、被告之姓名及身分證統一編號、\n                限制權利範圍等；囑託辦理塗銷限制登記時，請敘明前揭內容及原\n                囑託禁止處分案號，以臻明確。\n          （二）另囑託書所列之不動產如有分割、合併、重測、重劃、繼承、徵收\n                、強制執行（例如：拍賣）等情事，致與登記簿所載標示或權利內\n                容不符時，為釐清是否均為囑託禁止處分範疇疑義，土地登記機關\n                應即敘明其事由通知囑託機關更正或補正。茲以本部目前已建置「\n                地政資訊網際網路服務系統」提供全國各機關查詢土地登記資料，\n                建議法院及檢察機關於囑託禁止處分前，先以該系統查詢相關土地\n                登記資料，確認資料之正確，俾利禁止處分作業進行。\n          （三）又按土地登記規則第 147  條規定，查封、假扣押、假處分、破產\n                登記或其他禁止處分之登記，應經原囑託登記機關或執行拍賣機關\n                之囑託，始得辦理塗銷登記。惟為避免法院或行政執行分署拍賣囑\n                託土地登記機關辦理塗銷查封登記時，因該拍賣標的上同時存有其\n                他相關機關未一併囑託塗銷其他禁止處分登記，致生是否得由土地\n                登記機關逕行辦理塗銷疑義，本部前以 100  年 8  月 24 日內授\n                中辦地字第 1000725362 號函詢貴院（部）意見，嗣於 101  年修\n                正限制登記作業補充規定第 21 點規定：「不動產經法院或行政執\n                行分署拍賣，囑託登記機關辦理塗銷查封登記時，如有預告登記、\n                經稅捐稽徵機關囑託或依國軍老舊眷村改建條例所為之禁止處分登\n                記，應同時辦理塗銷，並於登記完畢後通知原預告登記請求權人或\n                原囑託機關。」有關貴秘書長上開來函說明二提及本條規定不妨礙\n                民事或行政執行機關就該特定財產所為拍賣等變價程序，及買受人\n                憑權利移轉證書辦理所有權移轉登記 1  節，是否即謂得由土地登\n                記機關於辦理塗銷查封登記時，一併逕行辦理塗銷本條之禁止處分\n                登記？敬請釋明。\n          四、末按登記機關配合辦理上開規定之限制登記或嗣後之塗銷限制登記，\n              依土地登記規則第 138  條及第 147  條規定，均應經禁止處分機關\n              之囑託，始得為之。故土地登記機關倘有囑託禁止處分範疇或是否塗\n              銷原囑託禁止處分登記等疑義而洽詢原囑託機關釐清時，建請原囑託\n              機關明確查復，俾利禁止處分作業進行、確保民眾財產權益，以及維\n              護登記公示之正確性。\n正    本：司法院秘書長、法務部\n副    本："}
