{"publisher":"司法院","publishNo":"院台廳少家一字第1120401634號","publishDate":"2023-12-29","summary":"司法院所屬機關法警對少年執行同行、逕行同行、協尋、護送或逮捕等拘\n束人身自由措施時，於民國 113年1月1日起，應依少年事件處理法第18條\n之8第1項、第2項及刑事訴訟法第89條之1第 3項規定授權訂定之「執行拘\n提逮捕解送使用戒具實施辦法」第3條第3項、第4項等規定意旨妥處","content":"主旨：本院所屬機關法警對少年執行同行、逕行同行、協尋、護送或逮捕\n   等拘束人身自由措施時，於民國（下同） 113年1月1日起，應依少\n   年事件處理法（下稱少事法）第 18條之8第1項、第2項及刑事訴訟\n   法第89條之1第3項規定授權訂定之「執行拘提逮捕解送使用戒具實\n   施辦法」第3條第3項、第4項等規定意旨妥處，請查照。\n說明：\n一、少事法第 18條之8規定：「對少年執行同行、逕行同行、協尋、護送\n  或逮捕時，應注意其身體及名譽；除依少年之身心狀況、使用暴力情\n  形、所處環境、年齡或其他事實，認有防止其自傷、傷人、脫逃或嚴\n  重毀損他人財物之必要，且無其他約制方法外，不應對少年使用約束\n  工具。（第 1項）前項除外情形，不得逾必要之程度，避免公然暴露\n  少年之約束工具及確保少年不致於因而受到侵害；認已無繼續使用之\n  必要時，應即解除。（第 2項）前二項使用約束工具之範圍、方式、\n  程序及其他應遵行事項之實施辦法，由行政院會同司法院定之。（第\n  3項）」同法第87條第 2項規定，上開修正條文自113年1月1日施行。\n二、前揭少事法第18條之8第3項關於對少年使用拘束工具之範圍、方式、\n  程序及其他應遵行事項之實施辦法，由行政院會同本院訂定前，得依\n  刑事訴訟法第89條之1第3項規定授權訂定之「執行拘提逮捕解送使用\n  戒具實施辦法」第 3條第3項及第4項規定：「對於少年，除依其年齡\n  、身心狀況、使用暴力情形、所處環境或其他事實，認有防止少年自\n  傷、傷人、脫逃或嚴重毀壞他人財物之必要，或少年事件處理法有特\n  別規定外，不應使用戒具（第 1項）。依少年事件處理法對於少年執\n  行同行、協尋或護送職務時，於少年保護事件性質不相違反者，得準\n  用本辦法之規定（第 2項）。」其立法理由揭示，對於少年使用戒具\n  應注意保護其健全之自我成長，考量少年年齡、心智發展狀態、尊嚴\n  需求，及拘束人身自由措施須符合最後手段性原則等意旨妥為執行。\n  因此，對少年執行同行、逕行同行、協尋、護送或逮捕時，原則上不\n  得使用約束工具，除有上述少事法第18條之8第2項所揭例外情形，即\n  依少年之年齡、身心狀況、使用暴力情形、所處環境或其他事實，認\n  有防止其自傷、傷人、脫逃或嚴重毀壞他人財物之必要，且無其他約\n  制方法外，始得使用約束工具。\n三、各法院法警依上述規定對少年執行同行、逕行同行、協尋、護送或逮\n  捕時，可參酌少事法第 18條之8立法理由揭示之兒童權利公約及聯合\n  國保護被剝奪自由少年規則等相關意旨。茲說明如下：\n  （一）兒童權利公約第37條（b）、（c）款：「不得非法或恣意剝奪\n     任何兒童之自由。對兒童之逮捕、拘留或監禁應符合法律規定\n     並僅應作為最後手段，且應為最短之適當時限；所有被剝奪自\n     由之兒童應受到人道待遇，其人性尊嚴應受尊重，並應考慮其\n     年齡之需要加以對待。」、兒童權利公約第24號一般性意見第\n      95點（6）款：「只有在兒童對自己或他人構成直接傷害威脅\n     時，才可使用行動制約或強力，而且只有在所有其他控制手段\n     均已用盡時才可採用。行動制約不應當用於迫使就範，絕不應\n     蓄意施加痛苦，也絕不能將其用作懲罰手段。……設施工作人\n     員應接受關於適用標準的培訓……」。\n  （二）聯合國保護被剝奪自由少年規則（即哈瓦那規則）第63點：「\n     禁止為任何目的使用束縛工具和武力，但規則第64點規定者除\n     外」、第64點：「束縛工具和武力只有在特殊情況下，當所有\n     其他控制方法都已用盡並證明無效時才能使用，並必須有法律\n     和條例的明文授權和規定。使用束縛工具和武力不應造成屈辱\n     或侮辱，使用範圍應有限，時間應盡可能短。為了防止少年自\n     我傷害、傷害他人或嚴重毀壞財物，可根據所長的命令使用束\n     縛工具」。\n  （三）佐以哈瓦那規則第 11點（b）規定：「剝奪自由係指對一個人\n     採取任何形式的拘留或監禁，或將其安置於另一公私拘禁處所\n     ，由於任何司法、行政或其他公共當局的命令而不准自行離去\n     。」第15點前段規定：「本《規則》適用于被剝奪自由少年所\n     在的任何類別和形式的拘留設施。」由此可知，剝奪自由非僅\n     限於固定處所，亦包含由一處所移至另一處所之過程，舉凡少\n     年因公權力而無法自由行動均應受到本規則及前揭規範之保護\n     。\n四、準此，各法院法警對少年執行同行、逕行同行、協尋、護送或逮捕時\n  ，允宜視個案情形，依上開少事法及人權公約等規範意旨，於符合最\n  後手段性原則下妥處。"}
