{"publisher":"司法院","publishNo":"院台資一字第 1070019286 號","publishDate":"2018-07-11","summary":"公告「司法院電子訴訟文書（含線上起訴）服務平台（稅務行政訴訟事件\n、智慧財產行政訴訟事件、續予收容及延長收容聲請事件、智慧財產民事\n訴訟事件部分）」提供服務","content":"主    旨：公告本院「司法院電子訴訟文書（含線上起訴）服務平台（稅務行政訴訟\n          事件、智慧財產行政訴訟事件、續予收容及延長收容聲請事件、智慧財產\n          民事訴訟事件部分）」提供服務。\n依    據：民事訴訟法第 116  條第 3  項及第 153  條之 1  第 2  項、行政訴訟\n          法第 59 條及第 83 條準用前開民事訴訟法規定、電子簽章法第 4  條及\n          第 9  條、民事訴訟文書使用電信傳真或其他科技設備作業辦法第 3  條\n          及第 13 條、行政訴訟文書使用電信傳真或其他科技設備作業辦法第 3\n          條及第 11 條。\n公告事項：一、司法院電子訴訟文書（含線上起訴）服務平台（網址：https://\n              efiling.judicial.gov.tw ，下稱本平台），自民國 107  年 8  月\n              21  日起新增提供臺灣宜蘭地方法院行政訴訟庭管轄行政訴訟續予收\n              容及延長收容聲請事件之訴訟文書傳送服務。\n          二、本平台所提供之服務範圍如附件。\n          三、第二項附件所稱之案件類型：\n          （一）編號 1  所稱稅務行政訴訟事件，指以稅務機關為被告，因國稅、\n                地方稅核定稅捐處分或其相關裁罰處分所生之第一、二審行政訴訟\n                事件，但不包含逕提訴願之稅務行政訴訟事件。\n          （二）編號 2  所稱智慧財產行政訴訟事件，指以經濟部或經濟部智慧財\n                產局為被告，因專利法、商標法、著作權法或積體電路電路布局保\n                護法涉及智慧財產權所生之第一、二審行政訴訟事件。\n          （三）編號 3  所稱行政訴訟續予收容及延長收容聲請事件，指內政部移\n                民署依入出國及移民法、臺灣地區與大陸地區人民關係條例及香港\n                澳門關係條例，向地方法院行政訴訟庭聲請續予收容及延長收容之\n                第一審行政訴訟事件。\n          （四）編號 4  所稱智慧財產民事訴訟事件，指因專利法、商標法、著作\n                權法、光碟管理條例、積體電路電路布局保護法、植物品種及種苗\n                法或公平交易法所保護之智慧財產權益所生之第一、二審民事訴訟\n                事件。\n          四、第二項附件所稱之使用者：\n          （一）本平台使用系統登入之使用者帳號及密碼，須向司法院提出申請，\n                以供辨識、確認電子文件簽署人之身分，及驗證文件完整性之用。\n          （二）取得憑證者，係指取得自然人憑證、XCA、GCA  及 MOEACA 之人。\n                另當事人之法定代理人、代表人或管理人得以其自然人憑證，代理\n                或代表本人，使用本平台。\n          （三）專業代理人，係指律師、會計師、專利師及專利代理人。\n          五、第二項附件所稱之服務類別：\n          （一）對稱式電子訴訟服務：當事人經由本平台起訴或聲請之案件，對造\n                或參加人嗣後得聲請使用本平台書狀傳送服務。\n          （二）非對稱式電子訴訟服務：就當事人以紙本起訴或聲請之案件，提供\n                對造使用本平台書狀傳送服務；紙本起訴或聲請之當事人或參加人\n                嗣後得聲請使用本平台書狀傳送服務。\n          六、關於第二項附件編號 1  至 3  之行政訴訟事件，依法令規定應以書\n              面為之者，及依法令規定應簽名或蓋章者，依電子簽章法第 4  條及\n              第 9  條規定，得以電子文件及電子簽章為之。但下列書狀不得使用\n              本平台傳送：\n          （一）有關營業秘密之書狀或證據。\n          （二）保全證據、秘密保持命令、假扣押、假處分、定暫時狀態處分及停\n                止執行之書狀。\n          （三）經本院以 107  年 2  月 21 日院台資一字第 1070004786 號公告\n                排除電子簽章法適用項目。\n          七、關於第二項附件編號 4  之智慧財產民事訴訟事件，得使用及不得使\n              用本平台傳送之書狀或文書，如本院 105  年 7  月 6  日院台資一\n              字第 1050017621、1050017623 號公告所示。就當事人、法定代理人\n              、代表人或管理人得使用本平台傳送之文書或書狀，有關依法令規定\n              應以書面為之者，及依法令規定應簽名或蓋章者，依電子簽章法第 4\n              條及第 9  條規定，得以電子文件及電子簽章為之。\n          八、使用本平台傳送書狀，於完成傳送至本平台時，與書狀提出於受訴法\n              院同。又當事人指定以本平台收受訴訟文書者，於訴訟文書進入本平\n              台時，發生送達效力。\n          九、本院 107  年 6  月 12 日院台資一字第 1070016338 號公告，自\n              107 年 8  月 21 日起停止適用。\n          十、為持續推展司法 e  化，鼓勵當事人使用本平台之服務，爰核定關於\n              稅務行政訴訟事件、智慧財產行政訴訟事件及智慧財產民事訴訟事件\n              ，由電子訴訟（線上起訴）系統（含對稱式及非對稱式電子訴訟服務\n              ）連結進入「整合性線上卷證閱覽服務」。","comment":"1.依本筆資料，原司法院民國 107  年 6  月 12 日院台資一字第 10700\n  16338 號公告，自 107  年 8  月 21 日起停止適用。"}
