{"publisher":"司法院","publishNo":"院台廳刑二字第 1100016043 號","publishDate":"2021-05-27","summary":"「刑事補償事件審查控管」系統建置相關說明","content":"主    旨：為控管刑事補償事件處理時程，本院已建置「刑事補償事件審查控管」系\n          統，請自即日起依說明使用，請查照。\n說    明：一、為確實掌握刑事補償事件辦理流程，本院建置「刑事補償事件審查控\n              管」系統，供各法院刑事補償業務承辦人填載及更新，本院並將於線\n              上進行審核控管。\n          二、旨揭系統自即日起開始運作，各法院應於受理刑事補償事件時，確實\n              於該系統逐案填載、更新刑事補償事件各階段應辦事項及日期。如經\n              決定補償，應依第一二審法院所屬人員違失造成刑事補償懲處要點第\n              3 點規定，於決定補償確定後 15 日內，將刑事補償及相關案卷函送\n              臺灣高等法院、福建高等法院金門分院審核原承辦人員有無違失，且\n              於支付補償金後，依刑事補償法及刑事補償事件求償作業要點，召集\n              刑事補償事件求償審查委員會審查是否行使求償權及其求償之範圍，\n              並將議決結果報院。\n          三、法院承辦人員應經由所屬法院資訊室向本院申請旨揭系統填載更新權\n              限，經本院核可後，於本院院內網站右上角「單一登入窗口」（或「\n              查詢服務」－「單一登入窗口」）登入帳號、密碼，進入「刑事補償\n              事件審查控管」系統進行填載、更新。相關操作說明及填寫範例請參\n              「刑事補償事件審查控管－系統操作手冊」及「刑事補償事件審查控\n              管（範例）」（如附件）。\n          四、有關「刑事補償事件審查控管」彙整表填載及更新方式，說明如下：\n          （一）填報機關負責人員：\n               1、受理刑事補償聲請法院、補償法院：經法院指派負責填載及更新\n                  資料之專責人員。\n               2、司法院、臺灣高等法院、福建高等法院金門分院：經司法院、臺\n                  灣高等法院、福建高等法院金門分院指派負責填載、更新資料及\n                  辦理刑事補償事件審核報告業務之專責人員。\n          （二）填報作業應注意事項及相關法規：\n               1、受理刑事補償聲請法院\n               （1）刑事補償法第 17 條第 2  項、第 27 條：受理補償事件之機\n                    關，應於收到補償請求後 3  個月內，製作決定書，送達於最\n                    高檢察署及補償請求人。原決定機關應於決定確定後 10 日內\n                    ，將主文及決定要旨公告，並登載公報及受害人所在地之報紙\n                    。\n               （2）第一二審法院所屬人員違失造成刑事補償懲處要點第 3  點前\n                    段：各級法院受理刑事補償事件，應於決定補償確定後 15 日\n                    內，將刑事補償及有關法院羈押、收容、鑑定留置、執行、觀\n                    察、勒戒、強制戒治而造成刑事補償之案卷，函送臺灣高等法\n                    院、福建高等法院金門分院審核原承辦人員有無違失。\n               2、臺灣高等法院、福建高等法院金門分院\n                  第一二審法院所屬人員違失造成刑事補償懲處要點第 3  點後段\n                  ：受函送法院（即臺灣高等法院、福建高等法院金門分院）應於\n                  1 個月內將審核結果連同案卷一併函報司法院。\n               3、補償法院\n               （1）刑事補償事件求償作業要點第 5  點：（第 1  項）補償法院\n                    於補償後，認執行職務之公務員，因故意或重大過失而違法，\n                    致生補償事件者，應依國家賠償法規定，對該公務員求償。（\n                    第 2  項）司法院審核臺灣高等法院、福建高等法院金門分院\n                    就刑事補償事件原承辦人員有無違失之審查結果，認造成刑事\n                    補償之人員有刑事補償法第 34 條第 2  項之情形者，應函送\n                    補償法院審查是否行使求償權及其求償之範圍。（第 3  項）\n                    補償法院文書單位應自收受前項函文之日起 1  個月內簽請院\n                    長召集求償審查委員會，逾期不為召集者，司法院得定相當期\n                    間命其召集。\n               （2）刑事補償事件求償作業要點第 10 點：求償審查委員會議決不\n                    應求償者，應將該決議層報司法院核備；被求償者非法院所屬\n                    人員，並應通知其所屬機關。\n               4、各填報機關於登載日期時，如發現有不符上開應辦理期限者，均\n                  應於該日期欄位後備註說明逾期原因，俾供查考。\n          （三）遇有臺灣高等法院或福建高等法院金門分院製作刑事補償違失審核\n                報告經本院多次發回續查，或補償法院召開數次求償審查委員會之\n                情形，各次審核或審查情形應於相關欄位以條列方式更新之。\n          （四）臺灣高等法院、福建高等法院金門分院於填載旨揭報表時，若有發\n                現受理刑事補償聲請法院漏未填載刑事補償事件辦理進度時，除應\n                通知該法院補正填載外，並應於旨揭系統之「高院審查結果」欄位\n                填載受理刑事補償聲請法院漏載情形，俾供查考。\n          五、應於旨揭系統辦理填載事宜之刑事補償事件：\n          （一）核准補償事件：110 年 5  月 1  日（含）後經本院准予核備（以\n                本院准予核備函之發文日期為準）之刑事補償事件，皆需（回溯）\n                填載各階段應辦事項及日期；換言之，110 年 4  月 30 日（含）\n                前已經本院准予核備之刑事補償事件則無庸填載。\n          （二）駁回請求事件：駁回請求之確定日在 110  年 5  月 1  日（含）\n                之後者，皆需（回溯）填載各階段應辦事項及日期；亦即 110  年\n                4 月 30 日（含）前已經駁回請求確定之事件，則無庸填載。\n          六、日後法院承辦人員可於本院院內網站「單一登入窗口」－「刑事補償\n              事件審查控管」系統，查詢所屬法院填載、更新之相關資訊。\n正    本：最高法院、臺灣高等法院（請轉行查照）、福建高等法院金門分院、智慧\n          財產法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊處"}
