{"publisher":"司法院","publishNo":"院台廳少家二字第 1030001373 號","publishDate":"2014-01-17","summary":"為確保未成年子女之最佳利益，檢送法務部所研訂之「法院依民法第 105\n5 條酌定或改定未成年子女之親權人之參考原則」，以供法院辦理未成年\n子女親權人酌定或改定之參考","content":"主    旨：檢送法務部研訂「法院依民法第 1055 條酌定或改定未成年子女之親權人\n          之參考原則」乙份，請  查照並轉知所屬。\n說    明：一、依據法務部 103  年 1  月 10 日法律字第 10303500400  號函辦理\n              。\n          二、本案係法務部依立法院司法及法制委員會第 8  屆第 4  會期第 12\n              次全體委員會議決議辦理，該部於 102  年 12 月 18 日邀集學者、\n              專家、衛生福利部及本院召開研商會議，並據會議結論訂定旨揭參考\n              原則，以利法院酌定或改定親權時之審酌參考，俾確保未成年子女最\n              佳利益。\n          三、旨揭參考原則已張貼於本院內網（審判資訊服務站／各類專區／少年\n              及家事業務專區／家事業務專區），各地方（少年及家事）法院辦理\n              相關業務同仁，可至該網頁查詢參考。\n正    本：最高法院、臺灣高等法院（請轉行查照）、福建高等法院金門分院、福建\n          金門地方法院、福建連江地方法院\n副    本：本院資訊管理處（請張貼於法學資料檢索系統）\n\n附    件：法院依民法第 1055 條酌定或改定未成年子女之親權人之參考原則\n          壹、背景說明\n              依 102  年 10 月 24 日立法院第 8  屆第 4  會期司法及法制委員\n              會第 12 次全體委員會議決議：「『未成年子女最佳利益』之原則實\n              為一模糊之概念，解釋空間過大，可能流於法官主觀價值判斷，有違\n              法律明確性原則。爰建請法務部會商司法院對於『未成年子女最佳利\n              益原則』，儘速會同專家學者與相關單位訂立評估標準，並由司法院\n              對民事庭法官進行教育訓練，俾能保障未成年子女之最佳利益。」本\n              部爰於 102  年 12 月 18 日邀集學者、專家、司法院及衛生福利部\n              社會及家庭署召開研商會議，並依會議結論提出以下參考原則。\n          貳、審酌民法第 1055 條之 1「子女最佳利益」之參考原則\n              按夫妻離婚時應依協議定行使負擔未成年子女權利義務之人（即親權\n              人），如未為協議、協議不成立或協議不利子女時，法院得依聲請或\n              依職權酌定或改定親權人，法院所為酌定或改定應依「子女之最佳利\n              益」為審酌時之最高指導原則（民法第 1055 條、第 1055 條之 1）\n              。而「子女最佳利益」原則係不確定法律概念，第 1055 條之 1  立\n              法當時，雖已考量該原則為抽象概念，故而明定客觀事由作為審酌之\n              參考；惟該條僅為提示性規定，並無具體判斷標準，法院審理時仍應\n              本於職權綜合一切情狀而為判斷。\n              鑑於「子女之最佳利益」定義不易，亦難有共同之標準，茲就學者提\n              出之見解以及實務所為裁判，配合第 1055 條之 1  各款規定事由，\n              整理以下參考原則，俾助於法院酌定或改定親權時之審酌判斷：\n          一、關於子女之因素 \n          （一）內涵：係以子女今後之身心健全發展為判斷重點，第 1055 條之 1\n                第 1  款「子女之年齡、性別、人數及健康情形」、第 2  款「子\n                女之意願及人格發展之需要」即屬之。\n          （二）判斷原則：\n                1.子女之年齡：母親優先原則（幼兒從母原則）\n                  子女為嬰幼兒時，因一般常識認為嬰幼兒比較需要母性的養育，\n                  故針對嬰幼兒個案，如無特殊情形，通常優先以母親為親權人。\n                 *司法實務：最高法院 101  年度台抗字第 78 號裁定、臺灣高等\n                  法院 100  年度家上字第 263  號判決。\n                2.子女之意願：子女意思尊重原則\n                  未成年子女若已成長至一定年齡時，則需聽取子女之意見，由子\n                  女表示其意願。依日本家事審判規則第 70 、第 72 條及第 54\n                  條規定，子女滿 15 歲時，家庭裁判所於指定或變更親權人前，\n                  應聽取未成年子女之意見。\n                  我國家事事件法第 108  條規定：「法院就前條事件及其他親子\n                  非訟事件為裁定前，應依子女之年齡及識別能力等身心狀況，於\n                  法庭內、外，以適當方式，曉諭裁判結果之影響，使其有表達意\n                  願或陳述意見之機會；必要時，得請兒童及少年心理或其他專業\n                  人士協助。」家事事件審理細則第 107  條第 2  項規定：「子\n                  女為滿七歲以上之未成年人者，法院於前項裁判前，應聽取其意\n                  見。但有礙難情形或恐有害其健康者，不在此限。」亦明定法院\n                  為酌定、改定親權人之裁判前，應聽取子女之意見。子女之意願\n                  與日後相處融洽雖有關，但子女之意願容易受他人影響，且容易\n                  變更，故需配合其年齡、性別、身心成長狀況等因素，審慎確保\n                  其真意。\n                 *司法實務：臺灣高等法院 100  年度家上字第 185  號判決。\n                3.子女之適應：照護之繼續性原則（現狀維持原則）\n                  心理學之研究顯示，經常變更生活環境或親權人、監護人，會使\n                  未成年子女處於不安定的狀態，因而造成其過度的精神上負擔。\n                  為使子女健全成長，父母或監護人與未成年子女之照護關係以保\n                  持不間斷之繼續性為必要，故重視未成年子女過去以來的照護狀\n                  況，考量在未成年子女心理上之親子情感聯繫，一般以尊重未成\n                  年子女目前狀況而決定其親權人。\n                 *司法實務：最高法院 85 年度台上字第 1852 號判決、101 年度\n                  台抗字第 953  號裁定。\n                4.子女之人數：手足同親原則（手足不分離原則）\n                  對於年幼子女而有數人時，審判實務上都盡可能將兄弟姊妹置於\n                  同一親權人，使得手足之間得以共同生活，而有利其健全成長。\n                  但當子女達到某程度的年齡，有時就未必希望與手足共同生活。\n                  日本曾有判例，將不與母親同住之 15 歲長女，指定父親為親權\n                  人；而將容易成為父親施暴對象之 12 歲長男，指定母親為親權\n                  人，而未置於同一親權人之下。\n                 *司法實務：臺灣高等法院 100  年度家上字第 144  號、100 年\n                  度家上字第 194  號判決。\n          二、關於夫妻雙方各項因素之比較\n          （一）內涵：主要在比較夫妻雙方究竟以何者作為親權人，較為適格；民\n                法第 1055 條之 1  第 3  款「父母之年齡、職業、品行、健康情\n                形、經濟能力及生活狀況」、第 4  款「父母保護教養子女之意願\n                及態度」及第 5  款「父母子女間或未成年子女與其他共同生活之\n                人間之感情狀況。」即屬之。\n          （二）判斷原則：父母適性比較衡量原則\n                1.身體與性格：包括比較夫妻之年齡、個性、品性、生活態度、健\n                  康狀態等。\n                2.經濟能力：包括資產、收入、職業、居住條件、居住環境、養育\n                  能力、照護輔助者及有無其他支援系統等。\n                3.心理狀況：對子女之親情熱愛程度、保護教養子女之意願與態度\n                  、對於非任親權人會面交往之理解等。\n          （三）實務判斷標準：\n                1.監護意願與監護動機之評估：照護意願、監護動機是否為正向目\n                  的等。\n                2.監護能力與支持系統評估：經濟能力、照護能力、親職能力、教\n                  養能力、照顧經驗、親子互動情形、對子女生活及身心狀況之瞭\n                  解及其他家庭成員之情感支持系統等。\n                3.被監護人意願與照顧情形評估：居家環境、被照顧情形、與家庭\n                  成員互動情形及未來照顧計畫等。\n               *司法實務：臺灣高等法院 102  年家上第 165  號、102 年家上第\n                26  號、101 年家上第 101  號、102 年家上第 115  號、101 年\n                家上第 300  號、101 年家上第 279  號、101 年家上第 116  號\n                、101 年家上第 208  號判決。\n          三、關於保護教養子女之狀況\n          （一）內涵：係以過去保護教養子女之紀錄，以及評估今後是否適任保護\n                教養子女之角色。\n          （二）判斷原則：\n                1.子女照顧紀錄：主要照顧者原則（主要養育者原則）\n                  在婚姻關係存續中，或夫妻不共同生活中，係由何人負擔子女之\n                  照顧責任，除了金錢的提供，主要係以過去保護教養子女之紀錄\n                  及參與子女成長所付出之時間；例如：陪同子女就醫、參與學校\n                  之親師座談（或親子日）、對於子女師長或好友之認識度、學習\n                  狀況之掌握等。目前美國各州有採用「主要照顧者原則」之趨勢\n                  ，依美國賓州高等法院之判決「雙親均適合擔任『親權人』時，\n                  事實審之法院應對於誰係子女身邊之照顧者，給予積極之評價。\n                  否則將忽視子女所賴以朝夕相處之親情，及得以滿足其身體與心\n                  靈需求之利益。」，遂將此原則代替「母親優先原則」轉為重視\n                  實際之照顧者。\n                  美國維吉尼亞州之最高法院曾就所謂「主要照顧者」，舉出其認\n                  定項目如下：「①做飯；②為子女洗澡；③衣物之購買、洗滌、\n                  整理；④陪同就醫、臥病時之看護；⑤子女社團活動或人際交往\n                  之協助、往返之接送；⑥外出時保母之確保；⑦使子女就寢、半\n                  夜探視、早晨喚醒；⑧教導禮貌、如廁；⑨宗教、文化、社會等\n                  之教育；⑩教授讀、寫、計算等之基本技能。」上開原則十分具\n                  體，實值我國實務參考。\n                 *司法實務：最高法院 101  年度台抗字第 953  號裁定。\n                2.評估何者最適任保護教養之角色：善意父母原則\n                  善意父母原則之內涵可分為「積極內涵」與「消極內涵」：\n               （1）積極內涵\n                    指法院針對父母之一方所提出對子女之「扶養費用負擔方案」\n                    或「會面交往促進方案」等，評估父母何者較具有善意，作為\n                    親權歸屬之判斷依據。例如，欲爭取親權者，若願意負擔更多\n                    的扶養費用並能確保其履行，或釋放更多會面交往機會給未任\n                    親權之他方（又稱為「會面交往寬容性原則」），將被認定為\n                    善意父母。在此情形下，可使親權酌定之重心再度移轉至子女\n                    利益本身，而非考量父母間之對等公平，導引父母雙方之心態\n                    由對立衝突轉為互助合作，以達到共同確保子女最佳利益之目\n                    標。\n               （2）消極內涵\n                    在親權酌定或改定事件中，父或母有隱匿子女、將子女拐帶出\n                    國、不告知未成年子女所在、虛偽陳述自己為主要照顧者、灌\n                    輸子女不當觀念、惡意詆毀他方以左右子女之意願、以不當方\n                    法妨礙社工之訪視、妨礙家事調查官之調查等行為，以不正當\n                    之方法影響法官之判斷，均應推定為不適任親權者。為避免此\n                    類情形發生，法院可針對父母所提之「會面交往方案」評估父\n                    母何方較為善意，以作為親權歸屬之判斷依據。\n                    又家庭暴力防治法第 43 條規定：「法院依法為未成年子女酌\n                    定或改定權利義務之行使或負擔之人時，對已發生家庭暴力者\n                    ，推定由加害人行使或負擔權利義務不利於該子女。」但此推\n                    定非不得因法院之職權調查而推翻，法院得斟酌具體資料為相\n                    反之認定，例如僅為夫妻間之家庭暴力事件，該施暴者並未對\n                    於未成年子，實施家庭暴力，且仍有意願與能力照顧未成年子\n                    女之情形；但原則上，法院仍應依法推定涉及家庭暴力者為「\n                    非善意父母」判斷其不宜擔任親權人。\n                 *司法實務：最高法院 99 年度台抗字第 185  號裁定、94  年度\n                  台上 1120 號判決。\n          參、整體性建議\n              民法第 1055 條之 1  規定：「法院為前條裁判時，應依子女之最佳\n              利益，審酌一切情狀，參考社工人員之訪視報告，尤應注意左列事項\n              ：…」，是以，上述原則係依該條各款應審酌之事由，予以類型化整\n              理之判斷原則，以提供法院參考建議；然法院為判斷時，仍應綜合一\n              切情狀而為審酌。故除上述各項個別之參考原則外，另提出整體性建\n              議如下：：\n          一、共同親權原則之採用\n              一般而言，透過父母與子女互動關係，經由親情、指導、交流、教養\n              等行為，持續滿足子女在心理上、物質上需要，能夠幫助子女對新舊\n              環境之適應，從而將能避免子女在父母分離的生活中陷於混亂，是由\n              父母共同行使親權，提供子女安全、關懷之生活教養環境，應最符合\n              子女之最佳利益。\n              就未成年子女利益而言，依國外調查報告顯示，共同親權有下列優點\n              ： （1）未成年子女因父母仍持續頻繁接觸，維繫有意義的親情關係\n              ，可以緩和子女對於父母離婚之衝擊，並促進子女學習父母雖已不是\n              夫妻，仍可是很好的父母之有理性的生活方式。 （2）父母共同參與\n              子女之養育而感到安心，因此可以冷靜思考今後如何分擔親職與承擔\n              扶養責任。 （3）對未成年子女將來之生活費、教育費、醫療費等方\n              面較能獲得確保，可減輕父母任何一方之負擔。\n              共同親權其實在實務上仍包含不同的監護型態，大致上可分為「共同\n              的法的監護」與「共同的身上監護」，其區別在： （1）「共同的法\n              的監護」未成年子女仍僅與父母之一方生活，只在有關子女之教育、\n              扶養、宗教、醫療等方面之重要問題上，始賦予他方決定權而已。於\n              此情形下，非共同生活之他方親權人雖仍有與未成年子女會面交往之\n              權利，但實際上與單獨親權之情形無異。且他方被賦予決定權而成為\n              共同的法定代理人，等於只賦予權利而不須履行照顧子女的義務。（\n              2） 「共同的身上監護」未成年子女必須到父或母的住所輪流居住以\n              接受身上照護，根據科學上之追蹤調查報告顯示，子女常會受到忠誠\n              度之檢驗而感覺緊張有壓力。如此的共同之身上照護有違子女生活之\n              安定性、教育環境之繼續性的需求，反而傷害子女利益。\n              另需特別注意者，要適用共同行使親權原則時，必須建立於父母離婚\n              或分居後，仍能努力合作共同設法使子女適應新生活的前提下。若父\n              母間懷有敵意、持續有衝突或住居所距離過遠等情形，如採共同行使\n              親權恐反而對子女身心發展造成不利影響。\n              先進國家對於共同親權行使與負擔之方式，各有不同規定： （1）美\n              國規定，共同親權計畫必須經法院之認可。 （2）德國規定，關於日\n              常生活之諸事務由同居之父或母決定，而關於教育、醫療等重要事項\n              及其他約定之協議事項，則依雙親所定之協議定之。 （3）法國規定\n              ，關於未成年子女之養育、教育等之合意書，須經法院之認可。（4\n              ）義大利規定則與法國相同。\n          二、民法第 1055 條之 1  新增訂審酌事由之運用\n              102 年 12 月 11 日總統華總一義字第 10200225201  號令公布通過\n              民法第 1055 條之 1，增訂第 6  款「父母之一方是否有妨礙他方對\n              未成年子女權利義務行使負擔之行為」及第 7  款「各族群之傳統習\n              俗、文化及價值觀」之審酌事由；本次修正，係將善意父母原則落實\n              成為法定審酌事由，以及將對於族群習俗、文化之尊重，納入審酌事\n              由。然法院尚不能僅憑上開 2  款之單一事由為決定，仍應先審酌子\n              女、父母之各項因素，再參酌是否有第 6  款或第 7  款之情事，而\n              為綜合考量，故其判斷仍係符合子女最佳利益之結果。\n          肆、參考文獻\n          一、鄧學仁，離婚後子女親權酌定之問題與對策，月旦法學雜誌，第 191\n              期，第 34-44  頁。\n          二、立法院立法諮詢中心委託法案評估報告「民法親屬編部分條文修正草\n              案之評估」，84  年 10 月，第 12-41  頁。\n          三、鄧學仁，子女最利益之適用爭議與發展方向，臺灣法學雜誌，第 155\n              期，第 45-61  頁。\n          四、鄧學仁，善意父母原則之內涵與落實－兼評民法第 1055 條之 1  之\n              修正，台灣法學雜誌，第 238  期，第 1-10 頁。"}
