{"publisher":"司法院","publishNo":"院台廳少家二字第 1120401175 號","publishDate":"2023-10-05","summary":"重申法院選任程序監理人之家事事件，於提起抗告、上訴時，應通知原審或另行選任之程序監理人","content":"主    旨：經法院選任程序監理人之家事事件提起抗告、上訴者，法院仍應通知原審\n          或另行選任之程序監理人，請查照。\n說    明：一、家事事件法第 16 條第 2  項前段、第 3  項明定，程序監理人有為\n              受監理人之利益為一切程序行為之權，並得獨立上訴、抗告或為其他\n              聲明不服。選任之程序監理人不受審級限制。\n          二、本院前以 103  年 12 月 24 日、105 年 2  月 5  日秘台廳少家二\n              字第 1030035642、1050004192 號函知法院，辦理涉及受監理人權益\n              之家事事件，應通知程序監理人到庭並送達裁判書，上訴、抗告審法\n              院亦應依法通知原審之程序監理人等（詳如附件），為發揮程序監理\n              人功能，俾保障受監理人權益，爰重申前開 2  函意旨。\n正    本：最高法院、臺灣高等法院及所屬各法院（24）、福建高等法院金門分院、\n          福建金門地方法院、福建連江地方法院\n副    本：司法院資訊處（請置於函示專區）（含附件）\n\n附    件：司法院秘書長  函\n          中華民國 103  年 12 月 24 日\n          秘台廳少家二字第 1030035642 號\n主    旨：請轉知所屬於辦理家事事件時，應注意說明二所示情形，勿遺漏通知已選\n          任之程序監理人，請  查照。\n說    明：一、本院辦理程序監理人課程諮商會議及程序監理人課程設計焦點團體座\n              談，各界就現行實務上程序監理人執行職務所遭遇之問題，多所反應\n              。\n          二、因應程序監理人於家事事件審理程序中具有當事人之地位，為保障其\n              權益，順利發揮功能，請督促書記官等人員，如該家事事件已選任程\n              序監理人時，於下列情形應注意通知程序監理人：\n          （一）法官開庭審理時，如該次庭期審理事項涉及受監理人之權益者，應\n                通知程序監理人到庭。尤其通知受監理之未成年人到庭詢問時，務\n                必通知程序監理人屆期到庭。\n          （二）當事人為和解或調解，涉及受監理人之權益時（如離婚、親權、監\n                護權事件之和解或調解，未成年子女經選任程序監理人），應通知\n                程序監理人到庭或到場，以維護受監理人之權益。\n          （三）程序監理人有獨立上訴、抗告或聲明不服之權，故法院之裁判書應\n                併送達程序監理人，俾利其審視後決定是否提出。\n          （四）事件經當事人撤回或因其他原因結案時，應併通告程序監理人知悉\n                。\n正    本：臺灣高等法院、臺灣高等法院臺中分院、臺灣高等法院臺南分院、臺灣高\n          等法院高雄分院、臺灣高等法院花蓮分院、福建高等法院金門分院、臺灣\n          臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方法\n          院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南\n          投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院\n          、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院、臺\n          灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方\n          法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊管理處（請張貼於法學資料檢索系統／判解函釋區）\n\n附    件：司法院秘書長  函\n          中華民國 105  年 2  月 5  日\n          秘台廳少家二字第 1050004192 號\n主    旨：家事事件如有選任程序監理人者，請注意依說明二辦理，請查照。\n說    明：一、參照本院 104  年度各期程序監理人研習，以及參與程序監理人實施\n              現況研究計畫焦點團體中之相關建議辦理。\n          二、程序監理人依法有為受監理人之利益為一切程序行為之權，為發揮其\n              功能，請注意辦理如下：\n          （一）選任程序監理人之家事事件如因撤回，無人提起上訴、抗告，上訴\n                、抗告經撤回或因不合法而駁回等情形確定時，法院應通知程序監\n                理人，俾其知悉該事件業已終結確定。\n          （二）選任之程序監理人不受審級限制，家事事件法第 16 條第 3  項定\n                有明文。是當事人或其他利害關係人如提起上訴、抗告，程序監理\n                人仍有為保護受監理人權益而為必要程序行為之權。故上訴、抗告\n                繫屬之第二審法院亦應依法令規定及前點說明通知原審之程序監理\n                人。\n          （三）兩造當事人之書狀，其內容與受監理人之權益相關者，為程序監理\n                人執行職務所必需之參考文件，法院應以適當方式適時通知程序監\n                理人知悉。\n          （四）附屬於本案之暫時處分事件，如該暫時處分與受監理人權益相關者\n                ，應通知本案選任之程序監理人；程序監理人如聲請閱覽該暫時處\n                分卷內文書，除有不得給閱之情形外，宜予准許。\n          （五）本院「案件進度查詢系統」已開放程序監理人亦得聲請查詢被選任\n                事件之進度。如程序監理人提出該項聲請，除有正當理由外，法院\n                宜予准許。\n正    本：臺灣高等法院、福建高等法院金門分院、臺灣高等法院臺中分院、臺灣高\n          等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、臺灣\n          臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地方法\n          院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南\n          投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院\n          、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院、臺\n          灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方\n          法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊處（請張貼於法學資料檢索系統／判解函釋區）"}
