{"publisher":"司法院","publishNo":"院臺廳司一字第1030026982號","publishDate":"2014-09-29","summary":"為維原住民族涉訟案件統計之正確性，有關原住民族專業法庭（股）受理之民、刑事案件範\n圍、案號字別事宜","content":"主旨：為維原住民族涉訟案件統計之正確性，有關原住民族專業法庭（股）受理之民、刑事\n   案件範圍、案號字別事宜，請轉知所屬法院依說明辦理，請 查照。\n說明：為落實原住民族專業法庭（股）之功能，本院前於 102年 3月15日以院台廳司一字第\n   1020007224號函就該專庭（股）受理民、刑事案件範圍、案號字別衍生之疑義，作成\n   函釋在案（如附件）。鑑於自103 年 9月 3日起，貴院及所屬分院、各地方法院（除\n   離島法院外）均已設置該專業法庭（股），爰請貴院將上函轉知所屬知悉，以杜爭議\n   。\n   附件：\n   司法院 函\n   中華民國 102年 3月15日\n   院台廳司一字第1020007224號\n主旨：貴院所屬臺灣桃園地方法院（以下簡稱桃園地院）就原住民族專業法庭（股）＜以下\n   簡稱原住民專庭（股）＞審理原住民族涉訟之民、刑事案件所生疑義函請本院釋示乙\n   案，復如說明，請 查照。\n說明：\n 一、復貴院 102年 1月30日院鎮文孝字第1020000807號函。\n 二、來函所提疑義，分述如下：\n  （一）民事事件\n     1.按本院指定部分法院成立原住民專庭（股），主要係本於原住民族事務之特殊\n      性及充分尊重原住民族之傳統習俗、文化與價值。為落實該專庭（股）之功能\n      ，法院受理有關勞工、國家賠償、選舉等民事事件時，若當事人同時其有原住\n      民身分，且符合本院所指定應由或宜由原住民專庭（股）審理之案件範圍者，\n      宜由原住民專庭（股）辦理。\n     2.當事人聲請核發支付命令、本票裁定及拍賣抵押物等非訟程序事件，若當事人\n      同時具有原住民身分，不宜分由原住民專庭（股）審理，蓋本院 101年10月 8\n      日院台廳司一字第1010028460號函附件所列應由原住民專庭（股）審理之民事\n      事件，依備註欄所為說明，係指訴訟事件而言，尚未含括非訟事件在內。其次\n      ，支付命令之聲請係以債權人主張請求原因事實及債務人未異議為其確定法律\n      關係之基礎，就債權人主張之事實，法院並未先為調查；另本票裁定及拍賣抵\n      押物等非訟事件，法院亦僅為形式上審查，並未審究當事人間實體法上法律關\n      係存否等爭執，基於該等事件之目的係為追求迅速解決紛爭，節省當事人時間\n      勞費，依臺灣各地方法院或分院設立非訟事件處理中心實施要點第10點規定，\n      法院採以集中處理為原則，尚不宜分由原住民專庭（股）審理。\n  （二）刑事案件\n     1.試辦案件流程管理制度編號計數分案報結與案件研考試行要點（以下簡稱試行\n      要點）第 4點第 1項規定「試辦案件之編號，於現行使用之案號字別前冠以「\n      審」字（以下簡稱「審」字案件）。」故此「審」字並非民刑事件編號計數分\n      案報結實施要點（以下簡稱分案報結實施要點）規定之字別。是被告為原住民\n      之刑事審查案件，分案時應先依分案報結實施要點第 5點第 3項規定，於原有\n      字別前加上「原」字，再依試行要點第 4點第 1項規定加上「審」字，即為「\n      審原訴」或「審原易」等字別，依此類推。\n     2.刑事附帶民事訴訟事件，係於刑事訴訟程序附帶提起。若當事人同時具有原住\n      民身分，刑事案件既由原住民專庭（股）審理，刑事附帶民事訴訟事件亦宜併\n      由該庭審理，字別為於原有字別前加上「原」字。倘被害人提起刑事附帶民事\n      訴訟，該被害人雖不具原住民身分，惟被告仍具原住民身分，該附帶民事訴訟\n      事件仍應由原住民專庭（股）審理，並於原有字別前加註「原」字。再者，若\n      該附帶民事訴訟事件經裁定移由民事庭審理，因該事件係當事人一造（被告）\n      為原住民之侵權行為損害賠償事件，仍應由原住民專庭（股）審理，並於原有\n      字別前加註「原」字。\n     3.裁定類案件（例如聲請觀察勒戒、聲請羈押等），被告若為原住民，是否應由\n      原住民專庭（股）審理部分，考量法官人力之運用及案件處理之即時性，除被\n      告為原住民之交付審判及再審案件應由原住民專庭（股）審理之外，其餘裁定\n      類案件依各法院分案規則辦理。\n 三、為落實原住民族涉訟案件統計資料之正確性，除 9所指定法院外，請貴院轉知各法院\n   辦理當事人為原住民族之民、刑事案件時，應確實維護當事人為原住民族身分別之資\n   料。\n正本：臺灣高等法院\n副本：臺灣桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣南投地方法院、臺\n   灣嘉義地方法院、臺灣高雄地方法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣\n   花蓮地方法院、本院民事廳、本院刑事廳、本院資訊管理處、本院統計處"}
