{"publisher":"司法院","publishNo":"院台廳少家二字第 1100036411 號","publishDate":"2021-12-23","summary":"有關確認法院裁判中所選任或指定辦理特定法律事務之律師等專業人士身分時，宜先利用相關系統查對","content":"主    旨：建請轉知所屬，如有確認法院裁判中所選任或指定辦理特定法律事務之律\n          師等專業人士身分之必要，宜先利用相關系統查對，以求時效，請查照。\n說    明：一、考量律師等受法院選任或指定辦理特定法律事務時（如公司檢查人、\n              臨時管理人、遺囑執行人、遺產管理人等），係因其專業身分所致。\n              為適當維護個人資訊之安全，法院相關裁判中不宜揭露其等非必要之\n              個人資料。本院業參照全國律師聯合會來函建議，轉知所屬注意（檢\n              附 110  年 12 月 23 日院台廳少家二字第 1100025218 號函影本供\n              參）。\n          二、鑑於行政機關常有去函或致電法院，查詢前開裁判中律師等專業人士\n              身分之情形，而「法務部律師查詢系統」、「會計師公會全國聯合網\n              」、「內政部不動產服務業資訊系統」，已得以律師、會計師或地政\n              士之姓名、身分證字號或證書字號等查找。建請轉知所屬機關，如有\n              確認其身分之必要，宜先利用相關系統查對，避免逕向法院查詢，以\n              節省不必要之行政勞費。\n正    本：行政院\n副    本：全國律師聯合會、臺灣高等法院及所屬各法院、福建高等法院金門分院、\n          福建金門地方法院、福建連江地方法院、本院民事廳、本院司法行政廳、\n          本院資訊處（請置於法學檢索函示專區）\n\n附    件：司法院  函\n          中華民國 110  年 12 月 23 日\n          院台廳少家二字第 1100025218 號\n主    旨：檢送全國律師聯合會建議法院裁判，不應揭示律師非必要之個人資料，以\n          維律師之個人隱私及執業安全函文一紙，請查照參考。\n說    明：一、依全國律師聯合會 110  年 8  月 31 日 （110）律聯字第 110205\n              號函辦理。\n          二、旨揭聯合會來函略以，律師因執業而擔任遺囑執行人、遺產管理人或\n              公司臨時管理人均係因律師專業身分而受任，與其性別、年齡等無關\n              ，法院如需於裁定中標示足以辨識人別之資料，載明所屬公會、事務\n              所或律師證證號應即已足。為維護律師執業權益、人身安全以及避免\n              個案中權益受損律師與法院之衝突，建請轉知各級法院相關裁判等，\n              應注意不應過度揭露律師非必要之個資。\n          三、鑑於各界對於個人資料保護日漸重視，法院指定、選任或選派自然人\n              擔任遺囑執行人、遺產管理人、監護人、輔助人、特別代理人、公司\n              之檢查人或臨時管理人時，除依法應記載之個人資訊或處理事務之處\n              所外（例如家事事件法第 138  條第 1  款），亦宜注意避免揭示其\n              他非必要之個人資料；如自然人處理法律事務之處所與其住居所相同\n              時，允宜使其知悉其住居所將被揭示。另前開裁判書公開時，除法律\n              另有規定外，應依法院組織法第 83 條規定辦理。\n正    本：最高法院、臺灣高等法院、福建高等法院金門分院、智慧財產及商業法院\n          、臺灣高等法院臺中分院、臺灣高等法院臺南分院、臺灣高等法院高雄分\n          院、臺灣高等法院花蓮分院、臺灣臺北地方法院、臺灣士林地方法院、臺\n          灣新北地方法院、臺灣桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方\n          法院、臺灣臺中地方法院、臺灣南投地方法院、臺灣彰化地方法院、臺灣\n          雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣高雄地方法\n          院、臺灣橋頭地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院、\n          臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地\n          方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院民事廳、本院司法行政廳、本院資訊處（請置於法學檢索函示專區）\n          （均含附件）"}
