{"name":"動物傳染病檢驗機構管理辦法","date":"20180208","isAbolished":true,"history":"1.中華民國一百零七年二月八日行政院農業委員會農防字第 1071470615A\n  號令訂定發布全文 8  條；並自發布日施行","content":[{"issueTitle":"第 1 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法依動物傳染病防治條例（以下簡稱本條例）第十二條之二第二項規定訂定之。"}]}},{"issueTitle":"第 2 條","issueContent":{"stratum":"paragraphs","list":[{"content":"具實驗室能力試驗證明之機關、學術或研究機構（以下簡稱檢驗機構），應具備下列資格要件：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、對於特定經中央主管機關依本條例第十二條之二第一項規定指定公告之動物傳染病（以下簡稱指定動物傳染病），具檢驗能力。"},{"content":"二、符合中央主管機關依本條例第十二條之一第三項所定辦法中有關實驗室生物安全等級、實驗室生物安全規範及實驗室人員之規定。"}]}},{"content":"申請核發實驗室能力試驗證明者，除第六項規定外，應填具申請書，並檢附下列資料，向中央主管機關提出：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、由已具特定指定動物傳染病檢驗能力之實驗室或中央主管機關，經實驗室間檢驗能力試驗比對，評估受測實驗室具備前項第一款特定指定動物傳染病檢驗能力之證明。"},{"content":"二、實驗室生物安全等級證明。"},{"content":"三、實驗室生物安全規範。"},{"content":"四、機關、機構負責人、實驗室人員名冊、職掌、與實驗室有關之學、經歷、實務及訓練證明。"},{"content":"五、其他經中央主管機關指定之資料。\n機關、學術或研究機構經中央主管機關通知，提供前項各款所定資料者，視為已依前項提出申請。"}]}},{"content":"為審查第二項之申請，中央主管機關得實地查核；經審查通過者，由中央主管機關核發實驗室能力試驗證明。"},{"content":"第二項至前項有關實驗室能力試驗證明之通知、受理、審查、核發等事項，中央主管機關得委任所屬機關（構）或委託其他機關（構）、法人或團體辦理。"},{"content":"中央主管機關所設具實驗室能力之檢驗機構，得由中央主管機關逕行核發其實驗室能力試驗證明。"}]}},{"issueTitle":"第 3 條","issueContent":{"stratum":"paragraphs","list":[{"content":"中央主管機關依前條規定核發之實驗室能力試驗證明，其有效期間不得超過四年。但依前條第六項規定核發者，不在此限。"},{"content":"申請展延前項有效期間者，應於期限屆滿三個月前至六個月內，填具申請書，並檢附前條第二項所定資料，向中央主管機關提出。但經中央主管機關依前條第三項規定主動通知並核發實驗室能力試驗證明者，中央主管機關得逕行展延其有效期間。"},{"content":"依前項核准展延之有效期間，每次不得超過四年。"}]}},{"issueTitle":"第 4 條","issueContent":{"stratum":"paragraphs","list":[{"content":"檢驗機構檢驗指定動物傳染病疑似檢體之檢驗方法，應符合經中央主管機關依本條例施行細則第八條規定公告，或經中央主管機關認可之檢驗方法。"}]}},{"issueTitle":"第 5 條","issueContent":{"stratum":"paragraphs","list":[{"content":"檢驗機構檢驗指定動物傳染病之檢體後，應作成紀錄，由實驗室主管或檢驗機構負責人簽名，並保存三年以上。"},{"content":"前項紀錄，應包括檢體來源、種類、檢體接收日期、狀態、檢驗項目、檢驗方法、檢驗日期、檢驗結果之原始數據、判定情形、判定時間、檢驗人員及檢體處理方式。"},{"content":"檢驗機構非屬中央主管機關所設者，應於檢驗結果判定後二十四小時以內，將檢驗結果通報中央及直轄市、縣（市）主管機關。"}]}},{"issueTitle":"第 6 條","issueContent":{"stratum":"paragraphs","list":[{"content":"中央主管機關得以書面審查、檢驗能力試驗或實地訪查之方式查核檢驗機構，並予輔導；檢驗機構應予配合，不得規避、妨礙或拒絕。"},{"content":"檢驗機構有下列情形之一者，中央主管機關得廢止其實驗室能力試驗證明：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、不具備第二條第一項所定資格要件。"},{"content":"二、檢驗指定動物傳染病疑似檢體之檢驗方法，未符合經中央主管機關依本條例施行細則第八條規定公告，或經中央主管機關認可之檢驗方法。"},{"content":"三、規避、妨礙或拒絕前項查核或輔導。"},{"content":"四、於前項查核時，提供不實之資料。"},{"content":"五、檢驗機構非屬中央主管機關所設者，未依前條規定作成紀錄、保存或通報。"}]}},{"content":"第一項查核，中央主管機關得委任所屬機關（構）或委託其他機關（構）、法人或團體辦理。"}]}},{"issueTitle":"第 7 條","issueContent":{"stratum":"paragraphs","list":[{"content":"檢驗機構辦理檢驗之費用，中央主管機關得予以補助。但有前條第二項所定情形之一者，不予補助。"}]}},{"issueTitle":"第 8 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法自發布日施行。"}]}}]}
