{"name":"應實施輸入植物檢疫品目","date":"20230515","isAbolished":true,"history":"1.中華民國103年10月22日行政院農業委員會農防字第 1031493\n　842 號公告訂定發布；並自公告日生效\n2.中華民國105年1月6日行政院農業委員會農授防字第 104149466\n　8A 號公告修正發布；並自公告日生效\n3.中華民國105年3月29日行政院農業委員會農授防字第 10514\n　93159A 號公告修正發布；並自105年3月31日生效\n4.中華民國105年6月20日行政院農業委員會農授防字第 1051493\n　653A 號公告修正發布；並自105年7月31日生效\n5.中華民國105年8月5日行政院農業委員會農授防字第 105149390\n　6A 號公告修正發布；並自105年8月1日生效\n6.中華民國105年12月28日行政院農業委員會農授防字第 105\n　1494714A 號公告修正發布；並自106年1月1日生效\n7.中華民國106年1月18日行政院農業委員會農授防字第 1061492\n　853A 號公告修正發布部分規定；並自106年1月1日生效\n8.中華民國106年10月6日行政院農業委員會農授防字第 106149418\n　2A 號公告修正發布部分規定；並自公告日生效\n9.中華民國107年2月2日行政院農業委員會農授防字第 107149299\n　9A 號公告修正發布部分規定；並自同年2月3日生效\n10.中華民國107年9月20日行政院農業委員會農授防字第 107149\n 　4187A 號公告修正發布部分規定；並自同年9月28日生效\n11.中華民國108年4月18日行政院農業委員會農授防字第 108149\n 　3449A 號公告修正發布部分規定；並自同年5月1日生效\n12.中華民國108年6月26日行政院農業委員會農授防字第 1081\n　 493941A 號公告修正發布部分規定；並自同年8月1日生效\n13.中華民國109年9月4日行政院農業委員會農授防字第 10914945\n　 06A 號公告修正發布部分規定；並自公告日生效\n14.中華民國110年8月3日行政院農業委員會農授防字第 1101494543\n　 A 號公告修正發布部分規定；並自110年7月28日生效\n15.中華民國110年12月24日行政院農業委員會農授防字第 1101\n　 495857A 號公告修正發布部分規定；並自110年12月27日生效\n16.中華民國111年5月31日行政院農業委員會農授防字第 1111\n　 494160A 號公告修正發布部分規定；並自111年6月1日生效\n17.中華民國111年11月30日行政院農業委員會農授防字第 1111\n   495986A 號公告修正發布部分規定；並自111年12月1日生效\n18.中華民國112年5月15日行政院農業委員會農授防字第 112149\n   3606A 號公告修正發布部分規定；並自即日生效\n（中華民國112年5月16日行政院農業委員會農授防字第1121494228號函\n更正第2點附表如勘誤表）","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、本品目依植物防疫檢疫法第十三之一條第一項規定訂定之。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、指定附表所列植物、植物產品及其他有傳播有害生物風險之物品為應實施輸入檢疫之品目（以下簡稱檢疫物）。但有下列情形之一者，得免施檢疫：","child":{"stratum":"items-2","list":[{"content":"（一）死昆蟲。"},{"content":"（二）製粉。"},{"content":"（三）內部組織已達加工狀態。"},{"content":"（四）除整粒帶皮馬鈴薯外，經凍結處理之植物或植物產品中心溫度在零下十七點八攝氏度以下。"},{"content":"（五）除種子及栽培介質外，乾燥且經染色、漂白或塗裝任一方式處理。"},{"content":"（六）木材厚度未超過六公厘、經高溫加壓方式膠合或經油漆、染色劑、木焦油或其他防腐處理。"},{"content":"（七）供食用、飼料用、食品加工用、水產養殖用或水質改良用之微生物產製品。"},{"content":"（八）符合附表備註欄註記免施檢疫條件。"}]}},{"content":"前項免施檢疫者非屬檢疫物。"}]}}]}
