{"publisher":"內政部地政","publishNo":"內授中辦地字第1051309606號令","publishDate":"2016-12-07","summary":"有關獎勵土地所有權人辦理市地重劃辦法部分條文經司法院釋字第739號解釋宣告違憲，該辦法修正施行前自辦市地重劃各階段作業因應措施之解釋令","content":"一、一百零五年七月二十九日司法院釋字第七三九號解釋文，宣告獎勵土\r\n    地所有權人辦理市地重劃辦法（以下簡稱獎勵辦法）有關籌備會發起\r\n    、任務及主管機關核定重劃範圍及重劃計畫書等部分條文違憲，應於\r\n    一年內檢討修正，逾期失效。考量主管機關核定各項自辦市地重劃作\r\n    業行政程序之正當性，避免後續個案適法性之爭議，籌備會之功能應\r\n    限於處理籌組重劃會之過渡任務；主管機關應以合議制方式審議擬辦\r\n    重劃範圍及重劃計畫書，並於核定前給予土地所有權人及已知利害關\r\n    係人陳述意見之機會，及舉行公開聽證，並將核定處分公告及送達。\r\n    為利進行中之自辦市地重劃案繼續推展，於獎勵辦法修正施行前之實\r\n    務執行，除應依現行獎勵辦法規定辦理外，嗣後自辦市地重劃各階段\r\n    作業應採取下列因應措施：\r\n  (一)籌備會發起\r\n    １、土地所有權人向直轄市、縣（市）主管機關提出申請核定成立籌\r\n        備會時，除應提出依獎勵辦法第八條規定應備文件外，應一併檢\r\n        附擬辦重劃範圍內全體土地所有權人逾十分之三及其所有土地面\r\n        積逾擬辦重劃範圍面積十分之三之同意發起文件及土地所有權狀\r\n        影本。\r\n    ２、直轄市、縣（市）主管機關已受理之申請案，應通知申請人限期\r\n        補正第一目規定事項，屆期未補正者，駁回其申請。\r\n    ３、直轄市、縣（市）主管機關核定成立籌備會時，應於機關公告欄\r\n        及網站公告。\r\n  (二)先行成立重劃會\r\n    １、籌備會應以書面通知擬辦重劃範圍內全體土地所有權人召開第一\r\n        次會員大會，並參照獎勵辦法第十一條、第十三條規定，審議章\r\n        程及互選代表組成理事會、監事會，分別負責執行業務。書面通\r\n        知應於第一次會員大會召開期日十五日前為之，並應副知直轄市\r\n        、縣（市）主管機關列席。\r\n    ２、籌備會於召開第一次會員大會後，應檢附章程、會員、理事與監\r\n       事名冊、第一次會員大會紀錄及理事會紀錄等資料，送請直轄市\r\n       、縣（市）主管機關核定准予成立重劃會。\r\n    ３、直轄市、縣（市）主管機關核定成立重劃會時，應於機關公告欄\r\n        及網站公告。\r\n  (三)核定重劃範圍\r\n    １、重劃會成立後，應召開會員大會審議擬辦重劃範圍，並經會員大\r\n       會決議通過後，由重劃會檢附獎勵辦法第二十條規定文件，向直\r\n       轄市、縣（市）主管機關申請核定擬辦重劃範圍。\r\n    ２、直轄市、縣（市）主管機關已受理申請擬辦重劃範圍案尚未核准\r\n       者，退回其申請，並通知籌備會應依前款規定召開第一次會員大\r\n       會及申請成立重劃會。\r\n    ３、直轄市、縣（市）主管機關於受理申請擬辦重劃範圍後，應檢送\r\n       重劃區都市計畫地籍套繪圖予擬辦重劃範圍內土地所有權人及已\r\n       知利害關係人，通知其於一定期間內陳述意見，且於機關公告欄\r\n       及網站公告，並以市地重劃實施辦法第二條第二項規定之合議制\r\n       方式審議。\r\n    ４、直轄市、縣（市）主管機關於核定擬辦重劃範圍後，應於機關公\r\n      告欄及網站公告，並將核定處分分別送達擬辦重劃區內土地所有\r\n      權人及已知利害關係人。\r\n  (四)核准實施市地重劃\r\n    １、重劃會成立後，應召開會員大會審議重劃計畫書，並經會員大會\r\n        決議通過後，由重劃會檢附獎勵辦法第二十六條規定文件，向直\r\n        轄市、縣（市）主管機關申請核准實施市地重劃。\r\n    ２、主管機關已受理申請實施市地重劃案尚未核准者，退回其申請，\r\n        並通知籌備會應依第二款規定召開第一次會員大會及申請成立重\r\n        劃會。\r\n    ３、直轄市、縣（市）主管機關於受理申請實施市地重劃後，應檢送\r\n        重劃計畫書及其附件予重劃範圍內全體土地所有權人及已知利害\r\n        關係人，以公開方式舉行聽證，使其得到場以言詞為意見之陳述\r\n        及論辯後，並以市地重劃實施辦法第二條第二項規定之合議制方\r\n        式審議，斟酌全部聽證紀錄，說明採納及不採納之理由作成核定\r\n        。重劃計畫書及其附件及舉行聽證會等資訊，應於機關公告欄及\r\n        網站公告。\r\n    ４、直轄市、縣（市）主管機關於市地重劃計畫書核定後，應將核定\r\n        處分、核准之市地重劃計畫書及其附件、聽證會紀錄及合議制審\r\n        議會紀錄，送達重劃範圍內全體土地所有權人及已知利害關係人\r\n        ，並於機關公告欄及網站公告。\r\n    ５、如屬依「都市計畫規定以市地重劃方式開發案件處理原則」規定\r\n        ，於都市計畫主要計畫及細部計畫審定後，應先行審查市地重劃\r\n        計畫書草案之案件者，直轄市、縣（市）主管機關即應依第三目\r\n        規定舉辦聽證及以合議制方式審查市地重劃計畫書草案。審查通\r\n        過者，俟都市計畫公告實施及核准實施市地重劃時，依第四目規\r\n        定辦理送達及公告。\r\n二、一百零五年七月二十九日司法院釋字第七三九號解釋文公布前，直轄\r\n    市、縣（市）主管機關已依「都市計畫規定以市地重劃方式開發案件\r\n    處理原則」，於都市計畫主要計畫及細部計畫審定後，先行審查通過\r\n    市地重劃計畫書草案者，籌備會免依第二款規定先行成立重劃會，俟\r\n    都市計畫核定及發布實施後，逕依獎勵辦法第二十六條規定向直轄市\r\n    、縣（市）主管機關申請核准實施市地重劃。直轄市、縣（市）主管\r\n    機關於核定後，應將核定函及市地重劃計畫書及其附件送達重劃範圍\r\n    內全體土地所有權人及已知利害關係人，並於機關公告欄及網站公告\r\n    。\r\n三、現行直轄市、縣（市）主管機關已依獎勵辦法第二十六條及第二十七\r\n    條規定核准實施市地重劃惟尚未成立重劃會者，籌備會應依獎勵辦法\r\n    第十一條規定，向直轄市、縣（市）主管機關申請成立重劃會，直轄\r\n    市、縣（市）主管機關於核定成立重劃會時，應於機關公告欄及網站\r\n    公告。\r\n四、本令所稱已知利害關係人，指重劃區內登記簿所載他項權利人、囑託\r\n    限制登記機關、預告登記請求權人、耕地三七五租約承租人及合法建\r\n    物所有權人。"}
