{"publisher":"保險局/人身保險目","publishNo":"金管保壽字第10402543354號函","publishDate":"2015-10-20","summary":"關於「保險業招攬及核保理賠辦法」第七條規定解釋令，業經本會於中華民國104年10月22日以金管保壽字第10402543351號令發布。茲檢送發布令電子檔乙份，請查照並轉知所屬會員依說明事項辦理。","content":"說明：\r\n一、旨揭解釋令有關消費者保護較具成效之評估，財團法人金融消費評議中心將於每\r\n    年 1  月底前彙整前 1  年間受理之評議案件（非理賠案件）中，涉及招攬或核\r\n    保爭議之件數及其進入評議程序之件數與評議決定有理由之件數、當期有效契約\r\n    總件數等統計資料到會，本會將於每年 2  月底前公布符合標準之保險公司名單\r\n    。\r\n二、保險業定期檢視核保標準：\r\n（一）保險業依旨揭解釋令以受主管機關重大裁罰或罰鍰及消費者保護情形做為定期\r\n      檢討核保標準之參考管理指標，除 105  年度參考之管理指標，以 104  年 \r\n      10  月 22 日至 104  年 12 月 31 日為衡量期間，106 年（含）以後均以前\r\n      一年度 1  月 1  日至 12 月 31 日為管理指標衡量期間。\r\n（二）核保標準適用期間為每年 4  月 1  日至隔年 3  月 31 日止，保險業並應於\r\n      每年 3  月 31 日前完成核保標準之檢討及調整，惟當年度間如有因招攬或核\r\n      保業務受主管機關裁罰之情事發生，應於事實發生日起 1  個月內完成檢討及\r\n      調整。\r\n正    本：中華民國人壽保險商業同業公會（代表人許○博）、中華民國產物保險商\r\n          業同業公會（代表人戴○祥）\r\n副    本：財團法人金融消費評議中心（代表人林○智）、財團法人保險事業發展中\r\n          心（代表人曾○瓊）、財團法人保險安定基金、法源資訊股份有限公司（\r\n          代表人王○薇）、金融監督管理委員會檢查局、保險局（均含附件）\r\n\r\n附    件：金融監督管理委員會  令\r\n          中華民國 104  年 10 月 22 日\r\n          金管保壽字第 10402543351 號\r\n          一、依據保險業招攬及核保理賠辦法第七條規定辦理。\r\n          二、保險業依保險業招攬及核保理賠辦法第七條訂定之內部核保處理制度\r\n              及程序，應依下列規定辦理檢討：\r\n          （一）保險業應至少每年定期檢討核保標準。另當年度受主管機關裁罰者\r\n                ，應於事實發生日起一個月內完成檢討及調整。\r\n          （二）保險業應依下列情形調整其核保標準：\r\n                1.有下列情形之一者，採行本令發布前各保險業依本會一百零三年\r\n                  八月六日「研商保險公司辦理財務核保、生調標準會議」會議紀\r\n                  錄函報本會備查之核保標準：\r\n               （1）保險業之招攬或核保業務未有適用較嚴格核保標準或得自行訂\r\n                    定核保標準之情事者。\r\n               （2）得自行訂定核保標準之保險業，於當年度有因招攬或核保業務\r\n                    受主管機關裁罰之情事發生，其裁罰非屬主管機關重大裁罰且\r\n                    罰鍰累計未達新臺幣三百萬元以上者。\r\n                2.有下列情形之一者，採行較前目核保標準限縮百分二十之標準：\r\n               （1）保險業之招攬或核保業務於前一年度有受主管機關重大裁罰或\r\n                    罰鍰累計達新臺幣三百萬元以上者。\r\n               （2）採行前目核保標準或自行訂定之核保標準之保險業，於當年度\r\n                    間有因招攬或核保業務受主管機關裁罰之情事發生，且裁罰屬\r\n                    主管機關重大裁罰或罰鍰累計達新臺幣三百萬元以上者。\r\n                3.同時符合下列情形者，得採行自行訂定之核保標準：\r\n               （1）保險商品招攬或核保業務於前一年度未受主管機關裁罰者。\r\n               （2）財團法人金融消費評議中心前一年度受理之評議案件中，涉及\r\n                    保險業招攬或核保作業之爭議（非理賠案件）與同類型業別比\r\n                    較，足以顯示該保險業辦理消費者保護較具成效者。\r\n                4.前目所稱消費者保護較具成效者，係指財團法人金融消費評議中\r\n                  心受理與招攬或核保有關之評議案件（非理賠案件）占當期末有\r\n                  效契約件數比率為財產保險業或人身保險業由低而高排名前百分\r\n                  之二十五，其中壽險業以當期末有效契約件數五百萬件為界，區\r\n                  分兩組分別排名。\r\n          三、保險業依本令規定檢討或修正核保標準者，仍應依保險業招攬及核保\r\n              理賠辦法第七條第三項規定報本會備查。\r\n          四、本令自發布日起生效。"}
