{"publisher":"保險局/人身保險目","publishNo":"金管保壽字第10500924950號函","publishDate":"2016-05-16","summary":"所報「以國際保險業務分公司保單保費融資借款人為要保人之保險商品訂定限制保險契約相關權利批註條款之處理原則」一案，洽悉，請查照並請依說明二辦理。","content":"說明：\r\n一、復貴公會 105  年 5  月 9  日壽會博字第 1050505264 號函。\r\n二、有關銀行辦理國際保險業務分公司保單保費融資業務之實務面作業事項，請貴公\r\n    會協助中華民國銀行商業同業公會全國聯合會儘速依本會105 年 2  月 15 日金\r\n    管保壽字第 10502540420  號函示提報完整具體作法到會。\r\n正    本：中華民國人壽保險商業同業公會（代表人許○博）\r\n副    本：中華民國銀行商業同業公會全國聯合會（代表人李○珠）、金融監督管理\r\n          委員會銀行局、保險局\r\n\r\n附    件：中華民國人壽保險商業同業公會  函\r\n          中華民國 105  年 5  月 9  日\r\n          壽會博字第 1050505264 號\r\n主    旨：檢陳「以國際保險業務分公司保單保費融資借款人為要保人之保險商品訂\r\n          定限制保險契約相關權利批註條款之處理原則」如附件，敬祈  准予備查\r\n          。\r\n說    明：一、依據  鈞會 105  年 2  月 15 日金管保壽字第 10502540420號函辦\r\n              理。\r\n          二、鈞會前揭函指示中華民國銀行公會全國聯合會（下稱銀行公會）與本\r\n              會就銀行以保單權利讓與或保單質借以外之其他方式，辦理 OIU  保\r\n              單保費融資業務，共同研擬具體作法乙案，經本會邀集銀行公會召開\r\n              專案會議，擬具旨揭處理原則，敬祈  鑒察。\r\n正    本：金融監督管理委員會\r\n副    本：中華民國銀行公會全國聯合會、臺銀人壽保險股份有限公司、台灣人壽保\r\n          險股份有限公司、保誠人壽保險股份有限公司、國泰人壽保險股份有限公\r\n          司、中國人壽保險股份有限公司、南山人壽保險股份有限公司、新光人壽\r\n          保險股份有限公司、富邦人壽保險股份有限公司、三商美邦人壽保險股份\r\n          有限公司、朝陽人壽保險股份有限公司、遠雄人壽保險事業股份有限公司\r\n          、宏泰人壽保險股份有限公司、安聯人壽保險股份有限公司、保德信國際\r\n          人壽保險股份有限公司、國際康健人壽保險股份有限公司、英屬百慕達商\r\n          友邦人壽保險股份有限公司台灣分公司、元大人壽保險股份有限公司、全\r\n          球人壽保險股份有限公司、法商法國巴黎人壽保險股份有限公司台灣分公\r\n          司、中華郵政股份有限公司、英屬百慕達商中泰人壽保險股份有限公司台\r\n          灣分公司、第一金人壽保險股份有限公司、英屬曼島商蘇黎世國際人壽保\r\n          險股份有限公司台灣分公司、合作金庫人壽保險股份有限公司、財團法人\r\n          保險安定基金\r\n\r\n附    件：以國際保險業務分公司保單保費融資借款人為要保人之保險商品訂定限制\r\n          保險契約相關權利批註條款之處理原則\r\n          一、要保人向融資銀行申請保費融資時，應同時向投保 OIU  保險商品之\r\n              保險公司申請附加本批註條款。\r\n          二、本批註條款及要保人聲明同意其所投保之保險契約相關權利部分受限\r\n              制之意思表示，應採單獨文件方式呈現。\r\n          三、要保人應指定融資銀行於保費融資債權範圍內為保險金第一順位受益\r\n              人，並應同時約定保險金於清償該保費融資債務後如有餘額時之歸屬\r\n              。\r\n          四、本批註條款如經合意約定由要保人聲明同意該保費融資債務完全清償\r\n              前，保險契約發生無效、撤銷、解除或終止（全部／部分）或給付款\r\n              項予要保人等情事，保險公司給付之金額應優先清償保費融資債務者\r\n              ，保險公司應通知融資銀行，將應給付予要保人之金額於保費融資債\r\n              務範圍內直接匯入要保人於融資銀行之授信專戶；如有剩餘金額，再\r\n              給付予要保人或其他應得之人。\r\n          五、本批註條款得約定要保人身故時保險契約之處理方式。如係約定保險\r\n              契約因此全部或一部終止者，保險公司應通知融資銀行，將應給付之\r\n              金額於保費融資債權範圍內直接匯入要保人於融資銀行之授信專戶；\r\n              如有剩餘金額，再給付予其他應得之人。\r\n          六、要保人同意保費融資貸款倘發生保費融資契約所約定得行使加速條款\r\n              之情事，經融資銀行對要保人行使加速條款並通知保險公司者，保險\r\n              契約效力於保險公司收受融資銀行通知時即行終止。保險公司應通知\r\n              融資銀行，將應給付予要保人之金額於保費融資債務範圍內直接匯入\r\n              要保人於融資銀行之授信專戶；如有剩餘金額，再給付予要保人或其\r\n              他應得之人。\r\n          七、要保人於未全數清償保費融資債務前，申請辦理下列保險契約內容變\r\n              更事項時，應先經融資銀行同意：\r\n          （一）變更要保人。\r\n          （二）變更保費融資債務範圍內之第一順位受益人。\r\n          （三）契約一部或全部終止（含保險金額之變動）。\r\n          （四）行使契約撤銷權。\r\n          （五）各項保險給付一部或全部提領。\r\n          （六）契約轉換、減額繳清保險、展期定期保險、變更保險期間。\r\n          （七）保單帳戶價值提領。\r\n          （八）變更自動墊繳選擇。\r\n          （九）保險單借款。\r\n          八、保險公司銷售包含本批註條款之 OIU  保險商品時，應依金融消費者\r\n              保護法第 10 條及金融服務業提供金融商品或服務前說明契約重要內\r\n              容及揭露風險辦法第 5  條等相關規定辦理。"}
