{"publisher":"保險局/人身保險目","publishNo":"金管保財字第11004931041號令","publishDate":"2021-08-24","summary":"彙整人身保險業保險商品採用之經驗生命表、提存責任準備金適用利率、責任準備金提存方式及保單紅利分配方式","content":"          彙整人身保險業保險商品採用之經驗生命表、提存責任準備金適用利率、\r\n          責任準備金提存方式及保單紅利分配方式如下：\r\n          一、人身保險業保險商品採用之經驗生命表：\r\n          （一）自中華民國五十四年一月一日起至五十六年十二月三十一日止所發\r\n                行之新契約保單費率，得以前中央信託局再保險處（九十六年一月\r\n                一日與臺灣銀行合併及於九十七年一月二日改制為臺銀人壽保險股\r\n                份有限公司）五十三年編製之經驗生命表計算。\r\n          （二）自五十六年二月二十八日起至五十六年十二月三十一日止所發行之\r\n                新契約保單費率，得以前臺北市人壽保險商業同業公會（八十七年\r\n                九月十日更名為中華民國人壽保險商業同業公會）提報臺灣省居民\r\n                第三次生命表（四十五年至四十七年）計算。\r\n          （三）自五十七年一月一日起至六十一年十一月十五日止所發行之新契約\r\n                保單費率，應採用第三回臺灣省居民生命表計算。\r\n          （四）自六十一年十一月十六日起至六十二年十一月二十八日止所簽發之\r\n                新契約保單費率，應採用中央再保險公司編製之第四回臺灣省居民\r\n                生命表計算。\r\n          （五）自六十二年十一月二十九日起至六十四年二月四日止所簽發之新契\r\n                約保單費率，得繼續採用第三回或第四回臺灣地區居民生命表計算\r\n                。\r\n          （六）自六十四年二月五日起至七十三年十二月三十一日止所簽發之新契\r\n                約保單費率及計提責任準備金，應採前臺北市人壽保險商業同業公\r\n                會編製之臺灣壽險業經驗生命表辦理。\r\n          （七）自七十四年一月一日起至七十八年八月三十一日止所簽發之新契約\r\n                保單費率及計提責任準備金，應採前臺北市人壽保險商業同業公會\r\n                編製之臺灣壽險業第二回經驗生命表辦理。\r\n                臺灣壽險業第二回經驗生命表生效日前之有效契約，應以增加保戶\r\n                當期疾病死亡及完全失能之保險金額辦理，相關計算公式如附件一\r\n                。\r\n          （八）自七十八年九月一日起至九十二年十二月三十一日止計提責任準備\r\n                金以前臺北市人壽保險商業同業公會編製之「臺灣壽險業第三回經\r\n                驗生命表」為基礎。\r\n                自七十八年九月一日起至九十一年十二月三十一日止所簽發之新契\r\n                約保單費率，以「臺灣壽險業第三回經驗生命表」死亡率百分之九\r\n                十為基礎。人身保險業自九十二年一月一日起新銷售之人壽保險單\r\n                ，計算保單費率之生命表得自行決定。\r\n                臺灣壽險業第三回經驗生命表生效日前（自七十七年一月一日起至\r\n                七十八年八月三十一日止）之有效契約，應由保戶決定「按臺灣壽\r\n                險業第三回經驗生命表以提高當期疾病死亡及完全失能保險金額」\r\n                或「按臺灣壽險業第三回經驗生命表計收保費」方式辦理。\r\n          （九）自九十三年一月一日起至一百零一年六月三十日止計提責任準備金\r\n                應以「臺灣壽險業第四回經驗生命表」為基礎。\r\n          二、人身保險業提存責任準備金適用利率：\r\n          （一）中華民國五十二年十二月三十一日以前所簽發之新契約保單提存各\r\n                種壽險商品責任準備金及未滿期保費準備金適用利率，不得高於百\r\n                分之六及低於百分之三，並自四十九年九月三十日起得參照當時臺\r\n                灣銀行一年期儲蓄存款利率計算。\r\n          （二）自五十三年一月一日起至六十七年一月八日止所簽發之新契約保單\r\n                提存責任準備金適用利率為百分之六。\r\n          （三）自六十七年一月九日起至八十五年十二月三十一日止所簽發之新契\r\n                約保單提存責任準備金所依據之利率，以不高於百分之六點五，及\r\n                不超過計算保險費之預定利率為準。\r\n          三、責任準備金提存方式：自中華民國五十六年起所簽發之新契約保單，\r\n              提存責任準備金應依附件二「人壽保險責任準備金提存方式－預繳決\r\n              算責任準備擬訂採用各種繳費別期中式責任準備金」所列一般公式、\r\n              各種繳費別公式等計算公式辦理，並以零計算負數之第一年度責任準\r\n              備金比率。另變更責任準備金提存方式，應事先經主管機關核准。\r\n          四、人身保險業保單紅利分配方式：\r\n          （一）自中華民國六十五年二月五日起，人身保險業應於年終決算嚴格執\r\n                行保單紅利分配制度。\r\n          （二）自六十七年一月九日起至八十年十二月三十一日止，計算壽險商品\r\n                保險費之預定利率為百分之八以上者，得不分配保單紅利，但七十\r\n                八年六月十三日起計算保險費之預定利率低於保單紅利分配年利率\r\n                時，仍應分配保單紅利。預定利率小於百分之八者，應自六十六年\r\n                起按中央銀行核定之二年期儲蓄存款最高利率（加權平均）扣除預\r\n                定利率後餘額，乘以期中責任準備金（期初責任準備金及期末責任\r\n                準備金之平均數）所得金額，作為應分配保單紅利，計算分配保單\r\n                紅利。\r\n                「中央銀行核定之二年期儲蓄存款最高利率（加權平均）」自七十\r\n                五年五月三十一日起至七十八年三月三十一日止為年利率百分之六\r\n                點五，七十八年四月一日至八十年十二月三十一日止，採中央銀行\r\n                之一年以上定期儲蓄存款年息百分之九點七五辦理。保單紅利儲存\r\n                生息比照保單紅利分配年利率辦理。\r\n          （三）自八十一年一月一日起，人壽保險單自八十一保單年度（即八十一\r\n                年銷售或續效之保單）起各保單於保單週年日所應分配之最低保單\r\n                紅利，應依附件三公式計算，但自九十二保單年度起之有效保單，\r\n                其當年度死差損益與利差損益得互相抵用，因互抵減少之紅利金額\r\n                ，應轉增提列為長期有效契約之責任準備金。\r\n                保單紅利儲存生息之年利率比照前款保單紅利分配年利率辦理。\r\n          五、本令自即日生效。本會中華民國一百零九年十二月二十二日金管保財\r\n              字第一○九○四九四四五七一號令及財政部九十一年十二月二十七日\r\n              台財保字第○九一○○七四一九九號令，自即日廢止；財政部七十三\r\n              年十二月二十八日台財融字第二四五四九號函、財政部七十四年十二\r\n              月十三日台財融字第二六一七○號函、財政部七十五年四月四日台財\r\n              融字第七五四一一一三號函、財政部七十五年五月三十一日台財融字\r\n              第七五五二○四○號函、財政部七十七年三月三十日台財融字第七七\r\n              ○七六五二五○號函、財政部七十八年六月十三日台財融字第七八○\r\n              一六三三五六號函、財政部七十八年六月十九日台財融字第七八○一\r\n              六三三六四號函、財政部七十八年七月二十四日台財融字第七八○二\r\n              四四四二九號函、財政部八十年十二月三十一日台財保字第八○○四\r\n              八四二五一號函及財政部九十一年十二月十八日台財保字第○九一○\r\n              ○七二八○八號函，自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 109  年 12 月 22 日\r\n                  金管保財字第 10904944571  號令，自即日廢止。\r\n                2.依本筆資料，原財政部民國 91 年 12 月 27 日台財保字第 091\r\n                  0074199 號令，自即日廢止。\r\n                3.依本筆資料，原財政部民國 73 年 12 月 28 日台財融字第 245\r\n                  49  號函，自即日停止適用。\r\n                4.依本筆資料，原財政部民國 74 年 12 月 13 日台財融字第 261\r\n                  70  號函，自即日停止適用。\r\n                5.依本筆資料，原財政部民國 75 年 4  月 4  日台財融字第 754\r\n                  1113  號函，自即日停止適用。\r\n                6.依本筆資料，原財政部民國 75 年 5  月 30 日台財融字第 755\r\n                  2040  號函，自即日停止適用。\r\n                7.依本筆資料，原財政部民國 77 年 3  月 30 日台財融字第 770\r\n                  765250  號函，自即日停止適用。\r\n                8.依本筆資料，原財政部民國 78 年 6  月 13 日台財融字第 780\r\n                  163356  號函，自即日停止適用。\r\n                9.依本筆資料，原財政部民國 78 年 6  月 19 日台財融字第 780\r\n                  163364  號函，自即日停止適用。\r\n                10. 依本筆資料，原財政部民國 78 年 7  月 24 日台財融字第 7\r\n                    80244429  號函，自即日停止適用。\r\n                11. 依本筆資料，原財政部民國 80 年 12 月 31 日台財保字第 8\r\n                    00484251  號函，自即日停止適用。\r\n                12. 依本筆資料，原財政部民國 91 年 12 月 18 日台財保字第 0\r\n                    910072808 號函，自即日停止適用。"}
