{"publisher":"保險局/人身保險目","publishNo":"金管保壽第10602542670號函","publishDate":"2017-08-25","summary":"為因應醫療技術進步並保障消費者權益，以充分發揮保險之保障功能，有關保險公司承保健康保險之醫療住院或手術部分，請轉知所屬會員公司依說明事項辦理，請查照。","content":"說明：\r\n一、為避免因醫療技術進步致部分健康保險承保之疾病無須住院，致衍生理賠爭議，\r\n    請依本會 99 年 10 月 29 日金管保理字第 09902658711  號函示意旨辦理，即\r\n    被保險人若罹患之疾病屬給付範圍（有收取保費並承擔危險對價關係存在）且醫\r\n    療行為具有高度替代性者，建議視個案事實與保戶採協議或從寬認定方式處理。\r\n    另保險公司過去已銷售而現行採融通開放給付門診手術之保險商品仍持續銷售者\r\n    ，保險公司除為保證續保之有效契約保戶提供續保外，該等保單條款應配合實際\r\n    給付項目儘速予以檢討修正。\r\n二、有關手術費用保險金給付部分，對於被保險人所接受之手術項目未列於條款所附\r\n    「手術名稱及費用表」，而由保險公司與被保險人協議比照該表內程度相當的手\r\n    術項目給付比率，請依本會 103  年 5  月 6  日金管保壽字第 10302026480  \r\n    號函所揭「程度相當」之認定原則辦\r\n    理，以杜爭議。\r\n正    本：中華民國人壽保險商業同業公會（代表人黃○貴先生）\r\n副    本：中華民國產物保險商業同業公會（代表人陳○煌先生）、金融監督管理委\r\n          會檢查局、保險局\r\n\r\n附    件：行政院金融監督管理委員會  函\r\n          中華民國 99 年 10 月 29 日\r\n          金管保理字第 09902658711  號\r\n主    旨：所報有關診所手術衍生理賠爭議處理方式乙案，洽悉，請轉知所屬會員公\r\n          司配合辦理，請  查照。\r\n說    明：依據本會保險局案陳  貴會 99 年 9  月 14 日壽會博字第 99090250 號\r\n          函辦理。\r\n正    本：中華民國人壽保險商業同業公會\r\n副    本：行政院金融監督管理委員會保險局\r\n\r\n附    件：中華民國人壽保險商業同業公會  函\r\n          中華民國 99 年 9  月 14 日\r\n          壽會博字第 99090250 號\r\n主    旨：遵囑就民眾 99 年 8  月 13 日有關診所手術衍生之理賠爭議陳情函研提\r\n          意見乙案，研復如說明，敬請  卓參。\r\n說    明：一、依據  貴局 99 年 8  月 26 日保局（理）字第 09902148550  號函\r\n              辦理。\r\n          二、按依保險商品銷售前程序作業準則相關規定，保險商品設計開發須先\r\n              行設定給付項目及蒐集費率釐訂之參考資料，並設定投保年齡及保額\r\n              上限，再配合進行保險費試算、計算準備金以及檢測定價與風險評估\r\n              等相關嚴謹程序後，才得報請主管機關進行商品審查作業。是不在該\r\n              保險商品原始設計給付範圍內之理賠項目，保險公司若確無收取保費\r\n              並承擔危險之對價關係存在，理賠審核上自不宜任意擴大給付範圍，\r\n              以維護保險制度之公平性。\r\n          三、惟為解決醫療保險商品原先設定之給付範圍與現行醫療技術發展產生\r\n              落差所衍生之爭議，若被保險人所罹患疾病係在醫療保險商品涵括之\r\n              給付範圍，且其施行之醫療行為在醫院與診所間具有高度替代性者（\r\n              如白內障手術），建議可由各保險公司視個案事實與保戶採協議或從\r\n              寬認定方式處理，俾充分發揮保險之保障功能。\r\n正    本：行政院金融監督管理委員會保險局\r\n副    本：各會員公司\r\n\r\n附    件：金融監督管理委員會  函\r\n          中華民國 103  年 5  月 6  日\r\n          金管保壽字第 10302026480  號\r\n主    旨：所報「住院醫療費用保險單示範條款（實支實付型）第 7  條手術費用保\r\n          險金給付條款中所謂『程度相當』之認定原則」建議乙案，修正後核定如\r\n          附件，請查照  並轉知所屬會員公司辦理。\r\n說    明：一、依據本會保險局案陳  貴公會 103  年 3  月 3  日壽會博字第 103\r\n              031424  號函辦理。\r\n          二、請  貴公會適時彙整保險業（含產、壽險業）理賠實務作業依循旨揭\r\n              認定原則辦理「程度相當」之代表性個案，去識別化後作成範例供保\r\n              險業者參考，俾使該認定原則更臻完善。\r\n正    本：中華民國人壽保險商業同業公會（代表人許○博）\r\n副    本：中華民國產物保險商業同業公會（代表人戴○祥）（請轉知所屬會員公司\r\n          辦理）、財團法人金融消費評議中心（代表人林○全）、金融監督管理委\r\n          員會檢查局、保險局（均含附件）"}
