{"publisher":"行政院","publishNo":"院臺教字第1110008700號函","publishDate":"2022-06-09","summary":"所報修正「臺中市學校午餐自治條例」第 4條一案，其中第1項第2款有關\r\n學校提供午餐，各類肉品及其產製品，「不得檢出乙型受體素」規定部分\r\n自 110年1月1日起，以及同款有關「亦不得使用肉品原料來源非國產之各\r\n式肉類加工品」規定部分自 110年10月27日修正施行日起，應屬無效；第\r\n4條其餘規定部分，業已備查","content":"主旨：所報修正「臺中市學校午餐自治條例」（下稱本自治條例）第 4條\n   一案，其中第1項第2款有關學校提供午餐，各類肉品及其產製品，\n   「不得檢出乙型受體素」規定部分自 110年1月1日起，以及同款有\n   關「亦不得使用肉品原料來源非國產之各式肉類加工品」規定部分\n   自110年10月27日修正施行日起，應屬無效；第4條其餘規定部分，\n   業已備查。\n說明：\n一、復110年10月27日府授法規字第11002743652號函。\n二、依憲法第 108條第1項第3款及第18款規定，商業及公共衛生事項由中\n  央立法並執行之，或交由省縣執行之。食品安全衛生管制之標準，具\n  有全國一致之性質，屬上開憲法規定之中央立法事項。為貫徹上開憲\n  法規定意旨，食品安全衛生管理法（下稱食安法）第15條第1項第5款\n  規定食品或食品添加物有殘留動物用藥超過安全容許量，不得製造、\n  加工、調配、包裝、運送、貯存、販賣、輸入、輸出、作為贈品或公\n  開陳列，同條第 2項就該款之動物用藥安全容許量之標準，授權中央\n  主管機關會商相關機關定之，即就食品殘留之動物用藥安全容許量標\n  準之訂定，食安法明文屬中央主管機關權責，並未授權地方政府得另\n  定不同之容許量標準。另依憲法第 148條規定，國內一切貨物應許自\n  由流通，除非屬依法應予管制或禁止流通之貨物，一切合法貨物均應\n  許自由流通，以免形成國內之市場障礙，從而違反該憲法規定意旨，\n  均業經憲法法庭111年憲判字第6號判決論明。\n三、依「地方制度法」第 30條第1項規定：「自治條例與憲法、法律或基\n  於法律授權之法規或上級自治團體自治條例牴觸者，無效。」直轄市\n  自治條例有前揭情事者，依同條第 4項規定，應由本院予以函告。本\n  自治條例第 4條第1項第2款有關學校（包括臺中市市立高級中學、臺\n  中市公私立國民中學及國民小學）提供午餐，各類肉品及其產製品，\n  「不得檢出乙型受體素」規定部分自 110年1月1日起，以及同款有關\n  「亦不得使用肉品原料來源非國產之各式肉類加工品」規定部分自11\n   0年10月27日修正施行日起，有以下牴觸食安法及違反憲法相關規定\n  之情形，應依上開「地方制度法」規定函告無效，並請儘速修正：\n  （一）依食安法第 15條第4項規定，國內外之肉品及其他相關產製品\n     ，除依中央主管機關根據國人膳食習慣為風險評估所訂定安全\n     容許標準者外，不得檢出乙型受體素。準此，國內外肉品及其\n     相關產製品於中央主管機關訂定乙型受體素之安全容許標準時\n     ，即非不得檢出。\n  （二）衛生福利部（下稱衛福部）依食安法第 15條第2項之授權，經\n     參考聯合國國際食品法典委員會（ CODEX）制定之標準，引用\n     國人攝食調查結果並考量特殊群體個體差異進行風險評估後，\n     以科學實證為基礎，於109年9月17日修正發布「動物用藥殘留\n     標準」，並自110年1月1日生效。依該殘留標準第3條規定，萊\n     克多巴胺（Ractopamine）在進口牛肌肉之殘留容許量為0.01p\n      pm外；進口豬之萊克多巴胺殘留容許量為0.01ppm【肌肉、脂\n     （含皮）及其他可食部位】及 0.04ppm（肝、腎）。是進口牛\n     肉、豬肉及其產製品之萊克多巴胺殘留容許量係經中央主管機\n     關衛福部依據國人膳食習慣為風險評估，並參考國際標準所訂\n     定，即表示食用該類食品並無危害健康之虞，爰自 110年1月1\n     日起，本自治條例第 4條第1項第2款仍規定學校提供午餐，各\n     類肉品及其產製品「不得檢出乙型受體素」，不僅牴觸食安法\n     第15條第4項與「動物用藥殘留標準」第3條之規定，亦已牴觸\n     憲法第108條第1項第3款及第18款規定。\n  （三）又我國為世界貿易組織會員國，於符合世界貿易組織協定相關\n     規範下，開放含有萊克多巴胺之牛肉及豬肉進口，是含有萊克\n     多巴胺之進口肉品為中央許可進口之貨物，自應受憲法第 148\n     條規定之保障。本自治條例第 4條第1項第2款有關學校提供午\n     餐，各類肉品及其產製品，「不得檢出乙型受體素」規定，參\n     照憲法法庭111年憲判字第6號判決，其規範效果實幾近於宣告\n     使用中央許可進口之含有萊克多巴胺之牛肉與豬肉及其產製品\n     作成之午餐於貴府管轄高中以下學校為非法商品，亦阻絕相關\n     供膳廠商之自主決定是否使用該類肉品及其產製品，進而影響\n     供膳廠商與相關肉品進口商為商品交易，有違反憲法第 148條\n     規定保障國內貨物自由流通之意旨。\n  （四）本自治條例第4條第1項第2款於110年10月27日修正增訂學校提\n     供午餐，「亦不得使用肉品原料來源非國產之各式肉類加工品\n     」，禁止使用所有以國外肉品原料來源之肉類加工品，依修正\n     說明係鑑於中央開放含萊克多巴胺成分之豬肉進口，為杜絕含\n     萊克多巴胺之各式進口肉品流向臺中市學校午餐，其規範效果\n     等同宣告中央已開放且得合法進口之含有萊克多巴胺之牛肉、\n     豬肉及其產製品所作成之肉類加工品，甚至連同其他合法進口\n     肉品作成之加工品，於貴府管轄高中以下學校均屬非法商品，\n     亦阻絕相關供膳廠商之自主決定是否使用以國外進口肉品為原\n     料製成之加工品，進而影響供膳廠商與國外肉品進口商為交易\n     ，亦與憲法第148條規定國內貨物自由流通意旨有違。"}
