{"publisher":"監察院國家人權委員會","publishNo":"委台權字第 1124130850 號","publishDate":"2023-07-14","summary":"請各單位協助宣導「猥褻也是性侵害」，以利監察院國家人權委員會辦理「兒少安置機構及校園性侵議題系統性訪查計畫」","content":"主    旨：為利本會辦理「兒少安置機構及校園性侵議題系統性訪查計畫」徵募受訪\n          者及宣導「猥褻也是性侵害」，請貴單位惠予協助張貼宣傳海報（實體海\n          報 3  張另行寄送，海報電子檔如附件），請查照。\n說    明：一、為瞭解兒少安置機構及校園性侵案件層出不窮的系統性原因，以提出\n              具體可行之建議，有效預防、辨認、處理及舉報兒少受性侵害等情事\n              ，本會於去（111） 年 7  月啟動上開訪查計畫。本計畫詳細資料請\n              參本會網站：https://nhrc.cy.gov.tw/monitor/systematic/detail\n              ?id=cfed2469-4ead-4cf9-bb14-a98f3d85af8b，或本研究計畫專屬網\n              頁：https://www.voice2heart.com/\n          二、上開計畫截至今（112） 年 6  月底，已有 80 位受害者參與。惟本\n              會發現，一般民眾對於「猥褻」概念瞭解不足，常常誤以為猥褻未達\n              性侵害，導致有些當事人未能依循性侵害犯罪防治法的機制處理。本\n              會為擴大徵募受害者，爰擬藉由本計畫宣導「猥褻也是性侵害」相關\n              訊息。\n正    本：各鄉鎮市區公所、各鄉鎮市區公所（含原民區）、全國大專院校、各縣市\n          政府、各縣市議會、全國公私立高中、全國公私立高職、全國公私立國中\n          、財團法人法律扶助基金會、財團法人法律扶助基金會台北分會、財團法\n          人法律扶助基金會馬祖分會、財團法人法律扶助基金會金門分會、財團法\n          人法律扶助基金會新竹分會、財團法人法律扶助基金會苗栗分會、財團法\n          人法律扶助基金會雲林分會、財團法人法律扶助基金會南投分會、財團法\n          人法律扶助基金會屏東分會、財團法人法律扶助基金會台南分會、財團法\n          人法律扶助基金會彰化分會、財團法人法律扶助基金會橋頭分會、財團法\n          人法律扶助基金會宜蘭分會、財團法人法律扶助基金會台東分會、財團法\n          人法律扶助基金會基隆分會、財團法人法律扶助基金會嘉義分會、財團法\n          人法律扶助基金會台中分會、財團法人法律扶助基金會新北分會、財團法\n          人法律扶助基金會桃園分會、財團法人法律扶助基金會士林分會、財團法\n          人法律扶助基金會澎湖分會、財團法人法律扶助基金會花蓮分會、財團法\n          人法律扶助基金會高雄分會、財團法人法律扶助基金會原住民族法律服務\n          中心、財團法人人本教育文教基金會、財團法人人本教育文教基金會南部\n          聯合辦公室、臺灣高等檢察署、臺灣高等檢察署臺南檢察分署、臺灣高等\n          檢察署高雄檢察分署、臺灣高等檢察署臺中檢察分署、福建高等檢察署金\n          門檢察分署、臺灣高等檢察署花蓮檢察分署、臺中市政府教育局、高雄市\n          政府教育局、新北市政府教育局、桃園市政府教育局、臺南市政府教育局\n          、臺北市政府教育局、新竹縣政府教育局、屏東縣政府教育處、花蓮縣政\n          府教育處、嘉義市政府教育處、連江縣政府教育處、金門縣政府教育處、\n          宜蘭縣政府教育處、彰化縣政府教育處、南投縣政府教育處、嘉義縣政府\n          教育處、基隆市政府教育處、澎湖縣政府教育處、臺東縣政府教育處、新\n          竹市政府教育處、苗栗縣政府教育處、雲林縣政府教育處、嘉義縣社會局\n          、臺南市政府社會局、高雄市政府社會局、臺北市政府社會局、新北市政\n          府社會局、臺中市政府社會局、桃園市政府社會局、金門縣政府社會處、\n          宜蘭縣政府社會處、花蓮縣政府社會處、雲林縣政府社會處、臺東縣政府\n          社會處、基隆市政府社會處、嘉義市政府社會處、苗栗縣政府社會處、屏\n          東縣政府社會處、彰化縣政府社會處、澎湖縣政府社會處、新竹縣政府社\n          會處、新竹市政府社會處、南投縣政府社會及勞動處、財團法人現代婦女\n          教育基金會、財團法人勵馨社會福利事業基金會、台灣衛生所專業人員協\n          會、高雄市新興衛生所、臺中市北區衛生所、嘉義市西區衛生所、臺南市\n          北區衛生所、臺南市北區衛生所、臺中市南區衛生所、新竹市北區衛生所\n          、連江縣西莒衛生所、連江縣東引衛生所、臺中市北區衛生所、連江縣北\n          竿衛生所、臺南市東區衛生所、新竹市東區衛生所、臺南市南區衛生所、\n          嘉義市東區衛生所、新竹市香山衛生所、臺中市東區衛生所、連江縣東莒\n          衛生所、屏東縣竹田鄉衛生所、屏東縣東港鎮衛生所、彰化縣大村鄉衛生\n          所、苗栗縣南庄鄉衛生所、臺南市南化區衛生所、嘉義縣鹿草鄉衛生所、\n          臺中市南屯區衛生所、臺中市后里區衛生所、嘉義縣民雄鄉衛生所、嘉義\n          縣新港鄉衛生所、新竹縣北埔鄉衛生所、新北市蘆洲區衛生所、南投縣名\n          間鄉衛生所、彰化縣花壇鄉衛生所、屏東縣恆春鎮衛生所、宜蘭縣頭城鎮\n          衛生所、雲林縣莿桐鄉衛生所、基隆市信義區衛生所、高雄市鳥松區衛生\n          所、新北市石門區衛生所、花蓮縣新城鄉衛生所、全國政府機關電子公布\n          欄、全國各地衛生所、財團法人台北市婦女救援社會福利事業基金會、全\n          國各縣市政府學生輔導諮商中心、財團法人犯罪被害人保護協會、財團法\n          人犯罪被害人保護協會臺灣新竹分會、財團法人犯罪被害人保護協會臺灣\n          苗栗分會、財團法人犯罪被害人保護協會臺灣南投分會、財團法人犯罪被\n          害人保護協會臺灣澎湖分會、財團法人犯罪被害人保護協會臺灣士林分會\n          、財團法人犯罪被害人保護協會臺灣彰化分會、財團法人犯罪被害人保護\n          協會臺灣臺南分會、財團法人犯罪被害人保護協會臺灣臺東分會、財團法\n          人犯罪被害人保護協會臺灣基隆分會、財團法人犯罪被害人保護協會臺灣\n          新北分會、財團法人犯罪被害人保護協會臺灣嘉義分會、財團法人犯罪被\n          害人保護協會臺灣高雄分會、財團法人犯罪被害人保護協會臺灣宜蘭分會\n          、財團法人犯罪被害人保護協會臺灣花蓮分會、財團法人犯罪被害人保護\n          協會臺灣桃園分會、財團法人犯罪被害人保護協會臺灣橋頭分會、財團法\n          人犯罪被害人保護協會臺灣雲林分會、財團法人犯罪被害人保護協會臺灣\n          臺中分會、財團法人犯罪被害人保護協會福建金門分會、財團法人犯罪被\n          害人保護協會福建連江分會、財團法人犯罪被害人保護協會臺灣臺北分會\n          、財團法人犯罪被害人保護協會臺灣屏東分會、臺灣臺南地方檢察署、臺\n          灣臺東地方檢察署、臺灣臺中地方檢察署、臺灣基隆地方檢察署、臺灣屏\n          東地方檢察署、臺灣臺北地方檢察署、臺灣橋頭地方檢察署、臺灣花蓮地\n          方檢察署、臺灣彰化地方檢察署、臺灣嘉義地方檢察署、臺灣宜蘭地方檢\n          察署、福建連江地方檢察署、臺灣高雄地方檢察署、福建金門地方檢察署\n          、臺灣桃園地方檢察署、臺灣南投地方檢察署、臺灣澎湖地方檢察署、臺\n          灣雲林地方檢察署、臺灣新北地方檢察署、臺灣士林地方檢察署、臺灣新\n          竹地方檢察署、臺灣苗栗地方檢察署、全國各地律師公會\n副    本："}
