{"publisher":"財政部賦稅署","publishNo":"107年7月5日台財稅字第10700618890號函","publishDate":"2018-07-05","summary":"財政部核發稅務獎勵金作業要點","content":"說明：\r\n1.行政院78年1月16日台七十八財1217號函核定，財政部78年6月28日台財稅第780018402號函分行\r\n2.財政部81年7月30日台財稅第811672971號函修正發布\r\n3.行政院84年9月23日台八十四財34225號函修正核定，財政部84年10月3日台財稅第840581993號函分行\r\n4.行政院94年8月31日院授人給字第0940064054號函修正核定，財政部94年10月5日台財稅第09404563850號函分行（自94年9月1日生效）\r\n5.行政院98年2月10日院授人給字第0980003097號函修正核定，財政部98年2月17日台財稅字第09804510940號函分行(自98年2月11日生效）\r\n6.行政院101年6月14日院授人給字第1010038078號函修正核定，財政部101年6月21日台財人字第10100601860號函分行(自102年1月1日生效）\r\n行政院102年11月5日院授人給字第1020046911號函修正核定，財政部102年11月20日台財稅字第10204683731號函分行(自102年11月1日生效）\r\n7.行政院106年6月1日院授人給字第1060047186號函修正核定，財政部106年6月5日台財稅字第1060059941號函分行(自106年1月1日生效）\r\n8.行政院107年6月20日院授人給字第1070043165號函修正核定，財政部107年7月5日台財稅字第10700618890號函分行(自107年1月1日生效）\r\n辦法：\r\n一、財政部(以下簡稱本部)為有效獎勵對稅務工作有功之機關及人員，激勵其士氣，提高稅務行政\r\n    效率，特訂定本要點。\r\n二、本要點之獎勵金，由本部賦稅署及各地區國稅局年度預算中支應。\r\n三、獎勵金發放對象如下：\r\n(一)本部所屬賦稅署、財政資訊中心、各地區國稅局及本部其他辦理有關稅務工作之單位。\r\n(二)各直轄市政府及縣(市)政府所屬稅捐稽徵機關。\r\n四、獎勵金審查程序如下：\r\n(一)由本部成立稅務獎勵金核發審查小組(以下簡稱審查小組)，就下列事項審查，並簽報部長核定：\r\n 1.本部所屬賦稅署、財政資訊中心、各地區國稅局及本部其他辦理有關稅務工作單位之請獎案件。\r\n 2.各直轄市政府及縣(市)政府所屬稅捐稽徵機關之請獎案件。\r\n(二)由各地區國稅局分別成立審查小組，審查該局所屬機關及單位之請獎案件，並簽報局長核定；審\r\n    查及發放獎勵金情形，應按季陳報本部審查小組備查。\r\n五、本部審查小組，由下列人員擔任委員：\r\n(一)本部次長一人，並兼召集人。\r\n(二)本部主任秘書。\r\n(三)本部人事處處長。\r\n(四)本部會計處處長。\r\n(五)本部賦稅署署長。\r\n(六)本部政風處處長。\r\n(七)本部法制處處長。\r\n前項審查小組委員，必要時，得由本部部長增加指定本部簡任層級人員一人至四人擔任，任期二年。\r\n第一項審查小組置執行秘書一人，由本部賦稅署稽徵行政組組長兼任；其他有關工作人員，另由該署\r\n派員兼任。\r\n六、各地區國稅局審查小組，由各該國稅局下列人員擔任委員：\r\n(一)副局長，並兼召集人。\r\n(二)主任秘書。\r\n(三)人事室主任。\r\n(四)主計室主任。\r\n(五)監察室主任。\r\n(六)政風室主任。\r\n(七)主管企劃業務科長。\r\n(八)局長指定之簡任人員二人。\r\n前項審查小組置執行秘書一人，由主管企劃業務科長兼任；其他有關工作人員，另由各該國稅局派員\r\n兼任。\r\n七、符合下列具體事蹟之一者，發給獎勵金：\r\n(一)為民服務工作，經行政院或行政院指定之初核機關考核評定績優。\r\n(二)稅捐稽徵機關稽徵業務考核，經評定績優。\r\n(三)行政救濟工作，經考核評定績優。\r\n(四)稅務風紀，經考核評定績優。\r\n(五)個案調查成績，經評定績優。\r\n(六)規劃、督導或執行各種加強稽徵方案，績效優異。\r\n(七)規劃、督導或執行稅務行政自動化，績效優異。\r\n(八)規劃、督導或執行欠稅清理工作，績效優異。\r\n(九)規劃、督導或辦理租稅教育與宣傳，績效優異。\r\n(十)規劃、督導或執行電子發票推廣工作，績效優異。\r\n(十一)推行重大賦稅政策及措施，績效優異。\r\n(十二)辦理重要賦稅法規之擬訂、修正，週延縝密，績效優異。\r\n(十三)規劃、督導及考核各項稽徵業務或稅務行政，績效優異。\r\n(十四)辦理重大違章案件或事後稽核稅務案件，績效優異。\r\n(十五)辦理遺產稅及贈與稅實物抵繳業務，績效優異。\r\n(十六)其他辦理有關稅務工作，具有優異表現。\r\n前項有關金額或件數之規定，由本部審查小組依稅捐稽徵機關等級分別訂定之。\r\n八、獎勵金分為一等獎、二等獎及三等獎三種；其獎別之認定基準，由本部審查小組定之；其獎額按\r\n    預算金額及請獎人數，由本部審查小組視情況定之。\r\n九、凡符合本要點之規定得請發獎勵金者，由請獎機關或單位於事實確定後三個月內填具獎勵金申請\r\n    表，並檢附有關證明文件提出申請。但獎勵金預算經立法院決議不得執行者，於得執行後，經本\r\n    部通知請獎機關之日起，三個月內提出。\r\n    請獎案件屬本部審查部分，由賦稅署初核後，提送本部審查小組審查；屬各地區國稅局審查部\r\n    分，提送各該機關審查小組審查。\r\n十、同一事蹟業依其他規定領取獎金者，不得重複申請本獎勵金。但依其他規定領取之獎金金額，低\r\n    於本要點規定得請領獎勵金者，得就其差額部分，申請發給獎勵金。\r\n十一、依本要點申請之獎勵金，每人每年領取之金額，以月平均計算，最高不得超過其月俸額、專業\r\n      加給及主管職務加給合計數百分之三十。但薦任第九職等主管以上人員，每人每年領取之金\r\n      額，最高不得超過上開合計數百分之十。\r\n十二、本獎勵金專款，不得移作他用。\r\n十三、各受獎機關或單位依本要點規定領取之獎勵金，應按業務績效轉發所屬相關在事出力人員，不\r\n      得移作其他用途。"}
