{"publisher":"財政部賦稅署","publishNo":"臺稅秘書字第10704597530號函函","publishDate":"2018-06-12","summary":"財政部賦稅署檔案申請應用作業要點","content":"一、財政部賦稅署（以下簡稱本署）為辦理檔案法第十七條至第二十一條規定之申請閱覽、抄錄或複製本署檔案（以下簡稱檔案應用）等事項，特訂定本要點。\n\r\n\n\r\n二、檔案應用，應填具申請書（附件一）或以書面載明下列事項，向本署提出申請：\n\r\n（一）申請人之姓名、出生年月日、電話、住 (居) 所、身分證明文件字號。如係法人或其他設有管理人或代表人之團體，其名稱、事務所或營業所及管理人或代表人之姓名、出生年月日、電話、住 (居) 所。\n\r\n（二）有代理人者，其姓名、出生年月日、電話、住 (居) 所、身分證明文件字號；如係意定代理者，並應提出委任書（附件二）；如係法定代理者，應敘明其關係。\n\r\n（三）申請項目。\n\r\n（四）檔案名稱或內容要旨。\n\r\n（五）檔號。\n\r\n（六）申請目的。\n\r\n（七）有使用檔案原件之必要者，其事由。\n\r\n（八）申請日期。\n\r\n前項申請，得以親自送持或以郵寄或傳真等書面通訊方式為之。\n\r\n\n\r\n三、檔案應用之申請，以提供複製品為原則，有使用原件之必要者，應於申請時載明其事由。\n\r\n\n\r\n四、檔案應用之申請，依申請應用檔案性質，分文至本署業務承辦單位辦理。業務承辦單位辦理檔案應用，應依據申請書所載事項，確認其正確性，如有誤繕者，應以另紙補正檔號、檔案名稱或內容要旨相關資料，並自受理之日起三十日內依法審核，並為准駁之決定後，以書面（附件三）載明理由通知申請人。申請應用程序不合規定程式或資料不全者，經通知申請人補正者，申請人應於七日內補正，屆期不補正或不能補正者，得駁回其申請；其有補正資料者，准駁之三十日自申請人補正之日起算。\n\r\n\n\r\n五、本署檔案應用之准駁，依檔案法第十八條、政府資訊公開法第十八條、行政程序法第四十六條及其他法令之規定辦理。\n\r\n\n\r\n六、業務承辦單位應就檔案內容得否提供應用擬妥准駁通知書（附件三）及准駁表（附件四），併同申請書或相關文件，必要時簽會該檔案所涉業務單位，徵詢其意見。除駁回申請者需敘明理由外，准駁通知書應載明下列事項；\n\r\n（一）核准應用檔案之意旨。\n\r\n（二）檔案應用方式、時間及處所。\n\r\n（三）檔案應用注意事項及收費標準。\n\r\n（四）應攜帶相關證明文件。\n\r\n\n\r\n七、核准應用之檔案如僅其中一部分有應限制公開或提供之情形，應採分離原則，去除不得公開部分，就其他部分公開或提供之。紙質類檔案在不影響資料內容判讀原則下，得以下列方式處理：\n\r\n（一）檔案可拆卷者，將不宜提供之部分抽離後提供應用。\n\r\n（二）檔案不可拆卷者，將不宜提供之部分適當隱藏或遮掩後影印提供應用。\n\r\n業務承辦單位應將檔案部分抽離、隱藏或遮掩情形註記於檔案應用簽收單（附件五），告知申請人。\n\r\n\n\r\n八、申請人於收受准駁通知書之日起應儘速至本署應用檔案，並於到署三日前與業務承辦單位之承辦人員聯絡，以資準備；其應用檔案時，應出示准駁通知書及備有本人照片之身分證明文件，並完成登記程序後，始得進入閱覽處所。\n\r\n\n\r\n九、業務承辦單位應將檔案交付申請人使用，應請其於檔案應用簽收單簽名。\n\r\n\n\r\n十、申請人應用檔案，應保持檔案資料之完整，並不得有下列行為，如有發生下列情形者，本署應停止其應用；其涉及刑事責任者，移送檢察機關偵辦：\n\r\n（一）添註、塗改、更換、抽取、圈點或污損檔案。\n\r\n（二）拆散已裝訂完成之檔案。\n\r\n（三）以其他方法破壞檔案或變更檔案內容。\n\r\n\n\r\n十一、檔案應用完畢，業務承辦單位應當場檢視申請人歸還檔案之完整性及是否有不當破壞情形；如有污損、破壞等不當使用情形，應於檔案應用簽收單註記後並依檔案法第二十六條及相關規定辦理。\n\r\n\n\r\n十二、申請人應用檔案應於當日歸還，如未能於當日應用完畢者，業務承辦單位承辦人應於檔案應用簽收單上註記應用情形後先辦理還卷，另日再行調閱。\n\r\n\n\r\n十三、申請人閱畢檔案應歸還業務承辦單位並經點收無誤後，於檔案應用簽收單上註記還卷並將一聯交付申請人。\n\r\n\n\r\n十四、申請人於檔案應用完畢歸還後，應依國家發展委員會檔案管理局所訂定之「檔案閱覽抄錄複製收費標準」（附件六），向本署繳納費用；其另需提供郵寄服務者，郵遞費用以實支數額計算，每次並加收處理費用新臺幣五十元。申請人於繳納費用後，應開立收據交予申請人；申請人憑收據向業務承辦人員領取檔案複製品。\n\r\n\n\r\n十五、本署檔案應用處所開放時間為星期一至星期五之上午九時至十二時及下午二時至五時，但不包括例假日及國定假日；若有其他特殊原因停止開放時，另行公告週知。\n\r\n\n\r\n十六、本署檔案申請應用作業要點流程圖，如附件七。\n\r\n\n\r\n十七、本要點經報請國家發展委員會檔案管理局備查後施行，修訂時亦同。"}
