{"publisher":"財政部賦稅署","publishNo":"臺稅秘書字第10704623540號函","publishDate":"2018-07-30","summary":"財政部賦稅署檔案檢調作業要點","content":"一、財政部賦稅署（以下簡稱本署）為規範檔案檢調作業並提升檔案管理效能，特訂定本要點。\r\n二、調案原則\r\n(一)借調檔案以提供複製品為原則。檔案借調以一件或一案或一卷為單位。檔案經微縮、電子或其他方式儲存者，借調時，非有必要，應避免使用檔案原件。\r\n(二)因業務需要，借調主管案件時，應經該單位主管核准；借調非主管案件時，應先經該單位主管核准後，送會承辦業務主管同意，或簽請權責長官核准。\r\n(三)借調機密檔案，應經業務承辦單位主管核准，但屬國家機密者，除辦理該機密事項業務者外，應經原核定機關或其上級機關有核定權責人員書面授權或核准。\r\n(四)機關間借調檔案，應備函提出申請，由業務承辦單位簽奉權責長官核准。借調之檔案屬機密檔案者，則應經該機密核定機關首長或其授權人員核准後，始得提供。\n\r\n    前開書面應載明借調期間、承辦單位名稱、承辦人員姓名及有關聯絡資料。\r\n(五)依法調用檔案者，應備函提出申請，並載明法律依據、調用目的及調用期間。\r\n三、調案申請\r\n調案人申請調案，無論原件、電子影像檔或電子公文檔案等調閱，應於文書檔管系統申請調案，填妥調案人姓名、服務單位、文號或檔號、案由或案名、調案申請日期、調案形式及申請事由，經核准後送檔案管理單位辦理借調。如屬電子影像檔或電子公文檔案等線上調閱方式，應設定使用權限及調閱時間，並保留調閱紀錄。若調原卷，則依第四點至第八點之規定辦理。\r\n四、檔案檢出\r\n(一)依核准之借調檔案檢出後，檔案管理人員應交予調案人或其代理人逐件清點，並於調案單上簽收；調案單採二聯式，一聯由檔案管理單位存查，另一聯交予調案人收執。如借調檔案已裝訂成卷不易拆開時，得整卷借出，並註記卷數。\r\n(二)申請借調機密檔案經核准後，除依前款規定辦理外，應注意安全維護，得外加封套或機密檔案傳遞專用箱盒（袋），送調案人簽收，或由調案人或調案單位指定人員親至檔案管理單位簽收。但屬極機密以上等級者，應由調案人親自為之。歸還時，亦同。\r\n\r\n(三)檔案調出後，檔案管理人員應另作成調案紀錄，其記載事項包括調案人姓名、調案單位、調案日期、案名、案由、檔號、文號、應歸還日期、歸還日期及稽催情形等。\r\n五、調案使用\r\n\r\n調案人對所借檔案，應負保護與保密責任，不得發生下列情形：\r\n(一)遺失或檔案缺頁。\r\n(二)拆散、污損等破壞檔案。\r\n(三)添註、塗改、更換、抽取、增加、圈點等變更檔案內容。\r\n(四)轉借、轉抄或非法提供他人閱覽。\r\n六、調案歸還\r\n(一)調案人：\r\n1.借調檔案不可隨新案歸還，新案歸檔與調案還卷手續應分別辦理。\r\n2.借調檔案應於三十天（含例假日）期限內歸還。借調檔案屆期如需繼續使用，應於歸還期限以前提出展期申請，並經單位主管或權責長官核准後，知會檔案管理單位。展期次數以三次為限，每次展期以三十天(含例假日)為限。展期次數超過三次，仍需使用檔案者，應先行歸還後，再依規定辦理借調。機關間調案之展期時間，亦同；屬依法調用者，依來函核准展延日期為限。\r\n3.機密檔案歸還時，調案人應在機密檔案專用封套簽章後密封，並加註歸還日期。\r\n(二)檔案管理人員：\r\n1.對歸還檔案(含催歸還卷)，查檢歸還檔案齊全且內容無誤後，應於調案紀錄上之歸還日期欄簽註還卷日期。\r\n2.歸還檔案經查檢有缺頁或缺件時，應即退回予調案人補全；檔案有遭破壞、變更、遺失、無法補全或毁損致無法修復情形者，應於調案紀錄註記，並簽請機關權責長官議處。\r\n3.檔案遭受破壞時，其處理原則如下：\r\n(1)檔案內容破壞或變更者，應先洽請原承辦人員或承辦單位相關人員補正內容及蓋章，並經權責長官核准後，併同該檔案歸檔。\r\n(2)檔案破損者，由檔案管理人員進行檔案外觀修補後，方予歸檔。\r\n(3)檔案遺失、無法補全或毁損致無法修護者，由檔案管理人員簽核後，註記於相關檔案目錄或文書檔管系統備查。\r\n4.歸還檔案應儘速整理完竣，並歸回原位。\r\n5.借調或調用檔案如已被借調，檔案管理人員應告知調案人；必要時，並得通知前一位調案人儘速歸還；已借出檔案如有公務急用時，得隨時催還。\r\n6.調案紀錄應以書面、電子或其他方式紀錄為之，存放於適當場所或以電子方式儲存管理，並保存至其所載檔案移轉或銷毁後，始得銷毀。\r\n七、借調稽催\r\n(一)檔案管理人員應定期查檢借調或調用檔案是否如期歸還；並按月、季或年及檔案類別統計檔案借調數量，並製作成「調案數量分類統計表」。\r\n(二)檔案管理人員對於逾期未歸還檔案，應於每月初由文書檔管系統產製稽催清單辦理稽催，並記錄稽催日期、次數及相關情形。\r\n(三)借調檔案逾期未歸還且經稽催三次以上，仍不歸還，由檔案管理單位主動將該調案人及稽催情形簽請權責長官處理。\r\n八、調離職人員調案情形查檢\r\n(一)本署人員調、離職時，人事單位應知會檔案管理單位，以查檢其借調檔案情形。\r\n(二)調、離職人員應將借調檔案先行全部歸還，不得轉借，其屬機密案件者，調、離職前，應即將檔案依規定密封後歸檔。如屬他機關借調或依法調用，且未歸還者，應依相關規定列為職務移交事項。未列入職務移交者，其有妨礙公務機密或法律信證影響者，依相關法令規定議處。\r\n九、本要點未盡事宜，悉依機密檔案管理辦法、機關檔案檢調作業要點及機關檔案管理作業手冊相關規定辦理。\r\n十、本要點經報請國家發展委員會檔案管理局備查後施行，修訂時亦同。"}
