{"publisher":"財政部賦稅署","publishNo":"台財稅字第10704558020號令","publishDate":"2018-05-22","summary":"海關代徵營業稅稽徵作業手冊英","content":"壹、稽徵機關、納稅義務人及應稅貨物\n\r\n    一、進口貨物，除合於加值型及非加值型營業稅法（以下簡稱營業稅法）第九條規定於進口時免徵營業稅者外，均應於貨物進口時由海關代徵營業稅。其徵收及行政救濟程序準用關稅法及海關緝私條例之規定辦理。\n\r\n    二、進口貨物之收貨人或持有人為營業稅之納稅義務人。政府核定之加工出口區內之區內事業、科學工業園區內之園區事業、農業科技園區內之園區事業、自由貿易港區內之自由港區事業及海關管理之保稅工廠、保稅倉庫、物流中心或其他經目的事業主管機關核准設立且由海關監管之專區事業（以下簡稱保稅區營業人）之保（免）稅貨物，得以該業者之名義報關，並為納稅義務人，完納貨物進口時應徵之營業稅。\n\r\n    三、貨物有下列情形之一，為進口：\n\r\n    （一）貨物自國外進入中華民國境內者。但進入政府核定之加工出口區、科學工業園區、農業科技園區、自由貿易港區及海關管理之保稅工廠、保稅倉庫、物流中心或其他經目的事業主管機關核准設立且由海關監管之專區（以下簡稱保稅區）之保（免）稅貨物，不包括在內。\n\r\n    （二）保（免）稅貨物自保稅區進入中華民國境內之其他地區者。\n\r\n    四、入境旅客攜有須轉往加工出口區、科學工業園區、農業科技園區、保稅工廠及其他經目的事業主管機關核准設立且由海關監管之專區之原料、物料，經海關稽查單位核驗品名、數量無訛後封送至加工出口區分（支）局、科學工業園區支局、農業科技園區所在地海關或保稅單位辦理通關手續者，其營業稅之徵免，由各該通關單位依營業稅法及本手冊有關規定辦理。\n\r\n    五、保（免）稅貨物自保稅區進入課稅區者，比照進口貨物由海關代徵營業稅。\n\r\n    六、（刪除）\n\r\n\n\r\n貳、減免範圍\n\r\n\r\n 一、進口下列貨物，免徵營業稅：\r\n\r\n （一）國際運輸用之船舶、航空器及遠洋漁船憑交通主管機關或漁業主管機關證明辦理。\r\n\r\n （二）關稅法第四十九條規定之貨物。但因轉讓或變更用途依照同法第五十五條規定補徵關稅者，均應補徵營業稅。\r\n\r\n （三）本國之古物。\r\n\r\n （四）純金之金條、金塊、金片、金幣、金飾、飾金、製品及工業用純金產品；所稱純金，指金含量百分之九十九點九以上者。\r\n\r\n （五）報紙（新聞紙）、雜誌（定期刊物）。但其屬大陸地區及香港、澳門出版者，須經主管機關許可。\r\n\r\n （六）肥料。\r\n\n\r\n    二、下列貨物，非屬進口貨物，不徵營業稅：\n\r\n    （一）待退運出口、待轉運出口之未通關貨物。\n\r\n    （二）海關送達稅款繳納證後，納稅義務人未依限繳稅提領之貨物。\n\r\n    （三）保稅區營業人銷售非保稅貨物與國內課稅區營業人，或接受課稅區營業人委託加工，未添加任何保稅原料、物料之銷售勞務案件，無須報關，亦免由海關代徵營業稅。\n\r\n    三、 進口郵包，符合郵包物品進出口通關辦法免稅規定者，免徵營業稅。其超出部分或依前開辦法不適用免稅規定者，應於進口時按完稅價格全額課徵營業稅。\n\r\n    四、入境旅客攜帶行李物品符合旅客攜帶自用物品免徵進口稅品目範圍者，免徵營業稅，其超出部分應課徵營業稅。入境旅客購自免稅商店之貨物，視同自國外採購攜帶入境，應俟入境通關時，由海關就超逾免稅限額部分，依法代徵營業稅。\n\r\n    五、銀行業進口印有面額之旅行支票，視同銀行票據，免徵營業稅。\n\r\n    六、銀行業自國外運入外幣現鈔，免徵營業稅。\n\r\n    七、 同批進口貨物，完稅價格在新臺幣二千元以下者，免徵營業稅。但菸酒及實施關稅配額之農產品不適用之。 \r\n\r\n 八、進口證券交易稅條例第一條所稱之有價證券，免徵營業稅。\r\n\n\r\n\n\r\n參、徵收率及稅額計算\n\r\n    一、應稅貨物之營業稅徵收率為五％。\n\r\n    二、進口貨物應按關稅完稅價格加計進口稅（含特別關稅）、貨物稅、菸酒稅及菸品健康福利捐後之數額，依規定之徵收率計算營業稅額。其計算公式為：進口貨物之營業稅額=（關稅完稅價格＋進口稅＋貨物稅＋菸酒稅+菸品健康福利捐）×營業稅徵收率\n\r\n    三、按從量課稅及複合課徵關稅之進口貨物，應依關稅法第二十九條至第三十五條規定核計關稅完稅價格後，再依前點之計算公式核計營業稅。\n\r\n    四、保稅工廠內銷產品，其應代徵之營業稅依下列公式核計：\n\r\n    （一）保稅工廠內銷產品按其關稅完稅價格七折課徵關稅者，其營業稅額=【產品關稅完稅價格（DPV）+DPV×0.7後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    （二）保稅工廠內銷產品有使用國產非保稅原料經海關查明屬實者，其營業稅額=【產品關稅完稅價格（DPV）+（DPV-國產非保稅原料價值）×關稅稅率+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    （三）保稅工廠內銷產品，使用供裝配用已逾百分之五十以上之單一半成品所製成者，其營業稅額=【產品關稅完稅價格（DPV）+DPV×關稅稅率+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    五、科學工業園區及農業科技園區事業內銷產品，其應代徵之營業稅依下列公式核計：\n\r\n    （一）內銷產品係國內有產製之產品，按成品課徵關稅，其營業稅額＝【產品關稅完稅價格（DPV）+DPV×0.7後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    （二）內銷產品為保稅範圍外國內尚未能產製之產品，依所使用原料或零件課徵關稅，其營業稅額＝【產品關稅完稅價格（DPV）+所使用原料或零件之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    六、加工出口區區內事業內銷產品，其應代徵之營業稅依下列公式核計：\n\r\n    （一）加工出口區區內事業內銷產品之營業稅額=【產品關稅完稅價格（DPV）+（DPV-附加價值）後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率附加價值＝DPV-（所使用之未稅直、間接進口原料、物料及半製品）之價格\n\r\n    （二）未依規定檢具相關證明文件供海關核算產品附加價值者，得按其出廠時形態價格之百分之三十計算，其營業稅額＝【產品關稅完稅價格（DPV）+DPV×0.7後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率     七、自由港區事業經加工、製造、重整或簡單加工之產品輸往課稅區，其應代徵之營業稅依下列公式核計：\n\r\n    （一）加工、製造之產品：\n\r\n    １、按出區時形態之完稅價格扣除區內附加價值後課徵關稅者，其營業稅額＝【產品關稅完稅價格（DPV）+（  DPV-附加價值）後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率附加價值＝DPV-（所使用之進口未稅、國產保稅及國產已退稅原料、物料及半製品價格）\n\r\n    ２、未依規定檢具相關證明文件供海關核算產品附加價值者，其營業稅額＝【產品完稅價格（DPV）+  DPV×0.7後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率\n\r\n    （二）經重整或簡單加工之產品：\n\r\n    按出區時形態之完稅價格扣除區內附加價值後課徵關稅，其營業稅額＝【產品關稅完稅價格（DPV）+（DPV  -附加價值）後之進口稅+貨物稅＋菸酒稅+菸品健康福利捐】×營業稅徵收率附加價值＝DPV-（所使用之進口未稅、國產保稅及國產已退稅原料、物料及半製品價格）\n\r\n    八、進口貨物免徵關稅、貨物稅、菸酒稅者，其免徵之稅額，應免予列入計算營業稅之稅基。\n\r\n    九、 進口資料處理設備之媒體所錄資料或指令（軟體）價值與媒體本身價值可區分，且不計入關稅完稅價格內課徵關稅者，該軟體價值應免予列入計算該媒體營業稅之稅基。但前開媒體不包括積體電路、半導體及類似裝置或載有該電路或裝置之物品；軟體不包括錄音、電影或錄影。\n\r\n    十、依關稅法施行細則第六十一條規定或依海關緝私條例第五十三條規定，准予備價購回之貨物，應由海關依營業稅法第四十一條規定代徵營業稅。但其備價購回之貨款，免再併入營業稅稅基計算。\n\r\n    十一、經核准依關稅法第十八條規定繳納保證金先行驗放之案件，如屬應徵營業稅者，其營業稅額應併入保證金，俟應納稅額核定後再予抵繳。但以進口乘人小汽車銷售為業者、進口納稅辦法代碼為「65」（預估稅捐）及「69」（待補減、免關稅案件）者，應先以其申報價格核算營業稅額徵收，俟完稅價格核定辦理結案時，如為應補繳營業稅案件，應就補繳稅額自應退還之保證金抵扣，仍不足抵扣時，再依補稅案件處理；如為應退營業稅案件，無須再辦理退稅。\n\r\n    十二、海關代徵之營業稅稅額，比照海關徵稅規定，新臺幣元以下之尾數捨棄不計。\n\r\n    十三、經核准依海關緝私條例第二十一條規定繳納保證金撤銷扣押貨物或運輸工具之案件，如屬應徵營業稅者，其稅額併入保證金。\n\r\n    十四、 進口貨物於繳稅提領後，未經使用即原貨報關退運出口不再復運進口，或有溢繳稅款者，應由原進口地之海關核實退還所代徵之營業稅。未經使用原貨報關退運出口不再復運進口，以在原貨物進口之翌日起三個月內及復運出口前申請核辦，並提供有關證件，經查明屬實者為限；該貨物如係機器設備，得於安裝就緒試車之翌日起三個月內及復運出口前申請核辦；進口貨物如僅部分使用，發現品質不符，將「未經使用」品質不符部分退運出口，該退運出口之貨物，符合未經使用之條件。\n\r\n    十五、營業人進口貨物繳納營業稅後，因故申請退還溢繳之營業稅額者，海關於核准退稅後，應將退稅資料以「普通現金退稅檔」逐筆鍵入電腦，連同稅費資料檔於次月十二日前，提供財政資訊中心處理。\n\r\n\n\r\n肆、繳稅\n\r\n    一、應課徵營業稅之報單經分類估價後，應核對端末機顯示之稅額，是否與報單上之進口稅費欄所列相符，並由印表機自動列印稅款繳納證。\n\r\n    二、 進口郵包之稅款繳納證應載明收件人名稱、地址及營業稅額，收件人如為營業人，應加蓋統一發票專用章。\n\r\n    三、 納稅義務人逾期繳納時，應依下列規定辦理： \r\n\r\n （一）應自繳納期限屆滿之次日起，每逾二日按滯納之金額加徵百分之一滯納金。\r\n\r\n （二）逾三十日仍未繳納者，暫不移送強制執行，留待與關稅逾期不繳稅貨物處理。\r\n\r\n （三）如納稅義務人於海關依關稅法第七十四條規定變賣貨物前，申請補辦繳稅手續提領者，應自滯納期限屆滿之次日起，依營業稅法第五十條第二項規定計徵利息。\r\n\r\n （四）如納稅義務人逾關稅法第七十四條規定期限，經海關依法變賣者，註銷原發稅款繳納證，另依海關變賣價款計算徵收。海關拍賣或變賣貨物，應課徵營業稅者，應依下列公式計算營業稅額：\r\n\r\n 應納營業稅額=拍定或承受價額÷（１＋徵收率5％）×徵收率5％\r\n\n\r\n\n\r\n伍、特殊案件之處理\n\r\n    一、關稅法第三十七條及第三十八條所列運往國外修理、裝配之機械、器具、加工貨物等復運進口以及租賃或負擔使用費之進口貨物，其營業稅均依參、二或三之公式計算。\n\r\n    二、關稅法第五十一條、第五十二條、第五十三條及關稅法施行細則第二十條第一項，所列各種免徵關稅之案件，其營業稅亦比照免徵。\n\r\n    三、符合關稅法第五十二條規定進口之貨物，未依規定復運出口，應補徵進口稅捐者，亦應以原進口人為納稅義務人同時代為補徵營業稅。\n\r\n    四、憑貨品暫准通關證通關之貨物，免徵營業稅。但其未依規定復運出口應補徵進口稅捐者，亦應以保證機構為納稅義務人同時代為補徵營業稅。\n\r\n    五、關稅法第五十七條規定，外銷品在出口放行之翌日起三年內，因故退貨申請復運進口者，其營業稅免予追補。\n\r\n    六、進口貨物違反營業稅法第五十一條第一項第七款規定處分罰鍰案件，應由海關自行處分，其徵收及行政救濟程序並準用關稅法及海關緝私條例之規定辦理。\n\r\n    七、營業稅法修正或徵收率調整時，其施行生效日期之認定，依關稅法規之規定辦理。\n\r\n    八、關稅免增估之規定，於徵收營業稅時，適用之。\n\r\n    九、 海關代徵營業稅之進口貨物，依營業稅法第五十一條第一項規定應處罰鍰案件，有下列情事之一者，免予處罰： \r\n\r\n （一）所漏稅額在新臺幣五千元以下。\r\n\r\n （二）申報進口貨物短報或漏報完稅價格，致短報或漏報營業稅額，而申報進口時依規定檢附之相關文件並無錯誤者，且報關人主動向海關申報以文件審核或貨物查驗通關方式進口貨物之案件。\r\n\n\r\n    十、納稅義務人欠繳營業稅法規定之稅款、滯納金、利息，均應較普通債權優先受償。\n\r\n    十一、進口貨物違反海關緝私條例之規定，該貨物收貨人或持有人，其營業稅之徵免與處罰依下列原則辦理： \r\n\r\n （一）進口屬營業稅法第九條規定之貨物，於進口時依法免徵營業稅者，不論有否涉嫌違反海關緝私條例，不發生補徵營業稅與處罰之問題。\r\n\r\n （二）進口不屬營業稅法第九條規定之貨物，經查獲涉嫌違反海關緝私條例者，依下列事實分別認定處分之：\r\n\r\n １、依照海關緝私條例第三十六條、第三十七條第一、三項、第三十八條、第三十九條第一項、第三十九條之一及第四十三條之規定，處分沒入貨物或處以罰鍰併沒入貨物之案件，其貨物既予沒入，無須依營業稅法第五十一條第一項規定補稅處罰。\r\n\r\n ２、依照海關緝私條例第三十七條第一項、第三十九條第二項及第四十三條規定，未經沒入僅處以漏稅罰鍰之案件，應按營業稅法第五十一條第一項第七款規定，追繳稅款並按所漏稅額處以罰鍰。\r\n\r\n ３、進口免徵關稅之貨物，除關稅法第四十九條規定者外，其應課徵營業稅者，如有短漏報而發生逃漏營業稅情事，應依營業稅法第五十一條第一項第七款規定補稅處罰。\r\n\n\r\n    十二、進口應稅貨物，由海關代徵營業稅案件，若同時涉嫌違反海關緝私條例，海關就營業稅違章部分尚未處分前，如貨主申請繳保證金先行提領貨物時，免收取罰鍰擔保。\n\r\n    十三、廠商虛報進口貨物數（重）量未逾5%，惟所漏營業稅已逾稅務違章案件減免處罰標準者，仍應依營業稅法第五十一條第一項第七款規定處罰。\n\r\n    十四、廠商進口貨物，關稅部分雖逾關稅法規定之補徵關稅期限而告確定，其營業稅部分仍應於稅捐稽徵法第二十一條規定之核課期間內，由進口地海關依法補徵或並予處罰。\n\r\n\n\r\n陸、資訊處理\n\r\n    一、已實施進口通關電腦作業關區：\n\r\n    （一）報關處理範疇包含G1、G2、G7、D2、X3、F2進口報單。\n\r\n    （二）配合設計程式加計營業稅額及營業稅滯納金。\n\r\n    （三）營業稅併同稅收日報表列印。\n\r\n    二、未實施進口通關電腦作業關區： \r\n\r\n （一）報關處理範疇包含G1、G2、G7、D2、F2進口報單。\r\n\r\n （二）前列報單應於貨物放行後，逐日影印送各關資訊單位集中建檔。\r\n\r\n （三）各關資訊單位建檔時，應自動計算代徵之營業稅，並與已徵收之營業稅比對，如有短、溢徵，交由各關權責單位補徵或退稅。\r\n\r\n （四）營業人進口完稅價格未逾美金五千元之小額郵包稅收資料，海關應逐筆鍵入稅費資料檔。\r\n\n\r\n    三、已實施出口通關電腦作業關區之G3、G5、B1、D5、X7、F5出口報單，應於線上作業即時處理。\n\r\n    四、未實施出口通關電腦作業關區之G3、G5、B1、D5、F5出口報單，於貨物放行後逐日影印送各關資訊單位集中建檔。\n\r\n    五、全部進、出口報單資料檔及稅費資料檔，於次月十二日前由關務署關務資訊組提供財政資訊中心處理。"}
