{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900724210號令","publishDate":"2021-01-21","summary":"稽徵機關於結算申報期間辦理綜合所得稅納稅義務人查詢課稅年度所得及扣除額資料作業要點","content":"一、配合所得稅法第九十四條之一及第一百零二條之一規定辦理所得稅各式憑單免填發作業，並便利納稅義務人於每年所得稅法定結算申報期間查詢其課稅年度所得及扣除額資料，及統一稽徵機關提供所得及扣除額資料之作業，特訂本要點。\n\r\n二、納稅義務人查詢其課稅年度所得及扣除額資料之作業期間及其範圍，依本要點規定辦理。\n\r\n三、納稅義務人查詢其課稅年度所得及扣除額資料之作業期間，為每年四月二十八日（遇例假日提前至前一工作日）起至五月三十一日（或依行政程序法規定展延結算申報截止日）止。\n\r\n四、稽徵機關提供查詢之所得及扣除額資料範圍：\n\r\n(一)所得資料範圍：\n\r\n1.扣繳義務人、營利事業或信託行為之受託人依規定於同年法定申報期限前彙報稽徵機關之各類所得扣繳暨免扣繳憑單、股利憑單、緩課股票轉讓所得申報憑單、智慧財產權作價入股股票轉讓或屆期未轉讓申報憑單、獎酬員工股份基礎給付股票轉讓或屆期未轉讓申報憑單、信託財產各類所得憑單、信託財產緩課股票轉讓所得申報憑單及租賃所得扣繳暨免扣繳憑單。但依法不併計綜合所得總額課稅之各式憑單及聯合執業事務所轉開予各執行業務者之執行業務所得扣繳憑單，不予提供。\n\r\n2.個人經營計程車客運業未辦理營業人之稅籍登記，由稽徵機關依規定核算之營利所得。\n\r\n3.立即型彩券經銷商銷售公益彩券之執行業務所得。\n\r\n4.個人自不具僱傭關係高爾夫球場分得之球童費（薪資所得）。\n\r\n5.個人經營獨資、合夥組織之小規模營利事業，由稽徵機關依規定核算之營利所得。\n\r\n(二)扣除額資料範圍：\n\r\n1.捐贈：監察院提供之擬參選人依政治獻金法規定，以網路申報該年度會計報告書所載捐贈部分資料及受贈單位提供之捐贈部分資料。\n\r\n2.保險費：保險人提供之保險費部分資料。但個人非全民健康保險費金額合計超過所得稅法規定限額者，以該限額提供。\n\r\n3.醫藥及生育費：醫院及衛生所（含居家護理所）提供之醫藥及生育費部分資料、衛生福利部（以下簡稱衛福部）提供購買符合身心障礙者權益保障法第二十六條規定之醫療輔具及身心障礙者輔具費用補助辦法第二條所列「身體、生理與生化試驗設備及材料」、「身體、肌力及平衡訓練輔具」、「具預防壓瘡輔具」及「個人行動輔具之身心障礙嬰幼兒特製推車」並向直轄市、縣（市）主管機關申請補助核准者，其輔具支出超出補助部分之資料，及依衛福部中央健康保險署提供私人診所之部分負擔金額及就診次數，按財政部各地區國稅局蒐集該診所之掛號費單價，計算之醫藥及生育費部分資料。\n\r\n4.災害損失：稽徵機關核定之災害損失資料。\n\r\n5.購屋借款利息：金融機構提供之購屋借款利息部分資料。\n\r\n6.身心障礙：衛福部提供之領有身心障礙證明(或手冊)資料。\n\r\n7.教育學費：國內大專以上院校提供之教育學費資料。\n\r\n8.長期照顧：衛福部、勞動部及國軍退除役官兵輔導委員會（以下簡稱退輔會）提供之符合衛福部公告須長期照顧之身心失能者部分資料。\n\r\n(三)涵蓋之所得人範圍：\n\r\n1.納稅義務人有國民身分證統一編號者，除無法併同提供或依第七點限制提供外，提供其本人、配偶、未滿二十歲子女、滿二十歲(含課稅年度中年滿二十歲)且課稅年度之前一年度被納稅義務人或其配偶列報扶養之子女、課稅年度之前兩個年度連續被納稅義務人或其配偶列報扶養之直系尊親屬及兄弟姊妹之所得及扣除額資料。\n\r\n2.納稅義務人無國民身分證統一編號，提供其本人之所得及扣除額資料，並得依其申請併予提供本人課稅年度入出境資料。\n\r\n(四)有國民身分證統一編號之納稅義務人，其配偶、子女、直系尊親屬或兄弟姊妹有下列情形之一者，該配偶、子女、直系尊親屬或兄弟姊妹之資料無法與納稅義務人資料併同提供：\n\r\n1.納稅義務人之配偶、子女、直系尊親屬或兄弟姊妹無國民身分證統一編號、查無課稅年度戶籍登記資料或與戶籍登記資料不符。\n\r\n2.納稅義務人之子女或兄弟姊妹經他人收養於課稅年度十二月底前辦妥收養登記。\n\r\n3.納稅義務人之子女於課稅年度雖未滿二十歲惟已結婚（含課稅年度中結婚）。但其於課稅年度之前一年度被納稅義務人或其配偶列報扶養者，不在此限。\n\r\n4.納稅義務人之超過二十歲子女於課稅年度在國內無正式學籍、未領有身心障礙證明（或手冊）及不符合衛福部公告須長期照顧之身心失能者資格〔依國內大專以上院校、衛福部、勞動部及退輔會提供教育學費、領有身心障礙證明（或手冊）及須長期照顧之身心失能者資料勾稽〕。但其於課稅年度中畢業者，不在此限。\n\r\n5.納稅義務人之兄弟姊妹於課稅年度已結婚（含課稅年度中結婚）或於課稅年度超過二十歲且在國內無正式學籍、未領有身心障礙證明（或手冊）及不符合衛福部公告須長期照顧之身心失能者資格〔依國內大專以上院校、衛福部、勞動部及退輔會提供教育學費、領有身心障礙證明（或手冊）及須長期照顧之身心失能者資料勾稽〕。但其於課稅年度中畢業者，不在此限。\n\r\n6.納稅義務人之滿二十歲子女、直系尊親屬或兄弟姊妹於課稅年度之前一年度與其他納稅義務人重複申報、已依「綜合所得稅結算申報稅額試算服務作業要點」申請課稅年度稅額試算服務或同意課稅年度由依該要點規定之申請人申報扶養。\n\r\n五、納稅義務人得以下列三種方式查詢其課稅年度之所得及扣除額資料：\n\r\n(一)憑證及行動電話認證查詢：以內政部核發之自然人憑證、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證（以下簡稱「健保卡及密碼」）、已註冊內政部TAIWAN FidO臺灣行動身分識別（以下簡稱行動身分識別）、其他經財政部同意之電子憑證 （以下統稱憑證）或行動電話認證（限中華電信、台灣大哥大、遠傳電信及台灣之星用戶）為通行碼，使用綜合所得稅電子結算申報軟體，或外僑綜合所得稅電子結算申報軟體（行動身分識別、行動電話認證不適用）經網際網路向財政部財政資訊中心（以下簡稱資訊中心）查詢。\n\r\n(二)臨櫃查詢：\n\r\n向稽徵機關（各地區國稅局或其所屬分局、稽徵所、服務處）申請查詢。\n\r\n1.親自查詢者：應提示國民身分證正本供稽徵機關核驗，無國民身分證者應提示內政部核發之居留證正本，並由稽徵機關列印載有申請人姓名、出生年、國民身分證統一編號或統一證號、戶籍或通訊地址、聯絡電話及申請日期之申請書，經申請人簽章後查詢。\n\r\n  2.委託他人代為查詢者：代理人應提示國民身分證或居留證正本，並檢附委任書或授權書正本及申請人國民身分證或居留證正本，供稽徵機關核驗，並由稽徵機關列印載有同前目內容之申請書，經代理人簽章後查詢。如代理人所提示之申請人國民身分證或居留證為影本，須由申請人或代理人切結與正本相符，並由稽徵機關將該影本留存備查。\n\r\n (三)以「綜合所得稅課稅年度所得及扣除額資料查詢碼」（以下簡稱查詢碼）查詢：\n\r\n1.有國民身分證統一編號之納稅義務人得利用稽徵機關（各地區國稅局或其所屬分局、稽徵所、服務處）核發之查詢碼、課稅年度綜合所得稅結算申報稅額試算通知書上所載之查詢碼、以憑證（行動身分識別不適用）透過網際網路至財政部電子申報繳稅服務網站（網址：https://tax.nat.gov.tw）申請取得之查詢碼或以自然人憑證、「健保卡及密碼」透過統一（7-11）、全家、萊爾富、來來（OK）便利商店多媒體資訊機列印取得之查詢碼，搭配「國民身分證統一編號」、課稅年度十二月三十一日戶口名簿上所載之「戶號」及「出生年月日」為通行碼，使用綜合所得稅電子結算申報軟體經網際網路向資訊中心查詢。\n\r\n2.無國民身分證統一編號而領有內政部移民署核發在中華民國居留或停留證明文件並已配發統一證號之納稅義務人得利用稽徵機關（各地區國稅局或其所屬分局、稽徵所、服務處）核發之查詢碼、以憑證（行動身分識別不適用）透過網際網路至財政部電子申報繳稅服務網站申請取得之查詢碼或以自然人憑證、「健保卡及密碼」透過統一（7-11）、全家、萊爾富、來來（OK）便利商店多媒體資訊機列印取得之查詢碼，搭配申報年度一月三十一日居留或停留證明文件上所載之「統一證號」、「護照號碼或居留證號或許可證號」及「出生年月日」，使用外僑綜合所得稅電子結算申報軟體經網際網路向資訊中心查詢。\n\r\n六、有國民身分證統一編號之納稅義務人或其配偶，得依下列規定申請將其本人與配偶之所得及扣除額資料分開提供；納稅義務人滿二十歲子女、直系尊親屬或兄弟姊妹（未滿二十歲者為其法定代理人）依第四點規定納入提供納稅義務人查詢其所得及扣除額資料範圍者，亦得依下列規定申請與納稅義務人之所得及扣除額資料分開提供，申請年度及以後年度之所得及扣除額資料即分開提供，毋須再行申請。前開納稅義務人或其配偶、子女、直系尊親屬或兄弟姊妹得依下列規定申請不提供「全部扣除額資料」或「醫藥及生育費扣除額資料」，申請年度及以後年度之該項資料即不予提供，毋須再行申請:\n\r\n(一)向資訊中心申請者，應以憑證（行動身分識別不適用）或以申請人之「國民身分證統一編號」及課稅年度十二月三十一日戶口名簿上所載之「戶號」為通行碼，於每年二月十五日起至三月十五日（或依行政程序法規定展延申請截止日）止，透過網際網路至財政部電子申報繳稅服務網站申請。\n\r\n(二)向稽徵機關申請者，得以郵寄、傳真、親至稽徵機關提出申請書之方式或寄發電子郵件之方式申請，並應於申請書上載明申請人姓名、出生年、國民身分證統一編號、戶籍或通訊地址、聯絡電話及申請日期，於每年三月十五日（或依行政程序法規定展延申請截止日）前，將申請書郵寄（以原寄郵局郵戳為準）或遞送戶籍所在地國稅局或其所屬分局、稽徵所、服務處，稽徵機關應於同年三月二十日前將上開資料建檔完成。\n\r\n(三)已依規定申請將本人之所得及扣除額資料分開提供或扣除額資料不提供者，得於三月十五日（或依行政程序法規定展延申請截止日）前，攜帶身分證及印章向戶籍所在地稽徵機關以書面撤銷原申請；依第一款規定透過網際網路向資訊中心申請所得及扣除額資料分開提供或扣除額資料不提供者，於規定期限內得以憑證（行動身分識別不適用）透過網際網路撤銷原申請。\n\r\n七、有下列情形者，應限制提供相關所得及扣除額資料：\n\r\n(一)納稅義務人或其配偶已依第六點規定，申請將其本人與配偶之所得及扣除額資料分開提供者，各依納稅義務人或其配偶之申請分別提供。\n\r\n(二)納稅義務人與其配偶於課稅年度結婚或離婚者，其本人與配偶之所得及扣除額資料分開提供。\n\r\n(三)已依家庭暴力防治法第二十一條第一項第四款規定，持禁止相對人查閱所得來源相關資訊之保護令向稽徵機關申請執行者，申請人之所得及扣除額資料分開提供。\n\r\n(四)納稅義務人或其配偶子女、直系尊親屬或兄弟姊妹已依第六點規定申請與納稅義務人所得及扣除額資料分開提供者，申請人之所得及扣除額資料分開提供。\n\r\n(五)因特殊原因已向稽徵機關申請並經核准限制他人查調所得資料者，申請人之所得及扣除額資料分開提供。\n\r\n(六)納稅義務人或其配偶於課稅年度之前一年度綜合所得稅結算申報書上已勾選分居相關欄位者，其本人與配偶之所得及扣除額資料分開提供。\n\r\n(七)納稅義務人或其配偶、子女、直系尊親屬或兄弟姊妹已依第六點規定申請扣除額資料不提供者，申請人之扣除額資料不納入提供查詢之資料範圍。\n\r\n八、納稅義務人查詢之所得資料，僅為申報綜合所得稅時之參考，納稅義務人如有其他來源之所得資料，仍應依法辦理申報；未依規定辦理申報而有短報或漏報情事者，除依規定免罰者外，仍應依所得稅法及其相關規定處罰。\n\r\n九、納稅義務人查詢之扣除額資料，僅為申報綜合所得稅時之參考，仍需符合所得稅法規定始得列報扣除；其不符合規定仍列報扣除者，稽徵機關應依法核減。納稅義務人如依查詢之捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息金額、身心障礙特別扣除額、教育學費特別扣除額及長期照顧特別扣除額申報扣除，可免檢附其捐贈收據、繳費單據、稽徵機關核發之災害損失證明、身心障礙證明（或手冊）影本、及身心失能者證明文件，但申報購屋借款利息列舉扣除之其他證明文件，仍應依規定檢附。"}
