{"publisher":"財政部賦稅署","publishNo":"台財稅字第10604556270號令","publishDate":"2017-10-03","summary":"財政部各地區國稅局辦理應稅貨物或菸酒銷毀審查作業要點","content":"一、為明確規範並劃一各地區國稅局受理營利事業申請應稅貨物或菸酒銷\n\r\n    毀案件之審查作業程序，建立已稅貨物或菸酒銷毀與退稅案件之單一\n\r\n    窗口受理申請機制，俾利國稅局及海關審查納稅義務人申請退還原納\n\r\n    貨物稅或菸酒稅，防杜其逃漏稅捐或以詐術假冒退稅之情事，特訂定\n\r\n    本要點。\n\r\n\n\r\n\n\r\n二、貨物稅條例及菸酒稅法規定之應稅貨物或菸酒，因故變損或品質不合\n\r\n    政府規定標準申請銷毀者，依本要點規定辦理。\n\r\n\n\r\n\n\r\n三、應稅貨物或菸酒之銷毀，以貨物所在地之國稅局為受理銷毀機關；倘\n\r\n    貨物所在地點與銷毀地點不同，貨物所在地之國稅局得委請銷毀所在\n\r\n    地之國稅局代為監毀。\n\r\n\n\r\n\n\r\n四、銷毀之物品如涉有環保等相關規定者，應請營利事業自行洽環保等相\n\r\n    關機關或單位會同辦理。\n\r\n\n\r\n\n\r\n五、已稅貨物或菸酒申請銷毀時，應檢附之書表及相關證明文件：\n\r\n(一) 屬國內產製之貨物或菸酒，應填具「國內產製應稅貨物或菸酒變質損\n\r\n     壞銷毀申請書」（附 表一）；屬自國外進口之貨物或菸酒，應填具\n\r\n     「進口應稅貨物或菸酒變質損壞銷毀申請書」 （附表二）。（以下\n\r\n     簡稱「申請書」）\n\r\n(二) 已納貨物稅之貨物應附完稅照正本或經依貨物稅稽徵規則第二十二條\n\r\n     規定核准之其他替代 完稅照文件正本。\n\r\n(三) 自國外進口貨物或菸酒應檢附海關核發之進口證明書正本（進口證明\n\r\n     書係經海關核章之進 口報單）、銷毀貨物或菸酒之存貨明細帳及進銷\n\r\n     存明細帳。\n\r\n(四) 已納稅捐證明文件：繳款書或相關稅捐繳納證明文件正本。\n\r\n　 未稅貨物或菸酒申請銷毀時，應檢附之書表及相關證明文件，除無須檢\n\r\n　 附完稅照及已納 稅捐證明文件外，其餘同前項規定。\n\r\n　 受理申請銷毀之國稅局審理前二項作業時，得請申請人提供申請書之媒\n\r\n　 體檔案。\n\r\n\n\r\n\n\r\n六、為便利營利事業依營利事業所得稅查核準則第一百零一條之一規定申\n\r\n    請商品報廢，營利事業申請應稅貨物或菸酒銷毀時，得併同填送「營\n\r\n    利事業原物料、商品變質報廢或災害申請書」。\n\r\n\n\r\n\n\r\n七、受理申請銷毀之國稅局應先審核下列事項：\n\r\n(一) 查對申請書是否勾選檢附退稅文件委請函轉產製廠商所在地之國稅局\n\r\n　　 或進口地海關辦理退稅。\n\r\n(二) 申請書填寫內容是否完整、附件是否齊全。\n\r\n(三) 不得以未經海關核章之進口報單替代進口證明書。\n\r\n(四) 進口應稅貨物或菸酒產品變質銷毀部分，其申請書填寫內容與檢附進\n\r\n     口證明書之報單號碼、 品名及規格等資料是否相符；國內產製部分，\n\r\n     其申請書填寫內容與檢附之相關證明文件是 否相符。\n\r\n(五) 申請書上各項次之銷毀數量不得超過其檢附之進口證明書、完稅照、\n\r\n     存貨帳或其他替代文 件上所載數量，其銷毀數量原納稅額亦不得超\n\r\n     過繳款書金額。\n\r\n(六) 國內產製廠商申請銷毀免稅、未稅庫存貨物或菸酒者，應詳細核對申\n\r\n     請書所載之品名、規 格、數量、製造日期、進廠日期，與其申報產\n\r\n     製或進廠當月份之「產銷月報表」、「未稅 倉庫進出倉情形月報表」\n\r\n     、「包裝部門進出情形月報表」、「採購免稅原料使用情形月報 表」\n\r\n     是否一致。\n\r\n　 前項各款規定事項經審核無誤者，受理申請銷毀之國稅局始派員或委請\n\r\n　 銷毀所在地之國 稅局代為派員會同銷毀或回爐；其有不符者，應通知\n\r\n　 申請人補正後再行辦理。如發現顯有重 大異常或虛偽不實者，得否准\n\r\n　 其申請，並依相關規定辦理。\n\r\n　 已納貨物稅之產製廠商最近一年度營利事業所得稅委託會計師查核簽證\n\r\n　 申報或經核准使 用藍色申報書者，如查明最近一年度無欠稅或違章紀\n\r\n　 錄，且其申請銷毀之數量不超過同期間 貨物出廠數量百分之一者，得\n\r\n　 免派員監毀。但發現異常者，仍應予抽查並實地瞭解。\n\r\n\n\r\n\n\r\n八、實地監毀時，應逐項查對下列事項：\n\r\n（一）擬銷毀之貨物或菸酒標示上所載之品名、規格是否與申請書填載內\n\r\n      容相符。\n\r\n（二）清點擬銷毀貨物或菸酒之數量是否與申請書填載銷毀數量相符。\n\r\n（三）採分散隨機抽查擬銷毀貨物或菸酒，卸除其外包裝作初步外觀檢視\n\r\n      貨物是否以其他物品充當、菸盒內是否有用非菸品填充或酒瓶內是\n\r\n      否裝入非酒類之液體等以詐術或其他不正當方法冒充，其抽查數量\n\r\n      不得少於擬銷毀貨物或菸酒總數量之百分之一，並將抽查情形註記\n\r\n      於申請書之「抽查數量」欄。\n\r\n（四）菸酒另須比對其容量、製造日期、保存日期、進廠日期及酒精度等\n\r\n      是否與申請書填載內容相符。\n\r\n    如有不符部分應於申請書上註記，並經申請銷毀之營利事業現場陪同\n\r\n    人員確認核章。\n\r\n\n\r\n\n\r\n九、監毀之國稅局於實地查對第八點第一項各款規定事項，若發現顯有重\n\r\n    大異常或虛偽不實者，得停止銷毀，由受理申請銷毀之國稅局否准其\n\r\n    申請。\n\r\n\n\r\n\n\r\n十、監毀之國稅局於監毀完成，應於申請書上簽註查核情形、審理意見、\n\r\n    銷毀或回爐完成日期後，送交受理申請銷毀之國稅局；另於「營利事\n\r\n    業原物料、商品變質報廢或災害申請書」調查核定意見之「數量」欄\n\r\n    位註記銷毀情形後，送交營利事業所得稅審查單位知照或受理申請銷\n\r\n    毀之國稅局。\n\r\n\n\r\n\n\r\n十一、受理申請銷毀之國稅局於銷毀完成後，應將第五點第一項第二款至\n\r\n      第四款之文件影印留存，其正本連同加註審理意見之申請書函復申\n\r\n      請人，並副知產製廠商所在地之國稅局或進口地關稅局，另將前點\n\r\n      已填具銷毀「數量」之「營利事業原物料、商品變質報廢或災害申\n\r\n      請書」送營利事業所得稅審查單位知照。若申請人委請代轉退稅申\n\r\n      請者，應另將進口證明書正本、完稅照正本或其他替代完稅照文件\n\r\n      正本、已納稅捐證明文件正本等一併移送產製廠商所在地之國稅局\n\r\n      或進口地關稅局作為審核退稅之依據。"}
