{"publisher":"財政部賦稅署","publishNo":"台財稅字第10800612510號函","publishDate":"2019-07-30","summary":"信用卡繳納申報自繳稅款作業要點","content":"一、為便利納稅義務人（含獨資、合夥組織之營業人）利用參加信用卡繳稅之發\n\r\n　　卡機構所發行之信用卡，繳納申報自繳稅款，特訂定本要點。\n\r\n二、本要點適用範圍如下：\n\r\n　（一）綜合所得稅結算申報自繳稅款（外僑綜合所得稅結算申報自繳稅款需結\n\r\n　　　　合電子申報繳稅系統）。\n\r\n　（二）獨資、合夥組織之營業人採電子申報繳稅系統申報營利事業所得稅結算\n\r\n　　　　自繳稅款。\n\r\n　（三）獨資、合夥組織之營業人採電子申報繳稅系統申報營業稅自繳稅款。\n\r\n    　前項稅款之延期、分期繳納案件不適用本要點規定。\n\r\n三、以信用卡繳納申報自繳稅款截止時間，為法定（或依法展延）申報期間屆滿\n\r\n　　後二日二十四時。但透過電子申報繳稅系統繳納綜合所得稅及營利事業所得　　　\n\r\n　　稅結算申報自繳稅款案件為法定（或依法展延）結算申報截止日當日二十四\n\r\n　　時。\n\r\n四、各有關機關(構)權責如下：\n\r\n　（一）財政部賦稅署負責本作業宣導措施之擬訂，要點之訂頒、修正及其相關\n\r\n　　　　事項之協調連絡事宜。\n\r\n　（二）財政部財政資訊中心負責有關以信用卡繳納申報自繳稅款資訊事項之整\n\r\n　　　　體規劃設計與審議事宜。\n\r\n　（三）金融輔助業者負責訂定統一作業標準、信用卡業務機構與中央銀行國庫\n\r\n　　　　局間稅款撥付、與財政部財政資訊中心間繳稅資料檔案及財政部各地區\n\r\n　　　　國稅局間全國彙總授權繳稅資料檔案等傳送事宜，並提供信用卡繳稅備\n\r\n　　　　援機制。\n\r\n　（四）網路服務業者負責有關網路申報及稅額試算線上登錄與繳稅作業之銜接\n\r\n　　　　、教育訓練、宣導及繳稅資料傳輸勾稽、提供網路申報及稅額試算線上\n\r\n　　　　登錄案件統計、查詢等相關事宜。\n\r\n　（五）各信用卡業務機構應配合相關作業系統修訂事宜。\n\r\n　（六）財政部各地區國稅局應配合財政部賦稅署擬訂之宣導措施加強宣導，及\n\r\n　　　　辦理其他相關補、退稅事宜。\n\r\n　（七）其他未規定事項，由各作業單位本於權責辦理。\n\r\n五、納稅義務人以信用卡繳納綜合所得稅結算申報自繳稅款，僅限於使用納稅義\n\r\n　　務人本人或配偶名義持有之信用卡（以一張信用卡為限），透過電話語音(外\n\r\n　　僑綜合所得稅結算申報自繳稅款不適用)或網際網路，輸入信用卡及繳稅相關\n\r\n　　資料，取得或由系統自動帶入發卡機構核發之授權號碼。\n\r\n　　納稅義務人如透過電話語音或網際網路無法完成信用卡繳稅之授權時，得於\n\r\n　　營業時間內向發卡機構申請人工授權，並於次一營業日透過電話語音或網際\n\r\n　　網路查詢授權號碼，將授權號碼填載於結算申報書或鍵入於申報軟體。\n\r\n　　獨資、合夥組織之營業人以信用卡繳納營利事業所得稅結算申報自繳稅款或\n\r\n　　營業稅申報自繳稅款，僅限於使用負責人本人持有之信用卡（以一張信用卡\n\r\n　　為限），透過網際網路輸入信用卡卡號、有效期限、持卡人身分證統一編號\n\r\n　　及應納稅額等資料，取得發卡機構之授權號碼，即完成繳稅程序。\n\r\n　　信用卡發卡機構可對持卡人酌收服務費，並應加強宣導；納稅義務人應自行\n\r\n　　向發卡機構洽詢服務費之收取標準。\n\r\n六、納稅義務人以信用卡繳納綜合所得稅結算申報自繳稅款，經取得授權後，如\n\r\n　　繳稅金額或納稅義務人有變動，得於法定(或依法展延)申報期間截止日前，\n\r\n　　於營業時間內向信用卡發卡機構申請取消授權，並於次一營業日透過電話語\n\r\n　　音(外僑綜合所得稅結算申報自繳稅款不適用)或網際網路查詢確認授權已取\n\r\n　　消；於信用卡繳稅截止時間前，仍得再次申請授權以信用卡繳稅。\n\r\n　　獨資、合夥組織之營業人以負責人之信用卡繳納營利事業所得稅結算申報自\n\r\n　　繳稅款或營業稅申報自繳稅款，經取得授權後，即不得取消。如繳稅金額有\n\r\n　　變動，屬稅額增加者，應就稅額增加部分列印繳款書改以現金或票據等方式\n\r\n　　繳納；屬稅額減少者，由財政部各地區國稅局依第十點規定辦理。\n\r\n七、金融輔助業者應於第三點規定之繳納稅款截止日後七日內，一次彙總將信用\n\r\n　　卡發卡機構於申報期間所授權之繳稅資料，區分縣、市別後，以網路傳送財\n\r\n　　政部財政資訊中心，並將彙總之授權稅款總額及各縣、市別繳庫明細資料，\n\r\n　　以網路或媒體方式繳（送）交中央銀行國庫局。中央銀行國庫局經查收無誤\n\r\n　　後，列印國稅綜合繳款書分送財政部各地區國稅局，由財政部各地區國稅局\n\r\n　　視同送款憑單入帳。\n\r\n八、財政部財政資訊中心經由財稅網路，整批彙總將交查後之授權繳稅資料檔傳\n\r\n　　送至財政部各地區國稅局，由財政部各地區國稅局據以轉入劃解系統報核聯\n\r\n　　檔。\n\r\n九、屬信用卡繳納綜合所得稅申報案件，財政部各地區國稅局應將繳稅方式代碼\n\r\n　　鍵入當年度綜合所得稅結算申報書收件作業系統，併同網際網路及二維條碼\n\r\n　　申報資料，挑出各局信用卡繳稅之結算申報收件簡檔，並透過網路傳送至其\n\r\n　　他國稅局彙總成全國信用卡繳稅收件總檔，與金融輔助業者傳送之全國彙總\n\r\n　　授權繳稅資料交查，產出「綜合所得稅結算申報信用卡繳稅交查異常案件清\n\r\n　　單」，俾憑辦理追繳、退還及轉正作業。\n\r\n　　屬信用卡繳納營業稅申報案件，財政部各地區國稅局應挑出各局信用卡繳稅\n\r\n　　之申報收件簡檔，與金融輔助業者傳送之全國彙總授權繳稅資料交查，產出\n\r\n　　「營業稅申報信用卡繳稅交查異常案件清單」，俾憑辦理追繳、退還或留抵\n\r\n　　應納營業稅及轉正作業。\n\r\n十、經勾稽交查後，若屬未經授權（指金融輔助業者傳送授權繳稅資料內無此身\n\r\n　　分證統一編號或統一證號者）及授權金額小於申報應自繳稅額者，應即依法\n\r\n　　追繳；至重複授權及授權金額大於申報應自繳稅額案件，應即依法辦理退稅\n\r\n　　或留抵應納營業稅。\n\r\n十一、財政部各地區國稅局應於申報期間加強宣導。\n\r\n十二、本要點規定各相關機關（構）應配合作業事項，其細部作業程序應由各權\n\r\n　　　責機關（構）另訂之。\n\r\n十三、本要點未規定事項，依相關法令及規定辦理。"}
