{"publisher":"財政部賦稅署","publishNo":"台財稅字第10604673571號令","publishDate":"2017-10-20","summary":"財政部辦理記帳士登錄登記作業要點","content":"一、 為辦理記帳士法（以下簡稱本法）規定之記帳士登錄（登記）事項，特訂定本要點。\n\r\n\n\r\n二、 記帳士登錄（登記）事項之作業由本部各地區國稅局辦理；以記帳士事務所所在地之縣（市）分局為承辦單位。記帳士事務所在臺北市及高雄市者，以臺北市國稅局及高雄市國稅局區局為承辦單位；在新北市、臺中市及臺南市者，以臺灣省北區國稅局、臺灣省中區國稅局及臺灣省南區國稅局所屬分局為承辦單位，其服務轄區由各該國稅局指定，並於網站公告。\n\r\n\n\r\n三、 記帳士登錄（登記）事項之作業包括下列案件：\n\r\n（一）  申請登錄（登記）案件。\n\r\n（二）  申請登錄（登記）事項變更案件。\n\r\n（三）  註銷登錄案件。\n\r\n\n\r\n\n\r\n四、記帳士於執行業務前，應申請登錄。記帳士申請登錄應檢具之書表及文件如下：\n\r\n (一) 記帳士登錄（登記）申請書。\n\r\n (二) 記帳士登錄表。\n\r\n (三) 記帳士證書影本。\n\r\n (四) 國民身分證影本；其為外國人者，為護照、外僑居留證或永久居留證影本。\n\r\n (五) 親筆簽名及印鑑。\n\r\n前項記帳士登錄表，應載明下列事項：\n\r\n (一) 申請人姓名、性別、出生年月日、國民身分證統一編號（外國人者，為護照號碼、外僑居留證或永久居留證統一證號）、住址、學歷及經歷。\n\r\n (二) 記帳士考試及格證書及記帳士證書字號。\n\r\n (三) 執行業務區域。\n\r\n (四) 事務所名稱、地址及電話。\n\r\n (五) 開業日期。\n\r\n前項申請書表之格式，由本部依本法第三十八條規定定之，並公告於本部、本部賦稅署及各地區國稅局網站。　\n\r\n \n\r\n五、經登錄之記帳士，因停業、復業或原登錄事項有變更時，應自事實發生之日起三十日內，向其原登錄之機關申報備查。記帳士申請變更登錄（登記）事項應檢具下列書表及文件：\n\r\n（一）  記帳士登錄（登記）事項變更申請書。\n\r\n（二）  變更登錄事項相關之證明文件（例如姓名變更者，應檢具變更後記帳士證書及國民身分證影本；申報加入公會或變更所屬公會者，應檢具其公會會員證明文件）。\n\r\n變更登錄事項為事務所地址遷移至其他承辦單位轄區者，由原登錄之承辦單位辦理變更登記，並將記帳士之登錄（登記）資料移送至遷移後事務所所在地之承辦單位；嗣後登錄（登記）事項有異動者，均由遷移後事務所所在地之承辦單位辦理變更登記。\n\r\n\n\r\n六、記帳士事務所名稱之審查，應注意下列事項：\n\r\n（一）  與其他已登錄之事務所名稱相同或近似，致有混淆誤認之虞者，不得登錄；辦理中之記帳士事務所名稱相同或近似，致有混淆誤認之虞者，以申請在先者為準；申請在後者經通知後，應另改以其他記帳士事務所名稱申請。\n\r\n（二）  記帳士二人以上聯合執業者，事務所名稱應冠以「聯合」二字。\n\r\n\n\r\n七、記帳士有下列情形者，承辦單位應依本法第七條第二項規定註銷登錄：\n\r\n（一）  死亡。\n\r\n（二）  撤銷或廢止資格。\n\r\n（三）  檢具記帳士註銷登錄申請書申請註銷。\n\r\n（四）  其他不得執業之情形。\n\r\n前項第一款情形，承辦單位每年應定期清查。\n\r\n經註銷登錄者，除記帳士已死亡外，承辦單位應予通知。\n\r\n\n\r\n八、第四點、第五點及第七點第一項第三款申請案件，應檢具之書表及文件不齊備，其能補正者，應以書面通知申請人於十五日內補正。\n\r\n承辦單位受理各項申請案件，應於收文後十五日內審查完竣並將審查結果函復申請人；必要時，得予延長，延長之期間不得逾十五日。\n\r\n各項案件屬不能補正、屆期未補正或審查不合格者，應於函復申請人時敘明理由。\n\r\n\n\r\n九、承辦單位應備置記帳士名簿，除依本法第十一條規定載明記帳士登錄（登記）事項外，並應載明下列事項： \n\r\n（一）  登錄日期及文號。\n\r\n（二）  加入之公會、備查日期及文號。\n\r\n（三）  註銷日期及文號\n\r\n（四）  變更登錄（登記）事項內容、備查日期及文號。\n\r\n前項記帳士名簿，應於記帳士登錄（登記）事項之案件辦理完成時，即於記帳士登錄系統將相關資料建檔備置。\n\r\n\n\r\n十、記帳士姓名、記帳士證書字號、事務所名稱、地址、電話、執行業務區域、開業日期、停業日期或懲戒處分等事項，應於各地區國稅局網站公告，相關格式由本部定之。\n\r\n\n\r\n十一、記帳士有下列情形，由承辦單位通知記帳士執行業務區域之稅捐稽徵機關：\n\r\n（一）  依本法第七條第一項規定准予登錄者。\n\r\n（二）  依本法第七條第二項規定註銷登錄者。\n\r\n（三）  依本法第十二條規定申報備查者。\n\r\n（四）  記帳士在其他直轄市、縣市執行業務，經依本法第九條規定向主管機關登記者。\n\r\n記帳士依本法第七條第一項規定准予登錄及本法第十二條規定申報備查變更記帳士事務所地址者，承辦單位應通知記帳士事務所所在地之直轄市、縣市政府。\n\r\n\n\r\n十二、承辦單位辦理記帳士登錄（登記）事項之相關案件，將審查結果函復申請人或通知記帳士註銷登錄之發文作業，應依「財政部授權所屬機關代擬代判部稿自行鈐印發文作業要點」統一由區局用印，發文字軌及文號，應依本部配發之公文字號辦理，並以掛號或雙掛號郵寄送達申請人。\n\r\n\n\r\n十三、記帳士登錄（登記）事項案件之決行層級，應依各地區國稅局分層負責表規定辦理。"}
