{"publisher":"財政部賦稅署","publishNo":"台財稅字第11004557120號令","publishDate":"2021-06-03","summary":"財政部各地區國稅局辦理記帳士法第三十四條處罰案件作業要點","content":"一、為使財政部(以下簡稱本部)各地區國稅局(以下簡稱各地區國稅局)依據本部九十五年七月十四日台財稅字第○九五○四五二九五八○號函規定辦理記帳士法第三十四條(以下簡稱本法條)處罰案件，有一致性準據，特訂定本要點。\n\r\n\n\r\n\n\r\n二、各地區國稅局辦理本法條處罰案件，對本部所屬以外之機關(構)、單位或人員行文時，以本部名義為之。\n\r\n\n\r\n\n\r\n三、各地區國稅局辦理本法條處罰案件，以查獲或受理檢舉時行為人戶籍所在地之國稅局為承辦機關，如屬非中華民國境內居住之個人，以其居留地之國稅局為承辦機關。\n\r\n\n\r\n\n\r\n四、各地區國稅局辦理本法條處罰案件，其作業範圍如下：\n\r\n（一）查獲。\n\r\n（二）受理檢舉。\n\r\n（三）違章審理及處罰。\n\r\n（四）行政救濟。\n\r\n（五）徵收及劃解。\n\r\n（六）移送及配合強制執行。\n\r\n（七）移送地方法院檢察署偵辦。\n\r\n    前項作業流程、管制等事務，除本要點有特別規定者外，參照稅務案件相關規定辦理。\n\r\n\n\r\n\n\r\n五、依本要點作成文書之送達，依行政程序法相關規定辦理。\n\r\n\n\r\n\n\r\n六、各地區國稅局查獲或受理檢舉本法條之案件時，依下列方式辦理：\n\r\n（一）屬本機關承辦之案件：先以部函通知行為人提出陳述意見書，再就違章事實及違章事證(包括受委任人不具記帳士資格之陳述及受委任案件名稱、業務內容或性質等擅自執行業務事證)等相關資料予以審理。\n\r\n（二）非屬本機關承辦案件：應將違章事證之相關資料，移送承辦機關處理；屬檢舉案件者，應副知檢舉人。\n\r\n\n\r\n七、地方稅稽徵機關查獲或受理檢舉本法條之案件時，應比照前點第二款規定辦理。\n\r\n\n\r\n\n\r\n八、承辦機關對於本法條之案件予以裁罰、免罰或免議者，由其稅務違章案件裁罰審議小組審議。\n\r\n\n\r\n\n\r\n九、本法條處罰案件，同一行為人被查獲或檢舉有數違章行為者，應分別處罰之。其為數行為或單一行為，應就個案具體事實，斟酌法條文義、立法意旨、制裁意義、期待可能及社會通念等因素決定之。\n\r\n\n\r\n\n\r\n十、本法條之案件應處罰鍰者，其裁罰基準如下：\n\r\n（一）第一次受裁罰者，處新臺幣五萬元。但受處分人於裁處罰鍰核定前，以書面或於談話筆(紀)錄中承認違章事實者，處新臺幣三萬元。\n\r\n（二）第二次受裁罰者，處新臺幣十萬元。但受處分人於裁處罰鍰核定前，以書面或於談話筆(紀)錄中承認違章事實者，處新臺幣六萬元。\n\r\n（三）第三次受裁罰者，處新臺幣十五萬元。但受處分人於裁處罰鍰核定前，以書面或於談話筆(紀)錄中承認違章事實者，處新臺幣九萬元。\n\r\n（四）第四次以上受裁罰者，處新臺幣十五萬元。\n\r\n\n\r\n\n\r\n十一、承辦機關對於本法條之案件裁處罰鍰者，應作成裁處書送達受處分人；免罰或免議案件，應函復移案機關。\n\r\n      前項裁處書，應訂定十日之繳納期間。\n\r\n      裁處書副本應抄送移案機關。\n\r\n\n\r\n\n\r\n十二、承辦機關應將檢舉案件之審理結果函復檢舉人。\n\r\n\n\r\n\n\r\n十三、依本法條所處罰鍰，依據國庫法第五條第三款規定，由承辦機關自行收納保管，解繳國庫。\n\r\n\n\r\n\n\r\n十四、受處分人不服罰鍰處分，提起訴願及行政訴訟者，由作成裁處書之承辦機關辦理行政救濟相關事宜。\n\r\n\n\r\n\n\r\n十五、各地區國稅局對本法條處罰案件經確定者，應相互通報。\n\r\n\n\r\n\n\r\n十六、承辦機關對於曾受三次以上罰鍰處分，仍繼續從事記帳士業務者，應移送該機關所在地之地方檢察署偵辦刑責。\n\r\n\n\r\n\n\r\n十七、各地區國稅局辦理本法條處罰案件，應每半年將件數及辦理結果(包括罰鍰金額)編製統計表，於當年七月十五日及次年一月十五日前，送本部賦稅署備查。\n\r\n\n\r\n\n\r\n十八、各地區國稅局辦理本法條處罰案件，公文處理原則如下：\n\r\n  （一）公文製作：\n\r\n        1.公文視案情以「部簽」、「部函」、「部書函」、「部移文單」或「部存查請示單」辦理。\n\r\n        2.以本部名義發文之公文書，應由一層決行。\n\r\n        3.以本部名義發文之公文書，應以本部封套發文遞送；本部封套由各地區國稅局自行印製。\n\r\n        4.其餘公文處理程序與一般公文流程相同。\n\r\n  （二）字軌編碼原則：\n\r\n        以「台財」為首，後面依各地區國稅局文號方式編碼。\n\r\n  （三）公文書用印方式：\n\r\n        1.「裁處書」、「訴願答辯書」、「行政訴訟委任書」、「行政訴訟聲明承受訴訟狀」、「行政執行案件移送書」、「行政執行委任書」、「民事訴訟委任書」及其他須蓋用本部印信者，採套版方式，比照各地區國稅局現行單照管理方式控管使用。套版紙之請印，由本部臺北國稅局及本部北區國稅局依次輪流報准，並應會同本部派員監督辦理。\n\r\n        2.「部函」、「部書函」、「部移文單」、「裁處書」、「行政執行案件移送書」及其他須蓋用部長簽字章、本部條戳者，本部授權用印並授與印模，各地區國稅局就地蓋印。\n\r\n        3.「訴願答辯書」、「行政訴訟委任書」、「行政訴訟聲明承受訴訟狀」、「行政執行委任書」、「民事訴訟委任書」於蓋用部長私章時，應逐案簽准。\n\r\n  （四）代辦部稿用印之檢查：\n\r\n        代辦部稿蓋用本部條戳或部長簽字章者，應依財政部授權所屬機關代辦部稿自行鈐印發文作業要點規定，按月造冊報部備查並接受檢查。\n\r\n  （五）公文歸檔方式：\n\r\n        1.文書及承辦端：\n\r\n       （1）應具電子檔案目錄，納入各地區國稅局公文管理系統。\n\r\n       （2）單一保存年限。\n\r\n       （3）每行為人一案，承辦人於電腦登錄併案。\n\r\n        2.檔案端：\n\r\n       （1）檔案歸各地區國稅局保管，視同其所有，有關保管及管理依其相關規定辦理。\n\r\n       （2）本部、本部賦稅署調閱該類檔案及歸屬機關間調閱檔案，應備函提出請求，並經本機關權責長官核准後辦理。\n\r\n       （3）各地區國稅局調閱此類案件，視同該局所有之檔案，依其相關規定辦理。\n\r\n\n\r\n\n\r\n十九、本要點規定之書表，格式如下：\n\r\n  （一）請行為人陳述意見函稿（附件一）。\n\r\n  （二）陳述意見書（附件二）。\n\r\n  （三）裁處書（附件三、裁處書編號方式（附件三～一）。\n\r\n  （四）答辯書狀（附件四）。\n\r\n  （五）行政訴訟委任書(附件五)。\n\r\n  （六）行政訴訟聲明承受訴訟狀（附件六）。\n\r\n  （七）行政執行案件移送書（附件七）。\n\r\n  （八）行政執行委任書（附件八）。\n\r\n  （九）民事訴訟委任書(附件九)。\n\r\n  （十）公文封套（附件十）。"}
