{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900701860號令","publishDate":"2021-02-02","summary":"綜合所得稅結算申報稅額試算服務作業要點","content":"壹、總則\r\n\r\n一、為簡化綜合所得稅結算申報作業，提供納稅義務人年度綜合所得稅結算申報稅額試算服務，提升政府施政效能，特訂定本要點。\r\n\r\n二、納稅義務人課稅年度之前一年度已依所得稅法第七十一條第一項規定辦理綜合所得稅結算申報，或課稅年度符合綜合所得稅結算申報稅額試算服務作業之申請適用條件，且課稅年度亦應依上開所得稅法規定辦理綜合所得稅結算申報者，其課稅年度綜合所得稅結算申報稅額試算服務作業，應依本要點規定辦理。\r\n\r\n三、納稅義務人課稅年度之綜合所得稅計算採用本要點之稅額試算服務作業，並於法定申報期限前依財政部財政資訊中心（以下簡稱資訊中心）及稽徵機關試算之「應自行繳納稅額」金額完成繳納或回復確認試算內容者，即完成所得稅法第七十一條第一項規定課稅年度綜合所得稅結算申報。\r\n\r\n四、納稅義務人採用本要點之稅額試算服務作業辦理結算申報者，其綜合所得稅之調查及核定，應依所得稅相關法令規定辦理。\r\n\r\n貳、適用對象及條件\r\n\r\n五、納稅義務人課稅年度之前一年度已辦理綜合所得稅結算申報，其所得額、免稅額、扣除額及抵減稅額資料經核定符合下列各款條件，且課稅年度無第七點規定之不適用情事者，適用稽徵機關依本要點規定提供之稅額試算服務。\r\n\r\n(一)所得額\r\n\r\n1.各類所得扣繳暨免扣繳憑單、股利憑單、緩課股票轉讓所得申報憑單、智慧財產權作價入股股票轉讓或屆期未轉讓申報憑單、獎酬員工股份基礎給付股票轉讓或屆期未轉讓申報憑單、信託財產各類所得憑單、信託財產緩課股票轉讓所得申報憑單及租賃所得扣繳暨免扣繳憑單。但執行業務所得僅包括稿費(格式代號9B)、業別屬一般經紀人(格式代號9A-76)及其他(格式代號9A-90)之各類所得扣繳暨免扣繳憑單。\r\n\r\n2.個人經營計程車客運業未辦理營業人之稅籍登記，由稽徵機關依規定核算之營利所得。\r\n\r\n3.出售房屋之財產交易所得。\r\n\r\n4.個人一時貿易之盈餘。\r\n\r\n5.立即型彩券經銷商銷售公益彩券之執行業務所得。\r\n\r\n6.個人自不具僱傭關係高爾夫球場分得之球童費(薪資所得)。\r\n\r\n\r\n7.個人經營獨資、合夥組織之小規模營利事業，由稽徵機關依規定核算之營利所得。\r\n\r\n(二)免稅額\r\n\r\n1.納稅義務人、配偶及合於所得稅法第十七條第一項第一款第一目至第三目規定得申報減除之直系尊親屬、子女及兄弟姊妹之免稅額。納稅義務人、配偶及合於上開規定之受扶養親屬，均有國民身分證統一編號且與戶籍登記資料相符。\r\n\r\n2.申報戶之受扶養親屬，未與其他納稅義務人申報者重複。\r\n\r\n(三)扣除額\r\n\r\n1.課稅年度之前兩個年度，其中一年度採標準扣除額。\r\n\r\n2.未列報財產交易損失特別扣除額。\r\n\r\n(四)抵減稅額\r\n\r\n無投資抵減稅額及大陸地區來源所得可扣抵稅額。\r\n\r\n(五)免依所得基本稅額條例規定辦理個人所得基本稅額申報。\r\n\r\n(六)納稅義務人或其配偶未於申報書上勾選分居相關欄位。\r\n\r\n六、個人及其配偶課稅年度之前一年度均未以納稅義務人身分辦理綜合所得稅結算申報，且課稅年度無本點(二)或第七點規定之不適用情事者，該個人得申請適用稽徵機關依本要點規定提供之稅額試算服務。\r\n\r\n(一)申請方式\r\n\r\n1.線上申請\r\n\r\n(1)以內政部核發之自然人憑證、經財政部審核通過之電子憑證、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證或已註冊內政部TAIWAN FidO臺灣行動身分識別（以下統稱憑證）為通行碼，於課稅年度之次年二月十五日起至三月十五日（如遇例假日則順延）止，透過網際網路至財政部電子申報繳稅服務網站(https://tax.nat.gov.tw)申請。\r\n\r\n(2)以內政部核發之自然人憑證或已申辦「健保卡網路服務註冊」之全民健康保險保險憑證為通行碼，於課稅年度當年三月十六日起至次年三月十五日（如遇例假日則順延）止，透過網際網路至財政部稅務入口網站(https://www.etax.nat.gov.tw)申請。\r\n\r\n2.親自向稽徵機關申請或委託他人代為申請依式填妥申請書並提示申請人國民身分證正本，於課稅年度之次年二月十五日起至三月十五日（如遇例假日則順延）止，臨櫃向財政部各地區國稅局或其所屬分局、稽徵所、服務處申請；委託他人代為臨櫃申請者，代理人應提示國民身分證或居留證正本，並檢附委任書或授權書正本及申請人國民身分證正本，供稽徵機關核驗，申請人國民身分證為影本者，須由申請人或代理人切結與正本相符並由稽徵機關留存備查。\r\n\r\n3.申請書應載明事項及應檢附之證明文件\r\n\r\n(1)申請人姓名、出生年、國民身分證統一編號、戶籍地址、聯絡電話及申請日期，申請人有配偶者，應載明該配偶之基本資料。\r\n\r\n(2)申請人有符合所得稅法第十七條第一項第一款第一目直系尊親屬及第二目滿二十歲以上受申請人扶養之子女者，該受扶養親屬之基本資料；另應檢附該受扶養親屬具結由申請人列報為課稅年度之扶養親屬，並將所得及扣除額等資料提供予申請人之同意書。\r\n\r\n(3)申請人採線上申請方式依限提出申請後，有應依本點(一)3(2)規定檢附受扶養親屬同意書者，應於課稅年度之次年三月十八日（如遇例假日則順延）前遞送或寄送至戶籍所在地國稅局所屬分局、稽徵所、服務處。親自遞送者，以送達稽徵機關之收件日為準；以掛號寄送者，以原寄郵局之郵戳日期為準。\r\n\r\n(二)經稽徵機關審核符合適用條件者，將以申請人為納稅義務人依本要點規定提供課稅年度稅額試算服務，惟納稅義務人課稅年度有下列情事之一者，不得依本要點規定申請適用稅額試算服務作業，應自行辦理結算申報：\r\n\r\n1.納稅義務人與配偶分居。\r\n\r\n2.納稅義務人及其配偶、受扶養之直系尊親屬及子女無國民身分證統一編號及戶籍登記資料。\r\n\r\n3.有其他符合列報受扶養親屬免稅額條件之兄弟姊妹或其他親屬或家屬。\r\n\r\n4.擬採列舉扣除額。\r\n\r\n5.有其他非屬稽徵機關應依本要點規定提供之所得、扣除額、抵減稅額等資料。\r\n\r\n6.應依所得基本稅額條例規定辦理個人所得基本稅額申報。\r\n\r\n七、納稅義務人、配偶及受扶養親屬有下列情事之一者，其課稅年度綜合所得稅結算申報不適用本要點稅額試算服務作業：\r\n\r\n(一)納稅義務人於課稅年度之次一年度（申報年度）三月底前死亡、或課稅年度中廢止中華民國境內之住所或居所離境。\r\n\r\n(二)納稅義務人於課稅年度中結婚或離婚。\r\n\r\n(三)課稅年度有出售房屋情形(不包括出售所得稅法第四條之四所定課稅範圍之房屋)。\r\n\r\n(四)課稅年度有土地租賃所得（格式代號51L），且於課稅年度之前一年度已申報土地租賃所得並列舉扣除地價稅費用者。\r\n\r\n(五)課稅年度捐贈、保險費、醫藥及生育費、災害損失及購屋借款利息列舉扣除金額合計數超過標準扣除額。\r\n\r\n(六)依廢止前促進產業升級條例第八條及獎勵民間參與交通建設條例第三十三條規定准予抵減之稅額，於課稅年度尚有餘額。\r\n\r\n(七)已依「稽徵機關於結算申報期間辦理綜合所得稅納稅義務人查詢課稅年度所得及扣除額資料作業要點」申請將課稅年度所得及扣除額資料分開提供。\r\n\r\n(八)已依家庭暴力防治法第二十一條第一項第四款規定，持禁止相對人查閱所得來源相關資訊之保護令向稽徵機關申請執行。\r\n\r\n(九)因特殊原因已向稽徵機關申請並經核准限制他人查調課稅年度所得資料。\r\n\r\n(十)納稅義務人、配偶均依前點規定申請課稅年度適用本要點之稅額試算服務作業。\r\n\r\n(十一)納稅義務人課稅年度之前兩個年度均採用稅額試算服務作業完成結算申報，嗣均經稽徵機關核定補稅。\r\n\r\n(十二)稽徵機關已依本要點規定提供納稅義務人課稅年度之前兩個年度稅額試算服務作業，惟納稅義務人均未採用，且該前兩個年度結算申報之應自行繳納或應退還金額與各該年度試算稅額相同。\r\n\r\n(十三)稽徵機關已依本要點規定提供納稅義務人課稅年度之前一年度稅額試算服務作業，惟納稅義務人未採用，且課稅年度試算內容為綜合所得總額不超過免稅額及標準扣除額合計數之不繳不退案件。\r\n\r\n(十四)稽徵機關已依本要點規定提供納稅義務人課稅年度之前一年度稅額試算服務作業，惟納稅義務人未採用，自行使用綜合所得稅電子結算申報繳稅系統，以憑證為通行碼採用網際網路傳輸申報。但不包括親至財政部各地區國稅局(或其所屬分局、稽徵所、服務處)由服務人員協助或輔導完成申報之案件。\r\n\r\n(十五)已依下列規定申請課稅年度不適用本要點之稅額試算服務作業。自一百零一年起申請不適用者，以後年度即不適用稅額試算服務作業，毋需再行申請。\r\n\r\n1.線上申請\r\n\r\n(1)以憑證或以申請人之「國民身分證統一編號」及申請年度之前一年度十二月三十一日戶口名簿上所載之「戶號」為通行碼，於課稅年度之次年二月十五日起至三月十五日（如遇例假日則順延）止，透過網際網路至財政部電子申報繳稅服務網站(https://tax.nat.gov.tw)申請。\r\n\r\n(2)以內政部核發之自然人憑證或已申辦「健保卡網路服務註冊」之全民健康保險保險憑證為通行碼，於課稅年度當年度三月十六日起至次年三月十五日（如遇例假日則順延）止，透過網際網路至財政部稅務入口網站(https://www.etax.nat.gov.tw)申請。\r\n\r\n2.書面申請\r\n\r\n以郵寄、傳真或親至稽徵機關申請。申請書應載明申請人姓名、出生年、國民身分證統一編號、戶籍或通訊地址、聯絡電話及申請日期，於二月十五日起至三月十五日（如遇例假日則順延）止，將申請書郵寄（以原寄郵局郵戳為準）或遞送財政部各地區國稅局或其所屬分局、稽徵所、服務處。\r\n\r\n八、已依規定申請不適用本要點之稅額試算服務作業者，得於二月十五日起至三月十五日（如遇例假日則順延）止，攜帶身分證及印章向戶籍所在地國稅局或其所屬分局、稽徵所、服務處，以書面撤銷原申請；原採線上申請者，得以前點第十五款第一目規定之憑證於期限內透過網際網路撤銷申請。\r\n\r\n叁、作業程序\r\n\r\n九、稅額試算作業\r\n\r\n資訊中心就符合第五點及第六點之案件，依下列情形調整後，試算納稅義務人課稅年度綜合所得稅應納稅額。\r\n\r\n(一)所得額\r\n\r\n納稅義務人、配偶及受扶養親屬課稅年度稅額試算服務之所得資料範圍如下：\r\n\r\n1.扣繳義務人、營利事業或信託行為之受託人依規定於法定期限前彙報稽徵機關之各類所得扣繳暨免扣繳憑單、股利憑單、緩課股票轉讓所得申報憑單、智慧財產權作價入股股票轉讓或屆期未轉讓申報憑單、獎酬員工股份基礎給付股票轉讓或屆期未轉讓申報憑單、信託財產各類所得憑單、信託財產緩課股票轉讓所得申報憑單及租賃所得扣繳暨免扣繳憑單。但執行業務所得僅包括稿費(格式代號9B)、業別屬一般經紀人(格式代號9A-76)及其他(格式代號9A-90)之各類所得扣繳暨免扣繳憑單。\r\n\r\n2.個人經營計程車客運業未辦理營業人之稅籍登記，由稽徵機關依規定核算之營利所得。\r\n\r\n3.立即型彩券經銷商銷售公益彩券之執行業務所得。\r\n\r\n4.個人自不具僱傭關係高爾夫球場分得之球童費(薪資所得)。\r\n\r\n5.個人經營獨資、合夥組織之小規模營利事業，由稽徵機關依規定核算之營利所得。\r\n\r\n(二)免稅額\r\n\r\n依納稅義務人課稅年度之前一年度申報核定或申請資料據以認定本人、配偶及受扶養親屬之免稅額，並增加課稅年度出生子女之免稅額；依第六點規定申請之案件，依戶籍登記資料據以認定未滿二十歲子女之免稅額。但有下列情事之一者，其免稅額不予列入：\r\n\r\n1.配偶或受扶養親屬於課稅年度之前一年度已死亡或與課稅年度戶籍登記資料不符。\r\n\r\n2.超過二十歲之子女於課稅年度在國內無正式學籍、未領有身心障礙證明(或手冊)及不符合衛生福利部(以下簡稱衛福部)公告須長期照顧之身心失能者資格[依國內大專以上院校、衛福部、勞動部及國軍退除役官兵輔導委員會(以下簡稱退輔會)提供教育學費、領有身心障礙證明(或手冊)及須長期照顧之身心失能者資料勾稽]。但其於課稅年度畢業者，不在此限。\r\n\r\n3.納稅義務人或其配偶之兄弟姊妹於課稅年度已結婚（含課稅年度中結婚）、超過二十歲於課稅年度在國內無正式學籍、未領有身心障礙證明(或手冊)及不符合衛福部公告須長期照顧之身心失能者資格[依國內大專以上院校、衛福部、勞動部及退輔會提供教育學費、領有身心障礙證明(或手冊)及須長期照顧之身心失能者資料勾稽]。但其於課稅年度畢業者，不在此限。\r\n\r\n4.納稅義務人或其配偶之直系尊親屬及兄弟姊妹於課稅年度之前兩個年度未連續被納稅義務人或其配偶列報扶養。但依第六點規定申請之案件，不在此限。\r\n\r\n5.受扶養親屬已依第六點規定申請課稅年度適用稅額試算服務作業或同意由依該點規定申請案件之申請人申報扶養。\r\n\r\n6.直系尊親屬及兄弟姊妹課稅年度之綜合所得總額超過依所得稅法規定得減除之免稅額、身心障礙特別扣除額、儲蓄投資特別扣除額及長期照顧特別扣除額合計數；滿二十歲以上之子女課稅年度之綜合所得總額超過依所得稅法規定得減除之免稅額、教育學費特別扣除額、身心障礙特別扣除額、儲蓄投資特別扣除額及長期照顧特別扣除額合計數。\r\n\r\n(三)扣除額\r\n\r\n1.標準扣除額\r\n\r\n按納稅義務人有無配偶，依所得稅法第十七條第一項第二款第一目規定認列減除。\r\n\r\n2.薪資所得特別扣除額\r\n\r\n依納稅義務人、配偶及受扶養親屬之薪資收入，減除薪資所得特別扣除額後之餘額為薪資所得額，併入綜合所得總額，餘額為負數者，以零計算。\r\n\r\n3.儲蓄投資特別扣除額\r\n\r\n依納稅義務人、配偶及受扶養親屬於金融機構之存款利息、儲蓄性質信託資金之收益及八十七年十二月三十一日以前取得公開發行並上市之緩課記名股票，於課稅年度轉讓、贈與、作為遺產分配、放棄緩課或送存集中保管之營利所得，於所得稅法第十七條第一項第二款第三目之三規定限額內，認列減除。但依郵政儲金匯兌法規定免稅之存簿儲金利息及所得稅法規定分離課稅之利息，不得減除。\r\n\r\n4.身心障礙特別扣除額\r\n\r\n依衛生福利部提供領有身心障礙證明(或手冊)資料，納稅義務人、配偶及受扶養親屬符合規定者，依所得稅法第十七條第一項第二款第三目之四規定，認列減除。\r\n\r\n5.教育學費特別扣除額\r\n\r\n依國內大專以上院校提供教育學費資料，納稅義務人子女符合規定者，依所得稅法第十七條第一項第二款第三目之五規定限額內，認列減除。\r\n\r\n6.幼兒學前特別扣除額\r\n\r\n納稅義務人有五歲以下子女且無所得稅法第十七條第三項規定情形者，得依同法條第一項第二款第三目之六規定，認列減除。\r\n\r\n7.長期照顧特別扣除額\r\n\r\n依衛福部、勞動部及退輔會提供須長期照顧之身心失能者資料，納稅義務人、配偶及受扶養親屬符合規定且無所得稅法第十七條第三項規定情形者，依同法條第一項第二款第三目之七規定，認列減除。\r\n\r\n(四)基本生活費差額\r\n\r\n按財政部公告課稅年度每人基本生活所需之費用乘以納稅者、配偶及受扶養親屬人數計算之基本生活所需費用總額，超過全部免稅額、標準扣除額、儲蓄投資特別扣除額、身心障礙特別扣除額、教育學費特別扣除額、幼兒學前特別扣除額及長期照顧特別扣除額合計數之金額部分，依納稅者權利保護法第四條及同法施行細則第三條規定自綜合所得總額中減除。\r\n\r\n(五)稅額計算\r\n\r\n就納稅義務人本人或配偶之薪資所得或各類所得分開計算稅額或合併計算稅額，依所計算之應納稅額減除扣繳稅額及可抵減稅額後，試算納稅義務人結算申報應自行繳納稅額或應退還稅額。\r\n\r\n十、試算書表寄送作業\r\n\r\n(一)財政部各地區國稅局應於每年四月二十五日以前將載有納稅義務人、配偶及受扶養親屬之所得額、免稅額及扣除額資料、應自行繳納稅額或應退還稅額之年度綜合所得稅結算申報稅額試算通知書、繳稅案件之繳款書及繳稅取款委託書，退稅案件及不繳不退案件之確認申報書（以下簡稱試算書表），以掛號寄發納稅義務人。\r\n\r\n(二)納稅義務人課稅年度之前一年度結算申報符合下列條件之一，且該年度非屬親至財政部各地區國稅局(或其所屬分局、稽徵所、服務處)由服務人員協助或輔導完成申報者，得以憑證或行動電話認證為通行碼至財政部電子申報繳稅服務網站(https://tax.nat.gov.tw)查詢及下載課稅年度試算書表。稽徵機關業以郵簡通知納稅義務人適用該服務者，得免寄送試算書表。\r\n\r\n1.使用綜合所得稅電子結算申報繳稅系統，以憑證為通行碼採用網際網路傳輸申報。\r\n\r\n2.採用稅額試算服務作業，以憑證為通行碼辦理線上登錄完成申報。\r\n\r\n十一、確認申報作業\r\n\r\n(一)繳稅案件\r\n\r\n納稅義務人收到稽徵機關寄發之年度綜合所得稅結算申報稅額試算通知書，經核對內容無誤，得於法定申報期限前，按該通知書所載之「應自行繳納稅額」金額，使用下列方式繳稅，完成課稅年度綜合所得稅結算申報。已依稅捐稽徵法第二十六條規定於上開期限前，透過網際網路至財政部稅務入口網站(https://www.etax.nat.gov.tw)或以書面方式，就該通知書所載之「應自行繳納稅額」金額，向稽徵機關申請延期或分期繳納者，即完成結算申報。\r\n\r\n1.臨櫃繳稅\r\n\r\n(1)金融機構繳稅：納稅義務人持稽徵機關寄發附條碼繳款書，至各代收稅款金融機構以現金或票據繳納稅款。\r\n\r\n(2)便利商店繳稅：納稅義務人應自行繳納稅額未超過財政部規定便利商店代收稅款限額者，可持稽徵機關寄發附條碼繳款書，至便利商店繳納稅款，或以憑證(經財政部審核通過之電子憑證不適用)為通行碼至便利商店多媒體資訊機查詢列印繳納單，至櫃檯繳納。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\r\n\r\n2.信用卡繳稅\r\n\r\n納稅義務人可以其本人或配偶名義持有已參加繳稅作業之發卡機構所發行信用卡繳納稅款（每一申報戶以一張信用卡為限）。作業細節請參閱「信用卡繳納稅款作業要點」。\r\n\r\n3.轉帳繳稅\r\n\r\n(1)繳稅取款委託書：納稅義務人可採下列方式之一，利用存款帳戶辦理委託取款轉帳繳稅。但提兌時因納稅義務人轉帳繳稅帳號填寫、輸入錯誤或該帳戶存款不足致無法提兌或僅就存款餘額先行扣款者，依所得稅法及相關法令規定辦理：\r\n\r\n甲、線上登錄\r\n\r\n透過財政部電子申報繳稅服務網站(https://tax.nat.gov.tw)線上登錄及確認辦理委託取款轉帳繳稅之帳戶（限輸入納稅義務人或配偶之存款帳號）。\r\n\r\n乙、書面回復\r\n\r\n填妥稽徵機關寄發之繳稅取款委託書（限填寫該通知書內納稅義務人、配偶或受扶養親屬其中一人之存款帳號），並蓋妥原存款印鑑章（如原存款人簽名者請簽名），遞送或以掛號郵寄至原寄發該通知書之財政部各地區國稅局所屬分局、稽徵所、服務處，或就近送至任一國稅局所屬分局、稽徵所、服務處代收。\r\n\r\n(2)晶片金融卡繳稅：納稅義務人可持已參加繳稅作業之金融機構所核發晶片金融卡，透過財政部網路繳稅服務網站(https://paytax.nat.gov.tw)即時扣款轉帳繳稅。作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\r\n\r\n(3)自動櫃員機繳稅：納稅義務人可持已參加繳稅作業之金融機構所核發晶片金融卡，至貼有「跨行：提款＋轉帳＋繳稅」標誌之自動櫃員機繳納稅款。作業細節請參閱「自動櫃員機轉帳納稅細部作業要點」。\r\n\r\n(4)活期（儲蓄）存款帳戶繳稅：納稅義務人可利用憑證為通行碼透過財政部電子申報繳稅服務網站(\r\n http s ://tax.nat.gov.tw )線上登錄後，以本人之活期（儲蓄）存款帳戶即時轉帳繳稅。作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。\r\n\r\n4.行動支付工具繳稅\r\n\r\n納稅義務人可透過開辦「行動支付工具」繳稅業者之APP，以信用卡或晶片金融卡繳納稅款。\r\n\r\n(二)退稅案件及不繳不退案件\r\n\r\n納稅義務人收到稽徵機關寄發之年度綜合所得稅結算申報稅額試算通知書，經核對內容無誤，得於法定申報期限前以下列方式回復確認，完成課稅年度綜合所得稅結算申報。\r\n\r\n1.線上登錄\r\n\r\n透過財政部電子申報繳稅服務網站(https://tax.nat.gov.tw)線上登錄，退稅案件確認試算內容及退稅方式；不繳不退案件確認試算內容。\r\n\r\n2.書面確認\r\n\r\n填妥稽徵機關寄發之確認申報書，退稅案件確認試算內容及退稅方式；不繳不退案件確認試算內容，遞送或以掛號郵寄至原寄發該通知書之財政部各地區國稅局所屬分局、稽徵所、服務處，或就近送至任一國稅局所屬分局、稽徵所、服務處代收。\r\n\r\n3.電話語音確認\r\n\r\n納稅義務人於課稅年度之前一年度以其本人帳戶完成繳(退)稅，且課稅年度選擇沿用該存款帳戶辦理退稅之退稅案件及不繳不退案件，得撥打免付費電話（0800-000-321）語音確認試算內容。\r\n\r\n4.退稅方式\r\n\r\n納稅義務人可採指定帳戶辦理轉帳退稅或採退稅憑單方式辦理退稅。採轉帳退稅者，限填寫該通知書內納稅義務人、配偶或受扶養親屬其中一人之存款帳號(屬公教人員開立之優惠存款帳戶及非與金融資訊系統連線之金融機構存款帳戶均不適用)。\r\n\r\n(三)納稅者如有依納稅者權利保護法第七條第八項但書規定，為重要事項陳述者，請另填報「綜合所得稅聲明事項表」(以下簡稱聲明事項表)及檢附相關證明文件，依下列規定送件：\r\n\r\n1.繳稅案件採繳稅取款委託書以書面回復者、退稅案件及不繳不退案件採書面確認者：應於法定申報期限前，將聲明事項表及相關證明文件併同繳稅取款委託書或確認申報書，遞送或以掛號郵寄至原寄發稅額試算通知書之財政部各地區國稅局所屬分局、稽徵所、服務處，或就近送至任一國稅局所屬分局、稽徵所、服務處代收。\r\n\r\n2.採其他方式辦理確認申報者：應於法定申報期限屆滿後十日內，將聲明事項表及相關證明文件，遞送或以掛號郵寄至原寄發稅額試算通知書之財政部各地區國稅局所屬分局、稽徵所、服務處，或就近送至任一國稅局所屬分局、稽徵所、服務處代收。\r\n\r\n肆、其他注意事項\r\n\r\n十二、納稅義務人已於課稅年度法定申報期限前依稽徵機關寄發之年度綜合所得稅結算申報稅額試算通知書所載「應自行繳納稅額」金額完成繳納、申請延期或分期繳納，或回復確認通知書內容者，其申報日規定如下：\r\n\r\n(一)繳稅案件\r\n\r\n1.臨櫃繳稅：代收稅款金融機構或便利商店於繳款書收據聯所蓋日期。\r\n\r\n2.信用卡繳稅：發卡機構核發授權號碼日期。\r\n\r\n3.轉帳繳稅\r\n\r\n(1)繳稅取款委託書\r\n\r\n甲、線上登錄：網際網路服務業者回傳收執聯日期。\r\n\r\n乙、書面回復：親自遞送紙本回復者，為稽徵機關收件日；郵寄紙本回復者，為原寄郵局郵戳日期。\r\n\r\n(2)晶片金融卡繳稅：金融輔助業者回傳繳納成功交易紀錄表所載交易發生日期。\r\n\r\n(3)自動櫃員機繳稅：自動櫃員機印錄交易明細表所載交易發生日期。\r\n\r\n(4)活期（儲蓄）存款帳戶繳稅：金融輔助業者回傳繳納成功交易紀錄表所載交易發生日期。\r\n\r\n4.行動支付工具(可綁定信用卡或晶片金融卡)繳稅：信用卡發卡機構核發授權號碼日期或金融輔助業者回傳繳納成功交易紀錄表所載交易發生日期。\r\n\r\n(二)依稅捐稽徵法第二十六條規定，申請延期或分期繳納案件\n\r\n1.線上申請：網際網路服務業者回傳線上申辦案件收件日期。\n\r\n2.書面申請：親自遞送紙本申請者，為稽徵機關收件日；郵寄紙本申請者，為原寄郵局郵戳日期。\n\r\n(三)退稅案件及不繳不退案件\r\n\r\n1.線上登錄：網際網路服務業者回傳收執聯日期。\r\n\r\n2.書面確認：親自遞送紙本回復確認者，為稽徵機關收件日；郵寄紙本回復確認者，為原寄郵局郵戳日期。\r\n\r\n3.電話語音：電信服務業者回傳完成電話語音紀錄日期。\r\n\r\n(四)納稅義務人於法定申報期間開始前繳納稅款或回復確認者，為法定申報期間之始日（即五月一日）。\r\n\r\n十三、本項服務作業係便民措施，稽徵機關所寄發之年度綜合所得稅結算申報稅額試算通知書非屬稅額核定處分，納稅義務人如不同意該通知書內容、欲增減免稅額、改採列舉扣除額、自行列舉成本、必要耗損或費用自收入中減除或尚有其他來源之所得、扣除額、抵減稅額等資料或應依所得基本稅額條例規定申報基本所得額者，應依法另行辦理結算申報，免依該通知書所載「應自行繳納稅額」金額繳納或回復確認，且不需向稽徵機關申請更正。納稅義務人已依本要點規定辦理結算申報或另行辦理結算申報而有短報或漏報情事者，除依規定免罰者外，應依所得稅法及其相關規定處罰。\r\n\r\n十四、納稅義務人已於法定申報期限前依年度綜合所得稅結算申報稅額試算通知書所載「應自行繳納稅額」金額完成繳納或回復確認之申報案件，嗣後欲更正申報內容者，應另行填報更正資料向戶籍所在地國稅局所屬分局、稽徵所、服務處申請更正。\r\n\r\n伍、附則\r\n\r\n十五、\r\n納稅義務人依本要點規定繳納稅款、透過網際網路或電話語音回復確認、遞送或寄回繳稅取款委託書或確認申報書，所發生之權利義務及於其本人。\r\n\r\n十六、本要點各相關機關應配合事項，其細部作業程序應由各權責機關另定之。"}
