{"publisher":"財政部賦稅署","publishNo":"台財稅字第10800117830號令","publishDate":"2020-05-08","summary":"適用自用住宅用地稅率課徵地價稅認定原則","content":"一、為利稅捐稽徵機關受理申請適用自用住宅用地稅率課徵地價稅案件之審理，特訂定本原則。\n\r\n二、相關法規規定\n\r\n（一）自用住宅用地定義\n\r\n1、土地稅法第九條規定，自用住宅用地，指土地所有權人或其配偶、直系親屬於該地辦竣戶籍登記，且無出租或供營業用之住宅用地。\n\r\n2、土地稅法施行細則第四條規定，自用住宅用地，以其土地上之建築改良物屬土地所有權人或其配偶、直系親屬所有者為限。\n\r\n（二）面積及處數限制\n\r\n1、土地稅法第十七條第一項規定，合於下列規定之自用住宅用地，其地價稅按千分之二計徵：\n\r\n（1）都市土地面積未超過三公畝部分。\n\r\n（2）非都市土地面積未超過七公畝部分。\n\r\n2、土地稅法第十七條第三項規定，土地所有權人與其配偶及未成年之受扶養親屬，適用第一項自用住宅用地稅率繳納地價稅者，以一處為限。\n\r\n（三）申請程序\n\r\n土地稅法第四十一條第一項規定，依第十七條規定得適用特別稅率之用地，土地所有權人應於每年（期）地價稅開徵四十日前提出申請，逾期申請者，自申請之次年期開始適用。前已核定而用途未變更者，以後免再申請。\n\r\n三、自用住宅用地定義補充規定\n\r\n（一）戶籍登記\n\r\n1、外僑居留登記可視同戶籍登記。\n\r\n2、因設籍人出境，戶籍經戶政機關逕為辦理遷出登記，雖出境後有多次入出境紀錄，但未辦遷入登記，仍不符合辦竣戶籍登記規定。\n\r\n3、地上房屋不符公共安全檢查規定，居住戶未於限期內改善，致遭強制全棟建築物停止使用，不影響其坐落土地是否符合辦竣戶籍登記要件。\n\r\n（二）無出租或供營業用\n\r\n1、原供營業用土地，嗣變更為無供營業用者，以該營業人辦妥註銷營業登記或營業地址變更登記認定之，惟如有下列情形之一，視為無供營業用：\n\r\n（1）經該管稽徵機關核准暫停營業者，其停業期間。\n\r\n（2）營業人已他遷不明，經該管稽徵機關查明處理有案者。\n\r\n（3）營業人經依法申請註銷或變更地址登記，因法令規定未能核准，且經稽徵機關查明該地址確無營業者。\n\r\n（4）地上房屋實際上使用情形已變更，經房屋所有權人依房屋稅條例第七條規定申報房屋供住家使用，稽徵機關核准按住家用(自住或非自住)稅率課徵房屋稅，且查明無出租情事者。\n\r\n（5）當事人提出其他足資認定無出租或供營業用之確切證明者。\n\r\n2、下列個人在自用住宅用地設有營業登記，惟實際係在他處營業之情形，視為無供營業用：\n\r\n（1）個人計程車，實際未在該住宅用地營業。\n\r\n（2）魚市場之魚貨承銷人及消費市場之魚販，實際營業處所在魚市場或消費市場。\n\r\n（3）於原經核准按自用住宅用地稅率課徵地價稅之土地作為從事網路銷售貨物或勞務之營業登記場所，實際交易係在拍賣網站之交易平台完成，且該房屋未供辦公或堆置貨物等其他營業使用。\n\r\n3、個人利用自用住宅作為從事理髮、燙髮、美容、洋裁等家庭手工藝副業，未具備營業牌號，亦未僱用人員，免辦營業登記，免徵營業稅者，視為無供營業用。\n\r\n4、領有身心障礙手冊或證明之重度視覺功能障礙者，於自用住宅懸掛招牌從事按摩，未僱用人員，免辦營業登記，免徵營業稅，且符合自用住宅用地其他要件者，按自用住宅用地稅率課徵地價稅。其自用住宅用地供作命相館使用符合上述情形者，亦同。\n\r\n5、其他視為無出租或供營業用之情形\n\r\n（1）土地所有權人將其房屋外側壁面供他人繪製廣告或懸掛廣告招牌或屋頂搭建廣告鐵架等收取租金。\n\r\n（2）屋簷下供擺設攤販，如無租賃關係，且屋內未供營業使用者。\n\r\n（三）建築改良物所有權人之認定\n\r\n已辦理建物所有權登記者，以建物登記簿所載房屋之所有權人為準；未辦理建物所有權登記者，以房屋稅籍登載之納稅義務人為準。\n\r\n四、自用住宅用地面積及處數限制補充規定\n\r\n（一）自用住宅用地基地之認定 \n\r\n1、自用住宅用地之基地，以建築改良物所有權狀記載之基地地號為準。如權狀未記載全部基地地號，以建築管理機關核發之「建造執照」或「使用執照」所載之基地地號，或地政機關核發之「建築改良物勘查結果通知書」或「建物測量成果圖」記載之基地地號為準。\n\r\n2、未辦建物所有權第一次登記之老舊房屋，其基地之認定，得以「房屋基地坐落申明書」代替建築改良物證明文件。所稱老舊房屋，以七十七年四月二十九日平均地權條例施行細則第三十一條第一項修正發布生效前已完成建築者為準。\n\r\n3、非屬建物基地之土地，如係連同主建物一併取得，且該土地與建築基地相鄰，位處該棟建物圍牆內供出入通路等使用，與該棟建物之使用確屬不可分離者，可併同主建物基地認定之。\n\r\n4、自用住宅用地參與重劃後，原進出道路遭廢止，地政單位分割毗鄰地，超配供其解決出路及建築線問題，該毗鄰地准比照法定空地，併入自用住宅基地。\n\r\n5、數筆土地合併後，其中部分土地在合併前不屬房屋坐落基地，如未合併申請建築載入使用執照，不認屬自用住宅基地。\n\r\n6、建築法於二十七年十二月二十六日制定公布前，或該法制定公布後實施建築管理前興建之舊式建物，其相鄰之空地供作庭院種植蔬菜及通路使用，如符合自用住宅用地其他要件，准予按自用住宅用地稅率核課地價稅。至「實施建築管理前」之基準日期，應依下列規定認定：\n\r\n（1）在實施都市計畫地區，係指當地都市計畫公布實施之日期。\n\r\n（2）在實施區域計畫地區，係指當地依區域計畫法第十五條第一項劃定使用分區並編定各種使用地公布之日期。\n\r\n（3）前二項以外地區，內政部訂頒「實施都市計畫以外地區建築物管理辦法」，依該辦法指定實施地區之日期。\n\r\n（4）供公眾使用及公有建築物均應實施建築管理，尚無需認定實施建築管理之基準日期。\n\r\n（二）自用住宅面積及處數限制\n\r\n1、僅部分供自用住宅使用，其適用自用住宅用地稅率面積之認定\n\r\n（1）同一樓層房屋及平房部分供自用住宅使用，其供自用住宅使用與非自用住宅使用部分能明確劃分者，准按房屋實際使用情形所占土地面積比例認定之。\n\r\n（2）房屋為樓房(含地下室)，不論是否分層編訂門牌或分層登記，准按各層房屋實際使用情形所占土地面積比例認定之。\n\r\n2、未載於權狀之增建房屋，增建部分以「房屋稅籍資料」或「建物測量成果圖」為準，僅部分供自用住宅使用，其適用自用住宅用地稅率面積之認定\n\r\n（1）同一樓層房屋或平房增建，其供自用住宅使用與非自用住宅使用部分能明確劃分者，准按房屋實際使用情形所占土地面積比例認定之。\n\r\n（2）增建樓層准合併計入該增建房屋所有人持有之層數，按各層房屋實際使用情形所占土地面積比例認定之。\n\r\n3、夫妻等共有土地，其適用自用住宅用地稅率面積之認定\n\r\n（1）所有權人與其配偶及未成年受扶養親屬共有自用住宅用地，以其共同持有土地面積合計不超過土地稅法第十七條規定之面積為限。\n\r\n（2）夫妻共有土地，持分面積合計未超過土地稅法第十七條規定之限制，且該土地上夫妻共有兩棟相鄰房屋已打通合併使用，如符合同法第九條規定，可合併按自用住宅用地稅率課徵。\n\r\n（3）夫妻共有土地，二人均設籍於該地，夫或妻持有之該地號土地部分，如另有成年直系親屬設籍，夫妻二人分別在不超過土地稅法第十七條第一項之面積限制內，均得適用自用住宅用地稅率課徵地價稅。\n\r\n4、分別共有土地，其適用自用住宅用地稅率面積之認定\n\r\n（1）分別共有之土地，如部分所有權人持分土地符合土地稅法第九條規定之要件，應就該部分土地，依同法第十七條規定，適用自用住宅用地稅率課徵地價稅。\n\r\n（2）分別共有之土地及其地上建物，經各共有人以書面協議分層管理使用，符合自用住宅用地要件之樓層，准按該樓層房屋所占土地面積比例，適用自用住宅用地稅率課徵地價稅。\n\r\n（3）共有房屋之坐落二筆以上土地為共有人個別所有，各共有人適用自用住宅用地稅率面積，應合併上開土地面積後，再按建物所有權持分比例計算。\n\r\n（4）各樓層所有權人共有之法定空地，被一樓所有人搭蓋建物作營業使用，其地價稅之課徵，除該搭蓋建物相連之同樓層部分應按一般稅率課稅外，其他共有人持分部分仍准按自用住宅用地稅率課徵。\n\r\n5、公同共有土地\n\r\n（1）公同共有土地適用自用住宅用地稅率課徵地價稅，應以全體公同共有人或其配偶、直系親屬於該地辦竣戶籍登記，且無出租或供營業用者為準。惟公同共有土地，如其公同共有關係所由成立之法律、法律行為或習慣定有公同共有人可分之權利義務範圍，經稽徵機關查明屬實者，其所有潛在應有權利部分如符合土地稅法第九條及第十七條規定，適用自用住宅用地稅率課徵地價稅。祭祀公業土地，亦同。\n\r\n（2）每戶公同共有土地得適用自用住宅用地稅率課徵地價稅面積，應不超過土地稅法第十七條規定之面積上限。如各公同共有人中，另有已核准按自用住宅用地稅率課徵地價稅之土地，其面積仍應與各該共有人依其公同關係所由成立之法律、法律行為或習慣所定權利部分併計有無超過上開面積限制。\n\r\n6、一處之認定\n\r\n（1）土地所有權人同址設籍之配偶或未成年之受扶養親屬，另有土地供其已成年之直系親屬設籍居住，申請適用自用住宅用地稅率課徵地價稅者，並無一處之限制。亦即每一所有權人之土地，在不超過土地稅法第十七條之面積限制內，如符合其他相關規定，均得申請適用自用住宅用地稅率。\n\r\n（2）相鄰兩棟平房或樓房，其所有權人同屬一人，為適應自用住宅需要而打通或合併使用者，合併認定為一處。\n\r\n（3）夫妻個別所有相鄰之兩棟房地，為適應自用住宅需要，房屋經打通合併使用者，合併認定為一處。\n\r\n（三）原經核准適用自用住宅用地稅率課徵地價稅之土地，其地上房屋拆除者，地價稅之處理\r\n\n\r\n1、拆除改建：\n\r\n（1）新建房屋尚在施工未領到使用執照前，繼續適用自用住宅用地稅率。\n\r\n（2）新建房屋已領到使用執照，應按各層房屋實際使用情形所占土地面積比例，分別適用自用住宅用地稅率及一般稅率課徵地價稅。\n\r\n（3）於房屋拆除改建中贈與其配偶，如房屋拆除前該配偶或原土地所有權人、直系親屬已於該地辦竣戶籍登記，且符合自用住宅用地其他要件者，於改建期間繼續適用自用住宅用地稅率。\n\r\n（4）拆除改建期間土地因繼承移轉，如房屋拆除前，繼承人已於該地辦竣戶籍登記，且符合自用住宅用地其他要件，於改建期間繼續適用自用住宅用地稅率。\n\r\n（5）與捷運站共構之聯合開發基地，為配合聯合開發而拆除原有地上房屋，由土地所有權人先行提供土地供捷運站施工使用，並於該車站站體建造完成後，由捷運局將該聯合開發基地發還點交聯合開發投資人繼續興建聯合開發大樓者，仍認屬拆除改建。\n\r\n2、拆除未改建\n\r\n原有房屋因開闢道路全部拆除，基地已辦理徵收，剩餘部分土地現為空地，但戶籍仍設原處未辦遷移，如其在未拆除前係屬自用住宅用地者，應按自用住宅用地優惠稅率課徵地價稅；如在未拆除前非屬自用住宅用地，而於拆除後僅就空地申請者，不得適用自用住宅用地稅率。\n\r\n五、申請程序及其他補充規定\n\r\n（一）申請程序\n\r\n1、因故遷出戶籍，於查獲前再遷入者，如嗣後補提申請或經稽徵機關通知三十日內補提申請者，經查明戶籍再行遷入之日起仍符自用住宅用地規定者，准以戶籍遷入之日作為再次申請按自用住宅用地稅率課徵地價稅日期，惟戶籍遷出期間，不得適用自用住宅用地稅率；經通知而逾三十日補提申請者，自申請時適用。\n\r\n2、原依土地稅法第十七條第一項規定按自用住宅用地稅率課徵地價稅之土地，經依「公職人員財產申報法」規定辦理信託登記，如屬自益信託且土地使用情形未變更者，可免經申請繼續適用自用住宅用地稅率，塗銷信託時亦同。\n\r\n（二）其他\n\r\n1、信託土地\n\r\n信託關係存續中由受託人持有，原則上無適用自用住宅用地稅率課徵地價稅之適用。惟委託人與受益人同屬一人（自益信託），且該地上房屋仍供委託人本人、配偶、或其直系親屬住宅使用，與該土地信託目的不相違背者，該委託人視同土地所有權人，如其他要件符合土地稅法第九條及第十七條規定，受託人持有土地期間，准按自用住宅用地稅率課徵地價稅；其地上房屋拆除改建，亦准依拆除改建相關規定辦理。\n\r\n2、下列土地，非屬自用住宅用地：\n\r\n（1）地上建物為非婚生子女之父所有者。\n\r\n（2）無償借與政黨做辦公室使用者。\n\r\n（3）供神壇使用者。\n\r\n（4）地上房屋因火災毀損無法居住者。\n\r\n3、地下停車場對外開放停車收費，其所占土地不符自用住宅規定。如共同使用部分由管理委員會自行管理，部分收費，且收益歸共同基金共同使用者，准由停車位所有權人與管理委員會共同出具切結書，載明各類使用情形之面積，按其自用比例適用自用住宅用地稅率；如未能提供前述資料，地下停車場之土地仍按一般用地稅率課徵地價稅。\n\r\n4、未辦繼承登記之土地，繼承人如符合土地稅法第九條及第十七條規定之要件，得依同法第四十一條規定，申請按自用住宅用地稅率課徵地價稅。\n\r\n5、修女會所有之修女宿舍用地，按自用住宅用地稅率課徵。"}
