{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904549140號令","publishDate":"2020-05-12","summary":"印花稅彙總繳納及大額憑證繳款電子申報作業要點","content":"壹、總則\n\r\n一、為便利納稅義務人及其代理人運用網際網路向地方稅稽徵機關申報印花稅彙總繳納及申請開立大額憑證繳款書，以提供多元化申報管道，並提升稽徵機關為民服務效能，特訂定本要點。\n\r\n二、本要點適用對象\n\r\n（一）彙總繳納依規定報經地方稅稽徵機關核准彙總繳納印花稅之公私營事業組織或其代理人，並經核准以網際網路辦理申報作業者（以下簡稱申報人）。\n\r\n（二）大額憑證繳款依規定向地方稅稽徵機關申請開給「印花稅大額憑證應納稅額繳款書」之納稅義務人或其代理人，並經核准以網際網路辦理申請作業者（以下簡稱申請人）。但採網路申報土地增值稅或契稅之不動產移轉契約書應納印花稅案件，應依「土地增值稅契稅印花稅電子申報作業要點」規定辦理，不適用本要點規定。\n\r\n貳、申報（請）期間\n\r\n三、彙總繳納每單月一日零時起至十七日二十四時止，逾該期限之申報案件不得採網路申報，應以書面填具印花稅總繳申報表向地方稅稽徵機關申報。\n\r\n四、大額憑證繳款全年每日二十四小時。\n\r\n叁、帳號申請\n\r\n五、申報（請）人利用網際網路辦理申報作業前，應先進入地方稅網路申報作業入口網申請登錄帳號，並於七日內檢附下列文件送地方稅稽徵機關審核；逾期未辦理者，由系統逕予註銷其登錄資料；變更時亦同：\n\r\n（一）申請以電子憑證辦理網路申報（請）作業者：應檢附申請書及內政部核發之自然人憑證、經濟部核發之工商憑證、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證或其他經財政部審核通過之電子憑證影本；如係受託代為辦理網路申報（請），另檢附委託書正本及身分證件影本。\n\r\n（二）申請以使用者帳號及密碼登入辦理網路申報（請）作業者：應檢附申請書；如係受託代為辦理網路申報（請），另檢附委託書正本及身分證件影本。\n\r\n六、地方稅稽徵機關於收件審核後，應以電子郵件或書面通知申報（請）人；經通知核准以使用者帳號及密碼登入辦理網路申報（請）作業者，並應進入地方稅網路申報作業入口網更新密碼。\n\r\n七、經地方稅稽徵機關核准以網際網路辦理印花稅彙總繳納申報作業者，如有連續三期未採網路申報之情形，系統即逕予註銷其帳號；申報人如欲再採網路申報，應重新申請帳號。\n\r\n肆、申報（請）程序\n\r\n八、申報（請）人進入地方稅網路申報（請）作業入口網後，依下列方式登入，再建立申報（請）資料：\n\r\n（一）經核准以電子憑證登入辦理網路申報（請）作業者，須插入電子憑證，並輸入憑證帳號及密碼。\n\r\n（二）經核准以使用者帳號及密碼登入辦理網路申報（請）作業者，應輸入使用者帳號及密碼。\n\r\n九、申報（請）資料於存檔時，由系統於伺服器端作初步線上審核，如有不符即時顯示錯誤欄位；檢核無誤者，系統即顯示存檔成功訊息。\n\r\n十、申報（請）人完成網路申報（請）作業後，可利用下列方式繳納稅款：\n\r\n（一）臨櫃繳納：\r\n1、金融機構繳納：利用地方稅網路申報作業入口網所列印附條碼之繳款書，至代收稅款金融機構（郵局不代收）以現金或票據繳納；彙總繳納案件另可至財政部稅務入口網（https://www.etax.nat.gov.tw）印製繳款書。\n\r\n2、便利商店繳納：應自行繳納稅額未超過財政部規定便利商店代收限額者，利用依前目方式列印之附條碼繳款書，至統一、全家、萊爾富、來來（OK）等便利商店繳納，作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\r\n\r\n（二）晶片金融卡網際網路轉帳繳納：利用本人或他人持有參加繳稅作業之金融機構所核發晶片金融卡，透過網際網路即時轉帳繳納，作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\r\n\r\n（三）活期（儲蓄）存款帳戶轉帳繳納：利用本人之活期（儲蓄）存款帳戶，透過電話語音或至網際網路即時轉帳繳納，作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。\n\r\n（四）信用卡繳納：利用參與信用卡繳稅作業之金融機構所核發信用卡，透過網際網路轉帳繳納，作業細節請參閱「信用卡繳納稅款作業要點」。\n\r\n十一、申報人已逾第三點規定之申報期限者，如需更正其申報資料，應以書面填報更正申報表，向地方稅稽徵機關申請更正。\n\r\n伍、系統作業\r\n\r\n十二、彙總繳納\r\n\r\n（一）申報資料每日匯入至地方稅作業系統。\r\n\r\n（二）每單月申報截止日起五日內，以電子郵件通知經核准網路申報而未辦理申報之申報人。\r\n\r\n（三）每單月申報截止日起十日內，地方稅稽徵機關對於逾期仍未申報者，列印自動報繳催報清冊，並發函催報。\r\n\r\n十三、大額憑證繳款\r\n申請資料每日定時匯入至地方稅作業系統，並轉換為申請檔；逾期未繳納者，地方稅稽徵機關得逕予註銷其網路申請資料或依相關程序催繳。"}
