{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904564450號令","publishDate":"2020-07-02","summary":"娛樂稅自動報繳及臨時公演電子申報作業要點","content":"壹、總則\n\r\n  一、為便利娛樂稅之代徵人及其代理人運用網際網路向地方稅稽徵機關（以下簡稱稽徵機關）\n\r\n      申報娛樂稅，以提供多元化申報管道，並提升稽徵機關為民服務效能，特訂定本要點。\n\r\n  二、本要點適用對象為娛樂稅自動報繳及臨時公演之代徵人或其代理人，經稽徵機關核准以網\n\r\n      際網路辦理申報者（以下簡稱申報人）。\n\r\n\n\r\n貳、申報期間\n\r\n  三、自動報繳\n\r\n      每月一日零時起至十日二十四時止，申報截止日如遇例假日順延至次一工作日；逾期申報\n\r\n      案件不得採網路申報，應以書面填具代徵娛樂稅款申報表向演出地稽徵機關申報。\n\r\n  四、臨時公演\n\r\n      臨時舉辦之有價娛樂活動，應自開始演映之日起每五日申報一次，單場演映者應於演映結\n\r\n      束後五日內或依各縣市娛樂稅徵收細則、自治條例等相關規定期限內申報；逾期申報案件\n\r\n      不得採網路申報，應以書面填具臨時公演領售及剩餘票券明細表向稽徵機關申報。\n\r\n\n\r\n叁、帳號申請\n\r\n  五、申報人利用網際網路辦理申報前，應先進入演出地地方稅網路申報作業入口網申請登錄帳\n\r\n      號，並於傳輸成功後七日內，檢附下列文件送稽徵機關審核；逾期未辦理者，由系統逕予\n\r\n      註銷其登錄資料；變更時亦同：\n\r\n      (一)申請以電子憑證辦理網路申報：\n\r\n        1.申請書。\n\r\n        2.內政部核發之自然人憑證、經濟部核發之工商憑證、已申辦「健保卡網路服務註冊」\n\r\n          之全民健康保險保險憑證或其他經財政部審核通過之電子憑證影本。\n\r\n      (二)申請以使用者帳號及密碼辦理網路申報：申請書。\n\r\n      (三)如係受託代為辦理網路申報，另檢附委託書正本及身分證件影本。\n\r\n  六、稽徵機關於收件審核後，應以電子郵件或書面通知申報人；以使用者帳號及密碼辦理網路\n\r\n      申報者，接獲核准通知後，應即進入地方稅網路申報作業入口網更新密碼。\n\r\n  七、經稽徵機關核准以網際網路辦理娛樂稅自動報繳申報者，如有連續三期未採網路申報之情\n\r\n      形，系統即逕予註銷其帳號；申報人如欲再採網路申報者，應重新申請帳號。\n\r\n\n\r\n肆、申報程序\n\r\n  八、自動報繳\n\r\n      (一)申報人進入演出地地方稅網路申報作業入口網後，依下列方式登入，再建立申報資料：\n\r\n        1.經核准以電子憑證辦理者，須插入電子憑證，並輸入憑證帳號及密碼。\n\r\n        2.經核准以使用者帳號及密碼辦理者，應輸入使用者帳號及密碼。\n\r\n      (二)申報資料存檔時，由系統於伺服器端作初步線上審核，如有不符即時顯示錯誤欄位；\n\r\n          檢核無誤者系統即顯示存檔成功訊息。\n\r\n      (三)申報人完成網路申報後，應依系統自動核算之應納稅額，於繳納期間屆滿前，利用下\n\r\n          列方式繳納稅款：\n\r\n        1.臨櫃繳納：利用地方稅網路申報作業入口網列印附條碼之繳款書，持向代收稅款金融\n\r\n          機構以現金或票據繳納(郵局不代收)；應自行繳納稅額未超過財政部規定便利商店代\n\r\n          收限額者，可至統一、全家、萊爾富、來來(OK)等便利商店繳納，作業細節請參閱稽\n\r\n          徵機關委託便利商店代收稅款作業要點。\n\r\n        2.晶片金融卡繳納：透過網路繳稅服務網站進行繳納，作業細節請參閱晶片金融卡轉帳\n\r\n          繳納稅款作業要點。\n\r\n        3.活期(儲蓄)存款帳戶繳納：使用代徵人本人之活期(儲蓄)存款帳戶，透過網路繳稅服\n\r\n          務網站進行繳納，作業細節請參閱電話語音及網際網路轉帳繳納稅款作業要點。\n\r\n        4.信用卡繳納：透過網路繳稅服務網站進行繳納，作業細節請參閱信用卡繳納稅款作業\n\r\n          要點。\n\r\n      (四)自動報繳系統介接文化部電影票房資訊系統，電影片映演業者申報時鍵入「影片執照\n\r\n          號碼」，介接系統即直接帶入中文片名、發音語別、影片減免許可文號、影片核准減\n\r\n          免期間等資料，完成申報及減免娛樂稅申請。\n\r\n      (五)申報人完成網路申報後，如須更正其申報資料，應以書面填報更正申報表，向稽徵機\n\r\n          關申請更正。\n\r\n  九、臨時公演\n\r\n      (一)除同自動報繳之申報程序外，申報人應於舉辦活動前，將臨時公演申請書、免徵娛樂\n\r\n          稅申請書、票樣、舉辦單位登記核准證明影本及負責人身分證影本等相關文件，送稽\n\r\n          徵機關並辦妥納稅保證手續，以辦理演出申請事宜；申報期間應至演出地地方稅網路\n\r\n          申報作業入口網輸入演出票價收入資料，並填具「臨時公演領售及剩餘票券明細表」\n\r\n          上傳。\n\r\n      (二)如有剩餘票券，申報人應依各場次填具之「臨時公演領售及剩餘票券明細表」，於公\n\r\n          演結束後規定期間內，連同剩餘票券向稽徵機關辦理繳銷作業。\n\r\n\n\r\n伍、附則\n\r\n  十、申報人依納稅者權利保護法第七條規定，應為重要事項陳述者，應另填報「聲明事項表」\n\r\n      並將相關證明文件上傳。"}
