{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504703100號函","publishDate":"2017-06-05","summary":"稅捐稽徵機關清理欠稅作業要點","content":"一、 為期公平納稅，維護優良納稅風氣，並養成同仁積極負責態度，以減少欠稅增裕庫收，達成責任目標，特訂本要點。\n\r\n\n\r\n二、 確實核課防止欠稅形成：\n\r\n\n\r\n（一）稅籍釐正\n\r\n１.稅籍資料應釐正正確，稅額之查定務求確實無誤。\n\r\n２.異動案件除即時辦理釐正稅籍外，應即更正課稅主檔，以免遺漏。\n\r\n３.稅籍普查時，應依普查作業方法，確實認真執行。\n\r\n４.各項稅捐查定前，應切實根據通報資料及房屋普查、工商普查等有關資料，切實將納稅義務人住址加以註記，以期查定確實公平並防止滯欠。\n\r\n５.協調各地政及戶政機關，依限通報產權及戶籍異動資料，並及時釐正稅籍。\n\r\n\n\r\n（二）查定確實，以減少欠稅案件之發生\n\r\n１.查定稅額應依據有關法令規定辦理。\n\r\n２.審慎運用有關資料相互勾稽，並實地查對，力求課稅資料之準確，稅率之適用合乎規定。\n\r\n３.更正案件經核定後，應儘速釐正課徵資料檔，須重新發單者應即送達納稅義務人。\n\r\n４.有合於減免規定者，應依據有關資料主動辦理。\n\r\n５.營利事業所得稅結算申報案件，應確實依有關帳簿憑證查核，避免逕依同業利潤標準核定所得額，以減少爭議或造成欠稅案件。\n\r\n\n\r\n（三）提高繳款書送達率及正確取得送達回執\n\r\n１.各稅繳款書應於開始繳納日期前儘速送達納稅義務人，其未能送達者，應儘速查報應受送達人之住居所、事務所或營業所以為送達，至遲應於限繳日後四個月內完成送達，其確定無法送達者，應於限繳日後六個月內簽辦公示送達。取證時應確實依稅捐稽徵法第十八條、第十九條及行政程序法關於送達之相關規定辦理，並應保存遞送歷程之相關文件。\n\r\n２.小額稅款案件符合公示送達要件，經稽徵機關自行評估稽徵成本與效益未便公示送達者，得免辦理公示送達，惟應保存遞送歷程之相關文件，簽請單位主管核可後，專案列管定期清理。\n\r\n３.繳款書送達應於送達回執聯上確實註明送達日期，由收受人簽章，倘收受人非為納稅義務人本人，應註明其與納稅義務人之關係以為合法送達。其以郵寄送達者，應於郵寄送達回執註明繳款書之相關資料。\n\r\n４.一般繳款書仍以郵寄送達或派員按址投遞為原則，對於巨額欠稅案件（本要點所稱巨額欠稅係指：國稅金額達二十萬元以上、地方稅達十萬元以上）或習慣欠稅戶，必要時應派員親自送達取具回證，逾滯納期不繳即移送法務部行政執行署所屬行政執行處（以下簡稱行政執行處）強制執行。亦可透過村里幹事協助送達，以提高徵績，減低欠稅。\n\r\n５.透過財稅資料中心及戶役政系統協助追查納稅義務人現址。納稅義務人住址變更時，應隨時註記於稅籍資料內，以利繳款書之送達。\n\r\n６.稽徵機關送達或催繳人員，如發現課稅之不動產產權異動，應將具體事實註記於繳款書，並退還業務單位查明處理並註記於稅籍，各鄉鎮市區公所亦應督促送達或催繳人員比照辦理。\n\r\n\n\r\n （四）加強納稅輔導及催繳\n\r\n１.各稅大批開徵期間，應利用各種新聞媒體、看板加強宣導，提醒納稅義務人如期繳納稅捐。\n\r\n２.經常舉辦法令及實務講習，加強辦理轉帳納稅之宣導及獎勵，以擴大推行轉帳納稅，並派人至各級學校宣導，灌輸正確納稅觀念。\n\r\n３.各稅繳納期間將屆滿時，除利用大眾傳播工具加強宣導，提醒納稅義務人如期繳納外，各稽徵機關於滯納期滿後，得列印催繳通知書或以電話、明信片通知納稅義務人儘速繳納。\n\r\n４.各稽徵機關得訂定催繳作業規定。\n\r\n\n\r\n （五）儘速採取保全措施\n\r\n１.巨額欠稅案件應予列管，嚴密追蹤，調閱財產、所得及戶籍等資料，迅依稅捐稽徵法第二十四條規定辦理各項保全措施，如欠繳營利事業所得稅或營業稅，得依所得稅法第一百十二條或加值型及非加值型營業稅法第五十條規定，停止其營業。\n\r\n２.應納稅捐於繳納期間屆滿後仍未繳納，應依稅捐稽徵法第二十四條規定及「稅捐稽徵機關辦理禁止財產處分作業處理原則」辦理各項保全措施。\n\r\n \n\r\n三、積極有效清理欠稅：\n\r\n\n\r\n （一）迅速、合法而有效完成移送行政執行處強制執行\n\r\n１.送達回證應依下列各點逐件檢查，以減少退案：\n\r\n（1）應受送達人是否合於稅捐稽徵法第十九條及行政程序法關於送達相關規定之人員。\n\r\n（2）應受送達人是否簽章及註明送達日期。\n\r\n（3）送達日期是否在繳納期間之始日前。\n\r\n（4）親自送達案件，送達人有無蓋章。\n\r\n (5) 補充送達案件，有無註明簽收人與應受送達人之關係及是否符合相關規定。\n\r\n２.各稅送達回執聯應確實於電腦註記，若有展延，務必將展延日期註記於徵銷檔，送由稅務管理單位或業務單位簽收，並妥予保管。\n\r\n３.繳款書經合法送達後，逾滯納期仍未繳納者，由電腦列印移送書連同送達回證（或影本）迅速移送行政執行處強制執行，惟移送前仍未繳納者，方得移送執行。移案後，如欠稅人自行於代收稅款機構繳納所欠稅款者，應於接到銷案清單或繳納收據正本，經核對無誤，即通知行政執行處銷案。\n\r\n４.營利事業所得稅稅額較巨者、或已歇業者、或屬清算案件者或為違章漏稅者，有關業務主管應督促及時核定或審理終結儘速發單徵收。其於徵期內無法徵起案件，應於滯納期屆滿時取具送達回執，交由稅務管理單位儘速移請行政執行處提前執行。\n\r\n５.稅務管理單位收到送達回執聯依照下列情形予以分類，以便處理：\n\r\n（1）巨額案件。\n\r\n（2）一般案件。\n\r\n（3）特殊原因案件。\n\r\n（4）其他。\n\r\n６.故意拖延不繳、欠稅營利事業有倒閉之虞者及巨額欠稅案件，以及即將屆滿五年徵收期間之欠稅，稅務管理單位應隨時專案移請行政執行處儘速執行結案，其移送書副本與回執應裝訂保管，並隨時連繫行政執行處提前執行。特殊原因之欠稅，仍應針對原因依法繼續處理。依規定免予移送執行案件，由稽徵機關自行催繳。欠稅案件如認為移送行政執行處強制執行不當者，依稅捐稽徵法第四十條規定，得向行政執行處撤回，已在執行中者，應即聲請停止執行。\n\r\n７.各項稅捐逾期未繳納依照稅捐稽徵法第二十條及第三十九條規定移送行政執行處強制執行案件，須檢附送達證明文件、財產目錄及相關資料，如繳款書係以公示送達者，應同時檢附公示送達公告證明資料、政府公報或新聞紙、欠稅人戶籍資料及無法送達證明（雙掛號郵寄退回或村里長或管區警員證明），以完成合法移送。\n\r\n８.欠稅案件應依行政執行法施行細則第二十條規定，向欠稅人財產所在地之行政執行處移送執行；如欠稅人財產所在地分布二個以上之行政執行處轄區時，向欠稅人主要（多數）財產所在之行政執行處移送；查無財產或財產所在地不明者，向該欠稅人之住居所、登記營業地址所在之行政執行處移送執行。\n\r\n９.贈與稅欠稅案件，符合遺產及贈與稅法第七條第一項但書規定時，稽徵機關應於核課期間內改以受贈人為納稅義務人，以有效徵起稅款。\n\r\n\n\r\n （二）掌握並查報欠稅人之財產及所得資料\n\r\n１.向財稅資料中心調閱全國財產檔資料，包括不動產、汽車、投資等，其屬公司組織應同時調閱公司及負責人財產，其屬獨資、合夥或個人欠稅，如有必要應同時查閱個人與配偶及受扶養親屬之財產資料，對於不動產資料，並視需要向地政機關請領土地登記簿謄本及地上建物謄本，其屬汽車資料，則函請監理機關禁止移轉，至於查得投資資料，如屬上市、上櫃公司之投資，上市、上櫃公司股票在證券市場背書即可買賣，無法函請發行公司禁止移轉，但仍應將查得資料移送行政執行處參考執行，如屬非上市公司，可函發行公司提供投資數額資料，如其投資之公司仍在營業中，則請行政執行處發執行命令，據以扣押其投資以利執行。\n\r\n２.調閱所得資料：\n\r\n（1）運用查調管理系統查詢欠稅人所得、稅籍、財產等相關資料，並追查正確戶籍地址及連絡電話。\n\r\n（2）依最近年度所得稅結算申報書查調財產目錄、資產負債表及存貨明細表等可資運用之資料，並調閱通訊處、連絡電話（手機號碼）。\n\r\n３.視需要運用電腦系統查調欠稅人於中央健康保險局或勞工保險局投保相關資料、中華郵政股份有限公司存款、公務人員身分、公共工程承攬、信用卡交易資料，使稅款有效徵起。\n\r\n \n\r\n（三）與行政執行處協調溝通支援\n\r\n１.定期舉辦移案機關與行政執行處之業務座談會，檢討執行案件之得失。\n\r\n２.執行工作平日除由配合執行人員與行政執行處執行人員密切溝通合作外，如有特殊案件，各業務主管亦應事先前往行政執行處與處長、執行官及承辦書記官就案情先行溝通後再移送執行，以減少執行上之困難。\n\r\n３.配合行政執行處執行代收稅款及收取繳納欠稅之票據，應依規定辦理。\n\r\n４.派出行政執行處執行人員應配合行政執行處到現場執行，必要時並提供車輛以供欠稅執行及拘提欠稅人。\n\r\n５.依「強化稅捐稽徵機關與行政執行機關執行案件追查具體措施」蒐集各項課稅資料、就欠稅人財產增減、存款及資金流向深入分析，提供行政執行處參考。。\n\r\n \n\r\n（四）配合行政執行處拘提管收欠稅人\n\r\n１.成立追欠小組，負責追查欠稅人行蹤，針對有納稅能力卻隱匿財產及行蹤致行政執行處傳喚不到，無法執行之案件，選案追查，以掌握欠稅人行蹤，通知行政執行處聲請拘提管收。\n\r\n２.追欠小組應機動調派車輛，隨時配合行政執行處追查欠稅人行蹤及執行。\n\r\n３.對於易引起糾紛，須指認欠稅人或須開鎖進入其住所或營業場所之執行案件，應商請管區警察到場支援，並為證明，以減少糾紛。\n\r\n４.對於有能力而故意拖延不繳之欠稅人，由稽徵機關蒐集其財產或所得資料函請行政執行處強制執行，必要時，亦可協調行政執行處依行政執行法第十七條規定聲請拘提管收，以收近效。\n\r\n \n\r\n（五）加強執行(債權)憑證之清理\n\r\n１.稽徵機關收到行政執行處掣發執行(債權)憑證後，應按收到日期先後依序編流水號，且登錄相關電腦檔，裝訂成冊，妥為保管；並列印執行（債權）憑證清冊，每年定期清理，一般案件一年清理一次，巨額案件一年清理兩次，小額案件由各稽徵機關評估成本與效益自行決定清理方式。\n\r\n２.清理時由電腦就執行(債權)憑證與財產檔及所得資料檔交查，如發現有財產資料或所得資料即列印清理清單，同時列印財產或所得資料，逐案審查是否符合再移送執行要件，符合時應調出執行(債權)憑證，迅即移送行政執行處強制執行。\n\r\n３.對於巨額欠稅之執行(債權)憑證，必要時由追欠小組選案追查行蹤以利執行。\n\r\n４.訂定執行(債權)憑證清理獎勵規定，以激勵工作士氣。\n\r\n \n\r\n四、考核與獎勵\n\r\n\n\r\n（一）由財政部統一規劃清欠競賽原則，細節部分由各稽徵機關視其業務性質自行規劃，競賽期間以配合會計年度每年舉辦一次，對於清欠成績優異之機關，財政部將依「財政部核發稅務獎勵金作業要點」規定核發團體獎勵金。\n\r\n \n\r\n（二）清欠成績依稽徵機關規模與預算分類考核。\n\r\n \n\r\n（三）年度考核：上列競賽考核以曆年制為計算基礎，並由各稽徵機關分別於七月二十日、一月三十一日前列表，八月十日、二月二十日以前將「防止新欠清理舊欠績效表」（詳附件一）報賦稅署列管；「防止新欠清理舊欠績效表」之各欄定義詳如附件二。\n\r\n \n\r\n（四） 成績計算\n\r\n１.防止新欠成績（最高得分限五十分）\n\r\n(1) 國稅稽徵機關\n\r\nＡ．稅收徵起成績(最高得分限二十分)\n\r\n[ (本機關本年度查定稅額徵起數/本機關本年度查定淨數)÷(同類各機關本年度查定稅額徵起數/同類各機關本年度查定淨數)×80%]×20\n\r\nＢ．核定補徵徵起成績(最高得分限三十分)\n\r\n[ (本機關本年度核定補徵徵起數/本機關本年度核定補徵查定淨數)÷(同類各機關本年度核定補徵徵起數/同類各機關本年度核定補徵查定淨數)×80%]×30\n\r\n(2) 地方稅稽徵機關\n\r\n 【﹝本機關本年度查定稅額徵起數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/本機關本年度查定淨數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞÷﹝同類各機關本年度查定稅額徵起數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/同類各機關本年度查定淨數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞× 80%】×50\n\r\n \n\r\n２.清理舊欠成績(最高得分限五十分)\n\r\n(1) 國稅稽徵機關\n\r\nＡ．清理成績(最高得分限五分)\n\r\n[ (本機關舊欠稅額清理數/本機關舊欠稅額應清理數)÷(同類各機關舊欠稅額清理數/同類各機關舊欠稅額應清理數)×80%]×5\n\r\nＢ．徵起成績(最高得分限四十五分)\n\r\n [ (本機關舊欠稅額徵起數/本機關舊欠稅額應清理數)÷(同類各機關舊欠稅額徵起數/同類各機關舊欠稅額應清理數)×80%]×45\n\r\n(2) 地方稅稽徵機關\n\r\nＡ．清理成績(最高得分限五分)\n\r\n【﹝本機關舊欠稅額清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/本機關舊欠稅額應清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞÷﹝同類各機關舊欠稅額清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/同類各機關舊欠稅額應清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞× 80% 】×5\n\r\nＢ．徵起成績(最高得分限四十五分)\n\r\n【﹝本機關舊欠稅額徵起數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/本機關舊欠稅額應清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞÷﹝同類各機關舊欠稅額徵起數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)/同類各機關舊欠稅額應清理數(排除法院或行政執行處執行拍賣及交債權人承受土地核課土地增值稅額案件)﹞× 80% 】×45\n\r\n \n\r\n（五）各稽徵機關對於欠稅清理及憑證之清查，應訂定年度計畫執行列管。"}
