{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904688300號令","publishDate":"2021-04-30","summary":"個人房屋土地交易所得稅電子申報作業要點","content":"壹、總則\n\r\n一、為便利納稅義務人及受其委任代理申報之自然人(以下簡稱申報代理人)運用資訊通信技術，使用個人房屋土地交易所得稅電子申報繳稅系統(以下簡稱本系統)，以網際網路傳輸個人房屋土地交易所得資料完成申報，提供多元化申報管道，並提升稽徵機關為民服務效能，特訂定本要點。\n\r\n\n\r\n二、納稅義務人或申報代理人依所得稅法(以下簡稱本法)第十四條之五規定辦理個人房屋土地交易所得稅申報，其申報程序及應填報之申報書、應檢附之附件，於採用本系統辦理申報時，依本要點規定辦理。\n\r\n\n\r\n三、以本系統辦理申報者，免填報個人房屋土地交易所得稅申報書，惟依本法及相關法令規定應檢附之契約書影本、其他有關文件及自繳稅款證明，仍應將該部分資料使用本系統上傳或逕送（寄）該管國稅局所屬分局、稽徵所、服務處。\n\r\n\n\r\n四、下列案件不適用本要點之電子申報：\n\r\n(一)納稅義務人死亡申報案件。\n\r\n(二)逾期申報案件。\n\r\n(三)無中華民國國民身分證統一編號之大陸人士之申報案件。\n\r\n(四)無中華民國居留證或中華民國臺灣地區入出境許可證之外籍人士、香港及澳門人士之申報案件。\n\r\n(五)有中華民國國民身分證統一編號惟非中華民國境內居住之個人案件。但其利用經財政部審核通過之電子憑證申報者，不在此限。\n\r\n\n\r\n五、納稅義務人或申報代理人採用本系統辦理申報者，稽徵機關後續之調查核定，與一般申報案件相同，悉依相關法令及規定辦理；納稅義務人未依規定辦理申報致逾期(未)申報、短報或漏報情事者，除依規定免罰者外，應依本法及其相關規定處罰。\n\r\n\n\r\n貳、申報程序\n\r\n六、申報軟體及報繳稅網址：\n\r\n(一)申報軟體：\n\r\n納稅義務人或申報代理人可至財政部電子申報繳稅服務網站或財政部各地區國稅局網站下載個人房屋土地交易所得稅電子申報軟體(Windows離線登錄版程式)。軟體安裝後輸入基本資料、交易資料、成本及費用明細、交易日前三年內之房屋土地交易損失金額、重購自住房屋土地扣抵稅額、應繳納稅款等各項申報資料，以網路申報。\n\r\n(二)財政部電子申報繳稅服務網站網址：https：//tax.nat.gov.tw；網路繳稅服務網站網址：https：//paytax.nat.gov.tw。\n\r\n\n\r\n七、本系統全年開放，納稅義務人或申報代理人以本系統辦理申報者，以該筆申報資料首次上傳成功日為申報日。\n\r\n\n\r\n八、申報通行碼：\n\r\n(一)納稅義務人利用本系統辦理個人房屋土地交易所得稅申報，其通行碼有下列五種：\n\r\n1、內政部核發之自然人憑證及外來人口自然人憑證。\n\r\n2、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證。\n\r\n3、納稅義務人之「身分證統一編號」加申報時戶口名簿上所載之「戶號」。\n\r\n4、其他經財政部審核通過之電子憑證。\n\r\n5、領有內政部移民署核發在中華民國居留或停留證明文件並已配發統一證號之外籍人士、香港及澳門人士，通行碼為「統一證號」及「護照號碼或居留證號或許可證號」。\n\r\n(二)申報代理人利用本系統代理他人辦理個人房屋土地交易所得稅申報，其通行碼有下列三種：\n\r\n1、內政部核發之自然人憑證。\n\r\n2、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證。\n\r\n3、其他經財政部審核通過之電子憑證。\n\r\n\n\r\n九、交易日期：\n\r\n納稅義務人或申報代理人於登入時，應先輸入本次申報之房屋土地交易日期，並由本系統進行初步檢核。其檢核方式如下：\n\r\n(一)輸入之交易日期在一百零四年十二月三十一日以前，將出現提示訊息，告知納稅義務人或申報代理人本交易非屬本法第四條之四規定之房地合一課徵所得稅制(以下簡稱新制)課稅範圍，應依本法第十四條規定計算房屋部分之交易所得，並併入出售年度綜合所得總額辦理綜合所得稅結算申報。\n\r\n(二)輸入之交易日期在一百零五年一月一日以後，將出現提示訊息，告知納稅義務人或申報代理人本交易所得之申報期限，並進入本系統。\n\r\n\n\r\n十、基本資料：\n\r\n(一)納稅義務人或申報代理人須將納稅義務人姓名、地址等基本資料輸入於相關欄項中，本系統將依其輸入之戶籍地址或居留地址，顯示該管國稅局所屬分局、稽徵所、服務處及其機關代碼，俾納稅義務人或申報代理人即時確認輸入資料正確性。納稅義務人如為非中華民國境內居住之個人，該管稽徵機關則為交易之房屋、土地所在地國稅局所屬分局、稽徵所、服務處。\n\r\n(二)納稅者如有依納稅者權利保護法第七條第八項但書規定，為重要事項陳述者，應填寫「個人房屋土地交易所得稅聲明事項」，並檢附相關證明文件。\n\r\n(三)申報代理人申報案件，應另行輸入代理相關資訊，系統並將依其輸入資料，於申報資料上傳後，一併產製委任書供其列印。\n\r\n\n\r\n十一、交易資料：\n\r\n(一)納稅義務人或申報代理人須選擇案件類別、交易項目及取得方式，並輸入取得日期(如屬繼承或受遺贈案件，尚須輸入被繼承人或遺贈人之原取得日期；如屬配偶贈與案件，尚須選擇配偶原自第三人之取得方式)，由本系統進一步檢核判斷是否屬適用新制案件。單次交易房屋、土地筆數超過一筆者，可自行新增交易項目，並按前開程序再行輸入交易資料。\n\r\n(二)納稅義務人或申報代理人輸入前開各項交易資料，應依第三點規定檢附契約書影本及其他有關文件。如未能提出證明文件者，稽徵機關將依本法第十四條之六及「房地合一課徵所得稅申報作業要點」第九點、第十點第一項第十款及第十三點第一項規定辦理。\n\r\n\n\r\n十二、交易日前三年內房屋、土地交易損失金額\n\r\n納稅義務人於本次交易日前三年內經稽徵機關核定且未減除完竣之房屋、土地交易損失餘額，得自本次交易所得中減除，其應檢附文件為稽徵機關核定損失金額之核定通知書。\n\r\n\n\r\n十三、重購自住房屋、土地扣抵稅額\n\r\n(一)納稅義務人於出售舊有自住房屋、土地前二年內，購入新自住房屋、土地者，倘符合個人或其配偶、未成年子女於該新、舊自住房屋已辦竣戶籍登記並居住情形，且該舊自住房屋土地於出售前一年內無出租、供營業或執行業務使用者，得減除重購自住房屋、土地扣抵稅額。\n\r\n(二)以配偶一方出售自住房屋、土地，而另以配偶之他方名義重購者，亦得適用。\n\r\n(三)應檢附證明文件：於舊自住房屋及新自住房屋已辦竣戶籍登記之戶口名簿影本、重購及出售自住房屋、土地之買賣契約書、收付價款證明影本及新舊房屋、土地之所有權狀影本。\n\r\n(四)重購之自住房屋、土地，於重購後五年內改作其他用途或再行移轉，稽徵機關將追繳原扣抵稅額。\n\r\n\n\r\n十四、繳納方式：\n\r\n納稅義務人或申報代理人依本要點規定辦理申報，如有應自行繳納稅額，應依下列方式繳納並取得自繳稅款證明或資料：\n\r\n(一)臨櫃繳納：\n\r\n1.金融機構繳納：持以本系統或至財政部稅務入口網(https://www.etax.nat.gov.tw)列印附條碼繳款書，或向稽徵機關索取紙本繳款書並填妥，至各代收稅款金融機構(郵局不代收)以現金或票據繳納稅款，自繳稅款證明為已向代收稅款金融機構繳納稅款或提出票據交換之繳款書證明聯。\n\r\n2.便利商店繳納：應自行繳納稅額未超過財政部規定便利商店代收限額者，可持依前款方式列印之附條碼繳款書，至便利商店繳納稅款，自繳稅款證明為已向便利商店繳納稅款之繳款書證明聯。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\n\r\n(二)晶片金融卡繳納：納稅義務人可持已參加繳稅作業之金融機構所核發晶片金融卡，透過網路繳稅服務網站(https：//paytax.nat.gov.tw)即時轉帳繳納，自行繳款資料為交易紀錄明細表。作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\n\r\n(三)信用卡繳納：以納稅義務人本人名義持有已參加繳稅作業之發卡機構所發行信用卡繳納稅款(以一張信用卡為限，一經授權不可取消)。作業細節請參閱「信用卡繳納稅款作業要點」。\n\r\n(四)活期(儲蓄)存款帳戶繳納：納稅義務人可利用本人由內政部核發之自然人憑證(限本國國民)、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證或其他經財政部審核通過之電子憑證為通行碼(申報代理人之憑證不適用)，透過個人房屋土地交易所得稅電子申報繳稅系統，以本人之活期(儲蓄)存款帳戶即時轉帳繳納，自行繳款資料為交易紀錄明細表。作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。\n\r\n\n\r\n十五、申報上傳：\n\r\n(一)傳輸申報：\n\r\n納稅義務人或申報代理人可利用第八點規定之申報通行碼，透過網際網路傳送申報資料辦理申報。非採用本系統申報者，以本系統列印產出之檢核用計算表等相關書表，稽徵機關得不予收件。\n\r\n(二)回信確認：\n\r\n網際網路服務業者收到申報資料時，即回傳完成申報訊息、檔案編號、收執聯、掛號回函封面及應檢附各項證明文件單據申報表。\n\r\n(三)更正及查詢：\n\r\n納稅義務人或申報代理人於申報期間內得透過網際網路重新上傳更正其申報資料，惟更正申報資料上傳時，將覆蓋納稅義務人同一交易日之前次申報資料。以納稅義務人「身分證統一編號」加「戶口名簿戶號」或納稅義務人「統一證號」及「護照號碼或居留證號或許可證號」為通行碼辦理申報者，同一日內成功傳輸資料次數以五次為限。逾法定申報期限後，應以人工填報更正資料向該管國稅局所屬分局、稽徵所、服務處申請更正。\n\r\n(四)納稅義務人或申報代理人以本系統完成申報後，其依規定應檢附證明文件及單據資料之送件期限規定如下：\n\r\n1.依法應行檢附之契約書影本、其他有關文件及自繳稅款證明，應於法定申報期限前使用本系統傳送，或於法定申報期間屆滿後十日內送達該管國稅局所屬分局、稽徵所、服務處。\n\r\n2.申報代理人申報案件，除依前款規定檢(傳)送相關文件，另應親自遞送或掛號寄送委任書正本。未於前款規定期限內送達委任書者，稽徵機關應另訂期限函請申報代理人提供，並副知納稅義務人；屆期仍未補正委任書，稽徵機關得予註銷該筆申報案件，視同未申報。\n\r\n3.送達日期：證明文件及單據資料採親自遞送者，以送達該管國稅局所屬分局、稽徵所、服務處之收件日為準；採掛號寄送者，以發寄郵局之郵戳日期為準；採網際網路傳送者，以上傳成功之日為準。委任書正本採親自遞送者，以送達該管國稅局所屬分局、稽徵所、服務處之收件日為準；採掛號寄送者，以發寄郵局之郵戳日期為準。\n\r\n(五)納稅義務人否認曾以「身分證統一編號」加「戶口名簿戶號」、本人「統一證號」及「護照號碼或居留證號或許可證號」為通行碼辦理房地交易所得稅申報時，應向該管國稅局所屬分局、稽徵所、服務處遞送具名之聲明書，稽徵機關依其聲明意見註銷該筆申報案件，視同未申報。\n\r\n\n\r\n十五之一、附件上傳：\n\r\n(一)納稅義務人或申報代理人以本系統傳送證明文件及單據資料者，須將文件及資料製作成PDF檔，單一檔案大小不得超過10MB，合計檔案大小不得超過30MB，經本系統作業處理且收檔完成，始為上傳成功。超過前開檔案容量限制者，無法上傳，應將全部文件及資料親自遞送或掛號寄送該管國稅局所屬分局、稽徵所、服務處。\n\r\n(二)納稅義務人或申報代理人應自行至本系統確認附件上傳狀態，列印收執聯留存；上傳失敗者，應於法定申報期間屆滿後十日內親自遞送或掛號寄送該管國稅局所屬分局、稽徵所、服務處。\n\r\n(三)納稅義務人或申報代理人於法定申報期間屆滿日前得透過本系統重新上傳證明文件，惟重新上傳資料，將覆蓋前次上傳資料。\n\r\n(四)納稅義務人或申報代理人應妥為保存相關證明文件及單據資料正本，以備稽徵機關查核。\n\r\n\n\r\n\n\r\n叁、附則\n\r\n十六、納稅義務人或申報代理人透過本系統辦理申報及取得資料，所發生之權利義務及於納稅義務人本人。\n\r\n\n\r\n十七、本要點各相關機構應配合事項，其細部作業程序應由各權責機構另定之。"}
