{"publisher":"財政部賦稅署","publishNo":"台財稅字第10700678910號令","publishDate":"2018-12-21","summary":"個人計算受控外國企業所得審查要點","content":"一、為使稽徵機關依所得基本稅額條例（以下簡稱本條例）第十二條之一及個人計算受控外國企業所得適用辦法（以下簡稱本辦法）規定，審查個人計算受控外國企業所得有一致性原則，特訂定本要點。\n\r\n二、稽徵機關依本辦法第二條第一項規定審查個人及其關係人是否直接或間接持有在中華民國境外低稅負國家或地區之關係企業（以下簡稱在低稅負國家或地區之外國企業）股份或資本額合計達百分之五十或對該關係企業具有重大影響力，依下列規定辦理：\n\r\n(一)依個人提示之關係人結構圖及關係人相關資訊，並參考自行蒐集之資料，查明是否構成本辦法第三條規定之關係人。\n\r\n(二)依個人提示之下列資料，認定是否屬在低稅負國家或地區之外國企業：\n\r\n1、境外關係企業設立登記資料。\n\r\n2、境外關係企業設立登記之國家或地區是否為本辦法第四條第三項規定財政部公告之參考名單所列國家或地區，並參考該國家或地區稅制規定。\n\r\n(三)依個人與其關係人持股變動明細表及投資交易資料等，核算個人及其關係人直接或間接持有在低稅負國家或地區之外國企業股份或資本額之比率合計是否達百分之五十。但稽徵機關查得個人及其關係人，於當年度十二月三十一日前有藉股權移轉或其他安排，不當規避本辦法第二條第三項構成要件者，得以當年度任一日依同項各款方式合併計算之持有在低稅負國家或地區之外國企業股份或資本額最高比率認定。\n\r\n(四)個人及其關係人對在低稅負國家或地區之外國企業如有下列情事之一，屬對該外國企業具有重大影響力：\n\r\n1、經由其他投資者之協議，具超過半數表決權。\n\r\n2、依法令或協議，具主導該外國企業財務及營運政策之權力。\n\r\n3、具任免控制該外國企業之董事會（或類似治理單位）過半數成員之權力。\n\r\n4、具掌握控制該外國企業之董事會（或類似治理單位）會議過半數表決權之權力。\n\r\n5、其他足資證明認定對該外國企業之人事、財務及營運政策具有主導能力。\n\r\n稽徵機關依本辦法第二條第二項及第四項規定審查個人或其與配偶及二親等以內親屬是否直接持有在低稅負國家或地區之外國企業股份或資本額合計達百分之十，準用前項第一款至第三款規定。\n\r\n三、稽徵機關依本辦法第五條第一項規定審查受控外國企業於所在國家或地區是否有實質營運活動，依下列規定辦理：\n\r\n(一)受控外國企業於設立登記地僅登載郵政信箱或僱用秘書公司或信託業者委派人員擔任其行政工作，屬無實質營運活動。\n\r\n(二)查核受控外國企業在設立登記地是否有固定營業場所，得檢視其於設立登記地是否擁有資產、列報租金支出或水電費等。\n\r\n(三)查核受控外國企業在設立登記地是否僱用員工於當地實際經營業務，得檢視其是否列報薪資支出或其他足資證明有實際營運活動之資料。\n\r\n(四)依中華民國認可財務會計準則編製並經會計師查核簽證之受控外國企業財務報表或其他足資證明受控外國企業財務報表真實性之文據（以下簡稱受控外國企業財務報表），及收入明細表等資料，經稽徵機關確認者，核算受控外國企業當年度之投資收益、股利收入、利息收入、權利金收入、租賃收入及出售資產增益之合計數占營業收入淨額及非營業收入總額合計數是否低於百分之十。核算時依下列規定辦理：\n\r\n1、出售資產增益，指出售資產利得，不減除當年度其他出售資產損失。\n\r\n2、下列收入不納入分子或分母計算：\n\r\n(1)受控外國企業之海外分支機構相關收入及出售資產增益不納入分子、分母計算。前開不納入計算之收入及增益金額，以該海外分支機構財務報表等資料為準。\n\r\n(2)受控外國企業將其在設立登記地自行研發無形資產或自行開發、興建、製造有形資產，提供他人使用取得權利金收入、租賃收入及出售該資產增益不納入分子計算。前開不納入計算之收入及增益金額，依個人之受控外國企業在設立登記地自行研發計畫紀錄、智慧財產權清冊、工廠營運文件與商品製造銷售紀錄、相關收入及增益明細表等資料認定。\n\r\n四、稽徵機關依本辦法第五條第一項規定審查受控外國企業當年度盈餘是否在一定基準以下及第五項規定計算受控外國企業當年度盈餘之加減項目，依下列規定辦理：\n\r\n(一)依受控外國企業財務報表，計算受控外國企業當年度稅後淨利及由其他綜合損益與其他權益項目轉入當年度未分配盈餘之數額。\n\r\n(二)依個人與其關係人持股變動明細、各層轉投資事業持股比率明細、轉投資事業財務報表、轉投資事業投資收益或損失計算表、轉投資事業決議盈餘分配之股東同意書或股東會議事錄，計算受控外國企業持有轉投資事業之比率、源自非低稅負國家或地區採權益法認列轉投資事業之投資收益或投資損失及轉投資事業決議盈餘分配數。\n\r\n(三)依非低稅負國家或地區稅務機關發給之轉投資事業分配之股利或盈餘已繳納所得稅納稅憑證，計算已繳納之股利或盈餘所得稅。\n\r\n(四)依個人提示之下列文件，計算源自非低稅負國家或地區採權益法認列轉投資事業投資損失已實現數。但轉投資事業發生虧損，而原出資額並未折減者，不予認定：\n\r\n1、轉投資事業財務報表。\n\r\n2、各層轉投資事業持股比率明細。\n\r\n3、轉投資事業股東同意書或股東會議事錄。\n\r\n4、轉投資事業之減資彌補虧損、合併、破產或清算證明文件，並經中華民國駐外使領館、商務代表或外貿機關之驗證或證明。在大陸地區者，應有大陸委員會委託處理臺灣地區與大陸地區人民往來有關事務之機構或團體之證明。\n\r\n(五)前款轉投資事業投資損失，以下列基準日認定：\n\r\n1、因轉投資事業減資彌補虧損而發生投資損失，需經主管機關核准者，以主管機關核准後股東會決議減資之基準日為準；無需經主管機關核准者，以股東會決議減資之基準日為準。因轉投資事業經法院裁定重整並辦理減資者，以法院裁定之重整計畫所訂減資基準日為準。\n\r\n2、因轉投資事業合併而發生投資損失，以合併基準日為準。\n\r\n3、因轉投資事業破產而發生投資損失，以法院破產終結裁定日為準。\n\r\n4、因轉投資事業清算而發生投資損失，以清算人依法辦理清算完結，結算表冊等經該轉投資事業股東或股東會承認之日為準。\n\r\n五、稽徵機關審查個人依本辦法第六條第一項規定計算受控外國企業營利所得之減除項目，依下列規定辦理：\n\r\n(一)法定盈餘公積或限制分配項目\n\r\n依受控外國企業所在國家或地區之法律規定提列之法定盈餘公積或限制分配之盈餘，應依受控外國企業股東同意書或股東會議事錄及財務報表等文件認定。\n\r\n(二)以前年度經稽徵機關核定之各期虧損\n\r\n1、自符合受控外國企業之當年度起，按受控外國企業財務報表，依本辦法第五條第五項規定計算其各期虧損，依規定格式填報及經該個人戶籍所在地稽徵機關核定者，始得於各期虧損發生年度之次年度起十年內，依序自該受控外國企業當年度盈餘中扣除。個別受控外國企業之各期虧損僅得扣抵同一受控外國企業盈餘。\n\r\n2、受控外國企業辦理減資彌補虧損時，其減資彌補虧損數應依序自以前年度核定之各期虧損中減除。\n\r\n3、受控外國企業當年度盈餘未達新臺幣七百萬元，或個人依本條例第十二條之一第一項但書規定免將該受控外國企業當年度盈餘依其直接持有股份或資本額比率及持有期間計算之營利所得計入基本所得額者，其以前年度核定之各期虧損仍應自該受控外國企業當年度盈餘中扣除，並以計算後之虧損餘額作為以後年度受控外國企業當年度盈餘之減除金額。\n\r\n(三)個人直接持有受控外國企業股份或資本額之比率，應依個人與其關係人持股變動明細表，以實際持有受控外國企業股份或資本額之比率，按持有期間加權平均計算。\n\r\n六、個人實際獲配各受控外國企業之股利或盈餘，屬於已依本辦法第六條第一項規定計算營利所得並計入當年度基本所得額部分，不計入獲配年度基本所得額課稅；超過部分，應計入獲配年度基本所得額，其計算依下列規定辦理：\n\r\n(一)個人得依受控外國企業之股東同意書或股東會議事錄等文件，自行辨認獲配股利或盈餘所屬已計算營利所得之年度。\n\r\n(二)個人實際獲配各受控外國企業股利或盈餘，其已依所得來源地稅法規定繳納之股利或盈餘所得稅，依本辦法第七條第二項規定，得於計算該營利所得年度合併本條例第十二條第一項第一款規定之所得已依所得來源地稅法規定繳納之所得稅，重新計算可扣抵之稅額，並自計入個人基本所得額年度申報期間屆滿之翌日起五年內，自各該計入個人基本所得額年度，申請更正扣抵或退稅。扣抵之數，不得超過因加計該營利所得，而依國內適用稅率計算增加之基本稅額。\n\r\n(三)個人同一年度實際獲配各受控外國企業之股利或盈餘，如同時有以前年度已計算之營利所得及應計入獲配當年度之基本所得額，其在所得來源地已繳納稅款應按各該年度已計算營利所得、股利或盈餘占該實際獲配之股利或盈餘之比例計算前款可扣抵之稅額。\n\r\n(四)計算可扣抵之稅額、核定扣抵或退稅金額，得依個人計算營利所得年度之海外稅額扣抵計算表、受控外國企業之股東同意書或股東會議事錄、受控外國企業財務報表及稅務機關發給之已繳納所得稅納稅憑證等相關文件核算。\n\r\n七、個人交易受控外國企業股份或資本額，依本辦法第七條第三項規定計算交易損益時，應以交易前、後持股比率之變動情形及股權轉讓合約書等文件核算。\n\r\n八、個人交易受控外國企業股份或資本額，致受控外國企業不適用本條例第十二條之一規定時，其剩餘之已認列受控外國企業營利所得餘額，得於以後年度依第六點規定自實際獲配股利或盈餘中減除，或交易時依前點規定自交易損益中減除。"}
