{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804575980號令","publishDate":"2019-10-22","summary":"債權股份出資額骨董藝術品等審查及抵繳注意事項","content":"一、為稽徵機關辦理遺產或贈與財產中之債權、未上市或未在證券商營業\n\r\n    處所買賣之股份有限公司股份、有限公司出資額、骨董、藝術品等之\n\r\n    審查及抵繳，特訂定本注意事項。\n\r\n二、本注意事項所稱未上市或未在證券商營業處所買賣之股份有限公司股\n\r\n    份，指下列以外之股份有限公司股份： \n\r\n(一)股票已在證券交易所上市之公司。\n\r\n(二)股票已依證券商營業處所買賣有價證券管理辦法規定上櫃之公司。\n\r\n(三)股票已依證券商營業處所買賣有價證券管理辦法規定登錄為櫃檯買賣\n\r\n    之興櫃公司。\n\r\n三、債權之審查或抵繳，依下列原則處理：\n\r\n(一)審查\n\r\n1.應查明債權是否確實，以及有無遺產及贈與稅法第十六條第十三款之不\n\r\n  能收取或行使情事，如經查符合同法施行細則第九條之一規定，就該不\n\r\n  能收取或行使部分，不計入遺產總額，並將經查明之債權確實資料或債\n\r\n  權證明文件影本附案存參。八十四年一月十三日遺產及贈與稅法修正公\n\r\n  布前之案件，亦應就納稅義務人主張之債權價值及提供之具體事證，確\n\r\n  實查明並客觀研判，核實認定其價值。\n\r\n2.被繼承人對其債務人亦負有債務，且該債務經依遺產及贈與稅法第十七\n\r\n  條第一項第九款規定認列為扣除項目者，應查明其清償期。\n\r\n(二)抵繳\n\r\n1.經查明符合遺產及贈與稅法施行細則第四十三條之一規定，且無民法第\n\r\n  二百九十四條規定不得讓與之限制，應請納稅義務人檢附下列文件，並\n\r\n  依民法第二百九十七條第一項規定通知債務人：\n\r\n (1)繼承人依民法第二百九十七條第一項規定通知債務人之證明文據。\n\r\n (2)符合遺產及贈與稅法第三十條第七項規定同意抵繳之繼承人簽章之債\n\r\n    權（其屬有擔保者，擔保應隨同移轉）讓與同意書及抵繳同意書。\n\r\n (3)證明債權之文件(稽徵機關逕依資金流向核定之債權，應由稽徵機關提\n\r\n    供)，及就主張該債權所必要之一切情形依民法第二百九十六條規定出\n\r\n    具詳細說明。\n\r\n (4)其屬有擔保之債權者，應檢附擔保之相關文件(例如設定抵押權之土地\n\r\n    登記證明文件)、擔保物(例如設定質權之銀行存單)，以及變更擔保債\n\r\n    權人之相關文件或登記申請書。\n\r\n (5)符合遺產及贈與稅法第三十條第七項規定同意抵繳之繼承人簽章之切\n\r\n    結書乙份，承諾於債務人拒絕給付或給付不能、不完全給付或依民法\n\r\n    第二百九十九條第二項規定主張抵銷時，立即以現金或提供其他實物\n\r\n    抵繳，補足差額。\n\r\n2.抵繳時發現，債權於被繼承人死亡時有不能收取或行使情事確有證明者\n\r\n ，應重新審查，核實認定其價值，就該不能收取或行使部分，不計入遺\n\r\n 產總額。\r\n四、未上市或未在證券商營業處所買賣之股份有限公司股份或有限公司之\n\r\n    出資額，於審查及抵繳時，依下列原則處理：\n\r\n(一)審查\n\r\n    經查明公司已擅自停業、歇業或他遷不明，或有其他具體事證，足資\n\r\n    認定價值已減少或無價值者，應依遺產及贈與稅法施行細則第二十九\n\r\n    條第二項規定，核實認定其價值。\n\r\n(二)抵繳\n\r\n1.經查明符合遺產及贈與稅法第三十條第四項規定者，須檢附經符合同法\n\r\n  第七項規定同意抵繳之繼承人簽章之抵繳同意書(代讓渡書)。\n\r\n2.股份有限公司股份抵繳遺產稅應檢附文件\n\r\n (1)發行股票之公司：已印製股票者，須檢附股票影本，並參照公司法第\n\r\n    一百六十四條、第一百六十五條及其他相關規定辦理；未印製股票者\n\r\n   ，須檢附證券集中保管帳簿餘額證明。\n\r\n (2)未發行股票之公司，須檢附股份餘額證明。\n\r\n (3)非公開發行股票公司依公司法第一百五十七條規定發行之特別股，須\n\r\n    檢附公司章程，以確認該特別股無轉讓之限制。\n\r\n3.有限公司出資額抵繳遺產稅應檢附文件\n\r\n (1)股東同意書：\n\r\n 甲、被繼承人如為股東，須有其他股東表決權過半數之簽章同意此項股權\n\r\n     之轉讓；被繼承人如為董事，則須其他股東表決權三分之二以上同意\n\r\n     。不同意之股東如不願意承受，視為同意轉讓，並同意修改章程有關\n\r\n     股東及其出資額事項；上開出資額轉讓其他股東同意權行使情形，公\n\r\n     司應負舉證之責，或提供申請公司變更登記時載明不同意股東姓名及\n\r\n     處理經過情形等相關資料。\n\r\n 乙、被繼承之股東僅須列名，無須蓋章，並註明原出資額由何人繼承，並\n\r\n     加列繼承人姓名及簽章。\n\r\n 丙、受讓股東中華民國亦須列名，由管理機關財政部國有財產署加蓋印信\n\r\n     及法定代理人印章。\n\r\n (2)修正之公司章程及修正前後對照表\n\r\n 甲、應載明各股東姓名、住所及出資額並簽章。\n\r\n 乙、如已附有前項經全體股東簽章之同意書者，得僅由代表公司董事簽章\n\r\n     即可。\n\r\n 丙、公司並須加蓋原登記印鑑。\n\r\n (3)經稽徵機關核准抵繳後，除依遺產及贈與稅法施行細則第四十九條規定\n\r\n    辦理外，尚須檢送下列文件，俾憑向主管機關辦理股東出資額及章程之\n\r\n    變更登記：\n\r\n 甲、變更登記申請書一份：應由公司負責人具名加蓋原登記印章，並加蓋公\n\r\n     司原登記印鑑；如由代理人(限會計師、律師)代理申請時，應加列代理\n\r\n     人姓名、地址並蓋章及加附委託書。\n\r\n 乙、股東同意書一份。\n\r\n 丙、修正之章程及修正前後對照表各一份。\n\r\n 丁、變更登記事項卡三份。\n\r\n 戊、其他依主管機關規定應提出之文件。\n\r\n (4)辦理變更登記完竣後，應向主管機關申請章程抄錄本，送交財政部國有財\n\r\n    產署。\n\r\n4.抵繳時發現，公司於被繼承人死亡時已擅自停業、歇業或他遷不明，或有其\n\r\n  他具體事證，足資認定，該股份或出資額價值已確實減少或無價值者，應重\n\r\n  新審查核實認定其價值。\n\r\n五、骨董、藝術品之審查及抵繳，依下列原則處理：\n\r\n(一)審查\n\r\n    依遺產及贈與稅法第十六條第四款、第五款規定辦理。其有不符該條款規\n\r\n    定者，納稅義務人應檢附足資證明該財產屬被繼承人所有之證明文件、專\n\r\n    家鑑定證明文件，稽徵機關並應詳予查證。\n\r\n(二)抵繳\n\r\n    其屬遺產及贈與稅法施行細則第四十三條之一規定者，應請納稅義務人檢\n\r\n    附該財產特性及保管應注意事項之相關說明。\n\r\n六、納稅義務人經核准以課徵標的物或其他易於變價或保管之實物抵繳，因其\n\r\n    他法令規定，或因納稅義務人未檢送必要之相關文件，或因其他因素，致\n\r\n    生法律上或事實上不能履行財產移轉為國有之義務者，應請其另行提供其\n\r\n    他實物抵繳，或改以現金繳納。"}
