{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904575430號令","publishDate":"2020-07-23","summary":"統一發票兌獎多元服務作業要點英","content":"一、 為使統一發票兌獎多元服務作業有一致、客觀之準據，特訂定本要點。\r\n二、 本要點用詞，定義如下：\r\n(一) 兌獎單位：指依統一發票給奬辦法第七條第一項後段規定，由受託之財政部印刷廠(以下簡稱印刷廠)轉委託辦理代發統一發票中獎獎金之單位。\r\n(二) 兌獎通路\r\n        1.實體通路：指兌獎單位或其複委託第三人辦理代發統一發票中獎獎金之實體據點。\r\n        2.網路通路：指本國人民、持居留證之外國、大陸地區人民及香港、澳門居民利用行動裝置下載財政部兌獎行動應用程式(以下簡稱兌獎APP)兌領電子發票中獎獎金。\r\n(三) 統一發票中獎清冊資料庫：指財政部財政資訊中心建置，整合該中心及財政部各地區國稅局提供之統一發票中奬資料。\r\n(四) 身分認證系統：指內政部戶政司或移民署提供之身分驗證查詢系統。\r\n(五) 兌獎平臺：指兌獎單位建置，串接兌獎通路、統一發票中獎清冊資料庫及身分認證系統之平臺。\r\n三、 實體通路兌獎方式如下：\r\n(一) 中獎人應於領獎期限內，持有效身分證件及中獎統一發票收執聯、電子發票證明聯或公用事業掣發載有載具識別資訊之兌獎聯，向實體據點領獎。所稱有效身分證件如下：\r\n         1.本國人民：國民身分證。\r\n         2.大陸地區人民及香港、澳門居民：入出境許可證或居留證。\r\n         3.外國人民：外國護照或居留證。\r\n         4.受捐贈機關或團體：主管機關許可證明文件及代領獎人之上開身分證件。\r\n         5.執行業務者：統一編號編配通知書及代領獎人之上開身分證件。\r\n         6.其他身分者：足資辨識身分之證明文件。\r\n(二) 中獎人應於兌獎單位公告之指定金融機構營業時間內兌領現金；對中五獎、六獎及雲端發票專屬百元獎之自然人，除可至上開金融機構兌獎據點領獎，亦可於兌獎單位公告之指定非金融機構上午九時起至營業時間結束（最長至二十三時止），選擇兌領現金、兌換等值商品或儲值金，其餘營業時間僅可兌換等值商品或儲值金。\r\n(三) 實體據點透過兌獎平臺註記中獎人身分資訊於統一發票中獎清冊資料庫，四獎(含)以上獎別及雲端發票專屬百萬獎須先由兌獎平臺傳送至身分認證系統核驗。\r\n(四) 中獎人應於中獎統一發票之領獎收據或空白處填寫中獎人姓名、中獎金額及電話。中獎人屬得領獎之機關或團體，應於統一發票背面蓋機關或團體戳記，並填寫中獎金額、代領人姓名及電話。\r\n四、 網路通路兌獎方式如下：\n\r\n(一) 民眾須先下載安裝兌獎APP，並以財政部電子發票整合服務平臺（以下簡稱整合服務平臺）之帳號資訊（手機號碼及驗證碼）登入，或透過兌獎APP連結至整合服務平臺註冊新帳號。\n\r\n(二) 民眾登入兌獎APP後，如需執行領獎功能，應輸入身分資訊及於本國境內金融機構或郵政機構開戶之新臺幣存款帳號，並完成使用者身分確認及存款帳戶核驗。\n\r\n(三) 兌獎範圍及服務時間:\n\r\n1. 中獎人持有已歸戶共通性載具-手機條碼之雲端發票，可兌領全部獎別。但有下列情形之一者，不適用之：\n\r\n(1)開獎前(不含開獎當日，下同)已於整合服務平臺設定匯款帳戶。\n\r\n(2)開獎日以後(含開獎當日，下同)列印電子發票證明聯。\n\r\n(3)以加值型及非加值型營業稅法(以下簡稱營業稅法)第三十二條之一第二項第一款所定營業人或其合作機構會員號碼索取雲端發票，於開獎日以後始歸戶共通性載具。\n\r\n2. 中獎人持有電子發票證明聯者，僅可兌領五獎、六獎及雲端發票專屬百元獎。\n\r\n3. 中獎之電子發票載有買受人統一編號，以及機關或團體受贈之電子發票，不適用網路通路兌獎。\n\r\n4. 兌獎APP應於開獎日之次月六日零時起三個月內（如遇例假日順延至次一上班日）提供二十四小時兌領服務。\n\r\n(四) 中獎人使用兌獎APP兌領電子發票證明聯五獎、六獎及雲端發票專屬百元獎時，應執行兌獎APP拍照功能拍攝中獎發票並上傳，該發票所載資訊須與統一發票中獎清冊資料庫內容相符，始得領獎。已完成兌領程序之發票，不得再行捐贈及領獎。\n\r\n中獎人或他人故意持已完成兌領程序之前項發票至實體通路兌獎者，兌奬單位得報請印刷廠同意後，停止該中獎人或他人使用兌獎APP領獎功能一年。\n\r\n五、 中獎人持有營業稅法第六條第四款規定之營業人(以下簡稱境外電商營業人)開立雲端發票中獎時，依下列方式之一兌獎：\n\r\n(一) 中獎雲端發票已歸戶共通性載具-手機條碼者，得使用兌獎APP領獎。但開獎前該共通性載具已於整合服務平臺設定匯款帳戶者，不適用之。\n\r\n(二) 中獎雲端發票未歸戶共通性載具-手機條碼者，得於超商多媒體服務機（KIOSK）列印電子發票證明聯至實體通路領獎。\n\r\n中獎人持有營業稅法第三十二條之一第二項第一款所定營業人或其合作機構會員號碼開立雲端發票中獎時，依下列方式之一兌獎：\n\r\n(一)中獎雲端發票於開獎日前已歸戶共通性載具者，得使用手機條碼登入兌獎APP領獎，或於超商多媒體服務機(KIOSK)列印電子發票證明聯至實體通路領獎。但開獎前該共通性載具已於整合服務平臺設定匯款帳戶者，不適用之。\n\r\n(二)中獎雲端發票於開獎日以後始歸戶或未歸戶共通性載具者，中獎人應持營業人提供之開獎當期中獎電子發票證明聯至實體通路領獎。但電子發票證明聯五獎、六獎及雲端發票專屬百元獎，得依前點第一項第四款規定使用手機條碼登入兌獎APP領獎。\r\n六、 雲端發票中獎人於開獎前依統一發票給獎辦法第八條第三項第一款規定，於整合服務平臺設定匯款帳戶者，得由兌獎單位將中獎獎金扣除應繳納之稅款後直接匯入該指定帳戶。\r\n七、 實體通路代發獎金發現民眾所持統一發票與統一發票中獎清冊資料庫資料不符(如缺檔、隨機碼不符、格式錯誤、重複開立或其他)，應依下列程序辦理：\r\n(一) 實體據點經辨識非屬偽變造統一發票及不給獎情形，應請中獎人於領獎收據填寫聯絡資訊，將發票正面及領獎收據影本傳送兌獎單位，並將發票正本返還中獎人。後續由兌奬單位將處理結果通知中獎人。\r\n(二) 兌獎單位每日(工作日)應彙整異常發票資訊通報印刷廠。\r\n(三) 印刷廠每日(工作日)應提供異常發票資訊予開立統一發票營業人所在地主管稽徵機關查證原因；該主管稽徵機關應於五日(工作日)內回報可否給獎。\r\n(四) 印刷廠依據前款規定之主管稽徵機關回報結果，通知兌獎單位據以給獎；如開立電子發票營業人未上傳中獎發票資訊，應由印刷廠補登給獎資訊。\r\n(五) 兌獎單位應於接獲印刷廠通知之次日起三日（工作日）內，通知中獎人於領獎截止日當月底前，持中獎統一發票至兌獎單位公告之實體通路領獎，逾期不予給獎。\r\n八、 本要點其他應注意事項如下：\r\n(一) 兌獎單位應提供二十四小時客服專線，並將兌獎相關資訊公告於其官網。\r\n(二) 結報作業\r\n1. 統一發票收執聯應採紙本結報\r\n         兌獎單位應於兌領月份之次月底前，將代發獎金清冊及統一發票收執聯送至印刷廠結報。經印刷廠審核如有統一發票收執聯張數不一致或內容不符給獎規定者，可於兌獎單位請領代發獎金及手續費中調整。\r\n2. 電子發票應採電子結報\r\n         (1)兌獎單位應於兌領月份之次月底前，將代發獎金清冊電子檔傳送印刷廠結報。\r\n         (2)印刷廠應比對代發獎金清冊及統一發票中獎清冊資料庫兌獎紀錄，有不符者，兌獎單位應提供兌獎相關證明資料確認之。\r\n         (3)印刷廠應每月辦理查核作業，頭獎以上(含雲端發票專屬百萬獎)全數查核，其餘獎別以抽查方式辦理。兌獎單位應配合提供兌獎相關證明資料。\r\n         (4)電子結報檔案之保存應採用適當之電子媒體及儲存格式，以唯讀方式儲存之，並應注意具可閱讀性及建立完善之備份及還原機制。如遇損壞者，應即修復；無法修復時，應予作廢，重行製作；無法製作時，應予註記，並依會計法第一百零九條及檔案電子儲存管理實施辦法中有關檔案損毀所定程序辦理。\r\n         (5)電子媒體之保存場所，應有適當環境控制及安全管制措施，避免損壞或遺失。\r\n(三) 中獎統一發票依規定應繳納之印花稅得依下列二種方式繳納：\r\n        1.由兌獎單位委託之實體通路向中獎人扣取應繳納之印花稅，再由兌獎單位就上開扣取之印花稅分別向實體通路所在縣市之主管稽徵機關申請按期彙總代為繳納。\r\n        2.中獎人自行貼足印花稅票。\r\n(四) 統一發票中獎獎金超過新臺幣五千元者，應由兌獎單位按「各類所得扣繳率標準」規定扣除稅款後給獎，並依法辦理稅款繳納及申報等相關事宜；中獎人於網路通路領獎，可勾選同意由兌獎單位洽請相關機關提供填報及寄發扣繳憑單所需資料，或由中獎人自行輸入。兌獎單位應於兌獎次年二月十日前，將扣繳憑單電子檔以電子郵件寄發中獎人。\r\n(五) 兌獎單位應就統一發票兌獎多元服務作業之電子化處理作業具體流程、權責單位、操作文件及檔案保管等，彙編成作業手冊。"}
