{"publisher":"財政部賦稅署","publishNo":"台財稅字第10704671370號令","publishDate":"2018-11-28","summary":"民營退稅業者及特定營業人辦理外籍旅客購物退稅應注意事項英","content":"一、為配合發展觀光條例第五十條之一規定訂定外籍旅客購買特定貨物申請退還營業稅實施辦法（以下簡稱本辦法）之施行，特訂定本注意事項。\n\r\n\n\r\n二、本注意事項用詞，定義如下：\n\r\n（一）外籍旅客：指持下列證照入境且自入境日起在中華民國境內停留日數未達一百八十三天之旅客：\n\r\n1、非中華民國之護照。\n\r\n2、未加註國民身分證統一編號之中華民國護照。\n\r\n3、旅行證。\n\r\n4、入出境許可證(含內政部移民署核發入出境許可之證照)。\n\r\n5、臨時停留許可證（註：僅限於國際機場及國際港口申辦退稅）。\n\r\n（二）特定營業人：指符合本辦法第四條第一項規定且與民營退稅業者締結契約，並經其所在地主管稽徵機關核准登記之營業人。該營業人如屬分支機構者，得由總機構與民營退稅業者締約。\n\r\n（三）民營退稅業者：指受財政部所屬機關依本辦法第二條規定委託辦理外籍旅客退稅相關作業之營業人。\n\r\n（四）特定貨物：指可隨旅行攜帶出境之應稅貨物。但下列貨物不包括在內：\n\r\n1、因安全理由，不得攜帶上飛機或船舶之貨物。（如：易燃品類、高壓縮罐、腐蝕性物質、磁性物質、毒性物料、爆藥、具防盜警鈴之公事包及小型手提箱、強氧化劑、放射性物資或其他依國際空運協會規範之影響飛航安全物品等貨物）\n\r\n2、不符機艙限制規定之貨物。\n\r\n3、未隨行貨物。\n\r\n4、在中華民國境內即已全部或部分使用之可消耗性貨物。\n\r\n（五）特約市區退稅：指民營退稅業者於特定營業人營業處所設置退稅服務櫃檯，受理外籍旅客申請辦理之退稅。\n\r\n（六）現場小額退稅：指同一天內向經民營退稅業者授權代為受理外籍旅客申請退稅及墊付退稅款之同一特定營業人購買特定貨物，其累計含稅消費金額在新臺幣（下同）四萬八千元以下者，由該特定營業人辦理之退稅。\n\r\n\n\r\n三、外籍旅客於同一天內向同一家經核准貼有銷售特定貨物退稅標誌之特定營業人購買特定貨物，含稅消費金額達二千元以上，並於規定期限內攜帶出境，得於首次出境前選擇依下列方式申請退還之營業稅：\n\r\n（一）機場港口退稅：外籍旅客於購買特定貨物之日起九十日內攜帶特定貨物出境，得依本辦法第十四條規定於出境辦理登機、船手續前，持特定營業人依本辦法第九條規定開立之外籍旅客購買特定貨物退稅明細申請表(以下簡稱退稅明細申請表)、證照向民營退稅業者設置於機場、港口之退稅服務櫃檯(含電子化自動退稅機具)申請退稅。自桃園國際機場出境之外籍旅客，其當次來臺旅遊累計含稅消費金額(不含已辦現場小額退稅及特約市區退稅部分)在四萬八千元以下且經篩選無須向海關申請查驗者，得於出境當日向民營退稅業者設置於機場捷運線臺北車站A1站之退稅服務櫃檯(含電子化自動退稅機具)申請退稅。\n\r\n（二）特約市區退稅：外籍旅客向特定營業人購買特定貨物，如確認將於申請退稅之日起二十日內攜帶特定貨物出境，且自購買特定貨物之日起至出境日止，未逾九十日者，得依本辦法第十條規定，持特定營業人依本辦法第九條規定開立之退稅明細申請表、證照向民營退稅業者設置之特約市區退稅服務櫃檯申請退稅。其於出境辦理登機、船手續前，應向民營退稅業者設置於機場、港口之退稅服務櫃檯(含電子化自動退稅機具)篩選應否查驗；未經篩選，或經篩選應辦理查驗而未向海關申請查驗即逕行出境者，外籍旅客依本辦法第十條第一項規定提供信用卡預刷之擔保金將不予退還。\n\r\n（三）現場小額退稅：外籍旅客向經民營退稅業者授權辦理現場小額退稅之同一特定營業人購買特定貨物，當日累計含稅消費金額在四萬八千元以下，且自購買特定貨物之日起至出境日止，未逾九十日者，得依本辦法第十一條規定向該特定營業人申請現場小額退稅。但外籍旅客有本辦法第十一條第二項規定之情形者，應依第一款規定辦理。\n\r\n    持臨時停留許可證入境之外籍旅客，應依本辦法第二十八條於國際機場或國際港口申請退還營業稅，非搭乘客（郵）輪出境者，應於搭乘船舶辦理結關手續後，於開航前，依前項第一款規定提出申請。\n\r\n\n\r\n四、民營退稅業者與營業人締結辦理銷售特定貨物退稅事務之契約後，應檢具該營業人提供之證明文件、契約書及委託書(得以電子影像檔代替紙本)，報請該營業人所在地主管稽徵機關核准登記為特定營業人。經該管稽徵機關核准登記後，始得發給該特定營業人銷售特定貨物退稅標誌（以下簡稱退稅標誌）及授權其使用外籍旅客退稅系統。\n\r\n    特定營業人欲終止辦理銷售特定貨物退稅事務者，應與民營退稅業者終止契約，並於事實發生之日起十五日內向所在地主管稽徵機關提出申請。如民營退稅業者與特定營業人先行終止契約時，民營退稅業者應即通報該特定營業人所在地主管稽徵機關，並禁止該特定營業人使用退稅標誌及外籍旅客退稅系統；特定營業人經所在地主管稽徵機關廢止者，亦同。\n\r\n    特定營業人遷移營業地址，應事先通知民營退稅業者，民營退稅業者於接獲特定營業人通知或知悉事實發生之日起五日內，應通報該特定營業人遷入地主管稽徵機關，並副知遷出地主管稽徵機關。\n\r\n    民營退稅業者授權、解除或終止授權特定營業人辦理現場小額退稅及設置特約市區退稅服務櫃檯之處所異動，應於事實發生之日起五日內通報該特定營業人所在地主管稽徵機關。民營退稅業者解除或終止辦理現場小額退稅之授權，應立即取消該特定營業人使用外籍旅客退稅系統辦理現場小額退稅作業之權限及收回現場小額退稅標誌。\n\r\n    特定營業人之總機構與民營退稅業者得締結特約市區退稅服務契約，由民營退稅業者於該特定營業人之總、分支機構營業處所擇定適當地點設置特約市區退稅服務櫃檯，受理外籍旅客持特定營業人依本辦法第九條規定開立之退稅明細申請表申請退還營業稅。有關設置特約市區退稅服務櫃檯及辦理特約市區退稅服務所需之場地、必要措施及相關費用之分攤，應由雙方本於互利互惠原則協議定之。\n\r\n    民營退稅業者收到財政部財政資訊中心（以下簡稱財資中心）傳輸之特定營業人異動資料，應逐筆查對，發現錯誤應即釐正。如經查對發現係該中心傳輸之特定營業人異動資料有誤，應即通知該特定營業人所在地主管稽徵機關查明釐正。\n\r\n    民營退稅業者應依本辦法第六條第二項及第二十一條規定善盡監督及管理特定營業人之責任，並就外籍旅客購物退稅作業可能產生之疏失、弊端或突發狀況，預擬防杜及應變機制。\n\r\n\n\r\n五、特定營業人應完成下列事項，始得開始辦理外籍旅客購物退稅相關作業：\n\r\n（一）完成下列辦理外籍旅客購物退稅作業所需電腦軟硬體之建置：\n\r\n   1、配合民營退稅業者完成相關電腦軟硬體之建置。\n\r\n   2、確認可使用外籍旅客退稅系統辦理外籍旅客退稅作業。\n\r\n（二）確認網路中斷或外籍旅客退稅系統發生異常時，辦理外籍旅客購物退稅作業所需表單均已完備。\n\r\n（三）設置退稅服務櫃檯及熟悉外籍旅客退稅服務相關規定及作業程序之專責服務人員。\n\r\n（四）應於銷售特定貨物之營業場所明顯易見處，張貼或懸掛本辦法第四條第三項規定由民營退稅業者設計印製並經財政部備查之退稅標誌。\n\r\n      依前項規定辦理之特定營業人，應完成下列事項，始得開始辦理現場小額退稅相關作業：\n\r\n（一）辦理現場小額退稅之服務人員應完成民營退稅業者之專業教育訓練。\n\r\n（二）確認電腦軟硬體設備，符合辦理現場小額退稅事務之需求，並經連線測試作業合格。\n\r\n\n\r\n六、特定營業人銷售特定貨物辦理退稅之作業程序及注意事項如下：\n\r\n（一）作業程序：\n\r\n1、應使用外籍旅客退稅系統查調旅客入境資料並檢核其證照，確認該旅客自入境日起在中華民國境內停留日數未達一百八十三天。\n\r\n(1)大陸、港澳地區人民應檢核其「入出境許可證」。並注意外籍旅客退稅系統如未顯示該證之身分證號碼欄位，應於該系統補建該欄位資料。\n\r\n(2)非屬大陸、港澳地區人民之外籍旅客，應檢核「外籍護照」、「未加註國民身分證統一編號之中華民國護照」或「臨時停留許可證」。\n\r\n(3)有關護照號碼欄位之登錄，除大陸、港澳地區人民須鍵入其「入出境許可證」上之許可證號外，應鍵入其入境之證照號碼。\n\r\n(4)無法利用外籍旅客退稅系統查調外籍旅客入境日期，得經檢核其入境證照無誤後，以人工登錄，並於外籍旅客退稅系統作相關註記。\n\r\n2、銷售特定貨物應依本辦法第八條規定開立統一發票並據實記載。\n\r\n3、應使用外籍旅客退稅系統查明確認外籍旅客無本辦法第十四條之一第三項規定不得受理其退稅申請之情事，始得依本辦法第十二條規定，開立、傳輸及列印退稅明細申請表或收據，加蓋統一發票專用章後，交付外籍旅客收執。\n\r\n4、辦理現場小額退稅之特定營業人受理外籍旅客申請現場小額退稅，應使用外籍旅客退稅系統查明確認外籍旅客無本辦法第十四條之一第三項規定不得受理其退稅申請之情事，始得依本辦法第十一條規定，開立、傳輸及列印外籍旅客購買特定貨物現場小額退稅明細核定單(以下簡稱現場小額退稅核定單)且應請外籍旅客簽名，並將特定貨物獨立裝袋密封，依據該核定單所載之核定退稅金額，扣除手續費之餘額，先行墊付外籍旅客，連同已加蓋「旅客已申請現場小額退稅」字樣之統一發票及現場小額退稅核定單，一併交付。外籍旅客持民營退稅業者報經財政部核准載具申請開立退稅表單者，現場小額退稅核定單得免予簽名。\n\r\n5、應依本辦法第十二條第二款規定，保管相關退稅表單。\n\r\n（二）注意事項：\n\r\n1、應依本辦法第二十二條規定，善盡協力義務並告知外籍旅客下列事項：\n\r\n(1)申請退稅流程及相關資訊。\n\r\n(2)應於購物之日起九十日內首次出境時，攜帶特定貨物出境（自入境日起在中華民國境內停留日數須未達一百八十三天）。\n\r\n(3)不得於出境前將該特定貨物轉讓、拆封使用、消耗或私自調換貨物，違者不得退稅並應繳回已退稅款，且民營退稅業者依本辦法第五條第一項規定扣取之手續費，不予退還。\n\r\n(4)非依本辦法第十一條第一項規定辦理現場小額退稅者，應攜帶特定貨物及相關退稅表單，於出境機場或港口，使用電子化自動退稅機具或洽民營退稅業者退稅服務櫃檯，篩選應否辦理查驗，其屬免查驗或經海關查驗無訛之特定貨物，再依需要辦理託運。\n\r\n2、銷售非特定貨物（包含勞務及免稅貨物）不得開立退稅明細申請表或現場小額退稅核定單。\n\r\n3、應於外籍旅客退稅系統正常運作時，下載退稅明細申請表格式，或備妥由民營退稅業者提供之該申請表紙本，備供網路中斷或系統發生異常時，改以人工方式開立。\n\r\n4、退稅明細申請表以外籍旅客退稅系統或人工方式開立，其申請表編號應為唯一不可重號。編碼規則，由民營退稅業者自行訂定，並於該申請表格式報請財政部核定時，一併敘明。\n\r\n5、外籍旅客違反本辦法規定經外籍旅客退稅系統為相關註記應繳回已退稅款者，於未繳回已退稅款前，不得受理該外籍旅客之退稅申請。\n\r\n6、外籍旅客當次來臺旅遊期間，辦理現場小額退稅含稅消費金額累計超過十二萬元、同一年度內多次來臺旅遊，當年度辦理現場小額退稅含稅消費金額累計超過二十四萬元、外籍旅客退稅系統查無其入境資料、或網路中斷致外籍旅客退稅系統無法使用者，應依前款第三目規定辦理，不得受理外籍旅客申請現場小額退稅。\n\r\n7、持臨時停留許可證入境之外籍旅客申辦購物退稅，應依本辦法第二十八條規定辦理，不適用本辦法第十條及第十一條規定。\n\r\n\n\r\n七、民營退稅業者於特約市區退稅服務櫃檯，受理外籍旅客依本辦法第十條規定申請退還其向特定營業人購買特定貨物之營業稅，相關作業程序及應注意事項如下：\n\r\n（一）作業程序：\n\r\n1、使用外籍旅客退稅系統查調旅客入境資料並檢核其證照，確認該旅客符合本辦法第三條第一款規定，及有無本辦法第十四條之一第三項規定不得受理其退稅申請之情事。\n\r\n2、核對退稅明細申請表、統一發票及特定貨物。\n\r\n3、確認外籍旅客將於申請退稅之日起二十日內出境。如經確認外籍旅客未能於申請退稅之日起二十日內出境，應請該等旅客於出境前再行洽辦特約市區退稅或至民營退稅業者於機場、港口設置之退稅服務櫃檯（含電子化自動退稅機具）申請退稅。\n\r\n4、請外籍旅客提供其持有國際信用卡組織授權發卡機構發行之國際信用卡，並依本辦法第十條第一項規定依其授權預刷擔保金。\n\r\n5、依據退稅明細申請表所載之應退稅額，扣除手續費後餘額墊付外籍旅客，並列印外籍旅客特約市區退稅預付單(以下簡稱特約市區退稅預付單)，由外籍旅客簽名確認後，連同依本辦法第八條第二項規定開立之統一發票（應加註「旅客已申請特約市區退稅」字樣），一併交付外籍旅客收執。外籍旅客持民營退稅業者報經財政部核准載具申請開立退稅明細申請表辦理者，特約市區退稅預付單得免予簽名。\n\r\n6、應依本辦法第十二條第二款規定，保管相關退稅表單。\n\r\n（二）注意事項：\n\r\n1、特約市區退稅服務櫃檯受理外籍旅客申請特約市區退稅，應盡下列告知義務：\n\r\n(1)外籍旅客應於申請退稅之日起二十日內攜帶特定貨物出境，並於出境時洽民營退稅業者於機場、港口設置之退稅服務櫃檯（含電子化自動退稅機具）篩選應否辦理查驗。逾規定期限出境、出境時未辦理應否查驗之篩選或經篩選應辦理查驗而未向海關申請查驗者，其預刷之擔保金，不予退還。\n\r\n(2)外籍旅客如於出境前將特定貨物拆封使用或經查獲私自調換貨物，或經海關查驗不符本辦法規定者，將依規定追繳已退稅款，民營退稅業者依本辦法第五條第一項規定扣取之手續費，亦不予退還。\n\r\n(3)外籍旅客因故未能於申請退稅之日起二十日內出境者，應於前開期限屆滿前，自行向民營退稅業者繳回已退稅款，並請民營退稅業者取消預刷之擔保金。\n\r\n(4)外籍旅客辦理特約市區退稅後，發生退換貨情事，得至特約市區退稅服務櫃檯更正預刷之擔保金及繳回溢退稅款。\n\r\n2、外籍旅客退稅系統查無入境資料、因網路中斷或其他事由致無法作業時，民營退稅業者不得受理外籍旅客特約市區退稅之申請；外籍旅客持人工書立之退稅明細申請表，申辦特約市區退稅時，於特定營業人補登錄退稅明細資料前，亦同。\n\r\n3、民營退稅業者受理外籍旅客依第一目之3、4繳回退稅款，應確認繳回之金額無訛，並於統一發票及退稅明細申請表註記「原預付特約市區退稅款已繳回」後，交還外籍旅客收執。\n\r\n4、外籍旅客如有本辦法第十四條之一第一項及第二項各款規定情事，應依規定向法務部調查局洗錢防制處辦理申報。\n\r\n\n\r\n八、特定營業人辦理銷售特定貨物退稅作業特殊情形之處理方式如下：\n\r\n（一）外籍旅客購買特定貨物，發生退換貨或折讓情事：\n\r\n1、特定營業人應依統一發票使用辦法第二十條規定辦理，退換貨或折讓後作廢重開之統一發票，應註明原開立發票之日期及號碼。\n\r\n2、特定營業人有下列情事之一者，應依本辦法第十三條第一項規定辦理，並於外籍旅客退稅系統作退換貨或折讓註記，其交易日期應維持原購貨日期不得更改。\r\n\r\n(1)申辦機場港口退稅或特約市區退稅之外籍旅客，於離境前退換貨或發生折讓情事。\r\n\r\n(2)申辦現場小額退稅之外籍旅客，於購物當月退換貨或發生折讓情事。\r\n\r\n     3、特定營業人有下列情事之一者，應依本辦法第十三條第二項及第九點第一項規定辦理溢退稅款收回作業，並應於外籍旅客退稅系統作退換貨或折讓註記；換貨後之特定貨物，特定營業人應依本辦法第八條、第九條、第十一條及第六點規定辦理。\r\n\r\n(1)申辦機場港口退稅或特約市區退稅之外籍旅客，離境後復來臺退換貨或發生折讓情事。\r\n\r\n(2)申辦現場小額退稅之外籍旅客，非購物當月退換貨或發生折讓情事。\r\n\r\n     4、已辦理現場小額退稅之外籍旅客於離境前退換貨，如非於購物當月份辦理退換貨，特定營業人應依第九點第一項規定辦理退貨作業，再依第六點規定辦理換貨作業。\n\r\n5、退換貨或折讓後當日購買特定貨物累計含稅消費金額未達二千元者，不得申請退還該筆營業稅。\n\r\n6、已辦理特約市區退稅之外籍旅客於離境前退換貨或發生折讓情事者，應請其續至民營業者特約市區退稅服務櫃檯、或機場及港口之退稅服務櫃檯，洽辦更正退稅事宜。\n\r\n（二）特定營業人開立退稅明細申請表或現場小額退稅核定單後，發生外籍旅客於同一日向同一特定營業人增購特定貨物情事，應就該增購金額，依規定開立退稅明細申請表或現場小額退稅核定單。但加計增購特定貨物含稅消費金額超過四萬八千元、當次來臺旅遊期間含稅消費金額累計超過十二萬元或同一年度多次來臺旅遊含稅消費金額累計超過二十四萬元者，應開立退稅明細申請表，不得開立現場小額退稅核定單。\n\r\n（三）外籍旅客無法提示原開立退稅明細申請表或收據、或現場小額退稅核定單者，應於確認外籍旅客身分無誤後，至外籍旅客退稅系統重新列印退稅表單交付外籍旅客，並於該系統註記原開立表單未收回。外籍旅客遺失原開立退稅表單，申請補發及註記之處理方式，亦同。\n\r\n（四）網路中斷致外籍旅客退稅系統無法營運，或其他不可歸責於特定營業人事由致網路無法連線：\n\r\n1、特定營業人應以人工開立「退稅明細申請表－限網路無法傳輸專用」，於加蓋統一發票專用章並由外籍旅客簽名後，連同統一發票交付外籍旅客收執，不得辦理現場小額退稅。\n\r\n2、人工開立退稅明細申請表之編號，應依第六點第二款第四目規定辦理。\n\r\n3、上開申請表各品目之申退稅額應依下列公式計算：\n\r\n      申退稅額＝發票金額(含稅)欄÷1.05×0.05（小數點以下四捨五入）\n\r\n4、網路或系統恢復正常後，應立即於外籍旅客退稅系統補登錄外籍旅客購買特定貨物退稅明細資料(以下簡稱退稅明細資料)，並登錄異常時點及原因；同時應修改系統交易日期為實際交易日期。\n\r\n   （五）特定營業人對於外籍旅客購買高價值之特定貨物，登載退稅明細申請表時，品名、型號、序號等相關欄位，應可在商品外觀、標籤及保證書上清晰可見（如：申請表所列型號應與保證書型號一致）。\n\r\n\n\r\n九、外籍旅客違反本辦法規定或其他事由致誤、溢退稅款者，應繳回誤、溢退稅款。其未繳回者，特定營業人或民營退稅業者應依下列規定辦理：\n\r\n   （一）向外籍旅客代收應繳回之退稅款，並於外籍旅客退稅系統作「已代收退稅款」相關註記。\n\r\n   （二）列印外籍旅客購物退稅作業返還營業稅繳款書(以下簡稱40F繳款書)之證明聯與外籍旅客，作為代收證明。\n\r\n   （三）持已代收稅款連同40F繳款書收據聯及收款機構留存聯等向公庫繳款，並於外籍旅客退稅系統作「已代繳退稅款」相關註記。\n\r\n   （四）違反本辦法規定或有其他誤、溢退稅款情事，且未繳回稅款之外籍旅客，應於外籍旅客退稅系統作相關註記。未繳回溢退稅款前不得取消註記。\n\r\n    外籍旅客有前項所定事由者，特定營業人或民營退稅業者應向外籍旅客收回已退稅款或誤、溢退稅款。外籍旅客未繳回已退稅款或誤、溢退稅款前，不得受理該外籍旅客嗣後之退稅申請。\n\r\n\n\r\n十、外籍旅客持人工開立之退稅明細申請表，於外籍旅客退稅系統查無資料，或退稅系統因網路中斷或其他事由致無法作業，應逕洽民營退稅業者退稅服務櫃檯申請退還營業稅。如上開案件係因特定營業人以人工開立退稅明細申請表，且於連線恢復後尚未補建檔者，民營退稅業者應請特定營業人立即完成補登錄作業；倘有影響外籍旅客權益之虞，可於確認該申請表無誤後，先行辦理退稅，並督促特定營業人儘速完成補建檔。\n\r\n\n\r\n      特定營業人開立退稅明細申請表，發生外籍旅客入出境證號、國籍、姓名等基本資料或入境日期登錄錯誤之情形者，民營退稅業者應通知特定營業人立即釐正後，使用外籍旅客退稅系統辦理退稅作業。特定營業人因故無法立即釐正或屬第六點第一款第一目之4規定以人工登錄之案件，應由民營退稅業者得依旅客提示之證照釐正外籍旅客退稅系統旅客基本資料及入境日期，並影印外籍旅客相關資料留存備查後，使用外籍旅客退稅系統辦理退稅作業。\n\r\n\n\r\n十一、本辦法第十條規定之特約市區退稅預付單，應載明下列欄項資料：\n\r\n（一）特約市區退稅預付單編號。\n\r\n（二）相關退稅明細申請表編號。\n\r\n（三）外籍旅客基本資料(姓名、國籍、護照號碼/旅行證號碼/入出境許可證號碼∕入出境許可證身分證號碼)。\n\r\n（四）申請退稅日期。\n\r\n（五）申請退稅金額。\n\r\n（六）收取手續費金額。\n\r\n（七）預刷擔保金金額。\n\r\n（八）退、換貨或增購貨物更正、異動預刷擔保金金額、異動日期。\n\r\n（九）第七點第二款規定應告知事項。\n\r\n（十）其他經財政部所屬機關依本辦法規定認有必要記載之資訊。\n\r\n    民營退稅業者應依本辦法第十八條規定按日將前項規定特約市區退稅資料及相關退稅明細核定單編號、海關查驗註記、預刷擔保金請款日期等資訊傳檔予財資中心。\n\r\n\n\r\n十二、本辦法第十四條規定之退稅明細核定單，應載明下列欄項資料：\n\r\n（一）退稅明細核定單編號。該核定單編號應為唯一不可重號。編碼規則，由民營退稅業者自行訂定，並於該核定單格式報請財政部核定時，一併敘明。\n\r\n（二）申退方式（機場港口退稅/現場小額退稅/特約市區退稅）。\n\r\n（三）核定退稅日期。\n\r\n（四）核定退稅金額。\n\r\n（五）退稅款支付方式。\n\r\n（六）收取手續費或其他費用之金額。\n\r\n（七）退稅淨額。\n\r\n（八）外籍旅客基本資料(姓名、國籍、護照號碼/旅行證號碼/入出境許可證號碼∕入出境許可證身分證號碼)。\n\r\n（九）海關查驗不符而不予退稅之明細資料及其理由。\n\r\n（十）其他經財政部所屬機關依本辦法規定認有必要記載之資訊。\n\r\n    本辦法第十一條第一項規定之現場小額退稅核定單，除同辦法第九條規定應記載事項外，並應載明前項所列之欄項資料。\n\r\n    民營退稅業者應依本辦法第十八條規定按日將前二項規定退稅明細核定資料及下列資料傳檔予財資中心：\n\r\n（一）開立手續費收入之統一發票字軌號碼。\n\r\n（二）退稅明細申請表編號。\n\r\n（三）特定營業人名稱、統一編號、稅籍編號及核准字號。\n\r\n（四）交易日期。\n\r\n（五）特定營業人開立統一發票字軌號碼。\n\r\n（六）銷售特定貨物明細資料[品名、型號、數量、單價、發票金額(含稅)]。\n\r\n\n\r\n十三、外籍旅客經核定退還營業稅，進入出境管制區後，因故未能出境，而返回非管制區向民營退稅業者繳回退稅款時，民營退稅業者應開立繳回證明交由外籍旅客收執，或受理撤回支付退稅款之申請，同時收回退稅明細核定單，並將外籍旅客退稅系統相關資料恢復至未核退狀態。另於退稅明細申請表註記「原核退稅額已繳回」後，交還外籍旅客收執。\n\r\n\n\r\n十四、民營退稅業者應將外籍旅客退稅系統之下列退稅明細申請資料，按日傳檔至財資中心：\n\r\n（一）退稅明細申請表編號。\n\r\n（二）特定營業人名稱、統一編號、稅籍編號及核准字號。\n\r\n（三）外籍旅客基本資料(姓名、國籍、護照號碼/旅行證號碼/入出境許可證號碼∕入出境許可證身分證號碼)。\n\r\n（四）交易日期。\n\r\n（五）特定營業人開立統一發票字軌號碼。\n\r\n（六）銷售特定貨物明細資料[品名、型號、數量、單價、發票金額(含稅)]。\n\r\n（七）其他經財政部所屬機關依本辦法規定認有必要記載之資訊。\n\r\n\n\r\n十五、民營退稅業者申請退還其墊付之退稅款，應依財政部規定之格式，檢附墊付外籍旅客退稅相關證明文件，按月向所在地主管稽徵機關提出申請，並以彙總之退稅明細資料傳送至財資中心，經稽徵機關審核無誤後，始予退還。\n\r\n    民營退稅業者接獲稽徵機關通報退稅異常案件，應視下列情形，於稽徵機關規定期限內查對回覆：\n\r\n（一）查對後發現確有誤申請情事者，更正申請退還款項。\n\r\n（二）查對無誤者，應檢附說明書及具體事證資料供稽徵機關審核。\n\r\n    如有可歸責於特定營業人、民營退稅業者或外籍旅客退稅系統之事由，致生誤退或溢退情事者，民營退稅業者墊付誤退或溢退之稅款，不得申請退還。\n\r\n    已退還民營退稅業者之墊付退稅款，如有誤退或溢退情事者，民營退稅業者應繳回該不得退還之款項，或自下期申請款項中扣減之。"}
