{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900698210號令","publishDate":"2021-04-13","summary":"貨物稅電子申報作業要點","content":"貨物稅電子申報作業要點\r\n壹、總則\r\n\r\n一、為便利貨物稅廠商以網際網路或媒體（以下簡稱電子申報）向工廠所在地財政部各地區國稅局（以下簡稱工廠所在地國稅局）辦理貨物稅申報及繳納稅款，訂定本要點。\r\n\r\n二、貨物稅廠商依貨物稅條例第二十三條第一項、貨物稅稽徵規則第四十七條規定申報貨物稅，其申報程序及應填報書表，於採用電子申報時，應依本要點規定辦理。\r\n\r\n三、貨物稅廠商得以下列方式辦理貨物稅電子申報及繳納稅款：\r\n\r\n　　　(一)網際網路申報：貨物稅廠商經取得經濟部工商憑證管理中心(網址:moeaca.nat.gov.tw)核發之工商憑證IC卡或於財政部電子申報繳稅服務網站（網址：https://tax.nat.gov.tw）依程序申請取得密碼者，得以載有本要點規定應填具申報書表檔之電子資料代替貨物稅申報資料，以網際網路傳輸方式辦理申報。\r\n\r\n　　　　1、工商憑證IC卡：貨物稅廠商應向經濟部工商憑證管理中心申請核發工商憑證IC卡，憑以辦理網際網路申報。\r\n\r\n　　　　2、簡易電子認證方式：\r\n\r\n　　　　　(1)營利事業原為辦理各類所得扣（免）繳及股利憑單資料申報、營利事業所得稅結算及暫繳申報、營業稅申報已至財政部電子申報繳稅服務網站申請取得密碼者，其屬貨物稅廠商應另申請專供申報貨物稅使用之簡易認證密碼，同一營利事業如同時設立數家貨物稅產製廠商，應各自申請。\r\n\r\n　　　　　(2)尚未申請前開密碼者，請至財政部電子申報繳稅服務網站（網址：https：//tax.nat.gov.tw）點選「密碼申請」，輸入營利事業統一編號、廠商編號及負責人、代表人或管理人身分證統一編號後，依序鍵入相關資料完成密碼申請。\r\n\r\n　　　　　(3)申報單位如發現無法申請密碼，可向工廠所在地國稅局分局、稽徵所或服務處密碼管理者查詢；申報單位如遺忘密碼，可線上申請「密碼查詢」，依提示之資料輸入，如經比對與系統之基本資料相同，系統將自動傳送至申報單位E-MAIL帳號內供使用。\r\n\r\n　　　(二)媒體申報：貨物稅廠商申請提交貨物稅申報媒體測試檔經工廠所在地國稅局測試審核無誤予以核備者，得以載有本要點規定應填具之申報相關書表檔之電子資料代替貨物稅申報資料，以光碟片媒體檔案向工廠所在地國稅局辦理申報。\r\n\r\n　　　(三)前揭電子資料係指經財政部電子申報繳稅服務網站提供之貨物稅電子申報繳稅系統檢核程式，執行前端審核作業完成之下列申報資料：\r\n\r\n　　　　 1、貨物稅廠商產銷儲存情形月報表。\r\n\r\n 　　　　2、貨物稅廠商未稅倉庫進出倉情形月報表。\r\n\r\n 　　　　3、貨物稅廠商計算稅額申報書。\r\n\r\n 　　　　4、貨物稅廠商完稅價格計算表。\r\n\r\n 　　　　5、貨物稅廠商各項照證使用情形月報表。\r\n\r\n 　　　　6、貨物稅廠商採購免稅原料使用情形月報表。\r\n\r\n 　　　　7、電子計算機開立專用汽車出廠與貨物稅完稅照證。\r\n\r\n 　　　　8、電子計算機開立專用汽車出廠與貨物稅免稅照證。\r\n\r\n 　　　　9、電子計算機開立專用機車出廠與貨物稅完稅照證。\r\n\r\n　　　　10、電子計算機開立專用機車出廠與貨物稅免稅照證。\r\n\r\n　　　　11、電子計算機開立專用汽車車身出廠與貨物稅完稅照證。\r\n\r\n　　　　12、電子計算機開立專用貨物稅免稅照。\r\n\r\n　　　　13、電子計算機開立專用貨物稅完稅照。\r\n\r\n　　　　14、貨物稅聲明事項表。\r\n\r\n　　　　15、貨物稅一次性移轉訂價調整聲明書。\r\n\r\n　　　前項第三款相關申報書表格式可至財政部電子申報繳稅服務網站下載。\r\n\r\n四、貨物稅廠商採用電子申報辦理申報，其權利義務與一般申報案件相同。\r\n\r\n五、依貨物稅條例第二十三條第一項規定，貨物稅廠商應於次月十五日以前，完成貨物稅申報並繳納稅款。凡遇十五日為週休之星期六及星期日、國定假日或其他休息日者，按行政程序法第四十八條規定，以假期結束後第一個辦公日為申報期間末日（採網際網路申報者，得受理申報至申報期間末日二十四時前），逾期不受理電子申報。\r\n\r\n貳、網際網路申報作業\r\n\r\n六、申報作業\r\n\r\n　　　(一)申請身分認證及下載安裝網際網路報稅軟體作業：\r\n\r\n　　　　1、貨物稅廠商初次採網際網路申報（以下簡稱網路申報），應自行於財政部電子申報繳稅服務網站下載並安裝貨物稅申報軟體，申請身分認證並完成廠商資料登錄後，憑以辦理網路申報。\r\n\r\n　　　　2、為確保網路申報正確性與便捷性，應隨時至財政部電子申報繳稅服務網路軟體下載區確認目前使用之報稅軟體版本，並以最新版本程式執行審核、申報上傳。\r\n\r\n　　　(二)電子資料登錄、媒體檔案匯入作業：貨物稅廠商得以媒體檔匯入或自行登錄貨物稅廠商產銷儲存情形月報表檔、貨物稅廠商未稅倉庫進出倉情形月報表檔、貨物稅廠商計算稅額申報書檔、貨物稅廠商完稅價格計算表檔(水泥及油氣類廠商免檢附)、貨物稅廠商各項照證使用情形月報表檔、貨物稅廠商採購免稅原料使用情形月報表檔、貨物稅聲明事項表檔及貨物稅一次性移轉訂價調整聲明書檔等申報資料。\r\n\r\n　　　(三)電子資料審核作業：\r\n\r\n　　　　1、為避免貨物稅申報各項電子資料檔案格式錯誤，電子資料上傳前，應先利用貨物稅申報軟體提供之檢核程式，執行前端審核作業，俟審核結果正常，再執行上傳申報作業。\r\n\r\n　　　　2、如審核結果異常，報稅軟體將產生異常訊息並產出異常清單，供貨物稅廠商參考據以辦理更正後，再進行網路申報作業。\r\n\r\n　　　(四)電子資料申報上傳作業：\r\n\r\n　　　　1、電子資料經貨物稅申報軟體檢核程式審核，審核結果正常，貨物稅廠商應插入工商憑證或輸入簡易認證密碼，以進行貨物稅網路申報作業。網路申報上傳成功後，應自行列印附條碼繳款書、相關 申報書表及網路申報收執聯備查。相關申報書表、附條碼繳款書及網路申報收執聯格式，可至財政部電子申報繳稅服務網站下載。\r\n\r\n　　　　2、貨物稅廠商得於申報上傳時，選擇附加電子計算機開立專用汽車出廠與貨物稅完稅照證、電子計算機開立專用汽車出廠與貨物稅免稅照證、電子計算機開立專用機車出廠與貨物稅完稅照證、電子計算機開立專用機車出廠與貨物稅免稅照證、電子計算機開立專用汽車車身出廠與貨物稅完稅照證、電子計算機開立專用貨物稅免稅照、電子計算機開立專用貨物稅完稅照，以附件檔申報方式透過網際網路連同申報資料一併上傳。\r\n\r\n　　　　3、貨物稅廠商以網路申報上傳失敗，線上即時顯示異常訊息及原因，應先確認所用之報稅軟體版本，倘已更新為最新版本，仍無法上傳成功，可至財政部電子申報繳稅服務網站查詢常見問題或逕洽工廠所在地國稅局服務人員協助排除異常後，重新申報上傳。\r\n\r\n七、貨物稅廠商以網路申報者，應於申報期限屆滿前，另行檢附下列資料送（寄）交工廠所在地國稅局審查：\r\n\r\n　　　(一)貨物稅廠商計算稅額申報書於「抵繳稅額」欄或「一次性移轉訂價調增(減)稅額」欄有填列者，應檢附相關證明資料。\r\n\r\n　　　(二)貨物稅廠商產銷儲存情形月報表，於「本月增加量－其他」、「本月減少量－免稅、記帳、未稅、其他」之欄位有填列數量者，應檢附相關證明資料。\r\n\r\n　　　(三)未稅倉庫進出倉情形月報表，於「本月出倉數量－免稅、其他」之欄位有填列數量者，應檢附相關證明資料。\r\n\r\n　　　(四)貨物稅廠商各項照證使用情形月報表於「本月填用」欄有填列者，應檢附填用稅照第二聯，惟貨物稅照證經核准以電子計算機開立專用完（免）稅照填發，且採網際網路申報上傳照證電子檔者免附。另於「本月作廢」欄有填列者，應檢附作廢稅照一式三聯。\r\n\r\n　　　(五)貨物稅完稅照證係經核准以出（送）貨單替代者，應檢附「出（送）貨單」。\r\n\r\n　　　(六)貨物稅廠商採購免稅原料使用情形月報表，於「免稅原料本月進料」欄有填列者，應檢附相關證明資料。\r\n\r\n　　　(七)貨物稅廠商填報「貨物稅聲明事項表」者，應檢附相關證明文件。\r\n\r\n八、更正申報\r\n\r\n　　　(一)已完成網路申報之貨物稅廠商，發現當期原申報資料有誤，於申報期間末日二十四時前，得透過網際網路重新上傳申報資料。如逾申報期限，則不適用網際網路辦理更正，應採人工申報方式，填寫申請書並敘明事由，檢附更正後申報書表及證明文件向工廠所在地國稅局辦理更正申報。\r\n\r\n　　　(二)貨物稅廠商更正非當期申報資料，不適用網際網路辦理更正，應採人工申報方式，填寫申請書並敘明事由，檢附更正後申報書表及證明文件向工廠所在地國稅局辦理更正申報。\r\n\r\n九、申報確認查詢\r\n\r\n　　　(一)為避免產生有無申報間爭議，貨物稅廠商上傳申報資料後，請於申報期間上網查詢確認是否申報成功。\r\n\r\n　　　(二)貨物稅廠商可隨時由財政部電子申報繳稅服務網站查閱其最近六個月之網路申報日期及收件編號。\r\n\r\n叁、媒體申報作業\r\n\r\n十、申報作業\r\n\r\n　　　(一)申請及核備程序：貨物稅廠商採用媒體申報前，應檢具「貨物稅媒體檔案測試申請書」連同載有貨物稅廠商產銷儲存情形月報表、貨物稅廠商未稅倉庫進出倉情形月報表、貨物稅廠商計算稅額申報書、貨物稅廠商完稅價格計算表（水泥及油氣類廠商免檢附）、貨物稅廠商各項照證使用情形月報表、貨物稅廠商採購免稅原料使用情形月報表、電子計算機開立專用汽車出廠與貨物稅完稅照證、電子計算機開立專用汽車出廠與貨物稅免稅照證、電子計算機開立專用機車出廠與貨物稅完稅照證、電子計算機開立專用機車出廠與貨物稅免稅照證、電子計算機開立專用汽車車身出廠與貨物稅完稅照證、電子計算機開立專用貨物稅免稅照及電子計算機開立專用貨物稅完稅照等媒體檔案之光碟片向工廠所在地國稅局申請測試，經測試結果正常，工廠所在地國稅局始予核備採用媒體申報貨物稅。媒體檔案格式如有變更，產製廠商應重新送請工廠所在地國稅局測試。\r\n\r\n　　　(二)申報審核及收件：\r\n\r\n　　　　1、貨物稅廠商採媒體申報，經工廠所在地國稅局審核媒體檔案光碟片，如內容無誤即於遞送單審核結果欄註記，並加蓋收件章戳後將遞送單交還廠商。\r\n\r\n　　　　2、媒體檔案如經審核其內容有誤，工廠所在地國稅局應列印審核異常清單，並於遞送單上註記不符原因，通知廠商於申報當月二十日前檢送遞送單及更正後媒體檔案光碟片，如無法於申報該月二十日以前完成更正作業，工廠所在地國稅局得視實際作業情形，限期請貨物稅廠商改以人工方式填送正確月報表。\r\n\r\n十一、貨物稅廠商採用媒體申報作業，應於申報期限屆滿前檢附下列資料送（寄）交工廠所在地國稅局審查：\r\n\r\n　　　(一)貨物稅媒體檔案遞送單。\r\n\r\n　　　(二)光碟片媒體檔案。\r\n\r\n　　　(三)貨物稅廠商計算稅額申報書於「抵繳稅額」欄或「一次性移轉訂價調增(減)稅額」欄有填列者，應檢附相關證明資料。\r\n\r\n　　　(四)貨物稅廠商產銷儲存情形月報表，於「本月增加量－其他」、「本月減少量－免稅、記帳、未稅、其他」之欄位有填列數量者，應檢附相關證明資料。\r\n\r\n　　　(五)貨物稅廠商未稅倉庫進出倉情形月報表，於「本月出倉數量－免稅、其他」之欄位有填列數量者，應檢附相關證明資料。\r\n\r\n　　　(六)貨物稅廠商各項照證使用情形月報表，於該表「本月填用」欄有填列者，應檢附填用稅照第二聯，惟貨物稅照證經核准以電子計算機開立專用完（免）稅照填發，並已採媒體申報照證電子檔者免附。另於「本月作廢」欄有填列者，應含作廢稅照一式三聯。\r\n\r\n　　　(七)貨物稅完稅照證經核准以出（送）貨單替代者，應檢附「出（送）貨單」。\r\n\r\n　　　(八)貨物稅廠商採購免稅原料使用情形月報表，於該表「免稅原料本月進料」欄有填列者，應檢附相關證明資料。\r\n\r\n　　　(九)貨物稅廠商填報「貨物稅聲明事項表」者，應檢附相關證明文件。\r\n\r\n　　　(十)貨物稅自動報繳繳款書。\r\n\r\n十二、更正申報\r\n\r\n貨物稅廠商採用媒體申報後，發現申報資料有誤，需填寫申請書並敘明事由，檢附更正後申報書表及證明文件向工廠所在地國稅局辦理。\r\n\r\n十三、光碟片媒體格式說明\r\n\r\n　　　(一)資料碼：ASCII碼。\r\n\r\n　　　(二)呎吋：12公分之CD或DVD。\r\n\r\n十四、相關媒體檔案格式及說明，由財政部訂定，並登載於財政部電子申報繳稅服務網站（網址：https://tax.nat.gov.tw）。\r\n\r\n肆、繳稅方式\r\n\r\n納稅義務人依本要點規定辦理申報，如有應自行繳納稅額得使用下列方式繳稅；便利商店繳稅者，繳納截止時間為法定申報期限後二日二十四時前（即尚未加徵滯納金前）。\r\n\r\n十五、金融機構繳稅：貨物稅廠商持以電子申報繳稅系統列印附條碼之繳款書，至各代收稅款金融機構以現金或票據繳稅。\r\n\r\n十六、便利商店繳稅：應自行繳納稅額未超過財政部規定便利商店代收限額者，貨物稅廠商可持於電子申報繳稅系統列印附條碼繳款書至便利商店繳稅。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\r\n\r\n十七、晶片金融卡繳稅：貨物稅廠商持已參加晶片金融卡繳稅作業金融機構所核發之晶片金融卡，透過網際網路繳稅。但貨物稅廠商採網際網路繳納貨物稅稅款而未採貨物稅電子申報繳稅系統申報者，應列印網際網路繳稅完成之交易紀錄明細表代替繳納收據辦理貨物稅申報。作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\r\n\r\n十八、信用卡繳稅:獨資、合夥組織之貨物稅廠商採貨物稅電子申報繳稅系統申報，可使用負責人本人持有已參加信用卡繳稅之發卡機構所核發之信用卡繳稅，作業細節請參閱「信用卡繳納稅款作業要點」。\r\n\r\n十九、活期(儲蓄)存款帳戶繳稅:貨物稅廠商採工商憑證IC卡作身分認證透過貨物稅電子申報繳稅系統申報，可使用本營利事業於金融機構或郵政機構開立之活期(儲蓄)存款帳戶繳稅。作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。"}
