{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804637050號令","publishDate":"2019-11-29","summary":"遺產及贈與稅電子申辦作業要點","content":"遺產及贈與稅電子申辦作業要點\r\n\r\n壹、總則\r\n\r\n一、為便利納稅義務人或受其委任之自然人（以下簡稱受任人）以電子設備傳送（以下簡稱電子申辦），向財政部各地區國稅局辦理遺產稅或贈與稅申辦作業，提供多元化申報管道，以提升稅捐稽徵機關為民服務效能，特訂定本要點。\r\n\r\n二、有關遺產稅或贈與稅之申報，其程序及應填報之申報書、應檢附之文件，於採用電子申辦時，依本要點規定辦理。本要點未規定事項，悉依遺產及贈與稅法與相關法令規定辦理。\r\n\r\n三、以電子申辦者，依遺產及贈與稅法、納稅者權利保護法及相關法令規定應檢具之相關證明文件，須送（寄）至被繼承人或贈與人戶籍所在地國稅局所屬分局、稽徵所、服務處。\r\n\r\n貳、適用對象及條件\r\n\r\n四、被繼承人或贈與人為經常居住中華民國境內且有身分證統一編號之中華民國國民。\r\n\r\n五、納稅義務人為外籍人士、香港、澳門人士、大陸地區人民、非自然人及債權人代位申報者，不適用本要點。\r\n\r\n六、本要點僅適用電子申報案件；經上傳成功之翌日起補申報及更正案件不適用。\r\n\r\n叁、電子申辦程序\r\n\r\n七、納稅義務人或受任人可自財政部電子申報繳稅服務網站（https://tax.nat.gov.tw）下載遺產及贈與稅電子申辦軟體。\r\n\r\n八、系統開放時間為全年，以申辦資料上傳成功日為申報日。\r\n\r\n九、納稅義務人或受任人已建立網際網路連線，應比對報稅主機公告版本與離線端程式版本，如離線端程式非最新版本，不得進行電子申辦。\r\n\r\n十、 電子申辦通行碼如下：\n\r\n(一)內政部核發之自然人憑證。\n\r\n(二)已申辦「健保卡網路服務註冊」之全民健康保險保險憑證。\n\r\n(三)其他經財政部審核通過之電子憑證。 \r\n\r\n十一、遺產稅納稅義務人或受任人查詢被繼承人財產參考資料，悉依遺產稅納稅義務人查詢被繼承人財產參考資料作業要點辦理，僅供辦理遺產稅電子申辦之參考。納稅義務人或受任人應檢核財產參考資料，依被繼承人死亡時之財產數量及價額按實申報；被繼承人如遺有財產參考資料以外之其他財產，仍應依法一併申報。\r\n\r\n十二、透過網際網路傳送申辦資料時，若各欄位輸入皆正確，經電子申辦系統檢核無誤且申辦上傳成功者，系統自動給予收件編號；若檢核有誤者，申辦系統將產生異常訊息，納稅義務人或受任人更正資料後，可重新傳送。\n\r\n同一日透過網際網路重新傳送申辦資料者，第二次以後(含第二次)申辦上傳成功，將覆蓋前次申辦資料，同一日內上傳成功次數以五次為限；翌日起需辦理更正者，納稅義務人或受任人應填報紙本資料，向被繼承人或贈與人戶籍所在地國稅局所屬分局、稽徵所、服務處申請更正。\r\n\r\n 十三、納稅義務人或受任人完成電子申辦後，應檢附證明文件：\n\r\n(一)應行檢送之證明文件，得於電子申辦時併同上傳，至遲應於申辦資料上傳成功之翌日起十日內採網際網路傳送或親自遞送、掛號寄送被繼承人或贈與人戶籍所在地國稅局所屬分局、稽徵所、服務處。未於期限內送達者，逕依稽徵機關查得資料核定。\n\r\n(二)受任人申辦案件，應親自遞送或掛號寄送委任書正本。未於前款規定期限內送達委任書正本者，稽徵機關應另訂期限函請受任人提供，並副知納稅義務人；屆期仍未補正委任書正本，即不予受理其申辦案件。\n\r\n(三)前二款送達日期之認定：\n\r\n   1.第一款證明文件採網際網路傳送者，以上傳成功之日為準；採親自遞送者，以稽徵機關收件日為準；採掛號寄送者，以發寄郵局之郵戳日期為準。\n\r\n  2.第二款委任書正本採親自遞送者，以稽徵機關收件日為準；採掛號寄送者，以發寄郵局之郵戳日期為準。\r\n\r\n 十四、納稅義務人或受任人以網際網路傳送證明文件者，須將證明文件製作成影像檔（PDF），單一檔案應小於5MB，總容量應小於30MB，經電子申辦系統傳送且檢核完成，始為上傳成功。超過檔案容量限制者，應將證明文件親自遞送或掛號寄送被繼承人或贈與人戶籍所在地國稅局所屬分局、稽徵所、服務處，不得分批上傳。\r\n\r\n         納稅義務人或受任人於上傳相關文件後，應於前點第一款所定申辦資料上傳成功之翌日起十日內上網查詢傳送狀況；確認上傳成功者，列印收執聯留存，上傳未成功者，應於前揭期限內前重新傳送，或親自遞送、掛號寄送相關文件。\r\n\r\n      上開證明文件於同一日第二次以後（含第二次）上傳成功者，將覆蓋前次上傳文件，同一日內上傳成功次數以五次為限；翌日起需辦理更正者，納稅義務人或受任人應檢附紙本文件，向被繼承人或贈與人戶籍所在地國稅局所屬分局、稽徵所、服務處申請更正。\n\r\n納稅義務人或受任人應妥為保存上傳證明文件正本，以備稽徵機關查核。\r\n\r\n 十五、納稅義務人或受任人採用電子申辦者，稽徵機關之後續辦理調查及估價，與一般申報案件相同，悉依相關法令及規定辦理；屬受任人申辦案件，稽徵機關應於受理該申辦案件後，逐案通知納稅義務人。\r\n\r\n 十六、納稅義務人或受任人以電子申辦方式申辦遺產稅或贈與稅案件，如有短報或漏報情事者，應依遺產及贈與稅法與相關規定處罰。\r\n\r\n肆、附則\r\n\r\n 十七、納稅義務人得至電子稅務文件入口網站（https：//etd.etax.nat.gov.tw），申請核發經財政部核定之遺產稅及贈與稅各項證明書電子稅務文件，納稅義務人持電子稅務文件向相關機關（構）申辦業務時，應協助驗證作業。\r\n\r\n 十八、本要點各相關機關（構）應配合事項，其細部作業程序應由各權責機關（構）另定之。\r\n\r\n 十九、本要點如有未盡事宜，由稽徵機關視實際情形依權責辦理。"}
