{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804541130號","publishDate":"2019-04-29","summary":"使用牌照稅法與道路交通管理處罰條例涉及裁罰競合作業原則","content":"使用牌照稅法與道路交通管理處罰條例涉及裁罰競合作業原則修正規定\r\n\r\n一、 為處理使用牌照稅法與道路交通管理處罰條例規定裁罰競合案件，訂定本原\n\r\n  則。\r\n\r\n二、 裁處機關如下：\r\n\r\n(一) 道路交通管理處罰條例：公路監理機關（在臺北市、高雄市等直轄市為交 \n\r\n    通裁決單位，其餘為交通部公路總局所屬監理所及轄站）。\r\n\r\n(二) 使用牌照稅法：稅捐稽徵機關。\r\n\r\n三、 下列情形，為一行為同時違反二個行政法上義務規定之裁罰競合，惟仍應就個\n\r\n  案具體情節認定：\r\n\r\n\r\n\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t（一）新購未領牌照之交通工具行駛公共道路經查獲，應依使用牌照稅法第三十條及\n\r\n\t\t\t      交通管理處罰條例第十二條第一項第一款規定裁處之案件。\n\r\n\t\t\t (二)報停、繳銷、註銷、吊銷、吊扣牌照之交通工具行駛公共道路經查獲，應依使用\n\r\n\t\t\t      牌照稅法第二十八條第二項及道路交通管理處罰條例第十二條第一項第四款、\n\r\n\t\t\t      第六款或第八款規定裁處之案件。\n\r\n\t\t\t（三）交通工具移用牌照於公共道路行駛，或牌照借供他車使用於公共道路停車經查\n\r\n\t\t\t      獲，應依使用牌照稅法第三十一條及道路交通管理處罰條例第十二條第一項第\n\r\n\t\t\t      五款規定裁處之案件。\n\r\n\t\t\t（四）已領使用牌照之交通工具改設座架，依道路交通管理處罰條例第十八條第一項\n\r\n\t\t\t      及使用牌照稅法第三十一條規定裁處之案件。\n\r\n\t\t\t (五)新購未領牌照之交通工具於公共道路停車經查獲，應依使用牌照稅法第三十條及\n\r\n\t\t\t      道路交通管理處罰條例第十二條第四項規定裁處之案件。\n\r\n\t\t\t (六)報停、繳銷、註銷、吊銷、吊扣牌照之未領有效牌照交通工具於公共道路停車經\n\r\n\t\t\t      查獲，應依使用牌照稅法第二十八條第二項及道路交通管理處罰條例第十二條\n\r\n\t\t\t      第四項規定裁處之案件。\n\r\n\t\t\t (七)交通工具懸掛他車號牌於公共道路停車經查獲，應依使用牌照稅法第三十一條及\n\r\n\t\t\t      道路交通管理處罰條例第十二條第四項規定裁處之案件。\r\n\r\n\t\t\t \r\n\r\n\t\t\t \r\n\t\t\t\r\n\t\t\r\n\t\r\n\r\n\r\n       　　   其他依使用牌照稅法或道路交通管理處罰條例規定裁罰案件，經個案具體情節認定，係一行為同時違反二個行政法上義務規定之裁罰競合者，應依本原則之作業規定辦理。\r\n\r\n四、 前點第一項第一款至第三款及第五款至第七款裁處管轄權認定標準如下：\r\n\r\n(一) 應依使用牌照稅法裁罰，法定罰鍰額未達新臺幣一萬零八百元者：由公路\n\r\n   監理機關管轄。\r\n\r\n(二) 應依使用牌照稅法裁罰，法定罰鍰額超過新臺幣一萬零八百元者：由稅捐\n\r\n   稽徵機關管轄。\r\n\r\n(三) 應依使用牌照稅法裁罰，法定罰鍰額為新臺幣一萬零八百元者：應依行政\n\r\n    罰法第三十一條第一項規定，由處理在先之機關管轄。\r\n\r\n       　　  前點第一項第四款裁處管轄權認定標準如下：\r\n\r\n(一) 應依使用牌照稅法裁罰，法定罰鍰額未達新臺幣九千六百元者：由公路監\n\r\n   理機關管轄。\r\n\r\n(二) 應依使用牌照稅法裁罰，法定罰鍰額超過新臺幣九千六百元者：由稅捐稽\n\r\n   徵機關管轄。\r\n\r\n(三) 應依使用牌照稅法裁罰，法定罰鍰額為新臺幣九千六百元者：應依行政罰\n\r\n    法第三十一條第一項規定，由處理在先之機關管轄。\r\n\r\n五、 稅捐稽徵機關及公路監理機關查獲或受理移送違規案件，應即依第四點規定之\n\r\n  認定原則確定管轄權，其無須移轉他機關者，應依規定處理；其須移轉他機\n\r\n  關者，應儘速將相關資料移送有管轄權之機關處理。\r\n\r\n六、 一行為違反數行政法上義務規定而應處罰鍰者，依法定罰鍰額最高之規定裁\n\r\n  處，且裁處之額度不得低於各該規定之罰鍰最低額。\r\n\r\n       　　  稅捐稽徵機關及公路監理機關查獲或受理移送違規案件，經依第四點規定之認定原則確定須移轉他機關者，其應受沒入或其他種類之行政罰，由各該管轄機關分別裁處之。\r\n\r\n七、 本原則裁罰競合案件所需資料，稅捐稽徵機關及公路監理機關應互相通報及傳\n\r\n  輸，並逕行註記於相關檔案或資訊應用系統。"}
