{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804033920號令","publishDate":"2020-01-06","summary":"土地增值稅契稅印花稅電子申報作業要點","content":"土地增值稅契稅印花稅電子申報作業要點\r\n\r\n \r\n\r\n壹、總則\r\n\r\n一、為便利納稅義務人或其代理人運用網際網路傳輸不動產移轉資料，向地方稅稽徵機關（以下簡稱稽徵機關）申報土地增值稅、契稅及印花稅（以下簡稱網路申報），提供多元化申報管道，以提升稽徵機關為民服務效能，特訂定本要點。\r\n\r\n二、本要點適用範圍為採網路申報之土地增值稅、契稅及申報上述稅目之不動產移轉契約書應納印花稅。\r\n\r\n三、適用本要點之申報人如下：\r\n\r\n（一）申報移轉不動產之義務人、權利人或代理人（以下簡稱一般民眾）。\r\n\r\n（二）地政士、會計師、記帳士、記帳及報稅代理人或依其他法令規定得執行代理報稅業務者（以下簡稱報稅代理人）。\r\n\r\n貳、申請登錄帳號\r\n\r\n四、報稅代理人辦理網路申報作業前，應先依下列方式向事務所所在地稽徵機關申請登錄帳號，經核准即可以網際網路傳輸申報資料；本要點修正前已申請登錄帳號經核准者，免再申請：\r\n\r\n（一）進入地方稅網路申報作業入口網登錄相關資料後，列印申請書連同下列證明文件，於三十日內送事務所所在地稽徵機關審核；逾期未辦理者，由系統逕予註銷其登錄資料：\r\n\r\n１、身分證明文件影本。\r\n\r\n２、地政士證書、會計師證書、記帳士證書、記帳及報稅代理人登錄執業證明書或相關專業證書影本。\r\n\r\n３、開業執照或主管機關核准登錄執業之證明文件影本。\r\n\r\n（二）報稅代理人得申請賦予助理協辦網路申報作業之權限，並得逕行註銷助理之資格。\r\n\r\n（三）報稅代理人申請登錄帳號經事務所所在地稽徵機關審核通過後，由系統將核准通知傳送至報稅代理人之電子郵件信箱。\r\n\r\n（四）報稅代理人登錄之資料如有異動，應至地方稅網路申報作業入口網更新。\r\n\r\n（五）報稅代理人申請註銷登錄帳號，應向原受理申請帳號之稽徵機關提出，經核准後由系統將註銷通知傳送至報稅代理人之電子郵件信箱。\r\n\r\n五、一般民眾無須申請登錄帳號。\r\n\r\n叁、申報及查欠程序\r\n\r\n六、系統開放時間為全年，以上傳成功日為收件日。\r\n\r\n七、申報人可利用內政部核發之自然人憑證、經濟部核發之工商憑證、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證或其他經財政部審核通過之電子憑證辦理申報。\r\n\r\n八、申報人進入地方稅網路申報作業入口網後，可直接登入建立申報資料，或下載網路申報用戶端軟體，安裝後建立申報資料，並以網際網路傳輸。\r\n\r\n九、申報資料上傳後，經線上前端審核作業檢核，各欄位輸入無誤者，系統自動給予收件編號供申報人查詢；欄位輸入有誤者，系統將產生異常訊息，經申報人更正後，以網際網路傳輸。\r\n\r\n十、申報人依前點傳輸成功後，應列印申報書，蓋妥義務人及權利人印章（如有代理人者應加蓋其印章），將申報書、已完納或不課徵印花稅之契據（含和解筆錄或經法院核定之調解書、法院判決書及判決確定證明書等）、身分及其他證明文件，以電子檔傳送、郵寄、傳真或逕送稽徵機關。\r\n\r\n十一、網路申報土地增值稅之證明文件：\r\n\r\n（一）下列案件所列證明文件，申報人應於收件日之翌日起五日內，以電子檔傳送、郵寄、傳真或逕送稽徵機關審查；自收件日起逾十五日未補件者，稽徵機關得先按一般用地稅率核課：\r\n\r\n１、自用住宅用地案件：建築改良物證明文件；如屬未與戶政機關資訊系統連線之稽徵機關轄區，應另檢附出售地戶籍資料。\r\n\r\n２、農業用地案件：農業用地作農業使用證明書、土地使用分區證明書。\r\n\r\n３、公共設施保留地案件：都市計畫土地使用分區證明書。\r\n\r\n４、記存案件：主管機關核准（許可）函、合併、收購契約書或分割計畫書及其他證明文件。\r\n\r\n５、社會福利事業或私立學校受贈土地免稅案件：契約書、主管機關許可設立之證明文件、捐贈文書、法人登記證書或法人登記簿謄本、法人捐助章程及當事人出具捐贈人未因捐贈土地以任何方式取得利益之文書。\r\n\r\n（二）下列案件所列證明文件，申報人應於收件日之翌日起五日內，以電子檔傳送、郵寄、傳真或逕送稽徵機關審查；自收件日起逾十五日未補件者，稽徵機關得逕予註銷其申報案件：\r\n\r\n１、判決、和解或調解案件：法院判決書及判決確定證明書、和解筆錄或經法院核定之調解書等證明文件。\r\n\r\n２、合併或共有土地分割案件：合併協議書或共有土地分割契約書等證明文件。\r\n\r\n十二、網路申報契稅之證明文件：\r\n\r\n（一）下列案件所列證明文件，申報人應於收件日之翌日起五日內，以電子檔傳送、郵寄、傳真或逕送稽徵機關或代徵機關審查；自收件日起逾十五日未補件者，稽徵機關或代徵機關得先按房屋評定現值核課：\r\n\r\n１、房屋建造完成前取得所有權名義案件：使用執照、買賣（合建）等契約書或工程合約書等證明文件。\r\n\r\n２、領買、標購公產或法院拍賣案件：產權（權利）移轉證明書等證明文件。\r\n\r\n（二）下列案件所列證明文件，申報人應於收件日之翌日起五日內，以電子檔傳送、郵寄、傳真或逕送稽徵機關或代徵機關審查；自收件日起逾十五日未補件者，稽徵機關或代徵機關得逕予註銷其申報案件：\r\n\r\n１、未辦建物所有權第一次登記案件：契約書、移轉雙方身分證明等證明文件。\r\n\r\n２、判決、和解或調解案件：法院判決書及判決確定證明書、和解筆錄或經法院核定之調解書等證明文件。\r\n\r\n３、不動產交換案件：交換契約書等證明文件。\r\n\r\n十三、申報資料依各稽徵機關所訂作業時間匯入其地方稅作業系統，經稽徵機關審核有錯誤或缺漏，屬無法補正者，應通知申報人辦理撤回（銷），重新申報；屬可補正者，申報人應自稽徵機關通知之日起十五日內，將更正後申報資料，依第十點辦理；逾期未補正者，稽徵機關得逕予註銷其申報案件。\r\n\r\n十四、申報人已依第十點辦理，且經查無以前年度欠稅（費）之案件，經稽徵機關審核無誤後，匯出已查欠完竣帶有職名章之繳款書或免稅（不課徵）證明書及即予開徵房屋稅繳款書至地方稅網路申報作業入口網，並以電子郵件通知申報人；申報人應於下列日期前自行列印繳款書或免稅（不課徵）證明書，即完成申報程序，逾期無法列印，逕洽稽徵機關辦理：\r\n\r\n（一）應稅案件：繳納期限屆滿日。\r\n\r\n（二）免稅（不課徵）案件：收件日起第四十五日。\r\n\r\n下列案件之申報人應向稽徵機關領取繳款書或免稅（不課徵）證明書：\r\n\r\n（一）原有記存土地增值稅之案件。\r\n\r\n（二）繳款書欄位須人工補正之案件。\r\n\r\n（三）其他特殊案件。\r\n\r\n十五、申報人未依第十點辦理，或經查有以前年度欠稅（費）之案件，稽徵機關先行匯出各稅核定及查欠後之繳稅（費）資料至地方稅網路申報作業入口網，並以電子郵件通知申報人依前點期限自行列印繳款書；申報人應於滯納期限屆滿前（免稅或不課徵案件應於收件日起第四十五日前），將下列文件送稽徵機關或代徵機關辦理完成申報程序：\r\n\r\n（一）蓋妥義務人及權利人印章之土地現值申報書（如有代理人應加蓋其印章）。\r\n\r\n（二）蓋妥義務人及權利人印章之契稅申報書（如有代理人應加蓋其印章）。\r\n\r\n（三）契約書正本（驗畢交還，應貼用印花稅票、印花稅大額憑證應納稅額繳款書或其他印花稅繳納完竣證明文件）。\r\n\r\n（四）自行列印之土地增值稅、契稅繳款書或免稅（不課徵）證明書正本。\r\n\r\n（五）各稅欠稅（費）繳款書收據正本。\r\n\r\n（六）其他證明文件。\r\n\r\n十六、未依本要點完成申報程序者，除房屋建造完成前取得所有權名義及法院拍賣等案件外，稽徵機關得逕予註銷其申報案件及核定稅額。\r\n\r\n肆、撤回（銷）\r\n\r\n十七、利用網路申報土地增值稅及契稅之義務人及權利人因故解除契約時，可至地方稅網路申報作業入口網申請撤回（銷），並於申請撤回（銷）日之翌日起五日內，將雙方解除契約同意書、契約書正本及繳款書等文件送稽徵機關審查；自申請撤回（銷）日起逾十五日未補件者，稽徵機關得逕行註銷其撤回（銷）申請案。\r\n\r\n伍、附則\r\n\r\n十八、申報人有下列情形之一者，稽徵機關不得再受理其網路申報案件，並得註銷其登錄帳號：\r\n\r\n（一）偽造、變造所有權狀、繳款書或契約書。\r\n\r\n（二）偽刻金融機構收款章。\r\n\r\n（三）其他有不正當或違規行為。"}
