{"publisher":"財政部賦稅署","publishNo":"台財稅字第11004553710號令","publishDate":"2021-06-30","summary":"房地合一課徵所得稅申報作業要點","content":"壹、總則\n\r\n    一、為利納稅義務人依所得稅法（以下簡稱本法）第四條之四、第\n\r\n        四條之五、第十四條之四至第十四條之八及第二十四條之五規\n\r\n        定計算及申報房屋、房屋及其坐落基地或依法得核發建造執照\n\r\n        之土地（以下合稱房屋、土地）交易所得，特訂定本要點。\n\r\n    二、個人及營利事業交易一百零五年一月一日以後取得之房屋、土\n\r\n        地，應依本要點規定計算房屋、土地交易所得，課徵所得稅。\n\r\n　　    個人及營利事業交易一百零五年一月一日以後取得以設定地上\n\r\n        權方式之房屋使用權或預售屋及其坐落基地，該交易視同前項\n\r\n        之房屋、土地交易。\n\r\n　　    個人及營利事業交易其直接或間接持有股份或出資額過半數之\n\r\n        國內外營利事業之股份或出資額，該被投資國內外營利事業股\n\r\n        權或出資額之價值百分之五十以上係由中華民國境內之房屋、\n\r\n        土地所構成者（以下簡稱符合一定條件股份或出資額），該交\n\r\n        易視同第一項房屋、土地交易。但交易之股份屬上市、上櫃及\n\r\n        興櫃公司之股票者，不適用之。\n\r\n　　    個人及營利事業交易前項符合一定條件股份或出資額，其交易\n\r\n        所得應依本法第四條之四、第十四條之四至第十四條之七及第\n\r\n        二十四條之五規定課徵所得稅，不適用本法第四條之一停止課\n\r\n        徵所得稅規定，亦不適用本法第十四條第一項第七類財產交易\n\r\n        所得、第二十四條第一項及所得基本稅額條例第七條第一項第\n\r\n        一款、第十二條第一項第三款第一目課徵所得稅及基本稅額之\n\r\n        規定。 \n\r\n貳、交易日、取得日、持有期間、符合一定條件股份或出資額交易\n\r\n    三、房屋、土地交易日之認定，以所出售或交換之房屋、土地完成\n\r\n        所有權移轉登記日為準。但有下列情形之一者，依其規定：\n\r\n        (一)因強制執行於辦理所有權登記前已移轉所有權，為拍定人\n\r\n            領得權利移轉證書之日。\n\r\n        (二)無法辦理建物所有權登記（建物總登記）之房屋，為訂定\n\r\n            買賣契約之日。\n\r\n        (三)本法第四條之四第二項規定之房屋使用權，為權利移轉之\n\r\n            日。\n\r\n        (四)本法第四條之四第二項規定之預售屋及其坐落基地，為訂\n\r\n            定買賣契約之日。\n\r\n        (五)本法第四條之四第三項規定之符合一定條件股份或出資額\n\r\n            ，其屬證券交易稅條例所稱有價證券者，為買賣交割日；\n\r\n            屬上開有價證券以外者，為訂定買賣契約之日。\n\r\n    四、房屋、土地取得日之認定，以所取得之房屋、土地完成所有權\n\r\n        移轉登記日為準。但有下列情形之一者，依其規定：\n\r\n        (一)出價取得：\n\r\n            1.因強制執行於辦理所有權登記前已取得所有權，為拍定\n\r\n              人領得權利移轉證書之日。\n\r\n            2.無法辦理建物所有權登記（建物總登記）之房屋，為訂\n\r\n              定買賣契約之日。\n\r\n            3.本法第四條之四第二項規定之房屋使用權，為權利移轉\n\r\n              之日。\n\r\n            4.本法第四條之四第二項規定之預售屋及其坐落基地，為\n\r\n              訂定買賣契約之日。\n\r\n            5.本法第四條之四第三項規定之符合一定條件股份或出資\n\r\n              額，其屬證券交易稅條例所稱有價證券者，為買賣交割\n\r\n              日；屬上開有價證券以外者，為訂定買賣契約之日。\n\r\n            6.前目股份或出資額，因公司現金增資、股票公開承銷、\n\r\n              公司設立時採發起或募集方式而取得者，為股款繳納日\n\r\n              ；以債權、財產或技術作價抵繳認股股款而取得者，為\n\r\n              作價抵繳認股股款日。\n\r\n            7.第五目股份或出資額，以前二目以外方式取得者，為實\n\r\n              際交易發生日。 \n\r\n        (二)非出價取得：\n\r\n            1.興建房屋完成後第一次移轉，為核發使用執照日。但無\n\r\n              法取得使用執照之房屋，為實際興建完成日。\n\r\n            2.因區段徵收或徵收前先行協議價購領回抵價地，為所有\n\r\n              權人原取得被徵收或協議價購土地之日。\n\r\n            3.經土地重劃後重行分配與原土地所有權人之土地，為所\n\r\n              有權人原取得重劃前土地之日。\n\r\n            4.營利事業受託辦理土地重劃或個人、營利事業（出資者\n\r\n              ）以資金參與自辦土地重劃，取得抵繳開發費用或出資\n\r\n              金額之折價抵付之土地（抵費地），為重劃計畫書核定\n\r\n              之日。\n\r\n            5.實施者依都市更新條例規定實施都市更新事業所取得之\n\r\n              房屋、土地，為都市更新事業計畫核定之日。\n\r\n            6.新建建築物起造人依都市危險及老舊建築物加速重建條\n\r\n              例規定完成重建所取得之房屋、土地，為重建計畫核准\n\r\n              之日。\n\r\n            7.原土地所有權人以自有土地與營利事業合建分屋、依都\n\r\n              市更新條例規定參與都市更新或依都市危險及老舊建築\n\r\n              物加速重建條例規定參與重建，分配取得之土地，為所\n\r\n              有權人原取得合建、參與都市更新或重建前土地之日。\n\r\n            8.配偶之一方依民法第一千零三十條之一規定行使剩餘財\n\r\n              產差額分配請求權取得之房屋、土地，為配偶之他方原\n\r\n              取得該房屋、土地之日。\n\r\n            9.繼承取得之房屋、土地，為繼承開始日。\n\r\n            10.因分割共有物取得與原權利範圍相當之房屋、土地，為\n\r\n               原取得共有物之日。\n\r\n            11.以房屋、土地為信託財產，受託人於信託關係存續中，\n\r\n               交易該信託財產，以下列日期認定。信託關係存續中或\n\r\n               信託關係消滅，受託人依信託本旨交付信託財產與受益\n\r\n               人後，受益人交易該房屋、土地者，亦同：\n\r\n               (1)受益人如為委託人，為委託人取得該房屋、土地之\n\r\n                  日。\n\r\n               (2)受益人如為非委託人，或受益人不特定或尚未存在\n\r\n                  ，為訂定信託契約之日；信託關係存續中，追加房\n\r\n                  屋、土地為信託財產者，該追加之房屋、土地，為\n\r\n                  追加之日。\n\r\n               (3)信託關係存續中，如有變更受益人之情事，為變更\n\r\n                  受益人之日；受益人由不特定或尚未存在而為確定\n\r\n                  ，為確定受益人之日。\n\r\n            12.信託關係存續中，受託人管理信託財產所取得之房屋\n\r\n               、土地，嗣受託人交易該信託財產，為受託人取得該\n\r\n               房屋、土地之日；該房屋、土地持有期間內，如有變\n\r\n               更受益人之情事，為變更受益人之日；如有受益人由\n\r\n               不特定或尚未存在而為確定，為確定受益人之日。信\n\r\n               託關係存續中或信託關係消滅，受託人依信託本旨交\n\r\n               付該房屋、土地與受益人後，受益人交易該房屋、土\n\r\n               地者，亦同。\n\r\n            13.以房屋、土地為信託財產，嗣因信託行為不成立、無\n\r\n               效、解除或撤銷而塗銷信託登記，該房屋、土地所有\n\r\n               權回復登記於委託人名下，為委託人原取得房屋、土\n\r\n               地之日。\n\r\n            14.本法第四條之四第三項規定之符合一定條件股份或出\n\r\n               資額，因公司盈餘或資本公積轉增資而取得者，為除\n\r\n               權基準日；其他方式取得者，為實際交易發生日。\n\r\n   五、房屋、土地持有期間之計算，自房屋、土地取得之日起算至交\n\r\n       易之日止。如有下列情形者，其持有期間得依下列規定合併計\n\r\n       算：\n\r\n       (一)個人因繼承、受遺贈取得房屋、土地，得將被繼承人、遺\n\r\n           贈人持有期間合併計算。但依本法第四條之五第一項第一\n\r\n           款規定計算持有期間，得併計之期間，應以被繼承人、遺\n\r\n           贈人或其配偶、未成年子女已於該房屋辦竣戶籍登記並居\n\r\n           住，且無出租、供營業或執行業務使用為限。\n\r\n       (二)個人取自其配偶贈與之房屋、土地，得將配偶持有期間合\n\r\n           併計算。但依本法第四條之五第一項第一款規定計算持有\n\r\n           期間，得併計之期間，應以個人或其配偶、未成年子女已\n\r\n           於該房屋辦竣戶籍登記並居住，且無出租、供營業或執行\n\r\n           業務使用為限。\n\r\n       (三)個人拆除自住房屋自地自建或與營利事業合建分屋，或以\n\r\n           該自住房屋依都市更新條例規定參與都市更新或依都市危\n\r\n           險及老舊建築物加速重建條例規定參與重建分配取得房屋\n\r\n           ，出售該自建或分配取得之房屋，依本法第四條之五第一\n\r\n           項第一款規定計算持有期間，得將拆除之自住房屋持有期\n\r\n           間合併計算，得併計之期間，應以個人或其配偶、未成年\n\r\n           子女已於該房屋辦竣戶籍登記並居住，且無出租、供營業\n\r\n           或執行業務使用為限。\n\r\n       個人出售自地自建之房屋，個人及營利事業出售以自有土地與\n\r\n       其他營利事業合建分屋、依都市更新條例規定參與都市更新或\n\r\n       依都市危險及老舊建築物加速重建條例規定參與重建所分配取\n\r\n       得之房屋，依本法第十四條之四第三項及第二十四條之五第二\n\r\n       項規定計算房屋持有期間，應以該土地之持有期間為準。\n\r\n   六、本法第四條之四第三項所定個人及營利事業交易其直接或間接\n\r\n       持有股份或出資額過半數之國內外營利事業之股份或出資額，\n\r\n       以其交易日起算前一年內任一日直接或間接持有該國內外營利\n\r\n       事業之股份或資本額，超過其已發行股份總數或資本總額百分\n\r\n       之五十認定。交易日起算前一年之期間末日在一百十年六月三\n\r\n       十日以前者，以一百十年七月一日為期間末日。 \n\r\n       本法第四條之四第三項所定國內外營利事業之股份或出資額，\n\r\n       該營利事業股權或出資額之價值百分之五十以上係由中華民國\n\r\n       境內之房屋、土地所構成，指交易該營利事業股份或出資額時\n\r\n       ，該營利事業或其控制之事業在中華民國境內房屋、土地、房\n\r\n       屋使用權、預售屋及其坐落基地之價值，占該營利事業全部股\n\r\n       權或出資額價值之比率在百分之五十以上。\n\r\n       前項國內外營利事業全部股權或出資額之價值，得以交易日前\n\r\n       一年內最近一期經會計師查核簽證財務報告之淨值計算；交易\n\r\n       日前一年內無經會計師查核簽證之財務報告者，以交易日之該\n\r\n       事業資產淨值計算之。但稽徵機關查得股權或出資額價值高於\n\r\n       淨值者，按查得資料認定。\n\r\n       第二項在中華民國境內房屋、土地、房屋使用權、預售屋及其\n\r\n       坐落基地之價值，應參酌下列時價資料認定：\n\r\n       (一)金融機構貸款評定之價格。\n\r\n       (二)不動產估價師之估價資料。\n\r\n       (三)大型仲介公司買賣資料扣除佣金加成估算之售價。\n\r\n       (四)法院拍賣或財政部國有財產署等出售公有房屋、土地之價\n\r\n           格。\n\r\n       (五)報章雜誌所載市場價格。\n\r\n       (六)其他具參考性之時價資料。\n\r\n       (七)時價資料同時有數種者，得以其平均數認定。\n\r\n       個人及營利事業申報本法第四條之四第三項規定符合一定條件\n\r\n       股份或出資額交易所得時，應檢附下列文件（資料為外文者，\n\r\n       應附中文譯本，但經稽徵機關核准提示英文版本者，不在此限\n\r\n       ）：\n\r\n       (一)股份或出資額轉讓合約、該交易之國內外營利事業股份或\n\r\n           出資額交易後及交易日起算前一年內之股權或資本額登記\n\r\n           資料、股權變動明細表、關係企業（含股權）結構圖。\n\r\n       (二)交易之被投資國內外營利事業最近一期經會計師查核簽證\n\r\n           之財務報告（無會計師簽證者，應附財務報表）、該營利\n\r\n           事業所控制之持有中華民國境內房屋、土地、房屋使用權\n\r\n           、預售屋及其坐落基地之事業最近一期財務報表。\n\r\n       (三)中華民國境內房屋、土地、房屋使用權、預售屋及其坐落\n\r\n           基地依前項規定認定時價之相關文件。\n\r\n       (四)股份或出資額轉讓交易之相關成本、費用等資料。\n\r\n       (五)其他足資證明文件。\n\r\n   七、個人及營利事業交易本法第四條之四第三項規定符合一定條件\n\r\n       股份或出資額之持有期間計算，自股份或出資額取得之日起算\n\r\n       至交易之日止，並採先進先出法認定。\n\r\n       個人交易前項股份或出資額之成本計算方法，其能提出原始取\n\r\n       得成本者，應採用個別辨認法，或按交易時所持有之該國內外\n\r\n       營利事業股份或出資額，依所得稅法施行細則第四十六條規定\n\r\n       之加權平均法計算之。\n\r\n       營利事業交易第一項股份或出資額之成本計算方法，應與其依\n\r\n       本法第四十四條、第四十八條及所得稅法施行細則第四十六條\n\r\n       規定擇採之計算方式一致。\n\r\n叁、個人房屋、土地交易所得計算\n\r\n    八、個人依本法第十四條之四規定計算房屋、土地交易所得，減除\n\r\n        當次交易依土地稅法第三十條第一項規定公告土地現值計算之\n\r\n        土地漲價總數額後之餘額，應按規定稅率計算應納稅額申報納\n\r\n        稅，不併計綜合所得總額。\n\r\n        前項房屋、土地交易所得計算方式如下：\n\r\n        (一)出價取得：\n\r\n            房屋、土地交易所得＝交易時成交價額－原始取得成本－\n\r\n            因取得、改良及移轉而支付之費用\n\r\n        (二)繼承或受贈取得：\n\r\n            1.房屋、土地交易所得＝交易時成交價額－繼承或受贈時\n\r\n              之房屋評定現值及公告土地現值按政府發布之消費者物\n\r\n              價指數調整後之價值－因取得、改良及移轉而支付之費\n\r\n              用\n\r\n            2.本法第四條之四第二項規定房屋使用權、預售屋及其坐\n\r\n              落基地、同條第三項規定之符合一定條件股份或出資額\n\r\n              之交易所得＝交易時成交價額－繼承或受贈時依遺產及\n\r\n              贈與稅法規定計算之時價－因取得、改良及移轉而支付\n\r\n              之費用\n\r\n            3.第一目規定政府發布之消費者物價指數，指第三點規定\n\r\n              之交易日所屬年月已公告之最近臺灣地區消費者物價總\n\r\n              指數。\n\r\n    九、個人交易房屋、土地，除符合下列情形之一免辦理申報外，不\n\r\n        論有無應納稅額，應依本法第十四條之五規定向該管稽徵機關\n\r\n        辦理申報；其有應納稅額者，應一併檢附繳納收據：\n\r\n        (一)交易之房屋、土地符合本法第四條之五第一項第二款至第\n\r\n            四款規定情形。\n\r\n        (二)個人以自有土地與營利事業合建分屋，以土地交換房屋。\n\r\n        (三)個人提供自有土地、合法建築物、他項權利或資金，依都\n\r\n            市更新條例規定參與都市更新，或依都市危險及老舊建築\n\r\n            物加速重建條例規定參與重建，以土地、合法建築物、他\n\r\n            項權利或資金，交換房屋、土地。\n\r\n        前項第二款及第三款情形，因換入房屋、土地之價值低於換出\n\r\n        土地、合法建築物或他項權利（本法第四條之四第二項規定房\n\r\n        屋使用權）之價值，所收取價金部分，仍應按比例計算所得，\n\r\n        申報納稅。\n\r\n    十、個人依前點規定辦理申報，應向該管稽徵機關辦理。該管稽徵\n\r\n        機關，依下列順序定之：\n\r\n        (一)申報時戶籍所在地稽徵機關。\n\r\n        (二)申報時居留地稽徵機關。\n\r\n        (三)房屋、土地、房屋使用權、預售屋及其坐落基地所在地稽\n\r\n            徵機關。\n\r\n        (四)中央政府所在地之稽徵機關。\n\r\n        交易之房屋、土地為信託財產者，除受益人為營利事業外，得\n\r\n        由受託人依前點規定向該管稽徵機關辦理申報納稅。\n\r\n    十一、個人未依本法第十四條之五規定申報交易所得、未依實際成\n\r\n          交價額申報或未提供實際成交價額之證明文件者，除稽徵機\n\r\n          關已查得交易時之實際成交價額外，應參酌下列時價資料認\n\r\n          定其成交價額：\n\r\n          (一)金融機構貸款評定之價格。\n\r\n          (二)不動產估價師之估價資料。\n\r\n          (三)大型仲介公司買賣資料扣除佣金加成估算之售價。\n\r\n          (四)法院拍賣或財政部國有財產署等出售公有房屋、土地之\n\r\n              價格。\n\r\n          (五)報章雜誌所載市場價格。\n\r\n          (六)其他具參考性之時價資料。\n\r\n          (七)時價資料同時有數種者，得以其平均數認定。\n\r\n    十二、本法第十四條之四第一項及第十四條之六規定之成本，認定\n\r\n          如下：\n\r\n          (一)買賣取得者，以成交價額為準。\n\r\n          (二)個人提供土地與營利事業合建分成或合建分售者，以該\n\r\n              土地之取得成本為準。\n\r\n          (三)個人以自有土地與營利事業合建分屋、依都市更新條例\n\r\n              規定參與都市更新或依都市危險及老舊建築物加速重建\n\r\n              條例規定參與重建所分配取得之房屋、土地，其土地以\n\r\n              取得成本為準；房屋以換出土地之取得成本為準，並依\n\r\n              下列情形調整（認定）：\n\r\n              1.換入房屋之價值低於換出土地之價值，所收取價金部\n\r\n                分之成本，應自成本中扣除。\n\r\n              2.換入房屋之價值高於換出土地之價值，另給付價金部\n\r\n                分，應計入成本。\n\r\n              3.以適用本法第四條第一項第十六款規定免徵所得稅之\n\r\n                土地換入房屋者，房屋之成本應按換入時之價值（即\n\r\n                營利事業開立統一發票所載含稅銷售價格）認定。\n\r\n          (四)個人提供合法建築物、他項權利或資金依都市更新條例\n\r\n              規定參與都市更新所取得之房屋、土地，其房屋、土地\n\r\n              以換出之合法建築物、他項權利取得成本或提供資金金\n\r\n              額為準，並依下列情形調整（認定）：\n\r\n              1.換入房屋、土地之價值低於換出合法建築物、他項權\n\r\n                利或資金之價值，所收取價金部分之成本，應自成本\n\r\n                中扣除。\n\r\n              2.換入房屋、土地之價值高於換出合法建築物、他項權\n\r\n                利或資金之價值，另給付價金部分，應計入成本。\n\r\n          (五)個人自地自建房屋，其土地以取得成本為準；房屋以實\n\r\n              際建造成本為準。\n\r\n          (六)因區段徵收、徵收前先行協議價購領回抵價地或土地重\n\r\n              劃領回重劃後土地，以原取得被徵收、協議價購前土地\n\r\n              或重劃前土地之取得成本為準。但徵收、協議價購或重\n\r\n              劃時已領取補償金部分之成本，應自成本中扣除。\n\r\n          (七)以房屋、土地為信託財產，嗣因信託行為不成立、無效\n\r\n              、解除或撤銷而塗銷信託登記，該房屋、土地所有權回\n\r\n              復登記於委託人名下，以委託人原取得房屋、土地之成\n\r\n              本為準。\n\r\n          (八)配偶之一方依民法第一千零三十條之一規定行使剩餘財\n\r\n              產差額分配請求權取得之房屋、土地，以配偶之他方原\n\r\n              取得房屋、土地之成本為準。\n\r\n          (九)分割共有物取得房屋、土地，以原取得共有物之成本為\n\r\n              準。但該共有物係因繼承或受贈取得者，應以繼承或受\n\r\n              贈時之房屋評定現值及公告土地現值按政府發布之消費\n\r\n              者物價指數調整後之價值認定。\n\r\n          (十)其他情形或無法依前九款規定認定成本者，稽徵機關得\n\r\n              依查得資料核定其成本，無查得資料，得依原始取得時\n\r\n              房屋評定現值及公告土地現值按政府發布之消費者物價\n\r\n              指數調整後，核定其成本。\n\r\n          依前項第九款但書及第十款規定按政府發布之消費者物價指\n\r\n          數調整後之數額認定成本，指按第三點規定之交易日所屬年\n\r\n          月已公告之最近臺灣地區消費者物價總指數調整。\n\r\n    十三、個人除得減除前點規定之成本外，其提示下列證明文件者，\n\r\n          亦得包含於成本中減除：\n\r\n          (一)購入房屋、土地達可供使用狀態前支付之必要費用（如\n\r\n              契稅、印花稅、代書費、規費、公證費、仲介費等），\n\r\n              及於房屋、土地所有權移轉登記完成前，向金融機構借\n\r\n              款之利息。\n\r\n          (二)取得房屋後，於使用期間支付能增加房屋價值或效能且\n\r\n              非二年內所能耗竭之增置、改良或修繕費。\n\r\n    十四、個人除得按前二點規定減除成本外，得再減除依土地稅法施\n\r\n          行細則第五十一條規定經主管稽徵機關核准減除之改良土地\n\r\n          已支付之下列費用：\n\r\n          (一)改良土地費用。\n\r\n          (二)工程受益費。\n\r\n          (三)土地重劃負擔總費用。\n\r\n          (四)因土地使用變更而無償捐贈作為公共設施用地其捐贈土\n\r\n              地之公告現值總額。\n\r\n    十五、個人交易房屋、土地所支付之必要費用，如仲介費、廣告費\n\r\n          、清潔費、搬運費、換約費等，得列為費用減除。但依土地\n\r\n          稅法規定繳納之土地增值稅，除依第十六點規定計算之稅額\n\r\n          外，不得列為費用減除。\n\r\n          個人交易本法第四條之四第三項規定之符合一定條件股份或\n\r\n          出資額，其必要費用包含證券交易稅、手續費及其他相關必\n\r\n          要費用。\n\r\n          未提示費用之證明文件或所提示之費用證明金額未達成交價\n\r\n          額百分之三者，稽徵機關得按成交價額百分之三計算其費用\n\r\n          ，並以新臺幣三十萬元為限。\n\r\n          取得房屋、土地所有權後，繳納之房屋稅、地價稅、管理費\n\r\n          、清潔費、金融機構借款利息等，屬使用期間之相對代價，\n\r\n          不得列為費用減除。\n\r\n    十六、個人除得按前點規定減除費用外，得再減除當次交易未自該\n\r\n          房屋、土地交易所得減除之土地漲價總數額部分之已納土地\n\r\n          增值稅稅額，其計算方式如下：\n\r\n          【(交易時申報移轉現值—交易時公告土地現值）/以申報移\n\r\n          轉現值計算之土地漲價總數額】X已納土地增值稅\n\r\n    十七、符合納稅義務人與配偶分居得各自辦理綜合所得稅結算申報\n\r\n          及計算稅額之認定標準第二條規定，個人與其配偶得各自辦\n\r\n          理綜合所得稅結算申報及計算稅額者，於適用本法第四條之\n\r\n          五第一項第一款第三目有關交易前六年內未曾適用自住房屋\n\r\n          、土地免納所得稅規定時，該個人與其配偶得個別認定。\n\r\n    十八、個人依本法第十四條之四第一項規定計算之房屋、土地交易\n\r\n          損失，得於交易日以後三年內自依該條規定計算之房屋、土\n\r\n          地交易所得中減除，不適用本法第十七條有關財產交易損失\n\r\n          扣除之規定。依本法第十四條第一項第七類規定計算之財產\n\r\n          交易損失，不得自依本法第十四條之四第一項規定計算之房\n\r\n          屋、土地交易所得中減除。\n\r\n    十九、本法第十四條之四第三項第一款第六目有關個人以自有土地\n\r\n          與營利事業合作興建房屋之規定，適用範圍包括個人以自有\n\r\n          土地與營利事業合建分屋、合建分售、合建分成或自地自建\n\r\n          。\n\r\n    二十、本法第十四條之八有關自住房屋、土地交易所得稅額扣抵及\n\r\n          退還之規定，個人或其配偶、未成年子女應於該出售及購買\n\r\n          之房屋辦竣戶籍登記並居住，且該等房屋無出租、供營業或\n\r\n          執行業務使用；以配偶之一方出售自住房屋、土地，而以配\n\r\n          偶之他方名義重購者，亦得適用。\n\r\n          前項重購之自住房屋、土地，於重購後五年內改作其他用途\n\r\n          或再行移轉時，應追繳原扣抵或退還稅額。\n\r\n肆、營利事業房屋、土地交易所得計算\n\r\n    二十一、營利事業依本法第二十四條之五第一項規定計算之房屋、\n\r\n            土地交易所得，減除當次交易依土地稅法第三十條第一項\n\r\n            規定公告土地現值計算之土地漲價總數額後之餘額，不併\n\r\n            計營利事業所得額，應按本法第二十四條之五第二項規定\n\r\n            稅率分開計算應納稅額，合併報繳或申報納稅。餘額為負\n\r\n            數者，以零計算。\n\r\n            前項交易所得計算方式如下：\n\r\n            (一)房屋、土地交易所得，應以交易時成交價額，減除相\n\r\n                關成本及可直接合理明確歸屬或應分攤之費用、利息\n\r\n                或損失計算之。但依土地稅法規定繳納之土地增值稅\n\r\n                ，除屬當次交易未自該房屋、土地交易所得減除之土\n\r\n                地漲價總數額部分之稅額外，不得列為費用減除。\n\r\n            (二)依前款規定計算所得為負數者，不得減除該筆交易之\n\r\n                土地漲價總數額，該負數應先自當年度適用相同稅率\n\r\n                之房屋、土地交易所得中減除，減除不足部分，再自\n\r\n                當年度適用不同稅率之房屋、土地交易所得中減除。\n\r\n            營利事業當年度交易二筆以上之房屋、土地者，應按前二\n\r\n            項規定逐筆計算交易所得及減除該筆交易之土地漲價總數\n\r\n            額。其依前項規定計算之當年度房屋、土地交易損失，自\n\r\n            當年度房屋、土地交易所得中減除後尚有未減除餘額部分\n\r\n            ，得自交易年度之次年度起十年內之房屋、土地交易所得\n\r\n            中減除。\n\r\n            第二項第一款但書規定得列為費用減除之土地增值稅計算\n\r\n            方式，準用第十六點規定。\n\r\n    二十二、營利事業依本法第二十四條之五第一項規定計算房屋、土\n\r\n            地交易所得或損失，應就各筆房屋、土地之收入及相關成\n\r\n            本、費用、利息或損失作個別歸屬認定，其無法個別歸屬\n\r\n            之費用，應依個別房屋、土地收入占全部房屋、土地總收\n\r\n            入之比例計算應分攤數；其無法個別歸屬之利息支出，應\n\r\n            就利息支出大於利息收入之差額部分，按購買該房屋、土\n\r\n            地之平均動用資金，占全體可運用資金之比例為基準，採\n\r\n            月平均餘額計算分攤之。\n\r\n            前項所稱全體可運用資金，包括自有資金及借入資金；自\n\r\n            有資金，指權益總額減除固定資產淨額及存出保證金後之\n\r\n            餘額，餘額為負數者，以零計算；借入資金包括股東往來\n\r\n            。\n\r\n    二十三、總機構在中華民國境外之營利事業，在中華民國境內有固\n\r\n            定營業場所或營業代理人者，其房屋、土地交易所得，應\n\r\n            由其固定營業場所或營業代理人向其申報時登記地稽徵機\n\r\n            關辦理申報納稅。\n\r\n            總機構在中華民國境外之營利事業，在中華民國境內無固\n\r\n            定營業場所及營業代理人者，其房屋、土地交易所得，應\n\r\n            由其依所得稅法施行細則第六十條第二項規定委託之代理\n\r\n            人向申報時代理人所轄稽徵機關辦理申報納稅。\n\r\n    二十四、本法第二十四條之五第二項第一款第五目有關總機構在中\n\r\n            華民國境內之營利事業以自有土地與營利事業合作興建房\n\r\n            屋之規定，適用範圍包括以自有土地與其他營利事業合建\n\r\n            分屋、合建分售或合建分成。\n\r\n            營利事業以自有土地與其他營利事業合建分屋、依都市更\n\r\n            新條例規定參與都市更新或依都市危險及老舊建築物加速\n\r\n            重建條例規定參與重建，所分配取得之房屋、土地，其土\n\r\n            地以取得成本為準；房屋以換出土地之取得成本為準，加\n\r\n            計給付之價金，減除收取之價金，作為換入房屋之成本。\n\r\n            營利事業提供合法建築物、他項權利或資金依都市更新條\n\r\n            例規定參與都市更新所取得之房屋、土地，以換出之合法\n\r\n            建築物、他項權利取得成本或提供資金金額為準，加計給\n\r\n            付之價金，減除收取之價金，作為換入房屋、土地之成本\n\r\n            。\n\r\n    二十五、本法第二十四條之五第四項規定營利事業交易其興建房屋\n\r\n            完成後第一次移轉之房屋及其坐落基地，指營利事業交易\n\r\n            其以起造人申請建物所有權第一次登記所取得之房屋及其\n\r\n            坐落基地。\n\r\n            營利事業依本法第二十四條之五第四項規定計算房屋、土\n\r\n            地交易所得，應依本法及營利事業所得稅查核準則規定辦\n\r\n            理，其計算方式如下：\n\r\n            (一)房屋、土地交易所得為正數者，於減除該筆交易依土\n\r\n                地稅法第三十條第一項規定公告土地現值計算之土地\n\r\n                漲價總數額後之餘額，計入營利事業所得額課稅，餘\n\r\n                額為負數者，以零計算；其交易所得為負數者，得自\n\r\n                營利事業所得額中減除，但不得減除土地漲價總數額\n\r\n                。\n\r\n            (二)當年度交易二筆以上之房屋、土地者，應按前款規定\n\r\n                逐筆計算交易所得及減除該筆交易之土地漲價總數額\n\r\n                後之餘額，計入營利事業所得額課稅或自營利事業所\n\r\n                得額中減除。\n\r\n    二十六、稽徵機關進行調查或復查時，營利事業未提示本法第二十\n\r\n            四條之五第一項規定房屋、土地、房屋使用權、預售屋及\n\r\n            其坐落基地、股份或出資額交易所得之帳簿、文據者，稽\n\r\n            徵機關應依查得資料核定。\n\r\n            成本無查得資料者，房屋、土地按原始取得時房屋評定現\n\r\n            值及公告土地現值按政府發布之消費者物價指數調整後價\n\r\n            值，核定其成本；股份或出資額按取得時該被投資國內外\n\r\n            營利事業之每股淨值或出資額，核定其成本。\n\r\n            費用無查得資料者，按成交價額百分之三計算，並以新臺\n\r\n            幣三十萬元為限。\n\r\n            第二項規定政府發布之消費者物價指數，指第三點規定之\n\r\n            交易日所屬年月已公告之最近臺灣地區消費者物價總指數\n\r\n            。\n\r\n    二十七、獨資、合夥組織營利事業交易房屋、土地，應由該房屋、\n\r\n            土地登記所有權之獨資資本主或合夥組織合夥人，按其所\n\r\n            有或持分共有部分，計算房屋、土地交易所得，依第八點\n\r\n            至第十九點規定課徵所得稅，該房屋、土地交易所得不計\n\r\n            入獨資、合夥組織營利事業之營利事業所得額。\n\r\n伍、附則\n\r\n    二十八、個人逾本法第十四條之五規定期限繳納房屋、土地交易所\n\r\n            得之應納稅額者，應依本法第一百十二條規定加徵滯納金\n\r\n            及移送強制執行。"}
