{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804523150號令","publishDate":"2019-05-13","summary":"稅捐稽徵機關調查程序應行注意事項","content":"一、為使稅捐稽徵機關或財政部賦稅署指定之人員（以下簡稱調查人員）進行調查符合正當法律程序，以落實納稅者權利保護法第十條至第十二條規定，特訂定本注意事項。\n\r\n\n\r\n二、本注意事項所稱稅捐稽徵機關，指財政部各地區國稅局、地方稅稽徵機關及關務機關。\n\r\n\n\r\n三、調查人員於調查案件程序中，有下列各款情形之一，應自行迴避：\n\r\n（一）本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者為該案件之被調查者。\n\r\n（二）本人或其配偶、前配偶，就該案件與被調查者有共同權利人或共同義務人之關係者。\n\r\n（三）現為或曾為該案件被調查者之代理人、輔佐人者。\n\r\n（四）於該案件，曾為證人、鑑定人者。\n\r\n被調查者認調查人員有前項所定之情形而不自行迴避，或有具體事實足認其執行職務有偏頗之虞，得申請調查人員迴避。\n\r\n前項申請及處置，應依行政程序法第三十三條第二項至第四項規定辦理。\n\r\n調查人員有第一項所定情形不自行迴避，而未經被調查者申請迴避者，應由其所屬機關依職權命其迴避。\n\r\n\n\r\n四、調查人員得於課稅目的之必要範圍內，依下列方式進行調查：\n\r\n（一）通知被調查者到場備詢或陳述意見。\n\r\n（二）通知有關機關、團體、事業或個人提出帳冊、文件及其他必要之資料或證物。\n\r\n（三）前往有關機關、團體、事業或個人之事務所、營業所、住居所或其他場所為必要之調查或勘驗。\n\r\n（四）其他必要之調查方式。\n\r\n\n\r\n五、調查人員進行調查前，除通知調查將無法達成稽徵或調查目的者外，應以書面載明下列事項，通知被調查者：\n\r\n（一）被調查者之姓名、住居所，如為機關、團體或事業，其代表人或管理人之姓名及事務所、營業所或生產經營場所。\n\r\n（二）行使調查之法令依據。\n\r\n（三）調查基準日、調查或備詢之事由及範圍。\n\r\n（四）調查之必要性。\n\r\n（五）應到或進行調查之日、時及處所。\n\r\n（六）應提示之帳冊、文件及其他必要之資料或證物。\n\r\n（七）委任代理人到場者，代理人應攜帶身分證明文件，並應提出委任書或其他代理資格文件。\n\r\n（八）拒絕接受調查、拒不提示有關之課稅資料、文件，或被調查者本人或受委任之代理人，無正當理由而拒不到場備詢之法律效果。\n\r\n調查人員於調查前，應詳列所需資料，避免多次通知或調閱。\n\r\n\n\r\n六、調查人員通知被調查者到場備詢或陳述意見，於進行談話前，應注意下列事項：\n\r\n（一）避免安排檢舉人、證人或利害關係人於同一時間、地點接受談話。\n\r\n（二）被調查者、代理人或輔佐人到場時，應查驗其身分及有無攜帶委任書或其他代理資格文件。未提示者，應請其以電話傳真或其他方式補正後，再進行談話，無法補正者，應擇期通知到場，或通知被調查者本人或其他有權代理之人到場備詢或陳述意見。\n\r\n（三）被調查者如有選任代理人或表示偕同輔佐人，於代理人或輔佐人到場前，被調查者得拒絕陳述或接受調查。但代理人或輔佐人經合法通知，無正當理由逾時到場或未到場者，不在此限。\n\r\n調查人員進行談話過程，應注意下列事項：\n\r\n（一）衣著端莊，不得遲到早退或中途離席。\n\r\n（二）態度和藹，不得使用強暴、脅迫、利誘或其他不正當之方法。\n\r\n（三）談話原則「早不過午，午不過晚」。談話開始應先告知被調查者談話及記錄可能所需時間。\n\r\n（四）應避免冗長或誘導式詢問。\n\r\n（五）談話時可先與被調查者進行一般性交談，待瞭解事實全貌後，再逐項記載，或依談話要點次序，逐項詢明記載。\n\r\n（六）對相關問題應審慎求證，深入詢問，以發掘事實真相；涉及法律適用時，並應對構成要件逐一查明。\n\r\n（七）不得對該調查案件可能之處理為任何臆測或不當承諾。\n\r\n（八）在場人員如有妨礙談話之進行，應委婉勸止，不聽勸止者，得請其離開，並記明於書面紀錄。\n\r\n（九）調查人員與被調查者發生衝突或遭威脅、行賄等事故時，應儘速向直屬長官及政風單位報告，必要時得請求警察機關提供協助。\n\r\n（十）被調查者依通知應攜帶相關文件資料時，調查人員應檢視其是否符合，若有缺漏未符者，應請其說明理由，記載於紀錄內。未攜帶相關文件資料到場者，應限期補正，屆期仍未補正且無正當理由者，依相關規定處理。\n\r\n\n\r\n七、調查人員製作談話筆錄，應注意下列事項：\n\r\n（一）以指定二人以上人員進行為原則。\n\r\n（二）被調查者有二人以上時，得分開進行並分別製作。\n\r\n（三）按問答方式，逐項記錄詢答內容。對於金額、數量、期間之紀錄尤須確定，並注意前後一致，細數彙總應與總數相符。\n\r\n（四）應為連續記載，中間不得留有空行，亦不得任意挖補、塗改；字句增刪處，應記明字數，由被調查者簽名或蓋章於其上。\n\r\n（五）遇有不得進行或其他中斷事由，應記明原因。\n\r\n（六）必要時，得將被調查者陳述或不陳述之狀態及反應，一併記載，其陳述前後矛盾者應予記明。\n\r\n（七）談話結束如被調查者要求補充說明，應給予充分陳述意見機會並作成紀錄。\n\r\n（八）筆錄製作完成後，應交被調查者親閱或由調查人員朗讀內容，經確認無誤後，由被調查者於談話筆錄逐頁簽章，並由被調查者、調查人員及在場人於談話筆錄之末行簽章，被調查者拒絕時，應於談話筆錄加註被調查者拒絕簽章，並由調查人員簽章，以資證明。\n\r\n（九）被調查者要求提供談話筆錄者，應於該筆錄空白處註記被調查者要求影印之份數及頁數，並由被調查者簽名或蓋章後再予影印提供。\n\r\n\n\r\n八、談話筆錄應記載下列事項：\n\r\n（一）被調查者姓名、身分證統一編號、住所或居所及聯絡電話。\n\r\n（二）被調查者為機關、團體或事業者，其代表人或管理人姓名、身分證統一編號、住所或居所、聯絡電話及其與機關、團體或事業之關係。\n\r\n（三）有委任代理人或偕同輔佐人者，代理人、輔佐人之姓名、身分證統一編號、住所或居所及聯絡電話。\n\r\n（四）調查人員姓名、職稱及所屬單位。\n\r\n（五）案由。\n\r\n（六）談話之起訖時間及地點。\n\r\n\n\r\n九、調查人員至有關機關、團體、事業或個人之事務所、營業所、住居所或其他場所為必要之調查或勘驗，應注意下列事項：\n\r\n（一）前往實地調查或勘驗前，應獲核准。但相關審查作業規範或計畫明定應實地調查或勘驗者，不在此限。\n\r\n（二）以二人進行為原則，調查時應出示稽查證、識別證或其他有關執行職務之證明文件，如有公文應併同出示，並說明調查目的及無正當理由拒絕調查之法律效果。\n\r\n（三）被調查者為機關、團體或事業者，應於被調查者事務所、營業所或其他辦公場所之營業時間內為之。但有下列情形者，不在此限：\n\r\n１、依案件性質必須在營業或上班時間外調查。\n\r\n２、徵得被調查者同意。\n\r\n３、在營業或上班時間內開始調查，而必須繼續至營業或上班時間外。\n\r\n（四）被調查者為個人者，實施調查之行為不得於星期六、星期日、其他休息日或夜間（日出前、日沒後）進入有人居住或看守之住宅或其他處所。但有下列情形者，不在此限：\n\r\n１、經居住人、看守人或可為其代表之人同意。\n\r\n２、該處所非於星期六、星期日、其他休息日或夜間調查，顯難達成調查目的。\n\r\n３、在日間開始為調查必須繼續至夜間。\n\r\n（五）被調查者他遷不明或拒絕調查，應詳為記錄事由。\n\r\n（六）被調查者委任代理人接受調查時，應先查明有無攜帶委任書或其他代理資格文件。未提示者，應請其以電話傳真或其他方式補正後，再進行調查，無法補正者，應擇期進行調查，或通知被調查者本人或其他有權代理之人到場接受調查。\n\r\n（七）調查人員與被調查者發生衝突或有遭脅迫、行賄等情事，應儘速聯繫直屬長官及政風單位，必要時得請求警察機關提供協助。\n\r\n\n\r\n十、被調查者至稅捐稽徵機關或財政部賦稅署稽核組（以下簡稱調查機關）之辦公處所備詢或陳述意見，得於告知調查機關後，自行或要求調查機關就到場調查之過程進行錄影、錄音，調查機關不得拒絕。但有應維持稅捐調查秘密性之正當理由，且經記明筆錄者，不在此限。\n\r\n　　前項調查，調查機關有錄影、錄音之需要，亦應告知被調查者後為之。\n\r\n　　調查人員至有關機關、團體、事業或個人之事務所、營業所、住居所或其他場所為必要之調查或勘驗，或調查前以書面或電話聯繫準備事項，應告知被調查者經其同意後，調查人員得就到場調查或勘驗之過程進行錄影、錄音。\n\r\n　　前項到場調查或勘驗時，應就錄影、錄音之告知作成書面紀錄。\n\r\n\n\r\n十一、調查人員就調查之過程進行錄影、錄音，應自調查開始時起錄，迄調查結束時停止，連續為之。每次調查前，應朗讀調查之日、時及處所，如已派案，應一併朗讀案號及案由。\n\r\n談話筆錄經向被調查者朗讀或交其閱覽後，被調查者對於內容有異議時，依下列方式處理：\n\r\n（一）如認異議為有理由，應立即更正或補充談話筆錄之記載。\n\r\n（二）如認異議為無理由，應當場播放錄影、錄音之內容予以核對，並依據核對之內容，更正或補充談話筆錄之記載或於談話筆錄內附記其異議之事由。\n\r\n調查人員應隨時注意錄影、錄音之起錄及停止。過程中遇有切換錄影（音）帶或其他事由致無法繼續時，應於恢復錄影、錄音時，先行以口頭敘明中斷事由及時間。\n\r\n\n\r\n十二、錄影、錄音結束，應將錄影、錄音檔案燒錄成光碟片或其他儲存裝置一式二份，載明被調查者之姓名、調查事由及範圍、調查之起、迄時間、調查地點，一份附於調查報告，一份依規定歸檔，並由管制人員記錄歸檔文號。\n\r\n　　被調查者要求提供錄影、錄音光碟片或其他儲存裝置時，應依規定辦理檔案受理申請、審核、複製及收費。\n\r\n\n\r\n十三、調查之錄影、錄音檔案錄製成光碟片或儲存於其他裝置，其保存期間與該案卷之保存期限同。\n\r\n調查人員及管制人員對錄影、錄音內容應保守秘密。\n\r\n\n\r\n十四、調查機關對於錄影、錄音設備，應指定專人保管維護，維持錄影、錄音設備之使用功能正常。"}
