{"publisher":"財政部賦稅署","publishNo":"台財稅字第10704677400號令","publishDate":"2018-12-26","summary":"營業人申請辦理代顧客兌領中五獎或六獎之統一發票作業要點","content":"一、為便利民眾兌領各期統一發票五獎及六獎，提供多元化領獎方式，訂定本要點。\n\r\n二、本要點用詞，定義如下：\n\r\n(一)統一發票：指統一發票使用辦法第七條第一項所定之各種統一發票。\n\r\n(二)兌獎單位：指統一發票給奬辦法第七條第一項後段規定，由受託之財政部印刷廠(下稱印刷廠)轉委託辦理代發統一發票中獎獎金之單位。\n\r\n(三)統一發票中獎清冊資料庫：指財政部財政資訊中心建置，整合該中心及財政部各地區國稅局提供之統一發票中奬資料。\n\r\n(四)兌獎平臺：指兌獎單位建置，串接統一發票中獎清冊資料庫及身分認證系統之平臺。\n\r\n三、營業人符合下列各款條件者，總機構得向所在地主管稽徵機關申請，由對外營業之總機構及所有其他分支機構辦理接受顧客以對中五獎或六獎之統一發票兌換商品、兌領現金或將中獎獎金轉換儲值金或點數之業務：\n\r\n(一)經營連鎖零售業務之公司組織，對外營業之總、分支機構達二家以上，且均全部使用電子發票。\n\r\n(二)無積欠已確定之營業稅及罰鍰。\n\r\n(三)辦理收受顧客以對中五獎或六獎統一發票兌換商品、兌領現金或將中獎獎金轉換儲值金或點數訂有內部稽核制度。\n\r\n前項營業人申請辦理統一發票代客兌領獎業務者，應透過兌獎平臺連結統一發票中獎清冊資料庫(下稱代客兌領獎系統)。\n\r\n本要點修正生效前經核准辦理第一項業務之營業人，於一百零八年一月一日未完成前項規定代客兌領獎系統介接測試者，應依第一項規定向主管稽徵機關申請核准後，始得辦理該項業務。\n\r\n營業人未經核准而擅自辦理第一項業務者，不得兌領獎金。\n\r\n四、營業人申請辦理前點業務時，應檢附申請書及下列證明文件：\n\r\n(一)載明總、分支機構名稱、地址、統一編號、稅籍編號、電話號碼及所在地主管稽徵機關之明細表。\n\r\n(二)總、分支機構全部使用電子發票之承諾書。\n\r\n(三)所訂之內部稽核制度，包含人員訓練及相關稽核事項等。\n\r\n(四)申請以對中五獎統一發票兌換商品、兌領現金或將中獎獎金轉換儲值金或點數者，應檢附兌領統一發票五獎作業代收代付印花稅及代辦繳納印花稅手續之處理規範。\n\r\n五、營業人申請辦理統一發票代客兌領獎業務者，總機構所在地主管稽徵機關於審理申請資格後，應通知印刷廠，由印刷廠通知兌獎單位與營業人進行代客兌領獎系統測試，俟測試完成，由印刷廠將測試結果通知主管稽徵機關對營業人辦理後續准駁事宜。\n\r\n六、主管稽徵機關核准或停止營業人辦理第三點業務，應將該營業人總、分支機構明細表副知印刷廠及營業人各分支機構所在地主管稽徵機關，印刷廠應將前開明細表通知兌獎單位。\n\r\n七、營業人經核准辦理第三點業務後，如有新增分支機構，應向總機構及新增分支機構之所在地主管稽徵機關申報核備，遇有變動時亦同。\n\r\n八、經核准辦理第三點業務之營業人，在收受顧客對中五獎或六獎之統一發票收執聯、電子發票證明聯或公用事業掣發載有載具識別資訊之兌獎聯時，應依統一發票給獎辦法第十一條規定注意審核發票是否符合領獎要件，並請發票中獎人於領獎收據或發票空白處填寫中獎金額、電話等資料及簽章，並應驗明中獎人之身分證明文件（國民身分證，中獎人為非本國國籍人士，得以護照、居留證等其他身分證明文件替代），連線至代客兌領獎系統，註記下列資訊：\n\r\n(一)中獎人國民身分證或護照、居留證等證號。\n\r\n(二)統一發票收執聯：年期別、發票字軌號碼。\n\r\n(三)電子發票證明聯：年期別、發票字軌號碼、隨機碼。\n\r\n(四)公用事業掣發載有載具識別資訊之兌獎聯：載具識別資訊。\n\r\n營業人彙整代客兌獎之統一發票，由代表領獎人持中獎統一發票於領獎期限內向兌獎單位公告之領獎據點兌領獎金時，應於統一發票背面其他位置加蓋營業人之統一發票專用章，以表明其所屬營業人及總分支機構之名稱。\n\r\n營業人應於營業處所及其所屬網站公告收受顧客對中五獎或六獎統一發票之代兌獎期限，並於兌獎單位公告之領獎據點營業時間內兌領獎金。\n\r\n九、經核准辦理第三點業務之營業人，發現收受代客兌領獎之統一發票有偽造、變造者，應通報所在地主管稽徵機關。\n\r\n十、經核准辦理第三點業務之營業人有下列情形之一者，主管稽徵機關應停止其辦理代客兌領獎業務：\n\r\n(一)經主管稽徵機關查明未符合第三點規定。\n\r\n(二)自行虛開統一發票冒領獎金。\n\r\n(三)收受經偽造、變造之統一發票，未依規定通報且情節重大。\n\r\n(四)收受代客兌獎之統一發票，經主管稽徵機關查明未依規定登載兌獎人資料或所載不實，情節重大。\n\r\n(五)收受不符合給獎規定之統一發票據以領獎，情節重大。\n\r\n(六)辦理統一發票代客兌領獎業務未依第八點規定註記領獎致發生溢付獎金，情節重大。\n\r\n前項第三款至第五款所稱情節重大者，指一年內違反各該規定達三次以上，或營業人故意違反者。\n\r\n營業人有第一項第二款至第六款情形者，不論情節是否重大，均應繳回所領取之獎金。\n\r\n十一、營業人以不正當方法套取或冒領獎金者，主管稽徵機關應依財政部八十年六月二十六日台財稅第八０一二四九四九三號函有關冒（詐）領獎金刑責及科處罰鍰之規定辦理，並將實際偽、變造人或涉案人移送偵辦刑責。"}
