{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900594600號令","publishDate":"2020-08-26","summary":"稽徵機關辦理營業人自行印製收銀機統一發票注意事項","content":"一、為簡化營業人申購統一發票作業手續，依加值型及非加值型營業稅法\n\r\n    第三十二條第三項之規定訂定本注意事項。\n\r\n\n\r\n\n\r\n二、營業人符合下列各項標準者，得由總機構向其所在地稽徵機關申請核\n\r\n    准依照規定格式自行印製二聯式或三聯式收銀機統一發票：\n\r\n（一）無積欠已確定之營業稅及罰鍰或最近二年度之營利事業所得稅委託\n\r\n      會計師查核簽證申報或經核准使用藍色申報書。\n\r\n（二）最近半年內，總分支機構合計平均每月使用二聯式或三聯式收銀機\n\r\n      統一發票分別達五萬份。\n\r\n    營業人經核准自行印製收銀機統一發票後，有下列情形之一者，總機\n\r\n    構所在地稽徵機關得取消其自行印製資格：\n\r\n（一）連續半年總分支機構合計每月使用自行印製之二聯式或三聯式收銀\n\r\n      機統一發票，分別未達五萬份。\n\r\n（二）總機構或其分支機構，被查獲短漏開統一發票。\n\r\n（三）總機構或其分支機構，欠繳稅捐經稽徵機關執行停業處分。\n\r\n（四）違反統一發票使用辦法、營業人使用收銀機辦法或本注意事項之規\n\r\n      定，致影響稽徵機關作業。\n\r\n\n\r\n\n\r\n三、營業人申請自行印製收銀機統一發票時，應檢送下列文件：\n\r\n（一）總分支機構最近一期銷售額與稅額申報書影本。\n\r\n（二）最近二年度營利事業所得稅簽證申報委任書或稽徵機關核准使用藍\n\r\n      色申報書公函影本及營利事業所得稅結算申報書（損益及稅額計算\n\r\n      表）收據影本。\n\r\n（三）自行印製收銀機統一發票計畫書（如附件一），包括實施範圍、預\n\r\n      定計畫進度、使用單位名稱、管制及防弊措施。\n\r\n（四）自行設計之二聯式或三聯式收銀機統一發票格式樣張。\n\r\n\n\r\n\n\r\n四、營業人自行印製之收銀機統一發票，除所使用之模造紙應印有經財政\n\r\n    部核准之浮水印並應依照稽徵機關規定之規格、顏色印製外，得於空\n\r\n    白處印製政令宣導、公司標誌或廣告（兩者之位置及面積限制如附件\n\r\n    二、三），但其樣式及字體大小除廣告外，應於首次印製前報請總機\n\r\n    構所在地主管稽徵機關核准，並於發票正面下方載明核准文號，遇有變\n\r\n    動時亦同。\n\r\n    稽徵機關規定之統一發票規格、顏色如有變更，營業人應於接獲稽徵\n\r\n    機關之通知後配合辦理。\n\r\n    營業人自行印製之二聯式收銀機統一發票，應使用60 gsm之模造紙印\n\r\n    製；其收執聯號碼應使用滲透性油墨印製，紙張正面顯現黑色號碼，\n\r\n    油墨並滲透至發票紙張背面，顯現清晰紅色號碼背影。\n\r\n\n\r\n\n\r\n\n\r\n五、營業人自行印製收銀機統一發票，應於首次印製前及以後各年度 (曆\n\r\n    年) 開始前三十日，估計當年度各期印製數量，向總機構所在地主管\n\r\n    稽徵機關申請起訖號碼，依序印製，如有不足，應於五日前向該主管\n\r\n    稽徵機關申請增加配號。                                      \n\r\n    營業人於前項稽徵機關所配號碼範圍內，每期印製收銀機統一發票所\n\r\n    使用之起訖號碼，應由總機構按期依規定格式填具「自行印製收銀機\n\r\n    統一發票使用之字軌起訖號碼表」 (如附件四) ，並於次期開始十日\n\r\n    內，分送有關之總分支機構所在地主管稽徵機關，以便稽徵機關電作\n\r\n    單位建立配售檔與勾稽。\n\r\n\n\r\n\n\r\n六、營業人自行印製並實際送交各總、分支機構使用之收銀機統一發票，\n\r\n    應由其總機構依規定格式填具「營業人總、分支機構配用自行印製之\n\r\n    收銀機統一發票起訖號碼明細表」 (如附件五) ，並於次期開始十日\n\r\n    內分送各總、分支機構所在地主管稽徵機關電作單位建立申購檔與列\n\r\n    管。\n\r\n\n\r\n\n\r\n七、經核准自行印製之營業人得向總機構所在地主管稽徵機關申請按期填\n\r\n    具報表或其媒體檔案資料（格式、長度如附件六）送由該主管稽徵機\n\r\n    關轉送財稅資料中心處理，無須再以書面向各分支機構所在地稽徵機\n\r\n    關申報。\n\r\n\n\r\n\n\r\n八、營業人總、分支機構對當期印製分配之收銀機統一發票，剩餘空白未\n\r\n    使用部分，應依照加值型及非加值型營業稅法第三十五條規定，在統\n\r\n    一發票明細表載明其字軌及起訖號碼，並應依規定格式填具「營業人\n\r\n    總、分支機構銷毀自行印製空白未使用之收銀機統一發票清冊」 (如\n\r\n    附件七) ，送經總機構所在地主管稽徵機關核備，其空白發票應於營\n\r\n    業稅申報當月之二十四日前自行銷燬，必要時稽徵機關得派員監督銷\n\r\n    燬。\n\r\n\n\r\n\n\r\n九、營業人自行印製之收銀機統一發票，其應使用之統一發票明細表，亦\n\r\n     應按規定格式自行印製。\n\r\n\n\r\n\n\r\n十、營業人自行印製之收銀機統一發票，如因印製錯誤或其他原因發生號\n\r\n    碼重複，或空白發票遺失，或空白發票未依規定銷燬等，致發生不正\n\r\n    當使用、被重複領獎、冒領獎金或逃漏稅款等情事者，除該被溢領之\n\r\n    獎金應由該營業人償還外，其有違反法令規定情事者，並應依有關法\n\r\n    令規定處罰與究辦其刑責。\n\r\n\n\r\n\n\r\n十一、營業人經核准使用自行印製之收銀機統一發票後，如有新增經營零\n\r\n      售業務之分支機構，亦應使用自行印製之收銀機統一發票，並向總\n\r\n      機構及該新增分支機構所在地主管稽徵機關申報核備。\n\r\n\n\r\n\n\r\n十二、營業人申請自行印製之收銀機統一發票，應於首次使用月份之三個\n\r\n      月前向總機構所在地主管稽徵機關申請，營業人如欲停止自行印製\n\r\n      發票，改為使用政府印製之發票，亦應於末次使用月份之三個月前\n\r\n      向總機構所在地主管稽徵機關申請。\n\r\n\n\r\n\n\r\n十三、本注意事項如有未盡事宜，悉依統一發票使用辦法及有關規定辦理\n\r\n      。"}
