{"publisher":"財政部賦稅署","publishNo":"台財稅字第10600549520號令","publishDate":"2017-04-24","summary":"跨境電子勞務交易課徵營業稅規範英","content":"一、為規範外國之事業、機關、團體、組織在中華民國境內無固定營業場所，銷售電子勞務予境內自然人之營業人（以下簡稱境外電商營業人），其營業稅課徵規定，依加值型及非加值型營業稅法（以下簡稱營業稅法）及其他相關法令規定，訂定本規範。\r\n二、本規範用詞，定義如下：\r\n(一) 電子勞務：指\r\n１、經由網際網路或其他電子方式傳輸提供下載儲存至電腦設備或行動裝置（如智慧型手機或平板電腦等）使用之勞務。\r\n２、不須下載儲存於任何裝置而於網際網路或以其他電子方式使用之勞務，包括線上遊戲、廣告、視訊瀏覽、音頻廣播、資訊內容（如電影、電視劇、音樂等）、互動式溝通等數位型態使用之勞務。\r\n３、其他經由網際網路或其他電子方式提供使用之勞務，例如經由境外電商營業人之網路平台提供而於實體地點使用之勞務。\r\n(二) 境內自然人：\r\n１、購買之勞務無實體使用地點者，指在中華民國境內有住所或居所之個人或有下列情況之個人：\r\n(１) 運用電腦設備或行動裝置透過電子、無線、光纖等技術連結網際網路或其他電子方式購買勞務，設備或裝置之安裝地在中華民國境內。\r\n(２) 運用行動裝置購買勞務，買受人所持手機號碼，其國碼為中華民國代碼（886）。\r\n(３) 與交易有關之資訊可判斷買受人為中華民國境內之自然人，例如買受人之帳單地址、支付之銀行帳戶資訊、買受人使用設備或裝置之網路位址（IP位址）、裝置之用戶識別碼（SIM卡）。\r\n２、購買之勞務在中華民國境內有實體使用地點者，其買受之個人。勞務使用地之認定如下：\r\n(１) 勞務之提供與不動產具有關聯性（如住宿勞務或建築物修繕勞務等），其不動產所在地在中華民國境內。\r\n(２) 運輸勞務之提供，其使用地在中華民國境內。\r\n(３) 各項表演、展覽等活動勞務之提供，其使用地在中華民國境內。\r\n(４) 其他勞務使用地在中華民國境內者。\r\n三、稅籍登記：\r\n(一) 境外電商營業人銷售電子勞務予境內自然人之年銷售額逾新臺幣四十八萬元者，應依營業稅法第二十八條之一及稅籍登記規則（以下簡稱登記規則）第三章規定，自行或委託報稅之代理人辦理稅籍登記。\r\n(二) 境外電商營業人或其委託報稅之代理人，應至財政部稅務入口網（網址：www.etax.nat.gov.tw／境外電商課稅專區／申請稅籍登記）登載設立登記申請書，線上申請稅籍（設立）登記，併同上傳登記規則第十四條規定之文件電子檔。\r\n(三) 境外電商營業人應於接獲主管稽徵機關核准稅籍（設立）登記之通知時，依該通知所載之統一編號、稅籍編號及註冊國家之註冊號碼至財政部稅務入口網（網址：www.etax.nat.gov.tw／境外電商課稅專區／申請帳號密碼）申請專屬帳號及密碼，憑以辦理後續線上申請稅籍異動登記、申報繳納營業稅及上傳、下載相關公文書等事宜。\r\n(四) 主管稽徵機關於核准境外電商營業人申請稅籍登記有關事項後，應以書面通知境外電商營業人；境外電商營業人委由報稅之代理人申請者，上開審核結果應通知報稅之代理人，必要時得通知境外電商營業人。各項公文書，經境外電商營業人同意，得以電子方式通知，並由境外電商營業人自行或委託報稅之代理人於財政部稅務入口網（網址：www.etax.nat.gov.　tw／境外電商課稅專區／公文下載區）登入帳號及密碼下載。\r\n(五) 境外電商營業人變更稅籍登記事項（包含變更委託報稅之代理人、變更代理期間或代理範圍）時，應於事實發生之日起十五日內至財政部稅務入口網申請變更登記。\r\n(六) 境外電商營業人暫停營業前，應至財政部稅務入口網申報核備，復業時亦同。\r\n(七) 境外電商營業人有登記規則第十七條所定情事者，應自事實發生之日起十五日內至財政部稅務入口網申請註銷登記。\r\n(八) 境外電商營業人有登記規則第十七條第一款或第二款所定情事，逾六個月未申請註銷登記，經主管稽徵機關通知仍未辦理者，主管稽徵機關得廢止其稅籍登記。\r\n四、課徵範圍及方式：\r\n(一) 境外電商營業人運用自行架設之網站或建置之電子系統銷售電子勞務予境內自然人者，應就收取之全部價款，依營業稅法第三十五條規定報繳營業稅。\r\n(二) 在中華民國境內無固定營業場所之外國事業、機關、團體或組織（以下簡稱外國業者A）運用境外電商營業人B架設之網站或建置之電子系統銷售勞務予境內自然人乙，並自行收取價款者：\r\n１、銷售之勞務無實體使用地點：\r\n(１) 外國業者A認屬境外電商營業人，符合前點第一款應辦理稅籍登記規定者，其自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n(２) 境外電商營業人B自外國業者A收取之服務費用（如手續費或佣金），非屬我國營業稅課稅範圍。\r\n２、銷售之勞務有實體使用地點：\r\n(１) 如該使用地點在中華民國境內：\r\n甲、外國業者A認屬境外電商營業人，符合前點第一款應辦理稅籍登記規定者，其自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n乙、境外電商營業人B自外國業者A收取之服務費用（如手續費或佣金），非屬我國營業稅課稅範圍。\r\n(２) 如該使用地點非在中華民國境內：非屬我國營業稅課稅範圍。\r\n(三) 外國業者A運用境外電商營業人B架設之網站或建置之電子系統銷售勞務予境內自然人乙，並由境外電商營業人B收取價款者：\r\n１、銷售之勞務無實體使用地點：\r\n(１) 境外電商營業人B自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n(２) 外國業者A自境外電商營業人B收取之價款，非屬我國營業稅課稅範圍。\r\n２、銷售之勞務有實體使用地點：\r\n(１) 如該使用地點在中華民國境內：\r\n甲、境外電商營業人B自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n乙、外國業者A自境外電商營業人B收取之價款，非屬我國營業稅課稅範圍。\r\n(２) 如該使用地點非在中華民國境內：非屬我國營業稅課稅範圍。\r\n(四) 國內營業人甲運用境外電商營業人B架設之網站或建置之電子系統銷售勞務予境內自然人乙，並自行收取價款者：\r\n１、銷售之勞務無實體使用地點：\r\n(１) 國內營業人甲自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n(２) 境外電商營業人B自國內營業人甲收取之服務費用（如手續費或佣金），由國內營業人甲依營業稅法第三十六條第一項規定報繳營業稅。\r\n２、銷售之勞務有實體使用地點：\r\n(１) 如該使用地點在中華民國境內：\r\n甲、國內營業人甲自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n乙、境外電商營業人B自國內營業人甲收取之服務費用（如手續費或佣金），由國內營業人甲依營業稅法第三十六條第一項規定報繳營業稅。\r\n(２) 如該使用地點非在中華民國境內：非屬我國營業稅課稅範圍。\r\n(五) 國內營業人甲運用境外電商營業人B架設之網站或建置之電子系統銷售勞務予境內自然人乙，並由境外電商營業人B收取價款者：\r\n１、銷售之勞務無實體使用地點：\r\n(１) 境外電商營業人B自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n(２) 國內營業人甲自境外電商營業人B收取之價款，應依營業稅法第三十五條規定報繳營業稅。\r\n２、銷售之勞務有實體使用地點：\r\n(１) 如該使用地點在中華民國境內：\r\n甲、境外電商營業人B自買受人乙收取之全部價款，應依營業稅法第三十五條規定報繳營業稅。\r\n乙、國內營業人甲自境外電商營業人B收取之價款，應依營業稅法第三十五條規定報繳營業稅。\r\n(２) 如該使用地點非在中華民國境內：非屬我國營業稅課稅範圍。\r\n(六) 前開交易型態以外之跨境銷售電子勞務予境內自然人者，仍應依營業稅法規定課徵營業稅，如有疑義，由主管稽徵機關報請財政部解釋。\r\n五、申報繳納：\r\n(一) 已辦理稅籍登記之境外電商營業人，應於營業稅法第三十五條規定期限內至財政部稅務入口網（網址：www.etax.nat.gov.tw／境外電商課稅專區／申報繳納營業稅）申報繳納營業稅。\r\n(二) 境外電商營業人有合併、轉讓、解散或廢止營業之情事者，應依營業稅法施行細則第三十三條規定，於事實發生之日起十五日之內申報繳納當期營業稅。\r\n(三) 境外電商營業人自國內營業人取得載有稅額之進項憑證，如無營業稅法第十九條第一項規定不得扣抵情事，且係專供銷售電子勞務予境內自然人使用並符合營業稅法施行細則第三十八條第一項規定者，得申報扣抵銷項稅額。\r\n(四) 境外電商營業人銷售電子勞務之銷售額如以外幣計價，其依營業稅法第三十五條規定申報銷售額、應納或溢付營業稅額時，應依臺灣銀行下列日期牌告外幣收盤之即期買入匯率（如無，採現金買入匯率）折算為新臺幣金額：\r\n１、申報所屬期間之末日。\r\n２、有合併、轉讓、解散或廢止營業者，以事實發生日前一申報所屬期間之末日。\r\n３、前二目期間之末日如為星期日、國定假日或其他休息日者，以該日之次日為期間之末日；遇星期六者，以其次星期一為期間末日。\r\n(五) 前款日期之匯率公告於財政部稅務入口網（網址：www.etax.nat.gov.tw／境外電商課稅專區／申報繳納營業稅／各期匯率查詢）。\r\n(六) 境外電商營業人應以新臺幣繳納營業稅，其以匯款方式繳納營業稅者，應自行負擔匯費及相關處理手續費用。\r\n六、為調查課稅資料，稅捐稽徵機關或財政部賦稅署指定之調查人員，得依稅捐稽徵法第三十條規定進行調查，境外電商營業人應負協力義務。\r\n七、境外電商營業人如涉有未依規定辦理稅籍登記或申報繳納營業稅等違章情事，應依稅捐稽徵法、營業稅法及其相關規定處罰。"}
