{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804544260號令","publishDate":"2019-09-26","summary":"所得稅法第八條規定中華民國來源所得認定原則英","content":"一、為使徵納雙方對於所得稅法（以下簡稱本法）第八條規定中華民國來\n\r\n    源所得有認定依據可資遵循，特訂定本原則。\n\r\n\n\r\n\n\r\n二、本法第八條第一款所稱「依中華民國公司法規定設立登記成立之公司\n\r\n    ，或經中華民國政府認許在中華民國境內營業之外國公司所分配之股\n\r\n    利」，指依公司法規定在中華民國境內設立登記之公司所分配之股利\n\r\n    。但不包括外國公司在中華民國境內設立之分公司之盈餘匯回。\n\r\n    依外國法律規定設立登記之外國公司，其經中華民國證券主管機關核\n\r\n    准來臺募集與發行股票或臺灣存託憑證，並在中華民國證券交易市場\n\r\n    掛牌買賣者，該外國公司所分配之股利，非屬中華民國來源所得。\n\r\n\n\r\n\n\r\n三、本法第八條第二款所稱「中華民國境內之合作社或合夥組織營利事業\n\r\n    所分配之盈餘」，指依合作社法規定在中華民國境內設立登記之合作\n\r\n    社所分配之盈餘，或在中華民國境內設立登記之獨資、合夥組織營利\n\r\n    事業所分配或應分配之盈餘。\n\r\n\n\r\n\n\r\n四、本法第八條第三款所稱「在中華民國境內提供勞務之報酬」，於個人\n\r\n    指在中華 民國境內提供勞務取得之薪資、執行業務所得或其他所得；\n\r\n    於營利事業指依下 列情形之一提供勞務所取得之報酬：\n\r\n　　(一)提供勞務之行為，全部在中華民國境內進行且完成者。\n\r\n　　(二)提供勞務之行為，需在中華民國境內及境外進行始可完成者。\n\r\n　　(三)提供勞務之行為，在中華民國境外進行，惟須經由中華民國境內\n\r\n        居住之個人或營利事業之參與及協助始可完成者。\n\r\n　　個人或營利事業在中華民國境外為中華民國境內個人或營利事業提供\n\r\n    下列電子勞務者，為在中華民國境內提供勞務：\n\r\n    (一)經由網路傳輸下載至電腦設備或行動裝置使用之勞務。\n\r\n    (二)不須下載儲存於任何裝置而於網路使用之勞務。\n\r\n    (三)其他經由網路或電子方式使用之勞務。\n\r\n    第一項所稱須經由中華民國境內居住之個人或營利事業之參與協助始\n\r\n    可完成，指需提供設備、人力、專門知識或技術等資源。但不包含勞\n\r\n    務買受人應配合提供 勞務所需之基本背景相關資訊及應行通知或確認\n\r\n    之聯繫事項。\n\r\n　　第一項提供勞務之行為，全部在中華民國境外進行及完成，且合於下列\n\r\n    情形之一者，外國營利事業所取得之報酬非屬中華民國來源所得：\n\r\n　　(一)在中華民國境內無固定營業場所及營業代理人。\n\r\n　　(二)在中華民國境內有營業代理人，但未代理該項業務。\n\r\n　　(三)在中華民國境內有固定營業場所，但未參與及協助該項業務。\n\r\n　　依第一項第二款或第三款規定提供勞務取得之報酬，其所得之計算，準用\n\r\n    第十點第二項規定。\n\r\n　　外國營利事業在中華民國境內提供勞務之行為，如屬在中華民國境內經營\n\r\n    工商 、農林、漁牧、礦冶等本業營業項目之營業行為者，應依本法第八條\n\r\n    第九款規定認定之。\n\r\n\n\r\n五、本法第八條第四款「自中華民國各級政府、中華民國境內之法人及中\n\r\n    華民國境內居住之個人所取得之利息」，所稱利息指公債、公司債、\n\r\n    金融債券、各種短期票券、存款、依金融資產證券化條例或不動產證\n\r\n    券化條例規定發行之受益證券或資產基礎證券分配及其他貸出款項之\n\r\n    利息所得。\n\r\n    依外國法律規定設立登記之外國公司，經中華民國證券主管機關核准\n\r\n    來臺募集與發行，或依外國法律發行經中華民國證券主管機關核准在\n\r\n    臺櫃檯買賣之外國公司債券，其所分配之利息所得，非屬中華民國來\n\r\n    源所得。\n\r\n\n\r\n\n\r\n六、本法第八條第五款所稱「在中華民國境內之財產因租賃而取得之租金\n\r\n    」，指出租下列中華民國境內之財產所取得之租金：\n\r\n（一）不動產：在中華民國境內之不動產，如房屋、土地。\n\r\n（二）動產：\n\r\n      1.在中華民國境內註冊、登記之動產，如船舶、航空器、車輛等；\n\r\n        或經中華民國證券主管機關核准在臺募集與發行或上市交易之有\n\r\n        價證券，如股票、債券、臺灣存託憑證及其他有價證券。\n\r\n      2.在中華民國境內提供個人、營利事業或機關團體等使用之財產，\n\r\n        如直接或間接提供生產之機（器）具、運輸設備（船舶、航空器\n\r\n        、車輛）、辦公設備、衛星轉頻器、網際網路等。\n\r\n\n\r\n\n\r\n七、本法第八條第六款所稱「專利權、商標權、著作權、秘密方法及各種\n\r\n    特許權利 ，因在中華民國境內供他人使用所取得之權利金」，指將下\n\r\n    列無形資產在中華 民國境內以使用權作價投資，或授權個人、營利事\n\r\n    業、機關團體自行使用或提供他人使用所取得之權利金：\n\r\n　　(一)著作權或已登記或註冊之專利權、商標權、營業權、事業名稱、品\n\r\n        牌名稱 等無形資產。\n\r\n　　(二)未經登記或註冊之秘密方法或專門技術等無形資產：包括秘密處方\n\r\n        或製程 、設計或模型、計畫、營業秘密，或有關工業、商業或科學\n\r\n        經驗之資訊或專門知識、各種特許權利、行銷網路、客戶資料、頻道\n\r\n        代理及其他具有財產價值之權利。所稱秘密方法，包括各項方法、技\n\r\n        術、製程、配方、程式、設計及其他可用於生產、銷售或經營之資訊\n\r\n        ，且非一般涉及該類資訊之人所知，並具有實際或潛在經濟價值者。\n\r\n　　中華民國境內營利事業取得前項無形資產之授權，因委託中華民國境外加\n\r\n    工、 製造或研究而於境外使用所給付之權利金，屬中華民國來源所得。但\n\r\n    中華民國境內之營利事業接受外國營利事業委託加工或製造，使用由該外國\n\r\n    營利事業取得授權之無形資產且無須另行支付權利金者，非屬中華民國來源\n\r\n    所得。\n\r\n    以網路或其他電子方式提供第一項無形資產在中華民國境內供他人使用，非\n\r\n    屬第四點第二項及第十點第二項規定之提供或銷售電子勞務，應適用本點規定。\n\r\n\n\r\n八、本法第八條第七款所稱「在中華民國境內財產交易之增益」，指下列\n\r\n    中華民國境內財產之交易所得：\n\r\n（一）不動產：在中華民國境內之不動產，如房屋、土地。\n\r\n（二）動產：\n\r\n      1.在中華民國境內註冊、登記之動產，如船舶、航空器、車輛等；\n\r\n        或經中華民國證券主管機關核准在臺募集與發行或上市交易之有\n\r\n        價證券，如股票、債券、臺灣存託憑證及其他有價證券（如香港\n\r\n        指數股票型基金（ETF） 來臺上市交易）等。但經中華民國證券\n\r\n        主管機關核准且實際於境外交易之有價證券（如臺灣指數股票型\n\r\n        基金（ETF） 於境外上市交易），不在此限。\n\r\n      2.前目以外之動產：\n\r\n     （1）處分動產之交付需移運者，其起運地在中華民國境內。\n\r\n     （2）處分動產之交付無需移運者，其所在地在中華民國境內。\n\r\n     （3）透過拍賣會處分者，其拍賣地在中華民國境內。\n\r\n（三）無形資產：\n\r\n      1.依中華民國法律登記或註冊之專利權、商標權、營業權、事業名\n\r\n        稱、品牌名稱等無形資產。\n\r\n      2.前目以外之無形資產，其所有權人為中華民國境內居住之個人或\n\r\n        總機構在中華民國境內之營利事業。但依外國法律規定在中華民\n\r\n        國境外登記或註冊者，不在此限。\n\r\n\n\r\n\n\r\n九、本法第八條第八款所稱「中華民國政府派駐國外工作人員，及一般雇\n\r\n    用人員在國外提供勞務之報酬」，以各該人員在駐在國提供勞務之報\n\r\n    酬，享受駐在國免徵所得稅待遇者為適用範圍。\n\r\n\n\r\n\n\r\n十、本法第八條第九款所稱「在中華民國境內經營工商、農林、漁牧、礦\n\r\n    冶等業之盈餘」，指營利事業在中華民國境內從事屬本業營業項目之\n\r\n    營業行為（包含銷 售貨物及提供勞務）所獲取之營業利潤。\n\r\n　　營利事業在中華民國境外銷售第四點第二項各款電子勞務予中華民國\n\r\n    境內個人或營利事業者，屬前項在中華民國境內從事營業行為。但其\n\r\n    銷售電子勞務符合下列情形之一者，非屬中華民國來源所得：\n\r\n    (一)經由網路或其他電子方式傳輸下載儲存至電腦設備或行動裝置單\n\r\n        機使用之中華民國境外產製完成之勞務(如單機版軟體、電子書)\n\r\n        ，且無須中華民國境內居住之個人或營利事業參與及協助提供者。\n\r\n    (二)經由網路或其他電子方式銷售而實體勞務提供地點在中華民國境外\n\r\n        之勞務。\n\r\n    第一項營業行為同時在中華民國境內及境外進行者，營利事業如能提\n\r\n    供明確劃分境內及境外提供服務之相對貢獻程度之證明文件，如會計\n\r\n    師查核簽證報告、移 轉訂價證明文件、工作計畫紀錄或報告等，得由\n\r\n    稽徵機關核實計算及認定應歸屬於中華民國境內之營業利潤。該營業行\n\r\n    為如全部在中華民國境外進行及完成，且合於下列情形之一者，外國營\n\r\n    利事業所收取之報酬非屬中華民國來源所得：\n\r\n　　(一)在中華民國境內無固定營業場所及營業代理人。\n\r\n　　(二)在中華民國境內有營業代理人，但未代理該項業務。\n\r\n　　(三)在中華民國境內有固定營業場所，但未參與及協助該項業務。\n\r\n　　外國營利事業對中華民國境內之個人、營利事業或機關團體銷售貨物，\n\r\n    符合下 列情形之一者，按一般國際貿易認定：\n\r\n　　(一)外國營利事業之國外總機構直接對中華民國境內客戶銷售貨物。\n\r\n　　(二)外國營利事業直接或透過國內營利事業（非屬代銷行為）將未經客製\n\r\n        化修 改之標準化軟體，包括經網路下載安裝於電腦硬體中或壓製於光\n\r\n        碟之拆封授權軟體（sh-rinkwrapsoftware）、套裝軟體（packagedsoftware）\n\r\n        或其他標準化軟體，銷售予國內購買者使用，各該購買者或上開營利事業不得\n\r\n        為其他重製、修改或公開展示等行為。\n\r\n　　(三)在中華民國境內無固定營業場所及營業代理人之外國營利事業，於中華民國境\n\r\n        外利用網路直接銷售貨物予中華民國境內買受人，並直接由買受人報關提貨。\n\r\n\n\r\n十一、本法第八條第十款所稱「在中華民國境內參加各種競技、競賽、機\n\r\n      會中獎等之獎金或給與」，指參加舉辦地點在中華民國境內之各項\n\r\n      競技、競賽及機會中獎活動所取得之獎金或給與。\n\r\n\n\r\n\n\r\n十二、本法第八條第十一款所稱「在中華民國境內取得之其他收益」，指\n\r\n      無法明確歸屬第八條第一款至第十款規定所得類別之所得。\n\r\n\n\r\n\n\r\n十三、外國營利事業在中華民國境內提供綜合性業務服務，指提供服務之\n\r\n      性質同時含括多種所得類型之交易（如結合專利權使用、勞務提供\n\r\n      及設備出租等服務），稽徵機關應先釐清交易涉及之所得態樣，依\n\r\n      其性質分別歸屬適當之所得，不宜逕予歸類為其他收益。\n\r\n      前項提供綜合性業務服務，如屬在中華民國境內經營工商、農林、\n\r\n      牧、礦冶等本業營業項目之營業行為者，應依本法第八條第九款規\n\r\n      定認定之；如非屬從事本業營業項目之營業行為，其取得之報酬兼\n\r\n      具本法第八條第三款、第四款、第五款、第六款、第七款或第十一\n\r\n      款性質者，應劃分其所得類別並依各款規定分別認定之。\n\r\n\n\r\n\n\r\n十四、營利事業與外國事業技術合作共同開發技術，並由所有參與人共同\n\r\n      擁有所取得之智慧財產權，其依簽訂共同技術合約給付之研究發展\n\r\n      費用，如經查明確屬共同研究發展之成本費用分攤，各參與者可獲\n\r\n      得合理之預期利益，且無涉權利金之給付及不當規避稅負情事者，\n\r\n      該給付之費用，非屬中華民國來源所得。\n\r\n\n\r\n\n\r\n十五、非中華民國境內居住之個人或總機構在中華民國境外之營利事業，\n\r\n      取得本法第八條規定之中華民國來源所得，應依本法規定申報納稅\n\r\n      或由扣繳義務人於給付時依規定之扣繳率扣繳稅款。\n\r\n      在中華民國境內無固定營業場所及營業代理人之外國營利事業，其\n\r\n      有本法第八條第三款規定之勞務報酬、第五款規定之租賃所得、第\n\r\n      九款規定之營業利潤、第十款規定之競技、競賽、機會中獎之獎金\n\r\n      或給與或第十一款規定之其他收益者，應由扣繳義務人於給付時按\n\r\n      給付額依規定之扣繳率扣繳稅款。惟該外國營利事業得自取得收入\n\r\n      之日起五年內，委託中華民國境內之個人或有固定營業場所之營利\n\r\n      事業為代理人，向扣繳義務人所在地之稽徵機關申請減除上開收入\n\r\n      之相關成本、費用，重行計算所得額。稽徵機關可依據該外國營利\n\r\n      事業提示之相關帳簿、文據或其委託會計師之查核簽證報告，核實\n\r\n      計算其所得額，並退還溢繳之扣繳稅款。\n\r\n      前項核定計算所得額之申請，得按次申請或依所得類別按年申請彙\n\r\n      總計算。\n\r\n\n\r\n\n\r\n十五之一、在中華民國境內無固定營業場所及營業代理人之外國營利事業取\n\r\n          得本法第八條第三款規定之勞務報酬或第九款規定之營業利潤，\n\r\n          得於取得收入前，檢附相關證明文件向稽徵機關申請核定適用之\n\r\n          淨利率及境內利潤貢獻程度，依該淨利率及貢獻程度計算所得額\n\r\n          ，並依本法規定申報納稅，或由扣繳義務人於給付時按規定之扣\n\r\n          繳率扣繳稅款。\n\r\n\n\r\n\n\r\n十六、大陸地區人民、法人、團體或其他機構有依臺灣地區與大陸地區人\n\r\n      民關係條例第二十五條規定之臺灣地區來源所得者，其認定原則準\n\r\n      用本原則辦理。"}
