{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804517560號令","publishDate":"2019-02-18","summary":"納稅者權利保護官辦理納稅者權利保護事項作業要點","content":"一、為納稅者權利保護官(以下簡稱納保官)辦理納稅者權利保護法(以下簡稱本法)第二十條所定納稅者權利保護事項(以下簡稱權利保護事項)，以保障納稅者權利並促進徵納雙方和諧，特訂定本要點。\n\r\n \r\n二、本要點所稱稅捐稽徵機關，指財政部各地區國稅局、地方稅稽徵機關及關務機關。\r\n\r\n    本要點所稱納稅者，指各稅法規定之納稅義務人、扣繳義務人、代徵人、代繳人及其他依法負繳納稅捐義務之人。\n\r\n \r\n\r\n三、稅捐稽徵機關應將納保官之姓名及聯絡方式報財政部備查，並於網站公告之；人員變動時，亦同。\n\r\n \r\n\r\n四、納保官職權如下：\r\n\r\n  (一)協助納稅者進行稅捐爭議之溝通與協調。\r\n\r\n  (二)受理納稅者之申訴或陳情，並提出改善建議。\r\n\r\n  (三)於納稅者依法尋求救濟時，提供必要之諮詢與協助。\r\n\r\n  (四)每年提出納稅者權利保護之工作成果報告。\r\n\r\n    主任納保官負責納保官辦理權利保護事項之監督及審核。\n\r\n \r\n\r\n五、納保官行使前點職權時，得為下列必要之調查：\r\n\r\n  (一)調閱課稅處分、罰鍰處分或其他處置之相關卷宗資料。 \r\n\r\n  (二)向納稅者、原查單位或業務主管單位查詢有關事項或請求提供相關資料。\r\n\r\n  (三)通知納稅者及權責單位派員到場說明。\r\n\r\n  (四)其他適當之調查作為。\n\r\n \r\n\r\n六、權利保護事項應由主管稅捐稽徵機關管轄。\r\n\r\n    權利保護事項之一部或全部，稅捐稽徵機關認無管轄權者，應移送有管轄權之稅捐稽徵機關辦理，並副知納稅者。\n\r\n \r\n\r\n七、納保官因行使職權須在其他轄區為必要調查時，應委託所在地主管稽徵機關所屬納保官為之。但有急迫情事者，得親自調查，並應知會所在地主管稅捐稽徵機關。\n\r\n \r\n\r\n八、納保官辦理權利保護事項有下列各款情形之一者，應自行迴避：\r\n\r\n  (一)有行政程序法第三十二條各款規定情形之一。\r\n\r\n  (二)涉民事、刑事及行政案件有行政程序法第三十二條各款規定情形之一。\r\n\r\n  (三)現為或曾為與權利保護事項牽涉之民事、刑事及行政案件之承辦人、核稿人員或決行人員。但經納稅者同意核稿人員為納保官得不予迴避者，不在此限。\r\n\r\n    納保官之迴避，除本要點另有規定外，適用行政程序法第一章第四節有關迴避規定；其屬主管或副主管人員充任者，應併適用公職人員利益衝突迴避法規定。\n\r\n \r\n\r\n九、納稅者依本法規定提出權利保護事項之申請者，應依行政程序法第三十五條規定辦理。\r\n\r\n    納稅者以網際網路、傳真、電話或其他方式提出前項之申請者，準用前項規定辦理。\n\r\n \r\n\r\n十、納稅者申請權利保護事項，其申請書或言詞申請紀錄(以下合稱申請書)應載明下列事項，並由申請人或代理人簽名或蓋章：\r\n\r\n  (一)申請人姓名、國民身分證統一編號或其他足以識別身分資料、設籍或通訊地址及聯絡電話；申請人為法人或團體者，其名稱、立案證號、事務所或營業處所所在地；申請人為外國人、外國法人或團體者，並應註明其國籍、護照號碼及相關證明文件。\r\n\r\n  (二)申請人有法定代理人、代表人者，其姓名、國民身分證統一編號或護照號碼或其他足以識別身分資料、住居所、事務所、就業處所及聯絡電話。\r\n\r\n  (三)申請權利保護事項：\r\n\r\n      1.溝通協調：申請溝通與協調事由及稅捐爭議情形。\r\n\r\n      2.申訴陳情：行政違失、違反正當調查程序致損害其權利之具體事實及其他涉及行政權益維護之情形。\r\n\r\n      3.救濟諮詢協助：申請諮詢及協助內容。\r\n\r\n   (四)證據。其為文書者應添具繕本或影本。\r\n\r\n   (五)申請日期。\n\r\n \r\n\r\n十一、納稅者申請權利保護事項，有下列情形之一者，納保官應定相當期間命其補正：\r\n\r\n    (一)申請書未依前點規定記載。\r\n\r\n    (二)無具體內容。\r\n\r\n    (三)申請未經合法代理或代表。\r\n\r\n    (四)其他不合法定程序。\n\r\n \r\n\r\n十二、納稅者申請權利保護事項，有下列情形之一者，應不予受理：\r\n\r\n    (一)申請書不合法定程式不能補正或經通知補正，逾期不補正。\r\n\r\n    (二)同一權利保護事項之申請事由，曾經辦理並已明確回復處理結果，仍重複申請。\r\n\r\n    (三)非權利保護事項。\r\n\r\n    (四)經行政法院實體判決確定或成立行政訴訟上之和解。 \n\r\n  \r\n\r\n十三、納稅者申請事項非屬第四點第一款至第三款權利保護事項範圍者，納保官應即移送其他權責單位或機關，並通知納稅者。\r\n\r\n      納保官得視原申請權利保護事項內容及辦理情形，依職權轉換為其他權利保護事項，並將轉換情形於依第十六點規定答復納稅者時一併通知。\n\r\n \r\n\r\n十四、納稅者認其稅捐爭議事件與稅捐稽徵機關有進行溝通與協調必要者，得向稅捐稽徵機關申請由納保官協助。\r\n\r\n      前項申請有進行協談必要者，應依上級機關及稅捐稽徵機關協談相關規定辦理。\r\n\r\n      第一項所稱稅捐爭議，指納稅者與稅捐稽徵機關於稅捐調查程序或復查(包含依訴願法第五十八條第二項規定由原處分機關重新審查或經行政救濟撤銷重核)階段因稅捐稽徵所生之爭議。但不包括民事及刑事爭議。\n\r\n \r\n\r\n十五、有下列情形之一者，納稅者得向稅捐稽徵機關申請由納保官辦理申訴或  陳情:\r\n\r\n    (一)認稅捐稽徵機關行政違失，致損害其權利。\r\n\r\n    (二)認稅捐稽徵機關違反正當調查程序，致損害其權利。\r\n\r\n    (三)其他涉及行政權益維護之情形。\r\n\r\n      前項申訴或陳情，應依上級機關及稅捐稽徵機關處理申訴或陳情相關規定辦理。\n\r\n \r\n\r\n十六、納保官辦理前二點申請事項，應將處理意見提供權責單位審酌，並依下列情形辦理：\r\n\r\n    (一)原處理方式尚無違背法令或不當且無面(協)談必要者，應即敘明理由答復申請人。\r\n\r\n    (二)有面談必要者，應指定期日及處所與申請人進行面談，並得通知權責單位派員到場說明，於面談時或面談後答復申請人。\r\n\r\n    (三)有協談必要者，依第十四點第二項規定辦理，並應通知及協助納稅者進行溝通與協調，辦理情形應答復申請人。\r\n\r\n      納保官辦理前項事項，應秉持客觀、審慎態度及公正原則，對申請人有利之事項及法令，應主動提示。\n\r\n \r\n\r\n十七、溝通與協調程序中，納保官、申請人及其他參與程序人員所為說明、陳述或協商事項，於溝通與協調不成立後，不得作為後續處分、復查或行政爭訟認定之基礎。\n\r\n \r\n\r\n十八、納稅者依法尋求救濟時，得向稅捐稽徵機關申請由納保官提供下列之諮詢與協助：\r\n\r\n    (一)行政救濟相關書狀例稿。\r\n\r\n    (二)行政救濟相關法令及案例資料。\r\n\r\n    (三)有關救濟方式、期間及其受理機關等程序事項。\r\n\r\n    (四)行政救濟所需相關資料搜尋方法。\r\n\r\n    (五)其他與行政救濟法令及程序有關事項。.\n\r\n \r\n\r\n十九、納稅者申請權利保護事項有下列情事之一者，納保官得予結案，並應答復申請人：\r\n\r\n    (一)撤回申請。\r\n\r\n    (二)申請人或其代理人無正當理由，於通知面(協)談期日不到場，經另訂期日通知，屆期仍未到場。\n\r\n \r\n\r\n二十、稅捐稽徵機關得視實際需要，將納保官集中於一處或分處辦公。\n\r\n \r\n\r\n二十一、納保官辦理權利保護事項，得依各該權利保護事項需求，於所屬稅捐稽徵機關適當處所為之。\n\r\n \r\n\r\n二十二、納保官辦理權利保護事項，應親自為之。必要時得委由其他納保官代理。\r\n\r\n        納保官應就辦理權利保護事項處理結果，針對案情內容、具體處理意見及法規依據，以簡明、肯定、親切、易懂之用語答復納稅者。\n\r\n \r\n\r\n二十三、納保官辦理權利保護事項，納稅者之建議有採行之必要性及可能性，惟因法令限制未便採行者，得敘明理由建議相關業務主管單位研究改進或研擬修法參考。\n\r\n \r\n\r\n二十四、納保官及參與權利保護事項之人員，知悉他人職務上、業務上秘密或其他涉及個人隱私事項，應保守秘密。\n\r\n \r\n\r\n二十五、納保官應將辦理權利保護事項之處理情形與結果逐案作成權利保護事項處理書，並應於每年一月底前將上年辦理情形彙整作成工作成果報告，經簽奉稅捐稽徵機關首長核可後函報財政部備查。\n\r\n \r\n\r\n二十六、納保官辦理權利保護事項之受理、管制及相關作業事宜，由稅捐稽徵機關首長指定適當單位辦理。"}
