{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504502510號令","publishDate":"2016-01-29","summary":"一百零四年度個人出售房屋之財產交易所得計算規定","content":"一百零四年度個人出售房屋之財產交易所得計算規定\n\r\n茲依據所得稅法第十四條第一項第七類及同法施行細則第十七條之二訂定本規定如下：\n\r\n一、個人出售房屋，已提供或稽徵機關已查得交易時之實際成交金額及原始取得成本者，其財產交易所得額之計算，應依所得稅法第十四條第一項第七類相關規定核實認定。\n\r\n二、個人出售房屋，未依前點規定申報房屋交易所得、未提供交易時之實際成交金額或原始取得成本，或稽徵機關未查得交易時之實際成交金額或原始取得成本者，稽徵機關應按下列標準計算其所得額：\n\r\n(一)稽徵機關僅查得或納稅義務人僅提供交易時之實際成交金額，而無法證明原始取得成本，如符合下列情形之一者，應以查得之實際房地總成交金額，按出售時之房屋評定現值占公告土地現值及房屋評定現值總額之比例計算歸屬房屋之收入，再以該收入之百分之十五計算其出售房屋之所得額：\n\r\n１、臺北市，房地總成交金額新臺幣七千萬元以上。\n\r\n２、新北市，房地總成交金額新臺幣六千萬元以上。\n\r\n３、臺北市及新北市以外地區，房地總成交金額新臺幣四千萬元以上。\n\r\n(二)除前款規定情形外，按下列標準計算其所得額：\n\r\n１、直轄市部分：\n\r\n(1)臺北市：\n\r\n①臺北市政府依「臺北市房屋標準價格及房屋現值評定作業要點」第十五點規定認定為高級住宅者：依房屋評定現值之百分之四十八計算。\n\r\n②其他：依房屋評定現值之百分之四十二計算。\n\r\n(2)新北市：\n\r\n①板橋區、永和區、新店區、三重區、中和區、新莊區、土城區及蘆洲區：依房屋評定現值之百分之三十六計算。\n\r\n②汐止區、樹林區、泰山區及林口區：依房屋評定現值之百分之三十三計算。\n\r\n③淡水區及五股區：依房屋評定現值之百分之二十四計算。\n\r\n④三峽區、深坑區及八里區：依房屋評定現值之百分之二十一計算。\n\r\n⑤鶯歌區、瑞芳區、石碇區、坪林區、三芝區、石門區、平溪區、雙溪區、貢寮區、金山區、萬里區及烏來區：依房屋評定現值之百分之十四計算。\n\r\n(3)桃園市:\n\r\n①桃園區、中壢區、八德區及蘆竹區：依房屋評定現值之百分之二十三計算。\n\r\n②平鎮區及龜山區：依房屋評定現值之百分之十九計算。\n\r\n③楊梅區、大園區、大溪區及龍潭區：依房屋評定現值之百分之十五計算。\n\r\n④新屋區、觀音區及復興區：依房屋評定現值之百分之八計算。\n\r\n(4)臺中市：\n\r\n①西屯區：依房屋評定現值之百分之二十六計算。\n\r\n②東區及南屯區：依房屋評定現值之百分之二十計算。\n\r\n③南區: 依房屋評定現值之百分之十九計算。\n\r\n④西區及北屯區：依房屋評定現值之百分之十八計算。\n\r\n⑤中區及豐原區：依房屋評定現值之百分之十七計算。\n\r\n⑥北區：依房屋評定現值之百分之十六計算。\n\r\n⑦太平區：依房屋評定現值之百分之十五計算。\n\r\n⑧大里區：依房屋評定現值之百分之十四計算。\n\r\n⑨烏日區、大雅區、潭子區及后里區：依房屋評定現值之百分之十三計算。\n\r\n⑩霧峰區及神岡區：依房屋評定現值之百分之十二計算。\n\r\n⑪沙鹿區、梧棲區、龍井區、大甲區、清水區及大肚區：依房屋評定現值之百分之十計算。\n\r\n⑫東勢區：依房屋評定現值之百分之九計算。\n\r\n⑬新社區、石岡區、外埔區、大安區及和平區：依房屋評定現值之百分之八計算。\n\r\n(5)臺南市：\n\r\n①東區、北區及安平區：依房屋評定現值之百分之十七計算。\n\r\n②安南區及中西區：依房屋評定現值之百分之十六計算。\n\r\n③南區：依房屋評定現值之百分之十五計算。\n\r\n④永康區：依房屋評定現值之百分之十四計算。\n\r\n⑤新市區及新營區：依房屋評定現值之百分之十計算。\n\r\n⑥佳里區、善化區、仁德區、歸仁區、鹽水區、安定區及關廟區：依房屋評定現值之百分之九計算。\n\r\n⑦白河區、柳營區、後壁區、東山區、麻豆區、下營區、六甲區、官田區、大內區、學甲區、西港區、七股區、將軍區、北門區、新化區、山上區、玉井區、楠西區、南化區、左鎮區及龍崎區：依房屋評定現值之百分之八計算。\n\r\n(6)高雄市：\n\r\n①鼓山區及三民區：依房屋評定現值之百分之二十六計算。\n\r\n②新興區、前金區及苓雅區：依房屋評定現值之百分之二十四計算。\n\r\n③前鎮區及左營區：依房屋評定現值之百分之二十三計算。\n\r\n④小港區：依房屋評定現值之百分之二十二計算。\n\r\n⑤鹽埕區及楠梓區:依房屋評定現值之百分之二十一計算。\n\r\n⑥旗津區：依房屋評定現值之百分之二十計算。\n\r\n⑦鳳山區：依房屋評定現值之百分之十八計算。\n\r\n⑧鳥松區及仁武區：依房屋評定現值之百分之十二計算。\n\r\n⑨大社區、岡山區、橋頭區、大寮區及路竹區：依房屋評定現值之百分之十計算。\n\r\n⑩林園區、美濃區及彌陀區: 依房屋評定現值之百分之九計算。\n\r\n⑪大樹區、燕巢區、田寮區、阿蓮區、湖內區、茄萣區、永安區、梓官區、旗山區、六龜區、甲仙區、杉林區、內門區、茂林區、桃源區及那瑪夏區：依房屋評定現值之百分之八計算。\n\r\n２、其他縣（市）部分：\n\r\n(1)市（即原省轄市）：\n\r\n①新竹市：依房屋評定現值之百分之十八計算。\n\r\n②基隆市：依房屋評定現值之百分之十五計算。\n\r\n③嘉義市：依房屋評定現值之百分之十四計算。\n\r\n(2)縣轄市：\n\r\n①新竹縣竹北市：依房屋評定現值之百分之十九計算。\n\r\n②宜蘭縣宜蘭市及花蓮縣花蓮市：依房屋評定現值之百分之十二計算。\n\r\n③彰化縣彰化市、雲林縣斗六市、臺東縣臺東市、嘉義縣朴子市、太保市、澎湖縣馬公市及屏東縣屏東市：依房屋評定現值之百分之十一計算。\n\r\n④其他：依房屋評定現值之百分之十計算。\n\r\n(3)鄉鎮：\n\r\n①金門縣各鄉鎮：依房屋評定現值之百分之十二計算。\n\r\n②苗栗縣竹南鎮及頭份鎮(一百零四年十月五日改制為頭份市)：依房屋評定現值之百分之十一計算。\n\r\n③屏東縣東港鎮: 依房屋評定現值之百分之十計算。\n\r\n④苗栗縣苑裡鎮、南投縣草屯鎮、彰化縣員林鎮(一百零四年八月八日改制為員林市)、大村鄉、永靖鄉、社頭鄉、溪湖鎮、埔心鄉、田中鎮、屏東縣潮州鎮、琉球鄉、恆春鎮、九如鄉、內埔鄉、長治鄉、萬丹鄉：依房屋評定現值之百分之九計算。\n\r\n⑤其他：依房屋評定現值之百分之八計算。"}
