{"publisher":"財政部賦稅署","publishNo":"台財稅字第11000512750號令","publishDate":"2021-03-10","summary":"稽徵機關單一窗口受理查詢被繼承人金融遺產資料作業要點","content":"一、為提供單一窗口查詢被繼承人金融遺產資料之便民服務，並統一稽徵機關辦理作業程序，特訂定本要點。\r\n　二、本要點所定稽徵機關，包含財政部各地區國稅局與所屬分局、稽徵所、服務處、直轄市地方稅稽徵機關及所屬分局（處）。\r\n本要點所定金融遺產資料，其種類及受理查詢機構如下：\r\n(一)種類：\r\n\r\n存款。 基金。 上市（櫃）、興櫃有價證券。 短期票券。 人身保險。 期貨。 保管箱。 金融機構貸款及信用卡債務。 \r\n(二)受理查詢機構：\r\n\r\n中華民國銀行商業同業公會全國聯合會。 中華民國證券投資信託暨顧問商業同業公會。 中華民國人壽保險商業同業公會。 臺灣期貨交易所股份有限公司。 臺灣集中保管結算所股份有限公司。 財團法人金融聯合徵信中心。 中華民國證券商業同業公會。 中華民國信用合作社聯合社。 全國農業金庫股份有限公司。 \r\n　三、金融遺產資料查詢基準日，為被繼承人死亡日。\n\r\n　四、查詢被繼承人金融遺產資料，依下列規定辦理:\r\n(一)申請方式：臨櫃向稽徵機關全功能櫃檯申請。\n\r\n(二)申請人資格：繼承人、遺囑執行人及遺產管理人。\n\r\n(三)證明文件：\r\n\r\n申請人資格文件： \r\n(1)申請人自行申請：\r\n甲、國民身分證正本。\n\r\n乙、無國民身分證者：\r\n(甲)護照正本，得併同檢附華僑身分證明、請領遷居國外以前之戶籍資料或內政部核發之居留證正本。\r\n(乙)國外出具之相關證明文件，應經我國當地駐外機構簽證。\r\n(2)申請人委託他人申請：\r\n甲、申請人國民身分證；申請人無國民身分證者，為護照正本，得併同檢附華僑身分證明、請領遷居國外以前之戶籍資料或內政部核發之居留證正本。如提示申請人身分 證明文件為影本者，應切結與正本相符，由稽徵機關留存備查。\r\n乙、代理人國民身分證正本及申請人之委任書或授權書正本。\r\n丙、國外出具之相關證明文件及申請人於中華民國境外委託他人申請者，應經我國當地 駐外機構簽證。\r\n   2.\r\n被繼承人死亡證明書或除戶資料，如為影本，應提示正本，由稽徵機關核對後發還。\r\n   3.\r\n與被繼承人關係證明文件：\r\n(1)申請人為配偶或民法第一千一百三十八條規定第一順位繼承人者，檢附身分證或相關\r\n 證明文件；申請人如非屬上開情形之繼承人，檢附申請人簽章之繼承系統表。\r\n(2)遺囑執行人：遺囑正本及影本，並由稽徵機關核對後發還正本，影本留存備查。\r\n(3)遺產管理人：法院選任遺產管理人裁定書及確定證明書正本及影本，並由稽徵機關核\r\n 對後發還正本，影本留存備查。\r\n　五、稽徵機關應依下列規定受理申請作業：\r\n(一)審核申請人資格及應附證明文件。\r\n(二)登錄申請資料及收件：\r\n  \r\n1.\r\n登錄及列印申請書：\r\n(1)全功能櫃檯服務人員於「受理查詢金融遺產申請建檔」程式輸入申請人及被繼承人或\r\n 代理人基本資料、送達地址、聯絡電話及勾選申請人所欲查詢金融遺產資料之查詢單位等資料。\r\n(2)列印「單一窗口查詢金融遺產申請書」。\r\n  \r\n2.\r\n取得同意運用個人資料及確認資料內容：\r\n(1)申請人或代理人詳閱個人資料使用書面同意書後，於個人資料使用同意欄位勾選。\r\n(2)申請人或代理人確認申請書所載各欄位資料正確並簽名或蓋章。\r\n  \r\n3.\r\n收件：\r\n(1)於申請書及收執聯加蓋受理稽徵機關收件章。\r\n(2)交付申請人或代理人下列文件：\r\n　甲、個人資料使用書面同意書。\n\r\n　乙、單一窗口查詢金融遺產收執聯。\n\r\n　丙、查詢金融遺產內容及相關作業流程說明。\r\n  \r\n4.\r\n於「受理查詢金融遺產申請建檔」程式執行確認。\r\n　六、稽徵機關應依下列規定辦理管制作業：\r\n(一)檢核申請件數及內容：\n\r\n   1.檢核申請件數：\r\n(1)核對有無漏未確認案件：\r\n全功能櫃檯人員於每日受理時間結束後，應執行「申請查詢金融遺產案件統計及轉檔」，列印未確認清冊，如有未確認案件，應於「受理查詢金融遺產申請建檔」程式執行確認。\r\n(2)核對統計表與申請書件數相符：\r\n執行「申請查詢金融遺產案件統計及轉檔」，列印統計表，核對統計表之件數與申請書件數是否相符。件數不符原因，如為誤取消申請者，應依前點第二款第一目之１及第二目規定，於「受理查詢金融遺產申請建檔」程式補登錄及執行確認；如為撤銷申請者，應取消申請。\r\n   2.檢核申請書內容正確性：\r\n(1)檢核前目申請案件之申請書與所附證明文件內容是否相符。\r\n(2)如有不符者，應於「受理查詢金融遺產申請建檔」程式取消申請，重新按正確資料依前點第二款第一目之１及第二目規定，於「受理查詢金融遺產申請建檔」程式重新登錄及執行確認，並將所更正之內容通知申請人。\r\n(二)前款第一目之２所定統計表應併同申請書及證明文件陳核至課（股）長，按日裝冊保管備查，並保存三年。\r\n　七、稽徵機關應依下列規定辦理通報作業：\r\n(一)方式：\n\r\n稽徵機關受理查詢之申請書，於每週二、週五（如遇例假日則順延至次一工作日）由輪值國稅局彙整全國申請書資料檔，加密儲存後，連同電子公文通報各受理查詢機構。如與財政部財政資訊中心有電子專線之受理查詢機構，其申請書資料檔改以電子專線傳輸。\n\r\n(二)輪值順序：\n\r\n每半年輪值一次，自一百零九年七月一日起依財政部臺北國稅局、財政部高雄國稅局、財政部北區國稅局、財政部中區國稅局、財政部南區國稅局、財政部臺北國稅局之順序輪值辦理。\r\n　八、受理查詢機構接獲通報後，將查詢結果直接回復申請人；如查無金融遺產資料，得不回復申請人。稽徵機關不另行回復。\n\r\n　九、申請人查詢被繼承人之金融遺產資料，係供申報遺產稅參考，被繼承人如遺有其他財產，仍應依法申報；未依規定申報而有短報或漏報情事者，除依規定免罰者外，仍應依遺產及贈與稅法與相關法令規定處罰。"}
