{"publisher":"財政部賦稅署","publishNo":"台財稅字第10700675990號令","publishDate":"2018-12-14","summary":"營利事業認列受控外國企業所得審查要點","content":"一、為使稽徵機關依所得稅法（以下簡稱本法）第四十三條之三及營利事業認列受控外國企業所\n\r\n得適用辦法（以下簡稱本辦法）規定，審查營利事業認列受控外國企業所得有一致性原則，\n\r\n特訂定本要點。\n\r\n二、稽徵機關依本辦法第二條規定審查營利事業及其關係人是否直接或間接持有在中華民國境外\n\r\n低稅負國家或地區之關係企業（以下簡稱在低稅負國家或地區之外國企業）股份或資本額合\n\r\n計達百分之五十或對該關係企業具有重大影響力，依下列規定辦理：\n\r\n(一) 依營利事業提示之年度財務報告、關係人結構圖及關係人相關資訊，並參考自行蒐集之資\n\r\n料，查明是否構成本辦法第三條規定之關係人。\n\r\n(二) 依營利事業提示之下列資料，認定是否屬在低稅負國家或地區之外國企業：\n\r\n１、境外關係企業設立登記資料。\n\r\n２、境外關係企業設立登記之國家或地區是否為本辦法第四條第三項規定財政部公告之參考\n\r\n名單所列國家或地區，並參考該國家或地區稅制規定。\n\r\n(三) 依營利事業與其關係人持股變動明細表及投資交易資料等，核算營利事業及其關係人直接\n\r\n或間接持有在低稅負國家或地區之外國企業股份或資本額之比率合計是否達百分之五十。\n\r\n但稽徵機關查得營利事業及其關係人，於當年度決算日前有藉股權移轉或其他安排，不當\n\r\n規避本辦法第二條第三項構成要件者，得以當年度任一日依同項各款方式合併計算之持有\n\r\n在低稅負國家或地區之外國企業股份或資本額最高比率認定。\n\r\n(四) 營利事業及其關係人對在低稅負國家或地區之外國企業如有下列情事之一，屬對該外國企\n\r\n業具有重大影響力：\n\r\n１、經由其他投資者之協議，具超過半數表決權。\n\r\n２、依法令或協議，具主導該外國企業財務及營運政策之權力。\n\r\n３、具任免控制該外國企業之董事會（或類似治理單位）過半數成員之權力。\n\r\n４、具掌握控制該外國企業之董事會（或類似治理單位）會議過半數表決權之權力。\n\r\n５、其他足資證明認定對該外國企業之人事、財務及營運政策具有主導能力。\n\r\n行政院公報 第 024 卷 第 239 期 20181214 財政經濟篇\n\r\n三、稽徵機關依本辦法第五條第一項規定審查受控外國企業於所在國家或地區是否有實質營運活\n\r\n動，依下列規定辦理：\n\r\n(一) 受控外國企業於設立登記地僅登載郵政信箱或僱用秘書公司或信託業者委派人員擔任其行\n\r\n政工作，屬無實質營運活動。\n\r\n(二) 查核受控外國企業在設立登記地是否有固定營業場所，得檢視其於設立登記地是否擁有資\n\r\n產、列報租金支出或水電費等。\n\r\n(三) 查核受控外國企業在設立登記地是否僱用員工於當地實際經營業務，得檢視其是否列報薪\n\r\n資支出或其他足資證明有實際營運活動之資料。\n\r\n(四) 依中華民國認可財務會計準則編製並經會計師查核簽證之受控外國企業財務報表或其他足\n\r\n資證明受控外國企業財務報表真實性之文據（以下簡稱受控外國企業財務報表），及收入\n\r\n明細表等資料，經稽徵機關確認者，核算受控外國企業當年度之投資收益、股利收入、利\n\r\n息收入、權利金收入、租賃收入及出售資產增益之合計數占營業收入淨額及非營業收入總\n\r\n額合計數是否低於百分之十。核算時依下列規定辦理：\n\r\n１、出售資產增益，指出售資產利得，不減除當年度其他出售資產損失。\n\r\n２、下列收入不納入分子或分母計算：\n\r\n(１) 受控外國企業之海外分支機構相關收入及出售資產增益不納入分子、分母計算。前開\n\r\n不納入計算之收入及增益金額，以該海外分支機構財務報表等資料為準。\n\r\n(２) 受控外國企業將其在設立登記地自行研發無形資產或自行開發、興建、製造有形資\n\r\n產，提供他人使用取得權利金收入、租賃收入及出售該資產增益不納入分子計算。前\n\r\n開不納入計算之收入及增益金額，依營利事業之受控外國企業在設立登記地自行研發\n\r\n計畫紀錄、智慧財產權清冊、工廠營運文件與商品製造銷售紀錄、相關收入及增益明\n\r\n細表等資料認定。\n\r\n(３) 經中華民國主管機關許可之銀行業、證券業、期貨業及保險業，其控制之各受控外國\n\r\n企業在設立登記地亦以經營銀行、證券、期貨及保險為本業者，本業收入不納入分子\n\r\n計算。前開不納入計算之收入，應依主管機關許可函及經營相關業務證明文件等資料\n\r\n認定。\n\r\n四、稽徵機關依本辦法第五條第一項規定審查受控外國企業當年度盈餘是否在一定基準以下及第\n\r\n五項規定計算受控外國企業當年度盈餘之加減項目，依下列規定辦理：\n\r\n(一) 依受控外國企業財務報表，計算受控外國企業當年度稅後淨利及由其他綜合損益與其他權\n\r\n益項目轉入當年度未分配盈餘之數額。\n\r\n(二) 依營利事業與其關係人持股變動明細、各層轉投資事業持股比率明細、轉投資事業財務報\n\r\n表、轉投資事業投資收益或損失計算表、轉投資事業決議盈餘分配之股東同意書或股東會\n\r\n議事錄，計算受控外國企業持有轉投資事業之比率、源自非低稅負國家或地區採權益法認\n\r\n列轉投資事業之投資收益或投資損失及轉投資事業決議盈餘分配數。\n\r\n行政院公報 第 024 卷 第 239 期 20181214 財政經濟篇\n\r\n(三) 依非低稅負國家或地區稅務機關發給之轉投資事業分配之股利或盈餘已繳納所得稅納稅憑\n\r\n證，計算已繳納之股利或盈餘所得稅。但源自大陸地區轉投資事業繳納之股利或盈餘所得\n\r\n稅，應依本辦法第七條第二項規定扣抵。\n\r\n(四) 依營利事業提示之下列文件，計算源自非低稅負國家或地區採權益法認列轉投資事業投資\n\r\n損失已實現數。但轉投資事業發生虧損，而原出資額並未折減者，不予認定：\n\r\n１、轉投資事業財務報表。\n\r\n２、各層轉投資事業持股比率明細。\n\r\n３、轉投資事業股東同意書或股東會議事錄。\n\r\n４、轉投資事業之減資彌補虧損、合併、破產或清算證明文件，並經中華民國駐外使領館、\n\r\n商務代表或外貿機關之驗證或證明。在大陸地區者，應有大陸委員會委託處理臺灣地區\n\r\n與大陸地區人民往來有關事務之機構或團體之證明。\n\r\n(五) 前款轉投資事業投資損失已實現數，以下列基準日認定：\n\r\n１、因轉投資事業減資彌補虧損而發生投資損失，需經主管機關核准者，以主管機關核准後\n\r\n股東會決議減資之基準日為準；無需經主管機關核准者，以股東會決議減資之基準日為\n\r\n準。轉投資事業經法院裁定重整並辦理減資者，以法院裁定之重整計畫所訂減資基準日\n\r\n為準。\n\r\n２、因轉投資事業合併而發生投資損失，以合併基準日為準。\n\r\n３、因轉投資事業破產而發生投資損失，以法院破產終結裁定日為準。\n\r\n４、因轉投資事業清算而發生投資損失，以清算人依法辦理清算完結，結算表冊等經該轉投\n\r\n資事業股東或股東會承認之日為準。\n\r\n五、稽徵機關審查營利事業依本辦法第六條第一項規定計算受控外國企業投資收益之減除項目，\n\r\n依下列規定辦理：\n\r\n(一) 法定盈餘公積或限制分配項目\n\r\n 依受控外國企業所在國家或地區之法律規定提列之法定盈餘公積或限制分配之盈餘，\n\r\n應依受控外國企業股東同意書或股東會議事錄及財務報表等文件認定。\n\r\n(二) 以前年度經稽徵機關核定之各期虧損\n\r\n１、自符合受控外國企業之當年度起，按受控外國企業財務報表，依本辦法第五條第五項規\n\r\n定計算其各期虧損，依規定格式填報及經該營利事業所在地稽徵機關核定者，始得於各\n\r\n期虧損發生年度之次年度起十年內，依序自該受控外國企業當年度盈餘中扣除。個別受\n\r\n控外國企業之各期虧損僅得扣抵同一受控外國企業盈餘。\n\r\n２、受控外國企業辦理減資彌補虧損時，其減資彌補虧損數應依序自其以前年度核定之各期\n\r\n虧損中減除。\n\r\n３、受控外國企業當年度盈餘未達新臺幣七百萬元，其以前年度核定之各期虧損仍應自該受\n\r\n控外國企業當年度盈餘中扣除，並以計算後之虧損餘額作為以後年度受控外國企業當年\n\r\n度盈餘之減除金額。\n\r\n行政院公報 第 024 卷 第 239 期 20181214 財政經濟篇\n\r\n(三) 營利事業直接持有受控外國企業股份或資本額之比率，應依營利事業與其關係人持股變動\n\r\n明細表，以實際持有受控外國企業股份或資本額之比率，按持有期間加權平均計算。\n\r\n六、營利事業實際獲配各受控外國企業之股利或盈餘，依本辦法第六條第一項規定認列投資收益\n\r\n並計入當年度所得額課稅部分，不計入獲配年度所得額課稅；超過部分，應計入獲配年度所\n\r\n得額課稅，其計算依下列規定辦理：\n\r\n(一) 營利事業得依受控外國企業之股東同意書或股東會議事錄等文件，自行辨認獲配股利或盈\n\r\n餘所屬已認列投資收益之年度。\n\r\n(二) 營利事業實際獲配各受控外國企業股利或盈餘，其已依所得來源地稅法規定繳納之股利或\n\r\n盈餘所得稅，依本辦法第七條第二項規定，得於認列該投資收益年度合併其他中華民國境\n\r\n外所得已依所得來源地稅法規定繳納之所得稅，重新計算可扣抵之稅額，並自認列該投資\n\r\n收益年度所得稅申報期間屆滿之翌日起五年內，申請更正扣抵或退稅。扣抵之數，不得超\n\r\n過因加計其國外所得，而依國內適用稅率計算增加之應納稅額。\n\r\n(三) 營利事業實際獲配股利或盈餘屬源自大陸地區轉投資事業分配之投資收益，其在大陸地區\n\r\n已繳納之股利或盈餘所得稅及在第三地區已繳納之公司所得稅及股利或盈餘所得稅，依本\n\r\n辦法第七條第二項規定，得於認列投資收益年度合併其他大陸地區來源所得在大陸地區及\n\r\n第三地區已繳納之所得稅，重新計算可扣抵之稅額，於前款規定期限內，自各該認列投資\n\r\n收益年度應納稅額中扣抵，其有溢繳稅額者，得申請退稅。扣抵之數，不得超過因加計其\n\r\n大陸地區來源所得，而依國內適用稅率計算增加之應納稅額。\n\r\n(四) 營利事業同一年度實際獲配各受控外國企業之股利或盈餘，如同時有以前年度已認列之投\n\r\n資收益及應計入獲配當年度之所得額，其在所得來源地已繳納稅款應按各該年度已認列投\n\r\n資收益、股利或盈餘占該實際獲配之股利或盈餘之比例計算。\n\r\n(五) 計算可扣抵之稅額、核定扣抵或退稅金額，得依營利事業認列投資收益年度之境外稅額扣\n\r\n抵計算表、受控外國企業之股東同意書或股東會議事錄、受控外國企業財務報表及稅務機\n\r\n關發給之已繳納所得稅納稅憑證等相關文件核算。\n\r\n七、營利事業處分受控外國企業股份或資本額，依本辦法第七條第三項規定計算處分損益時，應\n\r\n以處分前、後持股比率變動情形及股權轉讓合約書等文件核算。\n\r\n八、營利事業處分受控外國企業股份或資本額，致受控外國企業不適用本法第四十三條之三規定\n\r\n時，其剩餘之已認列受控外國企業投資收益餘額，得於以後年度依第六點規定自實際獲配股\n\r\n利或盈餘中減除，或處分時依前點規定自處分損益中減除。"}
