{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900598560號函","publishDate":"2020-08-31","summary":"信用卡繳納稅款作業要點","content":"一、為便利納稅義務人利用信用卡發卡機構所發行之信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金，訂定本要點，本要點未規定事項，悉依相關法令規定辦理。\r\n二、 本要點適用範圍如下：\r\n(一)申報自繳稅款\r\n1.綜合所得稅結算申報自繳稅款(外僑綜合所得稅限採網際網路申報自繳稅款）。\r\n2.個人房屋土地交易所得稅採網際網路申報自繳稅款。\r\n3.獨資、合夥組織之廠商採網際網路申報菸酒稅自繳稅款。\r\n4.獨資、合夥組織之廠商採網際網路申報貨物稅自繳稅款。\r\n5.獨資、合夥組織之營業人採網際網路申報營業稅自繳稅款。\r\n6.印花稅彙總繳納採網際網路申報自繳稅款。\r\n7.印花稅大額憑證採網際網路申報自繳稅款。\r\n8.娛樂稅採網際網路申報自繳稅款。\r\n(二)查(核)定開徵稅款\r\n1.綜合所得稅。\r\n2.個人房屋土地交易所得稅。\r\n3.營業稅。\r\n4.特種貨物及勞務稅。\r\n5.菸酒稅。\r\n6.貨物稅。\r\n7.遺產稅。\r\n8.贈與稅。\r\n9.房屋稅。\r\n10.印花稅。\r\n11.汽（機）車使用牌照稅（車籍號碼有中文字者除外）。\r\n12.土地增值稅。\r\n13.契稅。\r\n14.地價稅。\r\n15.娛樂稅。\r\n16.特別稅。\r\n17.臨時稅。\r\n(三)違章罰鍰\r\n1.綜合所得稅。\r\n2.個人房屋土地交易所得稅。\r\n3.營業稅。\r\n4.特種貨物及勞務稅。\r\n5.菸酒稅。\r\n6.貨物稅。\r\n7.遺產稅。\r\n8.贈與稅。\r\n9.房屋稅。\r\n10.印花稅。\r\n11.汽（機）車使用牌照稅（車籍號碼有中文字者除外）。\r\n12.土地增值稅。\r\n13.契稅。\r\n14.地價稅。\r\n15.娛樂稅。\r\n16.特別稅。\r\n17.臨時稅。\r\n(四)租稅規避案件加徵滯納金及應補繳稅款加徵利息\r\n1.綜合所得稅。\r\n2.個人房屋土地交易所得稅。\r\n3.營業稅。\r\n4.特種貨物及勞務稅。\r\n5.菸酒稅。\r\n6.貨物稅。\r\n7.遺產稅。\r\n8.贈與稅。\r\n9.房屋稅。\r\n10.印花稅。\r\n11.契稅。\r\n12.娛樂稅。\r\n(五)違反使用牌照稅法罰鍰保證金。\r\n\r\n前項各款之分期繳納案件，不適用本要點規定。但免加計利息或稽徵機關已預為核算加計利息金額之分期案件，不在此限。\r\n\r\n三、納稅義務人以信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金截止時間如下：\r\n(一)前點第一項第一款之申報自繳稅款：\r\n1.第一目、第五目及第六目之稅款，為法定(或依法展延)申報期間屆滿後二日二十四時。但透過網際網路申報系統繳納第一目之稅款，為法定(或依法展延)申報截止日當日二十四時。\r\n2.第二目至第四目及第八目之稅款，為法定(或依法展延)申報截止日當日二十四時。\r\n3.第七目之稅款，為繳納期間屆滿當日二十四時。\r\n(二)前點第一項第二款(第十五目除外)至第五款之查(核)定稅款、罰鍰、租稅規避案件加徵款項及保證金，為繳納期間屆滿後二日二十四時；第一項第二款第十五目為繳納期間屆滿當日二十四時。\r\n四、有關機關(構)權責如下：\r\n(一)財政部賦稅署負責本要點之訂頒、修正及其相關事項之協調連絡事宜。\r\n(二)財政部財政資訊中心負責資訊事項之整體規劃設計與審議事宜。\r\n(三)金融輔助業者負責訂定統一作業標準、信用卡發卡機構與中央銀行國庫局及稅捐稽徵機關帳務代理銀行間款項之撥付、與財政部財政資訊中心間繳納資料檔案及財政部各地區國稅局間全國彙總授權繳納稅款資料檔案等傳送事宜，並提供信用卡繳納備援機制。\r\n(四)網路服務業者負責有關網路申報及稅額試算線上登錄與繳納稅款作業之銜接、教育訓練、宣導及繳納稅款資料傳輸勾稽、提供網路申報及稅額試算線上登錄案件統計、查詢等相關事宜。\r\n(五)各信用卡發卡機構應配合相關作業系統修訂事宜。\r\n(六)中央銀行國庫局、台北富邦商業銀行、高雄銀行、臺灣土地銀行及臺灣銀行等帳務代理銀行，負責款項繳交公庫事宜。\r\n(七)各稅捐稽徵機關負責宣導及辦理其他相關補、退稅事宜。\r\n(八)其他未規定事項，由各有關機關(構)本於權責辦理。\r\n五、納稅義務人以信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金之限制及取得信用卡授權程序如下：\r\n(一)第二點第一項第一款之申報自繳稅款：\r\n1.第一目之稅款，限於使用納稅義務人本人或配偶名義持有之信用卡(以一張信用卡為限)，透過電話語音(外僑綜合所得稅結算申報自繳稅款不適用)或網際網路，輸入信用卡及繳稅相關資料，取得或由系統自動帶入發卡機構核發之授權號碼。無法透過電話語音或網際網路完成信用卡授權時，得於營業時間內向發卡機構申請人工授權，並於次一營業日透過電話語音或網際網路查詢授權號碼，將授權號碼填載於結算申報書或鍵入於申報軟體或網頁。\r\n2.第二目至第八目之稅款，限於使用納稅義務人或營利事業負責人本人持有之信用卡(以一張信用卡為限)，透過網際網路輸入信用卡及繳稅相關資料，取得發卡機構之授權號碼後，即完成繳稅程序。\r\n(二)第二點第一項第二款至第五款之查(核)定稅款、罰鍰、租稅規避案件加徵款項及保證金，使用信用卡(以一張信用卡為限)透過電話語音或網際網路，輸入信用卡及繳納相關資料，取得發卡機構之授權號碼後，即完成繳納程序。\r\n六、納稅義務人以信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金之取消授權規定如下：\r\n(一)繳納第二點第一項第一款第一目之稅款，經取得信用卡授權後，其繳稅金額或納稅義務人有變動，得於法定(或依法展延)申報期間截止日前，於營業時間內向信用卡發卡機構申請取消授權，並於次一營業日透過電話語音(外僑綜合所得稅結算申報自繳稅款不適用)或網際網路查詢確認授權已取消；於信用卡繳稅截止時間前，仍得再次申請授權以信用卡繳稅。\r\n(二)繳納第二點第一項第一款之各項申報自繳稅款，金額如有變動，屬稅額增加者，應就稅額增加部分列印繳款書以現金或票據等方式繳納；屬稅額減少者，由稅捐稽徵機關依本要點第九點規定辦理。\r\n(三)除第一款規定外，其餘已取得信用卡授權案件，不得取消或更正。\r\n七、納稅義務人以信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金資料檔案傳送及款項撥付作業規定如下：\r\n(一)第二點第一項第一款第一目、第三目至第五目之稅款，金融輔助業者應於第三點規定之繳納稅款截止日後六日內，一次彙總發卡機構於申報期間所授權之繳稅資料，區分縣、市別後，以網路傳送財政部財政資訊中心；並於第三點規定之繳納稅款截止日後七日內，將彙總之授權稅款總額及各縣、市別繳庫明細資料以網路或媒體方式繳(送)交中央銀行國庫局。\r\n(二)第二點第一項第一款第二目及第八目之稅款，金融輔助業者應於每月截止日後六日內，一次彙總發卡機構於申報期間所授權之繳稅資料，區分縣、市別後，以網路傳送財政部財政資訊中心；並於每月截止日後七日內，將彙總之授權稅款總額及各縣、市別繳庫明細資料以網路或媒體方式繳(送)交中央銀行國庫局。\r\n(三)第二點第一項第一款第六目、第七目及第二款至第五款之稅款、罰鍰、租稅規避案件加徵款項及保證金，金融輔助業者應於每營業日彙總前一營業日授權完成之交易明細資料（含前一營業日完成之交易及前二營業日未完成經前一營業日確認完成之交易)，區分縣、市別後，以網路傳送財政部財政資訊中心；且於每月截止日後七日內，將彙總之國稅授權總額及各縣、市別繳庫明細資料以網路或媒體方式繳(送)交中央銀行國庫局；地方稅部分則將彙總之授權總額撥入稅捐稽徵機關在各縣市代庫銀行設立之帳戶。\r\n八、納稅義務人以信用卡繳納稅款、罰鍰、租稅規避案件加徵款項及保證金相關劃解、登帳及銷號作業規定如下：\r\n(一)中央銀行國庫局對於金融輔助業者彙送之款項及繳款資料查收無誤後，應依縣市別(含稅目別)列印國稅繳款書分送財政部各地區國稅局(分局)辦理劃解、登帳。\r\n(二)地方稅之帳務代理銀行為台北富邦商業銀行、高雄銀行、臺灣土地銀行及臺灣銀行。各縣市代庫銀行應編製入帳明細單通報稅捐稽徵機關辦理劃解、登帳。\r\n(三)財政部財政資訊中心接獲金融輔助業者傳送之檔案，經處理後即由財稅網路整批彙總將授權繳納資料檔傳送至各稅捐稽徵機關，由各稅捐稽徵機關據以轉入劃解系統繳款書檔辦理銷號。\r\n(四)各稅捐稽徵機關收到中央銀行國庫局之國稅繳款書、各縣市代庫銀行之地方稅送款憑單及入帳明細單，應於款項撥入公庫暫收稅款專戶(科目)後三日內辦理劃解作業。\r\n九、稅捐稽徵機關就納稅義務人以信用卡繳納之稅款、罰鍰、租稅規避案件加徵款項及保證金案件之交查及補正作業程序如下：\r\n(一)第二點第一項第一款之申報自繳稅款：\r\n1.第一目之稅款，財政部各地區國稅局應將繳稅方式代碼鍵入當年度綜合所得稅結算申報書收件作業系統，併同網際網路及二維條碼申報資料，挑出各局信用卡繳稅之結算申報收件簡檔，並透過網路傳送至其他國稅局彙總成全國信用卡繳稅收件總檔，與金融輔助業者傳送之全國彙總授權繳稅資料交查，產出「綜合所得稅結算申報信用卡繳稅交查異常案件清單」，俾憑辦理追繳、退還及轉正作業。\r\n2.第五目之稅款，財政部各地區國稅局應挑出各局信用卡繳稅之申報收件簡檔，與金融輔助業者傳送之全國彙總授權繳稅資料交查，產出「營業稅申報信用卡繳稅交查異常案件清單」，俾憑辦理追繳、退還或留抵應納營業稅及轉正作業。\r\n3.第二目至第四目及第六目至第八目之稅款，經稅捐稽徵機關勾稽交查後，屬未經授權(指金融輔助業者傳送之授權繳稅資料檔內無該筆身分證統一編號或統一證號者)及授權金額小於申報應自繳稅額者，應即依法追繳；重複授權及授權金額大於申報應自繳稅額案件，應即依法辦理退稅。\r\n(二)第二點第一項第二款至第五款之查(核)定稅款、罰鍰、租稅規避案件加徵款項及保證金，稅捐稽徵機關無法銷號之案件，由稅捐稽徵機關查明後通知納稅義務人補正。\r\n十、納稅義務人授權繳納成功後，得於下列期限，向稅捐稽徵機關申請核發轉帳繳納證明：\r\n(一)第二點第一項第一款第一目及第三目至第五目之稅款，為繳納稅款截止日七日後。\r\n(二)第二點第一項第一款第二目之稅款，為每月截止日七日後。\r\n(三)第二點第一項第一款第六目至第八目及第二款至第五款之稅款、罰鍰、租稅規避案件加徵款項及保證金，為完成繳納之次三營業日後。\r\n十一、本要點規定各有關機關(構)應配合作業事項，其細部作業程序由各權責機關(構)另訂之。"}
