{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504677940號","publishDate":"2017-05-02","summary":"自用住宅用地地價稅書面審查作業要點","content":"一、為簡化自用住宅用地地價稅之審查作業，特訂定本要點。\r\n\r\n 二、土地所有權人申請按自用住宅用地稅率課徵地價稅之案件，除有本要點第八點規定情形外，應依據戶政、地政及稽徵機關有關資料，書面審查核定之，不再實地勘查。\r\n\r\n 三、申請按自用住宅用地稅率課徵地價稅案件，應依下列規定辦理：\r\n\r\n （一）利用戶政資訊運用系統查詢該址有無他人設立戶籍，必要時得函詢自用住宅用地所在地戶政事務所查調戶籍有關資料。\r\n\r\n （二）利用地價稅自住用地審核綜合查詢或全國地價稅自住用地查詢列印系統查詢土地所有權人及其配偶、未成年之受扶養親屬於全國有無按自用住宅用地稅率課徵地價稅之土地及其面積。\r\n\r\n （三）查明地上建物使用情形及有無供營業或出租等非自用住宅使用情事。\r\n\r\n 四、查得戶籍資料或其他設籍資料後，應為以下處理：\r\n\r\n （一）查無他人設立戶籍之案件，應依據其他內部資料繼續審查。\r\n\r\n （二）查有土地所有權人或其配偶、直系親屬、三親等內親屬以外之他人設立戶籍之案件，應通知設籍之他人或土地所有權人於文到五日內或指定日（有正當理由時，得申請延期）到達辦公處所說明，並填具申明書（附件一、二、三、四）表示確無租賃之事實者，免再調查。但該設籍之他人檢具申明書並附有身分證影本者，免到達辦公處所說明。\r\n\r\n （三）前款通知經合法送達後，設籍之他人或土地所有權人未依規定期限或指定日到達辦公處所說明者，得不予核准按自用住宅用地稅率課徵地價稅。但於當年（期）地價稅繳納期限屆滿前，補辦完成前款手續者，仍依法核認。\r\n\r\n 五、設籍之他人有下列情形之一者，得免依前點第二款通知其到達辦公處所說明。但有第一、二款之情形，仍應檢具申明書，表明租賃情形：\r\n\r\n （一）因重病不能前來，經提出醫院出具之證明者。\r\n\r\n （二）因出國期間不能前來，經提出證明文件者。\r\n\r\n （三）設籍人為出售房地之前所有權人或其配偶、直系親屬。\r\n\r\n （四）設籍人為空戶或行方不明，經土地所有權人提出證明文件或稽徵機關查明屬實者。\r\n\r\n （五）土地所有權人依第四點規定出具申明書者。\r\n\r\n （六）有其他正當理由，經土地所有權人提出證明文件或稽徵機關查明屬實者。\r\n\r\n 六、地上建物有無供營業使用，應查填有無營業、暫停營業、歇業及營業地址變更資料。\r\n\r\n 七、查明地上建物使用情形，應註明下列資料：\r\n\r\n （一）依據稅籍資料，查填該址房屋課稅情形，其屬兩種以上稅率者，應分別註明其層次及面積。\r\n\r\n （二）如係按營業用、私人醫院、診所或自由職業事務所用稅率課徵，應註明營業商號、醫療院所、執行業務事務所名稱、課徵期間等資料。\r\n\r\n （三）如係按非住家非營業用稅率課徵，應註明房屋使用情形(例如:空置、○○人民團體)。\r\n\r\n （四）已申報拆除地上房屋或已接獲營繕資料核准拆除改建者，應予註明。\r\n\r\n 八、申請按自用住宅用地稅率課徵地價稅之案件，有下列情形之一者，得簽報核准後，派員至現場實地勘查：\r\n\r\n （一）地上房屋打通合併使用者。\r\n\r\n （二）拆除改建者。\r\n\r\n （三）未檢附使用執照或建物所有權狀影本，以建物測量成果表（圖）或其他證明文件代替者。\r\n\r\n （四）營業稅及房屋稅籍資料不一致者。\r\n\r\n （五）書面審查結果納稅義務人提出異議者。\r\n\r\n （六）同一樓層房屋部分供自用住宅使用者。\r\n\r\n （七）其他經書面審查發現顯有疑問者。\r\n\r\n 九、經核准按自用住宅用地稅率課徵地價稅之案件應擬訂計畫，定期清查，發現不符自用住宅用地規定者，應改按一般稅率課徵，並通知納稅義務人。\r\n\r\n 十、為配合自用住宅用地地價稅之書面審查作業，稽徵機關應健全相關之營業稅、房屋稅及綜合所得稅課稅資料，俾相互勾稽並確實核課地價稅。\r\n\r\n 十一、國稅局應行辦理事項：\r\n\r\n （一）依國稅與地方稅平台作業通報機制，定期提供最新之營業稅籍主檔，供地方稅稽徵機關業務單位即時線上查詢房屋之設籍營業情形。\r\n\r\n （二）未依法辦理稅籍登記而擅自營業之情形，於發函輔導辦理稅籍登記時，同時副知地方稅稽徵機關。\r\n\r\n （三）加強查核房屋租賃所得，除依國稅與地方稅平台作業通報機制，定期提供租賃所得、租賃所得公證、租金支出反歸戶等檔案資料外，另查得未辦理扣繳申報案件，亦應通報地方稅稽徵機關。\r\n\r\n 十二、地方稅稽徵機關房屋稅業務單位應行辦理事項：\r\n\r\n （一）加強辦理房屋清查，對營業用房屋，應將商號名稱及房屋使用情形註記於稅籍紀錄表或稅籍備註檔，其無商號名稱者，註記營業項目，並將與營業有關資料通報國稅局運用。\r\n\r\n （二）利用國稅局通報扣繳單位資料或主動洽商相關單位，提供律師、會計師、醫師等執行業務者及各類補習班、幼兒園、育幼院、養老院等之名稱、地址等查核使用情形，並登錄於稅籍紀錄表或稅籍備註檔內以供地價稅業務單位之參考運用。\r\n\r\n （三）空置未使用之房屋，應於稅籍紀錄表或稅籍備註檔註明，如經查明已供使用，應按實際使用情形課徵房屋稅，應即釐正稅籍改課並通知納稅義務人。\r\n\r\n （四）前點國稅局通報之資料，應於房屋稅籍紀錄表或稅籍備註檔註記，並查明核課房屋稅。有關申請稅籍登記、營業地址變更案件及房屋租賃所得資料，應移會或副知地價稅業務單位。\r\n\r\n 十三、地方稅稽徵機關地價稅業務單位應行辦理事項：\r\n\r\n （一）對核准按自用住宅用地稅率課徵地價稅之案件，應建置管制檔，以利勾稽查核運用。\r\n\r\n （二）對第十二點第四款房屋稅業務單位移會或副知之資料，如有自用住宅用地應改按一般稅率課徵地價稅者，應即釐正稅籍改課並通知納稅義務人。"}
