{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904508980號令","publishDate":"2020-05-25","summary":"菸酒稅電子申報作業要點","content":"菸酒稅電子申報作業要點\r\n\r\n\r\n \r\n\r\n \r\n\r\n壹、\r\n總則\r\n\r\n一、為便利納稅義務人以網路向工廠所在地主管稽徵機關辦理菸酒稅申報，特訂定本要點。\r\n\r\n二、納稅義務人依菸酒稅法第十二條第一項及菸酒稅稽徵規則第十三條規定辦理菸酒稅申報，其申報程序及應填報之申報書，於採用網路申報時，依本要點規定辦理。本要點未規定事項，悉依相關法令規定辦理。\r\n\r\n三、納稅義務人以網路辦理菸酒稅申報者，其權利義務與一般申報案件相同。\r\n\r\n四、下列菸酒稅申報案件，不適用本要點之網路申報：\r\n\r\n(一)國外進口之菸酒。\r\n\r\n(二)法院及其他機關拍賣尚未完稅之菸酒。\r\n\r\n(三)免稅菸酒因轉讓或移作他用而不符免稅規定者。\r\n\r\n(四)逾期申報案件。\r\n\r\n貳、網路申報作業\r\n\r\n五、納稅義務人應先辦妥菸酒稅廠商登記及產品登記，並取得經濟部工商憑證管理中心核發之身分憑證，或至財政部電子申報繳稅服務網站（網址：https://tax.nat.gov.tw）依程序自訂密碼，始得以網路辦理申報。\r\n\r\n六、納稅義務人以網路申報菸酒稅者，其當月份出廠之菸酒，應於次月一日至十五日（二十四時前）辦理申報。凡遇十五日為週休之星期六及星期日、國定假日或其他休息日者，以假期結束後第一個辦公日為申報期間末日（二十四時前），逾期不受理電子申報。\r\n\r\n七、 納稅義務人採網路申報者，應自行至財政部電子申報繳稅服務網站下載申報軟體，並登錄完成下列資料，透過網際網路申報上傳：\r\n(一) 菸酒稅廠商計算稅額申報書。\r\n(二) 菸酒稅廠商產銷月報表。\r\n(三) 菸酒稅廠商免稅菸酒出廠明細表。\r\n(四) 菸酒稅廠商採購免稅原料使用情形月報表。\r\n(五) 菸酒稅廠商出廠送貨單使用情形月報表。\r\n(六) 菸酒稅廠商未稅倉庫進出倉情形月報表。\r\n(七) 菸酒稅廠商包裝部門進出情形月報表。\r\n(八) 菸酒稅聲明事項表。\n\r\n(九) 其他財政部規定之書表。\n\r\n前項各款書表格式可至財政部電子申報繳稅服務網站下載。\r\n\r\n八、網路申報上傳審核作業：\r\n\r\n(一)為避免菸酒稅資料檔案格式錯誤，納稅義務人之產銷月報表檔、未稅倉庫進出倉情形月報表檔、包裝部進出情形月報表檔、計算稅額申報書檔、採購免稅原料使用情形月報表檔、出廠送貨單使用情形月報表檔及免稅菸酒出廠明細表檔，應先利用財政部電子申報繳稅服務網站所提供之檢核程式，執行前端審核作業；相關媒體檔案格式及說明，另行至財政部電子申報繳稅服務網站下載。\r\n\r\n(二)前端審核結果正常，納稅義務人應插入身分憑證或輸入於報稅網站自訂密碼，以進行菸酒稅網路申報；倘審核結果異常，則產生異常訊息，供納稅義務人參考據以辦理更正修改後，再進行網路申報作業。\r\n\r\n(三)納稅義務人以網路申報上傳失敗時，線上即時顯示異常訊息及原因。網路申報上傳成功後，提供納稅義務人列印相關申報書表、條碼化繳款書及網路申報收執聯。\r\n\r\n前項第三款規定相關申報書表、條碼化繳款書及網路申報收執聯格式，可至財政部電子申報繳稅服務網站下載。\r\n\r\n九、納稅義務人於申報期限內，得透過網路重新上傳更正當期申報資料；如逾申報期限或更正非當期申報資料，不適用網路更正申報，應採一般申報方式填寫申請書敘明事由，並檢附更正後申報書表及證明文件向工廠所在地主管稽徵機關辦理更正。\r\n\r\n十、納稅義務人完成網路申報後，有下列情形之一者，應於申報期限內，檢附有關證明文件送（寄）工廠所在地主管稽徵機關審查：\r\n\r\n(一)菸酒稅廠商計算稅額申報書有填報「抵繳稅捐額－稅額、捐額」。\r\n\r\n(二)菸酒稅廠商產銷月報表有填報「本月增加量－其他」、「本月減少量－其他」。\r\n\r\n(三)菸酒稅廠商未稅倉庫進出倉情形月報表或包裝部門進出情形月報表有填報「本月移出數量－其他」。\r\n\r\n(四)菸酒稅廠商免稅菸酒出廠明細表有填報「免稅種類」為A參加展覽或C用作產製另一應稅菸酒之原料。\r\n\r\n(五)菸酒稅廠商採購免稅原料使用情形月報表有填報「本月進料明細－數量」。\r\n\r\n十一、查詢\r\n\r\n(一)納稅義務人上傳申報資料後，得於申報期限內於財政部電子申報繳稅服務網站查詢是否申報成功，以避免產生有無申報爭議。\r\n\r\n(二)納稅義務人可隨時由財政部電子申報繳稅服務網站查閱其最近六個月之申報日期及收件編號。　\r\n\r\n叁、繳稅方式\r\n納稅義務人依本要點規定辦理申報，如有應自行繳納稅額得使用下列方式繳稅；至便利商店繳稅者，繳納截止時間開放至法定申報期限後二日二十四時前（即尚未加徵滯納金前）。\r\n\r\n十二、金融機構繳稅：納稅義務人持以菸酒稅電子申報繳稅系統列印附條碼繳款書，至各代收稅款金融機構以現金或票據繳納稅款，並檢送（附）已向代收稅款金融機構繳納稅款或提出票據交換之繳款書證明聯。\r\n\r\n十三、便利商店繳稅：應自行繳納稅額未超過財政部規定便利商店代收限額者，納稅義務人可持菸酒稅電子申報繳稅系統列印附條碼繳款書至便利商店繳稅。作業細節請參閱「稽徵機關委託便利商店代收稅款作業要點」。\r\n\r\n十四、晶片金融卡繳稅：納稅義務人持已參加晶片金融卡繳稅作業金融機構所核發之晶片金融卡，透過網際網路繳稅。但納稅義務人採網際網路繳納菸酒稅稅款而未採菸酒稅電子申報繳稅系統申報者，應列印網際網路繳稅完成之交易紀錄明細表代替繳納收據辦理菸酒稅申報。作業細節請參閱「晶片金融卡轉帳繳納稅款作業要點」。\r\n\r\n十五、信用卡繳稅:獨資、合夥組織之納稅義務人採菸酒稅電子申報繳稅系統申報，可使用負責人本人持有已參加信用卡繳稅之發卡機構所核發之信用卡繳稅，作業細節請參閱「信用卡繳納稅款作業要點」。\r\n\r\n十六、活期(儲蓄)存款帳戶繳稅:納稅義務人採工商憑證IC卡作身分認證透過菸酒稅電子申報繳稅系統申報，可使用納稅義務人於金融機構或郵政機構開立之活期(儲蓄)存款帳戶繳稅。作業細節請參閱「電話語音及網際網路轉帳繳納稅款作業要點」。"}
