{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504017092號令","publishDate":"2016-05-23","summary":"記帳士暨記帳及報稅代理人獎懲作業要點","content":"一、為鼓勵記帳士暨記帳及報稅代理人提升記帳及報稅品質，強化其自律能力，建立和諧徵納環境及守法納稅風氣，特訂定本要點。\n\r\n\n\r\n二、各地區國稅局應依下列規定成立記帳士暨記帳及報稅代理人獎勵審查委員會（以下簡稱審查委員會）：\n\r\n(一) 審查委員會設置委員六至九人，由機關首長就有關人員選任。委員應包括所屬直轄市或縣（市）記帳士公會或記帳及報稅代理人公會代表合計一至二名。公會代表之委員任期為二年，期滿得予續聘一次。\n\r\n(二) 審查委員會置主任委員一人，由機關首長指定委員擔任。\n\r\n(三) 審查委員會會議應有委員三分之二以上之出席，始得開會，其決議應有出席委員過半數之同意，始得通過。\n\r\n(四) 前款會議，以主任委員為主席，主任委員因故不能出席時，應指定其他委員一人為主席；未指定者，得由委員互推一人為主席。\n\r\n(五) 委員有下列情形之一，應自行迴避，不得參與相關案件之審查、討論及決議：\n\r\n1.現為或曾為被提名獎勵記帳士或記帳及報稅代理人之配偶、四親等內之血親、三親等內之姻親或曾有此關係者。\n\r\n2.本人或其配偶、前配偶，就該獎勵事件與被提名獎勵記帳士或記帳及報稅代理人有共同權利人或共同義務人之關係者。\n\r\n3.與被提名獎勵記帳士或記帳及報稅代理人訂有婚約者。\n\r\n4.現為或曾為被提名獎勵記帳士或記帳及報稅代理人之代理人或輔佐人者。\n\r\n5.現為或曾為被提名獎勵記帳士或記帳及報稅代理人訴訟案件之自訴人、告訴人、告發人、證人、辯護人或鑑定人者。\n\r\n6.與被提名獎勵記帳士或記帳及報稅代理人屬相同事務所或被提名獎勵事件之前後任記帳士或記帳及報稅代理人者。\n\r\n(六) 委員有下列情形之一，審查委員會得要求其迴避：\n\r\n1.有前款情形而不自行迴避者。\n\r\n2.有前款以外情形，足認其執行職務有偏頗之虞者。\n\r\n\n\r\n三、記帳士或記帳及報稅代理人於推薦年度前二年內有下列情形之一者，得由所屬記帳士公會或記帳及報稅代理人公會向其事務所所在地或執業場所所在地之國稅局推薦或由各地區國稅局推薦，參加績優記帳士或記帳及報稅代理人之選拔：\n\r\n(一) 受委任辦理營利事業所得稅結算申報案件，連續二年每年達七十五件以上，均於規定期限內採網路申報，且查無未具正當理由申請更正之情形。\n\r\n(二) 輔導委任人全部依規定使用電子發票，連續二年度均較前一年度增加達六家以上，或配合推動電子發票政令宣導著有績效，或其他與電子發票有關具有足資表揚之事實。\n\r\n(三) 對稅務相關法令或業務研提修正意見或重大改進措施，經國稅局採納。\n\r\n(四) 擔任轄區國稅局志工每年達二十小時以上，績效優良，或協助推行稅務業務有具體事蹟且績效卓著，經國稅局認可。\n\r\n(五) 其他具有足資表揚之事實。\n\r\n最近四年內經選拔核定為績優記帳士或記帳及報稅代理人，不予推薦選拔。\n\r\n\n\r\n四、記帳士或記帳及報稅代理人於最近二年內有下列情形之一者，不得參與前點規定之選拔：\n\r\n(一) 依記帳士法受懲戒處分或涉有記帳士法第二十六條或第三十五條第四項規定應付懲戒情事。\n\r\n(二) 受委任辦理之商業會計事務及稅務案件查有因違反法令受處分或移送法辦紀錄。但非屬可歸責於記帳士或記帳及報稅代理人之情形者，不在此限。\n\r\n\n\r\n五、各地區國稅局受理推薦及選拔績優記帳士或記帳及報稅代理人，應依下列方式每年辦理一次：\n\r\n(一) 函請轄區記帳士暨記帳及報稅代理人公會於每年三月三十一日前提出推薦名單。會員未達一百人之公會，推薦一名；會員超過一百人者，每增加一百人得增加推薦名額一名，但最多以三名為限。薦送時應檢具下列資料：\n\r\n1.推薦表（附表一）及其電子檔。\n\r\n2.符合第三點第一款或第二款規定者，應檢附候選人受委任辦理營利事業所得稅結算申報案件明細表（附表二）、輔導營業人全部依規定使用電子發票明細表（附表三）及其電子檔。\n\r\n3.符合第三點第三款至第五款規定者，應檢附具體事蹟證明文件或資料。\n\r\n(二) 各地區國稅局受理推薦後，併同自行推薦部分，送請審查委員會召開選拔會議討論，於下列名額內確認選拔結果名單，經徵詢確知其有受獎勵意願後，於每年五月三十一日前報請財政部核定：\n\r\n1.臺北國稅局記帳士、記帳及報稅代理人各三名。\n\r\n2.高雄國稅局記帳士、記帳及報稅代理人各二名。\n\r\n3.北區國稅局記帳士、記帳及報稅代理人各六名。\n\r\n4.中區國稅局記帳士、記帳及報稅代理人各四名。\n\r\n5.南區國稅局記帳士、記帳及報稅代理人各二名；餘一名按年輪流推薦選拔記帳士或記帳及報稅代理人。\n\r\n\n\r\n六、經財政部核定為績優記帳士或記帳及報稅代理人者，由財政部於網站公開並頒獎表揚；自核定之日起二年內，並得享受下列獎勵：\n\r\n(一) 由各地區國稅局指定專人協助解決或指導有關稅務法令及實務問題。\n\r\n(二) 由各地區國稅局主動提供新頒賦稅解釋函令、法規修正、各項稅務訊息等，並邀請其參加租稅宣導活動。\n\r\n依前項規定經核定為績優記帳士或記帳及報稅代理人者，如經查得不符獎勵資格或於受獎勵期間有第四點之情事者，各地區國稅局應報請財政部註銷其績優資格，並追回獎牌（狀）及取消其各項獎勵。\n\r\n\n\r\n七、各地區國稅局轄內記帳士涉有記帳士法第四條應撤銷、廢止其記帳士證書或同法第二十六條各款應付懲戒情事時，應依下列規定辦理：\n\r\n(一) 涉有記帳士法第四條第一項第一款至第五款撤銷或廢止其記帳士證書情事時，應即檢附相關證明文件，報請財政部核處；涉有同條第六款「受本法所定除名處分者」，逕由財政部核處。\n\r\n(二) 涉有記帳士法第二十六條應付懲戒情事時，應依記帳士懲戒委員會與懲戒覆審委員會組織及審議規則第六條規定，撰妥移付懲戒報告書（附表四），依記帳士法第二十八條規定報請財政部交付懲戒。\n\r\n(三) 查獲涉有犯罪嫌疑者，應依相關規定移送司法機關偵辦並追蹤司法機關後續處理情形。\n\r\n\n\r\n八、各地區國稅局轄內記帳及報稅代理人涉有記帳士法第三十五條第四項應付懲戒情事時，應依下列規定辦理：\n\r\n(一) 依記帳及報稅代理人懲戒委員會與懲戒覆審委員會組織及審議規則第六條規定，撰妥移付懲戒報告書（附表四），依記帳士法第三十五條第五項準用同法第二十八條規定報請財政部交付懲戒。\n\r\n(二) 查獲涉有犯罪嫌疑者，應依相關規定移送司法機關偵辦並追蹤司法機關後續處理情形。\n\r\n\n\r\n九、各地區國稅局應將記帳士暨記帳及報稅代理人之不法案例主動通報中華民國記帳士公會全國聯合會及中華民國記帳及報稅代理人公會全國聯合會。"}
