{"publisher":"財政部賦稅署","publishNo":"台財稅字第10700522870號令","publishDate":"2018-05-11","summary":"外國營利事業跨境銷售電子勞務課徵所得稅作業要點英","content":"一、為規範總機構在中華民國(以下簡稱我國)境外之營利事業(以下簡稱外國營利事業)跨境銷售電子勞務取得我國來源所得之所得稅課徵規定，特訂定本要點。\n\r\n二、本要點用詞，定義如下：\n\r\n(一)電子勞務，指下列情形之一者：\n\r\n1.經由網路或其他電子方式傳輸下載儲存至電腦設備或行動裝置(例如智慧型手機或平板電腦等)使用之勞務。\n\r\n2.不須下載儲存於任何裝置而於網路或以其他電子方式使用之勞務，包括線上遊戲、廣告、視訊瀏覽、音頻廣播、資訊內容(例如電影、電視劇、音樂等)、互動式溝通等數位型態使用之勞務。\n\r\n3.其他經由網路或電子方式提供使用之勞務，例如經由外國營利事業之網路平臺提供而於實體地點使用之勞務。\n\r\n(二)外國平臺業者，指於網路建置交易平臺(網路虛擬商店)供境內外買賣雙方經由網路或其他電子方式進行交易，並向使用該平臺者收取平臺服務手續費之外國營利事業。\n\r\n(三)外國非平臺電子勞務業者，指提供平臺服務以外電子勞務之外國營利事業，其銷售模式包括：\n\r\n1.透過自行架設之網站銷售電子勞務，並自行向買受人收取銷售價款。\n\r\n2.透過外國平臺業者銷售電子勞務，自行向買受人收取銷售價款，買賣雙方或一方另行給付外國平臺業者手續費。\n\r\n3.透過外國平臺業者銷售電子勞務，未自行收取而係由該平臺業者收取銷售價款者，該平臺業者於扣除手續費後將剩餘價款交付外國非平臺電子勞務業者。\n\r\n(四)應受理稽徵機關，指：\n\r\n1.外國營利事業自行申請及申報之案件，為中央政府所在地國稅局。\n\r\n2.外國營利事業委由代理人申請及申報之案件，為代理人所在地國稅局。\n\r\n三、我國來源收入認定規定\n\r\n(一)外國營利事業跨境銷售電子勞務，依所得稅法第八條中華民國來源所得認定原則及其勞務與我國之經濟關聯性認定我國來源收入：\n\r\n1.外國平臺業者：\n\r\n外國平臺業者於網路建置交易平臺供境內外買賣雙方進行交易，買賣雙方或其中一方為我國境內個人、營利事業或機關團體，外國平臺業者向買賣雙方所收取之報酬為我國來源收入。\n\r\n2.外國非平臺電子勞務業者：\n\r\n(1)銷售之電子勞務無實體使用地點：\n\r\n①外國營利事業於我國境外產製完成之商品(例如單機軟體、電子書等)，以網路或其他電子方式傳輸下載儲存至電腦設備或行動裝置供我國境內買受人使用之電子勞務，其取得之報酬非為我國來源收入。但需經由我國境內個人或營利事業參與及協助始可提供者，其取得之報酬為我國來源收入。\n\r\n②外國營利事業利用網路或其他電子方式提供即時性、互動性、便利性及連續性之電子勞務(例如線上遊戲、線上影劇、線上音樂、線上視頻、線上廣告等)予我國境內買受人，取得之報酬為我國來源收入。\n\r\n(2)銷售之電子勞務有實體使用地點：\n\r\n外國營利事業利用網路或其他電子方式銷售有實體地點使用之勞務(例如住宿服務、汽車出租服務)，無論是否透過外國平臺業者，依所得稅法第八條第三款及第九款規定，其勞務提供或經營地點在我國境外者，非為我國來源收入；如該勞務提供或經營地點在我國境內者，其取得之報酬為我國來源收入。\n\r\n(二)以網路或其他電子方式傳輸提供專利權、商標權、著作權、秘密方法及各種特許權利供他人在我國境內使用，非屬銷售電子勞務範疇，其取得之報酬為所得稅法第八條第六款規定之權利金。\n\r\n四、所得計算規定\n\r\n外國營利事業跨境銷售電子勞務依前點規定認定之我國來源收入，依下列規定減除相關成本費用及按利潤貢獻程度計算我國應課稅之所得額：\n\r\n(一)所得額計算\n\r\n1.可提示帳簿、文據供核者：以我國來源收入核實減除相關成本費用後之餘額計算所得額。\n\r\n2.無法提示帳簿、文據，但可提示合約、主要營業項目、我國境內外交易流程說明及足資證明文件，供稽徵機關核定主要營業項目者：以我國來源收入按該主要營業項目適用之同業利潤標準淨利率計算所得額；經核定屬經營「提供平臺服務之電子勞務」者，淨利率為百分之三十。\n\r\n3.不符合前二目規定者：以我國來源收入按稽徵機關核定之淨利率百分之三十計算所得額。\n\r\n4.稽徵機關查得實際淨利率高於依前二目規定核定之淨利率者：按查得資料核定。\n\r\n(二)外國營利事業跨境銷售電子勞務部分交易流程在我國境外者，依下列規定認定我國境內交易流程對全部交易流程總利潤貢獻程度(以下簡稱境內利潤貢獻程度)\n\r\n1.可提示明確劃分我國境內及境外交易流程對全部交易流程總利潤相對貢獻程度之證明文件(例如移轉訂價證明文件、工作計畫紀錄或報告等)者：核實認定境內利潤貢獻程度。\n\r\n2.全部交易流程或勞務提供地與使用地均在我國境內(例如境內網路廣告服務)者：境內利潤貢獻程度為百分之一百。\n\r\n3.不符合第一目及非屬前目規定情形者：境內利潤貢獻程度為百分之五十。但稽徵機關查得實際境內利潤貢獻程度高於百分之五十，按查得資料核定。\n\r\n(三)我國課稅所得額計算\n\r\n1.申請核實認定成本費用及境內利潤貢獻程度者：\n\r\n課稅所得額＝（營業收入淨額－成本及費用）X核實認定境內利潤貢獻程度＋非營業收入總額－非營業費用或損失總額\n\r\n2.申請稽徵機關核定適用淨利率及境內利潤貢獻程度者：\n\r\n課稅所得額＝營業收入淨額X核定淨利率X核定境內利潤貢獻程度＋非營業收入總額－非營業費用或損失總額\n\r\n五、申請核定適用淨利率、境內利潤貢獻程度規定\n\r\n(一)申請程序\n\r\n外國營利事業得自行或委託在我國境內居住之個人或有固定營業場所之營利事業，填具「外國營利事業跨境銷售電子勞務適用淨利率、境內利潤貢獻程度申請書」，向應受理稽徵機關申請核定適用淨利率、境內利潤貢獻程度。稽徵機關受理後應將核定結果通知申請人，並副知其他地區稅捐稽徵機關。\n\r\n(二)應檢附證明文件\n\r\n1.申請適用淨利率：\n\r\n相關合約、營業內容及境內外交易流程說明、主要營業項目證明文件及其他相關且必要證明文件。\n\r\n2.申請適用境內利潤貢獻程度：\n\r\n(1)依前點第二款第一目核實認定境內利潤貢獻程度：相關合約、營業內容及境內外交易流程說明、明確劃分境內及境外提供服務相對貢獻程度之證明文件(例如移轉訂價證明文件、工作計畫紀錄或報告等)。\n\r\n(2)依前點第二款第三目認定境內利潤貢獻程度：相關合約、營業內容及境內外交易流程說明。\n\r\n3.委由代理人申請者，並應檢附委任書。\n\r\n六、完納所得稅規定\n\r\n(一)外國營利事業在我國境內無固定營業場所及營業代理人者，其依第四點規定計算我國應課稅之所得額，依所得稅法第七十三條第一項前段及同法施行細則第六十條規定，課徵方式如下：\n\r\n1.屬所得稅法第八十八條規定扣繳範圍之所得者，應由扣繳義務人於給付時，按給付額依規定之扣繳率扣繳稅款。但該外國營利事業依前點規定向應受理稽徵機關申請並經核定適用之淨利率及境內利潤貢獻程度者，扣繳義務人得以我國來源收入依該淨利率及貢獻程度計算，按規定之扣繳率扣繳稅款。\n\r\n2.非屬所得稅法第八十八條規定扣繳範圍之所得(例如買受人為我國境內個人、境外個人或營利事業給付)者，應由外國營利事業自行或委託納稅代理人於所得年度之次年五月一日至五月三十一日至財政部稅務入口網(網址：www.etax.nat.gov.tw，下同)申報納稅。\n\r\n(二)前款外國營利事業如為外國平臺業者，應以其所收取之全部銷售價款，依前款規定課徵所得稅。其收取銷售價款後如將部分價款轉付外國非平臺電子勞務業者、我國營利事業或個人，得提示相關合約、轉付價款憑證及轉付明細(包含所得人名稱、所得人統一編號或身分證統一編號、所得人國別、轉付年度、轉付金額等資料)，其轉付價款為外國非平臺電子勞務業者之我國來源收入者，並應提示已完納我國所得稅之證明文件(例如就源扣繳證明)，向應受理稽徵機關申請以所收取之銷售價款減除轉付價款後之平臺手續費，依前款規定課徵所得稅。\n\r\n(三)外國平臺業者就轉付價款扣繳稅款時，得以外國非平臺電子勞務業者依前點規定經稽徵機關核定適用之淨利率及境內利潤貢獻程度，依第一款第一目但書規定扣取稅款。\n\r\n七、申報適用匯率\n\r\n(一)外國營利事業依前點第一款第二目規定就非屬扣繳範圍之所得辦理營利事業所得稅申報，其營業收入如以外幣計價且已申報營業稅，應以申報營業稅之銷售額彙總計算之；其非屬營業稅課稅範圍之營業收入，應按所得年度臺灣銀行每月末日之牌告外幣收盤即期買入匯率(如無，採現金買入匯率)之年度平均匯率(以四捨五入計算至小數點以下第五位)折算新臺幣金額。外國營利事業申報之成本費用、非營業收入、非營業費用或損失、所得額及應納稅額，應採與營業收入相同匯率折算新臺幣金額。\n\r\n(二)前款之期間末日如為星期六、星期日、國定假日或其他休息日，以該日之次一政府行政機關上班日為期間之末日。\n\r\n(三)第一款辦理營利事業所得稅申報適用之年度平均匯率公告於財政部稅務入口網。\n\r\n八、外國平臺業者依第六點第二款規定，將所收取之部分銷售價款轉付外國非平臺電子勞務業者時已辦理就源扣繳者，其申報及繳納扣繳稅款規定如下：\n\r\n(一)應於每月十日前，將上一月轉付價款予外國非平臺電子勞務業者所扣繳稅款向國庫繳清，並填具「營利事業所得稅扣繳明細申報書(外國平臺業者彙報轉付所得專用)」，向應受理稽徵機關彙報轉付價款扣繳稅款相關計算資料。\n\r\n(二)轉付款項以外幣計價者，應按轉付當月末日(如為星期六、星期日、國定假日或其他休息日者，以該日之次一政府行政機關上班日為期間之末日)臺灣銀行牌告外幣收盤之即期買入匯率(如無，採現金買入匯率)折算新臺幣金額，計算應扣繳稅款。\n\r\n(三)前款申報繳納扣繳稅款適用之匯率公告於財政部稅務入口網。\n\r\n九、申請資格登記\n\r\n(一)未依加值型及非加值型營業稅法(以下簡稱營業稅法)辦理稅籍登記之外國營利事業，依第六點第一款第二目規定辦理營利事業所得稅申報前，應至財政部稅務入口網提供以下資料申請資格登記：\n\r\n1.應填報資料：\n\r\n(1)基本資訊：名稱、負責人姓名、網域名稱及網路位址。\n\r\n(2)聯絡資訊：聯絡電話、通訊地址、電子郵件信箱。\n\r\n(3)註冊國家(地區)資訊：註冊國家(地區)、註冊名稱、註冊號碼。\n\r\n(4)納稅代理人資訊(如委託其代理申報納稅)：\n\r\n①我國境內居住之個人：姓名、身分證統一編號、通訊地址、聯絡電話、電子郵件信箱、代理期間、代理範圍。\n\r\n②我國境內有固定營業場所之營利事業：名稱、地址、營利事業統一編號、負責人姓名、聯絡電話、電子郵件信箱、代理期間、代理範圍。\n\r\n(5)銀行帳戶資訊。\n\r\n2.應檢附上傳文件：\n\r\n(1)外國營利事業經該國政府目的事業主管機關核准登記或許可之資格證明文件，並應由外國營利事業所在地之我國使領館或其他經我國政府認許機構或當地法院或公證人驗(認)證或該國駐我國使領館、辦事處辦理驗證或公(認)證或依我國公證法所為之公(認)證；該文件如係外文，應檢附中文譯本。\n\r\n(2)如委託納稅代理人辦理，應檢附上傳委任書及承諾書等文件。\n\r\n3.外國營利事業或其委託之納稅代理人，應於接獲稽徵機關核准申請資格登記之通知後，至財政部稅務入口網申請專屬帳號及密碼，憑以辦理後續線上申請變更登記、申報繳納營利事業所得稅等事宜。\n\r\n(二)已依營業稅法辦理稅籍登記之外國營利事業，依第六點第一款第二目規定辦理營利事業所得稅申報時，得沿用財政部稅務入口網營業稅專區之帳號密碼申請資格登記：\n\r\n1.應登記事項：\n\r\n(1)納稅代理人資訊(如委託其代理申報納稅)：\n\r\n①我國境內居住之個人：姓名、身分證統一編號、通訊地址、聯絡電話、電子郵件信箱、代理期間、代理範圍。\n\r\n②我國境內有固定營業場所之營利事業：名稱、地址、營利事業統一編號、負責人姓名、聯絡電話、電子郵件信箱、代理期間、代理範圍。\n\r\n(2)銀行帳戶資訊。\n\r\n2.應檢附上傳文件：如委託納稅代理人辦理，應檢附上傳委任書及承諾書等文件。\n\r\n(三)外國營利事業變更登記事項(包含變更委託之納稅代理人、變更代理期間或代理範圍等)時，應於事實發生之日起十五日內至財政部稅務入口網申請變更登記。\n\r\n十、申請退還溢扣繳稅款規定\n\r\n自一百零六年度起，外國營利事業跨境銷售電子勞務已被扣繳之稅款與依第四點及第六點規定經稽徵機關核定之實際所得額或淨利率、境內利潤貢獻程度或轉付比率計算之應扣繳稅款不同，致有溢繳之扣繳稅款者，得自取得收入之日起五年內，按扣繳義務人所在地之轄區國稅局分別彙總自行或委託代理人向應受理稽徵機關申請，並由應受理稽徵機關轉由各該轄區國稅局辦理退還溢扣繳稅款。\n\r\n十一、其他\n\r\n(一)外國營利事業應以新臺幣繳納營利事業所得稅，其以匯款方式繳納者，應自行負擔匯費及相關處理手續費用。\n\r\n(二)為調查課稅資料，稅捐稽徵機關或財政部賦稅署指定之調查人員，得依稅捐稽徵法第三十條規定進行調查，外國營利事業應負協力義務。\n\r\n(三)外國營利事業如涉有未依規定申報繳納營利事業所得稅等違章情事，應依稅捐稽徵法、所得稅法及其他相關規定處罰。\n\r\n(四)大陸地區營利事業跨境銷售電子勞務取得之臺灣地區來源收入，準用本要點規定辦理。\n\r\n(五)總機構在我國境內之營利事業或機關團體如有藉法律形式安排，適用本要點規定，不當規避或減少納稅義務者，稽徵機關將按實際交易事實依法課徵所得稅。"}
