{"publisher":"財政部賦稅署","publishNo":"台財稅字第10900721960號令","publishDate":"2021-01-26","summary":"綜合所得稅電子結算申報作業要點","content":"壹、總則\r\n\r\n一、為便利納稅義務人運用資訊通信技術，使用綜合所得稅電子結算申報繳稅系統，以網際網路傳輸年度綜合所得稅及個人所得基本稅額資料完成申報，或列印二維條碼結算申報書向財政部各地區國稅局辦理申報，或採用執行業務（其他）所得電子申報系統以網際網路傳輸收支報告表，提供多元化申報管道，並提升稽徵機關為民服務效能，特訂定本要點。\r\n\r\n二、有國民身分證統一編號 之納稅義務人依所得稅法第七十一條、第七十六條、第七十七條規定辦理綜合所得稅結算申報及\n\r\n依所得基本稅額條例第五條規定辦理個人所得基本稅額申報，其申報程序及應填報之申報書、應檢附之附件，於採用網\n\r\n際網路傳輸申報（以下簡稱網路申報）或以二維條碼結算申報書向財政部各地區國稅局辦理申報時\r\n ，依本要點規定辦理。\r\n\r\n三、 納稅義務人申報扣除之捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息、身心障礙、教育學費及長期照顧扣除金額不超過其依照「稽徵機關於結算申報期間辦理綜合所得稅納稅義務人查詢課稅年度所得及扣除額資料作業要點」規定查詢之金額且合於所得稅法規定部分，免檢附其捐贈收據、繳費單據、稽徵機關核發之災害損失證明、身心障礙證明(或手冊)影本及身心失能者證明文件，但申報購屋借款利息列舉扣除之其他證明文件，仍應依規定檢附。納稅者如有依納稅者權利保護法第七條第八項但書規定，為重要事項陳述者，應另填報「綜合所得稅聲明事項表」及檢附相關證明文件。\r\n\r\n(一)以網路申報者，免填報結算申報書及免檢附自行繳款資料，惟依所得稅法、所得基本稅額條例、納稅者權利保護法及相關法令規定必須檢具之其他證明文件及單據資料，仍須將該部分資料逕送（寄）財政部各地區國稅局。\r\n\r\n(二)以二維條碼結算申報書申報者，依所得稅法、所得基本稅額條例、納稅者權利保護法及相關法令規定必須檢具之其他證明文件、單據及自行繳款資料，應併同二維條碼結算申報書向財政部各地區國稅局辦理申報。\r\n\r\n四、下列案件不適用本要點之電子申報：\r\n\r\n(一)所得稅法第七十一條之一有關年度中死亡、離境之申報案件\r\n。\r\n\r\n(二)逾期申報案件。\r\n\r\n(三)無中華民國國民身分證統一編號之大陸人士、外籍人士之申報案件。\r\n\r\n(四)有中華民國國民身分證統一編號惟非中華民國境內居住之個人案件。\r\n\r\n五、納稅義務人採用電子申報者，稽徵機關後續之調查核定，與一般結算申報案件相同，悉依相關法令及規定辦理。\r\n\r\n貳、申報程序\r\n\r\n六、申報軟體及報繳稅網址：\r\n\r\n(一)申報軟體：\r\n\r\n1.Windows離線登錄版程式：納稅義務人可至財政部電子申報繳稅服務網站或財政部各地區國稅局網站下載當年度綜合所得稅電子結算申報軟體。軟體安裝後可建立基本資料、所得資料、免稅額、扣除額及抵減資料、基本稅額、繳退稅款等各項申報資料，以網路申報，或列印二維條碼結算申報書向財政部各地區國稅局辦理申報。\r\n\r\n2.線上申報程式：\n\r\n納稅義務人可至財政部電子申報繳稅服務網站直接登入綜合所得稅結算線上申報程式：\n\r\n(1)電腦或平板裝置(支援Android、iOS、Mac、Linux及Windows作業系統)：於建立各項申報資料後，以網路申報。\n\r\n(2)手機裝置(支援Android及iOS系統)：於建立納稅義務人基本資料後，逕依網際網路下載之所得及扣除額資料(申報資料不得增修)，以網路申報。\r\n\r\n(二)財政部電子申報繳稅服務網站網址：https：//tax.nat.gov.tw\r\n；財政部網路繳稅服務網站網址（含信用卡及晶片金融卡）：https：//paytax.nat.gov.tw。\r\n\r\n七、網路申報通行碼：\r\n\r\n     納稅義務人利用網際網路辦理綜合所得稅結算申報及個人所得基本稅額申報，其通行碼有下列六種：\r\n\r\n    (\r\n一)內政部核發之自然人憑證。\r\n\r\n      (二)已申辦「健保卡網路服務註冊」之全民健康保險保險憑證（以下簡稱「健保卡及密碼」）。\r\n\r\n     (\r\n三)納稅義務人之「身分證統一編號」加上所得年度十二月三十一日戶口名簿上所載之「戶號」。\r\n\r\n     (四)已註冊內政部TAIWAN\r\nFidO臺灣行動身分識別(以下簡稱「行動身分識別」）。\r\n\r\n     (五) 納稅義務人之「行動電話號碼(限中華電信、台灣大哥大、遠傳電信及台灣之星用戶)」加上「身分證統一編號」及「健保卡卡號」(以下簡稱「行動電話認證」)。\n\r\n    (六)其他經財政部審核通過之電子憑證。\r\n\r\n\r\n八、基本資料：\r\n\r\n(一)以內政部核發之自然人憑證、「健保卡及密碼」、行動身分識別、財政部審核通過之電子憑證（以下統稱憑證）或行動電話認證為通行碼者：\r\n\r\n納稅義務人可使用綜合所得稅電子結算申報繳稅系統經網際網路向財政部財政資訊中心(以下簡稱資訊中心)下載課稅年度本人、配偶、未滿二十歲子女、滿二十歲（含課稅年度中年滿二十歲）且課稅年度之前一年度被納稅義務人或其配偶列報扶養之子女，及課稅年度之前兩個年度連續被納稅義務人或其配偶列報扶養之直系尊親屬及兄弟姊妹之稅籍資料、所得及扣除額資料。依「稽徵機關於結算申報期間辦理綜合所得稅納稅義務人查詢課稅年度所得及扣除額資料作業要點」規定應分開提供資料或扣除額資料不提供者，從其規定。\r\n\r\n(二)以納稅義務人本人之「身分證統一編號」加「戶口名簿戶號」為通行碼者或以二維條碼申報方式登入者：\r\n\r\n納稅義務人須將當年度應申報之戶籍資料、扶養親屬稅籍資料逐筆輸入於相關欄項中。以「身分證統一編號」加「戶口名簿戶號」為通行碼登入者，得將以下列方式查詢之稅籍資料、所得及扣除額資料匯入綜合所得稅電子結算申報繳稅系統：\r\n\r\n\r\n\r\n向財政部各地區國稅局(或其所轄分局、稽徵所、服務處)辦\r\n\r\n\r\n理臨櫃查詢。\r\n\r\n2.有國民身分證統一編號之納稅義務人得利用財政部各地區國稅局(或其所轄分局、稽徵所、服務處)核發之「查詢碼」、稅額試算通知書上印製之「查詢碼」、以憑證(行動身分識別不適用)透過網際網路至財政部電子申報繳稅服務網站申請取得之「查詢碼」或以自然人憑證、「健保卡及密碼」透過統一(7-11)、全家、萊爾富、來來(OK)便利商店多媒體資訊機列印取得之「查詢碼」，加上「身分證統一編號」、「戶口名簿戶號」及「出生年月日」，透過網際網路下載。\r\n\r\n3.無國民身分證統一編號而領有內政部移民署核發在中華民國居留或停留證明文件並已配發統一證號之配偶或受扶養親屬，得利用財政部各地區國稅局(或其所轄分局、稽徵所、服務處)核發之「查詢碼」、以憑證(行動身分識別不適用)透過網際網路至財政部電子申報繳稅服務網站申請取得之「查詢碼」或以自然人憑證、「健保卡及密碼」透過統一(7-11)、全家、萊爾富、來來(OK)便利商店多媒體資訊機列印取得之「查詢碼」，搭配申報年度一月三十一日居留或停留證明文件上所載之「統一證號」、「護照號碼或居留證號或許可證號」及「出生年月日」，透過網際網路下載。\r\n\r\n(三)納稅義務人經網際網路下載或臨櫃查詢之資料，僅為申報綜合所得稅時之參考，納稅義務人仍應與實際應申報之稅籍、所得及扣除額資料比對檢視，作必要調整或修正後再辦理申報。\r\n\r\n九、所得資料：\r\n\r\n(一)納稅義務人利用憑證或行動電話認證\r\n為通行碼下載或向財政部各地區國稅局(或其所轄分局、稽徵所、服務處)辦理臨櫃查詢其課稅年度所得資料之範圍如下：\r\n\r\n1.扣繳義務人、營利事業或信託行為之受託人依規定於法定申報期限前彙報稽徵機關之各類所得扣繳暨免扣繳憑單、股利憑單、緩課股票轉讓所得申報憑單、智慧財產權作價入股股票轉讓或屆期未轉讓申報憑單、獎酬員工股份基礎給付股票轉讓或屆期未轉讓申報憑單、信託財產各類所得憑單、信託財產緩課股票轉讓所得申報憑單及租賃所得扣繳暨免扣繳憑單。但依法不併計綜合所得總額課稅之各式憑單及聯合執業事務所轉開予各執行業務者之執行業務所得扣繳憑單，不包括在內。\r\n\r\n2.個人經營計程車客運業未辦理營業人之稅籍登記，由稽徵機關依規定核算之營利所得。\r\n\r\n3.立即型彩券經銷商銷售公益彩券之執行業務所得。\r\n\r\n4.個人自不具僱傭關係高爾夫球場分得之球童費(薪資所得)。\r\n\r\n5.個人經營獨資、合夥組織之小規模營利事業，由稽徵機關依規定核算之營利所得。\r\n\r\n\r\n(二)納稅義務人除利用網際網路下載或臨櫃查詢並申報之各類所得資料外，另須完整蒐集且逐筆輸入其他收入、成本費用及所得資料於相關欄項中。若於網路下載或臨櫃查詢之所得資料不正確或遺漏，應向所得給付單位查明更正並核實自行輸入申報。\r\n\r\n(三)下列各項所得，其成本費用應按實際發生數減除，並依規定另行檢送相關證明文件、單據。如未能提出者，依財政部核定之成本（損耗）及費用標準減除：1.多層次傳銷營利所得、2.執行業務所得、3.租賃所得及權利金所得、4.自力耕作、漁、牧、林、礦之所得、5.財產交易所得、6.競技、競賽及機會中獎之獎金或給與、7.其他所得。\r\n\r\n(四)薪資所得之計算，以薪資收入減除薪資所得特別扣除額後之餘額為所得額，餘額為負數者，以零計算。但與提供勞務直接相關且由所得人負擔之職業專用服裝費、進修訓練費、職業上工具支出等必要費用合計金額超過該扣除額者，得檢附相關證明文件依規定核實自薪資收入中減除該必要費用，以其餘額為所得額，並應依規定檢送「個人薪資費用申報表」、費用憑證及相關證明文件。\r\n\r\n\r\n(五)納稅義務人經網際網路下載或臨櫃查詢之所得資料，均僅供申報時參考，如尚有其他來源之所得資料，仍應依法辦理申報；納稅義務人未依規定辦理申報致有短報或漏報情事者，除依規定免罰者外，應依所得稅法及其相關規定處罰。\r\n\r\n十、免稅額、扣除額及稅額抵減(所得減除)資料：\r\n\r\n(一)\r\n納稅義務人如有免稅額、列舉扣除額、特別扣除額或抵減稅額資料，應逐筆輸入於相關欄項中。納稅義務人得透過網際網路下載或將臨櫃查詢之捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息、身心障礙、教育學費及長期照顧扣除額資料匯入綜合所得稅電子結算申報繳稅系統，免再逐筆輸入，惟該部分扣除額資料僅供申報時參考，仍需符合所得稅法規定始得列報扣除。系統將依納稅義務人輸入之免稅額及扣除額資料，依納稅者權利保護法第四條及同法施行細則第三條規定計算基本生活費差額，自綜合所得總額中減除。\r\n\r\n(二)納稅義務人輸入或匯入下列免稅額資料，應依第三點規定另行檢送相關證明文件、單據：\r\n\r\n1.直系尊親屬：未滿六十歲無謀生能力。但其當年度所得額未超過財政部依納稅者權利保護法第四條規定公告該年度每人基本生活所需之費用金額，或已依規定查得身心障礙、長期照顧特別扣除額資料者，不在此限。\r\n\r\n2.子女：年滿二十歲因在校就學、身心障礙或無謀生能力。但已依規定查得教育學費或身心障礙扣除額資料者，不在此限。\r\n\r\n3.同胞兄弟姐妹：年滿二十歲因在校就學、身心障礙或無謀生能力。但已依規定查得教育學費、身心障礙或長期照顧特別扣除額資料者，不在此限。\r\n\r\n4.其他親屬或家屬：未滿二十歲或年滿二十歲因在校就學、身心障礙或無謀生能力。\r\n\r\n(三)納稅義務人輸入或匯入下列扣除額資料，應依第三點規定另\r\n 行檢送相關證明文件、單據：\r\n\r\n1.列舉扣除額之捐贈、保險費、醫藥及生育費、災害損失、購屋借款利息、房屋租金支出、政治獻金法規定之捐贈、公職人員選舉罷免法及總統副總統選舉罷免法規定之競選經費、公職人員選舉罷免法規定之罷免案支出、私立學校法規定之捐贈、運動產業發展條例規定之捐贈。\r\n\r\n2.特別扣除額之財產交易損失、身心障礙特別扣除額、教育學費特別扣除額及長期照顧特別扣除額。\r\n\r\n(四)納稅義務人輸入下列稅額抵減(所得減除)資料，應依第三點規定另行檢送相關證明文件、單據：\r\n\r\n1.依廢止前促進產業升級條例第八條及獎勵民間參與交通建設條例第三十三條規定准予抵減之稅額。\r\n\r\n2.重購自用住宅之可扣抵稅額。\r\n\r\n3.大陸地區來源所得可扣抵稅額。\r\n\r\n4.依產業創新條例第二十三條之二規定得自綜合所得總額減除之投資金額。\r\n\r\n十一、所得基本稅額資料：\r\n\r\n(一)個人除符合下列條件之一者外，依規定應申報個人所得基本稅額，可利用綜合所得稅電子結算申報繳稅系統辦理申報：\r\n\r\n1.申報綜合所得稅時，未適用法律規定之投資抵減獎勵，且無「海外所得」、「特定保險給付」、「私募證券投資信託基金之受益憑證交易所得」及「非現金捐贈扣除額」等應計入基本所得額之項目。\r\n\r\n2.雖有上述應計入基本所得額之項目，但申報戶之基本所得\r\n\r\n\r\n額在新臺幣六百七十萬元以下。\r\n\r\n3.符合所得稅法規定免辦結算申報之非中華民國境內居住之\r\n\r\n\r\n個人。\r\n\r\n(二)應計入個人基本所得額之私募證券投資信託基金之受益憑證交易所得，應以交易時之成交價格，減除原始取得成本及必要費用後之餘額計算；如係請求證券投資信託事業買回者，應以買回價格，減除原始取得成本及必要費用後之餘額計算；並應依規定另行檢送相關文件、單據，以供稽徵機關查核認定。如未能提出實際成交價格或原始取得成本者，依財政部核定之標準計算。申報以前年度受益憑證交易損失扣除金額者，應檢附稽徵機關核發之損失證明。\r\n\r\n十二、繳退稅款資料：\r\n\r\n納稅義務人依本要點規定辦理申報，如有應自行繳納稅額或應退還稅額，應於繳、退稅欄項輸入相關資料：\r\n\r\n(一)繳稅：\r\n\r\n納稅義務人得使用下列方式繳稅；至便利商店繳稅或以信用卡、晶片金融卡、自動櫃員機繳稅者，繳納截止時間開放至法定申報期限後二日二十四時前（即尚未加徵滯納金前）。採網路申報者，免檢附自行繳款資料。\r\n\r\n1.臨櫃繳稅：\r\n\r\n(1)金融機構繳稅：納稅義務人持以綜合所得稅電子結算申報繳稅系統或至財政部稅務入口網(https://www.etax.nat.gov.tw)列印附條碼之繳款書，或向稽徵機關索取紙本繳款書並填妥，至各代收稅款金融機構(郵局不代收)以現金或票據繳納稅款，自行繳款資料為已向代收稅款金融機構繳納稅款或提出票據交換之繳款書證明聯。\r\n\r\n(2)便利商店繳稅：納稅義務人應自行繳納稅額未超過財政部規定便利商店代收稅款限額者，可持以綜合所得稅電子結算申報繳稅系統或至財政部稅務入口網列印附條碼之繳款書，至便利商店繳納稅款，自行繳款資料為已向便利商店繳納稅款之繳款書證明聯。作業細節參閱「稽徵機關委託便利商店代收稅款作業要點」。\r\n\r\n2.信用卡繳稅：納稅義務人可以其申報戶內本人或配偶名義持有已參加繳稅作業之發卡機構所發行信用卡繳納稅款（每一申報戶以一張信用卡為限）。作業細節參閱「信用卡繳納稅款作業要點」。\r\n\r\n3.轉帳繳稅：\r\n\r\n(1)委託取款轉帳繳稅：納稅義務人可利用存款帳戶辦理委託取款轉帳繳稅，以網路申報者，限輸入該申報戶內納稅義務人或配偶之存款帳號；以二維條碼結算申報書申報者，限輸入該申報戶內納稅義務人、配偶或受扶養親屬其中一人之存款帳號。但提兌時納稅義務人轉帳繳稅帳號輸入錯誤或該帳戶存款不足致無法提兌或就存款餘額先行扣款者，應以網路申報或二維條碼結算申報書輸入之存款帳戶為認定標準，依所得稅法及相關法令規定辦理。\r\n\r\n(2)晶片金融卡繳稅：納稅義務人可持已參加繳稅作業之金融機構所核發晶片金融卡，透過網際網路即時轉帳繳稅，自行繳款資料為交易紀錄明細表。作業細節參閱「晶片金融卡轉帳繳納稅款作業要點」。\r\n\r\n(3)自動櫃員機繳稅：納稅義務人可持已參加繳稅作業之金融機構所核發晶片金融卡，至貼有「跨行：提款＋轉帳＋繳稅」標誌之自動櫃員機繳納稅款，自行繳款資料為交易明細表。作業細節參閱「自動櫃員機轉帳納稅細部作業要點」。\r\n\r\n(4)活期（儲蓄）存款帳戶繳稅：納稅義務人可利用憑證為通行碼透過綜合所得稅電子結算申報繳稅系統，以本人之活期（儲蓄）存款帳戶透過網際網路即時轉帳繳稅，自行繳款資料為交易紀錄明細表。作業細節參閱「電話語音及網際網路轉帳繳納稅款作業要點」。\r\n\r\n4.行動支付工具繳稅：納稅義務人可透過開辦「行動支付工具」繳稅業者之APP，以信用卡或晶片金融卡繳納稅款。\r\n\r\n(二)退稅：\r\n\r\n納稅義務人可採指定帳戶辦理轉帳退稅或採退稅憑單方式辦理退稅。 採指定帳戶辦理者，限輸入該申報戶內納稅義務人、配偶或受扶養親屬其中一人之存款帳號（屬公教人員開立之優惠存款帳戶及非與金融資訊系統連線之金融機構存款帳戶均不適用）。\r\n\r\n(三)納稅義務人可以憑證或以「身分證統一編號」、「戶口名簿戶號」、「出生年月日」，加上「查詢碼」，使用綜合所得稅電子結算申報繳稅系統經網際網路查詢課稅年度之前一年度結算申報以本人帳戶辦理繳、退稅成功之存款帳戶資料，如同意以該帳號辦理繳、退稅者，可直接匯入系統，免再重複輸入。\r\n\r\n十三、採用網路申報：\r\n\r\n(一)傳輸申報：\r\n\r\n納稅義務人可利用第七點規定之網路申報通行碼，透過網際網路傳送申報資料辦理網路申報。若非採用網路申報者，以系統列印產出之檢核用計算表等相關書表，稽徵機關得不予收件。\r\n\r\n(二)回信確認：\r\n\r\n網際網路服務業者收到納稅義務人申報資料時，即回傳完成申報訊息、檔案編號及收執聯。若納稅義務人依本要點規定需另行檢附證明文件及單據資料，則增加回傳掛號回函封面及應檢送各項證明文件單據申報表。\r\n\r\n(三)更正及查詢：\r\n\r\n納稅義務人於申報期間內得透過網路重新上傳更正其申報資料，惟第二次以後（含第二次）申報上傳時，將覆蓋前次申報資料，以本人「身分證統一編號」加「戶口名簿戶號」為通行碼辦理申報者，同一日內成功傳輸資料次數以五次為限。逾法定申報期限後應以人工填報更正資料向戶籍所在地國稅局所轄分局、稽徵所、服務處申請更正。\r\n\r\n(四)納稅義務人完成網路申報後，其依規定應檢附證明文件及單據資料之送件期限規定如下：\r\n\r\n1.依法應行檢送之其他證明文件及單據資料，應於法定申報期限屆滿後十日內送（寄）戶籍所在地國稅局所轄分局、稽徵所、服務處，或就近遞送至任一國稅局所轄分局、稽徵所、服務處代收。\r\n\r\n2.送達日期：親自遞送者，以證明文件及單據資料送達稽徵機關之收件日為準；掛號寄送者，以發寄郵局之郵戳日期為準。\r\n\r\n(五)納稅義務人否認曾以「身分證統一編號」加「戶口名簿戶號」為通行碼辦理網路申報時，視同未申報，稽徵機關應註銷該筆申報案件。\r\n\r\n十四、採用二維條碼結算申報書申報：\r\n\r\n(一)納稅義務人使用綜合所得稅電子結算申報繳稅系統列印產出之二維條碼結算申報書，應併同所得稅法、所得基本稅額條例、納稅者權利保護法及相關法令規定必須檢具之其他證明文件、單據及自行繳款資料，於法定申報期限內送（寄）戶籍所在地國稅局所轄分局、稽徵所、服務處辦理申報，或就近至任一國稅局所轄分局、稽徵所、服務處辦理申報。\r\n\r\n(二)申報書中之二維條碼須完整，經列印後之二維條碼結算申報書不得再塗改，如需更改內容，應修改檔案重新列印申報書再行申報，以避免二維條碼內容與申報書不一致之情形。\r\n\r\n叁、採用網路申報執行業務（其他）所得收支報告表\r\n\r\n十五、執行業務（其他）所得者依執行業務所得查核辦法第五條規定應申報收支報告表者，於採用網路申報時，應依下列規定辦理：\r\n\r\n(一)網路申報通行碼：於財政部電子申報繳稅服務網站點選「密碼申請」，輸入執行業務（其他）所得者之扣繳單位統一編號及代表人（負責人）身分證統一編號後，依序鍵入相關資料完成密碼申請。\r\n\r\n(二)申報軟體：至財政部電子申報繳稅服務網站或財政部各地區國稅局網站下載當年度執行業務（其他）所得電子申報軟體，軟體安裝後，可逐筆建立執行業務（其他）所得損益計算表、收入明細表、財產目錄及薪資調查表等資料，或匯入符合規定格式之媒體檔案，並利用通行碼透過網際網路傳輸資料辦理申報，媒體檔案格式請至資訊中心網站(https://www.fia.gov.tw)下載使用；相關附件可依規定格式併同上傳。\r\n\r\n(三)更正申報：於申報期間內得透過網際網路重新上傳更正其申報資料，惟第二次以後（含第二次）申報上傳時，將覆蓋前次申報資料，同一日內成功傳輸資料次數以五次為限。\r\n\r\n十六、申報完成後，應於規定期限內，將未以網路上傳之附件（如聯合執業合約書等），併同綜合所得稅申報相關證明文件、單據及自行繳款資料送（寄）戶籍所在地國稅局所轄分局、稽徵所、服務處，或就近遞送至任一國稅局所轄分局、稽徵所、服務處代收。\r\n\r\n肆、附則\r\n\r\n十七、納稅義務人透過網路辦理申報及取得資料，所發生之權利義務及於其本人。\r\n\r\n十八、本要點各相關機構應配合事項，其細部作業程序應由各權責機構另定之。"}
