{"publisher":"財政部賦稅署","publishNo":"台財稅字第10704647790號","publishDate":"2018-10-30","summary":"自動櫃員機轉帳納稅細部作業要點","content":"一、為便利納稅義務人利用金融機構設置之自動櫃員機轉帳繳納稅款，並提升政府行政效\n\r\n　　率及便民服務品質，特訂定本要點。\n\r\n \r\n\r\n二、本要點適用範圍如下：\n\r\n　（一）查定及核定開徵稅款：\n\r\n　　１、綜合所得稅核定開徵稅款。\n\r\n　　２、營利事業所得稅核定開徵稅款。\n\r\n    ３、營業稅查定開徵稅款。\n\r\n    ４、汽(機)車使用牌照稅定期開徵稅款(外字牌除外)。\n\r\n    ５、房屋稅定期開徵稅款。\n\r\n    ６、地價稅定期開徵稅款。\n\r\n  （二）申報自繳稅款：\n\r\n    １、綜合所得稅結算申報自繳稅款(外僑申報除外)。\n\r\n    ２、營利事業所得稅結算申報自繳稅款。\n\r\n    ３、營利事業所得稅暫繳申報自繳稅款。\n\r\n    ４、營利事業所得稅未分配盈餘加徵百分之十自繳稅款。\n\r\n    ５、營業稅申報自繳稅款。\n\r\n   前項各款之延期繳納案件，不適用本要點規定。\n\r\n \r\n\r\n三、各有關機關之權責如下：\n\r\n　（一）財政部賦稅署負責本作業要點之頒訂、修正、繳款書格式之修正及其相關事項之\n\r\n　　　　協調連絡事宜。\n\r\n  （二）承辦之金融輔助業者負責訂定統一作業標準，以及金融機構與帳務代理銀行間稅\n\r\n　　　　款轉帳事項。\n\r\n  （三）財政部財政資訊中心負責有關以自動櫃員機轉帳納稅資訊事項之整體規劃設計與\n\r\n        審議事宜。\n\r\n  （四）金融機構負責增修自動櫃員機之軟、硬體功能及交易明細表格之修訂。\n\r\n  （五）台灣銀行、台北銀行、高雄銀行及台灣土地銀行為帳務代理銀行及負責稅款繳交\n\r\n　　　　公庫事宜。\n\r\n  （六）稽徵機關負責擬訂宣導措施加強宣導及辦理其他相關納稅事宜。\n\r\n  （七）其他未規定事項由各作業單位本於職權辦理。\r\n\r\n四、查（核）定及發單補徵案件之繳款書應列示繳款類別、銷帳編號、繳款金額、繳納截\n\r\n　　止日等資料；自繳案件則應由納稅義務人自行鍵入繳款類別、機關代號、納稅義務人\n\r\n　　身分證統一編號或營利事業統一編號、繳款金額等資料，進行轉帳繳納稅款。有關各\n\r\n　　項資料之內容如次：\n\r\n  （一）繳款類別：五位數字。（由承辦之金融輔助業者統一編訂）\n\r\n  （二）銷帳編號：最多十六位數字（左靠右補空白）。由開徵案件之部分管理代號轉換\n\r\n　　　　。\n\r\n　　１、檢查號碼（二位數字）由繳款類別、繳款金額、繳納截止日及銷帳編號等資料依\n\r\n　　　　承辦之金融輔助業者所提供之運算邏輯製作，以確保輸入資料之正確性。\n\r\n　　２、機關代號（三位數字），原五位文數字之縣市、稽徵機關及鄉鎮區代號，由財政\n\r\n        資訊中心編列轉換對照代號。\n\r\n　　３、管理代號之資料代號（十位或十一位數字），英文字母或符號應轉換為數字取代\n\r\n　　　　。\n\r\n  （三）繳款金額：七位數字。\n\r\n  （四）繳納截止日：六位數字。\n\r\n  （五）機關代號（三位數字）：納稅人戶籍地（營業地）之縣市、稽徵機關及鄉鎮區代\n\r\n　　　　號，轉換對照方式與銷帳編號之機關代號同。\n\r\n  （六）納稅義務人身分證統一編號十一位（首位英文字母以二位數字取代）或營利事業\n\r\n　　　　統一編號八位數字。\r\n\r\n五、各地區國稅局應印製納稅義務人戶籍地（營業地）之縣市鄉鎮區代號明細表及操作說\n\r\n　　明，提供納稅義務人自繳案件使用自動櫃員機繳稅之參考。\n\r\n \r\n\r\n六、轉帳繳納稅款後，應由自動櫃員機印錄交易明細表，交易明細表至少應包含以下內容\n\r\n　　：\n\r\n  （一）繳款類別。\n\r\n  （二）存款單位代號。\n\r\n  （三）轉出帳號或卡號。\n\r\n  （四）繳款金額。\n\r\n  （五）銷帳編號。\n\r\n  （六）交易發生日期、時間、序號。\n\r\n \r\n\r\n七、交易明細表由納稅義務人收存，如係自繳案件，准由納稅義務人以該明細表替代自繳\n\r\n　　案件之繳款書辦理申報，若遺失或未取得交易明細表，則填具切結書另附補登存摺之\n\r\n　　影本取代之。\n\r\n \r\n\r\n八、承辦之金融輔助業者每日（營業日）以媒體檔案或網路傳輸，將繳稅結果明細資料送\n\r\n    交財政資訊中心，並於日終以連線方式將本營業日完成之交易及前一營業日未完成經\n\r\n    本營業日確認完成之交易稅款總額，國稅部分撥由台灣銀行解繳中央銀行國庫局，地\n\r\n    方稅部分撥入稽徵機關在各縣市代庫銀行設立之帳戶。本營業日未完成交易之金額暫\n\r\n    存帳務代理銀行帳戶，如次營業日經確認後仍無法處理部分，則沖回繳款人帳戶。\r\n\r\n九、財政資訊中心每日經由財稅網路將繳稅結果明細資料檔傳至各稽徵機關。\r\n\r\n十、國稅之帳務代理銀行為台灣銀行，經由自動櫃員機轉帳繳交之國稅款由台灣銀行於每\n\r\n　　週一、四彙總繳交中央銀行國庫局（繳交時應將經由自動櫃員機轉帳之國稅款與各國\n\r\n　　稅經辦行經收之國稅收入分別處理），並應依縣市別（含稅目別）列印國稅繳款書分\n\r\n　　送各地區國稅局（分局）辦理劃解、登帳。\n\r\n \r\n\r\n十一、地方稅之帳務代理銀行為台北銀行、高雄銀行、台灣土地銀行及台灣銀行。各縣市\n\r\n　　代庫銀行每日應將前一營業日代收之稅款填寫送款憑單及代收稅款日報表（與各代收\n\r\n　　稅款處經收之地方稅款分別編製），通報稽徵機關辦理劃解、登帳。\n\r\n \r\n\r\n十二、稽徵機關收到台灣銀行之繳款書（國稅）、各縣市代庫銀行之送款憑單及代收稅款\n\r\n      日報表（地方稅），應於規定期限內辦理劃解稅款。納稅義務人轉帳繳納稅款後，\n\r\n      如需轉帳繳納證明，可於完成繳稅之次一營業日後，向稽徵機關申請核發。\r\n\r\n十三、無法銷帳案件，由稽徵機關直接通知繳款人，繳款人連絡資料不足部分由金融機構\n\r\n　　  提供。\n\r\n \r\n\r\n十四、稽徵機關如發現納稅義務人所輸入之縣市鄉鎮區代號錯誤（自繳案件），致稅款誤\n\r\n　  　解至其他稽徵機關，稽徵機關應即辦理轉正匯撥。\n\r\n \r\n\r\n十五、自動櫃員機轉帳繳納稅款截止時間，為各稅稅款繳納期間屆滿後二日二十四時。\n\r\n \r\n\r\n十六、為便於統籌處理，金融機構本行（轉出單位、轉入單位及代理單位均屬同一金融機\n\r\n　  　構）之轉帳繳稅交易亦均透過承辦金融輔助業者處理。\n\r\n \r\n\r\n十七、稽徵機關應於各稅開徵及所得稅申報期間加強宣導。\n\r\n \r\n\r\n十八、本要點各相關機構應配合作業事項，其細部作業程序應由各權責機構另訂之。\n\r\n \r\n\r\n十九、本要點未規定事項，依相關法令規定辦理。"}
