{"publisher":"財政部賦稅署","publishNo":"台財稅字第10400697450號令","publishDate":"2016-02-01","summary":"一百零四年度營利事業所得稅結算申報案件擴大書面審核實施要點","content":"一、為簡化稽徵作業，推行便民服務，特訂定本要點。\n\r\n二、凡全年營業收入淨額及非營業收入【不包括土地及其定著物（如房屋等）之交易增益暨依法不計入所得課稅之所得額】合計在新臺幣三千萬元以下之營利事業，其年度結算申報，書表齊全，自行依法調整之純益率在下列標準以上並於申報期限截止前繳清應納稅款者（獨資、合夥組織以其全年應納稅額之半數，減除尚未抵繳之扣繳稅額，計算其應納之結算稅額），應就其申報案件予以書面審核：\n\r\n(一)稻米批發；農產品（花卉）批發市場承銷；農產品（活體家畜）批發市場承銷；農產品（果菜）批發市場承銷；農產品（家畜肉品、家禽）批發市場承銷；農產品（魚）批發市場承銷…………………………………………………………………………1%\n\r\n(二)豆類、麥類及其他雜糧買賣；國產菸酒批發；進口菸酒批發；金（銀）條、金（銀）塊、金（銀）錠及金（銀）幣買賣；菸酒零售；稻米零售；計程車客運…………2%\n\r\n(三)未分類其他礦業及土石採取；其他食用油脂製造；其他碾穀；動物飼料配製；粗製茶；精製茶；家畜批發；家禽活體買賣；魚類批發；其他水產品批發；鹽；麵粉批發；廢紙批發；廢五金批發；其他回收物料批發；水產品零售；汽油零售………3%\n\r\n(四)農、林、漁、牧業（農作物採收除外）；大理石採取；其他砂、石及黏土採取；金屬礦採取；硫磺礦採取；紡紗業（瓊麻絲紗（線）紡製；韌性植物纖維處理除外）；織布業（玻璃纖維梭織布製造；麻絲梭織物製造除外）；織帶織製；針織成衣製造業（針織睡衣製造除外）；竹製品製造；堆肥處理；蛋類買賣；動物飼料批發；刷子、掃帚批發；未分類其他家庭器具及用品買賣；液化石油氣批發；桶裝瓦斯零售；寵物飼料零售；遊覽車客運；汽車貨櫃貨運；搬家運送服務；其他汽車貨運；市場管理；綠化服務；未分類其他組織……………………………………………………4%\n\r\n(五)矽砂採取；砂石採取；冷凍冷藏水產製造；豆腐（乾、皮）製造；豆類加工食品（豆腐、豆乾、豆皮、豆腐乳、豆鼓、豆漿除外）製造；代客碾穀；紅糖製造；毛巾物製造；梭織運動服製造；襪類製造；皮革、毛皮整製；合板及組合木材製造；整地、播種及收穫機械設備製造；拉鍊製造；綜合商品批發；蔬菜買賣；水果買賣；畜肉買賣；禽肉買賣；豆腐批發；豆類製品零售；絲織、麻織、棉織、毛織品買賣；家電（視聽設備除外）買賣；家用攝影機買賣；照相機買賣；金（銀）飾買賣；砂石批發；柴油買賣；汽車輪胎買賣；超級市場；直營連鎖式便利商店；加盟連鎖式便利商店；雜貨店（以食品飲料為主）；雜貨店（非以食品飲料為主）；未分類其他綜合商品零售；零售攤販業；團膳供應；學校營養午餐供應；影片服務業（電視節目製作及電視節目代理及發行除外）；展示場管理；複合支援服務………………5%\n\r\n(六)產業用機械設備維修及安裝業（鍋爐、金屬貯槽及壓力容器維修及安裝、船舶維修、航空器維修除外）；污染土地整治服務；營造業（住宅營建；納骨塔營建；其他建築工程；冷凍、通風、空調系統裝修工程；其他建築設備安裝除外）；加盟連鎖式便利商店（無商品進、銷貨行為）；餐盒零售；短期住宿服務業；電視節目製作；電視節目代理及發行；廣播節目製作及發行；廣播業；無線電視頻道經營；衛星電視頻道經營；不動產投資開發、興建及租售；廣告業（其他廣告服務除外）；商業設計；燈光、舞台設計服務……………………………………………………………7%\n\r\n(七)納骨塔營建；保健食品買賣；附駕駛之小客車租賃；報關服務；船務代理；停車場管理；運輸公證服務；倉儲業；電信業；電腦系統設計服務業；入口網站經營、資料處理、網站代管及相關服務業；其他資訊供應服務業；存款機構（其他存款機構除外）；其他金融中介業（民間融資、投資有價證券除外）；人身保險業；財產保\n\r\n險業；再保險業；保險及退休基金輔助業（財產保險經紀及人身保險經紀除外）；證券業；期貨業；未分類其他金融輔助；土地開發；不動產租賃；不動產轉租賃；積體電路設計；專門設計服務業（商業設計除外）；其他藝人及模特兒等經紀；機器設備租賃業；運輸工具設備租賃業；個人及家庭用品租賃業；人力仲介業；人力供應業；旅行及相關代訂服務業；信用評等服務；吃到飽餐廳……………………8%\n\r\n(八)連鎖速食店；餐館；咖啡館；酒精飲料店；視唱中心（KTV）；視聽中心 ……9%\n\r\n(九)電力供應業；商品經紀業；多層次傳銷（佣金收入）；有娛樂節目餐廳；民間融資；財產保險經紀；人身保險經紀；證券投資顧問；其他投資顧問；不動產仲介；不動產代銷；法律服務業；管理顧問業；建築、工程服務及相關技術顧問業（積體電路設計除外）；未分類其他技術檢測及分析服務；市場研究及民意調查業；環境顧問服務；農、林、漁、礦、食品、紡織等技術指導服務；信用調查服務；汽車駕駛訓練；其他未分類教育服務；其他教育輔助服務；醫學檢驗服務；彩券銷售；特種茶室；特種咖啡廳；酒家、酒吧；舞廳；夜總會；特種視唱、視聽中心；電動玩具店；小鋼珠（柏青哥）店；指甲彩繪；豪華理容總匯；其他美容美體服務；美姿禮儀造型設計；寵物照顧及訓練 ……………………………………………………………10%\n\r\n(十)不屬於上列九款之業別 ………………………………………………………………6%\n\r\n經營兩種以上行業之營利事業，以主要業別（收入較高者）之純益率標準計算之。\n\r\n三、自行依法調整之純益率未達本要點規定標準者，稅捐稽徵機關得於結算申報期限截止 自行依法調整之純益率未達本要點規定標準者，稅捐稽徵機關得於結算申報期限截止 自行依法調整之純益率未達本要點規定標準者，稅捐稽徵機關得於結算申報期限截止 前，輔導營利事業自行調整達規定之純益率標準並繳清應納稅款以收擴大書面審核效 前，輔導營利事業自行調整達規定之純益率標準並繳清應納稅款以收擴大書面審核效 前，輔導營利事業自行調整達規定之純益率標準並繳清應納稅款以收擴大書面審核效 前，輔導營利事業自行調整達規定之純益率標準並繳清應納稅款以收擴大書面審核效 前，輔導營利事業自行調整達規定之純益率標準並繳清應納稅款以收擴大書面審核效 果。\n\r\n四、申報適用本要點實施書面審核者，應依規定設置帳簿記載並取得、給與及保存憑證，其帳載結算事項，並依營利事業所得稅查核準則第二條第二項規定自行依法調整，調整後之純益率如高於本要點之純益率，應依較高之純益率申報繳納稅款，否則稅捐稽徵機關於書面審核時，對不合規定部分仍不予認列。\n\r\n五、小規模營利事業所得之計算，應以本要點規定之純益率為準。如其於年度中途改為使用統一發票商號，應將查定營業額合併已開立統一發票之營業額一併申報。其免用統一發票期間之實際營業額如經調查發現高於查定營業額時，應按其實際營業額併計適用本要點規定之純益率標準予以核定；若併計後之全年營業收入淨額及非營業收入【不包括土地及其定著物（如房屋等）之交易增益暨依法不計入所得課稅之所得額】之合計數大於本要點第二點規定之金額者，不適用本要點。\n\r\n六、理容業、沐浴業、計程車客運、酒吧或其他經核准免用統一發票依查定課徵營業稅之營利事業，適用本要點規定辦理者，其申報之營業額與查定之營業額如有不同，應擇高依本要點規定之純益率標準核定。\n\r\n七、土地及其定著物（如房屋等）交易之損益，應單獨依營利事業所得稅查核準則第三十二條及第一百條之規定計算，申報時應檢附有關憑證資料影本，以憑審查。\n\r\n八、下列各款申報案件不適用本要點書面審核之規定：\n\r\n(一)不動產買賣之申報案件。\n\r\n(二)其他存款機構；投資有價證券；基金管理；專業考試補習教學；醫院；其他未分類醫療保健服務。\n\r\n(三)電力供應業；商品經紀業；多層次傳銷（佣金收入）；停車場管理；電視節目製作；電視節目代理及發行；廣播節目製作及發行；廣播電台經營；無線電視頻道經營；衛星電視頻道經營；金融租賃；民間融資；財產保險經紀；人身保險經紀；其他投資顧問；土地開發；不動產投資開發、興建及租售；不動產租賃；不動產轉租賃；\n\r\n不動產仲介；不動產代銷；法律服務業；管理顧問業；建築、工程服務及相關技術顧問業（積體電路設計除外）；未分類其他技術檢測及分析服務；市場研究及民意調查業；環境顧問服務；農、林、漁、礦、食品、紡織等技術指導服務；機械設備租賃業；運輸工具設備租賃業；個人及家庭用品租賃業；信用調查服務；汽車駕駛訓練；其他未分類教育服務；其他教育輔助服務；醫學檢驗服務等全年營業收入淨額及非營業收入【不包括土地及其定著物（如房屋等）之交易增益暨依法不計入所得課稅之所得額】合計在新臺幣一千萬元以上之申報案件。\n\r\n(四)符合所得稅法第十一條第四項規定之教育、文化、公益、慈善機關或團體及其附屬作業組織或農會、漁會申報案件。\n\r\n(五)國外或大陸地區營利事業在我國境內設有分支機構之申報案件。\n\r\n(六)營業代理人代理國外或大陸地區營利事業申報案件。\n\r\n(七)逾期申報案件。但依本要點第二 逾期申報案件。但依本要點第二 逾期申報案件。但依本要點第二 逾期申報案件。但依本要點第二 點規定純益率標準調整所得額，並於 規定純益率標準調整所得額，並於 規定純益率標準調整所得額，並於 申報期 限截止 前繳清應納稅款或無 應納稅 額者，可准其適用本要點規定辦理 。\n\r\n九、適用本要點之申報案件，經發現有短、漏報情事時，應按下列規定補稅處罰：\n\r\n(一)短、漏報營業收入之成本已列報者，應按全額核定漏報所得額。\n\r\n(二)短、漏報營業收入之成本未列報者，得適用同業利潤標準之毛利率核計漏報所得額，惟核定所得額，以不超過當年度全部營業收入淨額依同業利潤標準核定之所得額為限。\n\r\n(三)短、漏報非營業收入在新臺幣十萬元以下者，應按全額核定漏報所得額。\n\r\n(四)短、漏報非營業收入超過新臺幣十萬元者，得就其短、漏報部分查帳核定，併入原按本要點規定之純益率標準申報之所得額核計應納稅額。\n\r\n十、獨資、合夥組織之營利事業如經自動調整符合擴大書面審核標準，其獨資資本主或合夥組織合夥人辦理同年度綜合所得稅結算申報時，應將其營利事業所得額減除全年應納稅額半數後之餘額列為營利所得，並依所得稅法第七十一條規定辦理，如有應分配予非中華民國境內居住之獨資資本主或合夥組織合夥人之盈餘，應依同法第八十八條及第八十九條規定，由扣繳義務人依規定之扣繳率扣取稅款。\n\r\n十一、營利事業一百零五年度解散、廢止、合併或轉讓之決算申報案件，可比照本要點書面審核之規定辦理。\n\r\n十二、依本要點規定書面審核之案件，於辦理抽查時，應根據「營利事業所得稅結算申報書面審核案件抽查要點」規定辦理。\n\r\n十三、經營零售業務之 營利事業 於一百零二年十月三日以前經主管稽徵機關核定使用 收銀機開立統一發票，自百零三年度或變更起至十二止各該符 收銀機開立統一發票，自百零三年度或變更起至十二止各該符 收銀機開立統一發票，自百零三年度或變更起至十二止各該符 收銀機開立統一發票，自百零三年度或變更起至十二止各該符 收銀機開立統一發票，自百零三年度或變更起至十二止各該符 合下列各款規定者， 全年度可 適用 本要點之 純益率標準降低 一個百分點：\n\r\n(一)經申請核 經申請核 准全部依 全部依 統一發票使用辦法第 統一發票使用辦法第 統一發票使用辦法第 統一發票使用辦法第 七條第三項規定，以網際路或其他電子 項規定，以網際路或其他電子 項規定，以網際路或其他電子 項規定，以網際路或其他電子 項規定，以網際路或其他電子 方式開立、傳輸或接收統一發票。但遇有機器故障， 致不能依上規定辦理者方式開立、傳輸或接收統一發票。但遇有機器故障， 致不能依上規定辦理者方式開立、傳輸或接收統一發票。但遇有機器故障， 致不能依上規定辦理者方式開立、傳輸或接收統一發票。但遇有機器故障， 致不能依上規定辦理者不在此限。\n\r\n(二)依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 依規定設置帳簿及記載，且當年度未經查獲有短 、漏開發票 漏開發票 及短、漏報營業收入 及短、漏報營業收入 及短、漏報營業收入 情事。\n\r\n(三)所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 所稱「經營零售業務」係以對最終消費者銷商品或提供服為主要項目， 例如從事 零售、餐飲旅宿及服務等業。\n\r\n十四、本要點經財政部核定實施，修正時亦同 。"}
