{"publisher":"財政部賦稅署","publishNo":"台財稅字第10304519070號令","publishDate":"2014-03-19","summary":"稽徵機關核算一百零二年度執行業務者收入標準","content":"執行業務者未依法辦理結算申報，或未依法設帳記載並保存憑證，或未能提供證明所得額之帳簿文據者，稽徵機關得依下列標準（金額以新臺幣為單位）計算其一百零二年度收入額。但經查得其確實收入資料較標準為高者，不在此限：\r\n\r\n 一、 律師：\r\n\r\n (一) 民事訴訟、刑事訴訟、刑事偵查、刑事審判裁定、刑事審判少年案件：每一程序在直轄市及市（即原省轄市，下同）四萬元，在縣三萬五千元。但義務案件、發回更審案件或屬「保全」、「提存」、「聲請」案件，經提出約定不另收費文件，經查明屬實者，免計；其僅代撰書狀者，每件在直轄市及市一萬元，在縣九千元。\r\n\r\n (二) 公證案件：每件在直轄市及市五千元，在縣四千元。\r\n\r\n (三) 登記案件：每件五千元。\r\n\r\n (四) 擔任檢查人、清算人、破產管理人、遺囑執行人或其他信託人案件：按標的物財產價值百分之九計算收入；無標的物每件在直轄市及市二萬元，在縣一萬六千元。\r\n\r\n (五) 代理申報遺產稅、贈與稅案件：遺產稅每件在直轄市及市四萬元，在縣三萬五千元；贈與稅每件在直轄市及市二萬元，在縣一萬五千元。\r\n\r\n (六) 代理申請復查或異議、訴願、行政訴訟及再審：每一程序在直轄市及市四萬五千元，在縣三萬五千元。\r\n\r\n (七) 受聘為法律顧問之顧問費及車馬費，另計。\r\n\r\n 二、 會計師：\r\n\r\n (一) 受託代辦工商登記：每件在直轄市及市七千元，在縣六千元。\r\n\r\n (二) 代理申請復查或異議、訴願、行政訴訟及再審：每一程序在直轄市及市四萬五千元，在縣三萬五千元。\r\n\r\n (三) 代理申報遺產稅、贈與稅案件：遺產稅每件在直轄市及市四萬元，在縣三萬五千元；贈與稅每件在直轄市及市二萬元，在縣一萬五千元。\r\n\r\n (四) 本標準未規定之項目，由稽徵機關依查得資料核計。\r\n\r\n 三、 建築師：按工程營繕資料記載之工程造價金額百分之四點五計算。但承接政府或公有機構之設計、繪圖、監造之報酬，應分別調查按實計算。\r\n\r\n 四、 助產人員（助產師及助產士）：按接生人數每人在直轄市及市二千八百元，在縣二千二百元。但屬全民健康保險由中央健康保險局給付醫療費用者，應依中央健康保險局通報資料計算其收入額。\r\n\r\n 五、 地政士：按承辦案件之性質，每件計算如下：\r\n\r\n (一) 保存登記：在直轄市及市三千元，在縣二千五百元。\r\n\r\n (二) 繼承、賸餘財產差額分配、贈與、信託所有權移轉登記：在直轄市及市八千元，在縣六千五百元。\r\n\r\n (三) 買賣、交換、拍賣、判決、共有物分割等所有權移轉登記：在直轄市及市七千元，在縣五千五百元。\r\n\r\n (四) 他項權利登記（地上權、抵押權、典權、地役權、永佃權、耕作權之設定移轉登記）：在直轄市及市二千五百元，在縣二千元。\r\n\r\n (五) 非共有土地分割登記：在直轄市及市二千五百元，在縣二千元。\r\n\r\n (六) 塗銷、消滅、標示變更、姓名住所及管理人變更、權利內容變更、限制、更正、權利書狀補（換）發登記及其他本標準未規定項目：在直轄市及市一千五百元，在縣一千二百元。\r\n\r\n 六、 著作人：依查得資料核計。\r\n\r\n 七、 經紀人：依查得資料核計。\r\n\r\n 八、 藥師：依查得資料核計。\r\n\r\n 九、 中醫師：依查得資料核計。\r\n\r\n 十、 西醫師：依查得資料核計。\r\n\r\n 十一、獸醫師：依查得資料核計。\r\n\r\n 十二、醫事檢驗師（生）：依查得資料核計。\r\n\r\n 十三、工匠：依查得資料核計。\r\n\r\n 十四、表演人：依查得資料核計。\r\n\r\n 十五、節目製作人：依查得資料核計。\r\n\r\n 十六、命理卜卦：依查得資料核計。\r\n\r\n 十七、書畫家、版畫家：依查得資料核計。\r\n\r\n 十八、技師：依查得資料核計。\r\n\r\n 十九、引水人：依查得資料核計。\r\n\r\n 二十、程式設計師：依查得資料核計。\r\n\r\n 二十一、 精算師：依查得資料核計。\r\n\r\n 二十二、 商標代理人：\r\n\r\n (一) 向國內註冊商標（包括正商標、防護商標、聯合商標、服務標章、聯合服務標章、延展、移轉、商標專用權授權使用等）：每件五千八百元。\r\n\r\n (二) 向國外註冊商標：每件一萬三千元。\r\n\r\n (三) 商標異議、評定、再評定、答辯、訴願、行政訴訟及再審：每一程序三萬四千元。\r\n\r\n 二十三、 專利代理人：\r\n\r\n (一) 發明專利申請（包括發明、追加發明、申請權讓與、專利權讓與、專利權租與等）：每件三萬四千元。\r\n\r\n (二) 新型專利申請（包括新型、追加新型、申請權讓與、專利權讓與、專利權租與等）：每件二萬元。\r\n\r\n (三) 新式樣專利申請（包括新式樣、聯合新式樣、申請權讓與、專利權讓與、專利權租與等）：每件一萬五千元。\r\n\r\n (四) 向國外申請專利：每件五萬八千元。\r\n\r\n (五) 專利再審查、異議、答辯、訴願、行政訴訟及再審：每一程序八萬三千元。\r\n\r\n 二十四、 仲裁人：依查得資料核計。\r\n\r\n 二十五、記帳士、記帳及報稅代理業務人或未具會計師資格，辦理工商登記等業務者：適用會計師收入標準計算；其代為記帳者，不論書面審核或查帳案件，每家每月在直轄市及市二千五百元，在縣二千元。\r\n\r\n 二十六、未具律師資格，辦理訴訟代理人業務者：適用律師收入標準計算；其僅代撰書狀者，每件在直轄市及市五千元，在縣四千五百元。\r\n\r\n 二十七、 未具建築師資格，辦理建築規劃設計及監造等業務者：適用建築師收入標準計算。\r\n\r\n 二十八、 未具地政士資格，辦理土地登記等業務者：適用地政士收入標準計算。\r\n\r\n 二十九、 受大陸地區人民委託辦理繼承、公法給付或其他事務者：每件在直轄市及市五千元，在縣四千五百元。\r\n\r\n 三　十、 公共安全檢查人員：依查得資料核計。\r\n\r\n 三十一、 依公證法規定之民間公證人：依公證法第五章規定標準核計。\r\n\r\n 三十二、 不動產估價師：依查得資料核計。\r\n\r\n 三十三、 物理治療師：依查得資料核計。\r\n\r\n 三十四、 職能治療師：依查得資料核計。\r\n\r\n 三十五、 營養師：依查得資料核計。\r\n\r\n 三十六、 心理師：依查得資料核計。\r\n\r\n 三十七、 受委託代辦國有非公用不動產之承租、續租、過戶及繼承等申請者：每件在直轄市及市一千五百元，在縣一千二百元。\r\n\r\n 三十八、 牙體技術師（生）：依查得資料核計。\r\n\r\n 三十九、 語言治療師：依查得資料核計。\r\n\r\n 附註：\r\n\r\n 一、 自營利事業、機關、團體、學校等取得之收入，得依扣繳資料核計。\r\n\r\n 二、 執行業務者辦理案件所屬地區在準用直轄市之縣者，其收入標準按縣計算；在縣偏僻地區者，除收入標準依查得資料核計者外，收入標準按縣之八折計算，至偏僻地區範圍，由稽徵機關依查得資料認定。執行業務者辦理案件所屬地區在九十九年十二月二十五日改制前之臺北縣、臺中縣、臺南縣及高雄縣者，其收入標準仍按縣計算。\r\n\r\n 三、 本標準未規定之項目，由稽徵機關依查得資料認定。\r\n\r\n 四、 地政士執行業務收費計算應以「件」為單位，所稱「件」，原則上以地政事務所收文一案為準，再依下列規定計算：\r\n\r\n (一) 依登記標的物分別計件：包括房屋及基地之登記，實務上，有合為一案送件者，有分開各一送件者，均視為一案，其「件」數之計算如第四款。\r\n\r\n (二) 依登記性質分別計算：例如同時辦理所有權移轉及抵押權設定之登記，則應就所有權移轉登記及抵押權設定登記分別計算。\r\n\r\n (三) 依委託人人數分別計件：以權利人或義務人一方之人數計算，不得將雙方人數合併計算。但如係共有物之登記，雖有數名共有人，仍以一件計算，且已按標的物分別計件者，即不再依委託人人數計件。\r\n\r\n (四) 同一收文案有多筆土地或多棟房屋者，以土地一筆為一件或房屋一棟為一件計算；另每增加土地一筆或房屋一棟，則加計百分之二十五，加計部分以加計至百分之二百為限。"}
