{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504043020號函","publishDate":"2017-05-03","summary":"自用住宅用地土地增值稅書面審查作業要點","content":"一、為簡化自用住宅用地土地增值稅之審查作業，特訂定本要點。\n\r\n二、土地所有權人申請適用自用住宅用地稅率課徵土地增值稅之案件，除有第十一點或第二十一點規定情形外，應依據戶政、地政及稽徵機關有關資料，以書面審查方式辦理，不再實地勘查。\n\r\n三、申請適用土地稅法第三十四條第一項規定(以下簡稱一生一次)按自用住宅用地稅率課徵土地增值稅案件，應依下列規定辦理：\n\r\n(一)利用戶政資訊運用系統查詢該址於出售前一年內有無他人設立戶籍，必要時得函詢自用住宅用地所在戶政事務所查調戶籍有關資料。\n\r\n(二)利用線上查詢曾否享用自用住宅用地稅率系統查詢土地所有權人是否曾經適用自用住宅用地稅率繳納土地增值稅。\n\r\n(三)利用國稅地方稅資訊運用系統列印最近一年申報核定租賃所得檔案資料，無法確認該址出售前一年內有無租賃情形時，應填列「自用住宅用地地上建物租賃所得查復表」，送請國稅局綜合所得稅業務單位查填。但土地所有權人已檢附無租賃情形申明書（附件一）者，得免予查填租賃所得資料。\n\r\n(四)線上列印出售前一年內房屋稅及營業稅之電腦檔案資料。但房屋稅與營業稅資料不一致，或無法確認該址於出售前一年內之地上建物使用情形時，應填列「自用住宅用地地上建物使用情形查復表（房屋稅用）」及「自用住宅用地地上建物使用情形查復表（營業稅用）」，分別送請房屋稅及國稅局營業稅業務單位查填。\n\r\n(五)房屋設立稅籍未滿一年者，應查詢其評定現值是否不及所占基地公告土地現值百分之十。\n\r\n四、查詢戶政資料後，應為以下處理：\n\r\n(一)查無他人設立戶籍之案件，應依據其他內部資料繼續審查。\n\r\n(二)查有土地所有權人或其配偶、直系親屬、三親等內親屬以外之他人設立戶籍之案件，應通知設籍之他人於文到五日內或指定日（有正當理由時，得申請延期）到辦公處所說明，並填具申明書（附件二、三）申明確無租賃之事實者，免再調查。但該設籍之他人檢具申明書並附有身分證影本者，免到辦公處所說明。\n\r\n(三)前款通知經合法送達後，設籍之他人未依規定期限或指定日到達辦公處所說明者，得先按一般用地稅率核課土地增值稅。但於土地增值稅繳納期間屆滿前補辦完成前款說明手續者，仍依法核認。\n\r\n五、設籍之他人有下列情形之一者，得免依前點第二款通知其到達辦公處所說明：\n\r\n(一)因重病不能前來，經提出醫院出具之證明者。\n\r\n(二)設籍人死亡，經提出證明文件者。\n\r\n(三)因出國期間不能前來，經提出證明者。\n\r\n(四)設籍人為出售房地之前所有權人或其配偶、直系親屬，或設籍人為承買人於訂立買賣契約後遷入者。\n\r\n(五)設籍人為空戶或行蹤不明，經土地所有權人提出證明文件或稽徵機關查明屬實者。\n\r\n(六)有其他正當理由，經土地所有權人提出證明文件或稽徵機關查明屬實者。\n\r\n六、財政部財政資訊中心（以下簡稱財政資訊中心）收到稽徵機關上傳之查詢資料後，應即處理並產生「適用自用住宅用地稅率查詢案件回覆通知書檔」及「適用自用住宅用地稅率查詢案件回覆清單檔」，提供稽徵機關下載查詢運用。\n\r\n七、國稅局綜合所得稅業務單位收到「自用住宅用地地上建物租賃所得查復表」後，應就現有資料查填有無租賃所得資料，其於出售前一年內有租賃所得者，應註明承租人、每月租金及出租起迄日期等資料。\n\r\n八、國稅局營業稅業務單位收到「自用住宅用地地上建物使用情形查復表（營業稅用）」後，就以下各款查註：\n\r\n(一)依據稅籍主檔登載，查填該址於出售前一年內有無營業商號。\n\r\n(二)該營業商號如於前一年內有申請歇業、暫停營業、營業地址變更等登載事項，應註明其申請日期、文號，其屬遷出者，應註明其遷出地址。\n\r\n(三)查對前一年內擅自營業違章送罰資料，應註明該址於出售前一年內有無擅自營業之情形。\n\r\n九、房屋稅業務單位收到「自用住宅用地地上建物使用情形查復表（房屋稅用）」後，就以下各款查註並於二日內回復：\n\r\n(一)依據稅籍資料，查填該址房屋於出售前一年內房屋課稅情形，其屬兩種以上稅率者，應分別註明其層次及面積。\n\r\n(二)如係按營業用、私人醫院、診所或自由職業事務所用稅率課徵，應註明營業商號、醫療院所、執行業務事務所名稱、課徵期間等資料。\n\r\n(三)如係按非住家非營業用稅率課徵，應註明房屋使用情形（例如：空置、○○人民團體等）。\n\r\n(四)房屋設立稅籍未滿一年者，應註明房屋之評定現值。\n\r\n十、收到前二點之查復表，經核對其營業資料仍有不一致者，得檢附相關資料後移回國稅局營業稅業務單位重查，如重查結果仍不一致者，其有無營業事實之認定以國稅局營業稅業務單位調查結果為準。\n\r\n    依前點第二款查復有執行業務情形者，應向國稅局綜合所得稅業務單位查詢，經核對其執行業務情形與房屋稅或地價稅有不一致者，得檢附相關資料移回國稅局綜合所得稅業務單位重查，如重查結果仍不一致者，其有無執行業務情形之認定，以國稅局綜合所得稅業務單位調查結果為準。\n\r\n十一、申請適用一生一次自用住宅用地稅率課徵土地增值稅案件，有下列情形之一者，經簽報核准後，得派員至現場實地勘查：\n\r\n(一)地上房屋合併打通使用。\n\r\n(二)拆除改建。\n\r\n(三)未檢附使用執照或建物所有權狀，以建物測量成果表(圖)或建築改良物勘查結果通知書代替。\n\r\n(四)其他經書面審查發現顯有疑問之重大特殊案件。\n\r\n十二、經認定與自用住宅用地規定要件不合，按一般稅率課徵土地增值稅之案件，買賣雙方於辦妥土地移轉登記前，得申請撤回土地移轉現值申報；經核准撤回之案件，承辦人員應執行自用住宅回覆異動簽核作業，並異動財政資訊中心自用住宅回覆資料。土地所有權人於一年內重行申報土地移轉現值並申請按自用住宅用地稅率課徵土地增值稅者，稽徵機關列印「適用自用住宅用地稅率查詢案件回覆通知書」時，如該回覆通知書有顯示原撤回申報案件編號，承辦人員並應調原申報案併核。\n\r\n十三、經核准按自用住宅用地稅率課徵土地增值稅之案件，每年由財政資訊中心利用相關資料檔交查勾稽，如發現出售前一年內有租賃所得資料者，應通知土地增值稅業務單位查明補徵土地增值稅。\n\r\n十四、申請適用土地稅法第三十四條第五項規定(以下簡稱一生一屋)按自用住宅用地稅率課徵土地增值稅案件，應依下列規定辦理：\n\r\n(一)利用戶政資訊運用系統查詢該址出售前有無土地所有權人或其配偶、未成年子女在該地設立戶籍連續滿六年及出售前五年內有無他人設立戶籍，必要時得函詢自用住宅用地所在地戶政事務所查調戶籍有關資料。\n\r\n(二)利用線上查詢曾否享用自用住宅用地稅率系統查詢土地所有權人是否曾經適用一生一次自用住宅用地稅率繳納土地增值稅。\n\r\n(三)利用國稅地方稅資訊運用系統列印最近五年申報核定租賃所得檔案資料，無法確認該址出售前五年內有無租賃情形時，應填列「自用住宅用地地上建物租賃所得查復表」，送請國稅局綜合所得稅業務單位查填。但土地所有權人已檢附土地所有權人出售自用住宅用地申請適用土地稅法第三十四條第五項規定申明書（附件四）者，得免予查填租賃所得資料。\n\r\n(四)線上列印出售前五年內房屋稅及國稅局營業稅之電腦檔案資料。但房屋稅與營業稅資料不一致，或無法確認該址於出售前五年之地上建物使用情形時，應填列「自用住宅用地地上建物使用情形查復表（房屋稅用）」及「自用住宅用地地上建物使用情形查復表（營業稅用）」，分別送請房屋稅及國稅局營業稅業務單位查填。\n\r\n(五)運用戶政資訊運用系統或國稅地方稅資訊運用系統（綜所稅稅籍資料檔等）查詢未成年子女資料。\n\r\n(六)運用全國財產稅總歸戶系統查詢土地所有權人與其配偶、未成年子女，出售時是否有該自用住宅以外之房屋(含未辦保存登記及信託移轉)。經查有該自用住宅以外之房屋，應查調該房屋資料；如為他轄房屋，請所轄地方稅稽徵機關提供該房屋相關資料供核。\n\r\n十五、查詢戶政資料後，依第四點、第五點規定辦理。\n\r\n十六、財政資訊中心收到稽徵機關上傳之查詢資料後，依第六點規定辦理。\n\r\n十七、國稅局綜合所得稅業務單位收到「自用住宅用地地上建物租賃所得查復表」後，應就現有資料查填有無租賃所得資料，其於出售前五年內有租賃所得者，應註明承租人、每月租金及出租起迄日期等資料。\n\r\n十八、國稅局營業稅業務單位收到「自用住宅用地地上建物使用情形查復表（營業稅用）」後，就以下各款查註：\n\r\n(一)依據稅籍主檔登載，查填該址於出售前五年內有無營業商號。\n\r\n(二)該營業商號如於前五年內有申請歇業、暫停營業、營業地址變更等登載事項，應註明其申請日期、文號，其屬遷出者，應註明其遷出地址。\n\r\n(三)查對前五年內擅自營業違章送罰資料，應註明該址於出售前五年內有無擅自營業之情形。\n\r\n十九、房屋稅業務單位收到「自用住宅用地地上建物使用情形查復表（房屋稅用）」後，就以下各款查註並於二日內回復：\n\r\n(一)依據稅籍資料，查填該址房屋於出售前五年內房屋課稅情形，其屬兩種以上稅率者，應分別註明其層次及面積。\n\r\n(二)如係按營業用、私人醫院、診所或自由職業事務所用稅率課徵，應註明營業商號、醫療院所、執行業務事務所名稱、課徵期間等資料。\n\r\n(三)如係按非住家非營業用稅率課徵，應註明房屋使用情形(例如：空置、○○人民團體等)。\n\r\n二十、收到前二點之查復表，經核對其營業資料仍有不一致者，依第十點規定辦理。\n\r\n二十一、申請適用一生一屋自用住宅用地稅率課徵土地增值稅案件，有第十一點各款情形之一者，依該點規定辦理。\n\r\n二十二、經認定與自用住宅用地規定要件不合者，依第十二點規定辦理。\n\r\n二十三、經核准按自用住宅用地稅率課徵土地增值稅之案件，每年由財政資訊中心利用相關資料檔交查勾稽，如發現出售前五年內有租賃所得資料者，應通知土地增值稅業務單位查明補徵土地增值稅。"}
