{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804631910號","publishDate":"2019-11-05","summary":"委託取款轉帳繳稅及直撥退稅作業注意事項","content":"一、本注意事項係依據「金融機構及郵政機構存款帳戶轉帳繳退稅作業要點」訂定。\n\r\n \r\n\r\n二、本注意事項適用對象為辦理委託取款轉帳繳稅及直撥退稅作業有關機關(構)，各有\n\r\n　　關機關(構)之權責如下：\n\r\n　（一）財政部賦稅署負責本注意事項之訂頒、修正及其相關事項之協調連絡事項。\n\r\n　（二）財政部財政資訊中心負責有關轉帳納稅資訊事項之整體規劃設計與審議事宜。\n\r\n　（三）承辦之金融輔助業者負責已納入金融資訊服務系統之金融機構與稽徵機關間稅\n\r\n　　　　款提撥之轉承工作事項。\n\r\n　（四）金融機構負責其存款戶委託代繳稅款之提兌及退稅撥付事項。\n\r\n　（五）中華郵政股份有限公司(以下簡稱中華郵政公司)負責其存款戶委託代繳稅款之\n\r\n        提兌與退稅撥付事項。\n\r\n　（六）稽徵機關負責納稅義務人委託取款轉帳繳稅及直撥退稅案件之申請受理及其他\n\r\n　　　　相關繳、退稅事宜。\r\n\r\n三、納稅義務人以「繳稅取款委託書」繳納稅款時（免填自繳稅款稅額繳款書），稽徵\n\r\n    機關收件人員應詳細核對「繳稅取款委託書」之各項資料是否完備、金額是否正確\n\r\n    ，經查對無誤再行收件。屬人工申報案件或採書面辦理委託取款轉帳繳稅之稅額試\n\r\n    算申報案件並應於「繳稅取款委託書」納稅義務人留存聯、屬二維條碼申報案件應\n\r\n    於申報書收執聯，蓋用收件章後交由納稅義務人收執，以備查考。金融機構及中華\n\r\n    郵政公司均不需再核對委託書內存款戶之印鑑（或原存款人簽名者之簽名），以資\n\r\n    簡化作業。\r\n\r\n四、稽徵機關收件單位應定期將收取之「繳稅取款委託書」彙總送交登錄人員登錄，如\n\r\n　　屬外縣市綜合所得稅申報案件，應按各年度議定之作業日程將申報書連同「繳稅取\n\r\n　　款委託書」通報納稅義務人戶籍所在地稽徵機關處理。\n\r\n \r\n\r\n五、登錄人員如發現有遺漏、未填妥之「繳稅取款委託書」，應交由業務單位即時通知\n\r\n    納稅義務人補正再行登錄，否則即通知納稅義務人依一般納稅程序繳納。\r\n\r\n六、登錄人員登錄完畢之「繳稅取款委託書」應併同依委託書編號順序列印產出之清冊\n\r\n　　，交由業務單位妥善保管，以便查考。\r\n\r\n七、稽徵機關應將委託取款轉帳建檔資料按金融機構、中華郵政公司分別錄製媒體檔案\n\r\n    ，屬參與金融資訊服務系統金融機構之媒體檔案，應傳輸至承辦之金融輔助業者，\n\r\n    再依各金融機構分別傳輸檔案至各金融機構之總機構辦理提兌手續；屬中華郵政公\n\r\n    司則將媒體檔案傳輸至該公司辦理提兌手續。各單位作業日程按各年度議定之作業\n\r\n    日程辦理。\r\n\r\n八、金融機構及中華郵政公司依據稽徵機關提供媒體檔案之存款人身分證統一編號、存\n\r\n　　款戶帳號為提兌勾稽鍵項。\n\r\n \r\n\r\n九、參與金融資訊服務系統之金融機構辦理提兌後，應即將已提兌、未提兌結果檔﹝其\n\r\n　　中屬帳號存款餘額為零無法提兌或存款不足就存款餘額先行提兌者，應提供結算申\n\r\n　　報截止日(或依法展延結算申報截止日)之帳戶存款餘額資料﹞回傳承辦之金融輔助\n\r\n　　業者彙總通報稽徵機關。\n\r\n \r\n\r\n十、參與金融資訊服務系統之金融機構，如因所屬分行合併、裁撤、遷址等而變更分行\n\r\n　　代號或帳號時，承辦之金融輔助業者於受通報後，應即通知財政部財政資訊中心轉\n\r\n　　知各稽徵機關，以利轉帳扣款作業。\n\r\n \r\n\r\n十一、參與金融資訊服務系統之金融機構提兌之稅款撥轉方式，依承辦之金融輔助業者\n\r\n　　之跨行清算手續辦理，於清算當日撥付，並依稽徵機關別分別列印國稅綜合繳款書\n\r\n　　送交中央銀行國庫局查收無誤後，於該國稅繳款書上簽證交由承辦金融輔助業者分\n\r\n　　送各稽徵機關，俾憑登帳。\n\r\n \r\n\r\n十二、中華郵政公司應將提兌之稅款匯入中央銀行國庫局繳庫專用帳戶，並將完成代繳\n\r\n    稅款統計表及已提兌、未提兌結果檔〔其中屬帳號存款餘額為零無法提兌或存款不\n\r\n    足就存款餘額先行提兌者，應提供結算申報截止日（或依法展延結算申報截止日）\n\r\n    之帳戶存款餘額資料〕，通報稽徵機關登帳。另收支詳情單應送中央銀行國庫局存\n\r\n    查。\r\n\r\n十三、承辦之金融輔助業者及中華郵政公司代扣綜合所得稅之稅款提兌及解庫時程，分\n\r\n　　別按各年度議定之作業日程辦理。\r\n\r\n十四、稽徵機關電作單位收到承辦之金融輔助業者及中華郵政公司回傳結果檔，應立即\n\r\n　　將已提兌部分轉到劃解等有關系統辦理賡續作業。已提兌清單則由稽徵機關自行視\n\r\n　　實際需要列印，而相關之程式(列印及查詢等)由財政部財政資訊中心提供稽徵機關\n\r\n　　使用；至於無法兌領及未足額兌領清單應於一週內交由業務(徵收)單位依規定辦理\n\r\n　　追繳。\r\n\r\n十五、未參與金融資訊服務系統之金融機構，稅款之提兌，採人工作業，稽徵機關應將\n\r\n　　委託取款轉帳建檔資料，依各金融機構分別列印清冊三份，二份送金融機構提兌，\n\r\n　　一份留存管制；金融機構應在五日內提兌，並於清冊加註提結果〔其中屬帳號存款\n\r\n　　餘額為零無法提兌或存款不足就存款餘額先行提兌者，應提供結算申報截止日（或\n\r\n　　依法展延結算申報截止日）之帳戶存款餘額資料〕，另將稅款送代庫之臺灣銀行辦\n\r\n　　理繳庫後，將繳款書影本連同已加註提兌結果之清冊送回稽徵機關。至於各單位作\n\r\n　　業日程，分別按各年度議定之作業日程辦理。\r\n\r\n十六、存款人對於代繳案件如有異議，經稽徵機關查明符合「金融機構及郵政機構存款\n\r\n    帳戶轉帳繳退稅作業要點」第六點前段規定者，應即簽發以原存款人（及其原帳號\n\r\n    ）為受款人，並劃線禁止背書之國庫支票以掛號寄送異議存款帳號之金融機構或中\n\r\n    華郵政公司存入存款人帳戶，並函復存款人；另應即辦理追繳作業。\r\n\r\n十七、納稅義務人申報採用直撥退稅者依下列規定辦理：\n\r\n　（一）納稅義務人應於「委託轉帳代繳（領）各項稅款約定書」或申報（請）資料註\n\r\n　　　　明採用直撥退稅方式辦理，稽徵機關之收件單位於收件時應詳加審核各項資料\n\r\n　　　　是否填寫完備，如有缺漏應請納稅義務人補齊，並將直撥退稅案件依規定日程\n\r\n　　　　移送財政部財政資訊中心建檔。\n\r\n　（二）綜合所得稅申報案件，財政部財政資訊中心依申請直撥退稅案件建立退稅檔，\n\r\n　　　　分批將媒體檔案及相關資料送交稽徵機關核對更正，稽徵機關電作單位應於收\n\r\n　　　　檔後，將正確之媒體檔案透過電腦辦理後續作業。\n\r\n　（三）稽徵機關應將抵繳欠稅後之直撥退稅檔案，分別移送承辦之金融輔助業者及中\n\r\n　　　　華郵政公司辦理撥付手續，並就直撥金額彙整開立退稅支票，送交業務單位辦\n\r\n　　　　理轉匯作業。\n\r\n　（四）承辦之金融輔助業者收到退稅檔案時，應依各金融機構分別傳輸至各金融機構\n\r\n　　　　之總機構辦理撥付手續。\n\r\n　（五）承辦之金融輔助業者應採撥轉方式依其跨行清算方法將退稅款撥交金融機構按\n\r\n　　　　各年度議定之作業日程逐戶撥入納稅義務人帳戶。\n\r\n　（六）參與金融資訊服務系統之金融機構於辦妥撥付手續後，應即產出已撥入、無法\n\r\n　　　　撥入之檔案，送交承辦之金融輔助業者彙總，再將彙總後之檔案（檔案內含已\n\r\n　　　　撥入、無法撥入兩部分）移送稽徵機關賡續作業。\n\r\n　（七）無法撥付之退稅款，金融機構比照委託取款轉帳繳稅按撥轉方式依其跨行專戶\n\r\n　　　　清算方法將退稅款撥交承辦之金融輔助業者彙總退還稽徵機關。\n\r\n　（八）中華郵政公司收到國庫支票(或匯款資料)、退稅檔案時，應將退稅款按各年度\n\r\n　　　　議定之作業日程逐戶撥入納稅義務人帳戶，並分別產出已撥入、無法撥入之退\n\r\n　　　　稅檔案寄送稽徵機關辦理後續作業，至無法撥付退稅款則退還稽徵機關依法處\n\r\n　　　　理。\n\r\n　（九）稽徵機關應將已撥付之媒體轉錄至退稅系統辦理銷號作業，至無法撥付部分，\n\r\n　　　　稽徵機關應列印直撥退稅無法入帳清冊，供業務單位查明原因改依一般退稅案\n\r\n　　　　件辦理。\n\r\n　（十）已撥入納稅義務人帳戶之直撥退稅案件，稽徵機關應將撥付結果通知納稅義務\n\r\n　　　　人。但屬全國一致之批次退稅案件，得以於稽徵機關網站公告方式替代個別通\n\r\n　　　　知納稅義務人。至於已撥付清單則視稽徵機關需要自行列印，財政部財政資訊\n\r\n　　　　中心應提供列表及查詢程式。\n\r\n　（十一）未參與金融資訊服務系統之金融機構，稽徵機關應按各年度議定之作業日程\n\r\n        ，以開立支票或憑單方式辦理退還。\r\n\r\n十八、本注意事項未規定事項依有關法令辦理。"}
