{"publisher":"財政部賦稅署","publishNo":"台財稅字第10600724070號","publishDate":"2018-02-27","summary":"簡化評定房屋標準價格及房屋現值作業之參考原則","content":"一  為簡化房屋標準價格之評定及房屋現值之核計作業，特訂定本參考原\n\r\n    則。\n\r\n\n\r\n\n\r\n二  房屋現值之核計，以「房屋標準單價表」(附表一) 、「折舊率標準表」\n\r\n    (折舊率參考基準如附表一之一)及「房屋位置所在段落等級表」為準據。\n\r\n   「房屋標準單價表」之適用，依房屋建造完成日認定；其完成日期，以使\n\r\n    用執照所載核發日期為準，無使用執照者，以完工證明所載日期為準，無\n\r\n    使用執照及完工證明者，以申報日為準，無使用執照及完工證明且未申報\n\r\n    者，以調查日為準。\n\r\n\n\r\n\n\r\n三  「房屋標準單價表」內用途別之歸類，依「用途分類表」 (附表二) \n\r\n    定之。\n\r\n\n\r\n\n\r\n四  稽徵機關適用「房屋標準單價表」核計房屋現值時，對房屋之構造、\n\r\n    用途、總層數及面積等，應依建築管理機關核發之使用執照 (未領使\n\r\n    用執照者依建造執照) 所載之資料為準，但未領使用執照 (或建造執\n\r\n    照) 之房屋，以現場勘定調查之資料為準。\n\r\n    前項房屋總層數之計算，不包括地下室或地下層之層數。\n\r\n\n\r\n\n\r\n五  下列房屋，除依據使用執照(未領使用執照者依建造執照)所載之資\n\r\n    料為準外，得派員至現場勘查後，依本參考原則增減其房屋標準單\n\r\n    價：\n\r\n (一) 第十二點規定之獨院式或雙拼式房屋。\n\r\n (二) 第十三點規定之簡陋房屋經納稅義務人提出申請者。\n\r\n (三) 第十五點規定專供農業生產用之房屋。\n\r\n\n\r\n\n\r\n六  房屋總層數超過「房屋標準單價表」內所列之總層數者，其標準單價\n\r\n    按表內最高樓層與次高樓層之標準單價之差額逐層遞增計算。\n\r\n\n\r\n\n\r\n七  添加樓層之認定：\n\r\n (一) 原有房屋屋頂增建樓房時，其構造與原有房屋不同者，該增建之樓\n\r\n      房，以該增建構造種類之層數計算。\n\r\n (二) 原有房屋屋頂增建同構造樓房時，該增建樓房之層數，應以加計原\n\r\n      有房屋樓層數合併計算。\n\r\n      例：原構造為鋼筋混凝土造五層樓房屋，添建鋼筋混凝土造之第六\n\r\n      層，第六層應適用六層樓之房屋標準單價，原有樓層仍適用五層樓\n\r\n      之房屋標準單價。\n\r\n\n\r\n\n\r\n八  房屋樓層之高度在四公尺以上者，其超出部分，以每十公分為一單位，\n\r\n    增加標準單價百分之一‧二五，未達十公分者不計。\n\r\n    房屋樓層之高度在二公尺以下者，其減價計算公式如下：\n\r\n    偏低減價額＝（3公尺－樓板高度）÷3公尺×50％×標準單價             \n\r\n    第一項超高加價之最高限度，各地方政府得視實際需要訂定。\n\r\n    第一項及第二項計算超高或偏低之標準單價，於標準單價應予加價或\n\r\n    減成時，仍應按未加價或減成之標準單價計算。但符合第十三點及第\n\r\n    十五點規定應予減成之簡陋房屋及專供農業生產用之房屋有超高或偏\n\r\n    低情形者，其標準單價應先減成後再計算超高或偏低單價。\n\r\n\n\r\n\n\r\n九  房屋之夾層、地下室或地下層，按該房屋所應適用之標準單價八成核\n\r\n    計。夾層面積之和超過一百平方公尺或超過該層樓地板面積三分之一\n\r\n    者，按使用執照所載總層數適用之標準單價核計。\n\r\n\n\r\n\n\r\n一○  政府直接興建之六層樓以上之國民住宅，按同構造住宅類之房屋標\n\r\n      準單價逐層遞減百分之二，以遞減至百分之三十為限。\n\r\n\n\r\n\n\r\n一一  (刪除)\n\r\n\n\r\n\n\r\n一二  總樓地板面積達二百平方公尺以上之獨院式或雙拼式房屋，其空地\n\r\n      面積為第一層建築面積一‧五倍以上，有下列情形者 (一項或二項\n\r\n      ) ，按所適用之標準單價加成核計。但加成最高以不超過標準單價\n\r\n      之百分之二百為限：\n\r\n   (一) 宅外設置假山、池閣、花園、草坪之二種以上者。\n\r\n   (二) 游泳池。\n\r\n\n\r\n\n\r\n一三  房屋具有下列情形達三項者，為簡陋房屋，按該房屋所應適用之標\n\r\n      準單價之七成核計，具有四項者按六成核計，具有五項者按五成核\n\r\n      計，具有六項者按四成核計，具有七項者按三成核計：\n\r\n   (一) 高度未達二．五公尺。\n\r\n   (二) 無天花板 (鋼鐵造、木、石、磚造及土、竹造之房屋適用) 。\n\r\n   (三) 地板為泥土、石灰三合土或水泥地。\n\r\n   (四) 無窗戶或窗戶為水泥框窗。\n\r\n   (五) 無衛生設備。\n\r\n   (六) 無內牆或內牆為粗造紅磚面 (內牆面積超過全部面積二分之一者\n\r\n        ，視為有內牆) 。\n\r\n   (七) 無牆壁。\n\r\n\n\r\n\n\r\n一四  鋼鐵造房屋面積在二百平方公尺以上，其樑或柱之規格在 90×90\n\r\n      ×6 公厘以下者，適用面積未達二百平方公尺之標準單價核計房屋\n\r\n      現值。\n\r\n      鋼鐵造房屋面積「二百平方公尺以上」及「未達二百平方公尺」，\n\r\n      以每層面積為準。\n\r\n\n\r\n\n\r\n一五  專供農業生產用之花卉或蔬菜溫室、堆肥舍、水稻育苗中心作業室\n\r\n      、燻菸房、農機倉庫、柑桔貯藏庫及其他相近性質之房屋，按該房\n\r\n      屋所適用之標準單價五成核計房屋現值。\n\r\n\n\r\n\n\r\n一六  房屋標準價格依房屋稅條例第十一條第二項規定重行評定者，得以\n\r\n      縣(市)重行評定前、後房屋現值之變動情形，作為依同條例第十五\n\r\n      條第一項第九款但書規定，調整免徵房屋稅之住家房屋現值之參考。\n\r\n      前項調整免徵房屋稅之住家房屋現值，依房屋稅條例第十一條第一\n\r\n      項規定，由直轄市、縣(市)政府公告之，並於公告施行後適用。"}
