{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804518740號令","publishDate":"2019-07-05","summary":"房屋稅地價稅使用牌照稅電子申辦作業要點","content":"壹、總則\r\n\r\n一、為便利納稅義務人或其代理人運用網際網路向地方稅稽徵機關(下稱稽徵機關)辦理房屋稅、地價稅及使用牌照稅申報及申請作業，以提供多元化申辦管道，並提升稽徵機關為民服務效能，特訂定本要點。\r\n\r\n二、本要點適用範圍：\r\n\r\n（一）申報房屋稅籍及使用情形變更案件。\r\n\r\n（二）申請核發房屋稅籍證明書、繳納證明書及課稅明細表案件。\r\n\r\n（三）申請地價稅適用特別稅率及減免稅用地案件。\r\n\r\n（四）申請以電子方式傳送每年(期)房屋稅、地價稅及使用牌照稅定期開徵繳款書、轉帳繳納通知或繳納證明案件。\r\n\r\n三、適用本要點之申辦人如下：\r\n\r\n（一）第二點第一款至第三款之案件：\r\n\r\n1、房屋稅及地價稅之納稅義務人或代理人。\r\n\r\n2、地政士、會計師、記帳士、記帳及報稅代理人或依其他法令規定得執行報稅業務者(以下簡稱報稅代理人)。\r\n\r\n（二）第二點第四款之案件，為房屋稅、地價稅及使用牌照稅之納稅義務人。\r\n\r\n貳、申請登錄帳號\r\n\r\n四、報稅代理人利用網際網路辦理申辦作業前，應先依下列方式，向事務所所在地稽徵機關申請登錄帳號，經核准即可以網際網路傳送申辦資料；本要點修訂前已申請登錄帳號經核准者，免再申請：\r\n\r\n（一）進入地方稅網路申報作業入口網登錄相關資料後，列印申請書連同下列證明文件，於三十日內送事務所所在地稽徵機關審核；屆期未辦理者，由系統逕予註銷其登錄資料：\r\n\r\n1、身分證明文件影本。\r\n\r\n2、地政士證書、會計師證書、記帳士證書、記帳及報稅代理人登錄執業證明書或相關專業證書影本。\r\n\r\n3、開業執照或主管機關核准登錄執業等證明文件影本。\r\n\r\n（二）報稅代理人得申請賦予助理協辦網路申辦作業之權限，並得逕行註銷助理之資格。\r\n\r\n（三）報稅代理人申請登錄帳號經事務所所在地稽徵機關審核通過後，由系統傳送核准通知至報稅代理人之電子郵件信箱。\r\n\r\n（四）報稅代理人登錄之資料如有異動，應至地方稅網路申報作業入口網更新。\r\n\r\n（五）報稅代理人如需申請帳號註銷，應向原申請帳號所在地稽徵機關提出，經核准後由系統傳送註銷通知至報稅代理人之電子郵件信箱。\r\n\r\n五、一般民眾無須申請登錄帳號。\r\n\r\n叁、申辦程序\r\n\r\n六、系統開放時間為全年每日二十四小時；以電子方式傳送繳款書、轉帳通知或證明之申辦案件，應於申辦稅目開徵二個月前提出，逾期者，自申辦次年(期)適用。\r\n\r\n七、申辦人可利用內政部核發之自然人憑證、經濟部核發之工商憑證、已申辦「健保卡網路服務註冊」之全民健康保險保險憑證或其他經財政部審核通過之電子憑證辦理申請。\r\n\r\n八、申辦人進入地方稅網路申報作業入口網後，可直接登入建立申辦資料，或下載網路申報用戶端軟體，安裝後建立申辦資料，並以網際網路傳送。依法應檢附之證明文件，應併同以電子檔傳送、郵寄、傳真或逕送不動產或車籍所在地稽徵機關審查。\r\n\r\n九、第二點第一款至第三款之申辦案件上傳後，經線上前端審核作業檢核，各欄位輸入無誤者，系統自動給予案件編號供申辦人查詢；欄位輸入有誤者，系統將產生異常訊息，經申辦人更正後，以網際網路傳送。\r\n\r\n十、前點申辦案件依各稽徵機關所訂作業時間匯入系統，經承辦人員審核後，將辦理情形匯出至地方稅網路申報作業入口網，並傳送電子郵件通知申辦人，正式核定函另行郵寄供申辦人收執；申辦項目為房屋稅籍證明書及課稅明細表者，申辦人可自地方稅網路申報作業入口網自行下載列印，稽徵機關不再發函通知。\r\n\r\n十一、第二點第四款之申辦案件：\r\n\r\n（一）申辦人依第八點申辦程序申請後，系統將傳送驗證信至申辦人之電子郵件信箱，申辦人於規定期限內點選連結進行驗證。經驗證完成者，由系統傳送受理申請通知至申辦人之電子郵件信箱，即完成申辦；逾期未驗證者，由系統傳送逾期通知至申辦人之電子郵件信箱，該申辦案件視同未完成申請，稽徵機關得視情形，重發認證信或註銷該申辦案件。\r\n\r\n（二）如擬申請變更電子郵件信箱時，程序同前。\r\n\r\n（三）完成申辦者，稽徵機關按各稅每年(期)開徵排定期程，由系統傳送定期開徵繳款書、轉帳繳納通知或繳納證明至申辦人之電子郵件信箱，供其自行下載列印。\r\n\r\n（四）如擬申請取消原申辦項目，申辦人進入地方稅網路申報作業入口網勾選，由系統傳送受理取消通知至申辦人之電子郵件信箱即完成取消。\r\n\r\n十二、申辦案件經承辦人員審核有缺漏應檢附之證明文件者，應通知申辦人補件。申辦人應於通知之日起五日內，將相關證明文件以電子檔傳送、郵寄、傳真或逕送稽徵機關審查；屆期未補件者，稽徵機關得逕予否准。\r\n\r\n肆、附則\r\n\r\n十三、納稅義務人持房屋稅、地價稅及使用牌照稅繳納證明之電子稅務文件，向相關機關(構)申辦業務時，應協助驗證作業。\r\n\r\n十四、申辦人有下列情形之一者，稽徵機關不得受理其網路申辦案件；其經核准之登錄帳號，得逕予註銷：\r\n\r\n(一)偽造所有權狀或其他證明文件。\r\n\r\n(二)其他有不正當或違規行為。"}
