{"publisher":"財政部賦稅署","publishNo":"台財稅字第10904707010號令","publishDate":"2021-02-24","summary":"一百零九年度個人出售房屋之財產交易所得計算規定","content":"茲依據所得稅法第十四條第一項第七類及同法施行細則第十七條之二訂定本規定如下（出售之房屋屬同法第四條之四第一項規定範圍者，不適用本規定）：\r\n一、個人出售房屋，已提供或稽徵機關已查得交易時之實際成交金額及原始取得成本者，其財產交易所得額之計算，應依所得稅法第十四條第一項第七類相關規定核實認定。\r\n二、個人出售房屋，未依前點規定申報房屋交易所得、未提供交易時之實際成交金額或原始取得成本，或稽徵機關未查得交易時之實際成交金額或原始取得成本者，稽徵機關應按下列標準計算其所得額：\r\n(一)\r\n稽徵機關僅查得或納稅義務人僅提供交易時之實際成交金額，而無法證明原始取得成本，如符合下列情形之一，應以查得之實際房地總成交金額，按出售時之房屋評定現值占公告土地現值及房屋評定現值總額之比例計算歸屬房屋之收入，再以該收入之百分之十七計算其出售房屋之所得額：\r\n１、臺北市，房地總成交金額新臺幣七千萬元以上。\r\n２、新北市，房地總成交金額新臺幣六千萬元以上。\r\n３、臺北市及新北市以外地區，房地總成交金額新臺幣四千萬元以上。\r\n(二)\r\n除前款規定情形外，按下列標準計算其所得額：\r\n１、直轄市部分：\r\n(１)\r\n臺北市：\r\n  臺北市政府依「臺北市房屋標準價格及房屋現值評定作業要點」第十五點規定認定為高級住宅者：依房屋評定現值之百分之四十七計算。\r\n  其他：依房屋評定現值之百分之四十二計算。\r\n(２)\r\n新北市：\r\n \r\n永和區：依房屋評定現值之百分之三十七計算。\r\n  新店區、板橋區、中和區、新莊區及蘆洲區：依房屋評定現值之百分之三十六計算。\r\n  三重區及土城區：依房屋評定現值之百分之三十五計算。\r\n  汐止區及林口區：依房屋評定現值之百分之三十四計算。\r\n  樹林區及泰山區：依房屋評定現值之百分之三十三計算。\r\n  五股區：依房屋評定現值之百分之二十四計算。\r\n  淡水區及三峽區：依房屋評定現值之百分之二十二計算。\r\n  深坑區及八里區：依房屋評定現值之百分之二十計算。\r\n  鶯歌區：依房屋評定現值之百分之十六計算。\r\n  金山區：依房屋評定現值之百分之十五計算。\r\n  瑞芳區、石碇區、坪林區、三芝區、石門區、平溪區、雙溪區、貢寮區、萬里區及烏來區：依房屋評定現值之百分之十四計算。\r\n(３)\r\n桃園市：\r\n  桃園區、中壢區及蘆竹區：依房屋評定現值之百分之二十四計算。\r\n  八德區：依房屋評定現值之百分之二十三計算。\r\n  龜山區及大園區：依房屋評定現值之百分之十九計算。\r\n  平鎮區：依房屋評定現值之百分之十七計算。\r\n  楊梅區、大溪區及龍潭區：依房屋評定現值之百分之十六計算。\r\n  新屋區及觀音區：依房屋評定現值之百分之十二計算。\r\n  復興區：依房屋評定現值之百分之八計算。\r\n(４)\r\n臺中市：\r\n \r\n西屯區：依房屋評定現值之百分之二十七計算。\r\n  南屯區：依房屋評定現值之百分之二十五計算。\r\n  北屯區：依房屋評定現值之百分之二十二計算。\r\n  東區：依房屋評定現值之百分之二十一計算。\r\n  南區：依房屋評定現值之百分之二十計算。\r\n  西區、中區及北區：依房屋評定現值之百分之十九計算。\r\n  豐原區、太平區及大里區：依房屋評定現值之百分之十七計算。\r\n\r\n  烏日區：依房屋評定現值之百分之十六計算。\r\n  大雅區：依房屋評定現值之百分之十五計算。\r\n  潭子區、后里區及霧峰區：依房屋評定現值之百分之十四計算。\r\n \r\n神岡區：依房屋評定現值之百分之十三計算。\r\n  沙鹿區：依房屋評定現值之百分之十二計算。\r\n  梧棲區、龍井區、大甲區、清水區及大肚區：依房屋評定現值之百分之十一計算。\r\n \r\n東勢區及石岡區：依房屋評定現值之百分之九計算。\r\n  新社區、外埔區、大安區及和平區：依房屋評定現值之百分之八計算。\r\n(５)\r\n臺南市：\r\n  東區及安平區：依房屋評定現值之百分之二十計算。\r\n  北區、安南區及中西區：依房屋評定現值之百分之十八計算。\r\n  南區：依房屋評定現值之百分之十七計算。\r\n  永康區及新市區：依房屋評定現值之百分之十五計算。\r\n  新營區、善化區、仁德區及歸仁區：依房屋評定現值之百分之十二計算。\r\n  安定區：依房屋評定現值之百分之十一計算。\r\n  佳里區、關廟區、麻豆區、下營區及新化區：依房屋評定現值之百分之十計算。\r\n  鹽水區、白河區、柳營區、後壁區、六甲區、官田區、學甲區、西港區、七股區、將軍區及山上區：依房屋評定現值之百分之九計算。\r\n  東山區、大內區、北門區、玉井區、楠西區、南化區、左鎮區及龍崎區：依房屋評定現值之百分之八計算。\r\n(６)\r\n高雄市：\r\n \r\n鼓山區及三民區：依房屋評定現值之百分之二十七計算。\r\n \r\n苓雅區及左營區：依房屋評定現值之百分之二十五計算。\r\n  新興區：依房屋評定現值之百分之二十四計算。\r\n  前金區、前鎮區及小港區：依房屋評定現值之百分之二十三計算。\r\n \r\n楠梓區：依房屋評定現值之百分之二十二計算。\r\n \r\n鹽埕區：依房屋評定現值之百分之二十一計算。\r\n \r\n旗津區及鳳山區：依房屋評定現值之百分之二十計算。\r\n  鳥松區及仁武區：依房屋評定現值之百分之十六計算。\r\n \r\n岡山區、橋頭區及路竹區：依房屋評定現值之百分之十四計算。\r\n  大社區：依房屋評定現值之百分之十二計算。\r\n  大寮區、林園區、大樹區、燕巢區、阿蓮區及梓官區：依房屋評定現值之百分之十計算。\r\n  美濃區、彌陀區、茄萣區、湖內區及旗山區：依房屋評定現值之百分之九計算。\r\n  田寮區、永安區、六龜區、甲仙區、杉林區、內門區、茂林區、桃源區及那瑪夏區：依房屋評定現值之百分之八計算。\r\n２、其他縣（市）部分：\r\n(１)\r\n市（即原省轄市）：\r\n  新竹市：依房屋評定現值之百分之二十計算。\r\n  基隆市：依房屋評定現值之百分之十六計算。\r\n  嘉義市：依房屋評定現值之百分之十五計算。\r\n(２)\r\n縣轄市：\r\n  新竹縣竹北市：依房屋評定現值之百分之二十二計算。\r\n  宜蘭縣宜蘭市及花蓮縣花蓮市：依房屋評定現值之百分之十四計算。\r\n  彰化縣彰化市及臺東縣臺東市：依房屋評定現值之百分之十三計算。\r\n  南投縣南投市、雲林縣斗六市、嘉義縣太保市及屏東縣屏東市：依房屋評定現值之百分之十二計算。\r\n  苗栗縣頭份市、彰化縣員林市、嘉義縣朴子市及澎湖縣馬公市：依房屋評定現值之百分之十一計算。\r\n  苗栗縣苗栗市：依房屋評定現值之百分之十計算。\r\n(３)\r\n鄉鎮：\r\n  金門縣金城鎮、金寧鄉及金湖鎮：依房屋評定現值之百分之十三計算。\r\n  宜蘭縣礁溪鄉、羅東鎮及金門縣其他鄉鎮：依房屋評定現值之百分之十二計算。\r\n  苗栗縣竹南鎮、彰化縣鹿港鎮、和美鎮、南投縣草屯鎮、屏東縣東港鎮、潮州鎮、宜蘭縣頭城鎮、五結鄉、三星鄉及花蓮縣吉安鄉：依房屋評定現值之百分之十一計算。\r\n  新竹縣新埔鎮、湖口鄉、新豐鄉、竹東鎮、苗栗縣苑裡鎮、彰化縣大村鄉、永靖鄉、社頭鄉、溪湖鎮、埔心鄉、花壇鄉、埔鹽鄉、雲林縣虎尾鎮、西螺鎮、屏東縣九如鄉、長治鄉、萬丹鄉及花蓮縣新城鄉：依房屋評定現值之百分之十計算。\r\n  新竹縣關西鎮、芎林鄉、寶山鄉、苗栗縣通霄鎮、大湖鄉、公館鄉、後龍鎮、彰化縣田中鎮、二水鄉、伸港鄉、福興鄉、北斗鎮、二林鎮、溪州鄉、田尾鄉、埤頭鄉、南投縣名間鄉、埔里鎮、竹山鎮、雲林縣北港鎮、麥寮鄉、二崙鄉、崙背鄉、嘉義縣大林鎮、民雄鄉、新港鄉、水上鄉、中埔鄉、竹崎鄉、梅山鄉、屏東縣琉球鄉、恆春鎮、內埔鄉、里港鄉、新園鄉、枋寮鄉、竹田鄉、車城鄉、佳冬鄉、崁頂鄉、高樹鄉、萬巒鄉、麟洛鄉、鹽埔鄉、宜蘭縣壯圍鄉、員山鄉、冬山鄉、蘇澳鎮、花蓮縣壽豐鄉、鳳林鎮、玉里鎮及臺東縣成功鎮、卑南鄉：依房屋評定現值之百分之九計算。\r\n  其他：依房屋評定現值之百分之八計算。"}
