{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504017093號令","publishDate":"2016-05-23","summary":"記帳及報稅代理人專業訓練單位管理作業規範","content":"壹、作業依據：為統一「記帳及報稅代理人」專業訓練單位之核准及管理，依「記帳士法第三十五條規定之管理辦法」（以下簡稱管理辦法）相關規定訂定本作業規範。\n\r\n\n\r\n貳、作業單位：申請專業訓練單位所屬轄區國稅局。\n\r\n\n\r\n叁、專業訓練單位之核准程序：\n\r\n一、專業訓練單位之資格要件：\n\r\n經教育部核准立案設有財稅（政）、會計、企管、商學或法律系（所）、科之公私立專科以上學校，或以財經、稅務、會計教育訓練為宗旨，且訓練著有績效之財團法人、非營利性社團法人。\n\r\n二、申請單位應檢附之文件：\n\r\n(一) 申請書。\n\r\n(二) 法人資格證明文件或人民團體立案證書影本。\n\r\n(三) 專業訓練實施計畫書，應包括下列內容：專業訓練課程及時數、課程師資、收費退費標準、勤惰管理、教學督導及其他相關事宜。\n\r\n(四) 最近3年辦理財經、稅務或會計教育訓練之績效文件，應包括下列內容：\n\r\n1.年度訓練班次表：含各期教育訓練起訖期間、訓練課程名稱、授課師資、學員人數、訓練地點及設備內容等。\n\r\n2.訓練成果：每年抽選1-2期結業學員名冊（含訓練期別、訓練課程名稱、學員姓名等）。\n\r\n(五) 財團法人或社團法人專業訓練申請單位之組織章程。\n\r\n三、審查結果之處理：\n\r\n(一) 逐項審核申請單位所檢附相關文件，經審查符合或通知補正符合管理辦法第24條規定之專業訓練單位資格，應於專案報奉核准後，函復申請單位核准並公告其為記帳士法第35條及管理辦法第24條規定之專業訓練單位，同時明訂核准之有效期間為4年，期滿須重新申請。\n\r\n(二) 經審查不能補正或屆期不補正致未符合管理辦法第24條規定之專業訓練單位者，應於專案奉核後，檢還原申請文件並敘明理由函復申請單位。\n\r\n\n\r\n肆、專業訓練單位之管理：\n\r\n一、於專業訓練單位核准函提示其應於每次招生前2週將招生簡章及課程表向轄區國稅局申報，並於開課後2日內將受訓人員名冊等資料送轄區國稅局備查；如無法按時開課，應即通知轄區國稅局；專業訓練實施計畫書內容有變更者，應向轄區國稅局申報。\n\r\n二、輔導專業訓練單位應依管理辦法第23條及第26條規定辦理專業訓練課程，除有特殊情形外，專業訓練課程應按季辦理，並於訓練結束後15日內，將訓練合格之受訓人員名冊、訓練課程名稱、實際訓練時數等資料以電子檔案方式通報受訓人員事務所或執業場所所在地之國稅局。\n\r\n三、依管理辦法第30條規定，國稅局得派員瞭解或抽查其轄區內專業訓練單位辦理訓練計畫之執行情形，每期應至少1次派員瞭解或抽查專業訓練單位辦理訓練計畫之執行情形。瞭解或抽查事項如下：\n\r\n(一) 專業訓練單位是否依申請之專業訓練實施計畫書或其申報之課程資料進行訓練，查核項目應包含：專業訓練課程名稱、授課師資、專人勤惰管理、備置簽到簿、學員出勤紀錄應與受訓人員名冊及簽到簿相符等項目。並將考核結果填寫於考核紀錄表（如附件）。\n\r\n(二) 瞭解專業訓練單位是否將學員報名表（含照片）及登錄執業證明書影本，依受訓人員名冊裝訂，並由專業訓練單位學員勤惰管理人員連同當日簽到簿隨班保管備查。\n\r\n四、各地區國稅局核准之專業訓練單位如有跨轄區辦理專業訓練課程情事時，轄區國稅局得檢送受訓人員名冊及相關課程資料函請開課地點之國稅局代為瞭解或抽查專業訓練單位辦理訓練計畫之執行情形，並將考核結果回報轄區國稅局。\n\r\n五、各地區國稅局每年至少1次派員抽查專業訓練單位是否依管理辦法第29條規定保存受訓人員名冊、師資名冊、各受訓人員訓練課程名稱、訓練時數、考評結果、出席紀錄及核發受訓人員合格時數認證等證明文件，保存期限至少5年。\n\r\n六、有下列情事之一者，各地區國稅局得視實際需要，洽請符合規定之專業訓練單位加開專業訓練課程或自行辦理專業訓練：\n\r\n(一) 轄區內之直轄市或縣（市）內無申請為專業訓練單位者。\n\r\n(二) 記帳及報稅代理人因重病或其他重大意外事故（附註），致無法參加其登記執行業務區域內專業訓練單位於當年度正常開辦之所有專業訓練課程，經報請其事務所或執業場所所在地之國稅局查明屬實者。\n\r\n\n\r\n伍、專業訓練單位之廢止：\n\r\n一、專業訓練單位有下列情事之一者，得依管理辦法第31條規定，廢止其辦理專業訓練之核准，並於國稅局網站公告，且列入該單位下次申請為專業訓練單位之審核參考：\n\r\n(一) 辦理之專業訓練與申請之實施計畫書內容不符，情節嚴重。\n\r\n(二) 有事實足認領有管理辦法第27條訓練證明之人員，其實際參與專業訓練之課程或時數，與核發之證明不符。\n\r\n前項第(二)款所核發之專業訓練時數證明應予註銷。\n\r\n二、專業訓練單位有下列情事之一者，視為其辦理之專業訓練與申請之實施計畫書內容不符，且情節嚴重：\n\r\n(一) 1年內經查獲3次，未於開課前向轄區國稅局申報變更專業訓練實施計畫或課程表。\n\r\n(二) 1年內經查獲3次，實際開課內容與申請或申報之專業訓練實施計畫書或申報之課程表所載課程內容不符。\n\r\n(三) 1年內經查獲3次，實際授課師資與申請或申報之專業訓練實施計畫書或申報之課程表所載授課師資不符。\n\r\n(四) 1年內經查獲3次，實際上課時間與申請或申報之專業訓練計畫書或申報之課程表所載時間不符。\n\r\n(五) 1年內經查獲3次，有受訓學員由他人代為上課、代為簽到或已簽到但未請假而點名未到等情形，且未具體改善者。\n\r\n\n\r\n陸、本作業規範報奉財政部核定後實施。"}
