{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804550370號令","publishDate":"2019-04-24","summary":"贈與稅跨局臨櫃申辦作業要點","content":"壹、總則\r\n\r\n一、為便利納稅義務人能就近至各地區國稅局所屬分局、稽徵所、服務處辦理贈與稅申報\n\r\n    (以下簡稱跨局申辦)，不受戶籍所在地限制，特訂定本要點。\r\n\r\n二、有關納稅義務人跨局申辦贈與稅及稽徵機關相關作業程序，依本要點規定辦理。本要\n\r\n    點未規定事項，悉依遺產及贈與稅法(以下簡稱遺贈稅法)與相關法令規定辦理。\r\n\r\n貳、適用對象及條件\r\n\r\n三、贈與人為經常居住中華民國境內之中華民國國民，且非限制行為能力人或無行為能力\n\r\n    人。\r\n\r\n四、納稅義務人依遺贈稅法第四條規定，贈與下列財產並檢齊證明文件，得跨局申報：\n\r\n   (一)不動產：\n\r\n      1.贈與土地及房屋者，應檢附贈與契約書、土地增值稅稅單影本或免納土地增值稅\n\r\n       證明書影本、房屋(契)稅單影本或房屋評定標準價格證明，新建房屋應檢附使用\n\r\n       執照及稽徵機關發給之房屋評定標準價格證明影本；贈與直系血親公共設施保留\n\r\n       地者，應一併檢附土地使用分區證明(需註明編訂日期及公共設施保留地)及土地\n\r\n       登記謄本。\n\r\n    2.申報扣除土地增值稅及契稅金額合計不超過新臺幣(下同)五十萬元者，應檢附已\n\r\n      繳納之稅單影本等證明文件。但扣除金額同時申報為贈與財產者，不受前述金額\n\r\n      限制。\n\r\n  (二)現金：贈與現金者，應檢附贈與契約書、贈與人之存摺影本及贈與資金來源相關\n\r\n            證明文件、受贈人之存摺或定期存單影本。\n\r\n  (三)上市(櫃)及興櫃公司股票(股權)：贈與上市(櫃)及興櫃公司股票(股權)者，應檢\n\r\n      附贈與契約書、持股餘額證明或集保證券存摺影本。\n\r\n  (四)未上市(櫃)且非興櫃股票(股權) 之個別投資面額不超過五百萬元：贈與未上市(櫃)\n\r\n      且非興櫃股票(股權)者，應檢附贈與契約書及足以核算該股票價值之證明文件(贈與\n\r\n     日之持股餘額證明、資產負債表、損益表及每股面額資料如股票樣張、股票影本或公\n\r\n     司變更登記表等)。\r\n\r\n五、納稅義務人依遺贈稅法第二十條第一項規定，贈與下列不計入贈與總額之財產，得跨\n\r\n    局申報：\n\r\n  (一)捐贈各級政府、公立教育、文化、公益、慈善機關、公有事業機構或全部公股之公\n\r\n      營事業之財產：應檢附贈與契約書、受贈單位同意受贈函。\n\r\n  (二)作農業使用之農業用地及其地上農作物，贈與民法第一千一百三十八條所定繼承\n\r\n      人：應檢附贈與契約書、主管機關核發之農業用地作農業使用證明書。\n\r\n  (三)配偶相互贈與：應檢附贈與契約書。\n\r\n  (四)父母於子女婚嫁時所贈與之財物，總金額不超過一百萬元：應檢附辦妥結婚登記後\n\r\n      之戶籍資料。\n\r\n六、前二點贈與案件有下列情形之一者，不適用跨局申報：\n\r\n  (一)已逾核課期間案件。\n\r\n  (二)同年度之前次贈與稅案尚未核定或屬違章案件。\n\r\n  (三)農地回贈案件。\n\r\n  (四)農業發展條例第三十八條之一視同農業用地案件。\n\r\n  (五)法院判決、調解、和解移轉財產案件。\n\r\n  (六)遺贈稅法第七條第一項但書第三款死亡時贈與稅尚未核課案件。\n\r\n 叁、作業程序\n\r\n七、收件、核定及發證作業\n\r\n  （ㄧ）收件 \n\r\n      1.各地區國稅局代為收受(以下簡稱收件局)案件管轄國稅局(以下簡稱管轄局)之贈\n\r\n        與稅申報書及應附文件(以下簡稱申報資料)，應先確認贈與人戶籍所在地，並執\n\r\n        行贈與稅稅籍主檔建檔作業。\n\r\n      2.收件局於贈與稅稅籍主檔應勾選「跨局案件自動給號」欄位，由系統自動給號(編\n\r\n       列收件案號共十四碼，第一碼至第三碼為管轄局縣市英文代號及機關代號，第四\n\r\n       碼及第五碼為贈與人戶籍所在地鄉(鎮、市)代號，第六碼至第八碼為申報年度別代\n\r\n       號，第九碼為申報案件代號1，第十碼為跨局申辦代號6，第十一碼至第十四碼為流\n\r\n       水號代號)。\n\r\n     3.收件局依據納稅義務人申報資料執行贈與財產、扣除額及受贈人等資料建檔作業。\n\r\n  (二)核定及發證\n\r\n     1.收件局核對申報與建檔資料正確無誤後，將檔案傳送至管轄局，並於贈與稅申報書\n\r\n       審核意見欄註明「資料核對無誤」後核章。\n\r\n     2.管轄局系統完成核定作業後，收件局對於核定無應納稅額者，列印並核發贈與稅免\n\r\n       稅證明書、不計入贈與總額證明書交納稅義務人簽收；對於核定有應納稅額者，列\n\r\n       印並核發贈與稅核定通知書及繳款書，交納稅義務人簽收，並於完稅後核發贈與稅\n\r\n       繳清證明書，交納稅義務人簽收。\n\r\n八、更正案件之處理\n\r\n    納稅義務人依稅捐稽徵法第十七條規定申請查對更正之作業如下：\n\r\n    (一)當月之核定案件：由收件局審查後就地建檔更正。\n\r\n    (二)非當月之核定案件：由管轄局受理查對更正，申報資料如尚未移回管轄局者，收\n\r\n        件局應先行傳真或掃描電子檔方式傳輸資料。\n\r\n九、行政救濟案件之處理\n\r\n    納稅義務人對於核定稅捐之處分如有不服，依稅捐稽徵法第三十五條申請復查，應由\n\r\n    管轄局受理。如納稅義務人向收件局遞交復查申請書，收件局應於十日內將復查申請\n\r\n    書移送管轄局，並通知納稅義務人。\n\r\n十、申報資料移送保管之處理\n\r\n    收件局於次月五日前，將上月跨局申報資料連同贈與稅跨局申辦清冊移送管轄局，由\n\r\n    管轄局複核申報資料，於贈與稅申報書審查結果欄核章。\n\r\n  肆、附則\n\r\n十一、績效列管\n\r\n    每月結束後五日內，收件局應執行上月跨局申辦案件統計，並列印贈與稅跨局申辦件\n\r\n    數統計表送單位主管核閱；每季結束後五日內，填具「全國跨局申辦件數統計表」函\n\r\n    送財政部賦稅署。"}
