{"publisher":"財政部賦稅署","publishNo":"台財稅字第10804649040號令","publishDate":"2019-11-04","summary":"企業或金融機構因併購移轉土地申請記存土地增值稅案件注意事項","content":"一、為統一規範企業或金融機構因併購(合併、收購及分割)移轉土地申請\n\r\n    適用企業併購法、金融機構合併法、金融控股公司法、存款保險條例\n\r\n    及農業金融法規定，記存土地增值稅案件之申報及列管期間作業事項\n\r\n    ，特訂定本注意事項。\n\r\n二、申請案件應於土地增值稅(土地現值)申報書上載明併購之法律依據，\n\r\n    向土地所在地稅捐稽徵機關申報，並應檢附下列證明文件：\n\r\n    (一)企業併購法第三十九條案件\n\r\n        1.合併、收購契約書或分割計畫書影本。\n\r\n        2.各公司 同意併購之股東會或董事會會議紀錄影本。\n\r\n        3.各公司章程影 本。\n\r\n        4.企業因併購向公司登記主管機關申請設立(或變更)登記核准函\n\r\n           及登記表影本（併購案件如未涉及法令規定應登記或變更事項\n\r\n           ，因無須向公司登記主管機 關申請核准，得免檢附核准函）。\n\r\n        5.分割、收購案件另檢附下列證明文件：\n\r\n          (1)分割後既存或新設公司、收購公司以有表決權之股份作為支付\n\r\n              被分割公司或被分割公司股東、被收購公司之對價，並達全部\n\r\n             對價百分之六十五以上之證明文件。(如：支付對價發行股票之\n\r\n             影本或股份等相關證明文件；未發行股票者須以書面說明股務\n\r\n              處理方式)。分割案件以有表決權之股份作為支付被分割公司股\n\r\n             東之對價者，另檢附分割基準日取得股份對價之被分割公司股東\n\r\n             名冊。\n\r\n          (2)被分割或被收購公司併購前後之資產負債表(包括土地、房屋財\n\r\n             產目錄及其設有抵押權之明細)。\n\r\n        6.公開發行股票公司由特別委員會或審計委員會，就本次併購計畫與\n\r\n          交易之公平性、合理性審議結果。\n\r\n        7.如有已記存之土地增值稅，承受公司應檢附負責繳納之承諾書。\n\r\n        8.其他相關證明文件。  \n\r\n    (二)金融機構合併法第十三條、第十四條案件\n\r\n        1.金融監督管理委員會許可函影本。\n\r\n        2.合併(概括承受或概括讓與)契約書影本。\n\r\n        3.金融機構登記證明文件影本。\n\r\n        4.依銀行法第七十六條規定承受之土地明細。\n\r\n        5.如有已記存之土地增值稅，承受之金融機構應檢附負責繳納之承諾書。\n\r\n        6.其他相關證明文件。\n\r\n    (三)金融控股公司法第二十八條案件\n\r\n        1.金融監督管理委員會許可函影本。\n\r\n        2.保險公司有關直接用地之認定，必要時應加附金融監督管理委員會保險\n\r\n          局證明文件影本。\n\r\n        3.金融機構依金融控股公司法第二十五條規定作成讓與契約書或決議影本。\n\r\n        4.公司登記證明文件影本。\n\r\n        5.商業登記證明文件影本。\n\r\n        6.如有已記存之土地增值稅，繼受公司應檢附負責繳納之承諾書。\n\r\n        7.其他相關證明文件。\n\r\n    (四)存款保險條例第三十七條案件\n\r\n        1.主管機關核准設立過渡銀行之文件影本。\n\r\n        2.過渡銀行或承受要保機構登記證明文件影本。\n\r\n        3.過渡銀行依存款保險條例第三十條規定承受停業要保機構之營業、資產及\n\r\n          負債之主管機關證明文件影本或要保機構依同條例第三十六條規定概括承\n\r\n          受過渡銀行之營業及主要資產、負債之主管機關證明文件影本。\n\r\n        4.其他相關證明文件。\n\r\n    (五)農業金融法第三十七條之二案件\n\r\n        1.中央主管機關命令合併或讓與之處分書影本。\n\r\n        2.合併或受讓之農、漁會或全國農業金庫變更登記證明文件影本。\n\r\n        3.依農業金融法第三十三條準用銀行法第七十六條規定承受之土地明細。\n\r\n        4.其他相關證明文件。\n\r\n三、申請案件未依規定檢附相關書件或書件不齊者，稅捐稽徵機關應通知於十五日內補\n\r\n    送齊全，屆期無正當理由而未補齊者，不予適用記存土地增值稅之規定。\n\r\n四、土地申報移轉現值之審核標準如下：\n\r\n   (一)於併購基準日起三十日內申報者，以併購基準日當期之公告土地現值為準。\n\r\n   (二)逾併購基準日起三十日始申報者，以受理申報機關收件日當期之公告土地現值為\n\r\n       準。\n\r\n   (三)申報移轉現值經審核超過公告土地現值者，以其自行申報之移轉現值為準。\n\r\n五、因併購核准記存土地增值稅之土地，於再併購而移轉時，符合各併購法律及下列規定者，原記存之土地增值稅准予一併記存於併購後取得土地之企業或金融機構名下：\n\r\n   (一)除合併外，收購、分割或營業讓與，於收購契約書、分割計畫書、金融控股公司法第二十五條規定之讓與契約書或決議載明由再併購後取得土地之企業或金融機構承受歷次併購累積記存土地增值稅之納稅義務。\n\r\n   (二)依據公司登記辦法規定完成登記。但再併購案件如未涉及法令規定應登記或變更事項，不在此限。\n\r\n   (三)申請一併記存土地增值稅之案件，於申報土地移轉現值時，由再併購後取得土地之企業或金融機構一併檢附承諾書，承諾繳納該移轉土地歷次併購累積記存之土地增值稅。\n\r\n前項併購及再併購記存之土地增值稅，俟該項土地再移轉時，其記存之土地增值稅，就該土地處分所得價款中優先於一切債權及抵押權受償。\n\r\n第一項再併購移轉，如經稽徵機關查明藉形式上併購，以規避或減少納稅義務情事，除該次土地移轉無記存土地增值稅規定之適用外，原核准記存之土地增值稅應依法追繳、受償。\n\r\n六、核准記存土地增值稅之土地再移轉者，應繳納之土地增值稅如下：\n\r\n   (一)全部移轉：記存之土地增值稅及該次再移轉應納之土地增值稅。\n\r\n   (二)移轉部分土地持分：記存之土地增值稅按該次再移轉土地之持分比例計算及該次再移轉應\n\r\n       納之土地增值稅；其餘未移轉部分，准予繼續記存。\n\r\n   經核准記存土地增值稅之土地，嗣後被徵收而移轉或因信託而由委託人移轉登記予受託人者，\n\r\n   仍屬第一項規定所稱「再移轉」，應繳納原記存之土地增值稅。\n\r\n七、企業或金融機構應繳納記存土地增值稅者，於重訂繳納期間屆滿前，得檢附證明文件，向稅捐\n\r\n    稽徵機關提出申請核減土地改良費用。\n\r\n八、依企業併購法規定收購或分割記存土地增值稅案件，被收購公司、被分割公司或被分割公司股東\n\r\n    於該土地完成移轉登記日起三年內，轉讓該對價取得之股份致持有股份低於原取得對價之百分之\n\r\n    六十五時，被收購公司或被分割公司應補繳記存之土地增值稅；該補繳稅款未繳清者，應由收購\n\r\n    公司、分割後既存或新設公司負責代繳。\n\r\n九、企業於前點三年列管期間應視稅捐稽徵機關查核需要，配合提供下列資料：\n\r\n   (一)取得對價為被收購公司、被分割公司者，得委請獨立專家（會計師、律師）提供查核期間被收\n\r\n       購公司持有收購公司股份之異動情形或被分割公司持有分割後既存或新設公司股份之異動情\n\r\n       形，有無低於原取得對價百分之六十五之報告書供核。\n\r\n   (二)取得對價為被分割公司股東者，得由分割後既存或新設公司委請獨立專家（會計師、律師）提\n\r\n       供分割基準日取得股份對價之公司股東於查核期間持有股份之異動情形，有無低於原取得對價\n\r\n       百分之六十五之報告書及相關股東名冊供核。"}
