{"publisher":"財政部賦稅署","publishNo":"台財稅字第10404634860號,經工字第10404604500號令","publishDate":"2015-09-25","summary":"外國營利事業收取製造業技術服務業與發電業之權利金及技術服務報酬免稅案件審查原則英","content":"一、為審查外國營利事業收取製造業、技術服務業與發電業之權利金及技術服務報酬申請免稅案件，特訂定本原則。\r\n\r\n二、本原則用詞，定義如下：\r\n(一)\r\n營利事業：指所得稅法第十一條第二項之營利事業及同條第四項之教育、文化、公益、慈善機關或團體，有銷售貨物或勞務行為者。\r\n(二)\r\n外國營利事業：指總機構在中華民國（以下簡稱我國）境外之營利事業及教育、文化、公益、慈善機關或團體，有銷售貨物或勞務行為者。\r\n\r\n三、本原則所稱技術合作，指外國營利事業提供專利權予營利事業，對該營利事業之產品或勞務有下列情形之一之合作：\r\n\r\n(一)\r\n能生產或製造新產品。\r\n\r\n(二)\r\n能增加產量、改良品質或減低生產成本。\r\n\r\n(三)\r\n能提供新生產技術。\n\r\n外國營利事業以其所有之專利權讓與營利事業所取得之對價，為財產交易所得，不適用本原則之規定。\r\n\r\n四、技術合作產品銷售市場，不以我國管轄區域為限。\r\n\r\n五、外國營利事業以其所有之專利權，在其專利權有效期間內，以技術合作方式授權第三項規定之產業實施，並經經濟部工業局專案核准確有實質技術引進，且屬關鍵技術而國內無法提供，或國內可提供，惟其效能無法滿足營利事業產品規格要求者，其因而取得之權利金，得依所得稅法第四條第一項第二十一款規定免納所得稅。\n\r\n前項外國營利事業所屬之國家，應以與我國有相互承認優先權或其屬世界貿易組織會員者為限。\n\r\n第一項專利權以提供符合下列產業使用為範圍：\r\n\r\n(一)\r\n精密機械及智慧型自動化產業。\r\n\r\n(二)\r\n車輛產業。\r\n\r\n(三)\r\n高值化金屬材料產業。\r\n\r\n(四)\r\n風力發電產業。\r\n\r\n(五)\r\n太陽能產業。\r\n\r\n(六)\r\n新世代通訊及智慧手持裝置產業。\r\n\r\n(七)\r\n智慧電子及零組件產業。\r\n\r\n(八)\r\n顯示器產業。\r\n\r\n(九) LED照明產業。\r\n\r\n(十)\r\n智慧生活產業。\r\n\r\n(十一)\r\n雲端運算產業。\r\n\r\n(十二)\r\n高值化石化產業。\r\n\r\n(十三)\r\n高值化紡織產業。\r\n\r\n(十四)\r\n光電電子用化學材料產業。\r\n\r\n(十五)\r\n保健食品產業。\r\n\r\n(十六)\r\n生技產業。\r\n\r\n(十七)\r\n資源再生產業。\r\n\r\n(十八)\r\n水再生利用產業。\r\n\r\n(十九)\r\n資訊服務產業。\r\n\r\n(二十)\r\n設計產業。\r\n\r\n第一項所稱國內，指我國政府機關（構）、我國境內居住之個人、總機構在我國境內之營利事業及教育、文化、公益、慈善機關或團體。\r\n\r\n六、外國營利事業以其經經濟部智慧財產局註冊有案之商標，在其商標權有效期間內，授權屬製造業及其相關技術服務業之技術合作廠商使用，並經經濟部智慧財產局登記之，且與我國技術合作廠商之商標併列於商品、服務或其有關之物件者，得向經濟部工業局申請專案核准，其因而取得之權利金，得依所得稅法第四條第一項第二十一款規定免納所得稅。\r\n\r\n七、外國營利事業以其依著作權法第四條規定享有著作權之電腦程式著作，在其著作權存續期間內，以技術合作方式授權製造業及其相關技術服務業利用，並經經濟部工業局專案核准者，其因而取得之權利金，得依所得稅法第四條第一項第二十一款規定免納所得稅。\r\n\r\n八、第五點至前點規定之專利權、商標權及電腦程式著作權，以提供營利事業自行使用者為限。\r\n\r\n前項權利申請專案核定，應於契約有效期間內提出申請。\r\n\r\n九、經經濟部工業局專案核定符合第五點第三項第一款至第十八款產業之股份有限公司者，於工廠開工以前洽請外國營利事業提供建廠所需之生產方法、製程設計、工程所需基本設計或細部設計及機器設備設計之技術服務，經經濟部工業局專案核准者，該外國營利事業因而取得之技術服務報酬，得依所得稅法第四條第一項第二十一款規定免納所得稅。\r\n\r\n十、發電業屬於股份有限公司者，於電廠開工以前洽請外國營利事業提供建廠所需之規劃、工程基本設計或細部設計及機器設備設計之技術服務，經經濟部能源局專案核准者，該外國營利事業因而取得之技術服務報酬，得依所得稅法第四條第一項第二十一款規定免納所得稅。\n\r\n前項所稱發電業，指生產電能之發電業。\r\n十一、營利事業支付其外國關係企業之權利金或技術服務報酬經核准依所得稅法第四條第一項第二十一款規定免納所得稅者，應依營利事業所得稅不合常規移轉訂價查核準則規定評估其所列報之成本或費用金額是否符合常規；其經評估不符合常規，且有規避或減少我國納稅義務者，應自行按常規調整，其超過常規部分之金額，不得列為成本或費用。\r\n十一之一、營利事業支付外國營利事業之權利金或技術服務報酬經核准依所得稅法第四條第一項第二十一款規定免納所得稅者，核准免稅適用期間，以三年為限。但申請授權或建廠期間較短者，以該期間為準。\r\n前項核准免稅適用期間屆滿前，得依所得稅法第四條第一項第二十一款規定再提出申請。\r\n本點中華民國104年9月25日修正生效前已申請而尚未核定之案件，亦適用之。"}
