{"publisher":"財政部賦稅署","publishNo":"台財稅字第10504544630號令","publishDate":"2016-04-07","summary":"旅行業代收轉付電子收據試辦作業規範","content":"一、為響應節能減碳政策，推動旅行業者使用代收轉付電子收據，減少紙本及倉儲成本，特訂定本作業規範。\r\n\r\n\t \r\n\r\n\t二、本作業規範用詞定義如下：\r\n\r\n\t \r\n\r\n\t(一) 電子收據：指旅行業者銷售貨物或勞務與買受人時，以電子方式開立、傳輸或接收旅行業代收轉付收據；其有收執檔、記帳檔及存查檔，用途如下：\r\n\r\n\t \r\n\r\n\t１、收執檔：由旅行業者交付買受人收執，買受人為營業人者，作為記帳憑證。\r\n\r\n\t \r\n\r\n\t２、記帳檔：由旅行業者作為記帳憑證。\r\n\r\n\t \r\n\r\n\t３、存查檔：由旅行業者自行保存，並由加值服務平台傳輸至財政部電子發票整合服務平台存證。\r\n\r\n\t \r\n\r\n\t(二) 加值服務平台：指由台北市旅行商業同業公會（以下簡稱台北市公會）建置提供旅行業者使用電子收據之平台。\r\n\r\n\t \r\n\r\n\t(三) 整合服務平台：指由財政部提供電子發票相關整合性服務平台。\r\n\r\n\t \r\n\r\n\t三、試辦期間及對象：自加值服務平台建置完成啟用日起，為期一年，以設籍臺北市之旅行業者為優先試辦對象；其他縣市之旅行業者有意願加入試辦者，應向台北市公會提出申請。\r\n\r\n\t \r\n\r\n\t四、加值服務平台系統，應符合下列規定：\r\n\r\n\t \r\n\r\n\t(一) 具備確認試辦業者身分之認證機制。\r\n\r\n\t \r\n\r\n\t(二) 具備加解密機制或以其他資訊安全措施，以確保電子收據資料內容及傳輸之私密性、完整性、來源辨識性及可歸責性。\r\n\r\n\t \r\n\r\n\t(三) 具備可執行開立、作廢、銷貨退回或折讓及列印電子收據功能。\r\n\r\n\t \r\n\r\n\t(四) 具備防止重複編號及漏上傳整合服務平台檢核防弊功能。\r\n\r\n\t \r\n\r\n\t(五) 符合財政部財政資訊中心公告之電子收據資料交換標準訊息建置指引。\r\n\r\n\t \r\n\r\n\t       　　加值服務平台於啟用前，應先取得財政部財政資訊中心系統檢測通過文件，再併同前揭文件及預定啟用日期向財政部臺北國稅局申請。\r\n\r\n\t \r\n\r\n\t五、旅行業者使用電子收據之一般規定：\r\n\r\n\t \r\n\r\n\t(一) 經所在地主管稽徵機關核准營業登記之旅行業者，向台北市公會申請使用電子收據，該公會應將核准名單按月送財政部臺北國稅局，由該局函轉所在地主管稽徵機關掣發核備函。\r\n\r\n\t \r\n\r\n\t(二) 旅行業者經核准後，應以向政府憑證管理中心申請之憑證、財政部核可之憑證或電子簽章方式，開立或傳輸電子收據。倘遇停電、機器故障或其他不可抗力事由無法開立電子收據時，得開立紙本收據。\r\n\r\n\t \r\n\r\n\t(三) 加值服務平台與整合服務平台介接應使用政府憑證管理中心規定之憑證傳輸電子收據。\r\n\r\n\t \r\n\r\n\t(四) 旅行業者應使用由台北市公會統一編配之編號，於開立電子收據後四十八小時內上傳至加值服務平台存證；買受人為營業人者，至遲應於開立後七日內上傳，並將該電子收據資訊傳輸至買受人，及取得買受人回復已同意接收之訊息。\r\n\r\n\t \r\n\r\n\t(五) 電子收據之開立、作廢、銷貨退回、進貨退出或折讓，應經交易相對人同意，旅行業者應留存該同意訊息與相關證明文件，至少保留五年，並依前款規定時限上傳加值服務平台存證，加值服務平台應按期於每單月五日前將上期相關資訊上傳至整合服務平台存證。\r\n\r\n\t \r\n\r\n\t(六) 旅行業者開立電子收據後，如遇作廢、修改及折讓等情事，應於事實發生時分別依下列方式辦理：\r\n\r\n\t \r\n\r\n\t１、未屆營業稅申報期：電子收據作廢，旅行業者應經交易相對人同意，並留存該同意訊息及相關證明文件，將該電子收據作廢資訊上傳至加值服務平台；修改時亦同。\r\n\r\n\t \r\n\r\n\t２、已申報營業稅者：電子收據不得作廢、修改，應依財政部八十二年五月十七日台財稅第八二一四八五三九八號函釋規定，團費折讓或事後退款，以銷貨折讓或銷貨退回方式處理。\r\n\r\n\t \r\n\r\n\t(七) 旅行業者應依稅捐稽徵機關管理營利事業會計帳簿憑證辦法有關規定保存電子收據及電子收據銷貨退回、進貨退出或折讓之檔案。\r\n\r\n\t \r\n\r\n\t(八) 電子收據收執聯由買受人至加值服務平台自行列印為原則，並以一次為限，倘有破損不全或填載模糊不清、無法辨認或遺失者，可經旅行業者證明其記載事項與存查檔確實相符經查明無訛，由旅行業者列印交付買受人，並應於電子收據上加註「補印」二字。\r\n\r\n\t \r\n\r\n\t六、旅行業者應使買受人得於加值服務平台查詢電子收據、電子收據退貨折讓及作廢電子收據資訊。\r\n\r\n\t \r\n\r\n\t七、加值服務平台違反本作業規範、其他相關法令或資訊安全規範，情節重大者，財政部臺北國稅局得予以停權，於復權前不得提供電子收據或加值服務等相關服務。\r\n\r\n\t \r\n\r\n\t八、旅行業者違反本作業規範，加值服務平台應通報財政部臺北國稅局函轉所在地主管稽徵機關通知該旅行業者限期改善。旅行業者未於期限內改善且違反情節重大者，得停止其使用電子收據並通報加值服務平台。停止後，旅行業者仍應依加值型及非加值型營業稅法及財政部函釋等相關規定開立及交付紙本收據。\r\n\r\n\t \r\n\r\n\t九、旅行業者擅自歇業或經核准停（歇）業、註銷營業登記時，所在地主管稽徵機關應通報加值服務平台停止其使用電子收據。\r\n\r\n\t \r\n\r\n\t十、本作業規範如有未盡事宜，悉依相關法令規定辦理。"}
