{"publisher":"財政部賦稅署","publishNo":"台財稅字第10800666150號令","publishDate":"2019-11-15","summary":"遺產稅跨局臨櫃申辦作業要點","content":"壹、總則\r\n\r\n一、為便利納稅義務人能就近至各地區國稅局所屬分局、稽徵所、服務處辦理遺產稅申報(以下簡稱跨\n\r\n    局申辦)，不受戶籍所在地限制，特訂定本要點。\r\n\r\n二、有關納稅義務人跨局申辦遺產稅及稽徵機關相關作業程序，依本要點規定辦理。本要點未規定事\n\r\n    項，悉依遺產及贈與稅法與相關法令規定辦理。\r\n\r\n貳、適用對象及條件\r\n\r\n三、被繼承人死亡時所遺財產，符合下列規定並檢齊證明文件，繼承人得跨局申報：\r\n\r\n(一)遺產總額新臺幣(下同)二千五百萬元以下且未列報不計入遺產總額財產(汽、機車除外)；納稅義\n\r\n    務人補申報案件，加計歷次核定之遺產總額二千五百萬元以下。\r\n\r\n(二)財產種類：\r\n\r\n1.土地及房屋：被繼承人單獨所有或持分所有，且非農業發展條例第三十八條之一視為農業用地，土\n\r\n 地應檢附死亡當期土地登記謄本，房屋應檢附死亡當期房屋評定標準價格證明；申報非屬課稅資料參\n\r\n 考清單所載之土地及房屋，應一併檢附可資證明確屬被繼承人所有之文件。\r\n\r\n2.現金及存款：列報之金額與被繼承人死亡前二年度綜合所得稅核定平均利息所得，按郵政儲金一年\n\r\n 期定期儲金固定利率換算存款短差五百萬元以下，應檢附死亡日存款餘額證明或存摺(含封面)、存單\n\r\n 影本。但屬優惠存款按優惠存款利率換算短差金額，應一併檢附相關證明文件。\r\n\r\n3.上市、上櫃及興櫃之有價證券：應檢附死亡日之有價證券餘額證明或集保證券存摺影本。\r\n\r\n4.未上市、未上櫃且非興櫃之股份有限公司股份及有限公司出資額之個別投資面額不超過五百萬元：\n\r\n  應檢附死亡日之持股餘額或出資額證明、每股面額資料及最近一期之公司損益表、資產負債表。\r\n\r\n5.汽(機)車：應檢附汽（機）車行車執照影本或車籍資料等證明文件。\r\n\r\n6.死亡前二年內贈與之財產：已申報贈與稅並經稽徵機關核定，應檢附贈與稅核定通知書或相關證明\n\r\n 文件。\r\n\r\n(三)扣除額：\r\n\r\n1.配偶、直系血親卑親屬及父母之扣除額：應檢附現戶戶籍資料(如國民身分證、戶口名簿、護照或在\n\r\n 臺居留證影本等)。\r\n\r\n2.身心障礙扣除額：應檢附社政主管機關核發之重度以上身心障礙手冊或身心障礙證明影本，或精神\n\r\n 衛生法第十九條第一項規定之專科醫師診斷或鑑定為嚴重病人之證明書影本。\r\n\r\n3.農地農用扣除額：應檢附農業主管機關核發之農業用地作農業使用證明書。\r\n\r\n4.債權人為金融機構且未償債務合計五百萬元以下：應檢附被繼承人死亡時借款餘額證明（含原核准\n\r\n 貸款日期、額度）。\r\n\r\n5.應納未納稅捐、罰鍰及罰金合計五百萬元以下：應檢附被繼承人死亡時尚未繳納之繳款書或繳納通\n\r\n 知書等相關證明文件。\r\n\r\n6.喪葬費。\r\n\r\n7.土地使用分區載明為「公共設施保留地」，或載明為道路用地、河道用地、機關用地、上下水道用\n\r\n 地、警所用地、防空用地等公共設施用地且每筆土地公告現值五百萬元以下：應檢附土地使用分區（或公共設施用地）證明書（須註明編定日期）。\r\n\r\n四、前點遺產稅案件有下列情形之一，不適用跨局申報：\r\n\r\n(一)逾期申報、代位申報、遺囑執行人申報及遺產管理人申報案件。\r\n\r\n(二)被繼承人為經常居住中華民國境外之中華民國國民及非中華民國國民之申報案件。\r\n\r\n(三)列報自遺產總額中扣除配偶剩餘財產差額分配請求權案件。\r\n\r\n(四)列報配偶剩餘財產差額分配請求權為遺產或列報自遺產總額中扣除被繼承人死亡前六年至九年內\n\r\n    繼承財產之再轉繼承案件。\r\n\r\n(五)被繼承人遺產或繼承人身分涉及法院判決、調解或和解之案件。\r\n\r\n(六)被繼承人為軍警公教人員因執行職務死亡加倍計算免稅額案件。\r\n\r\n(七)經代為收受國稅局審酌，需另行查核之案件。\r\n\r\n叁、作業程序\r\n\r\n五、收件、核定及發證作業\r\n\r\n(一)收件\r\n\r\n1.各地區國稅局代為收受(以下簡稱收件局)案件管轄國稅局(以下簡稱管轄局)之遺產稅申報書及應附\n\r\n  文件(以下簡稱申報資料)，應先確認被繼承人戶籍所在地，於遺產稅稅籍資料檔選取「跨局代收案\n\r\n  件所屬國稅局」欄位，執行稅籍資料建檔作業。\r\n\r\n2.收件局依據納稅義務人申報資料執行課稅資料建檔及申報案件處理作業，並於遺產稅扣除額資料檔\n\r\n  勾選「跨局案件自動給號」欄位，由系統自動給號(編列收件案號共十四碼，第一碼至第三碼為管轄\n\r\n  局縣市英文代號及機關代號，第四碼及第五碼為被繼承人戶籍所在地鄉(鎮、市)代號，第六碼至第八碼為申報年度別代號，第九碼為申報案件代號1，第十碼為跨局申辦代號6，第十一碼至第十四碼為\n\r\n  流水號代號)。\r\n\r\n(二)核定及發證\r\n\r\n1.收件局核對申報與建檔資料正確無誤後，將檔案傳送至管轄局，並於遺產稅申報書審核意見及結果\n\r\n  欄註明「資料核對無誤」後核章。\r\n\r\n2.管轄局系統完成核定作業後，收件局對於核定無應納稅額者，列印並核發遺產稅免稅證明書、不計\n\r\n  入遺產總額證明書交納稅義務人簽收；對於核定有應納稅額者，列印並核發遺產稅核定通知書及繳\n\r\n  款書，交納稅義務人簽收，並於完稅後核發遺產稅繳清證明書、不計入遺產總額證明書，交納稅義\n\r\n  務人簽收。\r\n\r\n六、更正案件之處理\r\n\r\n納稅義務人依稅捐稽徵法第十七條規定申請查對更正之作業如下：\r\n\r\n(一)當月之核定案件：由收件局審查後就地建檔更正。\r\n\r\n(二)非當月之核定案件：由管轄局受理查對更正，申報資料如尚未移回管轄局者，收件局應先行傳真\n\r\n    或掃描電子檔方式傳輸資料。\r\n\r\n七、行政救濟案件之處理\n\r\n    納稅義務人對於核定稅捐之處分如有不服，依稅捐稽徵法第三十五條申請復查，應由管轄局受\n\r\n    理。如納稅義務人向收件局遞交復查申請書，收件局應於十日內將復查申請書移送管轄局，並\n\r\n    通知納稅義務人。\r\n\r\n八、申報資料移送保管之處理\n\r\n    收件局於次月五日前，將上月跨局申報資料連同遺產稅跨局申辦清冊移送管轄局，由管轄局複核\n\r\n    申報資料，於遺產稅申報書審核意見及結果欄核章。\r\n\r\n肆、附則\r\n\r\n九、績效列管\r\n\r\n　　　每月結束後五日內，收件局應執行上月跨局申辦案件統計，並列印遺產稅跨局申辦件數統計表送單位主管核閱；每季結束後五日內，填具「全國跨局申辦遺產稅件數統計表」函送財政部賦稅署。"}
