{"publisher":"財政部賦稅署","publishNo":"台財稅字第10404514330號令","publishDate":"2015-05-12","summary":"受理個人或中小企業依中小企業發展條例第三十五條之一規定申請免徵所得稅作業要點","content":"一、為配合中小企業發展條例第三十五條之一（以下簡稱本條文）租稅優惠之實務作業需要，特訂定本要點。\r\n\r\n 二、本條文第一項及第二項所稱「智慧財產權」，依據經濟部一百零三年十二月二日經企字第一○三○四六○五七九○號令規定，指由人類精神活動之成果所產生財產上價值，並由法律所創設之權利者（現行包含但不限於著作權、專利權、商標權、營業秘密、積體電路電路布局權與植物品種權等）。為符合時代保護所需，日後透過法律創設保護之相關智慧財產權亦屬之。\r\n\r\n 三、受讓智慧財產權之股票發行公司應於公司登記主管機關核准本次智慧財產權作價入股增資函之日起至次年度五月底前或本要點發布之日起六個月內，檢附下列證明文件向公司所在地國稅局申請適用本條文規定，逾期不予受理：\r\n\r\n (一)增資資料申報表（如附件一）。\r\n\r\n (二)董事會議事錄、股東會議事錄（如未涉及修正公司章程者免附）及公司變更登記表等增資資料。\r\n\r\n (三)智慧財產權讓與契約書、移轉登記前後權利證書影本各乙份或律師調查智慧財產權讓與之法律意見書（附權利證書者免附）、鑑價報告等相關文件。\r\n\r\n (四)經簽證機構簽證之股票樣張及股票簽證證明文件或無實體發行登錄證明（如附件二）。\r\n\r\n (五)其股東為中小企業者，應一併提供該股東符合中小企業認定標準第二條所定基準之證明文件。\r\n\r\n 四、國稅局審查時，對用以作價取得股票之標的是否屬本條文所稱享有所有權之智慧財產權範圍，或對涉及本條文主管機關權責之相關事項有疑義者，應敘明疑義並檢附案關資料，洽請本條文主管機關（經濟部）提供意見。案件審查結果應函復受讓智慧財產權之股票發行公司並副知讓與智慧財產權之個人或中小企業。\r\n\r\n 五、國稅局應就申請案件、審查結果、後續緩課、轉讓、贈與或作為遺產分配等，建立控管機制以利稽查，並於每年一月底前，將上一年度申請適用本條文案件之准駁情形、適用緩課股票金額及轉讓、贈與或作為遺產分配課徵所得稅等相關統計資料送財政部。\r\n\r\n 六、適用本條文規定之新發行股票（實體股票）或無實體股票之發放通知書，應加註下列說明：\r\n\r\n (一)本股票依中小企業發展條例第三十五條之一規定於取得年度免予計入股東所得額課稅。\r\n\r\n (二)原取得本股票之股東，於股票實際轉讓、贈與或作為遺產分配時，應將全部轉讓價格，或贈與、遺產分配時之時價作為該轉讓、贈與或遺產分配年度之收益，並於扣除取得前開股票之相關而尚未認列之費用或成本後，申報課徵所得稅。\r\n\r\n 七、受讓智慧財產權之股票發行公司應於辦理增資所屬年度之營利事業所得稅結算申報時，將稅捐稽徵機關依第四點核發之核准函文號、股東增資資料一併填報於「投資人明細及分配盈餘表」，並自增資年度起每年度填報營利事業所得稅結算申報書租稅減免部分「符合中小企業發展條例第三十五條之一規定以智慧財產權作價入股選擇緩課申報明細表」。\r\n\r\n 八、適用本條文規定之新發行股票，送存往來證券商保管劃撥帳戶之課稅規定：\r\n\r\n (一)個人或中小企業取得本條文之新發行股票，將該股票撥轉至其往來證券商保管劃撥帳戶者，應先向受讓智慧財產權之股票發行公司提出放棄緩課之申請，經該公司解除該等股票緩課註記後，以撥轉日之時價為轉讓價格，併入該股東撥轉年度之所得課徵所得稅。所稱撥轉日之「時價」，依財政部一百零一年五月二十四日台財稅字第一○一○○○六九三二○號令有關「時價」規定認定之。\r\n\r\n (二)個人或中小企業於股票撥轉至其往來證券商保管劃撥帳戶後，不得申請恢復緩課或變更放棄緩課時點。\r\n\r\n 九、適用本條文規定之新發行股票，有下列情形之一者，應由受讓智慧財產權之股票發行公司依同條第四項規定向公司所在地國稅局辦理憑單申報（格式如附件三）：\r\n\r\n (一)股票移轉時，應於移轉過戶之次日起三十日內辦理申報。\r\n\r\n (二)股票撥轉至股東往來證券商保管劃撥帳戶時，應於撥轉之次日起三十日內辦理申報。\r\n\r\n (三)股東欲將股票於證券集中交易市場或證券商營業處所出售，應由股東依證券集中保管事業規定向受讓智慧財產權之股票發行公司辦理「緩課股票賣出申請」登記後，再持該登記文件向證券商申請賣出股票；該股票成交時，由證券商執行系統交易，將該等緩課股票由受讓智慧財產權之股票發行公司端轉入證券商端後，解除緩課註記以進行股票交割作業；證券商並應於股票成交次一營業日（遇例假日順延）將股票轉讓日期、數量及成交價格等資料通報受讓智慧財產權之股票發行公司，該公司應於轉讓之次日起三十日內，向公司所在地國稅局辦理憑單申報。"}
