{"publisher":"行政院環境保護署環境衛生及毒物管理處","publishNo":"環署毒字第1070031578號函","publishDate":"2018-04-24","summary":"貴局函詢有關已劃定公告之飲用水水源水質保護區範圍，是否准予變更，及辦理變更之程序\r\n為何疑義案","content":"  一、有關飲用水水源水質保護區範圍，是否准予變更及辦理變更之程序\r\n      疑義，本署業於 100年 5月 3日環署毒字第1000036365號函釋在案\r\n      ，現依飲用水水源水質保護區管理現況及實際作業需，綜整重申說\r\n      明如下。\r\n  二、依飲用水管理條例（以下簡稱本條例）第 1條規定：「為確保飲用\r\n      水水源水質，提升公眾飲用水品質，維護國民健康，特制定本條例\r\n      。」爰在此理念及目的下，本條例第 5條第 1項規定：「在飲用水\r\n      水源水質保護區或飲用水取水口一定距離內之地區（以下簡稱飲用\r\n      水保護區），不得有污染水源水質之行為。」另本條例第 5條第 4\r\n      項規定：「第 1項飲用水水源水質保護區之範圍及飲用水取水口之\r\n      一定距離，由直轄市、縣（市）主管機關擬訂，報請中央主管機關\r\n      核定後公告之。其涉及二直轄市、縣（市）以上者，由中央主管機\r\n      關訂定公告之。」其立法原意旨在透過飲用水保護區劃定及管理，\r\n      避免人為破壞，有效保護該區域內之自然環境，維護天然乾淨之水\r\n      源水質，確保水源涵養及供水機能。\r\n  三、現有各飲用水保護區之範圍及管制方式，係依「不得影響現在及未\r\n      來自來水或飲用水之水質與水量」及「延續現有各飲用水保護區之\r\n      範圍及管理成效，不宜任意提出個案之範圍調整或廢止申請作業」\r\n      為基本原則；另可依事實需要，透過完整評估作業及民眾參與程序\r\n      ，提出相關變更申請作業（包括劃定、調整及廢止），以強化落實\r\n      現有之法令管制規定，各項變更作業之申請前提分述如下：\r\n    （一）劃定之前提\r\n          1.供作飲用水水源之水庫。\r\n          2.供作飲用水水源之取水口。\r\n    （二）調整之前提\r\n          1.飲用水取水口位置因實際需要，而有遷移變動之情形發生。\r\n          2.飲用水保護區之範圍因地形地貌改變等天然因素而變動。\r\n    （三）廢止之前提\r\n          1.自來水水質水量保護區已公告廢止，該區內無取水口供作飲\r\n            用水水源之事實。\r\n          2.天災或地形地貌等環境變遷之非人為污染導致水質惡化之因\r\n            素，致取水口無取水供飲用水水源事實，並經取水單位確認\r\n            不再供作飲用水水源。\r\n          3.原飲用水保護區範圍因被新公告飲用水保護區範圍完全涵蓋\r\n            ，為避免同一區域有重複管制情形。\r\n          4.上述飲用水取水口如符合前開要件，惟該飲用水保護區內仍\r\n            有其他飲用水取水口時，應以維持原有飲用水保護區之範圍\r\n            及管理成效，或進行飲用水保護區調整作業為主，不宜輕易\r\n            申請廢止。\r\n  四、有關飲用水水源水質保護區或飲用水取水口一定距離之變更（包括\r\n      劃定、調整及廢止）程序建議如下：\r\n    （一）飲用水保護區之變更作業，須慎重評估水源水質保護、土地資\r\n          源利用及當地居民權益等三方考量。\r\n    （二）一般變更作業程序，包括下列事項：擬訂變更前提、原則及範\r\n          圍，敘明飲用水保護區劃定及調整經過，調查區域內環境基本\r\n          資料，評估變更前後對水質、水量及周遭環境之影響，調查其\r\n          區域內禁止污染水源水質行為之既存對象並評估後續相關管制\r\n          措施，選定變更方案及製作圖說（廢止申請免附）等。\r\n    （三）邀集各相關單位、專家學者、機關、團體、當地居民等進行溝\r\n          通討論，如辦理研商會、現勘調查、公聽會或說明會等方式，\r\n          蒐集各方意見並進行溝通，評估其可行性後擬訂，報請中央主\r\n          管機關（本署）核定後公告之。"}
