{"publisher":"文化部","publishNo":"文授資局蹟字第1073011581號","publishDate":"2018-10-19","summary":"有關就市定古蹟「○○○○」因所有人未善盡管理維護責任，裁罰持分比例不同之各共有人\n相同罰鍰事項，函請適法疑義釋復一案","content":"說明：\n 一、略。\n 二、按文化資產保存法（以下簡稱文資法）第28條規定：「古蹟、歷史建築或紀念建築經\n   主管機關審查認因管理不當致有滅失或減損價值之虞者，主管機關得通知所有人、使\n   用人或管理人限期改善，屆期未改善者，主管機關得逕為管理維護、修復，並徵收代\n   履行所需費用，或強制徵收古蹟、歷史建築或紀念建築及其所定著土地。」第106 條\n   規定：「有下列情事之一者，處新臺幣三十萬元以上二百萬元以下罰鍰：…三、古蹟\n   、自然地景、自然紀念物之所有人、使用人或管理人經主管機關依第二十八條、第八\n   十三條規定通知限期改善，屆期仍未改善。…」貴府市定古蹟「○○○○」因所有人\n   未善盡管理維護責任，經歷次依文化資產保存法第28條通知限期改善均未獲復，貴府\n   爰依文化資產保存法第 106條第 1項第 3款規定，就○○○○ 6位所有人分別裁罰30\n   萬元罰鍰，於法應屬有據。\n 三、按「共同實施違反行政法上義務之行為者，依其行為情節之輕重，分別處罰之。」「\n   （第 1項）裁處罰鍰，應審酌違反行政法上義務行為應受責難程度、所生影響及因違\n   反行政法上義務所得之利益，並得考量受處罰者之資力。（第 3項）依本法規定減輕\n   處罰時，裁處之罰鍰不得逾法定罰鍰最高額之 2分之 1，亦不得低於法定罰鍰最低額\n   之 2分之 1；同時有免除處罰之規定者，不得逾法定罰鍰最高額之 3分之 1，亦不得\n   低於法定罰鍰最低額之 3分之 1。但法律或自治條例另有規定者，不在此限。」「違\n   反行政法上義務應受法定最高額新臺幣 3千元以下罰鍰之處罰，其情節輕微，認以不\n   處罰為適當者，得免予處罰。」行政罰法第14條第 1項、第18條第 1、3 項、第19條\n   第 1項分別定有明文。上開行政罰法第14條第 1項所謂情節之輕重，係指行為人對實\n   施違反行政法上義務行為介入之程度及其行為可非難性之高低等因素而言。行政機關\n   針對共同違反行政法上義務之行為予以裁處罰鍰時，雖應個別考量各該行為人情節之\n   輕重而分別處罰之，然依上開行政罰法第18條第 1、 3項、第19條第 1項規定意旨，\n   除依行政罰法規定之減輕或免除及法律或自治條例另有規定外，仍不得低於法定罰鍰\n   之最低額，否則即有裁量逾越之違法。再依行政罰法第14條之立法意旨「三、另如個\n   別行政作用法中對於共同違反行政法上義務行為之處罰，係採『由數行為人共同分擔\n   』，而非分別均處罰之規定，則依本法第 1條但書之規定，即應優先適用，而無須依\n   條第 1項之規定分別處罰之。例如遺產及贈與稅法第47條規定，對於所處之罰鍰設有\n   上限，足見於遺產稅之納稅義務人有多人共同繼承之場合，如有違反該法所課予之納\n   稅義務而受罰鍰之處罰時，該法應係採『由數個納稅義務人共同分擔』之規定，而非\n   對每個繼承人均分別處以漏稅額倍數之罰鍰，否則該法第47條之規定將形同具文。」\n   見行政罰法第14條之規定意旨，已明示其所謂「分別處罰」與「共同分擔」有所不同\n   ，是原判決認行政罰法第14條第 1項規定所謂「分別處罰」應做合目的性解釋而得依\n   情節採「共同分擔」，始能貫徹責罰相當性及比例原則之要求一節，尚有未合。（ 1\n   03年度高等行政法院及地方法院行政訴訟庭法律座談會研討結果及高雄高等行政法院\n    103年度簡上字第46號判決參照）。\n 四、另參法務部 101年 8月 8日法律字第 10100590680號函釋「都市計畫法第79條規定係\n   指個案中課予各所有權人負有拆除、改建、停止使用或恢復原狀行政法上義務，即各\n   該所有權人（或共有人）因消極不作為而違反主管機關依該條所為勒令拆除、改建、\n   停止使用或恢復原狀義務受罰，義務分別存於每一位共有人，主管機關自得分別處罰\n   ，無罰鍰分配問題」「惟各所有權人是否均應處罰，仍應視各該所有權人是否具備故\n   意或過失之要件、責任要件等相關因素而為裁量認定」、 102年 4月19日法律字第 1\n   0203502250號函釋：「…擬參選人因於規定期間外收受政治獻金，違反該法第12條所\n   定不作為之義務而受罰；該義務係分別存在於每一位擬參選人，如有違反該義務情事\n   ，主管機關自得對每一位違反義務之擬參選人分別處罰，而無罰鍰分攤問題」均認為\n   行政罰法第14條所稱「故意共同實施」，係指違反行政法上義務構成要件事實或結果\n   由二以上行為人故意共同完成者而言，而該等故意共同完成違反政法上義務構成要件\n   事實或結果之各個行為人，法律責任係「分別」依行為情節輕重予以裁處。\n 五、綜上，貴府對於市定古蹟「○○○○」所有人因管理維護一事，歷次通知該古蹟所有\n   人限期改善均未獲復，爰「分別」依文資法第106 條處罰每一位共有人法定罰鍰之最\n   低額，其認事用法上若符合令之規定，則就其處分，本部將予以尊重。\n 六、另本案所詢事項，因涉及行政罰法之適用，建請貴府另徵詢法務部意見。"}
