{"publisher":"經濟部智慧財產局","publishNo":"智專字第10512201280號","publishDate":"2016-03-18","summary":"發明專利加速審查作業方案","content":"本局為顧及專利申請人權益且使其更加彈性運用本方案，爰修正98年1月1日起試辦之方案，並自99年1月1日起開始受理本方案申請。\r\n為落實使用者付費原則，自100年7月1日起，本方案之事由3應繳納申請規費。\r\n自103年1月1日起，為鼓勵綠能相關技術之發展，新增事由4之申請條件，申請事由4之專利申請案應繳納申請規費。\r\n發明專利申請案經本局通知即將進行實體審查或再審查後，不論是否已進行審查，申請人符合下列所述三種事由之ㄧ者，得檢附相關文件提出「發明專利加速審查」申請。\r\n\r\n一、方案內容\r\n1、事由1：外國對應申請案經外國專利局實體審查而核准者\r\n所謂「外國對應申請案」可為與在我國主張優先權之基礎案屬同一專利家族者，但不排除未於我國主張優先權之對應申請案，其判斷原則為申請案之申請專利範圍中所載發明已揭露於該對應申請案之說明書或圖式中。\r\n申請人在依據事由1提出加速審查時，應提供其外國對應申請案於核准前所接獲之所有審查意見通知書和檢索報告，若是沒有檢索報告則無需提供。\r\n依事由1申請加速審查所須檢附文件包括：\r\n(1)發明專利加速審查申請書1份。\r\n(2)外國專利局已核准公告之申請專利範圍(含中譯本)或外國專利局之核准通知影本及其即將公告之申請專利範圍(含中譯本)。\r\n(3)外國專利局於審查過程中所核發之所有審查意見通知書及檢索報告；若為中文或英文以外者，並應提供中文簡要說明。\r\n(4)前述(2)申請專利範圍中譯本與向本局提出申請案之申請專利範圍間之差異說明（如二、撰寫格式1、範例1）。如無不同，則於前述(1)申請書中勾選「無差異免送」即可。\r\n(5)前述(3)中指出對應案違反新穎性或進步性之非專利文獻影本(專利文獻無需檢送)。\r\n上述(1)至(3)為必需檢送之文件；(4)若符合所述之無差異情況，則可免送；(5)若無則可免送。另外申請人可一併提出任何其認為有利於本局加速審查之文件，例如：申請人向外國專利局提出之申復文件，或若有引證文獻指出對應案違反新穎性或進步性時，申請人可說明本申請案具可專利性之理由。\r\n依據上述事由1所提出的加速審查，考量其他國家之PPH制度，大多限定只有尚未開始審理之案件(即未接獲專利局發出之審查意見通知者)才可以提出申請。而本方案接受所有審查中的案件均可提出加速審查之申請，因此若本局審查人員已經對該申請案核發過審查意見通知，要求申請人限縮其申請專利範圍，且申請人亦已進行限縮，致該案修正成較狹窄之申請專利範圍者，為避免浪費行政成本，申請人不得以外國核准範圍較國內申請案已修正之申請專利範圍大之外國案核准文件，為加速審查之依據。\r\n原則上，依事由1申請加速審查申請案將於申請人齊備相關文件後6個月內發出審查結果通知(包含審查意見通知函、最後通知或審定書)。但實際審查時間得另視申請案件所屬技術領域而定。\r\n\r\n2、事由2：外國對應申請案經美日歐專利局核發審查意見通知書及檢索報告但尚未審定者\r\n申請人在依據事由2提出加速審查時，至少應提供第一次審查意見通知書和其之前所得到的檢索報告(包括歐洲專利局主動發出，或是PCT指定三局所發出之檢索報告)，若是沒有檢索報告則無需提供。\r\n依事由2申請加速審查所須檢附文件包括：\r\n(1)發明專利加速審查申請書1份。\r\n(2)美日歐專利局核發之審查意見通知書所依據之申請專利範圍(含中譯本)。\r\n(3)美日歐專利局核發之審查意見通知書及檢索報告影本；若為英文以外者，應提供中文簡要說明。\r\n(4)前述(2)申請專利範圍中譯本與向本局提出申請案之申請專利範圍間之差異說明（如二、撰寫格式1、範例1），如無不同則於前述(1)之申請書中勾選「無差異免送」即可。\r\n(5)前述(3)所檢附的審查意見通知書及檢索報告中，若有引證文獻指出該對應案違反新穎性或進步性者，申請人須說明本申請案具可專利性之理由(如二、撰寫格式2、範例2)。\r\n(6)前述(5)之引證文獻若包括非專利文獻，應檢送該非專利文獻影本(專利文獻無需檢送)。\r\n上述(1)至(3)為必需檢送之文件；(4)若符合所述之無差異情況，則可免送；(5)及(6)若無則可免送。另外申請人可一併提出任何其認為有利於本局加速審查之文件，例如：申請人申復外國專利局之申復文件、第二次或之後之審查意見等。\r\n依事由2申請加速審查申請案，本局審查結果通知時間將視不同情況而有不同。倘申請人提出之外國專利案申請專利範圍與向本局提出申請案之申請專利範圍間無差異(也就是前述(4)中所述之無差異情況者)，將於申請人齊備相關文件後6個月內發出審查結果通知(包含審查意見通知函、最後通知或審定書)；對於不符前述(4)中所述之無差異情況者，將於申請人齊備相關文件後9個月內發出審查結果通知(包含審查意見通知函、最後通知或審定書)。但兩者實際審查時間得另視申請案件所屬技術領域而定。\r\n\r\n3、事由3：為商業上之實施所必要者\r\n申請之專利案為申請人商業上之實施所必要者，為使申請人儘速明確其申請案之可專利性，得提出加速審查申請。依事由3提出加速收審查者所需檢附文件包括發明專利加速審查申請書1份及能夠說明申請人商業上實施必要之相關證明文件(例如已洽談授權契約、廣告目錄等)，與申請規費每件新臺幣4000元。\r\n原則上，依事由3申請加速審查申請案，本局將在申請人齊備相關文件後9個月內發出審查結果通知(包含審查意見通知函、最後通知或審定書)。但實際審查時間得另視申請案件所屬技術領域而定。\r\n\r\n4、事由4：所請發明為綠能技術相關者\r\n專利申請案之發明係與綠能技術相關者，為使申請人能儘速明確其申請案之可專利性進而使用綠能技術發明，得提出加速審查申請。依事由4提出加速審查時，所需檢附之文件包括發明專利加速審查申請書1份及該申請案所請發明為綠能相關技術之說明(如二、撰寫格式3、範例3)，與申請規費每件新臺幣4000元。\r\n我國綠能技術之範圍係以世界智慧財產權組織(WIPO)所定義之替代能源技術領域及我國行政院推動「綠色能源產業旭升方案」及「能源國家型科技計畫」所包含之綠能產業作為依據。如符合下列綠能相關技術之專利申請案即可提出發明專利加速審查：\r\n(1)涉及節省能源技術、新能源、新能源汽車等技術領域之發明專利申請案。\r\n(2)涉及減碳技術及節省資源使用之發明專利申請案。\r\n\r\n申請綠能相關技術加速審查之申請案，其請求項所請發明須與我國綠能技術範圍所含括之技術直接相關，或藉由說明書、圖式內容或其他資料佐證請求項所請發明屬於我國綠能技術範圍所含括之相關技術。\r\n原則上，依事由4申請加速審查申請案，本局將在申請人齊備相關文件後9個月內發出審查結果通知(包含審查意見通知函、最後通知或審定書)。但實際審查時間得另視申請案件所屬技術領域而定。\r\n有關「發明專利加速審查申請書」，申請人可自本局網站下載填寫後提出申請，另外本局網站上亦有提供「發明專利加速審查作業方案答客問」，將常見問題整理提供申請人參考。\r\n\r\n(詳細資料請至經濟部智慧財產局網站查閱：https://www.tipo.gov.tw/lp.asp?CtNode=6712&CtUnit=3224&BaseDSD=7&mp=1)"}
