{"publisher":"經濟部智慧財產局","publishNo":"智著字第10716002470號","publishDate":"2018-03-20","summary":"有關貴局函詢提供國家檔案涉及適用著作權法之疑義一事","content":"主旨：有關貴局函詢提供國家檔案涉及適用著作權法之疑義一事，復如說明，請查照。\n說明：\n 一、復貴局 107年 2月 5日檔秘字第1070015152號函。\n 二、「公文」依著作權法第 9條第 1項第 1款規定，不受著作權保護，任何人得自由利用\n   之，檔案如屬於文字，自有前述規定之適用。但公文以外之著作（包括文字或非文字\n   資料），如屬於「文學、科學、藝術或其他學術範圍之創作」，並符合「原創性」（\n   非抄襲他人著作）及「創作性」（具一定之創作高度）兩要件者，則屬受著作權法保\n   護之著作，如仍在著作財產權之保護期間內（作者死亡後50年或著作公開發表後50年\n   ），欲利用該著作，除有符合著作權法第44條至第65條合理使用規定之情形外，應取\n   得著作財產權人之同意或授權，始得為之。至於著作人格權（姓名表示、公開發表、\n   禁止不當變更）則為永久保護，利用已逾著作保護期間之著作，仍應注意不得侵害著\n   作人格權，合先敘明。\n 三、有關所詢問題 1– 1至 1– 4，說明如下：\n  （一）檔案法第17條雖規定各機關非有法律依據，不得拒絕民眾閱覽、抄錄或複製檔案\n     之申請，然同法第18條亦規定涉及第三人之正當權益等，得例外拒絕民眾申請，\n     其所謂「第三人之正當權利」，似包含著作人就其著作所享有之權利；復依政府\n     資訊公開法第18條規定，公開政府資訊有侵害著作權人之公開發表權者，應限制\n     公開或不予提供之。故依上開現行法規定，尚難謂檔案法就屬於著作之國家檔案\n     訂有特別規定，而可作為著作權法之特別法適用。故貴局依現行法欲對外提供國\n     家檔案之行為，如涉及著作權，仍須適用著作權法之規定。\n  （二）惟，因著作權法係適用於所有著作之一般規定，如檔案法考量國家檔案之特殊性\n     質，就特定事項於著作之利用上有特別規定，而認有排除著作權法適用之必要，\n     建議貴局可修正檔案法相關規定，使之優先於著作權法之適用，以因應政策上開\n     放國家檔案之需求。惟於修正時如何考量與著作人權益之平衡，本局可提供必要\n     之協助。\n 四、有關所詢問題 2– 1至 2– 4、 2– 6，說明如下：\n  （一）所詢問題 2– 1：依現行著作權法第48條規定，圖書館、博物館及「其他文教機\n     構」，於符合該條之情形，得重製其收藏之著作。此處所謂「其他文教機構」，\n     只要具有館藏功能者，均有適用，故解釋上包含收藏各類國家檔案之貴局，及附\n     屬於貴局之國家檔案閱覽中心（下稱閱覽中心）。另，現由立法院審議之「著作\n     權法修正草案」第58條已將「其他文教機構」之文字修正為「其他典藏機構」，\n     以茲明確。\n  （二）就重製或提供國家檔案，欲適用現行著作權法第48條之合理使用規定，本局前於\n     98年 3月19日就國家圖書館詢問同條適用疑義，以「智著字第 09800014860號」\n     函釋回復，併同與所詢相關之「電子郵件981208號」及「電子郵件1061228c」號\n     函釋，提供貴局（或閱覽中心，下略）參考（如附件 1至附件 3），並說明如下\n     ：\n     1.所詢問題 2– 2：依著作權法第48條第 1款規定，應閱覽人供個人研究之要求\n      ，得重製「已公開發表」著作之一部分（基於重製電子檔之便利性及傳播之迅\n      速性，重製物僅限於以紙本交付閱覽人），故典藏國家檔案中如有「未公開發\n      表」或「難以判斷是否已公開發表」之著作，已不符合該條適用要件，建議不\n      提供民眾申請索取重製物，以免侵害他人之著作人格權。\n     2.所詢問題 2– 4：如欲提供民眾使用耳機、螢幕等設備現場聆聽或觀看國家檔\n      案中仍享有著作權之錄音或視聽著作，涉及著作之「公開演出」（音樂、錄音\n      著作）及「公開上映」（視聽著作）行為，已逾越著作權法第48條所定得利用\n      之型態，應取得著作財產權人之同意或授權，始得為之。\n     3.所詢問題 2– 6：如欲將他人享有著作權之國家檔案數位化，再建置相關資料\n      庫提供民眾於館內機上瀏覽，甚或於公開網頁提供民眾遠端瀏覽或下載使用，\n      涉及著作之「重製」（數位化）及「公開傳輸」（提供館內機上閱覽或館外遠\n      端瀏覽、下載）行為，分述如下：\n      (1)「重製」部分，依著作權法第48條第 1項第 2款規定，得「基於保存資料之\n       必要」重製國家檔案，包含數位化之重製。惟所謂「保存資料之必要」，係\n       指館藏之著作屬稀有本且已毀損或遺失，或有毀損、遺失之虞，或其版本係\n       一過時之版本，利用人於利用時已無法在市場上購得者，始有適用。\n      (2)「公開傳輸」部分，就前揭得數位化之重製物，如提供民眾於館內以未附重\n       製功能之電腦終端機或其他閱覽器閱覽，利用人無法利用此類行為將所藏著\n       作另行重製為電子檔或將該檔案另行輸者，對著作權人權益之影響有限，似\n       有可依著作權法第65條第 2項規定主張合理使用之空間。至於上傳公開網頁\n       ，提供民眾遠端瀏覽或下載使用，尚難主張合理使用，仍宜取得著作財產權\n       人之同意或授權。\n     4.所詢問題 2– 3：著作權法第48條第 1項所謂得重製「著作之一部分」，於各\n      類著作之合理重製範圍為何，所謂「著作之一部分」之範圍，尚無一定標準，\n      須視個案認定，個案上如有爭議，仍應由司法機關調查個案具體事實認定之。\n 五、至所詢問題 2– 5，因現行著作權法第55條「非營利活動之合理使用」規定，除該條\n   所定「非以營利為目的」、「未對觀眾或聽眾直接或間接收取任何費用」及「未對表\n   演人支付使用報酬」之三要件外，依本局歷年解釋，須為特定目的舉辦之非經常性之\n   活動（如年終尾牙、賑災募款活動等特定目的）方得適用，故於常設或展期 3個月以\n   上之展覽中利用著作，已逾越該條之合理使用範圍。"}
