{"publisher":"經濟部智慧財產局","publishNo":"智著字第10700027550號","publishDate":"2018-05-04","summary":"所詢有關利用既有建築物製成3D電腦模型相關之智慧財產權疑義","content":"主旨：所詢有關利用既有建築物製成3D電腦模型相關之智慧財產權疑義，如說明，請查照。\n說明：\n 一、復貴事務所 107年 4月23日奕字第 107042301號函。\n 二、有關本件涉及著作權之疑義，說明如下：\n  （一）建築物如具有「原創性」（未抄襲他人著作）及「創作性」（具有一定之創作高\n     度），則屬受著作權法保護之「建築著作」。又依著作權法第58條合理使用規定\n     ，涉及「建築著作」者係該條第 1款及第 3款，亦即於街道、公園、建築物之外\n     壁或其他向公眾開放之戶外場所長期展示之「建築著作」，除「以建築方式重製\n     建築物」（第 1款）或「為於本條規定之場所長期展示目的所為之重製」（第 3\n     款）外，得以任何方法利用之，合先說明。\n  （二）所詢就臺灣在地建築物「製作3D數位建築模型」之行為，經詢問貴所當事人，係\n     指以3D電腦繪圖軟體繪製建築物之3D圖形檔案，涉及原建築著作之「重製」，惟\n     並不屬於前揭著作權法第58條第 1款或第 3款之例外情形，故所詢行為及後續於\n     網路上傳3D圖形檔案供民眾下載，不論是否營利，依第58條規定，得主張合理使\n     用。\n  （三）由於著作權係屬私權，有關所詢行為是否構成「重製」？是否屬於合理使用？如\n     有爭議，仍應由司法機關於個案調查具體事實認定之。\n 三、有關本件涉及商標權之疑義，說明如下：\n  （一）我國對於商標權的保護是採註冊保護原則，從註冊公告當日起，由商標權人取得\n     商標權；即商標權人在註冊指定使用的商品或服務上取得商標權後，他人如果沒\n     有得到商標權人同意，在同一或類似的商品或服務上，使用相同或近似的商標，\n     而有導致相關消費者混淆誤認商品或服務來源可能的行為，就可能有商標法第68\n     、69條與第95、97條規定的民事及刑事責任。對於「明知」為著名註冊商標，而\n     有減損該著名商標識別性或信譽可能之「商標使用」行為，或將該著名商標中的\n     文字作為自己公司、商號或其他表彰營業主體名稱使用（非商標使用），而有導\n     致相關消費者混淆誤認或減損該著名商標識別性或信譽可能的行為，商標權人並\n     可依商標法第70條第 1、 2款規定主張權利。另對「明知」有侵害商標權可能所\n     為商標侵權之準備、加工或輔助行為之人，則應依商標法第70條第 3款規定負民\n     事責任，先予說明。\n  （二）由於商標最主要功能是用以指示商品或服務來源之識別功能，故商標法第 5條規\n     定，商標之使用，必須客觀上「足以使相關消費者認識其為商標」，才能發揮商\n     標的識別功能，達到商標使用之目的。反之，當商標權人以外之第三人使用商標\n     ，若其使用結果可能造成相關消費者對其商品／服務來源產生混淆誤認，而無法\n     藉由商標來正確識別商品／服務來源時，則第三人使用商標之行為即應予以禁止\n     ，以避免商標識別功能遭受破壞。\n  （三）有關將他人註冊的立體商標透過3D技術製成電腦數位模型，依來函表示，將作為\n     臺灣3D數位建築模型庫，提供民眾及各領域產學界使用。但其後端可能使用情形\n     多元籠統而無法界定，況以「臺北 101」為例，該棟建築物本身係為私人企業所\n     擁有且為著名之商業表徵，是否構成商標法第36條規定合理使用之範疇，而不受\n     商標權效力所拘束，其判斷重點在於行為人所標示者是否足以使相關消費者認識\n     其為商標，暨製成之電腦3D數位模型商品所呈現之結果，是否具有指示商品或服\n     務來源的識別性，而有無使消費者產生致混淆誤認之虞為斷（智慧財產法院103 \n     年度刑智上易字第52號刑事判決意旨參照）。若於交易過程中，將他人商標商品\n     化的結果足以用來「辨識商品 /服務之來源」，並以之為行銷目的，即屬商標之\n     使用 ;如將他人商標「主要為功能性」之用途，而非作為商品辨識來源的標識，\n     即非屬商標使用（智慧財產法院 106年度刑智上易字第14號刑事判決意旨參照）\n     。但實際使用情形是否構成侵害商標權，是司法機關的權責範圍，應由法院綜合\n     實際情況，就各相關事證依權責加以判定，本局無法僅就來文所述情形為侵權與\n     否的判斷。\n  （四）至於來函所稱3D電腦數位模型內容，除可能為他人已獲准註冊建築物外觀形狀之\n     立體商標外，並包括建築街道等複數建築及周邊設施等情形，如當事人所製作之\n     街道模型，包含已註冊商標之商家所使用之商標云云。原則上行為人如果僅係將\n     其作為地理位置之表示，將附近景物一併呈現，以告知消費者周邊相關位置及環\n     境機能，且符合一般商業交易習慣之誠實信用方法呈現，例如呈現有他人商標之\n     商家街景，該商標係用以指示商標權人之商家，則或可能為商標法第36條第 1項\n     第 1款所規定，非作為商標使用，而可不受他人商標權之效力所拘束。惟因判斷\n     他人行為是否侵害商標權，必須先考量其使用的態樣，如果行為人主觀上有將該\n     3D立體圖作為自己商標的意思或目的，在客觀上又真的會使消費誤認為係註冊商\n     標權人在行銷商品或服務，則有可能侵害其商標權。\n  （五）綜上，由於來函所述情形並非明確，且於具體個案中是否構成侵權，係屬於司法\n     機關的權責範圍，須由法院綜合實際情況，就各相關事證加以判定，建議在製作\n     3D電腦數位模型或供一般民眾下載利用之前，先取得商標權人之同意或授權，約\n     定其使用型態或方式，以避免不必要之法律爭議。"}
