{"publisher":"經濟部智慧財產局","publishNo":"智著字第10400029490號","publishDate":"2015-05-21","summary":"有關貴署函詢越南歌曲之相關著作權授權問題","content":"主旨：有關貴署函詢越南歌曲之相關著作權授權問題，如說明，請查照。說明：\n 一、復貴署 104年 4月30日號函。\n 二、有關函詢「越南歌曲之音樂著作在臺灣地區關於（非）專屬授權事項之適用情形」一\n   節，因所詢問題不甚明確，經電洽貴署瞭解，主要係「○○企業社」與「○○公司」\n   均為提供營業場所電腦伴唱機越南歌曲相關服務之業者，均稱已自越南方面取得相關\n   授權，並提出越南歌曲之「母帶」作為證據，因一方認為他方侵害其著作財產權，故\n   提起刑事告訴等情。\n 三、依著作權法規定，著作財產權人專有重製、公開演出（音樂著作、錄音著作）、公開\n   上映（視聽著作）等權利，故伴唱機製造商、出租業者或店家應依其實際利用情形，\n   向著作財產權人或被專屬授權人取得授權，如未獲授權逕行利用，會涉及違反著作權\n   法之情事，而有民、刑事責任（其中錄音著作之公開演出權僅有民事報酬請求權，下\n   同）。建議貴署可依下列說明，釐清本案事實及其可能涉及之著作權侵權爭議問題：\n  （一）首應釐清業者是否取得「專屬授權」：依著作權法第37條第 4項規定，「專屬授\n     權之被授權人在被授權範圍內，得以著作財產權人之地位行使權利，並得以自己\n     名義為訴訟上之行為。著作財產權人在專屬授權範圍內，不得行使權利」，因此\n     ，上開業者如欲為相關訴訟上之行為，則應明確取得「專屬授權」始得為之，是\n     業者如僅提供母帶，尚不足以作為其取得專屬授權之證明，合先敘明。\n  （二）「音樂著作」與「錄音著作」部分：\n     1.「重製權」部分：業者如欲將享有著作財產權之越南歌曲灌錄於電腦伴唱機內\n      ，可能會涉及對「音樂著作」（詞、曲）、「錄音著作」（有旋律之聲音）之\n      重製行為；據瞭解，VCPMC 係越南著作權集體管理團體，管理「音樂著作」之\n      重製權及公開演出權、RIAV則是當地有關唱片或錄音著作之相關單位，故業者\n      如稱已取得重製權利，應出示與該等著作之著作財產權人或其專屬授權之被授\n      權人之重製專屬授權合約或相關文件。至有關權利人資訊或合約文件之真實性\n      可向越南VCPMC 、RIAV洽詢，亦可請主張有提告權之業者提示其與越南該等組\n      織洽商授權之過程或資訊。\n     2.「公開演出權」部分：卡拉OK店家如欲將電腦伴唱機內之越南歌曲提供不特定\n      人演唱，會涉及音樂著作、錄音著作之「公開演出」行為，其中錄音著作僅有\n      民事報酬請求權，無刑事訴追之權利。經查，我國「社團法人中華音樂著作權\n      協會」（下稱MUST）與 VCPMC均為國際藝創家協會（ CISAC）之會員，雙方簽\n      訂有專屬授權契約， VCPMC業將其管理之音樂著作之在台「公開演出權」專屬\n      授權予MUST，因此，系爭越南歌曲之「音樂著作」如為 VCPMC所管理者，其「\n      公開演出權」在台之被專屬授權人應為MUST，故業者如係以公開演出權提起刑\n      事告訴，貴署可逕洽MUST（02–25110869）瞭解系爭越南歌曲是否為其管理之\n      著作。\n  （三）「視聽著作」之「重製權」與「公開上映權」部分：將越南歌曲提供不特定人演\n     唱時，螢幕上所伴隨播放之畫面，除係業者自己製作之畫面外，如有利用到他人\n     之視聽著作（原聲原影之音樂MV），會涉及重製、公開上映行為。因此如該業者\n     係以視聽著作之權利提告，或可循下列方式查證處理：\n     1.越南原聲原影音樂MV：業者應出示與越南視聽著作之著作財產權人或其他被專\n      屬授權人之公開上映專屬授權合約或相關文件；至有關權利人資訊或合約文件\n      之真實性，貴署可逕向越南RIAV洽詢。\n     2.國內原聲原影音樂MV：我國「社團法人台灣錄音著作權人協會」（下稱ARCO）\n      有管理國內各大唱片公司之音樂MV，貴署可逕洽ARCO（02–27188818）瞭解是\n      否為其管理之著作。\n     3.業者自己製作之畫面（如自製之風景畫面等）：如業者係自製畫面，未利用他\n      人之視聽著作，即不會涉及侵權問題。\n 四、由於國內電腦伴唱機市場，所涉及之著作種類、權利利用型態均屬多元，授權市場十\n   分複雜，且因著作權係屬私權，故其相關權利之行使須視雙方實際合約之內容而定。\n   因此，該等業者究係對何種著作（音樂著作、錄音著作或視聽著作等）？針對何種利\n   用型態（重製、公開演出或公開上映等）提告？取得專屬或非專屬之授權？其真實性\n   如何？是否得為訴訟上之行為？均涉及事實認定之問題，仍請貴署依職權詳加調查具\n   體個案事實。\n 五、如對上開說明，仍有其他疑義，請逕電洽本局。"}
