{"publisher":"經濟部智慧財產局","publishNo":"智著字第10900069410號","publishDate":"2020-12-17","summary":"函詢在我國代理銷售「瘋潮唱雲端點歌機」所涉及著作權法適用之疑義","content":"主旨：有關貴會函詢在我國代理銷售「瘋潮唱雲端點歌機」所涉及著作權法適用之疑義一案\n   ，復如說明，請查照。\n說明：\n 一、復貴會 109年12月 3日（ 109）○○字第 01019號函。\n 二、謹就貴會所詢問題，說明如下：\n  （一）問題一網路服務提供者民事免責事由部分：\n     1.按著作權法（下稱本法）第 6章之 1「網路服務提供者之民事免責事由」（第\n      90條之 4至第90條之12）係為鼓勵網路服務提供者（ ISP）與著作權人合作，\n      共同遏止侵權，因而就 ISP業者在提供 4類服務（包含連線、快速存取、資訊\n      儲存及搜尋服務）時，允許其在分別符合該章條文所規定之一定要件的前提下\n      ，可對其使用者利用其服務從事侵害著作權之行為主張免除共同侵權責任；至\n      於 ISP業者己身所為之著作權侵權行為，自不得依此等規定主張免責，且 ISP\n      業者欲進入責任避風港，尚須履行下列事項（本法第90條之 4參照）：\n      (1)以適當方式告知使用者著作權保護措施並確實履行。\n      (2)以適當方式告知使用者若有三次涉有侵權情事即終止全部或部分服務。\n      (3)公告接收通知文件之聯繫窗口資訊。\n     2.如所詢雲端點歌機之雲端曲庫係由中國大陸業者自行建置而非提供第三人上傳\n      著作者，本需就其侵害行為負擔責任，不得依上述規定主張免責；至於輸入或\n      銷售該設備之臺灣業者，則非屬上述規定所稱的 ISP業者。\n  （二）問題二本局電子郵件解釋部分：\n     據了解來函所詢之雲端點歌機與一般電腦伴唱機相同，均係利用音樂MV，故主要\n     涉及「視聽著作」（MV畫面）、「音樂著作」（詞、曲）及「錄音著作」（聲音\n     ）之利用，如該設備或附隨之電腦程式會將影音內容下載至點唱設備或電腦之硬\n     碟，則涉及上開著作之「重製」之利用行為，應向著作財產權人取得授權（本局\n     109 年 1月14日智著字第 10800082280號函參照，如附件 1）。又來函所指本局\n     107 年 9月21日電子郵件 1070921d解釋謂：「尚不能因點歌機有下載功能即認\n     有侵害重製權」一節，該解釋係指個案是否侵害重製權，仍須視授權契約範圍而\n     定，因此，如行為人已取得著作財產權人之同意或授權重製，即屬合法重製，並\n     不因點歌機有下載功能即認有侵害重製權（本局 107年 9月21日電子郵件 10709\n     21d 參照，如附件 2），故所詢雲端點歌機依授權契約範圍，如被授權合法重製\n     下載僅限於至該雲端點歌機之地域，而未及於我國境內者，提供該雲端點歌機之\n     業者在我國提供之重製行為，可能成立侵害本法第91條重製權罪之共同正犯、幫\n     助犯、間接正犯，惟仍須依個案事實予以認定。另來函附件 2存證信函所指業者\n     引用本局 109年 7月29日電子郵件 1090729b部分，經檢視與所詢案情無涉（本\n     局 109年 7月29日電子郵件1090729b參照，如附件 3），併此敘明。\n  （三）問題三真品平行輸入部分：\n     按本法第87條第 1項第 4款規定，未經著作財產權人同意而輸入著作原件或其國\n     外合法重製物至我國，視為侵害著作權，即一般人所稱的「禁止真品平行輸入」\n     。所詢雲端點歌機本身如未存有任何著作，即無著作輸入問題，則該商品與一般\n     電腦、手機等設備無異，非本款規定適用之範圍。\n  （四）問題四利用人接觸逾越授權範圍之著作是否可能成立本法第87條第 1項第 8款規\n     定之部分：\n     1.本法第87條第 1項第 8款規定之立法背景係因應近年出現意圖供民眾透過網路\n      「接觸」非法侵權內容，例如：部分機上盒透過內建或預設的電腦程式，專門\n      提供使用者連結至侵權網站，讓民眾透過網路接收非法影音內容，行為人明知\n      是侵權內容之著作，仍提供此種匯集該等著作網路位址連結的電腦程式而受有\n      利益之情形，已嚴重損害著作財產權人之合法權益，進而影響產業發展，故除\n      對於提供「匯集侵權網址連結（超連結）之電腦程式」者予以非難外，亦對於\n      製造、輸入或銷售載有上述電腦程式（ APP）之設備或器材且受有利益者，均\n      明定視為侵害著作權。\n     2.業者輸入或銷售內含可連結至中國大陸業者之雲端曲庫之雲端點唱機是否成立\n      本條項第 8款規定，應視其是否「明知公開傳輸之著作係侵害著作財產權」而\n      定，來函所指雲端點唱機連結之雲端曲庫係號稱獲得中國大陸之中國音像著作\n      權集體管理協會（下稱 CAVCA）授權，其授權範圍僅限於中國大陸一節，中國\n      大陸業者之利用行為如有逾越我國著作財產權人之授權範圍，將該等著作公開\n      傳輸至我國境內，將可能構成侵害公開傳輸權（本局 108年 1月11日電子郵件\n       1080111參照，如附件 4），故輸入或銷售該雲端點唱機之我國業者，如明知\n      中國大陸業者公開傳輸至我國係逾越授權範圍之情事，仍提供消費者連線瀏覽\n      該等侵權內容，不僅可能成立侵害公開傳輸權的共同正犯或幫助犯，恐要負共\n      同侵權責任，另業者輸入或銷售行為亦可能違反本法第87條第 1項第 8款規定\n      ，惟實際個案上是否有構成逾越授權範圍之情事？於發生爭議時，仍應由司法\n      機關依具體個案調查事實證據判斷之。\n     3.至於中國大陸業者是否有逾越授權範圍，尚須釐清 CAVCA與中國大陸業者間之\n      具體授權範圍契約，其當事人真意為何？建議貴會先行釐清，如有侵害著作權\n      情事，請積極向中國大陸執法機關提出告訴，以維權益；另輸入或銷售該雲端\n      點歌機之臺灣業者是否違反我國著作權法？如有爭議，仍需由司法機關依具體\n      個案事實調查證據判斷之。\n 三、又據了解， CAVCA是中國大陸官方唯一指定准許收取卡拉OK伴唱產品使用報酬之機構\n   ，惟此唯一機構管理之著作內容及權限為何？在中國大陸獲得 C A V C A授權之利用\n   人可利用範圍是否僅及於該所屬會員？抑或包括其他非屬會員之著作？尚須釐清，併\n   予敘明。"}
