{"publisher":"經濟部智慧財產局","publishNo":"智著字第10700000430號","publishDate":"2018-01-04","summary":"有關貴委員國會辦公室所詢著作權疑義","content":"主旨：有關貴委員國會辦公室所詢著作權疑義，如說明，請查照。\n說明：\n 一、復貴委員國會辦公室 107年 1月 2日電子郵件轉 106年11月30日編號 B2017113008號\n   書函。\n 二、依著作權法第 9條第 1項第 4款規定，「單純為傳達事實之新聞報導所作成之語文著\n   作」不得為著作權之標的，故新聞報導內容文字如不屬於「單純為傳達事實」者（即\n   除事實之傳述外，另添加作者評論或分析等內容），且具「原創性」（非抄襲他人著\n   作）及「創作性」（具有一定的創作高度）兩要件，自其創作完成起即為著作權法所\n   保護之「語文著作」，同時享有著作人格權（著作權法第15條至第17條規定）及著作\n   財產權（著作權法第22條至第29條規定）。又新聞照片、劇照或電影片段，如具有「\n   原創性」及「創作性」兩要件，亦為受保護之「攝影著作」或「視聽著作」。\n 三、有關「內容農場」網頁，如其全文轉載、拼貼他媒體之新聞報導內容（含文字與圖片\n   ），或拼貼劇照、電影片段自製視頻短片予以上傳，可能涉及「重製」、「改作」「\n   公開傳輸」著作之利用行為，除有符合著作權法第44條至第65條之合理使用規定外，\n   應取得著作財產權人之同意或授權，始得利用之，合先說明。\n 四、案內第（ 4）及第（ 5）點，有關「美麗日報」網頁所載「新聞」及自製之視頻短片\n   ，可能涉及之著作權法「合理使用」規定，說明如下 :\n  （一）著作權法第49條規定：「以廣播、攝影、錄影、新聞紙、網路或其他方法為時事\n     報導者，在報導之必要範圍內，得利用其報導過程中所接觸之著作。」依本條規\n     定，要符合合理使用之規定，需與時事報導有關，且須在「報導之必要範圍內」\n     ，方有適用空間。\n  （二）著作權法第52條規定：「為報導、評論、教學、研究或其他正當目的之必要，在\n     合理範圍內，得引用已公開發表之著作。」依本條規定，要符合合理使用之規定\n     ，需先有自己之創作，再引用他人著作供自己的著作作為參證或註釋之用，且在\n     合理範圍內，方有適用空間。至於合理範圍則需依同法第65條第 2項4 款所定要\n     件予以判斷（詳後述）。\n  （三）著作權法第61條規定：「揭載於新聞紙、雜誌或網路上有關政治、經濟或社會上\n     時事之論述，得由其他新聞紙、雜誌轉載或由廣播或電視公開播送，或於網路上\n     公開傳輸。但經註明不許轉載、公開播送或公開傳輸者，不在此限」。如符合本\n     條所定要件，則得於網路上轉載他媒體之內容，惟如各媒體於自家網頁註明不許\n     轉載，即不得利用。又本條不允許「改作」行為，併予說明。\n  （四）又著作利用行為不符合上述合理使用規定者，經審酌著作權法第65條第 2項所定\n      4款要件（利用之目的及性質、著作之性質、所利用之質量及其在整個著作所占\n     之比例、利用結果對著作潛在市場與現在價值之影響），於個案上仍有依該條主\n     張「合理使用」之空間。\n  （五）由於著作權係屬私權，著作財產權人得依著作權法規定，對於他人之侵權行為，\n     提出民、刑事訴訟，尋求救濟。故「美麗日報」網頁所載「新聞」及自製視頻短\n     片是否有主張前揭各「合理使用」之空間？是否構成侵權？如有爭議，仍應由司\n     法機關就具體個案事實調查證據認定之，本局並無認定侵權與否之權責。\n 五、案內第（ 6）點，就該媒體官網在其首頁最末所作之免責聲明部分，由於網頁或行為\n   人利用著作是否構成侵權，均依著作權法規定由司法機關認定，與網頁是否有免責聲\n   明無關。\n 六、案內第（ 7）點，針對伺服器設於境外，內含大量侵權著作內容之重大境外侵權網站\n   ，由於境外為我國管轄權所不及，本局考量權利人至境外主張權利不易，目前已積極\n   採取下列作為：\n  （一）阻斷侵權網站金流：推動廣告商不投置廣告於侵權網站之自願性措施，使侵權網\n     站缺乏經費來源而自然淘汰，經本局積極協調，已促成權利人與廣告商團體達成\n     合作共識，雙方並已於106 年 8月簽署協議備忘錄，由權利人團體（包含音樂、\n     圖書、動漫、電影之權利人）提供侵權網站名單，並由廣告代理商協助不投置廣\n     告在該等網站上，目前已有成效。\n  （二）透過雙邊平台請求協助：因許多境外侵權網站之伺服器係設於中國大陸及美國，\n     故本局透過兩岸協處機制、及依據台美間有關智慧財產權執法之合作備忘錄，向\n     中國大陸及美國請求協助處理各該國內之侵權網站。\n  （三）進行各項對外宣導：\n     1.函請媒體盒廠商勿製造或銷售可瀏覽侵權內容或內建相關連結至侵權網站的多\n      媒體播放器（電視棒或媒體盒）。\n     2.函請網路購物平台勿提供業者銷售可瀏覽侵權內容或提供相關連結之多媒體播\n      放器。\n     3.函請 Facebook、Google、LINE、 Yahoo所屬社群網站或影音平台勿提供可能\n      涉及侵害著作權之內容。\n     4.發函全國各政府機關，宣導前揭阻斷侵權網站金流之自願性協議，勿將政府廣\n      告刊登於侵權網站。\n     5.函請「中華民國全國工業總會」及「中華民國全國商業總會」協助轉知全國之\n      個別工商業者前揭自願性協議，鼓勵業者主動了解廣告投放情形、要求承包廣\n      告投放之執行廠商避免投放廣告於侵權網站。\n 七、承上，經查所詢「美麗日報」之網站內容，以轉載我國主要新聞媒體之報導為大宗，\n   各家媒體或其他相關權利人如欲維權，仍應依據著作權法之規定辦理，如有任何著作\n   權問題或疑義，也歡迎向本局諮詢。"}
