{"publisher":"經濟部智慧財產局","publishNo":"智著字第10400059610號","publishDate":"2015-09-21","summary":"有關針對旅館業者利用著作究涉及「公開播送」或「公開傳輸」之疑義","content":"主旨：有關貴會針對旅館業者利用著作究涉及「公開播送」或「公開傳輸」之疑義，如說明\n   ，請查照。\n說明：\n 一、復貴會 104年 8月18日函（本局收文日為 104年 8月20日）。\n 二、按我國92年增訂「公開傳輸權」，係指「以有線電、無線電之網路或其他通訊方法」\n   傳達著作內容，探究其立法本意，在於規範以網路或其他通訊方法提供、傳達著作內\n   容之傳播型態，然隨網路傳輸技術之發展及數位匯流時代之來臨，國內已有部分電信\n   業者及有線頻道經營者，以所謂IPTV技術，在封閉式網路型態（Intranet）下，向消\n   費者單向、即時傳達節目，且消費者無法改變節目排程之「電視頻道節目」之服務。\n   對消費者而言，該等服務核與一般有線電視頻道之服務相同，雖然技術上係以網路傳\n   輸（寬頻、光纖）的方式提供，但其電視頻道之服務範圍與傳統有線電視相同，例如\n   ：播送範圍僅限於台灣，不及於國外，且消費者僅得單向接收業者同步即時傳送之節\n   目內容，無法自行點選或回播節目，但實務上卻產生是否僅因使用的是IPTV網路技術\n   而非傳統廣播系統，業者即須另行取得公開傳輸而非公開播送授權等爭議。\n 三、爰此，為慎重處理上述爭議，以因應數位匯流時代之來臨對著作權法之衝擊及新興產\n   業之發展，本局特於98年 8月24日及同年10月16日連續召開98年度第10次及第12次著\n   作權審議及調解委員會，討論上述網路新興傳輸技術所產生上述著作權法之爭議並作\n   成決議，並經本局98年12月14日智著字第 09800110140號函行政解釋說明在案，摘要\n   說明如下：\n  （一）於現今廣播、通訊傳播等技術匯流之情況下，對照「公開傳輸」所稱「網路」，\n     廣播系統在技術面亦係一種特殊功能之網路。本局過去專就「廣播」與「網路」\n     文義就公開播送、公開傳輸所為函釋見解，宜隨科技之演進為更明確之界定，並\n     與廣播電視、通訊網路等主管機關之見解相互合致，以杜絕爭議。\n  （二）因此，如業者係在「受控制或處於適當管理下的網路系統內，基於公眾收聽或收\n     視為目的，使用網際網路通訊協定（IP Protocol ）技術之多媒體服務，並按照\n     事先安排之播放次序及時間將著作內容向公眾傳達，使公眾僅得在該受管控的範\n     圍內為單向、即時性之接收網路同步播送聲音、影像之行為，仍應屬本法所稱以\n     廣播系統傳送訊息之「公開播送」行為。\n  （三）至於其他提供互動式之多媒體服務（例如中華電信 MOD「隨選視訊服務」），或\n     使用非受控制或處於適當管理下的網路系統所為之傳輸方式，縱係以單向、即時\n     性之手段，以網路同步播送電視、廣播節目等著作內容（例如：壹傳媒「蘋果Li\n     ve」等直播節目），仍構成「公開傳輸」行為。\n 四、綜上所述，本局上開98年行政函釋實係因應網路傳輸技術之演進及數位匯流之時代來\n   臨，就現行著作權法之解釋與適用予以釐清。任何業者所提供之服務，只要係在受控\n   制或處於適當管理下的網路系統內、使公眾僅得在該受管控的範圍內為單向、即時性\n   的接收，不論係以提供網路直播（原播送）或係以網路同步播送廣播、電視節目（再\n   播送），均屬以廣播系統傳送訊息之公開播送行為。貴會來函指謫本局係為特定業者\n   所為之特定解釋，違反憲法平等原則、法律優位及法律保留原則云云，實屬誤解。\n 五、再者，「公開播送」與「公開傳輸」分屬著作財產權人不同之權利，利用人本應就不\n   同之利用行為分別取得授權。利用人如就其相同之利用行為（例如：公開播送）使用\n   於不同之媒體平台（有線、無線提供電視頻道或以網際網路通訊協定傳輸之方式）者\n   ，是否亦涵蓋於其與原權利人約定之授權範圍內，仍應依授權契約內容而定，不因前\n   揭廣播系統定義之釐清而受影響。因此，本局上開98年行政函釋並無貴會所稱損害著\n   作權人、有失平等原則之問題。\n 六、又本局已於 104年 5月18日召開「衛星頻道商與旅館業者有關著作授權利用協調會議\n   」（如附件，該會議紀錄諒達），就旨揭授權爭議事項進行協調，其中有關○○、○\n   ○公司之相關傳送技術究係「公開播送」或「公開傳輸」？有無本局上開98年行政函\n   釋之適用？等節，因已涉及具體個案事實之認定爭議，實務上如發生爭議，應由司法\n   機關本於職權調查事實認定之。"}
