{"publisher":"經濟部智慧財產局","publishNo":"經授智字第10820032021號令","publishDate":"2019-08-05","summary":"專利舉發案件聽證作業方案","content":"1.依據及目的 \r\n1.1 經濟部智慧財產局(以下簡稱本局)為舉行專利舉發案件之聽證，特依行政程序法第107條第2款規定及第54條至第66條聽證程序等相關規定，訂定專利舉發案件聽證作業方案(以下簡稱本方案)\r\n1.2 聽證之目的，係在提供系爭舉發案當事人就爭議事由、證據及法律見解等進行陳述意見與相互詢答的機會，並有助於承審審查人員斟酌聽證所調查的全部事實與證據及相互詢答之結果，依論理及經驗法則判斷事實之真相，形成心證，並據此作成審定。\r\n2.名詞定義\r\n2.1 當事人：指系爭舉發案的舉發人及被舉發人。 \r\n2.2 利害關係人：指系爭舉發案當事人以外下列之人： \r\n(1)因系爭專利涉訟之訴訟當事人。\r\n(2)系爭專利之被授權人、質權人。\r\n(3)其他因系爭專利權利之存否，影響其權利或利益之人。\r\n2.3 代理人：指受前述當事人或利害關係人委任之專利師、專利代理人或律師。\r\n2.4 主持人：由系爭舉發案之承審審查人員中指派1人擔任。\r\n3.聽證之舉行\r\n3.1 系爭舉發案之當事人，認有與對造當事人進行相互詢答或對證人或鑑定人提問之必要，應檢附申請書並載明具體理由申請聽證，經本局認有舉辦聽證之必要時辦理。\r\n3.2 本局認有聽證之必要時，得依職權舉行之。 \r\n4.相關文件或證據轉送\r\n聽證公告前，本局應將當事人提交的有關文件或證據轉送給對造當事人；聽證公告後，當事人續提之有關文件應自行送交對造當事人及本局。\r\n5.預備聽證\r\n5.1 為使聽證順利進行，本局得視個案之繁複程度，通知當事人，就下列事項舉行預備聽證： \r\n(1)議定聽證進行之程序。\r\n(2)釐清文書及證據之適格性。 \r\n(3)釐清爭點。 \r\n(4)其他與聽證有關之事項。\r\n5.2 預備聽證之進行，應作成紀錄。\r\n6.舉行聽證之通知與公告\r\n6.1 舉行聽證期日30日前，應以書面記載下列事項通知當事人，並於本局辦公處所或網站公告之。\r\n(1)聽證之事由及依據。\r\n(2)當事人之姓名或名稱。\r\n(3)聽證之期日及場所。\r\n(4)聽證之主要程序。\r\n(5)當事人得選任代理人。\r\n(6)當事人於聽證時，僅得陳述意見、不得提出新的攻擊防禦方法，並得經主持人同意後對證人、鑑定人、其他當事人或其代理人發問。\r\n(7)當事人經合法通知未出席聽證，得進行一造聽證。\r\n(8)聽證是否公開或不公開之理由。\r\n6.2 當事人申請對證人或鑑定人提問，本局認有必要時應於聽證前，通知證人或鑑定人。 \r\n6.3 當事人申請改期，應於已定之聽證期日10日前，檢附申請書並載明具體理由提出申請，其有正當事由者，本局得同意並通知改期舉行聽證；如無正當事由者，本局將通知如期進行聽證。\r\n6.4 當事人認為聽證程序之公開顯然有違背公益之虞，或對當事人利益有造成重大損害之虞者，應於收到聽證通知後10日內，檢附申請書並載明具體理由提出申請聽證程序不公開。其有正當事由者，本局得同意並通知聽證程序不公開；如無正當事由者，本局將通知聽證程序仍應公開。\r\n6.5 利害關係人擬列席聽證者，應於聽證公告後20日內，檢附相關證明文件提出列席聽證申請。\r\n6.6 本局得依職權更改聽證期日或取消聽證，聽證期日之變更應重新通知與公告。\r\n6.7 當事人認為審查人員有法定迴避事由者，應於收到聽證通知後10日內，檢附申請書並載明具體理由申請審查人員迴避。\r\n7.不舉行聽證之答覆\r\n對於舉行聽證之申請，本局如認為其理由明顯與案情無關或案情已明確無進行聽證之必要時，應通知申請人或於審定書中載明不舉行聽證之理由。 \r\n8.聽證主持人職權\r\n聽證主持人應本中立公正之立場，主持聽證。主持人於聽證時，得行使下列職權：\r\n(1)就事實或法律問題，詢問當事人、其他到場人。\r\n(2)依職權或當事人之申請，委託相關機關為必要之調查。\r\n(3)通知證人或鑑定人到場。\r\n(4)依職權或申請，通知或允許利害關係人參加聽證。\r\n(5)許可當事人及其他到場人之發問或發言。\r\n(6)為避免延滯程序之進行，禁止當事人或其他到場之人發言；有妨礙程序進行而情節重大者，並得命其退場。\r\n(7)當事人逾時出席聽證，應不准出席聽證，但經主持人認有釐清案情之必要時，得准予出席聽證。\r\n(8)當事人無故缺席時，逕行開始、延期或終結聽證。\r\n(9)當事人曾於預備聽證中提出有關文書者，得以其所載內容視為陳述。\r\n(10)認為有必要時，於聽證期日結束前，決定繼續聽證之期日及場所。\r\n(11)如遇天災或其他事故不能聽證時，得依職權或當事人之申請，通知中止或改期聽證。\r\n(12)採取其他為順利進行聽證所必要之措施。 \r\n9.聽證程序之進行\r\n9.1 聽證應按公告指定的期日，於本局或指定之場所進行。\r\n9.2 聽證除審查人員、當事人或其代理人及必要之證人、鑑定人外，僅限事先申請並准予列席之利害關係人或准予旁聽之一般民眾參加。\r\n前項當事人為法人者，得委任其受雇人出席聽證；代理人，得另委任具有該舉發案專業知識者出席聽證。\r\n9.3 聽證程序原則上公開，但當事人已於聽證前申請不公開或於聽證程序中聲明相關文件及證據內容之公開對其利益有重大損害之虞者，主持人得決定全部或一部不公開。 \r\n9.4 聽證開始前，應先核對出(列)席聽證人員的身分證明文件，並確認是否有出(列)席資格。出(列)席聽證之人員，應主動出示身分證明文件以供查驗；未能提示且無法適時補正者，主持人得不准其出(列)席聽證，並將該情形記載於聽證紀錄。 \r\n9.5 聽證由3位以上之審查人員以合議制方式進行，進行聽證時，審查人員應出席聽證。 \r\n9.6 聽證程序由主持人宣布聽證開始後，首先應確認出(列)席人員的資格及有無法定迴避事由；均無異議時，即進行聽證要旨說明、宣布排定的發言及相互詢答發言順序及其他應注意事項。 \r\n9.7 當事人認為主持人於聽證程序中所為之處置違法或不當者，得於聽證程序進行中即時向主持人聲明異議。主持人認為異議有理由者，應即撤銷原處置，認為無理由者，應即駁回異議。\r\n9.8 主持人簡要說明案情，就當事人提交的證據進行核對，並進行確認爭點。 \r\n9.9 當事人依第4點續提之有關文件，應限於現有資料之補充或聽證陳述書，並應於聽證期日10日前，以書面提出，並同時送交對造當事人。\r\n9.10 當事人進行相互詢答時，提出問題前應先經主持人同意。\r\n9.11 聽證程序進行中，舉發人有撤回舉發之意願時，主持人得中止聽證，並依本方案第10點聽證程序之中止規定辦理。\r\n9.12 主持人認為當事人業已充分進行相互詢答，由當事人作最後意見陳述後，即應宣布聽證結束；如未能充分進行相互詢答，則應於聽證期日結束前，決定繼續聽證的期日及場所。 \r\n9.13 聽證程序進行中，當事人得放棄部分主張爭點、事由。前述放棄之爭點或事由，應記載於聽證紀錄，且不予審查。\r\n9.14 當事人就案件爭點或程序問題可請主持人說明，主持人得簡要說明；但當事人不得要求主持人就案件實質問題揭露心證。\r\n9.15 主持人應曉諭當事人，依行政程序法第109條的規定，本於聽證作成之行政處分，如有不服，其行政救濟程序，應免除訴願程序，逕提行政訴訟。\r\n10.聽證程序之中止\r\n10.1 中止聽證程序之事由 \r\n因舉發人有撤回舉發意願，或提出對系爭舉發案之認定結果有重大影響之事實者，主持人得依申請或依職權中止聽證程序。 \r\n10.2 主持人作成中止聽證之決定時，聽證紀錄應記明中止事由。\r\n10.3 因聽證程序中止所為之舉發審定，不適用行政程序法第109條之規定。 \r\n11.聽證秩序之維持\r\n(1)聽證進行時出(列)席及旁聽人員應聽從主持人之指揮。\r\n(2)聽證進行中禁止吸煙或飲食，並應將電子設備關閉或靜音。\r\n(3)對於發言者之意見陳述不應鼓掌或鼓譟。\r\n(4)他人發言時不得干擾或提出質疑。\r\n(5)發言時應針對案件相關事項陳述意見，不得為人身攻擊。\r\n(6)聽證進行中，出(列)席及旁聽人員不得錄音、錄影或照相。但經主持人同意者，不在此限。\r\n(7)聽證進行中不得有其他妨害秩序或不當的行為。\r\n12.聽證之紀錄\r\n12.1 聽證及預備聽證應由紀錄人員作成聽證紀錄附卷。前項紀錄，應載明下列事項： \r\n(1)案由。\r\n(2)到場當事人及利害關係人、證人、鑑定人之姓名。 \r\n(3)聽證之期日及場所。\r\n(4)當事人及利害關係人、證人、鑑定人所為之陳述或發問之要旨及其提出之文書、證據。\r\n(5)當事人於聽證程序中，聲明異議之事由及主持人對該異議之處理。\r\n(6)詢問事項及受詢者答覆之要旨。 \r\n12.2 聽證紀錄，本局得以錄音或錄影輔助之。 \r\n12.3 聽證紀錄應當場製作完成，由審查人員、當事人、利害關係人、證人及鑑定人簽名或蓋章，對其記載有異議者，應即時提出。主持人認其異議有理由者，應予更正或補充；無理由者，應記明其異議。 \r\n12.4 拒絕簽名或蓋章之當事人、利害關係人、證人或鑑定人，應記明其事由。 \r\n13.一般民眾之旁聽\r\n13.1申請旁聽者，應於聽證期日前10日內，向本局提出旁聽聽證申請。 \r\n13.2申請旁聽者，依申請之順序准許，並以設置之旁聽席位為限。 \r\n14.聽證之語言\r\n聽證時，應用國語，如欲使用外國語言陳述意見者，得向本局申請翻譯人員。"}
