{"publisher":"經濟部智慧財產局","publishNo":"經授智字第11020030830號令","publishDate":"2021-10-06","summary":"發明專利加速審查作業方案","content":"本局為顧及專利申請人權益且使其更加彈性運用本方案，爰修正 98 年 1  月\r\n1 日起試辦之方案，並自 99 年 1  月 1  日起開始受理本方案申請。\r\n為落實使用者付費原則，自 100  年 7  月 1  日起，本方案之事由 3  應繳\r\n納申請規費。\r\n自 103  年 1  月 1  日起，為鼓勵綠能相關技術之發展，新增事由 4  之申\r\n請條件，事由4應繳納申請規費；自 111  年 1  月 1  日起，事由 4  之「\r\n綠能技術」修正為「綠色技術」。\r\n發明專利申請案經本局通知即將進行實體審查或再審查後，符合下列所述四種\r\n事由之一者，申請人得檢附相關文件提出「發明專利加速審查」申請。\r\n一、方案內容\r\n    1.事由 1：外國對應申請案經外國專利局實體審查而核准者\r\n      所謂「外國對應申請案」可為與在我國主張優先權之基礎案屬同一專利\r\n      家族者，但不排除未於我國主張優先權之對應申請案，其判斷原則為申\r\n      請案之申請專利範圍中所載發明已揭露於該對應申請案之說明書或圖式\r\n      中。\r\n      申請人在依據事由 1  提出加速審查時，應提供其外國對應申請案於核\r\n      准前所接獲之所有審查意見通知書和檢索報告，若是沒有檢索報告，則\r\n      無需提供。\r\n      依事由 1  申請加速審查所須檢附文件包括：\r\n      (1) 發明專利加速審查申請書1份。\r\n      (2) 外國專利局已核准公告之申請專利範圍（含中譯本）或外國專利局\r\n          之核准通知影本及其即將公告之申請專利範圍（含中譯本）。\r\n      (3) 外國專利局於審查過程中所核發之所有審查意見通知書及檢索報告\r\n          ；若為中文或英文以外者，並應提供中文簡要說明。\r\n      (4) 前述（2） 申請專利範圍中譯本與向本局提出申請案之申請專利範\r\n          圍間之差異說明（如二、撰寫格式 1、範例 1）。如無不同，則於\r\n          前述（1） 申請書中勾選「無差異免送」即可。\r\n      (5) 前述（3） 中指出對應案違反新穎性或進步性之非專利文獻影本（\r\n          專利文獻無需檢送）。\r\n      上述（1） 至（3） 為必需檢送之文件；（4） 若符合所述之無差異情\r\n      況，則可免送；（5） 若無，則可免送。另外申請人可一併提出任何其\r\n      認為有利於本局加速審查之文件，例如：申請人向外國專利局提出之申\r\n      復文件，或若有引證文獻指出對應案違反新穎性或進步性時，申請人可\r\n      說明本申請案具可專利性之理由。\r\n      依據上述事由 1  所提出的加速審查，考量其他國家之 PPH  制度，大\r\n      多限定只有尚未開始審理之案件（即未接獲專利局發出之審查意見通知\r\n      者）才可以提出申請。而本方案接受所有審查中的案件均可提出加速審\r\n      查之申請，因此若本局審查人員已經對該申請案核發過審查意見通知，\r\n      要求申請人限縮其申請專利範圍，且申請人亦已進行限縮，致該案修正\r\n      成較狹窄之申請專利範圍者，為避免浪費行政成本，申請人不得以外國\r\n      核准範圍較國內申請案已修正之申請專利範圍大之外國案核准文件，為\r\n      加速審查之依據。\r\n      原則上，依事由 1  申請加速審查申請案，將於申請人齊備相關文件後\r\n      6 個月內發出審查結果通知（包含審查意見通知函、最後通知或審定書\r\n      ）。但實際審查時間得另視申請案件所屬技術領域而定。\r\n    2.事由 2：外國對應申請案經美日歐專利局核發審查意見通知書及檢索報\r\n      告但尚未審定者\r\n      申請人在依據事由 2  提出加速審查時，至少應提供第一次審查意見通\r\n      知書和其之前所得到的檢索報告（包括歐洲專利局主動發出，或是 PCT\r\n      指定三局所發出之檢索報告），若是沒有檢索報告，則無需提供。\r\n      依事由 2  申請加速審查所須檢附文件包括：\r\n      (1) 發明專利加速審查申請書 1  份。\r\n      (2) 美日歐專利局核發之審查意見通知書所依據之申請專利範圍（含中\r\n          譯本）。\r\n      (3) 美日歐專利局核發之審查意見通知書及檢索報告影本；若為英文以\r\n          外者，應提供中文簡要說明。\r\n      (4) 前述（2） 申請專利範圍中譯本與向本局提出申請案之申請專利範\r\n          圍間之差異說明（如二、撰寫格式 1、範例 1），如無不同則於前\r\n          述（1） 之申請書中勾選「無差異免送」即可。\r\n      (5) 前述（3） 所檢附的審查意見通知書及檢索報告中，若有引證文獻\r\n          指出該對應案違反新穎性或進步性者，申請人須說明本申請案具可\r\n          專利性之理由（如二、撰寫格式 2、範例 2）。\r\n      (6) 前述（5） 之引證文獻若包括非專利文獻，應檢送該非專利文獻影\r\n          本（專利文獻無需檢送）。\r\n      上述（1） 至（3） 為必需檢送之文件；（4） 若符合所述之無差異情\r\n      況，則可免送；（5） 及（6） 若無，則可免送。另外，申請人可一併\r\n      提出任何其認為有利於本局加速審查之文件，例如：申請人申復外國專\r\n      利局之申復文件、第二次或之後之審查意見等。\r\n      依事由 2  申請加速審查申請案，本局審查結果通知時間將視不同情況\r\n      而有不同。倘申請人提出之外國專利案申請專利範圍與向本局提出申請\r\n      案之申請專利範圍間無差異（也就是前述（4） 中所述之無差異情況者\r\n      ），將於申請人齊備相關文件後 6  個月內發出審查結果通知（包含審\r\n      查意見通知函、最後通知或審定書）；對於不符前述（4） 中所述之無\r\n      差異情況者，將於申請人齊備相關文件後 9  個月內發出審查結果通知\r\n      （包含審查意見通知函、最後通知或審定書）。但兩者實際審查時間得\r\n      另視申請案件所屬技術領域而定。\r\n    3.事由 3：為商業上之實施所必要者\r\n      申請之專利案為申請人商業上之實施所必要者，為使申請人儘速明確其\r\n      申請案之可專利性，得提出加速審查申請。依事由 3  提出加速收審查\r\n      者，所需檢附文件包括發明專利加速審查申請書 1  份及能夠說明申請\r\n      人商業上實施必要之相關證明文件（例如已洽談授權契約、廣告目錄等\r\n      ），與申請規費每件新臺幣 4000 元。\r\n      原則上，依事由 3  申請加速審查申請案，本局將在申請人齊備相關文\r\n      件後 6  個月內發出審查結果通知（包含審查意見通知函、最後通知或\r\n      審定書）。但實際審查時間得另視申請案件所屬技術領域而定。\r\n    4.事由 4：所請發明為綠色技術相關者\r\n      專利申請案之發明係與綠色技術相關者，為使申請人能儘速明確其申請\r\n      案之可專利性進而使用綠色技術發明，得提出加速審查申請。依事由 4\r\n      申請加速審查時，所需檢附之文件包括發明專利加速審查申請書 1  份\r\n      及該申請案所請發明為綠色技術相關之說明（如二、撰寫格式 3、範例\r\n      3） ，與申請規費每件新臺幣 4000 元。\r\n      符合下列綠色技術相關之專利申請案，可提出發明專利加速審查：\r\n      (1) 涉及節省能源技術、新能源、新能源汽車等技術領域之發明專利申\r\n          請案。\r\n      (2) 涉及減碳技術及節省資源使用之發明專利申請案。\r\n      申請綠色技術相關之加速審查申請案，其請求項所請發明須與我國綠色\r\n      技術範圍所含括之技術直接相關，或藉由說明書、圖式內容或其他資料\r\n      佐證請求項所請發明屬於我國綠色技術範圍所含括之相關技術。\r\n      原則上，依事由 4  申請加速審查申請案，本局將在申請人齊備相關文\r\n      件後 6  個月內發出審查結果通知（包含審查意見通知函、最後通知或\r\n      審定書）。但實際審查時間得另視申請案件所屬技術領域而定。\r\n      有關「發明專利加速審查申請書」，申請人可自本局網站下載填寫後提\r\n      出申請，另外本局網站上亦有提供「發明專利加速審查作業方案答客問\r\n      」，將常見問題整理提供申請人參考。\r\n二、撰寫格式\r\n    1.範例 1：外國對應案與向本局提出申請案之申請專利範圍之差異說明\r\n    2.範例 2：具可專利性之理由\r\n      （新穎性）本案請求項 1  獨立項所述裝置，其在側踏板底部設有軌槽\r\n      ，而引證 1 <文件編號> 中揭示之裝置則無此軌槽之設置，故本案請求\r\n      項 1  所請裝置相較於引證 1  具有新穎性。\r\n      （進步性）本案請求項 1，與引證 2 <文件編號> 相較，其差異在於 <\r\n      簡述本項與引證 2  技術特徵之差異> ，且 <簡述對於本項所屬技術領\r\n      域中具通常知識者而言非能輕易完成之理由> ，故本請求項相較於引證\r\n      2 ，非為該發明所屬技術領域中具通常知識者依申請前之先前技術，所\r\n      能輕易完成者。\r\n    3.範例 3：申請案之請求項為綠色技術相關說明\r\n      (1) 請求項 1  記載的「太陽能電池」，係 XX 利用△△可有效的吸收\r\n          太陽能並加以儲存，為太陽能源相關之技術領域。\r\n      (2) 請求項 1  記載的「金屬氧化物」，於說明書的【OOOO】段落載明\r\n          ，該金屬氧化物係使用於 LED  照明，並可提供每瓦 XXX  流明（\r\n          lm／w ），具有提升亮度節省能源之效果。\r\n      (3) 請求項 1  記載的「油電引擎」，於申請案【OOOO】段落載明，該\r\n          引擎係使用電動馬達和雙傳動系統，具有減少二氧化碳排放量之效\r\n          果。\r\n      (4) 請求項 1  記載的「變頻式發動機」，為關於「離岸風力」研究計\r\n          畫之研發成果。檢附相關研究計畫成果報告首頁及摘要 1  份。\r\n三、發明專利加速審查作業方案對照簡表"}
