{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1061127號","publishDate":"2017-11-27","summary":"所詢為了在電子商城販售商品，欲拍攝所販售之商品照片上傳網路，以及將商品說明文字等\r\n刊登於網頁上是否侵害商標權或著作權一節","content":"  一、所詢您為了在電子商城販售商品，欲拍攝所販售之商品照片上傳網路，以及將商品說\r\n      明文字等刊登於網頁上是否侵害商標權或著作權一節，分別說明如下：\r\n    （一）就商標部分：\r\n          1.按商標註冊主要功能是用以指示商品或服務來源，而附有商標的商品若係由商\r\n            標權人或經其同意之人所使用，並投入市場交易流通者，則無論流通於國內或\r\n            國外市場，原則上並未破壞或妨害商標所表彰來源及品質的功能，也不會有致\r\n            消費者產生混淆誤認的可能，自不違反商標法保護註冊商標權益的目的，故商\r\n            標權人不得就該商品主張商標權（商標法第36條第 2項規定參照），明文承認\r\n            真品平行輸入的正當性。惟前揭條文中的「商標權人或經其同意之人」，依商\r\n            標屬地保護原則，是指在我國依法取得註冊的商標權人，或製造、銷售的商品\r\n            係經我國註冊商標權人同意而於國內外市場上交易流通者而言，先予敘明。\r\n          2.所詢自行拍攝含商標的商品照片，如果該販售的商品確實是標有他人註冊商標\r\n            的真品，而自行拍攝商品照片於網路販售，依消費者認知，僅係指示他人的商\r\n            品，亦即，利用他人商標來表示自己所提供商品或服務內容相關的必要訊息，\r\n            亦不受他人商標權效力所拘束（商標法第36條第 1項第 1款規定參照）。但判\r\n            斷是否符合「合理使用」，應考量行為人的使用是否符合商業交易習慣的誠實\r\n            信用方法、使用他人商標是否為必要的行為，以及其使用的結果是否造成相關\r\n            消費者對於商品或服務來源產生混淆誤認之虞，包含有無致使消費者誤認二者\r\n            商標指示的來源間存在授權、贊助或同意關係等情形，應由司法機關依具體個\r\n            案存在因素綜合考量。\r\n          3.另外，有關「經銷商／零售商為轉售或促銷商標權人『已同意流入市場』附有\r\n            商標的真品時，除真品本體外，如使用商標權人的商標另行刊登廣告或發行型\r\n            錄促銷時，是否侵害商標權？」的疑義，業經司法院 106年度「智慧財產法律\r\n            座談會」「民事訴訟類相關議題」第 2號提案進行討論，研討結果認定得依指\r\n            示性合理使用情形加以判斷（請自行參閱：http://jirs.judicial.gov.tw/In\r\n            dex.htm ）。應特別注意，使用他人商標作為廣告時，先要確認他人商標所指\r\n            示商品來源的功能，未遭受破壞，亦即，如果不是確實來自商標權人的商品，\r\n            使用他人商標即仍有可能致使消費者產生混淆誤認的情形，而無法符合指示性\r\n            合理使用的抗辯事由，應有構成侵害他人商標權的可能。（二）就著作權部分\r\n            ：\r\n          1.按著作權法規定，著作係指屬於文學、科學、藝術或其他學術範圍之創作，同\r\n            時具有「原創性」（自行創作、非抄襲）及「創作性」（最起碼的創作高度）\r\n            ，且非著作權法第 9條所定不得作為著作權之標的者（如標語或通用名詞），\r\n            始屬受著作權法保護的著作。\r\n          2.所述商品如係工業化量產之商品或不符著作之保護要件，則不受著作權法保護\r\n            ，將該等商品予以拍照，不生侵害著作權之問題；惟商品上之圖像（例如Logo\r\n            ），如具有原創性及創作性，則屬著作權法保護之美術著作，將該等著作予以\r\n            拍照及上傳網路，涉及「重製」、「公開傳輸」等利用他人著作之行為，除有\r\n            著作權法第44條至第65條所定合理情形外，應取得著作財產權人之授權或同意\r\n            ，始得為之。\r\n          3.另商品品名、說明文字等如僅係一般通用的名詞（例如：成分、製造商名稱等\r\n            ）或僅係單純的事實敘述而不具備原創性及創作性者，因不屬著作權法保護之\r\n            標的，對其加以利用，亦無著作權侵害問題。\r\n          4.由於網路上之商品照片、圖片、說明文字等，只要具有原創性、創作性，即屬\r\n            受著作權法保護之攝影、美術或語文著作，因此賣家如果為了販賣商品，而需\r\n            利用他人之商品照片、圖片及說明文字等，除符合著作權法第44條至第65條規\r\n            定之合理使用情形外，仍應向各該著作之著作財產權人取得同意或授權，始得\r\n            利用，以免發生侵權之爭議，特別提醒您注意。\r\n          5.由於著作權屬於私權，如當事人對利用該著作有無構成合理使用發生爭議時，\r\n            仍應由司法機關就具體個案調查事實認定之。另臺北地方法院在實務上，有認\r\n            定為在網路上銷售正版音樂唱片，將唱片封面放至網頁供人瀏覽的行為，符合\r\n            合理使用之見解（臺北地方法院92年度易字第1969號判決），併請參考。"}
