{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1071031號","publishDate":"2018-10-31","summary":"老鼠貼圖著作權和商標權之問題","content":"  一、著作權部分\r\n    （一）著作權係指於文學、科學、藝術或其他學術範圍之創作（著作權法第 3條第 1項\r\n          第 1款參照），而創作只要具有「原創性」（非抄襲他人之獨立創作）及「創作\r\n          性」（最基本的創意程度），即為著作權法保護之「著作」。\r\n    （二）有關您所創作的老鼠貼圖，如符合前揭要件，即屬著作權法保護之美術著作，任\r\n          何人如有著作權法第22條至第29條等著作利用行為（如重製、改作、出租、公開\r\n          傳輸、公開上映等），除符合著作權法第44條至第65條合理使用之規定外，應取\r\n          得您的授權或同意，始得為之，否則須負相關民刑事責任。\r\n    （三）又著作權與商標權係屬個別獨立之權利，兩者之保護要件、期間、相關規定均不\r\n          相同，故創作是否享有著作權或商標權，應視該創作是否滿足著作權法或商標權\r\n          法規定之法定要件為斷。在我國現行著作權法採「創作保護主義」之下，著作如\r\n          符合前揭「原創性」及「創作性」要件，自創作完成時起即享有著作權而受保護\r\n          ，無須任何著作權註冊或登記，著作權之保護亦不因該創作是否另行註冊商標註\r\n          冊而受影響。\r\n  二、商標權部分\r\n    （一）「商標」是指在營業或交易過程中，用來指示及區別商品或服務來源的標識，必\r\n          須具備讓相關消費者能認識商品或服務來源，並區別不同商品或服務來源的功能\r\n          。由於商標與著作權保護目的不同，被企業運用於相關商品或服務的型態不同，\r\n          因此並無用以規避著作權時效消滅的問題，合先敘明。\r\n    （二）商標權雖具有永續權利的屬性，但其存續的前提要件必須在市場上有繼續使用的\r\n          事實而延展其權利，企業通常因長期使用而累績商標信譽，並賦予商品額外的附\r\n          加價值，堪稱是企業經營業務的第二生命。所以，商標註冊後，商標權人應持續\r\n          、合法使用註冊商標以維護其商標權利，如果企業僅是取得註冊，占有商標權利\r\n          而未使用或繼續 3年以上未使用，則可能構成商標被廢止註冊的事由（商標法第\r\n          63條第 1項第 2款）。至於原創的著作權圖案，並不因申請商標註冊後而失其保\r\n          護基礎；縱使著作權時效屆滿，企業如有持續以該圖案作為商標使用，讓消費者\r\n          認識該商標（品牌）的事實，自仍得繼續保障其商標法上的權益。\r\n    （三）我國對於商標權的保護，是採註冊保護及屬地原則，從註冊公告當日起，由商標\r\n          權人取得商標權，商標權人可以依法限制別人在同一或類似的商品或服務範圍內\r\n          使用相同或近似的商標，行為人如果沒經過商標權人同意的使用行為，可能會因\r\n          商標侵權而須負民事及刑事的責任（商標法第68、95、97條等規定參照）。所稱\r\n          自行創作的「老鼠貼圖」，如依商標法規定取得商標註冊，行為人在未經過商標\r\n          權人同意的情形下，將該圖案作為商標，使用在與註冊商標指定同一的或類似的\r\n          商品或服務上（有關商標使用的情形，請參考商標法第 5條），而可能使相關消\r\n          費者誤認商品或服務的來源時，依商標法可能負有侵害商標權的責任。惟具體個\r\n          案中有無侵害他人商標權的故意，係屬於司法機關判定的範疇。因此，若您的「\r\n          老鼠貼圖」尚未取得商標註冊，而他人將「老鼠貼圖」作為商標使用，並不會有\r\n          「商標侵權」的問題（智慧財產法院 106年度刑智抗字第13號裁定參照）。實務\r\n          上，對於他人未經同意而使用他人註冊商標（著作）是否構成侵害商標權，司法\r\n          權責機關將就實際使用情形，參酌各項相關事證綜合判斷，個案中如依消費者認\r\n          知，行為人有將該圖案作為商標使用而使相關消費者對於商品或服務來源產生混\r\n          淆誤認之虞時，應屬商標法保護的範疇。"}
