{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字1070730b號","publishDate":"2018-07-30","summary":"所詢自行購買樂高玩具拍成照片製成少量明信片販售是否會產生法律問題","content":"  一、所詢自行購買樂高玩具拍成照片製成少量明信片販售是否會產生法律問題說明如下：\r\n    （一）就著作權法部分：\r\n          所詢樂高公司之模型玩具、人偶，其創作如可認為具有原創性、創作性，即屬受\r\n          我國著作權法（下稱本法）保護之美術著作，依來信所述，將樂高公司享有著作\r\n          權之玩具、人偶拍成照片再上傳至社交軟體（Instargram）上供不特定人（粉絲\r\n          ）觀看，拍攝及上傳的行為分別屬本法上規定的重製及公開傳輸行為（請參考本\r\n          法第 3條第 1項第 5款及第10款）；又將照片印製在明信片上並販售，涉及重製\r\n          及散布行為（同法第 3條第 1項第12款），對於前述利用行為，若無本法第44條\r\n          至65條所規定之合理使用情形，則應經著作財產權人同意或授權，方屬合法利用\r\n          著作，否則有涉及侵害著作權之行為，要負擔民、刑事責任。\r\n    （二）就商標法部分：\r\n          1.我國商標法第95條及第97條規範了刑事侵害商標權的行為態樣，同法第68條及\r\n            第70條則規範了民事侵害或視為侵害商標權的行為態樣。易言之，在我國現行\r\n            的商標法制下，侵害他人商標權可能須負擔相關民、刑事責任。不過，前述規\r\n            定的適用，均須以在我國取得商標註冊為前提要件。查丹麥商．樂高法律股份\r\n            有限公司已就「LEGO」、「樂高」商標於「組合玩具、玩具積木及連接用玩具\r\n            積木、建築玩具、模型玩具人形、模型玩具車」等商品及服務取得註冊，曾經\r\n            本局多件商標異議審定書認定為著名商標，並收錄於本局近 5年之著名商標彙\r\n            編。然而，僅就您所提供的照片來看，似未見「LEGO」、「樂高」，抑或是其\r\n            他樂高法律股份有限公司已於我國取得註冊之商標的使用，尚不構成侵害商標\r\n            權的行為態樣。\r\n          2.另樂高法律股份有限公司目前已就其所使用的模型玩具人形向本局提出第 106\r\n            064483號商標申請案，指定使用於第 9、11、16、20、21、28，以及第41類之\r\n            商品及服務類別。其中，第16類所指定使用的商品並包含「印刷品、印刷出版\r\n            品、明信片、賀卡、照片」等商品，與您目前所欲製做的商品有同一或類似之\r\n            關係。未來該商標如成功取得註冊，您於信中所附以樂高模型玩具人形作為設\r\n            計元素的明信片，如被認定為使用樂高模型玩具人形商標，尤其是將前述名信\r\n            片使用於商業用途，可能涉有商標侵權爭議。如果依一般社會通念及市場交易\r\n            情形，有使相關消費者誤認該名信片商品為樂高法律股份有限公司所產製，或\r\n            已取得樂高法律股份有限公司的授權，抑或是與該公司間有其他同意、贊助等\r\n            類似關係，而有混淆誤認商品來源的可能時，即進而可能有構成對商標權之侵\r\n            害，應予注意。但在涉及商標侵權爭議之個案中，是否構成侵害商標權及有無\r\n            合理使用之認定，係屬司法機關的權責範圍，將由檢察官或法官就個案存在的\r\n            事實證據加以審認判斷。\r\n          3.此外，樂高法律股份有限公司雖尚未就其所使用之模型玩具人形取得商標註冊\r\n            ，但該樂高模型玩具人形如實際上已成為著名的他人商標、外觀或其他顯示他\r\n            人商品之表徵，仍可能有公平交易法第22條第 1項第 1款等規定之適用，建議\r\n            您多加留心。惟本局並非該法之主管機關，如有疑問，可向公平交易委員會尋\r\n            求相關諮詢意見，或撥打該會服務中心專線（2351–7588轉 380；2351–0022\r\n            ）。"}
