{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1080308b號","publishDate":"2019-03-08","summary":"所詢之著作權問題","content":"  一、有關貴館規劃舉辦文學營，邀請高中生改編臺灣文學作品後，並進行成果發表及後續\r\n      利用（上傳影音檔至貴館官網、製作手工書作為推廣展示用途等），涉及對於兩種著\r\n      作的利用：亦即對原「臺灣文學作品」之重製、改作、改作後利用，以及對「高中生\r\n      改編作品」之利用，其所涉及之著作權法律關係，說明如下：\r\n    （一）依著作權法（下稱本法）規定，著作財產權保護期間原則上存續於著作人之生存\r\n          期間及其死亡後50年，因此，除了超過上述保護期間之著作（已屬公共財），任\r\n          何人得自由利用外（惟仍需注意不得侵害著作人格權，本法第15～17條參照）。\r\n          如所利用之「臺灣文學作品」尚在著作權法保護期間，除有本法第44條至第65條\r\n          所定合理使用情形外，應取得著作財產權人之同意或授權，合先敘明。\r\n    （二）又「高中生改編作品」係屬對原著作另為創作之改作行為，該等改作後之作品，\r\n          如亦具有「原創性」及「創作性」，則亦成為衍生著作，以獨立之著作保護，且\r\n          對衍生著作之保護對原著作不生影響（本法第 6條參照）。\r\n    （三）如貴館後續欲將「高中生改編作品」上網、製作手工書等之利用行為，除涉及衍\r\n          生著作之利用外，亦涉及原著作之利用，應一併取得授權。\r\n  二、針對貴館所詢之著作權問題，說明如下：\r\n    （一）有關問題  （ 1）招標文件需求說明書是否需取得作家書面同意一節，由於所規\r\n          劃之文學營，係改編所建議之20份「臺灣文學作品」及其後續利用，將涉及著作\r\n          財產權之利用（如重製、改作、散布及公開傳輸等），自須取得著作財產權人之\r\n          授權，故建議於招標文件明確規範究由承作廠商代貴館或由參賽學生取得授權，\r\n          並將相關授權書送交貴館留存備查。\r\n    （二）有關問題  （ 2）是否需取得參賽學員書面同意書一節，由於改編之作品可能屬\r\n          衍生著作而受保護，貴館後續之利用亦涉及衍生著作之著作財產權之利用，自應\r\n          與參賽學員簽署著作權授權契約。（三）有關問題（ 3）、（ 4），如上所述，\r\n          只要涉及利用他人著作，原則上即需取得著作財產權人之同意，不論所利用者為\r\n          「臺灣文學作品」或「網路照片、圖文」等，並非只要註明出處來源，即可不用\r\n          取得授權。至於授權費用編列 2千元是否合理、得否編列授權金上限等節，須由\r\n          貴館與著作財產權人基於契約自由原則自行磋商（本法第37條參照）；如未能取\r\n          得著作財產權人授權者，建議不納入文學營利用範圍。\r\n    （四）所詢問題  （ 5），只要學員取得係合法之手工書原件或其重製物，自得以「移\r\n          轉所有權」之方式散布，不生侵害著作權之問題（本法第59條之 1參照）。至於\r\n          貴館是否與高中生間約定不得有償轉售，依法本於私法自治、契約自由原則，得\r\n          由雙方當事人約定，惟縱違反該約定，僅生民事違約之問題。\r\n    （五）所詢問題  （ 6），其主要問題在於貴館是否取得廠商履約結果之著作財產權或\r\n          僅取得被授權利用，貴館可本於業務需要自行考量。惟為促進著作之流通及經濟\r\n          效用，建議貴館可視採購目的決定是否取得著作財產權（同條項第 2款）或僅取\r\n          得著作財產權之授權利用（同條項第 1款），不一定悉由機關取得著作財產權，\r\n          以免造成著作閒置情形。\r\n  三、問題 2有關貴館欲委託廠商辦理主題文學展覽，展覽中引用文學作品部分：依本法第\r\n      52條規定：「為報導、評論、教學、研究或其他正當目的之必要，在合理範圍內，得\r\n      引用已公開發表之著作」，因此，如貴館為上述目的之必要，得在「合理範圍」（請\r\n      參照本法第65條第 2項），節錄或抄錄他人已公開發表之著作，供自己創作之參證或\r\n      註釋之用（亦即必須先有自己的創作，並得與自己創作部分加以區別），並須依本法\r\n      第64條規定明示其出處。惟若不符上述要件，仍應取得授權，否則可能構成著作財產\r\n      權之侵害，而有民、刑事責任。\r\n  四、問題 3有關貴館已取得授權之範圍是否合理部分：因著作財產權之授權，係屬私法上\r\n      契約當事人間自由約定之範疇，故所詢授權利用之範圍是否過大、不合理，如雙方發\r\n      生爭議時，仍得再與著作財產權人磋商，雙方並得合意變更約定。\r\n  五、檢附本局編製之「政府機關著作權約定文件範本及其使用說明」（網址：https://ww\r\n      w.tipo.gov.tw/ct.asp?xItem=206754&ctNode=6984&mp=1）供參（其中第貳、三點為\r\n      適用於政府機關辦理活動涉及利用他人著作之授權書）。"}
