{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1090825號","publishDate":"2020-08-25","summary":"將特定品牌商品製成微縮模型之行為，可能分別涉及著作權法及商標法之說明","content":"所詢將 Mac筆電、舒潔衛生紙盒等商品製成微縮模型是否涉及智慧財產權疑義，說明如下：\r\n一、就著作權法部分：\r\n  （一）來函所提之「商品」本身，係「工業產品」（以模具或機械量產之商品），並不受\r\n        著作權保護，不涉及著作權之問題。惟該等商品之Logo，如具有「原創性」與「創\r\n        作性」，則仍屬受著作權法（下稱本法）保護之「美術著作」（請參考本法第 3條\r\n        第 1項第1 款）。\r\n  （二）因此，您如將含有該等Logo之商品作成微縮模型，已涉及「重製」他人之美術著作\r\n        （請參考本法第 3條第 1項第 5款），將該等含有他人Logo之商品模型置於網路社\r\n        交平台，供人瀏覽（不論是否有商業用途）或將模型販售，另涉及「公開傳輸」、\r\n        「散布」之著作財產權之利用行為（請參考本法第 3條第 1項第10款及第12款）。\r\n        除有本法第44條至第65條合理使用之情形外，應徵得該等Logo之著作財產權人之同\r\n        意，始得為之，否則仍有構成侵害著作財產權之可能，而須負民、刑事責任。\r\n  （三）至於如您將該等Logo除去或另行置換自行設計之Logo所作成之微縮模型，則不會涉\r\n        及著作權之問題，併予說明。\r\n  （四）另著作權係屬私權，對於利用著作有無構成侵害等，如有爭議，應由司法機關依具\r\n        體個案調查事證予以審認。如需相關案例說明，請參考本局 109年 2月 3日「電子\r\n        郵件 1090203」、 108年 2月20日「電子郵件 1080220」及 108年11月20日「電子\r\n        郵件1081120 」。\r\n二、就商標法部分：\r\n  （一）「商標」是業者為表彰其商品或服務來源，使相關消費者可以用來區別不同業者的\r\n        商品或服務，而在販售商品或提供服務時所使用的標識。我國商標法是採註冊保護\r\n        原則，依商標法第33條及第35條的規定，商標從註冊公告當日起，即由商標權人在\r\n        註冊指定使用的商品或服務上取得商標權。而從商標註冊的型態來看，商標可以由\r\n        任何具有識別性的文字、圖形、記號、顏色、立體形狀、動態、全像圖、聲音等，\r\n        或其聯合式所組成（請參商標法第18條及本局商標主題網關於商標型態之說明，路\r\n        徑：首頁 /商標入門 /商標型態，網址https://topic.tipo.gov.tw/trademarks-t\r\n        w/cp-506-859584-b7258-201.html）。換言之，如「商品本身」或「商品包裝容器\r\n        」的外觀形狀，能夠被消費者識別並用來區別不同商品服務的產製提供來源，可能\r\n        作為立體商標獲准註冊（如日商‧三得利控股股份有限公司將「龜甲狀」的立體瓶\r\n        身形狀，註冊為酒類商品的立體商標 ;美商．可口可樂公司將曲線瓶的立體瓶身形\r\n        狀，註冊為汽水商品的立體商標）等。\r\n  （二）商標註冊後，他人如果沒有得到商標權人同意，在同一或類似的商品或服務上，使\r\n        用相同或近似的商標，而有導致相關消費者對商品或服務的來源產生混淆誤認的可\r\n        能時，就有可能會面臨商標法第68、69條及第95、97條所規定的民事及刑事侵害商\r\n        標權法律責任。有關詢問將「商品製成微縮模型」的行為是否會產生商標侵權的疑\r\n        慮，宜就商標註冊取得的權利內涵及參酌實際使用情形判斷，如果消費者對該等「\r\n        微縮模型」商品的來源，可能誤認和該商標權人間存在授權、贊助或其他類似關係\r\n        ，而有產生混淆誤認的可能時，就有造成侵害商標權爭議的危險，然而實際使用情\r\n        況是否涉及商標侵權，是司法機關的權責，必須由法院依實際具體個案的使用情況\r\n        、使用人的主觀意思及消費者客觀認知等相關事證進行認定，非本局所能判斷及回\r\n        復事項。\r\n  （三）特別要注意的是，商標侵權責任的成立，是以未經同意而「使用」他人註冊商標為\r\n        前提要件，而特定行為是否合於「商標使用」？則須回歸商標法第 5條的規範，亦\r\n        即，業者是為了行銷之目的，將商標用於商品或其包裝容器；或持有、陳列、販賣\r\n        、輸出或輸入前款之商品；或將商標用於與商品或服務有關之商業文書或廣告；或\r\n        利用數位影音、電子媒體、網路或其他媒介物方式有使用商標等情形。總括來說，\r\n        「商標使用」的認定，仍重在判斷是否足以使消費者認識，並具有用來和其他不同\r\n        產製來源的商品作區辨的功能。"}
