{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1030124c號","publishDate":"2014-01-24","summary":"有關「車站大廳播放音樂」、「車廂內歡唱卡拉OK」等營業場所利用音樂之行為究涉及何種\r\n著作財產權利用型態","content":"  一、有關您所詢問「車站大廳播放音樂」、「車廂內歡唱卡拉 OK 」等營業場所利用音樂\r\n      之行為究涉及何種著作財產權利用型態，茲以下列說明：\r\n    （一）就「車站大廳播放音樂」之情形，常見之型態為播放 CD 、廣播節目、電視節目\r\n          供候車民眾聆聽觀賞，就播放 CD 之情形而言，其係屬以「…其他方法向現場之\r\n          公眾傳達著作內容」而屬「公開演出」（請參考著作權法第 3條第 1項第 9款中\r\n          段）；又如係以車站內之擴音系統播放廣播節目，或以電視牆或其他大型螢幕播\r\n          放電視節目影像，則涉及「以擴音器或其他器材，將原播送之聲音或影像向公眾\r\n          傳達」之行為，亦屬「公開演出」（請參考本法第 3條第 1項第 9款後段）；惟\r\n          若係於營業場所以單純家用之收音機、電視機播放廣播、電視節目，則屬單純開\r\n          機，不涉及任何著作財產權之利用，請參考本局解釋（詳附錄），因此，在車站\r\n          大廳播放音樂應不會涉及「公開播送」之行為。\r\n    （二）就「車廂內歡唱卡拉 OK 」之情形，因車廂內之乘客係「不特定人或特定之多數\r\n          人」得進出之場所，而屬本法第 3條第 1項第 4款所稱「公眾」之範疇，故供民\r\n          眾於該等場所利用卡拉 OK 唱歌，除涉及音樂、錄音著作之「公開演出」外，如\r\n          伴隨影像之播放，另涉及「公開上映」之利用行為（請參考本法第 3條第 1項第\r\n          8 款），故車廂內歡唱卡拉OK，亦不涉及「公開播送」之行為。\r\n  二、另建議您可一併參考本局網站「營業場所播放電視、廣播或音樂之著作權 Q&A」之說\r\n      明。\r\n      附件：\r\n      經濟部智慧財產局  100.12.09.電子郵件1001209a\r\n      關於  您所詢的問題，答復如下：\r\n  一、有關您所詢之「可否在公開之營業場所（店面）播放廣播（FM）」一節，如您只是打\r\n      開收音機的開關，沒有另外加裝擴音設備或其他器材，以達到再擴大播送的效果，店\r\n      家只是「單純接收廣播電台節目的收訊」，即屬於「單純開機」之情形，不用取得授\r\n      權。惟如果店家為了讓營業場所各個角落的顧客都能收聽到廣播節目節目，在收訊後\r\n      拉線到其他層樓或空間房間，或藉由廣播的擴大機、喇叭等設備，把節目裡的著作播\r\n      放出來，則可能會涉及音樂著作、錄音著作的「公開播送」、「公開演出」行為，建\r\n      議利用著作之店家應向著作財產權人或音樂著作之集管團體取得授權。\r\n  二、歡迎您參考本局網站「營業場所播放電視、廣播或音樂之著作權 Q&A」宣導文件（ww\r\n      w.tipo.gov.tw 路徑：首頁／著作權／著作權教育宣導廣告／營業場所著作權）。\r\n  三、以上說明請參考著作權法 3條第 1項第 7款、第 9款、第24條及第26條之規定。\r\n      經濟部智慧財產局  101.02.14.電子郵件1010214b\r\n      有關  您所詢問的問題，本局答復如下：\r\n  一、您在辦公場所架設電視播放電視節目，供往來不特定人觀賞一事，如果只是單純打開\r\n      電視機開關，無論所接收的電視節目，是以數位機上盒接收之無線數位頻道（問題 1\r\n      ）或透過有線系統業者所傳送之有線電視頻道（問題 2），或是透過電腦網路同步接\r\n      收之節目（問題 3），只要沒有再透過線纜系統將所接收的電視台原播送之聲音或影\r\n      像，另行傳送到其他的收視設備，或另外加裝擴音設備或其他器材，以達到再擴大播\r\n      送的效果，僅屬單純開機之情形，無須取得授權。\r\n  二、惟如果您在辦公場所接收電視節目後，再以拉線方式傳送到辦公場所其他樓層或空間\r\n      ，或藉由擴音設備將節目播放出來，則可能會涉及音樂著作、錄音著作的「公開播送\r\n      」、「公開演出」行為，則須另取得授權。\r\n  三、函詢問題 4，著作權法所定公開播送、公開演出等權利的授權，通常是由所播送節目\r\n      內各項著作之著作財產權人或其授權之人行使，並收取使用報酬，一般有線系統業者\r\n      、多媒體網路平台業者（例如中○電信之 MOD）所收取的費用，應係頻道之收視費用\r\n      或設定服務費用等，與著作權之授權費用尚無關聯，併此說明。"}
