{"publisher":"經濟部智慧財產局","publishNo":"電子郵件第1050922號","publishDate":"2016-10-04","summary":"依著作權法規定，原則上著作人於著作完成時享有著作權","content":"  一、依著作權法規定，原則上著作人於著作完成時享有著作權。然如雙方間存有僱傭關係\r\n      或出資聘用關係，即得以契約約定其著作財產權之歸屬，且不以書面約定為限。如雙\r\n      方未約定，則依著作權法第11條及第12條規定其歸屬，合先敘明。\r\n  二、問題一的部分 :\r\n    （一）依著作權法第11條規定，職務上著作經約定著作權歸屬者，依契約之約定；未約\r\n          定時，以受雇人為著作人，雇用人則享有著作財產權。所謂「於職務上完成之著\r\n          作」，是指基於僱傭關係下，受雇人為任職單位業務或經指定完成之工作，屬事\r\n          實認定問題，須以工作性質作實質判斷（例如是否在雇用人指示、企劃下所完成\r\n          ? 是否利用雇用人之經費、資源所完成之著作等），與工作時間、地點並無必然\r\n          關係，智慧財產法院 102年度民著訴字第50號民事判決亦有相同見解。\r\n    （二）如屬個案臨時對外聘用所完成之情形，原則上應屬出資聘用關係，適用著作權法\r\n          第12條依個案事實認定其歸屬（詳後述）。最高法院曾認為，如個案上無存在監\r\n          督關係、無底薪且獨立作業之情形下，即非基於僱傭關係下所完成之著作，應屬\r\n          出資聘用關係（請參照最高法院 100年度刑智上訴字第25號刑事判決）。\r\n  三、問題二的部分 :\r\n    （一）出資聘請他人完成之著作，經約定著作權歸屬者，依契約之約定；若未約定著作\r\n          人及著作財產權之歸屬，則以受聘人為著作人（此時享有著作人格權與著作財產\r\n          權），而出資人可在出資目的範圍內利用該著作。本條所稱之「利用」，如雙方\r\n          於出資聘用契約中有約定利用之方式、內容及範圍，則出資人得依其約定利用；\r\n          如未約定，出資人得於出資目的範圍內利用該著作，亦即依其契約締結之目的範\r\n          圍內利用，須視實際個案約定情形而定（請參照智慧財產法院99年度民著訴字第\r\n          86號民事判決及台灣高等法院高雄分院91年度上訴字第 411號刑事判決）。至於\r\n          著作人格權因有一身專屬性及不可讓渡性，除非雙方於創作前即約定由出資人為\r\n          著作人，否則出資人無法行使著作人格權。\r\n    （二）至於您進一步詢問出資聘用之相關問題，回答如下 :\r\n           (1)題目所稱之「著作人」與 A如於著作完成時不存在僱傭關係或出資聘用關係\r\n              ，則著作人於完成設計圖（建築設計圖為建築著作，室內設計圖則為圖形著\r\n              作）時，享有該著作之著作權，無著作權法第11及12條之適用，此時， A擅\r\n              自交由 B公司員工擅自重製及編輯則 B公司員工可能侵害重製權、改作權及\r\n              編輯權，而 A與 B公司員工對外聲稱該著作係其設計完成，則可能侵害公開\r\n              發表權及姓名表示權。另外，依著作權法第 101條規定， B公司就其員工因\r\n              執行業務所犯之侵害著作權之罪者，亦科各該條之罰金。\r\n           (2)至於業主於利用前揭設計圖時是否有著作權之侵害，如於按照建築設計圖建\r\n              造建築物之情形，涉及建築著作重製權之侵害；如依室內設計圖所標示之尺\r\n              寸、規格或結構圖等，以按圖施工之方法將著作表現之概念製成立體物者，\r\n              係屬「實施」之行為，並非該圖形著作之重製，不涉及著作權之侵害。惟業\r\n              主是否構成侵權? 仍應依上述說明於個案中視業主實際利用樣態而定。又如\r\n              業主係善意不知情，縱構成侵權，亦僅有民事責任。\r\n           (3)題目所稱之「著作人」如於著作完成時與 A間存有出資聘用關係，除契約另\r\n              有約定著作人及著作財產權人外，以受聘人為著作人，出資人（即 A）得利\r\n              用該著作。題目所指「 A將圖形著作交由業主」及「 B公司員工重製及編輯\r\n              」等利用行為請再參照前揭三、（一）之說明，亦即須視該等利用行為是符\r\n              合出資聘用契約約定，或於契約締結之目的範圍內，若否，則有侵害著作權\r\n              之虞。\r\n           (4)來函所詢著作人與 A間尚無任何形式確定契約及費用約定，是否存在出資聘\r\n              用關係，因法律並無要求第11條、第12條著作權歸屬之約定，須以書面為之\r\n              ，故契約是否成立，係屬事實問題，如涉爭議，應由雙方舉證並由司法機關\r\n              依個案事實認定之。"}
