{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1080103號","publishDate":"2019-01-03","summary":"YouTube 網站及影片、書籍、軟體相關著作權問題","content":"  一、有關問題 1至 4部分：\r\n    （一）網路上之電影，以及 YouTube上之影片及影片中所含音樂，如具有「原創性」（\r\n          非抄襲他人著作）與「創作性」（達到一定之創作高度），即屬受著作權法保護\r\n          之「視聽著作」（影視畫面）、「音樂著作」（詞、曲）及「錄音著作」（聲音\r\n          部分）。又著作權法所稱「重製」，係指以印刷、複印、錄音、錄影、攝影、筆\r\n          錄或其他方法直接、間接、永久或暫時之重複製作（請參考著作權法第 3條第 1\r\n          項第 5款規定），從網路下載該等著作之行為會涉及「重製」上述著作，而向公\r\n          眾播放著作內容則涉及「公開上映」視聽著作，除有著作權法第44條至65條規定\r\n          合理使用之情形外，須取得著作財產權人的同意或授權始得為之。\r\n    （二）據了解， YouTube網站之影片均未提供下載，如該禁止或限制之措施屬於著作權\r\n          財產人所採取的「防盜拷措施」（亦即著作權人所採取有效禁止或限制他人擅自\r\n          進入或利用著作之設備、器材、零件、技術或其他科技方法）時，未經合法授權\r\n          ，不得予以破解、破壞或以其他方法規避之（請參考著作權法第80條之 2規定）\r\n          ；因此如破解該措施將 YouTube影片下載，將違反上述規定而有民事責任。\r\n    （三）另依著作權法第 3條第 1項第 4款規定，公眾係指不特定人或特定之多數人，但\r\n          家庭及其正常社交之多數人，不在「公眾」的範圍內。據此，若您欲播放前述著\r\n          作予朋友一起聆賞，如參加之朋友可認屬「家庭或正常社交之多數人」，並不會\r\n          涉及「公開上映」行為。至於是否屬「家庭或其正常社交之多數人」，尚須由司\r\n          法機關經調查個案事實後，依一般社會通念及其他具體事實認定之，非可一概而\r\n          論。\r\n  二、有關問題 5，學校老師如果係基於報導、評論、教學、研究等目的，而利用部分影片\r\n      內容，作為自己創作之參證、註釋等使用（請參考著作權法第52條規定），或為節慶\r\n      或其他特定目的而舉辦特定活動（非經常性）播放影片，符合非以營利為目的、未對\r\n      觀眾或聽眾直接或間接收取任何費用，且未對表演人支付報酬者（請參考著作權法第\r\n      55條規定），而且所利用的質與量占被利用原著作的比例低，其利用結果對於影片的\r\n      市場不會造成影響者，有依上述著作權法第52條或第55條之規定主張合理使用的空間\r\n      。反之，如未符合上述規定，例如經常性播放、播放整部影片或非供教師教學之引用\r\n      ，仍須取得授權，否則仍有可能構成侵害著作權之行為。\r\n  三、有關問題 6，依著作權法第51條規定：「供個人或家庭為非營利之目的，在合理範圍\r\n      內，得利用圖書館及非公眾使用之機器重製已公開發表之著作。」亦即如果重製行為\r\n      人是利用非供公眾使用之機器重製課程內容、利用目的僅供重製者個人非營利使用，\r\n      且重製內容在合理範圍內（請參考著作權法第65條第 2項規定），則有主張第51條合\r\n      理使用的空間。須提醒注意者，即使符合前揭規定而有主張合理使用之空間，擅自拷\r\n      貝課程內容仍可能違反與販售課程之公司所訂之購買契約，而涉及違反民事契約的問\r\n      題，併予提醒。\r\n  四、有關問題 7，翻拍書籍內容亦會涉及「重製」語文著作的行為，除有符合著作權法第\r\n      44條至第65條之合理使用情形外，應取得著作財產權人之同意或授權始可為之。\r\n  五、有關問題 8至10，下載、安裝及使用盜版軟體均屬「重製」他人電腦程式著作行為（\r\n      著作權法第22條第 3項本文及但書參照），除有著作權法第44條至第65條所定之合理\r\n      使用情形外，應事先取得該等著作著作財產權人之授權或同意，否則即有可能構成侵\r\n      害著作財產權行為，而須負擔民、刑事責任。\r\n  六、由於著作權係屬私權，如有爭議時，仍應由司法機關依著作權法規定及具體個案事實\r\n      調查證據認定之。"}
