{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1090423號","publishDate":"2020-04-23","summary":"所詢 A教師用 B的著作製成投影片或講義，後續影印給學生，則涉及「散布」行為","content":"一、所詢問題（ 1）、（ 2）、（12）、（13）、（14），說明如下：\r\n  （一）依著作權法（下稱本法）規定， A教師用 B的著作製成投影片或講義，可能涉及「\r\n        重製」、「改作」行為；後續影印給學生，則涉及「散布」行為；如上傳網路，不\r\n        論是線上教學、遠距教學、視訊等方式向學生授課或上傳班級群組，均會另涉及「\r\n        公開傳輸」行為。因上述行為均屬著作財產權人享有之專屬權利， A教師除有符合\r\n        本法第44至第65條之合理使用情形外，須徵得著作財產權人（原則上為 B）的同意\r\n        或授權，否則即可能構成侵害著作財產權之行為，而須負擔民、刑事責任。\r\n  （二） A教師可能符合合理使用的情形，有下列 2種：\r\n        1.依本法第46條第 1項規定：「依法設立之各級學校及其擔任教學之人，為學校授\r\n          課需要，在合理範圍內，得重製他人已公開發表之著作。」 A教師如果是在依法\r\n          設立的各級學校授課的老師，為了授課需要，可以在「合理範圍」內將 B的著作\r\n          「重製」在講義內，也可以將講義印製紙本發送「散布」給學生（同法第63條規\r\n          定參照）。但是，要將講義上傳網路，則需向著作財產權人取得「公開傳輸」的\r\n          同意或授權，因為前述課堂的合理使用僅限於重製之行為，不包括「公開傳輸」\r\n          。\r\n        2.又依本法第52條規定：「為報導、評論、教學、研究或其他正當目的之必要，在\r\n          合理範圍內，得引用已公開發表之著作。」A 教師的講義如果本有自己之創作，\r\n          只是引用部分 B的著作作為參證或註釋，該引用的部分得主張本條之合理使用，\r\n          但須註明出處。至於後續之發送講義「散布」及上傳網路「公開傳輸」行為，依\r\n          本法第63條第 3項及第65條第 2項之規定，亦有主張合理使用之空間。\r\n        3.至於著作權法中所稱之「合理範圍」，是依同法第65條第 2項所定 4款要件（利\r\n          用之目的及性質、著作之性質、所利用之質量及其在整個著作所占之比例、利用\r\n          結果對著作潛在市場與現在價值之影響）整體判斷，在發生侵權爭議時，由司法\r\n          機關視個案情形綜合判斷有無構成合理使用，可參考本局「教師授課著作權錦囊\r\n          」進一步了解。\r\n二、所詢問題（ 3）、（ 4），說明如下：\r\n  （一）著作權法對於侵害著作財產權之行為，原則上係處罰實際行為人，至於具體個案中\r\n        行為人有無故意，是否屬「共同侵權行為」，是否有「教唆」之犯罪等，係由司法\r\n        機關依具體個案事實調查證據認定之。\r\n  （二）又 A教師將自己著作上網之行為，如係基於著作財產權人本身之行為，則無涉著作\r\n        權之問題。如學校行政主管以行政命令要求教師將其著作內容上網，是否遵守亦非\r\n        屬著作權問題，仍請洽詢相關教育主管機關為宜。\r\n三、所詢問題（ 5）、（ 6），說明如下：\r\n    本法並無基於國家緊急狀態徵用著作的規定，惟為平衡著作權人之專有權益與著作流通\r\n    之社會公共利益，本法第44條至第65條訂有限制與例外規定，利用人在符合前述規定之\r\n    情形下，可以在一定範圍內利用他人著作，不須得到著作財產權人的同意或授權。\r\n四、所詢問題（ 7）至（ 9），說明如下：\r\n    依本法第51條規定：「供個人或家庭為非營利之目的，在合理範圍內，得利用圖書館及\r\n    非供公眾使用之機器重製已公開發表之著作。」所詢學生於上課時抄寫或以手機拍攝黑\r\n    板或投影片的內容，雖涉及「重製」行為，但如係在「合理範圍」內，且係基於供個人\r\n    非營利目的使用，有依本條主張合理使用之空間；但學生如將其重製內容上網或上傳到\r\n    班級群組，因涉及公開傳輸，已逾本條可合理使用之範圍，並無本條規定之適用。\r\n五、所詢問題（10）、（11）、（16）、（17），說明如下：\r\n    用手機拍攝 B的著作涉及「重製」行為，如僅係供個人研究、學習之目的，可主張本法\r\n    第51條之合理使用。如果將手機拍攝之內容，為了達到不必買書的目的，而在班級群組\r\n    轉傳，會造成市場替代的效果，已超出合理使用的範圍（本法第65條第 2項參照），而\r\n    可能無法依前述本法第51條規定主張合理使用，仍須取得著作財產權人授權，不因其來\r\n    源是向同學借閱、書局購買後退書或向圖書館借閱而有不同。\r\n六、所詢問題（15），說明如下：\r\n    習題解答無論是否對外販售，除了無「原創性」、「創作性」（例如選擇題、是非題這\r\n    類題目的解答），或屬本法第 9條第 1項第 3款所定之「標語及通用之符號、名詞、公\r\n    式」等不受著作權保護外，如習題解答具有「原創性」與「創作性」，即屬受著作權法\r\n    保護的語文著作。此時教師將習題解答以黑板或投影片讓學生抄寫或拍攝之情形，教師\r\n    及學生均涉及「重製」行為，但如前所述，如在合理範圍內，為學校授課需要，或基於\r\n    供個人或家庭為非營利之目的，教師及學生可能有主張本法第46條及第51條合理使用之\r\n    空間。\r\n七、所詢問題（18），說明如下：\r\n    題目如具「原創性」及「創作性」，且非屬本法第 9條第 1項第 5款所定之「依法令舉\r\n    行之各類考試試題及其備用試題」者，即屬受本法保護的語文著作。將受保護之題目更\r\n    改數據作為自己所用之試題，難認係對原著作之另行創作，應屬「重製」他人著作，尚\r\n    不涉及「改作」行為，除有符合本法第44條至第65條合理使用之規定（例如前述第46條\r\n    規定）外，應取得該試題之著作財產權人的授權或同意，始得為之。\r\n八、由於著作權係屬私權，所述情形有無合理使用？是否有侵害著作權之情事？如發生爭議\r\n    時，仍應由司法機關依具體個案調查事實認定之。"}
