{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1091104號","publishDate":"2020-11-04","summary":"有關所詢政府機關之部徽、署徽或局徽等，涉及著作權法及商標法之相關問題","content":"一、著作權法部分：\r\n  （一）依著作權法第 9條規定，憲法、法律、命令或公文，不得為著作權法之標的。本局\r\n        曾針對國旗或市徽之形式係依法所制訂者（例如國旗之形式係依中華民國國徽國旗\r\n        法第 4條制定、臺北市市徽係依臺北市市徽市旗設置自治條例第 4條制訂），闡釋\r\n        其屬著作權法第 9條所定不得為著作權之標的（本局電子郵件 1050812、電子郵件\r\n        990202a 參照）。故政府機關之部徽、署徽或局徽，如其形式係依法所制訂者，依\r\n        著作權法第 9條，不得為著作權之標的。\r\n  （二）惟若非屬上述情形，政府機關之部徽、署徽或局徽倘具有「原創性」（非抄襲他人\r\n        著作）及「創作性」（達到一定之創作高度），即屬受著作權法保護之著作。政府\r\n        機關自行設計之部徽、署徽或局徽，除有另以契約約定外，其著作財產權由政府機\r\n        關所屬之行政主體享有（著作權法第11條參照）。\r\n  （三）有關所詢如何事先避免民眾誤用或濫用前揭部徽等一節，前揭部徽等若屬受著作權\r\n        法保護之著作，政府機關部分建議得標示著作權聲明，或利用多元管道向民眾宣導\r\n        相關觀念，以避免誤用或濫用之情事；另外，民眾如有利用之需要，則應向該機關\r\n        詢問，取得同意或授權。\r\n  （四）因著作權係屬私權，個案上政府機關之部徽等是否屬受著作權法保護之著作？如有\r\n        爭議，仍應由司法機關調查具體事實及證據認定之。\r\n二、商標法部分：\r\n  （一）商標，可以由任何具有識別商品或服務來源功能的文字、圖形、記號、顏色、立體\r\n        形狀、動態、全像圖、聲音等所組成（商標法第18條），以作為申請人在交易上商\r\n        品或服務的識別標識。然有關政府單位的名稱、徽章或標章，具有表彰政府機關公\r\n        信力的性質，如允許政府機關以外的人以相同或近似的商標申請註冊，消費者可能\r\n        誤信該申請人或使用人所提供的商品或服務與政府機關相關聯，故依商標法第30條\r\n        第 1項第 4款規定，應不得由政府機關以外之人作為商標申請註冊。\r\n  （二）實務上，政府機關如有在相關商品或服務使用部徽、署徽或局徽等必要時，得依商\r\n        標法第30條第 3項規定申請商標註冊，並依商標法第33條及第35條的規定，該標章\r\n        從註冊公告當日起，即由商標權人（政府機關）在指定使用的商品或服務上取得商\r\n        標權，他人如果沒有得到商標權人（政府機關）同意任意使用，而有導致相關消費\r\n        者對商品或服務的來源產生混淆誤認，或誤認誤信商品服務性質，就有可能會面臨\r\n        商標法第68、69條及第95至97條所規定的民事及刑事侵害商標權法律責任。\r\n  （三）目前政府機關的標章或其所發給的褒獎牌狀，亦可向本局先行備查，以避免第三人\r\n        取得註冊，而第三人在商業上如任意使用政府單位的部徽、署徽或局徽等情事，有\r\n        致消費者誤認誤信該第三人提供的商品或服務與政府機關有關，亦可能會構成刑法\r\n        上的詐欺罪責（臺灣新北地方法院 108年度智訴字第 7號刑事判決）。惟具體個案\r\n        是否構成侵害權利的行為，需由司法權責機關參酌各項實際事證綜合判斷，非本局\r\n        得回復的範圍。\r\n  （四）至於未經同意擅自使用政府機關標章的行為，如果可能涉及廣告虛偽不實而有引起\r\n        一般交易相對人或相關大眾錯誤的認知或誤導消費者交易的決定，則宜由公平交易\r\n        委員會循公平交易法相關規定，逕依職權論斷。對於如何事先避免民眾誤用或濫用\r\n        部徽、署徽或局徽等機關標章等問題，除商標法明定由本局排除他人作為商標註冊\r\n        之可能性外，應考量政府機關標章是以何種權利的狀態存在，已註冊之商標權人（\r\n        政府機關）可以依照商標法第69條第 1項規定，事先請求防止侵害行為發生，另民\r\n        眾若已經能夠預見誤用或濫用徽章之行為結果有導致詐欺罪的可能者，自應自行避\r\n        免。"}
