{"publisher":"經濟部智慧財產局","publishNo":"電子郵件字第1120503號","publishDate":"2023-05-03","summary":"來信所述使用宮廟名稱及拍攝宮廟、神像涉及之著作權疑義一事","content":"有關您來信詢問使用宮廟名稱及拍攝宮廟、神像涉及之著作權法及商標法\n問題，答復如下：\n一、就著作權法部分：\n  （一）著作權法（下稱本法）第9條第1項第3款規定:「標語及通用之\n     符號、名詞、公式、數表、表格、簿冊或時曆，不得為著作權\n     之標的」，所詢宮廟名字，依前述規定並非受本法保護之標的\n     ，故利用不會有著作權之問題，先予說明。\n  （二）所詢粉絲專頁自行拍攝及上傳宮廟與神像照片涉及著作權疑義\n     一事，分述如下：\n     1.來信所述之宮廟建築物本身與神像如具有原創性與創作性，\n      則分屬受本法所保護之建築著作或美術著作，而建築著作與\n      美術著作之著作財產權存續期間係存續於著作人之生存期間\n      及其死亡後50年，如為法人著作，著作財產權存續至公開發\n      表後50年，超過著作財產權存續期間之著作即屬公共財，故\n      所詢宮廟、神像如已逾著作財產權保護期間，除不得侵害其\n      著作人格權外，任何人均得加以利用。\n     2.如宮廟、神像之著作財產權存續期間尚未屆滿而仍受本法保\n      護，則：\n      (1)拍攝及上傳含有建築著作、美術著作之照片，涉及「重製\n       」及「公開傳輸」該等建築著作、美術著作之利用行為，\n       除有符合本法第44條至第65條合理使用規定外，原則上應\n       取得著作財產權人之同意或授權，否則恐侵害其著作財產\n       權，而須負相關之民、刑事責任。\n      (2)又依本法第58條規定，於街道、公園、建築物之外壁或其\n       他向公眾開放之戶外場所長期展示之美術著作或建築著作\n       ，只要不是以建築方式重製建築物、以雕塑方式重製雕塑\n       物，或為了在戶外場所長期展示目的所為之重製，抑或專\n       門以販賣美術著作重製物為目的所為之重製，則得以任何\n       方法利用之。因此，自行拍攝戶外的宮廟、神像，並將照\n       片上傳粉絲專頁，屬合理使用範圍，無須取得授權。\n      (3)惟「神像」如非屬前述本法第58條「長期展示於戶外」之\n       美術著作（例如僅於室內展示），則拍攝神像照片並上傳\n       至粉絲專頁，涉及「重製」及「公開傳輸」美術著作之利\n       用行為，仍請參考上述（二）2.（1）之說明。\n  （三）如粉絲專頁所利用之照片非自行拍攝，而係利用他人所拍攝之\n     照片者，除有本法第44條至第65條合理使用規定外，自應徵得\n     該照片之著作財產權人之同意或授權，始得為之，併予敘明。\n  （四）由於著作權係屬私權，如發生爭議，仍應由司法機關依具體個\n     案事實調查證據認定之。以上說明，如果您仍有疑義，請逕電\n     （02）23767149與本局著作權組第一科洪小姐聯繫。\n二、就商標法部分：\n  （一）我國商標法是採註冊保護為原則，任何人想要專用商標，需要\n     檢附申請書，自行或透過代理人向本局提出商標申請註冊，如\n     符合法律規定的程式要件，且經審查沒有商標法規定不得註冊\n     的情形（第30條、31條第1項、第32條第1項規定參照），可以\n     依法註冊取得商標權。\n  （二）商標可以由文字、圖形、記號、顏色、立體形狀、動態、全像\n     圖、聲音等具有識別性之標識，或其聯合式所組成。申請註冊\n     的商標一定要具有識別性，也就是可以使相關消費者認識並用\n     來區別不同商品或服務來源的特性（商標法第 18條第2項）。\n     寺廟名稱如有指示及區別商品或服務來源的功能，而具有商標\n     識別性，可以申請商標註冊取得保護。在註冊後，他人如果沒\n     有得到商標權人的同意，在同一或類似的商品或服務上，使用\n     相同或近似的商標，有導致相關消費者混淆誤認可能的行為，\n     商標權人可以依商標法第68、69條及第95、97條規定，主張他\n     人應負民事及刑事責任。惟為衡平維護商標權益及其他業者商\n     業上合理使用的空間，例如行為人以符合商業交易習慣之誠實\n     信用方法，表示自己商品或服務之名稱、形狀、品質、性質、\n     特性、用途、產地或其他有關商品或服務本身之說明，非作為\n     商標使用等情形（第36條第1項第1款規定參照），商標法亦明\n     定不受他人商標權效力所拘束（請參照第 35條第2項及36條規\n     定）。此係行為人於侵權訴訟中得主張抗辯的事由，其實際使\n     用情形，是否有與商標權人之商品來源產生混淆誤認，而構成\n     侵害他人商標權等情事，於具體個案涉及侵權訴訟時，還必須\n     透過司法調查程序釐清事實，並就具體個案實際使用情形加以\n     判定，尚非本局職權所得涵蓋。"}
