{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 41 號","publishDate":"2015-04-17","summary":"按法院依法律規定就公法上金錢給付義務為假扣押之裁定，得經主管機關\n移送本署各分署（下稱分署）就義務人之財產執行之，行政執行法第 11\n條第 2  項定有明文。次按，「關於本章之執行，除本法另有規定外，準\n用強制執行法之規定。」「對於已開始實施強制執行之債務人財產，他債\n權人再聲請強制執行者，已實施執行行為之效力，於為聲請時及於該他債\n權人，應合併其執行程序，並依前二條之規定辦理。」「假扣押之執行，\n除本章有規定外，準用關於動產、不動產、船舶及航空器執行之規定。」\n亦為行政執行法第 26 條、強制執行法第 33 條、第 136  條所明定。而\n強制執行法第 33 條所謂「他債權人」，從文義上觀之，雖係指聲請強制\n執行之債權人以外之債權人，然債務人之財產，既為其總債權人之共同擔\n保，在多數債權人時，一債權人聲請強制執行，其他債權人亦均得於法定\n時期內聲明參與分配，不認為聲請執行在先之債權人有優先受償權，但亦\n不能剝奪該聲請執行之債權人之其他債權受償權，故實務上認聲請執行之\n債權人如有其他債權存在，再聲請執行者，亦為本條所稱「他債權人」（\n司法院《70》廳民三字第 0375 號函附研究意見意旨參照）。準此，分署\n如已就納稅義務人之財產為假扣押，嗣移送機關再檢附另案假扣押裁定申\n請合併前案執行，則分署前所實施執行行為之效力，自應及於其後加入之\n案件，因此，納稅義務人如欲提供擔保免為假扣押，必須就所有併案執行\n之假扣押債權，提供足額之擔保，始謂已達全部稅捐債權保全之目的，而\n不得續行假扣押程序。查本件移送機關以臺北高等行政法院 103  年度全\n字第 107  號及第 114  號假扣押裁定為執行名義，移送行政執行分署分\n103 年度全執字第 28 號、第 29 號假扣押執行事件（以下合稱系爭事件\n1） 辦理執行，行政執行分署囑託地政機關就異議人所有不動產辦理查封\n登記。嗣異議人就系爭事件 1  於所欠稅款範圍內提供相當之擔保，系爭\n事件 1  固應免為假扣押。惟查，本件在異議人提供擔保前，移送機關已\n檢附臺北高等行政法院 103  年度全字第 120  號裁定移送行政執行分署\n，並由行政執行分署即時分 103  年度全執字第 31 號假扣押執行事件（\n下稱系爭事件 2）合併執行，則依前揭規定，行政執行分署就系爭事件 1\n所為執行行為之效力，自應及於系爭事件 2，而異議人並未於系爭事件 2\n所欠稅款之範圍內，提供相當之擔保，是以行政執行分署通知地政機關派\n員會同測量異議人所有之未辦保存登記建物，並辦理查封登記，於法並無\n不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 41 號\n    異議人即義務人  甲○○興業股份有限公司\n    代表人  乙○○\n    送達代收人  丙○○  律師\n                丁○○  律師\n上列異議人因假扣押執行事件，對本署新北分署 103  年度全執字第 28 號等行政執\n行事件中華民國 104  年 3  月 3  日新北執辰 103  年全執字第 00000028 號函，\n認有侵害利益之情事，向新北分署聲明異議，經該分署認其異議無理由加具意見到署\n，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：新北分署以中華民國（下同）104 年 3  月 3  日新北執辰 103\n年全執字第 00000028 號函（下稱系爭函），定於 104  年 4  月 27 日上午 10 時\n會同新北市板橋地政事務所（下稱板橋地政事務所）人員至新北市○○區○○路 195\n巷 18 號（下稱系爭建物）2、3  樓，測量異議人所有未辦理保存登記之建物，惟新\n北分署於 103  年 10 月 22 日當天，始送達本件執行名義，即臺北高等行政法院\n103 年度全字第 107  號及第 114  號假扣押裁定（以下合稱系爭裁定 1）予異議人\n，而異議人已於 103  年 12 月 17 日就本件執行範圍內之公法上金錢給付義務，共\n計新臺幣（下同）7,377 萬 4,077  元，以定期存單設質予財政部北區國稅局（下稱\n移送機關）提供足額擔保，據此，新北分署應依系爭裁定 1  主文之記載，免為假扣\n押，前揭執行名義已不具執行效力。而新北分署對於異議人提供足額擔保乙事，知之\n甚詳，卻仍執意以系爭函請求板橋地政事務所人員，在欠缺執行名義之情形下，違法\n對於系爭建物測量及查封，顯見系爭函存有重大違法之瑕疵。請停止並撤銷系爭函，\n並依法通知板橋地政事務所停止104年4月27日之測量行為云云。\n    理    由\n一、本件移送機關以異議人於 98 年至 101  年間發生短漏報銷貨額而應補繳營業稅\n    及營利事業所得稅，分別核定異議人應補繳營業稅本稅、滯納金與罰鍰 2,654\n    萬 8,769  元、營利事業所得稅 4,722  萬 5,308  元，合計 7,377  萬 4,077\n    元（以下合稱系爭稅款 1）。惟異議人逾期未繳納，並確有隱匿或移轉財產、逃\n    避稅捐執行之跡象，乃依稅捐稽徵法第 24 條第 1  項、第 2  項規定，先後向\n    臺北高等行政法院聲請假扣押異議人之財產，經該法院以系爭裁定 1  准許移送\n    機關得於系爭稅款 1  範圍內為假扣押，並載明異議人如為聲請人（即移送機關\n    ）供擔保系爭稅款 1  或將相同之金額提存後，得免為或撤銷假扣押。移送機關\n    分別於 103  年 10 月 17 日及同年月 21 日，檢附系爭裁定 1  等文件移送新\n    北分署執行，新北分署分 103  年度全執字第 28 號、第 29 號假扣押執行事件\n    辦理，以下合稱系爭事件 1）。嗣移送機關另以異議人應繳納營利事業所得稅罰\n    鍰 4,665  萬 4,440  元（下稱系爭稅款 2），亦因異議人逾期未繳納，並確有\n    隱匿或移轉財產、逃避稅捐執行之跡象，向臺北高等行政法院聲請假扣押異議人\n    財產，經該法院以 103  年度全字第 120  號裁定（下稱系爭裁定 2）准許移送\n    機關得於系爭稅款 2  範圍內為假扣押。移送機關於 103  年 12 月 3  日檢附\n    系爭裁定 2  等文件，移送新北分署合併前揭案件執行（分案日期為 103  年\n    12  月 4  日、執行案號為 103  年度全執字第 31 號，下稱系爭事件 2）。新\n    北分署以 103  年 10 月 21 日新北執辰 103  年全執字第 00000028 號函（下\n    稱系爭囑託查封登記函）囑託板橋地政事務所辦理系爭建物及新北市○○區○○\n    段 138、139、140、141 地號土地（以下合稱系爭不動產）之查封登記、103 年\n    10  月 22 日派員至系爭建物實施查封程序；另進行扣押異議人對於第三人○○\n    ○○商業銀行股份有限公司（下稱○○○○銀行）、○○○○商業銀行股份有限\n    公司（下稱○○○○銀行）之存款債權等假扣押執行程序。移送機關以 104  年\n    1 月 7  日北區國稅板橋服字第 1040096136 號函新北分署略以：異議人已提供\n    定期存單 2  筆（○○○○銀行及○○○○銀行金額分別為 4,377  萬 4,077\n    元及 3,000  萬元）作為納稅擔保，請解除異議人銀行帳戶之假扣押等語。新北\n    分署遂依移送機關申請，於 104  年 1  月 9  日撤銷前揭扣押存款命令。其後\n    新北分署以系爭函通知板橋地政事務所派員會同於 104  年 4  月 27 日測量系\n    爭建物上之未辦保存登記建物，並辦理查封登記，異議人不服，於 104  年 3\n    月 12 日具狀以如前揭事實欄所載事由向新北分署聲明異議。新北分署認異議人\n    異議無理由加具意見到署。嗣異議人於 104  年 4  月 14 日向本署提出聲明異\n    議補充理由狀略以：公法上金錢給付義務之各別執行名義，須單獨分案、執行，\n    不得併同執行，倘特定行政執行事件之執行名義已獲得滿足，該案自應結案或暫\n    緩執行，不得接續其他案件之程序為本件之執行。系爭函及系爭囑託查封登記函\n    （以下合稱系爭 2  函）之執行名義為系爭裁定 1，該執行名義已因異議人提供\n    足額擔保，而應予以結案，新北分署仍另為其他執行行為，顯違反正當法律程序\n    及比例原則。又如系爭 2  函另歸屬於其他執行名義，則因新北分署未依法分案\n    執行，且縱嗣後分系爭事件 2  執行，亦無從治癒系爭 2  函之違法瑕疵。再者\n    ，新北分署核發 104  年 4  月 8  日新北執辰 103  年全執字第 00000031 號\n    函（下稱系爭更正函），並未於事前給予異議人陳述意見之機會，故系爭 2  函\n    無法轉換為合法之處分。另系爭建物之執行程序既已終結，然新北分署未依法送\n    達系爭裁定 2  予異議人，已違反辦理強制執行事件應行注意事項第 69 點第 1\n    款之規定，系爭 2  函依法應予撤銷云云，合先敘明。\n二、按法院依法律規定就公法上金錢給付義務為假扣押之裁定，得經主管機關移送本\n    署各分署（下稱分署）就義務人之財產執行之，行政執行法第 11 條第 2  項定\n    有明文。次按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定\n    。」「對於已開始實施強制執行之債務人財產，他債權人再聲請強制執行者，已\n    實施執行行為之效力，於為聲請時及於該他債權人，應合併其執行程序，並依前\n    二條之規定辦理。」「假扣押之執行，除本章有規定外，準用關於動產、不動產\n    、船舶及航空器執行之規定。」亦為行政執行法第 26 條、強制執行法第 33 條\n    、第 136  條所明定。而強制執行法第 33 條所謂「他債權人」，從文義上觀之\n    ，雖係指聲請強制執行之債權人以外之債權人，然債務人之財產，既為其總債權\n    人之共同擔保，在多數債權人時，一債權人聲請強制執行，其他債權人亦均得於\n    法定時期內聲明參與分配，不認為聲請執行在先之債權人有優先受償權，但亦不\n    能剝奪該聲請執行之債權人之其他債權受償權，故實務上認聲請執行之債權人如\n    有其他債權存在，再聲請執行者，亦為本條所稱「他債權人」（司法院《70》廳\n    民三字第 0375 號函附研究意見意旨參照）。準此，分署如已就納稅義務人之財\n    產為假扣押，嗣移送機關再檢附另案假扣押裁定申請合併前案執行，則分署前所\n    實施執行行為之效力，自應及於其後加入之案件，因此，納稅義務人如欲提供擔\n    保免為假扣押，必須就所有併案執行之假扣押債權，提供足額之擔保，始謂已達\n    全部稅捐債權保全之目的，而不得續行假扣押程序。查本件移送機關以系爭裁定\n    1 為執行名義，移送新北分署分系爭事件 1  執行，新北分署以系爭囑託查封登\n    記函就異議人所有系爭不動產辦理查封登記。嗣異議人就系爭事件 1  於系爭稅\n    款 1  範圍內提供相當之擔保，系爭事件 1  固應免為假扣押。惟查，本件在異\n    議人提供擔保前，移送機關已檢附系爭裁定 2  移送新北分署，並由該分署即時\n    分系爭事件 2  合併執行，則依前揭規定，新北分署就系爭事件 1  所為執行行\n    為之效力，自應及於系爭事件 2，而異議人並未就系爭事件 2，於系爭稅款 2\n    之範圍內，提供相當之擔保，是以新北分署以系爭函通知板橋地政事務所派員會\n    同於 104  年 4  月 27 日測量系爭建物上之未辦保存登記建物，並辦理查封登\n    記，於法並無不合。嗣後新北分署為使假扣押之執行範圍更臻明確，以系爭更正\n    函更正系爭 2  函之案號，亦無不合。異議人主張系爭裁定 1  因異議人提供足\n    額之擔保，已不具執行效力，新北分署在欠缺執行名義之情形下，以系爭函請板\n    橋地政事務所人員，對於系爭建物為測量及查封，係屬違法。又公法上金錢給付\n    義務之各別執行名義，須單獨分案、執行，不得併同執行，倘特定行政執行事件\n    之執行名義已獲得滿足，該案自應結案或暫緩執行。新北分署對於應結案之案件\n    ，仍為其他執行行為，違反正當法律程序及比例原則。新北分署未依法分案執行\n    ，縱嗣後分系爭事件 2  執行，亦無從治癒系爭 2  函之違法瑕疵。核發系爭更\n    正函，並未於事前給予異議人陳述意見之機會，故無法將系爭 2  函轉換為合法\n    之處分云云，核無可採。另異議人主張新北分署未依法送達系爭裁定 2  予異議\n    人乙節，查新北分署已依系爭裁定 2  為假扣押執行，得參照辦理強制執行事件\n    應行注意事項第 69 點第 1  款「依本法第 132  條第 2  項規定，於送達前之\n    執行，執行法院應於執行之同時或執行完畢後 7  日內，將假扣押或假處分裁定\n    送達債務人……」之規定，通知臺北高等行政法院依法為送達，本件本署已另請\n    新北分署通知該法院依法送達系爭裁定 2，併予敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 4  月 17 日\n署長  張○○"}
