{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 111 號","publishDate":"2015-07-28","summary":"按「破產債權，非依破產程序，不得行使。」「左列各款債權，不得為破\n產債權……4 、罰金、罰鍰及追徵金。」「破產債權人依調協或破產程序\n已受清償者，其債權未能受清償之部分，請求權視為消滅……」破產法第\n99  條、第 103  條及第 149  條分別定有明文。故依破產法第 103  條\n第 4  款規定罰鍰既不得為破產債權，是罰鍰債權非屬破產債權，罰鍰債\n權人並非破產法第 149  條本文所指之破產債權人，自不得於破產程序中\n行使權利，罰鍰債權人無依破產程序而受清償之可能，因此有關破產債權\n人依破產程序已受清償者，其債權未能受清償之部分，請求權視為消滅乙\n節，對於罰鍰債權並無適用餘地，自不得以破產程序終結為由，視為罰鍰\n債權消滅。其權利既未因義務人破產而消滅，若於破產程序外就破產人之\n自由財產受償，或於破產程序終結後行使其權利，自非法之所禁（臺灣高\n等法院 101  年度抗字第 1515 號民事裁定、法務部中華民國《下同》81\n年 12 月 23 日《81》法律字第 19168  號函釋意旨參照）。查異議人之\n破產程序，雖經臺灣臺北地方法院於 100  年 10 月 4  日以 93 年度執\n破字第 6  號裁定終結，惟罰鍰債權並未消滅，士林分署爰依移送機關請\n求，而就其所滯納之罰鍰續為強制執行，於法尚無違誤。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 111  號\n    異議人即義務人  甲○○\n    代理人  乙○○  律師\n            丙○○  律師\n            丁○○  律師\n上列異議人因滯納綜合所得稅罰鍰等，對本署士林分署 95 年度綜所稅執特專字第\n177971  號等行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議\n，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人業於中華民國（下同）100 年 10 月 4  日經臺灣臺北地\n方法院（下稱臺北地院）93  年度執破字第 6  號裁定破產程序終結，有關滯欠之罰\n鍰，破產法第 103  條第 4  款明定其非屬破產債權，並無排除同法第 149  條免責\n主義之適用，其請求權亦應消滅，依臺灣省財政廳 57 年 1  月 24 日財稅一字第\n33728 號函釋亦明示罰鍰不得為破產債權，稅捐機關明知該破產後之欠稅人已無財產\n可供執行，自無從移送法院執行，而取得執行憑證，應依據法院之破產裁定予以銷案\n。另財政部 84 年 7  月 12 日臺財稅字第 841633857  號函，亦認未獲分配之欠稅\n及罰鍰，其請求權依破產法第 149  條規定視為消滅，此部分欠稅及罰鍰得予註銷。\n異議人經宣告破產程序終結，是移送機關對異議人之請求權，包括積欠稅款之罰鍰，\n均歸消滅，士林分署（原士林行政執行處，已於 101  年 1  月 1  日改制為士林分\n署，下稱士林分署）就罰鍰案件核發執行命令係欠缺執行名義之違法執行云云。\n    理    由\n一、異議人滯納之 82、85、88 年度綜合所得稅及 81 年度贈與稅罰鍰行政執行事件\n    ，經財政部臺北市國稅局（已更名為財政部臺北國稅局）（信義分局）（下稱移\n    送機關）於 95 年 1  月間移送士林分署執行（執行案號：95  年度綜所稅執專\n    字第 177971 號、95  年度綜所稅執專字第 177968 號、第 177973 號及 95 年\n    度贈稅執特專字第 177975 號，以下合稱系爭罰鍰事件）。臺北地院於 93 年 1\n    月 5  日以 92 年度破字第 50 號裁定宣告異議人破產，嗣於 100  年 10 月 4\n    日裁定本件破產程序終結。移送機關以 100  年 12 月 16 日財北國稅徵字第\n    1000257061  號函請士林分署繼續執行，且以 101  年 7  月 26 日財北國稅徵\n    字第 1010241589 號函復本件無註銷罰鍰之情事。異議人不服士林分署 104  年\n    6 月 9  日士執丙 95 年綜所稅執特專字第 00177971 號執行命令，於 104  年\n    6 月 18 日具狀以如前揭事實欄所載事由向士林分署聲明異議，對於異議人之異\n    議，士林分署聲明異議審查意見略以：依破產法第 99 條及第 103  條規定，本\n    件滯欠之稅款罰鍰依法不得認列破產債權，而於破產程序中行使權利，則同法第\n    149 條規定對於罰鍰債權無適用餘地，罰鍰債權不因破產程序終結而消滅，若於\n    破產程序終結後行使其權利，非法之所禁等語為由，認異議人之異議無理由加具\n    意見到署，合先敘明。\n二、按「破產債權，非依破產程序，不得行使。」「左列各款債權，不得為破產債權\n    ……4 、罰金、罰鍰及追徵金。」「破產債權人依調協或破產程序已受清償者，\n    其債權未能受清償之部分，請求權視為消滅……」破產法第 99 條、第 103  條\n    及第 149  條分別定有明文。故依破產法第第 103  條第 4  款規定罰鍰既不得\n    為破產債權，是罰鍰債權非屬破產債權，罰鍰債權人並非破產法第 149  條本文\n    所指之破產債權人，自不得於破產程序中行使權利，罰鍰債權人無依破產程序而\n    受清償之可能，因此有關破產債權人依破產程序已受清償者，其債權未能受清償\n    之部分，請求權視為消滅乙節，對於罰鍰債權並無適用餘地，自不得以破產程序\n    終結為由，視為罰鍰債權消滅。其權利既未因義務人破產而消滅，若於破產程序\n    外就破產人之自由財產受償，或於破產程序終結後行使其權利，自非法之所禁（\n    臺灣高等法院 101  年度抗字第 1515 號民事裁定、法務部 81 年 12 月 23 日\n    《81》法律字第 19168  號函釋意旨參照）。經查異議人之破產程序，雖經臺北\n    地院於 100  年 10 月 4  日以 93 年度執破字第 6  號裁定終結，惟罰鍰債權\n    並未消滅，士林分署爰依移送機關請求，而就其所滯納之系爭罰鍰事件續為強制\n    執行，於法尚無違誤。異議人主張破產程序已終結，是移送機關對異議人之請求\n    權，包括積欠稅款之罰鍰，均歸消滅，士林分署就系爭罰鍰事件核發執行命令係\n    欠缺執行名義之違法執行云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 7  月 28 日\n署長  張○○"}
