{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 37 號","publishDate":"2015-04-10","summary":"按義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行\n之情形，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍\n不履行之證明文件等移送本署各分署執行，此觀行政執行法第 11 條第 1\n項第 1  款、第 13 條第 1  項等規定甚明。次按，「行政執行，依本法\n之規定；本法未規定者，適用其他法律之規定。」「依法令或本於法令之\n行政處分，負有行為義務而不為，其行為能由他人代為履行者，執行機關\n得委託第三人或指定人員代履行之（第 1  項）。前項代履行之費用，由\n執行機關估計其數額，命義務人繳納；其繳納數額與實支不一致時，退還\n其餘額或追繳其差額（第 2  項）。」「代履行費用……，逾期未繳納者\n，移送行政執行處（已於中華民國《下同》101 年 1  月 1  日改制為分\n署）依第 2  章之規定執行之。」亦為行政執行法第 1  條、第 29 條、\n第 34 條所明定。故負有行為義務而不為，其行為能由他人代為履行者，\n執行機關得委託第三人或指定人員代履行之。為避免代履行後，義務人無\n力繳納或拒不繳納費用而失去代履行之目的，執行機關得估計其數額，命\n義務人先行繳納。準此，有關代履行費用之執行係屬行政執行事項，行政\n執行法已有明文規定，應較廢棄物清理法優先適用，是以違法傾倒廢棄物\n案，依行政執行法第 29 條規定於執行機關代履行前，得由執行機關作成\n計算書估計其數額，以作成行政處分方式定履行期間命義務人先行繳納，\n如逾期不繳納時，得移送行政執行（本署 90 年 9  月 5  日行執一字第\n003004  號函釋意旨參照）。查本件移送機關以異議人未依廢棄物清理法\n規定於期限內完成清除、處理其所有廠區之廢棄物，爰以行政處分命異議\n人於行政處分送達之次日起 30 日內繳納代履行費用，並敘明其繳納數額\n與實支不一致時，退還其餘額或追繳其不足之差額，逾期未繳納者，移送\n行政執行等語，嗣因異議人逾期不履行，而移送行政執行分署執行，於法\n並無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 37 號\n    異議人即義務人  甲○○投資開發股份有限公司\n    代表人  乙○○\n    代理人  丙○○  律師\n            丁○○  律師\n上列異議人因滯納廢棄物清理法代履行費用，對本署高雄分署 104  年度廢罰執特專\n字第 73533  號行政執行事件之執行行為，認有侵害利益之情事，向高雄分署聲明異\n議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人並無違反廢棄物清理法遭主管機關裁罰之事實，本件案由\n高雄分署記載為「罰鍰」，似有疑義，本件之執行名義，似應為高雄市政府環境保護\n局（下稱移送機關）以中華民國（下同）103 年 9  月 11 日高市環局廢管字第 103\n40271100  號函（下稱系爭處分 1）命異議人繳納代履行費用新臺幣（下同）1 億\n7,359 萬 6,500  元（下稱系爭費用）之行政行為。異議人當初係透過拍賣方式取得\n原為戊○○企業股份有限公司（下稱戊○○公司）所有之高雄市○○區○○路 168、\n169 號廠房及土地（以下合稱系爭廠區），而強制執行法上之拍賣應解釋為買賣之一\n種，系爭廠區之拍賣公告有拍定人應依廢棄物清理法第 28 條方式清除之記載，因原\n土地所有權人戊○○公司未清除，故移送機關乃以系爭處分 1  要求異議人繳納系爭\n費用，足見本件係屬民事拍賣關係衍生之爭議，縱具備公法性質，移送機關亦僅能以\n一般給付方式請求，而非直接下達行政處分，本件欠缺執行名義，應非適法。又系爭\n廠區已由己○○企業股份有限公司（下稱己○○公司）買受，己○○公司已向移送機\n關提供 1  億 7  千萬元之本票為擔保，且高雄分署已對系爭廠區之原所有人戊○○\n公司（即廢棄物行為人）之財產予以拍賣執行，實無必要再就異議人財產予以執行，\n否則即有違法重複執行，過度侵害人民財產之虞。另本件代履行費用數額之爭議曾經\n異議人提起訴願，經高雄市政府以 103  年 8  月 12 日高市府法訴字第 103306190\n00  號訴願決定書（下稱系爭訴願決定書 1）撤銷移送機關 103  年 4  月 15 日高\n市環局廢管字第 10333286300  號函（下稱系爭處分 2），嗣移送機關依系爭訴願決\n定書 1  之意旨，作成系爭處分 1，命異議人繳納系爭費用，異議人不服，再提起訴\n願，經高雄市政府以 103  年 12 月 31 日高市府法訴字第 10331096100  號訴願決\n定書（下稱系爭訴願決定書 2）略以：應依行政執行法第 9  條規定之聲明異議方式\n處理等語，足見本件執行名義之合法性有重大疑義，故在異議決定或救濟結果確定前\n，高雄分署不能逕予執行。此外，高雄高等行政法院審理該院 103  年度全更一字第\n1 號聲請假扣押事件，於 104  年 1  月 14 日之準備程序庭，移送機關人員曾當庭\n表示己○○公司已開立本票擔保，異議人並無隱匿財產等語，足見移送機關就系爭費\n用移送高雄分署執行，實無理由。而因異議人分割營業而設立之庚○○事業股份有限\n公司（下稱庚○○事業公司），移送機關前於 104  年 1  月 16 日函庚○○事業公\n司略以：庚○○事業公司取得原為戊○○公司所有之系爭廠區，土地上遺有「非有害\n集塵灰或其混合物」廢棄物 1  批，請於文到 2  個月內清除完畢等語，然移送機關\n竟違反誠信，於指定清理期限屆至前移送至高雄分署強制執行，其所引用之法條雖有\n不同，但義務內容則屬同一，移送機關之行政行為合法性顯有疑義。綜上，本件執行\n顯然違法，應撤銷執行命令，並於異議決定作成前停止執行云云。\n    理    由\n一、本件異議人於 99 年間因拍賣取得原為戊○○公司所有之系爭廠區，土地上遺有\n    「非有害集塵灰或其混合物」廢棄物 1  批，移送機關以 102  年 7  月 25 日\n    高市環局廢管字第 10236528700  號函，通知異議人應於期限內提送「棄置場址\n    廢棄物清理計畫」，辦理事業廢棄物清理事宜，異議人未依限辦理，移送機關遂\n    以 102  年 10 月 15 日高市環局廢管字第 10239294900  號函命異議人應於文\n    到 2  個月內清除處理完畢，異議人不服，提起訴願，經高雄市政府以 103  年\n    3 月 12 日高市府法訴字第 10330171000  號訴願決定書駁回訴願在案。因異議\n    人仍未清除處理完畢，移送機關爰以系爭處分 2  命異議人預繳代履行費用 2\n    億 7,555  萬元，異議人不服，提起訴願，經高雄市政府以系爭訴願決定書 1\n    撤銷系爭處分 2  在案。嗣移送機關依系爭訴願決定書 1  意旨作成系爭處分 1\n    ，命異議人應於系爭處分 1  送達之次日起 30 日內繳納系爭費用，其繳納數額\n    與實支不一致時，退還其餘額或追繳其不足之差額，逾期未繳納者，移送行政執\n    行。異議人不服系爭處分 1，提起訴願，經高雄市政府以系爭訴願決定書 2  略\n    以：系爭處分 1  乃移送機關依行政執行法第 29 條規定命異議人繳納系爭費用\n    之行政作為，異議人如有不服，應先依同法第 9  條規定聲明異議，故本件訴願\n    不合法，爰依訴願法第 77 條第 8  款規定為訴願不受理之決定等語。因異議人\n    未依限繳納系爭費用，移送機關於 104  年 2  月間檢附移送書、系爭處分 1\n    等文件移送高雄分署執行。高雄分署以 104  年 2  月 16 日雄執愛 104  年罰\n    特 00073533 字第 1040017093A  號執行命令（下稱系爭命令 1）就異議人對於\n    第三人○○銀行股份有限公司、○○國際商業銀行股份有限公司之存款債權（含\n    活期存款、活儲存款、定期存款、綜合存款、支票存款、外幣存款、郵政劃撥、\n    經兌付之託收票據等），在 1  億 7,359  萬 7,204  元（含解繳手續費等執行\n    必要費用）範圍內禁止異議人收取或為其他處分，第三人亦不得對異議人清償。\n    異議人不服，於 104  年 2  月 17 日以如前揭事實欄所載之事由具狀聲明異議\n    。高雄分署於同年 3  月 2  日將異議人之異議書狀轉請移送機關查復，移送機\n    關分別以 104  年 3  月 5  日高市環局廢管字第 10432272900  號函、104 年\n    3 月 18 日高市環局廢管字第 10432391300  號函查復異議人並副知高雄分署略\n    以：異議人有違反廢棄物清理法第 71 條之情事，經該局命異議人限期清除處理\n    ，異議人仍怠於履行，是該局依行政執行法第 29 條、同法第 34 條命異議人繳\n    納系爭費用，異議人逾期未繳納而移送執行，並無不合；又依廢棄物清理法第\n    71  條第 1  項規定，土地之所有人、管理人或使用人，均負有清除處理之義務\n    ，戊○○公司迄未清理系爭廠區上之廢棄物，亦未給付代履行費用，另在己○○\n    公司雖提供本票擔保，然亦尚未清理，是該局分別對戊○○公司、異議人及在己\n    ○○公司取得執行名義者，各義務人之間已形成一不真正連帶債務，於其他債務\n    人就廢棄物清理責任尚未全部履行前，異議人仍須負清理責任；本件該局命異議\n    人繳納系爭費用，其合法性並無疑義，亦與停止執行之要件未合，是本件尚無停\n    止執行之必要等語。嗣高雄分署又以 104  年 3  月 9  日雄執愛 104  年廢罰\n    執特專字第 0073533  號執行命令（下稱系爭命令 2），在 1  億 7,359  萬\n    7,306 元（內含執行必要費用 806  元）範圍內，扣押異議人所有在第三人○○\n    證券股份有限公司北高雄分公司之上市、上櫃股票，計扣押異議人所有之辛○○\n    鐵工廠股份有限公司之股份 394  萬 9,882  股，異議人又不服，於 104  年 3\n    月 9  日具聲明異議陳述意見狀附異議人 104  年 3  月 9  日○○投資字第\n    104001  號函影本；於同年月 10 日具聲明異議補充理由狀略以：系爭命令 2\n    已損及異議人權益，請撤銷相關執行命令，以免造成異議人重大商譽及財產損害\n    云云。二、對於異議人之異議，高雄分署聲明異議審查意見暨審查補充意見略以\n    ：該分署審查移送機關檢附之執行名義，形式審查符合移送執行之要件，核發系\n    爭命令，於法並無違誤，而異議人異議內容涉及相關實體事項，該分署並無審認\n    判斷之權，業以 104  年 3  月 2  日雄執愛 104  年廢罰執特專字第 0007353\n    3 號函請移送機關查明後逕復異議人在案；又該分署係依執行名義所載執行異議\n    人之財產，與該分署另案執行戊○○公司財產，執行名義不同，尚無重複執行之\n    問題；再依行政執行法第 9  條第 3  項、訴願法第 93 條規定，該分署未接獲\n    停止執行之決定或裁定，故本件無通知陳述意見及無停止執行之必要；至於異議\n    人稱本件執行名義並非罰鍰，而係命異議人繳納系爭費用乙節，該分署另予更正\n    ，爰認異議人之聲明異議及申請停止執行均無理由加具意見到署，合先敘明。\n三、按義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行之情形\n    ，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍不履行之證明\n    文件等移送本署各分署（下稱分署）執行，此觀行政執行法第 11 條第 1  項第\n    1 款、第 13 條第 1  項等規定甚明。次按，「行政執行，依本法之規定；本法\n    未規定者，適用其他法律之規定。」「依法令或本於法令之行政處分，負有行為\n    義務而不為，其行為能由他人代為履行者，執行機關得委託第三人或指定人員代\n    履行之（第 1  項）。前項代履行之費用，由執行機關估計其數額，命義務人繳\n    納；其繳納數額與實支不一致時，退還其餘額或追繳其差額（第 2  項）。」「\n    代履行費用……，逾期未繳納者，移送行政執行處（已於 101  年 1  月 1  日\n    改制為分署）依第 2  章之規定執行之。」亦為行政執行法第 1  條、第 29 條\n    、第 34 條所明定。故負有行為義務而不為，其行為能由他人代為履行者，執行\n    機關得委託第三人或指定人員代履行之。為避免代履行後，義務人無力繳納或拒\n    不繳納費用而失去代履行之目的，執行機關得估計其數額，命義務人先行繳納。\n    準此，有關代履行費用之執行係屬行政執行事項，行政執行法已有明文規定，應\n    較廢棄物清理法優先適用，是以違法傾倒廢棄物案，依行政執行法第 29 條規定\n    於執行機關代履行前，得由執行機關作成計算書估計其數額，以作成行政處分方\n    式定履行期間命義務人先行繳納，如逾期不繳納時，得移送行政執行（本署 90\n    年 9  月 5  日行執一字第 003004 號函釋意旨參照）。查本件移送機關以異議\n    人未依廢棄物清理法規定於期限內完成清除、處理系爭廠區之廢棄物，爰以系爭\n    處分 1  命異議人於系爭處分 1  送達之次日起 30 日內繳納代履行費用，並敘\n    明其繳納數額與實支不一致時，退還其餘額或追繳其不足之差額，逾期未繳納者\n    ，移送行政執行等語，嗣因異議人逾期不履行，而移送高雄分署執行，此有系爭\n    處分 1、系爭訴願決定書 2  等文件附於高雄分署執行卷可稽，並無不合。異議\n    人主張本件係屬民事拍賣關係衍生之爭議，縱具備公法性質，移送機關亦僅能以\n    一般給付方式請求，而非直接下達行政處分，本件欠缺執行名義，應非適法，移\n    送機關就系爭費用移送高雄分署執行實無理由云云，並無理由。\n四、再按，行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、\n    執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行\n    機關聲明異議。」故義務人得向執行機關聲明異議之事由，限於對執行機關之執\n    行命令、執行方法、應遵守之程序或其他侵害利益之情事，故如以前開情事以外\n    之事由聲明異議者，自非執行機關所得審究。至於強制執行事件應為如何之執行\n    ，依執行名義之內容定之，執行事件之債權人有無執行名義所載之請求權，執行\n    機關無審認判斷之權（最高法院 63 年台抗字第 376  號判例意旨參照）。查移\n    送機關以系爭處分 1  限期異議人履行義務，因異議人逾期不履行，始移送高雄\n    分署執行，有如前述，高雄分署形式上審查移送機關檢附之文件，認符合移送執\n    行之要件，據以核發系爭命令 1、系爭命令 2，揆諸前揭規定及判例意旨，尚無\n    不合。異議人主張在己○○公司已向移送機關提供 1  億 7  千萬元之本票為擔\n    保，且高雄分署已對系爭廠區之原所有人戊○○公司（即廢棄物行為人）之財產\n    予以拍賣執行，實無必要再就異議人財產予以執行，否則即有違法重複執行；移\n    送機關人員曾於高雄高等行政法院 104  年 1  月 14 日之準備程序庭當庭表示\n    在己○○公司已開立本票擔保，異議人並無隱匿財產等語；移送機關前於 104\n    年 1  月 16 日函庚○○事業公司應於文到 2  個月內清除土地上之「非有害集\n    塵灰或其混合物」廢棄物，然移送機關竟違反誠信，於指定清理期限屆至前移送\n    至高雄分署強制執行，移送機關之行政行為合法性顯有疑義云云，核屬對系爭處\n    分 1  是否妥適及移送機關將本件移送執行是否有違法重複執行之實體爭議，依\n    前揭行政執行法第 9  條第 1  項規定及判例意旨，尚非本署及高雄分署所得審\n    認判斷，異議人以聲明異議為排除強制執行之方法，即有未合。\n五、末按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」行政執行法第 9  條第 3  項定有明文\n    。是以，分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外\n    ，不因義務人或利害關係人聲明異議或提起行政訴訟而停止執行。至於分署是否\n    因必要情形，依職權或申請停止執行，由分署就個案具體情形認定之。查異議人\n    未提出其他依法律規定應停止執行或有停止執行必要之相關事證，高雄分署爰認\n    異議人請求停止執行，並無理由，亦無不合。另有關異議人主張本件案由高雄分\n    署記載為「罰鍰」乙事，高雄分署業以 104  年 3  月 9  日雄執愛 104  年廢\n    罰執特專字第 00073533 號函更正系爭命令 1  說明欄內之記載，併予敘明。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 4  月 10 日\n署長  張○○"}
