{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 58 號","publishDate":"2015-07-03","summary":"按本署各分署（下稱分署）為達執行之目的，對於義務人財產為強制執行\n，應依財產之外觀，認定是否屬於義務人之責任財產，無庸調查該財產實\n體上是否為義務人所有。如不動產未於地政機關登記者，執行機關得依納\n稅義務人、建築執照、使用執照等公文書，為認定之依據（張登科著，強\n制執行法，101 年 8  月修訂版，第 102  頁至第 103  頁參照）。再按\n，「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終\n結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並\n得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人所\n有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院\n撤銷其執行處分。」「公法上金錢給付義務之執行事件，第三人就執行標\n的物認有足以排除執行之權利時，得於執行程序終結前，依強制執行法第\n15  條規定向管轄法院提起民事訴訟。」分別為行政執行法第 26 條、強\n制執行法第 15 條、第 17 條及行政執行法施行細則第 18 條所明定。而\n公法上金錢給付義務行政執行事件，所謂於強制執行開始後，始發見移送\n機關查報之財產確非義務人所有者，應由分署撤銷其執行處分，係指移送\n機關查報之財產確非義務人所有者而言，若該財產是否義務人所有尚待審\n認方能確定，分署無逕行審認之權限，尤非聲明異議所能救濟（最高法院\n49  年台抗字第 72 號判例意旨參照）。查嘉義縣政府建設局中華民國（\n下同）84  年 8  月 8  日（84）年嘉建局管執字第 00256  號建造執照\n記載：起造人為異議人、基地座落嘉義縣○○市○○段○○小段 423  地\n號，惟該建造執照已於 90 年 7  月 18 日變更起造人為戊○○醫院即丁\n○○，另據併案債權人癸○○資產管理股份有限公司主張未辦保存登記建\n物原始建築人為戊○○醫院即丁○○、辛○○等語，並提出嘉義縣政府工\n務局建造執照及聯合放款合約節本影本。準此，行政執行分署形式上審查\n認未辦保存登記建物係因丁○○、被繼承人辛○○出資興建而原始取得所\n有權，據以執行，並無不合。異議人主張未辦保存登記建物為其所有，行\n政執行分署予以執行顯有違誤云云，核為對未辦保存登記建物是否為其所\n有之實體爭議，異議人如認有足以排除強制執行之權利，得於執行程序終\n結前依行政執行法施行細則第 18 條規定、強制執行法第 15 條等規定，\n依法向管轄法院提起民事訴訟，請求審認，尚非聲明異議所能救濟，異議\n人以聲明異議資為排除強制執行之方法，尚有未合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 58 號\n    異議人即利害關係人  甲○○建設股份有限公司\n    代表人  乙○○\n上列異議人因義務人丙○○滯納房屋稅等，不服本署嘉義分署 102  年度房稅執特專\n字第 45220  號等行政執行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署 102  年房稅執特專字第 45220  號及 99 年度綜所稅\n執專字第 44746  號行政執行事件，業將義務人丙○○、丁○○所有之不動產查封，\n惟其中嘉義縣○○市○○段○○小段 1879 建號建物（下稱系爭未辦保存登記建物）\n，為異議人所興建起造，為異議人所有，並非戊○○醫院即丁○○所有，嘉義分署逕\n予核定拍賣顯有違誤，請予以查明以保障異議人權益云云。\n    理    由\n一、本件移送機關財政部臺灣省南區國稅局（已於中華民國《下同》102 年 1  月 1\n    日更名為財政部南區國稅局）因丁○○滯納綜合所得稅，於 99 年 7  月間移送\n    嘉義行政執行處（已於 101  年 1  月 1  日改制為嘉義分署，下稱嘉義分署）\n    執行；移送機關嘉義縣財政稅務局因丙○○滯納房屋稅，於 102  年 9  月間移\n    送嘉義分署執行；另移送機關財政部臺灣省中區國稅局（已於 102  年 1  月 1\n    日更名為財政部中區國稅局）因己○○及庚○○（被繼承人辛○○，下同）滯納\n    遺產稅，於 96 年 4  月間移送彰化行政執行處（已於 101  年 1  月 1  日改\n    制為彰化分署，下稱彰化分署）執行，彰化分署於 103  年 1  月間囑託嘉義分\n    署執行己○○及庚○○公同共有位於嘉義分署轄區之不動產。而義務人己○○及\n    庚○○、丙○○（不動產信託登記之受託人，信託人為丁○○，下同）、丁○○\n    之不動產（為嘉義縣○○市○○段○○小段 416-1、416-2、419、423 地號土地\n    、同小段 1043 建號、1880  建號及系爭未辦保存登記建物），原係由臺灣嘉義\n    地方法院（下稱嘉義地院）於 99 年 11 月 15 日經債權人壬○○國際商業銀行\n    股份有限公司（其民事債權已讓與癸○○資產管理股份有限公司，下稱癸○○資\n    產管理公司）之代理人指封後查封，嗣因癸○○資產管理公司撤回，改由嘉義分\n    署以 102  年度房稅執特專字第 45220  號及 103  年度助執字第 413  號等行\n    政執行事件繼續執行，癸○○資產管理公司亦再聲請嘉義地院執行並由該院將案\n    件併嘉義分署執行。異議人於 103  年 12 月 31 日向嘉義分署聲明異議略以：\n    系爭未辦保存登記建物即兒童醫院部分，係異議人所起造，為異議人所有，並非\n    義務人己○○及庚○○、丙○○所有，嘉義分署將其併付拍賣顯有違誤云云。嘉\n    義分署認異議人聲明異議無理由送本署決定，本署因系爭未辦保存登記建物是否\n    為獨立建物及究係何人所有等仍有疑義，以 104  年 1  月 30 日行執綜字第\n    10430000560 號函將異議人聲明異議事件退由嘉義分署查明後依法處理。嗣嘉義\n    分署以 104  年 3  月6  日嘉執甲 102  年房稅執特專字第 00045220  號函請\n    嘉義縣水上地政事務所（下稱水上地政所）派員於 104  年 3  月 27 日上午 9\n    時 30 分至不動產所在地現場，會同嘉義分署執行人員指界。屆期移送機關代理\n    人引導嘉義分署執行人員到場，現場執行筆錄記載略以：系爭未辦保存登記建物\n    現只蓋地上一層及地下三層等語，嗣嘉義分署以 104  年 5  月 1  日嘉執甲\n    102 年房稅執特專字第 00045220 號函通知水上地政所，就系爭未辦保存登記建\n    物，辦理義務人丙○○所持有 10 分之 6  之登記部分更改為丁○○，水上地政\n    所以 104  年 5  月 7  日上地登速字第 1040014180 號函復業以 104  年 5\n    月 6  日上地登速字第 014180 號收件辦理登記完畢。異議人不服，於 104  年\n    5 月 14 日以如前揭事實欄所載事由聲明異議。嘉義分署於 104  年 5  月 28\n    日函知異議人略以：如對該分署執行標的物有足以排除強制執行之權利者，得向\n    管轄法院提起異議之訴等語。\n二、對於異議人之異議，嘉義分署聲明異議審查意見略以：系爭未辦保存登記建物係\n    建築在義務人己○○及庚○○、丙○○所有之嘉義縣○○市○○段○○小段 423\n    地號土地上，相鄰之嘉義縣○○市○○段○○小段 1043 建號建物亦登記為義務\n    人己○○及庚○○、丙○○所有，且其用途均係醫院，另據併案債權人癸○○資\n    產管理公司 103  年 10 月 6  日「行政執行陳述意見狀」記載略以：系爭未辦\n    保存登記建物之建造執照已於 90 年 7  月 18 日變更起造人為戊○○醫院即丁\n    ○○，又原債務人戊○○醫院即丁○○、辛○○於 87 年 6  月 12 日與交通銀\n    行等 12 家金融機構簽訂聯合放款合約，並載明「為籌資擴建戊○○醫院綜合醫\n    療大樓第一、第二期工程及兒童醫療大樓（按：即暫時編號 1879 建號之未辦保\n    存登記建物《即系爭未辦保存登記建物》）暨醫療設備等計畫向甲方（即交通銀\n    行等 12 家金融機構）申請聯合放款總額度新臺幣参拾参億陸仟陸佰萬元整以為\n    支應」，既是原債務人戊○○醫院即丁○○、辛○○為興建系爭未辦保存登記建\n    物向銀行取得融資，出資興建之原始建築人自為戊○○醫院即丁○○、辛○○等\n    語，並提出嘉義縣政府工務局建造執照及聯合放款合約節本影本供參，異議人主\n    張系爭未辦保存登記建物為其所有，係屬實體法上問題，該分署無逕行審認之權\n    限等語，爰認異議人之聲明異議無理由加具意見到署，合先敘明。\n三、按本署各分署為達執行之目的，對於義務人財產為強制執行，應依財產之外觀，\n    認定是否屬於義務人之責任財產，無庸調查該財產實體上是否為義務人所有。如\n    不動產未於地政機關登記者，執行機關得依納稅義務人、建築執照、使用執照等\n    公文書，為認定之依據（張登科著，強制執行法，101 年 8  月修訂版，第 102\n    頁至第 103  頁參照）。再按，「關於本章之執行，除本法另有規定外，準用強\n    制執行法之規定。」「第三人就執行標的物有足以排除強制執行之權利者，得於\n    強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權\n    利時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人\n    所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷\n    其執行處分。」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足\n    以排除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄\n    法院提起民事訴訟。」分別為行政執行法第 26 條、強制執行法第 15 條、第\n    17  條及行政執行法施行細則第 18 條所明定。而公法上金錢給付義務行政執行\n    事件，所謂於強制執行開始後，始發見移送機關查報之財產確非義務人所有者，\n    應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，若\n    該財產是否義務人所有尚待審認方能確定，分署無逕行審認之權限，尤非聲明異\n    議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查嘉義縣政府建\n    設局 84 年 8  月 8  日（84）年嘉建局管執字第 00256  號建造執照（下稱系\n    爭建造執照）記載：起造人為異議人、基地座落嘉義縣○○市○○段○○小段\n    423 地號，惟系爭建造執照已於 90 年 7  月 18 日變更起造人為戊○○醫院即\n    丁○○，另據併案債權人癸○○資產管理公司主張系爭未辦保存登記建物原始建\n    築人為戊○○醫院即丁○○、辛○○等語，並提出嘉義縣政府工務局建造執照及\n    聯合放款合約節本影本供參，有如前述。準此，嘉義分署形式上審查認系爭未辦\n    保存登記建物係因丁○○、被繼承人辛○○出資興建而原始取得所有權，據以執\n    行，並無不合。異議人主張系爭未辦保存登記建物為其所有，嘉義分署予以執行\n    顯有違誤云云，核為對系爭未辦保存登記建物是否為其所有之實體爭議，異議人\n    如認有足以排除強制執行之權利，得於執行程序終結前依行政執行法施行細則第\n    18  條規定、強制執行法第 15 條等規定，依法向管轄法院提起民事訴訟，請求\n    審認，尚非聲明異議所能救濟，異議人以聲明異議資為排除強制執行之方法，尚\n    有未合。另據嘉義分署卷附嘉義地院 99 年 11 月間囑託水上地政所就系爭未辦\n    保存登記建物測量查封之建物測量成果圖（收件日期字號：99  年 11 月 18 日\n    上測法字第 90300  號，下稱系爭測量成果圖）記載略以：本案會同法院人員前\n    往實地勘測，惟法院法官現場指示地下層壹至參層現場無法測量，以債務人提供\n    之施工圖（完工圖）轉繪辦理等語。則水上地政所人員就系爭未辦保存登記建物\n    是否有實際測量，系爭未辦保存登記建物之實際面積是否與系爭測量成果圖所載\n    之面積相符，請嘉義分署另為查明辦理，併予敘明。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 7  月 3  日\n署長  張○○"}
