{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 156 號","publishDate":"2015-10-14","summary":"按「義務人或其他依法得管收之人有下列情形之一者，不得管收；其情形\n發生管收後者，行政執行處（已於中華民國《下同》101 年 1  月 1  日\n改制為分署）應以書面通知管收所停止管收：……3 、現罹疾病，恐因管\n收而不能治療者。」行政執行法第 21 條第 3  款定有明文。查行政執行\n分署於臺灣臺南地方法院裁定准予管收後，由執行員持管收票於當日（\n104 年 9  月 9  日）將異議人解送法務部矯正署臺南看守所附設管收所\n（下稱臺南看守所）管收，該所隨即於當日晚上將異議人護送高雄榮民總\n醫院臺南分院（下稱高榮臺南分院）進行治療；行政執行分署並於 104\n年 9  月 10 日函請臺南看守所注意異議人之飲食及身體狀況，並給予適\n當之醫療照顧，同時亦函請高榮臺南分院查明異議人之治療情形及恢復狀\n況；行政執行分署行政執行官復於 104  年 9  月 11 日下午親自前往高\n榮臺南分院探視異議人，異議人表示：「身體狀況好轉，有吊點滴、服用\n醫生開的藥，醫生表示下週一就可以出院。」嗣臺南看守所於 104  年 9\n月 14 日從高榮臺南分院將異議人接回該所；又高榮臺南分院亦於 104\n年 9  月 16 日函覆行政執行分署略稱：「……診斷疑似登革熱並收住院\n給予隔離及治療，因病患有心臟疾病，預計 104  年 9  月 14 日做心臟\n超音波檢查，若血液報告恢復正常，給予立即出院。」行政執行分署並於\n104 年 9  月 22 日至臺南看守所提詢異議人，異議人略稱：「今日上午\n有○○醫院及○○榮總醫院的醫生有前來抽血，○○醫院是要檢查血壓及\n血小板，……奇美的醫師有開降血壓、胃藥及十二指腸的藥給我服用，登\n革熱已不需服藥了。我是 9  月 14 日晚上 7、8 點由看守所將我自○○\n榮總醫院接回看守所內。……」。是以，異議人於管收期間已獲得妥適之\n醫療照顧，治癒登革熱，並無前揭規定所稱現罹疾病，恐因管收而不能治\n療之情形，其異議主張現罹患登革熱，恐因管收而不能治療，行政執行分\n署應以書面通知管收所停止管收云云，顯無理由。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 156  號\n    異議人即被管收人  甲○○\n    代理人  乙○○  律師\n上列異議人因義務人丙○○股份有限公司滯納違反公職人員財產利益衝突迴避法罰鍰\n，對本署臺南分署 101 年度公利罰執特專字第 97195 號行政執行事件之執行行為，\n認有侵害利益之情事，向臺南分署聲明異議，經該分署認其異議無理由加具意見到署\n，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺南分署向臺灣臺南地方法院（下稱臺南地院）聲請管收異議人\n，然於移交管收所時，異議人因罹患登革熱，全身起紅疹，法警根本無法管收異議人\n，且無法提供治療，因此轉送高雄榮民總醫院臺南分院（下稱高榮臺南分院）。是異\n議人有行政執行法第 21 條第 3  款規定，現罹疾病，恐因管收而不能治療者之不得\n管收情形，臺南分署應以書面通知管收所停止管收云云。\n    理    由\n一、本件法務部廉政署（下稱移送機關）以丙○○股份有限公司（下稱丙○○公司）\n    滯納違反公職人員財產利益衝突迴避法罰鍰，於 101  年 5  月間檢附罰鍰處分\n    書、送達證書等，移送臺南分署執行。經查丙○○公司於收受罰鍰處分書後，有\n    提領公司存款 10 億餘元，處分車輛、土地、建物及生財器具，清償貸款，公司\n    淨值逐年減少等情事，而異議人為丙○○公司之負責人。臺南分署於 104 年 9\n    月 9  日詢問異議人後，認其有行政執行法第 17 條第 6  項第 1  款、第 3\n    款之事由，爰依同法第 17 條第 7  項規定暫予留置，並依同法第 24 條第 4\n    款規定，乃據以向臺南地院聲請管收，臺南地院受理後（案號 104  年度聲管字\n    第 7  號），異議人雖主張有行政執行法第 21 條第 3  款不得管收之事由，惟\n    經臺南地院予以審酌後，仍當庭裁定准予管收。嗣異議人於 104  年 9  月 10\n    日向臺南分署聲明異議，臺南分署認異議人之異議無理由加具意見到署，合先敘\n    明。\n二、按「義務人或其他依法得管收之人有下列情形之一者，不得管收；其情形發生管\n    收後者，行政執行處（已於 101  年 1  月 1  日改制為分署，下稱分署）應以\n    書面通知管收所停止管收：……3 、現罹疾病，恐因管收而不能治療者。」行政\n    執行法第 21 條第 3  款定有明文。查本件據臺南地院 104 年 9  月 10 日 10\n    4 年度聲管字第 7  號民事裁定准予管收之理由三（四）記載：「……罹患登革\n    熱部分，經本院詢問，相對人自陳已就醫治療並隨身攜帶藥物等語；再由相對人\n    於本院訊問時，雖有憂慮之神色，但意識清楚，對答如流，亦能自由活動，並無\n    異常狀態，並無若遭管收即有不能治療之情狀，核與上開不得管收之要件不符。\n    」是顯見臺南地院裁定准予管收時即已審酌異議人罹患登革熱，尚難認有恐因管\n    收而不能治療之情形，且異議人亦未對臺南地院之裁定提起抗告。\n三、次查，臺南分署於臺南地院裁定准予管收後，由執行員持管收票於當日（104 年\n    9   月 9  日）將異議人解送法務部矯正署臺南看守所附設管收所（下稱臺南看\n    守所）管收，該所隨即於當日晚上將異議人護送高榮臺南分院進行治療；臺南分\n    署並於 104  年 9  月 10 日函請臺南看守所注意異議人之飲食及身體狀況，並\n    給予適當之醫療照顧，同時亦函請高榮臺南分院查明異議人之治療情形及恢復狀\n    況；臺南分署行政執行官復於 104  年 9  月 11 日下午親自前往高榮臺南分院\n    探視異議人，異議人表示：「身體狀況好轉，有吊點滴、服用醫生開的藥，醫生\n    表示下週一就可以出院。」嗣臺南看守所於 104  年 9  月 14 日從高榮臺南分\n    院將異議人接回該所；又高榮臺南分院亦於 104  年 9  月 16 日函覆臺南分署\n    略稱：「……診斷疑似登革熱並收住院給予隔離及治療，因病患有心臟疾病，預\n    計 104  年 9  月 14 日做心臟超音波檢查，若血液報告恢復正常，給予立即出\n    院。」臺南分署並於 104  年 9  月 22 日至臺南看守所提詢異議人，異議人略\n    稱：「今日上午有○○醫院及○○榮總醫院的醫生有前來抽血，○○醫院是要檢\n    查血壓及血小板，……奇美的醫師有開降血壓、胃藥及十二指腸的藥給我服用，\n    登革熱已不需服藥了。我是 9   月 14 日晚上 7、8  點由看守所將我自○○榮\n    總醫院接回看守所內。……」，此有臺南分署 104 年 9  月 10 日南執廉 101\n    年公利罰執特專字 00097195 號函、104 年 9  月 11 日現場執行筆錄、104 年\n    9 月 22 日詢問筆錄及高榮臺南分院104 年 9  月 16 日高總南醫字第 1040000\n    730 號函等附於臺南分署執行卷可稽。是以，異議人於管收期間已獲得妥適之醫\n    療照顧，治癒登革熱，並無上開規定所稱現罹疾病，恐因管收而不能治療之情形\n    ，其異議主張現罹患登革熱，恐因管收而不能治療，臺南分署應以書面通知管收\n    所停止管收云云，顯無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 14 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
