{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 121 號","publishDate":"2015-07-27","summary":"按「動產因附合而為不動產之重要成分者，不動產所有人取得動產所有權\n。」民法第 811  條定有明文。次按，所謂附屬建物，係指依附於原建築\n以助其效用而未具獨立性之次要建築而言，諸如依附於原建築而增建之建\n物，缺乏構造上及使用上之獨立性（如由內部相通之頂樓或廚廁），或僅\n具構造上之獨立性，而無使用上之獨立性，並常助原建築之效用（如由外\n部進出之廚廁）等是。此類附屬建物，依前揭規定，應由原建築所有人取\n得增建建物之所有權，原建築所有權之範圍因而擴張（最高法院 100  年\n度臺上字第 4  號民事判決意旨參照）。再按，「關於本章之執行，除本\n法另有規定外，準用強制執行法之規定。」「第三人就執行標的物有足以\n排除強制執行之權利者，得於強制執行程序終結前，向執行法院對債權人\n提起異議之訴。如債務人亦否認其權利時，並得以債務人為被告。」「執\n行法院如發見債權人查報之財產確非債務人所有者，應命債權人另行查報\n，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」「公法\n上金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行之權\n利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起\n民事訴訟。」分別為行政執行法第 26 條、強制執行法第 15 條、第 17\n條及行政執行法施行細則第 18 條所明定。而公法上金錢給付義務行政執\n行事件，所謂於強制執行開始後，始發見移送機關查報之財產確非義務人\n所有者，應由本署各分署（下稱分署）撤銷其執行處分，係指移送機關查\n報之財產確非義務人所有者而言，若該財產是否義務人所有尚待審認方能\n確定，分署無逕行審認之權限，尤非聲明異議所能救濟（最高法院 49 年\n台抗字第 72 號判例意旨參照）。查本件依土地建物查詢資料所示，嘉義\n縣○○市○○段○○小段 1043 建號建物（下稱系爭主建物）係由義務人\n丙○○（權利範圍：100 分之 60） 、己○○及戊○○（權利範圍：公同\n共有 100  分之 40） 共有。又查，同小段 1880 建號建物之 1  樓部分\n（下稱系爭增建物）與主建物內部相通，密接附著於主建物，並緊鄰主建\n物之急診室，內有病床、醫療器材，供急診室使用，使用及構造上均無獨\n立性。準此，增建物因缺乏構造上及使用上之獨立性，或縱認具構造上獨\n立性，但無使用上獨立性，僅助主建物之使用，揆諸上開規定及判決意旨\n，均認應由主建物所有人即義務人丙○○、己○○及戊○○取得所有權，\n是行政執行分署形式上審查認增建物係主建物之附屬建物，將其併付拍賣\n，並無違誤。異議人主張增建物為其所有，行政執行分署予以執行顯有違\n誤云云，核為對增建物是否為其所有之實體爭議，異議人如認有足以排除\n強制執行之權利，得於執行程序終結前依行政執行法施行細則第 18 條、\n強制執行法第 15 條等規定，依法向管轄法院提起民事訴訟，請求審認，\n尚非聲明異議所能救濟，異議人以聲明異議資為排除強制執行之方法，尚\n有未合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 121  號\n    異議人即利害關係人  甲○○國際興業股份有限公司\n    代表人  乙○○\n上列異議人因義務人丙○○、丁○○、戊○○、己○○滯納房屋稅等，不服本署嘉義\n分署 102  年度房稅執特專字第 45220  號等行政執行事件之執行行為，認有侵害利\n益之情事，向嘉義分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定\n如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署定於中華民國（下同）104 年 7  月 1  日拍賣義務人\n己○○等人之不動產附表 2、編號 1、1043  建號即門牌嘉義縣○○市○○里○○路\n○○段○○巷 66 號之增建物（按應係指第 1  標附表 2、建號 1880 建物之 1  樓\n部分，下稱系爭增建物）係異議人所興建，為異議人所有，並非義務人己○○、戊○\n○、丁○○所有，嘉義分署將其併付拍賣，顯有違誤云云。\n    理    由\n一、本件移送機關財政部臺灣省南區國稅局（已於 102  年 1  月 1  日更名為財政\n    部南區國稅局）（嘉義縣分局）因義務人丁○○滯納綜合所得稅，於 99 年 7\n    月間移送嘉義行政執行處（已於 101  年 1  月 1  日改制為嘉義分署，下稱嘉\n    義分署）執行；移送機關嘉義縣財政稅務局因義務人丙○○滯納房屋稅，於 102\n    年 9  月間移送嘉義分署執行；另移送機關財政部臺灣省中區國稅局（已於 102\n    年 1  月 1  日更名為財政部中區國稅局）因義務人己○○（原名為庚○○，98\n    年 1  月 22 日更名）及戊○○（2 人之被繼承人為辛○○，下同）滯納遺產稅\n    ，於 96 年 4  月間移送彰化行政執行處（已於 101  年 1  月 1  日改制為彰\n    化分署，下稱彰化分署）執行，彰化分署於 103  年 1  月間囑託嘉義分署執行\n    己○○及戊○○公同共有位於嘉義分署轄區之不動產。而義務人己○○及戊○○\n    、丙○○（不動產信託登記之受託人，信託人為丁○○，下同）、丁○○等人之\n    不動產（嘉義縣○○市○○段○○小段 416-1、416-2 【以下合稱系爭土地】、\n    419、423  地號土地、同小段 1043 建號【下稱系爭主建物】、1880  及 1879\n    建號未辦保存登記建物）（以下合稱系爭不動產），原係由臺灣嘉義地方法院（\n    下稱嘉義地院）於 99 年 11 月 15 日經債權人壬○○國際商業銀行股份有限公\n    司（其民事債權已讓與癸○○資產管理股份有限公司，下稱癸○○資產管理公司\n    ）之代理人指封後查封，嗣因癸○○資產管理公司撤回，改由嘉義分署以 102\n    年度房稅執特專字第 45220  號等行政執行事件繼續執行，癸○○資產管理公司\n    亦再聲請嘉義地院執行並由該院將案件併嘉義分署執行。異議人於 103  年 12\n    月 31 日向嘉義分署聲明異議略以：系爭增建物，係異議人所興建，為異議人所\n    有，並非義務人己○○及戊○○、丙○○所有，嘉義分署將其併付拍賣顯有違誤\n    云云。嘉義分署認異議人聲明異議無理由送本署決定，本署因系爭增建物是否為\n    獨立建物及究係何人所有等仍有疑義，以 104  年 1  月 30 日行執綜字第 104\n    30000550  號函將異議人聲明異議事件退由嘉義分署查明後依法處理。嗣嘉義分\n    署以 104  年 3  月 6  日嘉執甲 102  年房稅執特專字第 00045220 號函請嘉\n    義縣水上地政事務所（下稱水上地政事務所）派員於 104  年 3  月 27 日上午\n    9 時 30 分至不動產所在地現場，會同嘉義分署執行人員指界。屆期移送機關代\n    理人引導嘉義分署執行人員到場，現場執行筆錄記載略以：1880  建號增建部分\n    之醫院、遮棚及 3  樓至 9  樓之增建部分均和系爭主建物相通連結，且增建部\n    分緊附系爭主建物等語。嘉義分署另於 104  年 4  月 30 日再派員至系爭不動\n    產勘查。嗣嘉義分署就系爭不動產以 104  年 6  月 3  日嘉執德 103  年助執\n    字第 00000413 號公告定於 104  年 7  月 1  日上午 10 時 30 分進行第 1\n    次拍賣程序。異議人不服，於 104  年 6  月 17 日以如前揭事實欄所載事由聲\n    明異議。對於異議人之聲明異議，嘉義分署聲明異議審查意見略以：查本件系爭\n    增建物係建築在義務人所有之系爭土地上，且與登記為義務人所有之系爭主建物\n    結合為一體，其用途均係醫院，又系爭增建物經該分署 104  年 3  月 27 日、\n    同年 4  月 30 日現場再進行確認為與系爭主建物緊附、相通連結，係屬無構造\n    上及經濟上獨立性之附屬增建物，異議人主張系爭增建物為其所有，係屬實體法\n    上問題，該分署無逕行審認之權限等語，爰認異議人之聲明異議無理由加具意見\n    到署，並另以 104  年 7  月 6  日嘉執德 103  年助執字第 00000413 號公告\n    定於 104  年 8  月 5  日上午 10 時 30 分進行系爭不動產第 2  次拍賣程序\n    ，合先敘明。\n二、按「動產因附合而為不動產之重要成分者，不動產所有人取得動產所有權。」民\n    法第 811  條定有明文。次按，所謂附屬建物，係指依附於原建築以助其效用而\n    未具獨立性之次要建築而言，諸如依附於原建築而增建之建物，缺乏構造上及使\n    用上之獨立性（如由內部相通之頂樓或廚廁），或僅具構造上之獨立性，而無使\n    用上之獨立性，並常助原建築之效用（如由外部進出之廚廁）等是。此類附屬建\n    物，依前揭規定，應由原建築所有人取得增建建物之所有權，原建築所有權之範\n    圍因而擴張（最高法院 100  年度臺上字第 4  號民事判決意旨參照）。再按，\n    「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「第三人就\n    執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執行法\n    院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為被告。」\n    「執行法院如發見債權人查報之財產確非債務人所有者，應命債權人另行查報，\n    於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」「公法上金錢給\n    付義務之執行事件，第三人就執行標的物認有足以排除執行之權利時，得於執行\n    程序終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」分別為行\n    政執行法第 26 條、強制執行法第 15 條、第 17 條及行政執行法施行細則第\n    18  條所明定。而公法上金錢給付義務行政執行事件，所謂於強制執行開始後，\n    始發見移送機關查報之財產確非義務人所有者，應由本署各分署（下稱分署）撤\n    銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，若該財產是否\n    義務人所有尚待審認方能確定，分署無逕行審認之權限，尤非聲明異議所能救濟\n    （最高法院 49 年台抗字第 72 號判例意旨參照）。查本件依本署聲明異議卷附\n    土地建物查詢資料所示，系爭主建物係由義務人丙○○（權利範圍：100 分之\n    60）、己○○及戊○○（權利範圍：公同共有 100  分之 40） 共有。又查，系\n    爭增建物與系爭主建物內部相通，密接附著於系爭主建物，並緊鄰系爭主建物之\n    急診室，內有病床、醫療器材，供急診室使用，使用及構造上均無獨立性，此有\n    嘉義分署 104  年 3  月 27 日、4 月 30 日、7 月 13 日不動產查封、勘查筆\n    錄、現場照片、水上地政事務所建物測量成果圖、1 樓避難路線圖等影本附本署\n    聲明異議卷可稽。準此，系爭增建物因缺乏構造上及使用上之獨立性，或縱認具\n    構造上獨立性，但無使用上獨立性，僅助系爭主建物之使用，揆諸上開規定及判\n    決意旨，均認應由系爭主建物所有人即義務人丙○○、己○○及戊○○取得所有\n    權，是嘉義分署形式上審查認系爭增建物係系爭主建物之附屬建物，將其併付拍\n    賣，並無違誤。異議人主張系爭增建物為其所有，嘉義分署予以執行顯有違誤云\n    云，核為對系爭增建物是否為其所有之實體爭議，異議人如認有足以排除強制執\n    行之權利，得於執行程序終結前依行政執行法施行細則第 18 條、強制執行法第\n    15  條等規定，依法向管轄法院提起民事訴訟，請求審認，尚非聲明異議所能救\n    濟，異議人以聲明異議資為排除強制執行之方法，尚有未合。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 7  月 27 日\n署長  張○○"}
