{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 180 號","publishDate":"2016-01-13","summary":"按「義務人有下列情形之一者，行政執行處（已於中華民國《下同》101\n年 1  月 1  日改制為分署，（下同）得命其提供相當擔保，限期履行，\n並得限制其住居：1 、顯有履行義務之可能，故不履行（第 1  項）……\n義務人經行政執行處依第 1  項規定命其提供相當擔保，限期履行，屆期\n不履行亦未提供相當擔保，有下列情形之一，而有強制其到場之必要者，\n行政執行處得聲請法院裁定拘提之：1 、顯有逃匿之虞。2 、經合法通知\n，無正當理由而不到場（第 3  項）。……義務人經拘提到場，行政執行\n官應即訊問其人有無錯誤，並應命義務人據實報告其財產狀況或為其他必\n要調查（第 5  項）。行政執行官訊問義務人後，認有下列各款情形之一\n，而有管收必要者，行政執行處應自拘提時起 24 小時內，聲請法院裁定\n管收之：1 、顯有履行義務之可能，故不履行……3 、就應供強制執行之\n財產有隱匿或處分之情事。4 、已發見之義務人財產不足清償其所負義務\n，於審酌義務人整體收入、財產狀況及工作能力，認有履行義務之可能，\n別無其他執行方法，而拒絕報告其財產狀況或為虛偽之報告（第 6  項）\n。……」「關於義務人拘提管收及應負義務之規定，於下列各款之人亦適\n用之：……4 、公司或其他法人之負責人……」「關於本章之執行，除本\n法另有規定外，準用強制執行法之規定。」「關於債務人拘提、管收、限\n制住居、報告及其他應負義務之規定，於下列各款之人亦適用之：……4\n、法人或非法人團體之負責人、獨資商號之經理人……。」「本法所稱公\n司負責人：在……股份有限公司為董事（第 1  項）。公司之經理人或清\n算人……在執行職務範圍內，亦為公司負責人（第 2  項）。」「解散之\n公司除因合併、分割或破產而解散外，應行清算。」分別為行政執行法第\n17  條、第 24 條第 4  款、第 26 條、強制執行法第 25 條第 2  項第\n4 款、公司法第 8  條及第 24 條所明定。又股份有限公司之董事當然為\n公司負責人，只要係公司董事，不管其是否實際負責公司業務，均屬於公\n司負責人（最高行政法院 98 年度判字第 97 號判決意旨參照）。次按，\n股份有限公司經主管機關依公司法第 397  條第 1  項規定廢止公司登記\n，如該公司章程就清算人之選任未有規定，亦未選任清算人，依同法第\n322 條第 1  項規定應以全體董事為清算人。復按，「公司設立登記後，\n有應登記之事項而不登記，或已登記之事項有變更而不為變更之登記者，\n不得以其事項對抗第三人。」為公司法第 12 條所明定。基於主管機關之\n公司登記具有公信力，上開規定所指「第三人」，並無善意或惡意之別，\n亦不以與公司有為交易行為之第三人為限（最高行政法院 93 年度判字第\n47  號判決意旨參照）。再按，確認判決之效力，僅及於受判決之當事人\n（最高法院 89 年度台上字第 1321 號判決意旨參照）。查義務人公司經\n主管機關臺北市政府商業處於 101  年 1  月 17 日命令解散，同年 8\n月 16 日廢止其公司登記，依規定應進行清算程序，因義務人公司章程未\n有清算人之規定，亦未選任清算人，故依前揭規定，應以全體董事為清算\n人。而依義務人公司設立及歷次變更登記表所示，異議人於 85 年 3  月\n16  日起擔任義務人公司董事兼董事長，嗣於 100  年間經臺灣臺北地方\n法院（下稱臺北地院）判決確認異議人與義務人公司間「董事長」委任關\n係不存在，並經臺北市政府撤銷異議人為義務人公司董事長之登記。因異\n議人為董事之登記並未撤銷，故仍係義務人公司之董事，此就臺灣高等法\n院雖廢棄臺北地院准予管收之裁定，惟對於該裁定就異議人係義務人公司\n董事之認定，未一併廢棄等情以觀亦明。是行政執行分署以義務人公司之\n財產，不足清償本件滯欠稅款，依職權調閱義務人公司銀行交易明細、傳\n票等，發現其中○○商業銀行股份有限公司、新北市中和地區農會信用部\n（下稱中和地區農會）帳戶內金額新臺幣（下同）1,058 萬 6,638  元、\n203 萬 95 元分別於 96 年 3  月 21 日、97  年 5  月 14 日匯入第三\n人戊○○國際股份有限公司（下稱戊○○公司），經詢問戊○○公司代理\n人，據其稱戊○○公司確實有與義務人公司交易，當時多是和義務人公司\n負責人即異議人面對面談生意，97  年義務人公司狀況略差，且出現給付\n貨款遲延情形，後來突然倒閉，積欠該公司約 200  至 300  萬元，經催\n討後由異議人開票於 97 年下半年才收回貨款等語；另調閱義務人公司於\n○○商業銀行股份有限公司、中和地區農會之存款交易傳票發現，義務人\n公司資金分別於 97 年 5  月 8  日由前任（即 91 年 6  月 18 日至\n94  年 7  月 3  日止）之董事己○○（即異議人之夫）現金提領 1,225\n萬元、97  年 5  月 15 日由公司會計庚○○現金提領 200  萬元，義務\n人公司中和地區農會帳戶 99 年 1  月 11 日尚有存款 112  萬 4,000\n元，異議人卻於同日現金提領完畢等事由，認異議人有顯有履行義務之可\n能故不履行之情事，以執行命令限期義務人公司於 104  年 12 月 8  日\n前至該分署履行本件公法上金錢給付義務，或提供相當擔保，並載明如逾\n期不履行，亦不提供相當擔保，得依法聲請管轄法院裁定拘提或管收負責\n人即異議人，並無不合。異議人主張其自始即非義務人公司之負責人，並\n經臺北地院以判決確認異議人與義務人公司董事長、董事之委任關係不存\n在，並經主管機關撤銷董事之登記云云，查異議人非義務人公司之董事長\n，而有關異議人係義務人公司之董事部分，雖經臺北地院判決確認與義務\n人公司間董事關係不存在，惟查，該判決屬確認判決，參照前揭最高法院\n判決意旨，確認判決之效力，僅及於受判決之當事人，故該判決之效力僅\n及於該案當事人即異議人與義務人公司間，不及於第三人，又移送機關不\n服該判決，前曾依民事訴訟法第 507  條之 1  規定，向臺北地院提起第\n三人撤銷訴訟，該院亦認該判決效力僅及於異議人與義務人公司間，不及\n第三人，而以 103  年度撤字第 1  號民事裁定將移送機關前揭起訴駁回\n。另依義務人公司變更登記表所示，異議人亦未持該判決向主管機關申請\n變更登記，則依公司法第 12 條規定，更不得持此確認判決對抗。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 180  號\n    異議人即利害關係人  甲○○\n    代理人  乙○○  律師\n            丙○○  律師\n上列異議人因義務人丁○○科技股份有限公司滯納營利事業所得稅，對本署臺北分署\n100 年度營所稅執特專字第 38513 號行政執行事件中華民國 104 年 11 月 23 日北\n執忠 100  年營所稅執特專字第 00038513 號執行命令，認有侵害利益之情事，向臺\n北分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人與義務人丁○○科技股份有限公司（下稱丁○○公司）自\n始即無董事長及董事委任關係之存在，此業經臺灣臺北地方法院（下稱臺北地院）分\n別以 100 年度訴字第 3943 號（下稱系爭判決 1）、103 年度訴字第 824 號判決（\n下稱系爭判決 2）確定在案，臺北市政府亦以 101 年 5  月 4  日府產業商字第 10\n133075300 號函（下稱系爭函）撤銷丁○○公司率以異議人之名義自為董事之變更登\n記，該次變更登記既經撤銷，益見異議人自始即非丁○○公司之負責人，臺北分署中\n華民國（下同）104  年 11 月 23 日北執忠 100 年營所稅執特專字第 00038513 號\n執行命令（下稱系爭命令）仍以異議人為丁○○公司之負責人，並載明如丁○○公司\n逾期不履行，或未提供相當擔保，即將向法院聲請管收異議人，顯有不當，請依法撤\n銷系爭命令云云。\n    理    由\n一、本件財政部臺北市國稅局（已於 102  年 1  月 1  日更名為財政部臺北國稅局\n    ）（中北稽徵所）（下稱移送機關）以丁○○公司滯納 97 年度營利事業所得稅\n    ，於 100  年 6  月間移送臺北分署執行。臺北分署因執行丁○○公司之財產，\n    僅得款新臺幣（下同）523 元，且查丁○○公司別無其他財產，乃依法調閱丁○\n    ○公司相關銀行交易明細等，以查明該公司之資金流向。經調查結果，認丁○○\n    公司之負責人即異議人有「顯有履行義務之可能，故不履行」及「就應供強制執\n    行之財產有隱匿或處分之情事」，於 104  年 10 月 15 日向臺北地院聲請管收\n    異議人，經該院以異議人經訊問後，雖稱其非義務人而無履行之必要，惟依臺北\n    分署所提之證據資料以觀，異議人仍屬丁○○公司之董事，係行政執行法第 24\n    條所定之義務人，且異議人對管收聲請書所載之欠款分文未償，亦提不出清償計\n    畫，審酌異議人之年齡、生活狀況及收入，其顯有履行義務之可能，故不履行；\n    又異議人亦有隱匿、處分應供強制執行財產之情形等為由，依行政執行法第 17\n    條第 6  項第 1  款、第 3  款及第 4  款規定，於同日裁定（下稱系爭裁定）\n    准予管收，異議人提起抗告，經臺灣高等法院以 104 年 10 月 27 日 104 年度\n    抗字第 1893 號裁定將臺北地院系爭裁定廢棄，其理由略以：臺北分署並未舉證\n    已踐行命異議人提供相當擔保，限期履行，及異議人有逾期不履行，亦不提供擔\n    保之情事，臺北分署尚不得逕聲請法院裁定管收等語。嗣臺北分署以系爭命令限\n    期丁○○公司於 104  年 12 月 8  日前至該分署履行本件公法上金錢給付義務\n    ，或提供相當擔保，並載明如逾期不履行，亦不提供相當擔保，得依法聲請管轄\n    法院裁定拘提或管收負責人即異議人。異議人不服，於 104  年 12 月 7  日具\n    狀聲明異議，其異議意旨如前揭事實欄所載。臺北分署認異議人異議無理由加具\n    意見到署，合先敘明。\n二、按「義務人有下列情形之一者，行政執行處（已於 101  年 1  月 1  日改制分\n    署，下同）得命其提供相當擔保，限期履行，並得限制其住居：1 、顯有履行義\n    務之可能，故不履行（第 1  項）。……義務人經行政執行處依第 1  項規定命\n    其提供相當擔保，限期履行，屆期不履行亦未提供相當擔保，有下列情形之一，\n    而有強制其到場之必要者，行政執行處得聲請法院裁定拘提之：1 、顯有逃匿之\n    虞。2 、經合法通知，無正當理由而不到場（第 3  項）。……義務人經拘提到\n    場，行政執行官應即訊問其人有無錯誤，並應命義務人據實報告其財產狀況或為\n    其他必要調查（第 5  項）。行政執行官訊問義務人後，認有下列各款情形之一\n    ，而有管收必要者，行政執行處應自拘提時起 24 小時內，聲請法院裁定管收之\n    ：1、顯有履行義務之可能，故不履行。……3、就應供強制執行之財產有隱匿或\n    處分之情事。4 、已發見之義務人財產不足清償其所負義務，於審酌義務人整體\n    收入、財產狀況及工作能力，認有履行義務之可能，別無其他執行方法，而拒絕\n    報告其財產狀況或為虛偽之報告（第 6  項）。……」「關於義務人拘提管收及\n    應負義務之規定，於下列各款之人亦適用之：……4 、公司或其他法人之負責人\n    ……」「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「關\n    於債務人拘提、管收、限制住居、報告及其他應負義務之規定，於下列各款之人\n    亦適用之：……4 、法人或非法人團體之負責人、獨資商號之經理人……」「本\n    法所稱公司負責人：在……股份有限公司為董事（第 1  項）。公司之經理人或\n    清算人……在執行職務範圍內，亦為公司負責人（第 2  項）。」「解散之公司\n    除因合併、分割或破產而解散外，應行清算。」分別為行政執行法第 17 條、第\n    24  條第 4  款、第 26 條、強制執行法第 25 條第 2  項第 4  款、公司法第\n    8   條及第 24 條所明定。又股份有限公司之董事當然為公司負責人，只要係公\n    司董事，不管其是否實際負責公司業務，均屬於公司負責人（最高行政法院 98\n    年度判字第 97 號判決意旨參照）。次按，股份有限公司經主管機關依公司法第\n    397 條第 1  項規定廢止公司登記，如該公司章程就清算人之選任未有規定，亦\n    未選任清算人，依同法第 322  條第 1  項規定應以全體董事為清算人。復按，\n    「公司設立登記後，有應登記之事項而不登記，或已登記之事項有變更而不為變\n    更之登記者，不得以其事項對抗第三人。」為公司法第 12 條所明定。基於主管\n    機關之公司登記具有公信力，上開規定所指「第三人」，並無善意或惡意之別，\n    亦不以與公司有為交易行為之第三人為限（最高行政法院 93 年度判字第 47 號\n    判決意旨參照）。再按，確認判決之效力，僅及於受判決之當事人（最高法院\n    89  年度台上字第 1321 號判決意旨參照）。查丁○○公司經主管機關臺北市政\n    府商業處於 101  年 1  月17  日命令解散，同年 8  月 16 日廢止其公司登記\n    ，依規定應進行清算程序，因丁○○公司章程未有清算人之規定，亦未選任清算\n    人，故依前揭規定，應以全體董事為清算人。而依丁○○公司設立及歷次變更登\n    記表所示，異議人於 85 年 3  月 16 日起擔任丁○○公司董事兼董事長，嗣於\n    100 年間經臺北地院以系爭判決 1  確認異議人與丁○○公司間「董事長」委任\n    關係不存在，並經臺北市政府以系爭函撤銷異議人為丁○○公司董事長之登記。\n    因異議人為董事之登記並未撤銷，故仍係丁○○公司之董事，此就臺灣高等法院\n    雖廢棄系爭裁定，惟對於系爭裁定就異議人係丁○○公司董事之認定，未一併廢\n    棄等情以觀亦明。是臺北分署以丁○○公司之財產，不足清償本件滯欠稅款，依\n    職權調閱丁○○公司銀行交易明細、傳票等，發現其○○泰商業銀行股份有限公\n    司（即現○○商業銀行股份有限公司）、新北市中和地區農會信用部（下稱中和\n    地區農會）帳戶內金額 1,058  萬 6,638  元、203 萬 95 元分別於 96 年 3\n    月 21 日、97 年 5  月 14日匯入第三人戊○○國際股份有限公司（下稱戊○○\n    公司），經詢問戊○○公司代理人，據其稱戊○○公司確實有與丁○○公司交易\n    ，當時多是和丁○○公司負責人甲○○即異議人面對面談生意，97  年丁○○公\n    司狀況略差，且出現給付貨款遲延情形，後來突然倒閉，積欠該公司約 200  至\n    300 萬元，經催討後由異議人開票於 97 年下半年才收回貨款等語；另調閱丁○\n    ○公司於第一商業銀行股份有限公司、中和地區農會之存款交易傳票發現，丁○\n    ○公司資金分別於 97 年 5  月 8  日由前任（即 91 年 6  月 18 日至 94 年\n    7 月 3  日止）之董事己○○（即異議人之夫）現金提領 1,225  萬元、97  年\n    5 月 15 日由公司會計庚○○現金提領 200  萬元，丁○○公司中和地區農會帳\n    戶 99 年 1  月 11 日尚有存款 112 萬 4,000 元，異議人卻於同日現金提領完\n    畢等事由，認異議人有顯有履行義務之可能故不履行之情事，以系爭命令限期丁\n    ○○公司於 104  年 12 月 8  日前至該分署履行本件公法上金錢給付義務，或\n    提供相當擔保，並載明如逾期不履行，亦不提供相當擔保，得依法聲請管轄法院\n    裁定拘提或管收負責人即異議人，並無不合。異議人主張其自始即非丁○○公司\n    之負責人，並經臺北地院以系爭判決 1 、2  確認異議人與丁○○公司董事長、\n    董事之委任關係不存在，並經主管機關撤銷董事之登記云云，查異議人非丁○○\n    公司之董事長，有如前述，而有關異議人係丁○○公司之董事部分，雖經臺北地\n    院以系爭判決確認與丁○○公司間董事關係不存在，惟查，系爭判決 2  屬確認\n    判決，參照前揭最高法院判決意旨，確認判決之效力，僅及於受判決之當事人，\n    故系爭判決 2之效力僅及於該案當事人即異議人與丁○○公司間，不及於第三人\n    ，又移送機關不服系爭判決 2 ，前曾依民事訴訟法第 507 條之 1  規定，向臺\n    北地院提起第三人撤銷訴訟，該院亦認系爭判決 2  效力僅及於異議人與丁○○\n    公司間，不及第三人，而以 103  年度撤字第 1  號民事裁定將移送機關前揭起\n    訴駁回。另依丁○○公司變更登記表所示，異議人亦未持系爭判決 2  向主管機\n    關申請變更登記，則依公司法第 12 條規定，更不得持此確認判決對抗。是異議\n    人前揭主張，難認可採，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 1  月 13 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
