{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 1 號","publishDate":"2015-04-16","summary":"按義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行\n之情形，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍\n不履行之證明文件等移送本署各分署（下稱分署）就義務人之財產執行，\n此觀行政執行法第 11 條第 1  項第 1  款、第 13 條第 1  項等規定甚\n明。次按，行政院交議財政部函，為有關遺產管理人違反申報遺產稅義務\n經稽徵機關對其裁處之罰鍰，可否以其固有財產為執行範圍之疑義一案，\n經法務部以中華民國（下同）101 年 6  月 1  日法律字第 10100058040\n號函復行政院副知財政部略以：「……遺產管理人為遺產及贈與稅法……\n第 6  條第 1  項第 3  款規定：『遺產稅之納稅義務人如左：……三、\n無遺囑執行人及繼承人者，為依法選定遺產管理人。』同法第 23 條第 1\n項規定：『被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日\n起 6  個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。\n』是納稅義務人有依上開規定辦理申報遺產稅之義務。又依同法第 44 條\n規定：『納稅義務人違反第 23 條或第 24 條規定，未依限辦理遺產稅或\n贈與稅申報者，按核定應納稅額加處二倍以下之罰鍰。』……準此，稽徵\n機關對遺產管理人違反遺產及贈與稅法第 23 條未依期限辦理申報之行為\n裁處罰鍰，自應依行政執行法第 11 條第 1  項規定：『義務人依法令或\n本於法令之行政處分或法院之裁定，負有公法上金錢給付義務，有下列情\n形之一，逾期不履行，經主管機關移送者，由行政執行處（已於 101  年\n1 月 1  日改制為分署）就義務人之財產執行之……』，以違反依期限申\n報之遺產管理人之固有財產強制執行之。……」本署法規及業務諮詢小組\n第 116  次會議決議，亦認遺產管理人違反申報遺產稅義務經稅捐稽徵機\n關對其裁處之罰鍰，分署得就其固有財產執行。查移送機關因臺灣臺中地\n方法院以 93 年度家聲字第 184  號民事裁定選定異議人為遺產管理人，\n認異議人擔任遺產管理人期間違反遺產及贈與稅法第 23 條規定，以 94\n年 4  月 26 日 94 年度財遺產字第 52093001270  號處分書裁處罰鍰，\n並以 94 年 5  月 2  日中區國稅大屯一字第 0940013175 號函檢送罰鍰\n處分書及違章罰鍰繳款書等文件，限異議人於 94 年 8  月 25 日前繳納\n罰鍰，因異議人逾期未繳納，移送機關於 95 年 2  月間檢附移送書等文\n件移行政執行分署執行，行政執行分署形式上審查移送機關檢附之文件，\n認符合移送執行之要件，據以執行，並無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 1  號\n    異議人即義務人  甲○○\n上列異議人因滯納遺產稅罰鍰，對本署臺中分署 95 年度遺稅執特專字第 33158  號\n行政執行事件中華民國 102  年 9  月 3  日中執和 95 年遺稅執特專字第 0003315\n8 號執行命令，認有侵害利益之情事，向臺中分署聲明異議，經該分署認其異議無理\n由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：按「遺產管理人係以第三人之地位依法取得管理遺產之權限，於\n依遺產及贈與稅法第 6  條第 1  項第 3  款規定為納稅義務人，而未依法申報或已\n依法申報而有短漏報，經稽徵機關核定應納遺產稅及裁處罰鍰後，得以遺產繳納，如\n逾限未繳經移送強制執行，依同法施行細則第 22 條第 3  項規定，得對遺產執行；\n遺產管理人性質屬形式上之納稅義務人，應免對其固有財產執行。」此經財政部中華\n民國（下同）100 年 5  月 3  日台財稅字第 10004507500  號令解釋在案。異議人\n既為被繼承人乙○○（下稱乙○○）之前任遺產管理人，故本件應以乙○○所留之遺\n產為限予以執行，請求停止執行其個人對於丙○○保全股份有限公司（下稱丙○○公\n司）之薪資債權，並請求返還已扣押之薪資云云。\n    理    由\n一、本件財政部臺灣省中區國稅局（已改制為財政部中區國稅局）（大屯稽徵所）（\n    下稱移送機關）因異議人滯納違反遺產及贈與稅法罰鍰新臺幣（下同）171 萬 8\n    ,300  元（下稱系爭罰鍰），於 95 年 2  月間移送臺中行政執行處（已改制為\n    臺中分署，下同）執行。臺中分署以 102  年 9  月 3  日中執和 95 年遺稅執\n    特專字第 00033158 號執行命令，就異議人對於第三人丙○○公司每月應領之各\n    項勞務報酬（包括薪俸、各種津貼、補助金等在內）之三分之一暨各項獎金四分\n    之三在 137  萬 1,630  元（含執行必要費用等）範圍內予以扣押執行。異議人\n    不服，以如前揭事實欄所載事由向臺中分署聲明異議。對於異議人之聲明異議，\n    臺中分署聲明異議審查意見略以：異議人於擔任乙○○之遺產管理人期間，即屬\n    遺產及贈與稅法第 6  條規定之納稅義務人，本件係因異議人違反申報義務而遭\n    移送機關裁處系爭罰鍰，當以異議人之固有財產為執行範圍等為由，認異議人之\n    異議及請求停止執行均無理由加具審查意見到署，合先敘明。\n二、按義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行之情形\n    ，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍不履行之證明\n    文件等移送行政執行分署（下稱分署）就義務人之財產執行，此觀行政執行法第\n    11  條第 1  項第 1  款、第 13 條第 1  項等規定甚明。次按，行政院交議財\n    政部函，為有關遺產管理人違反申報遺產稅義務經稽徵機關對其裁處之罰鍰，可\n    否以其固有財產為執行範圍之疑義一案，經法務部以 101  年 6  月 1  日法律\n    字第 10100058040  號函復行政院副知財政部略以：「……遺產管理人為遺產及\n    贈與稅法……第 6  條第 1  項第 3  款規定：『遺產稅之納稅義務人如左：…\n    …三、無遺囑執行人及繼承人者，為依法選定遺產管理人。』同法第 23 條第 1\n    項規定：『被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日起 6\n    個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。』是納稅義務\n    人有依上開規定辦理申報遺產稅之義務。又依同法第 44 條規定：『納稅義務人\n    違反第 23 條或第 24 條規定，未依限辦理遺產稅或贈與稅申報者，按核定應納\n    稅額加處二倍以下之罰鍰。』……準此，稽徵機關對遺產管理人違反遺產及贈與\n    稅法第 23 條未依期限辦理申報之行為裁處罰鍰，自應依行政執行法第 11 條第\n    1 項規定：『義務人依法令或本於法令之行政處分或法院之裁定，負有公法上金\n    錢給付義務，有下列情形之一，逾期不履行，經主管機關移送者，由行政執行處\n    （已於 101  年 1  月 1  日改制為分署）就義務人之財產執行之……』，以違\n    反依期限申報之遺產管理人之固有財產強制執行之。……」本署法規及業務諮詢\n    小組第 116  次會議決議，亦認遺產管理人違反申報遺產稅義務經稅捐稽徵機關\n    對其裁處之罰鍰，分署得就其固有財產執行。查移送機關因臺灣臺中地方法院以\n    93  年度家聲字第 184  號民事裁定選定異議人為遺產管理人，認異議人擔任遺\n    產管理人期間違反遺產及贈與稅法第 23 條規定，以 94 年 4  月 26 日 94 年\n    度財遺產字第 52093001270  號處分書（下稱系爭處分書）裁處系爭罰鍰，並以\n    94  年 5  月 2 日中區國稅大屯一字第 0940013175  號函（下稱系爭函）檢送\n    系爭處分書及違章罰鍰繳款書等文件，限異議人於 94 年 8  月 25 日前繳納罰\n    鍰，因異議人逾期未繳納，移送機關於 95 年 2  月間檢附移送書、系爭處分書\n    、系爭函及送達證書等文件移送臺中分署執行，此有各該文書附於臺中分署執行\n    卷可稽。準此，臺中分署形式上審查移送機關檢附之文件，認符合移送執行之要\n    件，據以執行，並無不合。異議人主張僅為乙○○之前任遺產管理人，故本件應\n    以乙○○所留之遺產為限予以執行，請求返還已扣押之薪資云云，並無理由。\n三、末按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」行政執行法第 9  條第 3  項定有明文\n    。是以，分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外\n    ，不因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形，依\n    職權或申請停止執行，由分署就個案具體情形認定之。查本件臺中分署認無停止\n    執行之事由，有如前述，而異議人亦未提出其他依法律規定應停止執行或有停止\n    執行必要之相關事證，僅泛稱本件應以乙○○所留之遺產為限予以執行，而請求\n    停止執行云云，難認有理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 4  月 16 日\n署長  張○○"}
