{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 150 號","publishDate":"2015-10-13","summary":"按「行政執行處（已於中華民國《下同》101 年 1  月 1  日改制為分署\n）為辦理執行事件，得通知義務人到場或自動清繳應納金額、報告其財產\n狀況或為其他必要之陳述。」「義務人有下列情形之一者，行政執行處得\n命其提供相當擔保，限期履行，並得限制其住居：……5 、經命其報告財\n產狀況，不為報告或為虛偽之報告。」分別為行政執行法第 14 條、第\n17  條第 1  項第 5  款所明定。所謂限制住居，包括禁止出境及限制出\n海（辦理強制執行事件應行注意事項第 11 點《3》 及本署 92 年 12 月\n26  日行執一字第 0926001040 號函釋意旨參照）。查異議人於 96 年 1\n月 8  日接獲罰鍰處分書，竟於 96 年 12 月 6  日將其所有之不動產贈\n與移轉登記予其配偶，並以該不動產抵押債務人之身分陸續清償抵押權人\n丙○○銀行股份有限公司○○分行之欠款；甚且於 96 至 98 年間有多次\n進出國境等情事，惟行政執行分署以執行命令命異議人到場報告財產狀況\n、說明清償計畫並提出最近 3  年內之個人綜合所得申報資料及可供擔保\n或執行之財產等情時，異議人僅泛稱乙○○企業社已停業，其無工作，並\n有房貸、信用卡債、親友借款未清償，無財產亦無能力清償罰鍰云云，行\n政執行分署爰認異議人有行政執行法第 17 條第 1  項第 5  款之情形，\n限制其出境（海），揆諸首揭規定及說明，並無不合。次按，憲法第 10\n條規定人民有居住、遷徙之自由，惟同法第 23 條規定，為防止妨礙他人\n自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者，仍得以\n法律限制之。立法者衡量公共利益、遷徙自由權等相關事項後，制定行政\n執行法第 17 條第 1  項等規定，則本署各分署於辦理公法上金錢給付義\n務行政執行事件，於義務人有行政執行法第 17 條第 1  項各款情形之一\n，依公平合理之原則，兼顧公共利益與人民權益之維護，於達成執行目的\n之必要限度內，自得依法限制義務人住居。查異議人於接獲罰鍰處分書及\n行政執行分署執行中，有處分財產、多次入出境及清償民間債務而迄今不\n清償本件罰鍰等情，行政執行分署為避免執行程序延滯及確保公法上金錢\n給付義務之履行，限制異議人出境（海），亦無不合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 150  號\n    異議人即義務人  甲○○\n上列異議人因滯納違反臺灣地區與大陸地區人民關係條例罰鍰，對本署高雄分署 98\n年度台陸罰執專字第 15743  號等行政執行事件中華民國 98 年 10 月 1  日雄執忠\n98  年台陸罰執專字第 00015743 號函，認有侵害利益之情事，向高雄分署聲明異議\n，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人收到高雄分署通知，均遵期至分署就異議人財產狀況詳細\n說明，當時確因生意失敗，名下無任何資產，並無惡意逃避強制執行之行為；又限制\n出境（海）係剝奪人民擇居、遷徙往來及離去本國之自由，高雄分署所為此等重大影\n響人民基本人權之限制出境（海）處分，是否有詳細衡酌其必要性，恐有疑義。綜上\n，本件異議人並無收到高雄分署命報告財產狀況通知而無故未到或為虛偽報告等情，\n高雄分署限制異議人出境（海）之行為，與行政執行法第 17 條第 1  項第 5  款規\n定顯有不合，請准予解除限制出境（海）云云。\n    理    由\n一、本件乙○○企業社為異議人獨資經營，內政部（下稱移送機關）先後以乙○○企\n    業社、異議人違反臺灣地區與大陸地區人民關係條例第 34 條規定，依同條例第\n    89 條規定，分別以中華民國（下同）96 年 1  月 5  日台內戶字第 095019971\n    4  號罰鍰處分書（2  件）（以下合稱系爭處分書 1）及 96 年 5  月 10 日內\n    授移字第 0960945759 號、97 年 1  月 9  日內授移字第 0971026085 號、97\n    年 4   月 17 日內授移字第 0971026015 號、97 年 5  月 9  日內授移移規高\n    字第 0971026646 號、99 年 3  月 11 日內授移移規高字第 0990931821 號、9\n    9  年 8  月 26 日內授移移規高字第 0990932599 號及 100 年 10 月 13 日內\n    授移移規高字第 1000933566 號等 7  件罰鍰處分書（以下合稱系爭處分書 2）\n    ，裁處罰鍰合計新臺幣（下同）350 萬元，因異議人逾期不履行，移送機關自 9\n    6  年 12 月起陸續檢附移送書、系爭處分書 1、2  等文件移送高雄行政執行處\n    （已於 101  年 1  月 1  日改制為高雄分署，下稱高雄分署）執行。高雄分署\n    曾就異議人對於第三人台北富邦商業銀行股份有限公司等金融機構之存款債權及\n    永豐金證券股份有限公司三民分公司等證券公司之集保帳戶內股票等財產予以執\n    行，移送機關僅受償 38 萬 4,899 元。高雄分署以 98 年 4  月 6  日雄執忠\n    98  年台陸罰執專字第 00015743 號執行命令（下稱系爭命令 1），限異議人應\n    於 98 年 4  月 29 日上午 10 時至該分署報告財產狀況、說明清償計畫並提出\n    最近 3  年內之個人綜合所得申報資料及可供擔保或執行之財產等，異議人於同\n    年月 24 日上午 10 時 30 分至該分署略稱：渠經營之乙○○企業社已於 96 年\n    底結束營業，目前無固定工作、收入，無能力償還罰鍰，須俟政府再開放大陸配\n    偶仲介來台之業務，才能賺錢償還云云。高雄分署認異議人仍未陳報相關清償計\n    畫、最近 3  年個人綜合所得申報及可供擔保或執行之財產等資料，遂以 98 年\n    6 月 19 日雄執忠 98 年台陸罰執專字第 00015743 號函，命異議人應於 98 年\n    7 月 10 日前到分署清償應納金額，或提供與應納金額相當之擔保，並載明如逾\n    期不履行亦不提供相當擔保，將依法限制出境等語，惟異議人經合法送達後，逾\n    期仍不履行義務亦不提供相當擔保；嗣高雄分署再以 98 年 9  月 11 日雄執忠\n    98 年台陸罰執專字第 00015743  號執行命令（下稱系爭命令 2），限異議人應\n    於 98 年 9  月 29 日下午 2  時至該分署報告財產狀況、陳報最近 3  年之個\n    人綜合所得及乙○○企業社資產負債表、營利事業財產目錄、清償計畫及可供擔\n    保或執行之財產等，異議人於同年月 28 日上午 11 時 20 分至該分署略稱：渠\n    經營之乙○○企業社已於 2  年前停業，無法提供相關資料，近 2  年無工作所\n    得，且現有房貸 180萬元、信用卡債 100 餘萬元及向親友借貸 200 餘萬元尚未\n    清償，實無能力清償罰鍰，亦無可供執行之財產云云。高雄分署認異議人有行政\n    執行法第 17 條第 1  項第 5  款之情形，以 98 年 10 月 1  日雄執忠 98 年\n    台陸罰執專字第 00015743 號函（下稱系爭限制出境函）限制其出境（海）。異\n    議人曾以至大陸工作等為由，申請分期繳納並解除限制出境（海），高雄分署因\n    異議人未提供相當擔保，亦無限制出境原因消滅或執行完結等情事而駁回其申請\n    。嗣異議人於 104  年 8  月 28 日以如前揭事實欄所載之事由聲明異議。對於\n    異議人之聲明異議，高雄分署聲明異議審查意見略以：異議人於移送機關移送渠\n    滯欠違反臺灣地區與大陸地區人民關係條例罰鍰後，其出入境仍相當頻繁，每年\n    高達數 10 次，入出境所需費用（含飛機票價及生活開銷等），應是一筆為數可\n    觀之金額，顯見異議人應有相當之所得收入；另異議人將其所有高雄市○○區○\n    ○路○○號 6  樓建物之所有權全部，暨其坐落基地即高雄市○○區○○段○○\n    小段 1568  地號土地所有權權利範圍 10,000 分之 69（以下合稱系爭不動產）\n    贈與移轉登記予其配偶，且經系爭不動產抵押權人丙○○銀行股份有限公司○○\n    分行（下稱丙○○銀行○○分行）查復略以：借款人為異議人，目前貸款繳納正\n    常，自 96 年 1  月 8  日貸款餘額 180 萬元，迄 103 年 10 月 7  日止貸款\n    餘額僅剩 40 餘萬元等語，足證異議人應有資力繳納本件罰鍰，惟異議人拒不繳\n    納罰鍰，亦未據實報告所得收入財產狀況等為由，認異議人異議無理由加具意見\n    到署，合先敘明。\n二、按「行政執行處（已於 101  年 1  月 1  日改制為分署，下同）為辦理執行事\n    件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他必要之陳\n    述。」「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履行\n    ，並得限制其住居：……5 、經命其報告財產狀況，不為報告或為虛偽之報告。\n    」分別為行政執行法第 14 條、第 17 條第 1  項第 5  款所明定。所謂限制住\n    居，包括禁止出境及限制出海（辦理強制執行事件應行注意事項第 11 點《 3\n    》及本署 92 年 12 月 26 日行執一字第 0926001040 號函釋意旨參照）。查異\n    議人於 96 年 1  月 8  日接獲系爭處分書 1，竟於 96 年 12 月 6  日將系爭\n    不動產贈與移轉登記予其配偶，並以系爭不動產抵押債務人之身分陸續清償抵押\n    權人丙○○銀行○○分行之欠款；甚且於 96 至 98 年間有多次進出國境等情事\n    ，此有系爭處分書 1、送達證書、土地建物查詢資料、銀行查復函及入出境連結\n    作業查詢資料等附於高雄分署執行卷可稽，惟高雄分署以系爭命令 1 、2  命異\n    議人到場報告財產狀況、說明清償計畫並提出最近 3  年內之個人綜合所得申報\n    資料及可供擔保或執行之財產等情時，異議人僅泛稱乙○○企業社已停業，其無\n    工作，並有房貸、信用卡債、親友借款未清償，無財產亦無能力清償罰鍰云云，\n    有如前述，高雄分署爰認異議人有行政執行法第 17 條第 1  項第 5  款之情形\n    ，以系爭限制出境函限制其出境（海），揆諸首揭規定及說明，並無不合。異議\n    人主張當時確因生意失敗，名下無任何資產，並無惡意逃避強制執行之行為，亦\n    無收到高雄分署通知而無故未到或為虛偽報告等情云云，並無理由。\n三、次按，憲法第 10 條規定人民有居住、遷徙之自由，惟同法第 23 條規定，為防\n    止妨礙他人自由、避免緊急危難、維持社會秩序，或增進公共利益所必要者，仍\n    得以法律限制之。立法者衡量公共利益、遷徙自由權等相關事項後，制定行政執\n    行法第 17 條第 1  項等規定，則本署各分署（下稱分署）於辦理公法上金錢給\n    付義務行政執行事件，於義務人有行政執行法第 17 條第 1  項各款情形之一，\n    依公平合理之原則，兼顧公共利益與人民權益之維護，於達成執行目的之必要限\n    度內，自得依法限制義務人住居。查異議人於接獲系爭處分書 1 、2  及高雄分\n    署執行中，有處分財產、多次入出境及清償民間債務而迄今不清償本件罰鍰等情\n    ，已如前述，高雄分署為避免執行程序延滯及確保公法上金錢給付義務之履行，\n    以系爭限制出境函限制異議人出境（海），亦無不合。異議人主張限制出境（海\n    ）係剝奪人民擇居、遷徙往來及離去本國之自由，高雄分署所為此等重大影響人\n    民基本人權之限制出境（海）處分，並未詳細衡酌其必要性云云，亦無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 13 日\n署長  張○○\n異議人如不服本決定依法提起訴願者，得於本決定書送達之次日起 30 日內，繕具訴\n願書經由本署向法務部提起訴願。"}
