{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 175 號","publishDate":"2016-01-07","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n公法上金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行\n之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院\n提起民事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者，\n得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人\n亦否認其權利時，並得以債務人為被告。」「執行法院如發見債權人查報\n之財產確非債務人所有者，應命債權人另行查報，於強制執行開始後始發\n見者，應由執行法院撤銷其執行處分。」行政執行法第 26 條、行政執行\n法施行細則第 18 條、強制執行法第 15 條及第 17 條分別定有明文。又\n強制執行貴在迅速，因此執行之標的物是否屬於義務人之財產，執行機關\n僅須以財產外觀為認定之原則，以外觀上判斷是否屬於義務人財產，據以\n實施強制執行（張登科著，強制執行法，101 年 8  月修訂版，第 182\n頁參照）。另依行政執行法第 26 條準用強制執行法第 17 條規定，所謂\n於強制執行開始後始發見移送機關查報之財產確非義務人所有者，應由本\n署各分署（下稱分署）撤銷其執行處分，係指移送機關查報之財產確非義\n務人所有者而言，若該財產是否為義務人所有尚待審認方能確定，分署即\n無逕行審認之權限，尤非聲明異議所能救濟（最高法院 49 年台抗字第\n72  號判例意旨參照）。查己○○商業銀行股份有限公司（下稱己○○銀\n行）函復花蓮分署略以：義務人向己○○銀行營業部承租保管箱等語；而\n移送機關代理人於中華民國（下同）104 年 10 月 22 日上午 10 時 30\n分執行時，亦以保管箱內之物品為義務人所有，填具指封切結，請求行政\n執行分署予以查封。行政執行分署自形式外觀審查，認保管箱內之物品為\n義務人所有，予以查封，尚無不合。異議人主張保管箱雖以義務人名義開\n立，但實際上均由異議人占有管理使用，義務人從未有使用保管箱之紀錄\n，故存放於其內之動產，顯應推定皆為異議人所有云云，核屬保管箱內之\n物品是否為其所有之實體爭議，異議人如認其確有足以排除強制執行之權\n利，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起異\n議之訴，請求審認，行政執行分署並無逕行審認判斷之權限，亦非依行政\n執行法第 9  條第 1  項規定聲明異議所能救濟，異議人以聲明異議資為\n排除強制執行之救濟方法，於法尚有未合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 175  號\n    異議人即利害關係人  甲○○\n    代理人兼送達代收人  乙○○  律師  設同上\n                        丙○○  律師  設同上\n上列異議人因義務人丁○○即戊○○企業滯納營利事業所得稅等，對本署臺北分署 1\n04 年度助執字第 548 號行政執行事件之執行行為，認有侵害利益之情事，向臺北分\n署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：主文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人為日本籍人士，若以外國人身分在中華民國銀行開戶，相\n關程序必較繁瑣。又異議人長年居住日本，使用銀行保管箱之頻率不高，遂向義務人\n丁○○即戊○○企業（下稱丁○○）借用其於己○○商業銀行股份有限公司（下稱己\n○○銀行）營業部租賃之保管箱（箱號：J6003 ，下稱系爭保管箱），存放貴重首飾\n及具特別意義之紀念品等物品（以下合稱系爭物品）。惟丁○○因積欠營利事業所得\n稅等，經移送機關財政部北區國稅局（花蓮分局）（下稱移送機關）移送花蓮分署執\n行，嗣花蓮分署囑託臺北分署執行丁○○名下系爭保管箱內之系爭物品，臺北分署執\n行人員遂於中華民國（下同）104 年 10 月 22 日至己○○銀行營業部實施查封，造\n成異議人財產權無端遭受侵害。系爭保管箱雖以丁○○名義開立，但實際上均由異議\n人占有管理使用，丁○○從未有使用系爭保管箱之紀錄，故存放於其內之系爭物品，\n顯應推定皆為異議人所有。臺北分署錯誤執行，其執行方法與程序有重大瑕疵，且異\n議人存放於系爭保管箱內之系爭物品，不乏具有特殊紀念意義之首飾，臺北分署續為\n執行程序將造成異議人難以回復之重大損害，故有停止執行之必要云云。\n    理    由\n一、本件移送機關以丁○○滯納營利事業所得稅等，自 102  年 6  月起陸續移送花\n    蓮分署執行。己○○銀行以 104  年 7  月 13 日作心詢字第 1040708112 號函\n    （下稱系爭函）查復花蓮分署略以：丁○○向己○○銀行營業部承租系爭保管箱\n    等語，花蓮分署爰於 104 年 9  月 1  日囑託臺北分署執行。臺北分署以 104\n    年 10 月 1  日北執孝 104 年助執字第 00000548 號函，定於 104 年 10 月 2\n    2  日執行，並通知移送機關派員配合執行。移送機關於 104 年 10 月 8  日函\n    請財政部北區國稅局新店稽徵所（下稱新店稽徵所）代理配合臺北分署執行。臺\n    北分署執行人員於 104  年 10 月 22 日上午 10 時 30 分至己○○銀行營業部\n    ，經新店稽徵所代理人以系爭保管箱內之系爭物品為丁○○所有，填具指封切結\n    ，請求查封，臺北分署乃予以查封。異議人於 104  年 10 月 28 日具狀聲明異\n    議，其異議意旨如前揭事實欄所載。嗣臺北分署於同年 11 月 4  日將異議人之\n    異議狀轉請移送機關查復，移送機關以 104  年 11 月 12 日北區國稅花蓮服字\n    第 1041210193 號函查復臺北分署略以：該分局依形式外觀判斷，聲請執行系爭\n    保管箱內之系爭物品，於法並無不合，至系爭物品所有權誰屬，係屬實體問題，\n    如有爭議應循訴訟程序解決等語。對於異議人之聲明異議，臺北分署聲明異議審\n    查意見略以：系爭保管箱以丁○○名義所開立，依形式外觀即得認定系爭保管箱\n    內之系爭物品為丁○○之財產，該分署據以查封，於法尚無不合；異議人主張系\n    爭物品為其所有，核屬實體法上爭議，該分署無逕行審認之權限，尤非聲明異議\n    所能救濟等為由，認異議人異議無理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「公法上\n    金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行之權利時，得\n    於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」「\n    第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，\n    向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為\n    被告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命債權人另\n    行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」行政執\n    行法第 26 條、行政執行法施行細則第 18 條、強制執行法第 15 條及第 17 條\n    分別定有明文。又強制執行貴在迅速，因此執行之標的物是否屬於義務人之財產\n    ，執行機關僅須以財產外觀為認定之原則，以外觀上判斷是否屬於義務人財產，\n    據以實施強制執行（張登科著，強制執行法，101  年 8  月修訂版，第 182 頁\n    參照）。另依行政執行法第 26 條準用強制執行法第 17 條規定，所謂於強制執\n    行開始後始發見移送機關查報之財產確非義務人所有者，應由本署各分署（下稱\n    分署）撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，若該\n    財產是否為義務人所有尚待審認方能確定，分署即無逕行審認之權限，尤非聲明\n    異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查己○○銀行\n    以系爭函查復花蓮分署略以：丁○○向己○○銀行營業部承租系爭保管箱等語；\n    而新店稽徵所代理人於 104  年 10 月 22 日上午 10 時 30 分執行時，亦以系\n    爭保管箱內之系爭物品為丁○○所有，填具指封切結，請求臺北分署予以查封，\n    此有系爭函、指封切結、查封筆錄附於臺北分署執行卷可參。臺北分署自形式外\n    觀審查，認系爭物品為丁○○所有，予以查封，尚無不合。異議人主張系爭保管\n    箱雖以丁○○名義開立，但實際上均由異議人占有管理使用，丁○○從未有使用\n    系爭保管箱之紀錄，故存放於其內之動產，顯應推定皆為異議人所有云云，核屬\n    系爭物品是否為其所有之實體爭議，異議人如認其確有足以排除強制執行之權利\n    ，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起異議之訴，\n    請求審認，本署及臺北分署並無逕行審認判斷之權限，亦非依行政執行法第 9\n    條第 1  項規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行之救濟\n    方法，於法尚有未合。\n三、復按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」行政執行法第 9  條第 3  項定有明文\n    。是以，公法上金錢給付義務行政執行事件，分署應依法定程序執行，除法律另\n    有規定外，不因義務人或利害關係人聲明異議而停止執行；至於分署是否因必要\n    情形，依職權或申請停止執行，由分署就個案具體情形認定之。查臺北分署執行\n    人員於 104  年 10 月 22 日上午 10 時 30 分至己○○銀行營業部，經新店稽\n    徵所代理人以系爭保管箱內之系爭物品為丁○○所有，填具指封切結，請求查封\n    ，臺北分署自形式外觀審查，認系爭物品為丁○○所有，予以查封，尚無不合，\n    已如前述。而異議人僅泛稱系爭保管箱實際上由異議人占有管理使用，存放於其\n    內之系爭物品，顯應推定皆為異議人所有，臺北分署續為執行程序將造成異議人\n    難以回復之重大損害，故有停止執行之必要云云，而未提出其他依法律規定應停\n    止執行或有停止執行必要之相關事證，臺北分署爰認本件不停止執行，並無不合\n    。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 1  月 7  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
