{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 33 號","publishDate":"2015-03-12","summary":"按義務人負有公法上金錢給付義務，有逾期不履行之情形，主管機關得檢\n附移送書、處分文書等文件移送本署各分署就義務人之財產執行，此觀行\n政執行法第 11 條第 1  項第 1  款、第 13 條第 1  項等規定甚明。次\n按，公司變更名稱，其法人之人格應具有同一性（最高法院 94 年度台抗\n字第 80 號民事裁定意旨參照）。再按，依公司法成立之公司，具有獨立\n之人格，與公司負責人各為不同之權利義務主體，公司負責人於公司存續\n期間內縱有變更，公司對外之權利義務不生任何變動（最高行政法院 91\n年度判字第 1091 號判決意旨參照）。查本件勞動部勞工保險局（下稱勞\n保局）及新北市政府環境保護局（下稱新北環保局）自中華民國（下同）\n103 年 4  月起陸續以乙○○環保工業股份有限公司（下稱乙○○公司）\n、甲○○環保工業股份有限公司（下稱甲○○公司）滯納勞工保險費及違\n反水污染防治法罰鍰等移送行政執行分署執行。次查，異議人原名稱為乙\n○○公司，負責人為戊○○，而於 103  年 9  月 25 日變更公司名稱為\n甲○○公司，負責人亦變更為丙○○，揆諸前揭裁判意旨，其法人之人格\n仍具有同一性，行政執行分署形式上審查勞保局及新北環保局檢附之文件\n，認符合移送執行之要件，核發執行命令就異議人對於第三人之存款債權\n執行，尚無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 33 號\n    異議人即義務人  甲○○環保工業股份有限公司（原名乙○○環保工業股份有限\n                    公司）\n    代表人  丙○○\n    送達代收人  丁○○\n上列異議人因滯納水污染防治法罰鍰等，對本署士林分署 103  年度水污罰執專字第\n131393  號等行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議\n，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：士林分署以中華民國（下同）104 年 1  月 15 日士執卯 103\n罰專 00131393 字第 1040002213A  號執行命令（下稱系爭命令），就異議人對第三\n人之存款債權（含活期存款等），在新臺幣（下同）90  萬 8,381  元（含解繳手續\n費等執行必要費用）範圍內禁止為收取或為其他處分，第三人亦不得向異議人清償。\n惟查積欠罰鍰及相關稅捐（按為勞工保險費等，下同）者為乙○○環保工業股份有限\n公司（下稱乙○○公司）（法定代理人為戊○○），與異議人無涉，對於系爭命令異\n議人無法遵行，爰依行政執行法第 9  條第 1  項規定聲明異議云云。\n    理    由\n一、本件勞動部勞工保險局（下稱勞保局）以乙○○公司滯納勞工保險費等，於 103\n    年 4  月起陸續移送士林分署執行。另新北市政府環境保護局（下稱新北環保局\n    ）以乙○○公司違反水污染防治法，裁處罰鍰，嗣新北環保局因乙○○公司逾期\n    未繳納，並更名為「甲○○環保工業股份有限公司」（下稱甲○○公司），乃以\n    甲○○公司為義務人，於 103  年 12 月間移送士林分署執行。士林分署將前開\n    事件合併執行，並以系爭命令禁止異議人對第三人○○商業銀行股份有限公司（\n    下稱○○銀行）等金融機構之存款債權（含活期存款、活儲存款、定期存款、綜\n    合存款、支票存款、外幣存款、郵政劃撥、經兌現之託收票據等），在 90 萬\n    8,381 元（含解繳手續費等執行必要費用）範圍內為收取或為其他處分，第三人\n    亦不得對異議人清償。異議人不服，於 104  年 2  月 4  日具狀聲明異議，其\n    異議意旨如前揭事實欄所載。士林分署除以 104  年 2  月 10 日士執卯 103\n    年水污罰執專字第 00131393 號更正系爭命令之扣押金額為 89 萬 4,240  元，\n    並撤銷系爭命令對於○○銀行南永和分行之執行外，另認異議人異議無理由加具\n    意見到署，合先敘明。\n二、按義務人負有公法上金錢給付義務，有逾期不履行之情形，主管機關得檢附移送\n    書、處分文書等文件移送本署各分署（下稱分署）就義務人之財產執行，此觀行\n    政執行法第 11 條第 1  項第 1  款、第 13 條第 1  項等規定甚明。次按，公\n    司變更名稱，其法人之人格應具有同一性（最高法院 94 年度台抗字第 80 號民\n    事裁定意旨參照）。再按，依公司法成立之公司，具有獨立之人格，與公司負責\n    人各為不同之權利義務主體，公司負責人於公司存續期間內縱有變更，公司對外\n    之權利義務不生任何變動（最高行政法院 91 年度判字第 1091 號判決意旨參照\n    ）。查本件勞保局及新北環保局自 103  年 4  月起陸續以乙○○公司、甲○○\n    公司滯納勞工保險費等及違反水污染防治法罰鍰移送士林分署執行，有如前述，\n    此有各該移送書、裁處書、送達證書附於士林分署執行卷可稽。次查，異議人原\n    名稱為乙○○公司，負責人為戊○○，而於 103  年 9  月 25 日變更公司名稱\n    為甲○○公司，負責人亦變更為丙○○，此有各該公司登記變更登記表附於士林\n    分署執行卷可參，揆諸前揭裁判意旨，其法人之人格仍具有同一性，士林分署形\n    式上審查勞保局及新北環保局檢附之文件，認符合移送執行之要件，核發系爭命\n    令就異議人對於第三人之存款債權執行，尚無不合。異議人主張本件積欠罰鍰及\n    相關稅捐等者為乙○○公司，與異議人無涉，對於系爭命令異議人無法遵行云云\n    ，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 3  月 12 日\n署長  張○○"}
