{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 167 號","publishDate":"2015-12-04","summary":"按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期\n履行之文書所定期間屆滿之日起，5 年內未經執行者，不再執行；其於 5\n年期間屆滿前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起\n已逾 5  年尚未執行終結者，不得再執行。」固為行政執行法第 7  條第\n1 項所明定，惟同法條第 2  項規定：「前項規定，法律有特別規定者，\n不適用之。」其立法理由為：「其他法律基於事件之特性，對於行政執行\n之時效期間或其起算日有特別規定者，例如稅捐稽徵法第 23 條……，宜\n依其規定，爰訂定第 2  項規定。」則有關稅捐之行政執行期間，自應優\n先適用稅捐稽徵法第 23 條之規定。又「稅捐之徵收期間為 5  年，自繳\n納期間屆滿之翌日起算；應徵之稅捐未於徵收期間徵起者，不得再行徵收\n。但於徵收期間屆滿前，已移送執行……不在此限（第 1  項）」。「依\n第 39 條暫緩移送執行或其他法律規定停止稅捐之執行者，第 1  項徵收\n期間之計算，應扣除暫緩執行或停止執行之期間（第 3  項）。」「稅捐\n之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，5\n年內未經執行者，不再執行，其於 5  年期間屆滿前已開始執行，仍得繼\n續執行；但自 5  年屆滿之日起已逾 5  年尚未執行終結者，不得再執行\n（第 4  項）。」「本法中華民國 96 年 3  月 5  日修正前已移送執行\n尚未終結之案件，自修正之日起逾 5  年尚未執行終結者，不再執行。但\n有下列情形之一，自 96 年 3  月 5  日起逾 10 年尚未執行終結者，不\n再執行：1 、截至 101  年 3  月 4  日，納稅義務人欠繳稅捐金額達新\n臺幣 50 萬元以上者……（第 5  項）。」「納稅義務人應納稅捐，於繳\n納期間屆滿 30 日後仍未繳納者，由稅捐稽徵機關移送強制執行。但納稅\n義務人已依第 35 條規定申請復查者，暫緩移送法院執行（已改由本署各\n分署執行）稅捐稽徵法第 23 條第 1  項、第 3  項至第 5  項、第 39\n條第 1  項規定甚明。故稅捐案件，其徵收期間為 5  年，自繳納期間屆\n滿之翌日起算，倘於徵收期間屆滿前已移送執行，則不受 5  年徵收期間\n之限制；如該案件於中華民國（下同）96  年 3  月 5  日稅捐稽徵法修\n正前已移送執行尚未終結，且截至 101  年 3  月 4  日，納稅義務人欠\n繳稅捐金額達新臺幣（下同）50  萬元以上者，則自 96 年 3  月 5  日\n起逾 10 年尚未執行終結者，始不再執行。至於前開規定所稱「50  萬元\n」係以納稅義務人為準計算（財政部 101  年 4  月 3  日台財稅字第\n10104522650 號函釋意旨參照）。查異議人滯納 88 年度綜合所得稅，繳\n納期間自 92 年 5  月 6  日至同年月 15 日止，因異議人行政救濟，延\n展繳納期間自 95 年 7  月 16 日起至同年月 25 日止，移送機關因異議\n人迄未繳納，於 95 年 10 月 4  日移送行政執行分署執行，是其徵收期\n間自繳納期間屆滿翌日起算，經核於徵收期間屆滿前移送執行而尚未終結\n，且截至 101  年 3  月 4  日止之尚欠金額 9,619  萬 3,239  元（滯\n納利息另計），揆諸前揭行政執行法第 7  條第 2  項、稅捐稽徵法第\n23  條第 5  項但書第 1  款規定，該稅捐自 96 年 3  月 5  日起逾\n10  年尚未執行終結者，始不得再執行。復按，「……罰鍰等，除本法另\n有規定者外，準用本法有關稅捐之規定。但第 6  條關於稅捐優先及第\n38  條，關於加計利息之規定，對於罰鍰不在準用之列。」「依本法或稅\n法規定應處罰鍰者，由主管稽徵機關處分之，不適用稅法處罰程序之有關\n規定，受處分人如有不服，應依行政救濟程序辦理。但在行政救濟程序終\n結前，免依本法第 39 條規定予以強制執行。」稅捐稽徵法第 49 條、第\n50  條之 2  亦定有明文。是以，稅捐罰鍰確定後始能移送執行，其徵收\n期間應自繳納期間屆滿之翌日起算，如有依法提起行政救濟，應扣除行政\n救濟程序期間；稅捐罰鍰於徵收期間屆滿前已移送執行者，其執行期間應\n依稅捐稽徵法第 23 條規定計算。又異議人滯納 88 年度綜合所得稅罰鍰\n，繳納期間為自 92 年 5  月 6  日起至同年月 15 日止，因異議人行政\n救濟，延展繳納期間自 97 年 1  月 6  日起至同年月 15 日止，移送機\n關因異議人迄未繳納，於 97 年 3  月間移送行政執行分署執行，該稅捐\n罰鍰核於徵收期間屆滿前移送執行，而依前揭稅捐稽徵法第 23 條第 4\n項規定，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，5\n年內未經執行者，不再執行，其於 5  年期間屆滿前已開始執行，仍得繼\n續執行；但自 5  年屆滿之日起已逾 5  年尚未執行終結者，始不得再執\n行。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 167  號\n    異議人即義務人  甲○○\n上列異議人因滯納 88 年度綜合所得稅及罰稅，對本署臺北分署 95 年度綜所稅執特\n專字第 116331 號等行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲\n明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n本件聲明異議意旨略以：臺北分署以中華民國（下同）99 年 3  月 19 日北執和 95\n年綜所稅執特專字第 00116331 號執行命令（下稱系爭命令 1）扣押其對於第三人乙\n○○人壽保險股份有限公司（下稱乙○○保險公司）之債權，未載明扣押保單名稱及\n概算金額，且執行案件之欠稅年度為 88 年，依修正後之行政執行法第 7  條規定，\n皆已逾期而不得再為執行，請求撤銷系爭命令 1  云云。\n    理    由\n一、本件財政部臺北市國稅局（已於 102  年 1  月 1  日更名為財政部臺北國稅局\n    ）（大安分局）（下稱移送機關）以異議人滯納 88 年度綜合所得稅（下稱系爭\n    事件 1 ）及罰鍰（下稱系爭事件 2），先後於 95 年 10 間、97 年 3  月間移\n    送臺北行政執行處（已於 101  年 1  月 1  日改制為臺北分署，下稱臺北分署\n    ）執行（執行案號：95 年度綜所稅執特專字第 116331 號、97 年度綜所稅執特\n    專字第 257  號）。案經臺北分署以系爭命令 1，扣押異議人對於第三人乙○○\n    保險公司之以異議人為要保人及受益人之保險契約給付條件成就後所生之金錢債\n    權（含保單責任準備金及其他受益金等），及以 104  年 10 月 15 日北執和\n    95  年綜所稅執特專字第 00116331 號執行命令（下稱系爭命令 2），准許移送\n    機關向第三人乙○○保險公司收取債權，異議人不服，遂於 104  年 10 月 21\n    日（臺北分署收文日）具狀以如前揭事實欄所載之事由聲明異議。\n二、按義務人之財產為債權之總擔保，債權人自得任意對之請為強制執行（最高法院\n    19 年抗字第 813 號判例意旨參照），故義務人之財產，除為法令或性質上不許\n    者外，均得為執行標的。而依行政執行法第 26 條準用強制執行法第 115  條第\n    1   項規定，就義務人對於第三人之金錢債權為執行時，本署各分署應發扣押命\n    令禁止義務人收取或為其他處分，並禁止第三人向義務人清償。前揭所謂義務人\n    對於第三人之「金錢債權」，該金錢債權不限於執行時業已存在，將來可發生之\n    債權，亦得為執行之標的，故附有條件尚未成就，或附有期限尚未屆至，或義務\n    人尚須為對待給付者，亦可供執行（楊與齡著，強制執行法論，96  年 9  月修\n    正 13  版，第 561 頁參照）。查本件臺北分署依職權查得異議人於乙○○保險\n    公司有高額壽險，遂核發系爭命令 1，就異議人對該公司以異議人為要保人及受\n    益人之保險契約給付條件成就後所生之金錢債權（含保單責任準備金及其他受益\n    金等），禁止異議人為收取或為其他處分，並禁止第三人向義務人清償及禁止變\n    更該保險單之受益人及內容，揆諸前揭規定及說明，於法尚無不合。異議人主張\n    系爭命令 1  未載明扣押保單名稱及概算金額云云，尚不足採。\n三、次按，「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履\n    行之文書所定期間屆滿之日起，5   年內未經執行者，不再執行；其於 5  年期\n    間屆滿前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起已逾 5  年\n    尚未執行終結者，不得再執行。」固為行政執行法第 7  條第 1  項所明定，惟\n    同法條第 2  項規定：「前項規定，法律有特別規定者，不適用之。」其立法理\n    由為：「其他法律基於事件之特性，對於行政執行之時效期間或其起算日有特別\n    規定者，例如稅捐稽徵法第 23 條……，宜依其規定，爰訂定第 2  項規定。」\n    則有關稅捐之行政執行期間，自應優先適用稅捐稽徵法第 23 條之規定。又「稅\n    捐之徵收期間為 5  年，自繳納期間屆滿之翌日起算；應徵之稅捐未於徵收期間\n    徵起者，不得再行徵收。但於徵收期間屆滿前，已移送執行……不在此限（第 1\n    項）。」「依第 39 條暫緩移送執行或其他法律規定停止稅捐之執行者，第 1\n    項徵收期間之計算，應扣除暫緩執行或停止執行之期間（第 3  項）。」「稅捐\n    之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，5   年內\n    未經執行者，不再執行，其於 5  年期間屆滿前已開始執行，仍得繼續執行；但\n    自 5  年屆滿之日起已逾 5  年尚未執行終結者，不得再執行（第 4  項）。」\n    「本法中華民國 96 年 3  月 5  日修正前已移送執行尚未終結之案件，自修正\n    之日起逾 5  年尚未執行終結者，不再執行。但有下列情形之一，自 96 年 3\n    月 5  日起逾 10 年尚未執行終結者，不再執行：1、截至 101 年 3  月 4  日\n    ，納稅義務人欠繳稅捐金額達新臺幣 50 萬元以上者……（第 5  項）。」「納\n    稅義務人應納稅捐，於繳納期間屆滿 30 日後仍未繳納者，由稅捐稽徵機關移送\n    強制執行。但納稅義務人已依第 35 條規定申請復查者，暫緩移送法院執行（已\n    改由本署各分署執行）稅捐稽徵法第 23 條第 1  項、第 3  項至第 5  項、第\n    39  條第 1  項規定甚明。故稅捐案件，其徵收期間為 5  年，自繳納期間屆滿\n    之翌日起算，倘於徵收期間屆滿前已移送執行，則不受 5  年徵收期間之限制；\n    如該案件於 96 年 3  月 5  日稅捐稽徵法修正前已移送執行尚未終結，且截至\n    101 年 3  月 4  日，納稅義務人欠繳稅捐金額達新臺幣（下同）50  萬元以上\n    者，則自 96 年 3  月 5  日起逾 10 年尚未執行終結者，始不再執行。至於前\n    開規定所稱「50 萬元」係以納稅義務人為準計算（財政部 101 年 4  月 3  日\n    台財稅字第 10104522650  號函釋意旨參照）。查系爭事件 1  繳納期間自 92\n    年 5  月 6  日至同年月 15 日止，因異議人行政救濟，延展繳納期間自 95 年\n    7 月 16 日起至同年月 25 日止，移送機關因異議人迄未繳納，於 95 年 10 月\n    4 日（臺北分署收文日期）移送臺北分署執行，是其徵收期間自繳納期間屆滿翌\n    日起算，經核於徵收期間屆滿前移送執行而尚未終結，且截至 101  年 3  月 4\n    日止之尚欠金額 9,619 萬 3,239 元（滯納利息另計），此有臺北分署尚欠金額\n    查詢、案件繳款金額查詢及移送機關徵銷明細清單附於本署聲明異議卷可稽，揆\n    諸前揭行政執行法第 7  條第 2  項、稅捐稽徵法第 23 條第 5  項但書第 1\n    款規定，系爭事件 1  自 96 年 3  月 5  日起逾 10 年尚未執行終結者，始不\n    得再執行。復按，「…罰鍰等，除本法另有規定者外，準用本法有關稅捐之規定\n    。但第 6  條關於稅捐優先及第 38 條，關於加計利息之規定，對於罰鍰不在準\n    用之列。」「依本法或稅法規定應處罰鍰者，由主管稽徵機關處分之，不適用稅\n    法處罰程序之有關規定，受處分人如有不服，應依行政救濟程序辦理。但在行政\n    救濟程序終結前，免依本法第 39 條規定予以強制執行。」稅捐稽徵法第 49 條\n    、第 50 條之 2  亦定有明文。是以，稅捐罰鍰確定後始能移送執行，其徵收期\n    間應自繳納期間屆滿之翌日起算，如有依法提起行政救濟，應扣除行政救濟程序\n    期間；稅捐罰鍰於徵收期間屆滿前已移送執行者，其執行期間應依稅捐稽徵法第\n    23  條規定計算。查系爭事件 2  移送機關繳納期間為自 92 年 5  月 6  日起\n    至同年月 15 日止，因異議人行政救濟，延展繳納期間自 97 年 1  月 6  日起\n    至同年月 15 日止，移送機關因異議人迄未繳納，於 97 年 3  月間移送臺北分\n    署執行，是系爭事件 2  核於徵收期間屆滿前移送執行，而依前揭稅捐稽徵法第\n    23  條第 4  項規定，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日\n    起，5 年內未經執行者，不再執行，其於 5  年期間屆滿前已開始執行，仍得繼\n    續執行；但自 5  年屆滿之日起已逾 5  年尚未執行終結者，始不得再執行。是\n    異議人主張執行案件之欠稅年度為 88 年，依修正後之行政執行法第 7  條規定\n    ，皆已逾期而不得再為執行，尚無理由。\n四、末按，行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、\n    執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行\n    機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人對\n    於本署各分署之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，固\n    得依法聲明異議，惟聲明異議之目的在於請求撤銷或更正強制執行之處分或程序\n    ，如本署為決定時，強制執行程序已終結者，本署縱為撤銷或更正原處分或程序\n    之決定，亦屬無從執行，其聲明異議當應予以駁回。至於強制執行程序終結，究\n    指強制執行程序進行至如何程序而言，應視聲明異議之內容，分別情形定之（司\n    法院院字第 2776 號解釋《 5  》《 1  》意旨參照）。查本件移送機關業依系\n    爭命令 2   向乙○○保險公司收取 61 萬 1,174 元入庫，此有該命令附於臺北\n    分署執行卷及移送機關徵銷明細清單附於本署聲明異議卷可稽，移送機關上開已\n    收取款項部分之執行程序已終結，依前揭司法院解釋意旨，異議人此部分之異議\n    ，亦應予以駁回。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 12 月 4  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
