{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 146 號","publishDate":"2015-10-02","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署\n之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開\n情事以外之事由聲明異議者，自非分署所得審究。次按，民法第 759  條\n之 1  第 1  項規定：「不動產物權經登記者，推定登記權利人適法有此\n權利。」故已於地政機關辦理登記之不動產，應以地政機關登記名義之外\n觀，為調查認定之依據，如登記名義人為義務人所有，即得據以實施強制\n執行（張登科著，強制執行法，101 年 8  月修訂版，第 103  頁參照）\n。復按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定\n。」「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行\n程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利\n時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債\n務人所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執\n行法院撤銷其執行處分。」「公法上金錢給付義務之執行事件，第三人就\n執行標的物認有足以排除執行之權利時，得於執行程序終結前，依強制執\n行法第 15 條規定向管轄法院提起民事訴訟。」行政執行法第 26 條、強\n制執行法第 15 條、第 17 條、行政執行法施行細則第 18 條分別定有明\n文。至於依行政執行法第 26 條準用強制執行法第 17 條規定，所謂於強\n制執行程序開始後，始發見移送機關查報之財產確非義務人所有者，應由\n分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，\n若該財產是否義務人所有尚待審認方能確定，分署即無逕行審認之權限，\n尤非聲明異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）\n。查本件行政執行分署拍賣之建物，依建物登記公務用謄本所示，登記名\n義人為義務人，故行政執行分署形式上審查認定為義務人所有，予以執行\n，揆諸前揭判例、判決及裁定意旨，尚無不合。異議人主張該建物為社區\n住戶所有，而係當時義務人應移轉過戶予社區住戶卻遲未辦理云云，核為\n對該建物是否為其所有之實體爭議，異議人或其社區住戶如認有足以排除\n強制執行之權利者，得於執行程序終結前，依強制執行法第 15 條等規定\n向管轄法院提起民事訴訟，請求審認，行政執行分署並無逕行審認判斷之\n權限，異議人以聲明異議資為排除強制執行之救濟方法，於法即有未合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 146  號\n    異議人即利害關係人  甲○○社區管理委員會\n    代表人  乙○○\n    代理人  乙○○  律師\n            丙○○  律師\n    送達代收人  丁○○\n上列異議人因義務人戊○○建設股份有限公司滯納地價稅，對本署臺中分署 90 年度\n地稅執專字第 70192  號等行政執行事件之執行行為，認有侵害利益之情事，向臺中\n分署聲明異議，該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺中分署拍賣義務人戊○○建設股份有限公司（以下簡稱義務人\n）所有坐落於臺中市○○區○○街○○巷 1   號地下層（即○○區○○段 199 建號\n）之建物（下稱系爭建物），所有權實為異議人所有，係當時義務人應移轉過戶予異\n議人卻遲未辦理，倘義務人合法擁有系爭建物，義務人自當擁有房屋在異議人社區內\n，亦即有獨立住屋才會有附屬公共設施持分，惟迄今義務人僅單獨持有系爭建物之持\n分，卻無任何其他房屋專有部分在異議人社區內，依民法第 799  條第 5  項規定「\n專有部分與其所屬之共有部分及其基地權利，不得分離而為移轉或設定負擔。」，則\n公寓大廈之專有部分與其所屬之共有部分及其基地之權利既不可分離移轉，更可顯見\n義務人當年疏未將系爭建物移轉過戶予異議人之事實。本件若進行拍賣，由其他住戶\n或居民拍定取得，恐將引發紛爭，是懇請臺中分署停止執行或准延期拍賣。又依行政\n執行法第 7  條及稅捐稽徵法第 23 條規定，本件臺中分署於中華民國（下同）104\n年 8   月 27 日始執行似已罹於時效云云。異議人復於 104 年 9  月 11 日加具聲\n明異議狀略稱：臺中分署將系爭建物割裂為 2  筆拍賣標的物之法律依據為何，系爭\n建物於 83 年間遭債權人辦理查封登記，無法辦理移轉，更顯見義務人當年疏未移轉\n過戶社區住戶交由異議人管理之事實；義務人就系爭建物僅具持分，並無特定位置及\n範圍，且實際上並非義務人所有而應為異議人所屬住戶所有，系爭建物亦在異議人之\n管理當中，如遭他人拍定，不論對於拍定人無法特定拍賣標的物之權益，甚或對於整\n體社區和諧及異議人之管理使用，亦勢必產生嚴重衝擊，是異議人為利害關係人甚明\n，懇請臺中分署停止執行或暫緩拍賣云云。\n    理    由\n一、本件臺中市政府地方稅務局（更名前為臺中縣稅捐處，下稱移送機關）以義務人\n    滯納 83 年度至 85 年度地價稅（以下合稱系爭事件 1）及 95 年度至 97 年度\n    、100 年度及 103 年地價稅（以下合稱系爭事件 2），於 90 年 10 月間及 97\n    年 1  月至 104 年 1  月間陸續移送臺中行政執行處（已於 101 年 1  月 1\n    日改制為臺中分署，下稱臺中分署）及臺中分署執行。臺中分署定於 104 年 8\n    月 27 日第 1  次拍賣義務人所有系爭建物（權利範圍 1,000 分之 26）及其他\n    不動產。異議人分別於 104 年 8  月 21 日及 104 年 9  月 11 日具狀向臺中\n    分署聲明異議，其異議意旨如前揭事實欄所載，臺中分署認異議人異議無理由先\n    後加具意見到署。另異議人於 104  年 8  月 21 日稱系爭建物所有權實為異議\n    人所有，係當時義務人應移轉過戶予異議人卻遲未辦理，與其於 104  年 9  月\n    11  日稱義務人當年疏未移轉過戶社區住戶交由異議人管理之事實等情不一致之\n    情形，異議人並於 104 年 9  月 14 日至臺中分署稱以 104 年 9  月 11 日之\n    聲明異議為準，此有臺中分署當日詢問筆錄可稽，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按，民法第 759  條之 1  第 1  項規定：「不動產物權經登\n    記者，推定登記權利人適法有此權利。」故已於地政機關辦理登記之不動產，應\n    以地政機關登記名義之外觀，為調查認定之依據，如登記名義人為義務人所有，\n    即得據以實施強制執行（張登科著，強制執行法，101 年 8  月修訂版，第 103\n    頁參照）。復按，「關於本章之執行，除本法另有規定外，準用強制執行法之規\n    定。」「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序\n    終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以\n    債務人為被告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命\n    債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。\n    」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行之\n    權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起民事\n    訴訟。」行政執行法第 26 條、強制執行法第 15 條、第 17 條、行政執行法施\n    行細則第 18 條分別定有明文。至於依行政執行法第 26 條準用強制執行法第\n    17  條規定，所謂於強制執行程序開始後，始發見移送機關查報之財產確非義務\n    人所有者，應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有\n    者而言，若該財產是否義務人所有尚待審認方能確定，分署即無逕行審認之權限\n    ，尤非聲明異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查\n    系爭建物登記為義務人所有，此有系爭建物登記公務用謄本影本附於本署聲明異\n    議卷可稽，故臺中分署形式上審查認定為義務人所有，予以執行，揆諸前揭判例\n    、判決及裁定意旨，尚無不合。異議人主張系爭建物為社區住戶所有，而係當時\n    義務人應移轉過戶予社區住戶卻遲未辦理云云，核為對系爭建物是否為其所有之\n    實體爭議，異議人或其社區住戶如認有足以排除強制執行之權利者，得於執行程\n    序終結前，依強制執行法第 15 條等規定向管轄法院提起民事訴訟，請求審認，\n    本署及臺中分署並無逕行審認判斷之權限，異議人以聲明異議資為排除強制執行\n    之救濟方法，於法即有未合。\n三、次按，「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履\n    行之文書所定期間屆滿之日起，5   年內未經執行者，不再執行；其於 5  年期\n    間屆滿前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起已逾 5  年\n    尚未執行終結者，不得再執行。」固為行政執行法第 7  條第 1  項所明定，惟\n    同法條第 2  項規定：「前項規定，法律有特別規定者，不適用之。」其立法理\n    由為：「其他法律基於事件之特性，對於行政執行之時效期間或其起算日有特別\n    規定者，例如稅捐稽徵法第 23 條……，宜依其規定，爰訂定第 2  項規定。」\n    則有關稅捐之行政執行期間，自應優先適用稅捐稽徵法第 23 條之規定。又「稅\n    捐之徵收期間為 5  年，自繳納期間屆滿之翌日起算；應徵之稅捐未於徵收期間\n    徵起者，不得再行徵收。但於徵收期間屆滿前，已移送執行…不在此限。」「本\n    法中華民國 96 年 3  月 5  日修正前已移送執行尚未終結之案件，自修正之日\n    起逾 5  年尚未執行終結者，不再執行。但有下列情形之一，自 96 年 3  月 5\n    日起逾 10 年尚未執行終結者，不再執行：1、截至 101 年 3  月 4  日，納稅\n    義務人欠繳稅捐金額達新臺幣 50 萬元以上者。……」亦為稅捐稽徵法第 23 條\n    第 1  項、第 5  項所明定。故稅捐案件倘於徵收期間屆滿前已移送執行，則不\n    受 5  年徵收期間之限制；如該案件於 96 年 3  月 5  日稅捐稽徵法修正前已\n    移送執行尚未終結，且截至 101  年 3  月 4  日，納稅義務人欠繳稅捐金額達\n    50  萬元以上，則自 96 年 3  月 5  日起逾 10 年尚未執行終結者，始不再執\n    行。至於前開規定所稱「50  萬元」係以納稅義務人為準計算（財政部 101  年\n    4 月 3  日台財稅字第 10104522650  號函釋意旨參照）。查系爭事件 1  移送\n    機關於 96 年 3  月 5  日前已移送執行，尚未終結，截至 101  年 3  月 4\n    日義務人欠繳稅捐金額達新臺幣 50 萬元以上，此有系爭事件 1  之尚欠金額查\n    詢附於本署聲明異議卷可稽，揆諸前揭行政執行法第 7條第 2  項、稅捐稽徵法\n    第 23 條第 5  項但書第 1  款規定，系爭事件 1  自 96 年 3  月 5  日起逾\n    10  年尚未執行終結者，始不得再執行；至系爭事件 2  有無逾執行期間，因系\n    爭事件 1  未逾執行期間尚得執行，有如前述，並不影響臺中分署執行系爭建物\n    ，不再一一論述。故異議人主張依行政執行法第 7  條及稅捐稽徵法第 23 條規\n    定，臺中分署於 104 年 8  月 27 日始執行似已罹於時效云云，並無理由。\n四、末按，行政執行法第 9  條第 3  項規定：「行政執行，除法律另有規定外，不\n    因聲明異議而停止執行。但執行機關因必要情形，得依職權或申請停止之。」是\n    以，公法上金錢給付義務行政執行事件，分署應依法定程序執行，除法律另有規\n    定外，不因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形\n    ，依職權或申請停止執行，由分署就個案具體情形認定之。查異議人泛稱系爭建\n    物之所有權實為社區住戶，而未提出其他依法律規定應停止執行或有停止執行必\n    要之相關事證，臺中分署爰認本件不停止執行及延期拍賣，亦無不合。本件異議\n    人請求臺中分署停止執行、延期拍賣或暫緩拍賣，亦無理由。\n五、至有關系爭建物得否細分為 2  筆（權利範圍各為 1,000 分之 13）分別拍賣乙\n    節，業經臺中市龍井地政事務所以 104 年 6  月 2  日龍地一字第 1040003363\n    號函略稱：系爭建物於 78 年間領有使用執照，於 84 年 6  月 28 日公布之公\n    寓大廈管理條例施行前，即以主建物單獨編列建號辦竣建物所有權第一次登記登\n    記為共有在案，其移轉承受人自無需以該區分所有建物之區分所有權人為限，又\n    公寓大廈管理條例並未就區分所有建物共有人數增加予以限制等語，此有前揭函\n    影本附於本署聲明異議卷可稽，併此敘明。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 2  日\n署長  張○○\n異議人如不服本決定依法提起訴願者，得於本決定書送達之次日起 30 日內，繕具訴\n願書經由本署向法務部提起訴願。"}
