{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 149 號","publishDate":"2015-10-02","summary":"按「送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關\n辦公處所或他處會晤應受送達人時，得於會晤處所為之。」「於應送達處\n所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受雇\n人或應送達處所之接收郵件人員。」「書面之行政處分自送達相對人……\n起；……依送達……之內容對其發生效力。」行政程序法第 72 條第 1\n項、第 73 條第 1  項及第 110  條第 1  項分別定有明文。故書面之行\n政處分送達於相對人之住居所不獲會晤應受送達人時，得將文書付與有辨\n別事理能力之同居人、受雇人或應送達處所之接收郵件人員。而所謂送達\n，係使相對人知悉行政機關文書之內容，或使其居於可知悉狀態之行為；\n所稱「住居所」係民法上概念（民法第 20 條至第 24 條參照），指當事\n人依一定事實，足認以久住之意思，住於一定之地域者，即為設定其住所\n於該地；至所謂「一定事實」，包括戶籍登記、居住情形等，尤以戶籍登\n記資料為主要依據，但不以登記為要件。因此，無論係應受送達人留於行\n政機關之通訊住址等，如得依個案一定事實，據以認為係應受送達人之住\n居所者，即符合行政程序法之送達規定。在行政爭訟或司法訴訟程序中，\n辨認當事人住、居所最好之標準，並非戶籍設定之事實，而是「當事人在\n書狀內主動填報之地址」。（法務部中華民國《下同》97  年 2  月 26\n日法律字第 0960049967 號、98  年 8  月 24 日法律字第 0980028066\n號函釋、最高行政法院 96 年度裁字第 809  號裁定意旨參照）。又代收\n送達雖不合法，而於其轉交本人時起，仍應視為合法送達（最高法院 19\n年抗字第 46 號判例參照）。查行政院海岸巡防署海岸巡防總局中部地區\n巡防局嘉義機動查緝隊第一分隊查獲本件違規事實通知異議人到案說明時\n，異議人陳稱現住地址為嘉義縣○○鄉○○村○○ 6  號之 1（下稱系爭\n地址）。是本件移送機關囑請郵務機構將罰鍰處分書送達至系爭地址，因\n未獲會晤異議人本人，於 103  年 6  月 27 日由其同居人（送達人於送\n達證書填載同居人女兒代）丙○○簽收，嗣因異議人屆期未履行，移送機\n關再囑請郵務機構將催繳函送達至系爭地址，亦因未獲會晤異議人本人，\n於 104  年 3  月 26 日由其同居人（送達人於送達證書填載同居人兄代\n）丁○○簽收，揆諸首揭規定、法務部函釋及最高行政法院裁定意旨，罰\n鍰處分書及催繳函已合法送達異議人。又查，異議人不服罰鍰處分，於\n103 年 7  月 25 日向移送機關提出民事聲明訴願狀（下稱訴願狀），並\n載明由移送機關轉呈上級機關（即財政部）。該訴願狀載明「為不服嘉義\n縣政府府財稅菸字第 1030119214 號（按即罰鍰處分書）依法提起訴願：\n壹、依裁罰內容為：……相關監視影像、通聯紀錄及調查筆錄等等……」\n等語，觀其內容，明確指出訴願之罰鍰處分書文號及事實欄所載之部分事\n實，且異議人自承前揭訴願狀確由其簽章無誤，故即令丙○○及丁○○，\n並非異議人之同居人，由交付郵務送達證書無法證明罰鍰處分書已合法送\n達異議人，惟由異議人之訴願狀記載內容，亦可認定代收人丙○○最遲於\n103 年 7  月 25 日已將罰鍰處分書轉交異議人，則依前揭判例意旨，仍\n應視為已合法送達。準此，異議人未於收到罰鍰處分書起 30 日內履行義\n務，移送機關另以催繳函限異議人於文到 15 日內繳清罰鍰，異議人逾期\n仍未履行，移送機關遂移送行政執行分署執行。行政執行分署形式上審查\n，認符合移送執行之要件，依法執行，並無不合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 149  號\n    異議人即義務人  甲○○\n    代理人  乙○○\n上列異議人因滯納菸酒管理法罰鍰，對本署嘉義分署 104 年度菸管罰執特專字第 84\n166 號行政執行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明異議，經該\n分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人係住在嘉義縣○○鄉○○村○○6   號（下稱系爭戶籍地\n），嘉義縣政府（下稱移送機關）中華民國（下同）103 年 6  月 25 日府財稅菸字\n第 1030119214 號裁處書（下稱系爭處分書）及 104  年 3  月 24 日府財稅菸字第\n1040051242 號函（下稱系爭催繳函）均送達於嘉義縣○○鄉○○村○○6  號之 1（\n下稱系爭地址）由丙○○及丁○○代收，渠等雖係異議人之親屬，但非同居人，不可\n代為收受應送達之文書。系爭處分書及催繳函未送達系爭戶籍地（即應受送達處所）\n，不生送達之效力。異議人罹患口腔癌第 4  期住院治療，雖友人代異議人草擬訴願\n書狀，而由異議人簽章，但未可據此認定系爭處分書及催繳函有轉交異議人，而認定\n送達合法，如此解釋已超出行政程序法有關送達規定之範圍，已然侵犯立法權限，請\n將案件退回移送機關云云。\n    理    由\n一、本件移送機關以異議人違反菸酒管理法之規定，以系爭處分書裁處罰鍰新臺幣 9\n    06 萬 7,500 元，並限異議人於收到系爭處分書起 30 日內繳納，移送機關囑請\n    郵務機構將系爭處分書於 103  年 6  月 27 日送達異議人。異議人未於期限內\n    繳納，移送機關另以系爭催繳函限期異議人履行，因異議人逾期仍未履行，遂於\n    104 年 6  月間檢附移送書、系爭處分書、系爭催繳函及送達證書等文件，移送\n    嘉義分署執行。嘉義分署於 104  年 7  月間起除調查異議人相關財產資料、現\n    場執行外，並以 104 年 8  月 20 日嘉執義 104 年菸管罰執特專字第 0008416\n    6  號執行命令（下稱系爭命令），命異議人應於 104 年 9  月 7  日上午 10\n    時 30 分至該分署據實報告應供強制執行之財產狀況，並載明如不為報告，或為\n    虛偽之報告，該分署將依法限制住居（出境、出海），或聲請法院裁定拘提、管\n    收。異議人委任代理人即其配偶乙○○於指定期日到場陳稱略以：異議人癌症治\n    療中，無法到場，異議人並未收到系爭處分書等語。另於同日具狀向嘉義分署聲\n    明異議，其異議意旨如前揭事實欄所載。嘉義分署認異議人異議無理由加具意見\n    到署，合先敘明。\n二、按「送達，於應受送達人之住居所、事務所或營業所為之。但在行政機關辦公處\n    所或他處會晤應受送達人時，得於會晤處所為之。」「於應送達處所不獲會晤應\n    受送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達處所之接\n    收郵件人員。」「書面之行政處分自送達相對人……起；……依送達……之內容\n    對其發生效力。」行政程序法第 72  條第 1  項、第 73 條第 1  項及第 110\n    條第 1  項分別定有明文。故書面之行政處分送達於相對人之住居所不獲會晤應\n    受送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達處所之接\n    收郵件人員。而所謂送達，係使相對人知悉行政機關文書之內容，或使其居於可\n    知悉狀態之行為；所稱「住居所」係民法上概念（民法第 20 條至第 24 條參照\n    ），指當事人依一定事實，足認以久住之意思，住於一定之地域者，即為設定其\n    住所於該地；至所謂「一定事實」，包括戶籍登記、居住情形等，尤以戶籍登記\n    資料為主要依據，但不以登記為要件。因此，無論係應受送達人留於行政機關之\n    通訊住址等，如得依個案一定事實，據以認為係應受送達人之住居所者，即符合\n    行政程序法之送達規定。在行政爭訟或司法訴訟程序中，辨認當事人住、居所最\n    好之標準，並非戶籍設定之事實，而是「當事人在書狀內主動填報之地址」。（\n    法務部 97 年 2  月 26 日法律字第 0960049967 號、98 年 8  月24 日法律字\n    第 0980028066 號函釋、最高行政法院 96 年度裁字第 809  號裁定意旨參照）\n    。又代收送達雖不合法，而於其轉交本人時起，仍應視為合法送達（最高法院\n    19  年抗字第 46 號判例參照）。查行政院海岸巡防署海岸巡防總局中部地區巡\n    防局嘉義機動查緝隊第一分隊查獲本件違規事實通知異議人到案說明時，異議人\n    陳稱現住地址為系爭地址。是本件移送機關囑請郵務機構將系爭處分書送達至系\n    爭地址，因未獲會晤異議人本人，於 103  年 6  月 27 日由其同居人（送達人\n    於送達證書填載同居人女兒代）丙○○簽收，嗣因異議人屆期未履行，移送機關\n    再囑請郵務機構將系爭催繳函送達至系爭地址，亦因未獲會晤異議人本人，於\n    104 年 3  月 26 日由其同居人（送達人於送達證書填載同居人兄代）丁○○簽\n    收，此有 103  年 1  月 27 日訪談（調查）筆錄、系爭處分書、系爭催繳函及\n    送達證書等附於嘉義分署執行卷可稽。揆諸首揭規定、法務部函釋及最高行政法\n    院裁定意旨，系爭處分書及催繳函已合法送達異議人。又查，異議人不服系爭處\n    分書，於 103  年 7  月 25 日向移送機關提出民事聲明訴願狀（下稱訴願狀）\n    ，並載明由移送機關轉呈上級機關（即財政部）。該訴願狀載明「為不服嘉義縣\n    政府府財稅菸字第 103011214  號（按即系爭處分書）依法提起訴願：壹、依裁\n    罰內容為：……相關監視影像、通聯紀錄及調查筆錄等等……」等語，觀其內容\n    ，明確指出訴願之系爭處分書文號及事實欄所載之部分事實，且異議人自承前揭\n    訴願狀確由其簽章無誤，故即令丙○○及丁○○，並非異議人之同居人，由交付\n    郵務送達證書無法證明系爭處分書已合法送達異議人，惟由異議人之訴願狀記載\n    內容，亦可認定代收人丙○○最遲於 103  年 7  月 25 日已將系爭處分書轉交\n    異議人，則依前揭判例意旨，仍應視為已合法送達。準此，異議人未於收到系爭\n    處分書起 30 日內履行義務，移送機關另以系爭催繳函限異議人於文到 15 日內\n    繳清罰鍰，異議人逾期仍未履行，移送機關遂移送嘉義分署執行。嘉義分署形式\n    上審查，認符合移送執行之要件，依法執行，並無不合。異議人主張其係住在系\n    爭戶籍地，系爭處分書及催繳函係送達至系爭地址，並未送達至系爭戶籍地（即\n    應受送達處所），雖由其親屬丙○○及丁○○代收，但渠等並非同居人，不得代\n    收應送達文書，本件不生送達之效力。又友人代異議人草擬訴願書，並由異議人\n    簽章，但未可據以認定系爭處分書等有轉交異議人，而認送達合法云云，並無理\n    由，核無可採。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 2  日\n署長  張○○"}
