{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 154 號","publishDate":"2015-10-30","summary":"按「不動產所有人設定抵押權後，於同一不動產上，得設定地上權或其他\n以使用收益為目的之物權，或成立租賃關係。但其抵押權不因此而受影響\n（第 1  項）。前項情形，抵押權人實行抵押權受有影響者，法院得除去\n該權利或終止該租賃關係後拍賣之（第 2  項）。」「土地所有人於設定\n抵押權後，在抵押之土地上營造建築物者，抵押權人於必要時，得於強制\n執行程序中聲請法院將其建築物與土地併付拍賣。但對於建築物之價金，\n無優先受清償之權（第 1  項）。前項規定，於第 866  條第 2  項及第\n3 項之情形，如抵押之不動產上，有該權利人或經其同意使用之人之建築\n物者，準用之（第 2  項）。」「不動產所有人設定抵押權後，於同一不\n動產上設定地上權或其他權利或出租於第三人，因而價值減少，致其抵押\n權所擔保之債權不能受滿足之清償者，執行法院得依聲請或依職權除去後\n拍賣之。」「關於本章之執行，除本法另有規定外，準用強制執行法之規\n定。」民法第 866  條第 1  項、第 2  項、同法第 877  條第 1  項、\n第 2  項、辦理強制執行事件應行注意事項第 57 點第 4  款、行政執行\n法第26條定有明文。故不動產所有人設定抵押權後，於同一不動產上固得\n設定地上權或其他以使用收益為目的之物權，或成立租賃關係，但抵押權\n人之抵押權不因此而受影響；是以，不動產所有人設定抵押權後，如與第\n三人訂立租賃契約而影響抵押物之售價以致抵押權無法受清償者，該租賃\n契約對於抵押權人不生效力，抵押權人因屆期未受清償，於公法上金錢給\n付義務行政執行事件，分署就該不動產執行時，得依聲請或依職權除去該\n租賃關係後拍賣之，俾避免拍賣後不點交，致影響拍定價格；而分署除去\n租賃權之執行行為，並無確定實體上法律關係存否之效力，實體上就該法\n律關係有爭執之人，為求保護其權利，得另提起訴訟，以求解決（司法院\n院字第 1446 號解釋、最高法院 86 年度台抗字第 160  號民事裁定意旨\n參照）。又不動產設定抵押後，在該不動產上有用益物權人或經其同意使\n用之人之建築物者，該權利人使用不動產之權利雖得先依民法第 866  條\n第 2  項規定予以除去，惟為兼顧社會經濟及土地用益權人利益，該建築\n物允應併予拍賣為宜，但建築物拍賣所得價金，抵押權人無優先受償權（\n民法第 877  條修正理由參照）。再按，民法、強制執行法有關「法院」\n之規定甚多，「法院」究指強制執行法第 1  條規定之民事執行處或指負\n責司法審判之法庭，應視該規定之內容定之。參照最高法院 74 年台抗字\n第 227  號判例意旨：「執行法院認抵押人於抵押權設定後，與第三人訂\n立之租約，致影響於抵押權者，得依聲請或職權除去其租賃關係，依無租\n賃狀態逕行強制執行。執行法院所為此種除去租賃關係之處分，性質上係\n強制執行方法之一種，當事人或第三人如有不服，應依強制執行法第 12\n條規定，向執行法院聲明異議，不得逕行對之提起抗告。」上開民法第\n866 條第 2  項規定之「法院」，應指強制執行法第 1  條規定之民事執\n行處而言。復按，行政執行法修正條文於 90 年 1  月 1  日修正施行後\n，公法上金錢給付義務改由分署執行，其執行如行政執行法無規定，則適\n用民法、強制執行法等法律之規定，此觀行政執行法第 1  條、第 4  條\n第 1  項但書、第 26 條等規定自明，而有關不動產之強制執行於行政執\n行法並未規定，故民法、強制執行法或辦理強制執行應行注意事項有關不\n動產強制執行之相關規定，分署應得參照準用。查義務人先後於中華民國\n（下同）80  年 5  月 20 日、81  年 3  月 21 日將其所有不動產設定\n最高限額抵押權予高雄市丙○○區農會（下稱丙○○區農會），擔保債權\n總金額為最高限額新臺幣（下同）7,450 萬元，丙○○區農會於 104  年\n9 月 7  日陳報實際擔保本金債權額為 6,200  萬元。又義務人於 81 年\n3 月間，於該不動產上興建農舍，興建完成後又將該農舍拆除，再於該不\n動產上興建新建物，嗣異議人於 98 年 4  月間經由臺灣高雄地方法院拍\n賣而取得該新建物。而義務人所有之不動產經行政執行分署第 1  次、第\n2 次拍賣，均無人應買，各債權人及移送機關亦未表示承受；而依異議人\n提出之不動產租賃契約書顯示，義務人與異議人於 99 年 1  月 1  日簽\n訂不動產租賃契約書，租賃期間未定。是以，丙○○區農會以義務人於不\n動產設定抵押權予該農會後，始與異議人訂定租賃契約，該租賃關係已影\n響其權益為由，向行政執行分署申請除去租賃權及地上權，又異議人之新\n建物，於義務人所有之不動產具有租賃權及地上權，並依民法第 877  條\n第 2  項規定，申請將不動產與新建物併付拍賣，行政執行分署形式上審\n查認丙○○區農會申請有理由，公告停止義務人所有不動產之第 3  次拍\n賣程序，並以執行命令除去異議人與義務人間之不動產租賃權、地上權，\n另於 104  年 9  月 30 日至新建物現場實施查封，俾將義務人所有之不\n動產與新建物併付拍賣，揆諸前開說明，尚無不合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 154  號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納房屋稅等，對本署高雄分署 96 年度房稅執專字第 2\n09959 號等行政執行事件中華民國 104  年 9  月 8  日雄執良 96 年房稅執專字第\n00209959  號執行命令，認有侵害利益之情事，向高雄分署聲明異議，經該分署認其\n異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件申請合併拍賣者是抵押權人高雄市丙○○區農會（下稱丙○\n○區農會），義務人乙○○（下稱乙○○）積欠丙○○區農會之債務性質上屬於私人\n債務，並非公法上金錢給付義務，故行政執行機關無合併拍賣之權。民法第 866  條\n第 2  項規定「法院」得除去該權利或終止該租賃關係，是指「法院」才可依法除去\n租賃權、地上權等，而行政執行機關並非「法院」，又無上級審，當事人可能面臨日\n後如何抗告、再抗告之問題，故行政執行機關性質上不能準用民法第 866  條第 2\n項之規定而除去租賃權、地上權，如予以準用，除於法不合外，更屬違憲。又民法第\n877 條第 2  項規定之適用，是指經由「意思表示」之「法律行為」處分財產而言，\n亦即經土地所有人之「同意」使用、利用者而言，該條項準用民法第 866  條第 2\n項、第 3  項之情形仍相同，而強制執行之拍賣未經出賣人同意，係法院以公權力強\n制拍賣，異議人所有門牌為高雄市○○區○○路 145-8  號之建物（下稱系爭建物）\n原為乙○○所有，異議人於中華民國（下同）98  年 4  月 16 日經由臺灣高雄地方\n法院（下稱高雄地院）拍賣而取得系爭建物，與民法第 877  條第 2  項規定是基於\n土地所有人之意思表示而為財產處分者有所不同，故本件應無民法第 877  條第 2\n項規定之適用。另丙○○區農會對異議人並沒有執行名義丙○○區農會申請將異議人\n所有之系爭建物併付拍賣並沒有法律依據云云。\n    理    由\n一、本件高雄縣政府稅捐稽徵處（99  年 12 月 25 日更名為高雄市東區稅捐稽徵處\n    ，再於 104  年 7  月 1  日改制為高雄市稅捐稽徵處，下稱移送機關）以乙○\n    ○滯納房屋稅、地價稅等，自 96 年 11 月起陸續移送高雄行政執行處（已於 1\n    01 年 1  月 1  日改制為高雄分署，下稱高雄分署）執行。高雄分署於 101 年\n    5   月 24 日函請高雄市政府地政局大寮地政事務所（下稱大寮地政所）就乙○\n    ○所有之高雄市○○區○○段 815、818、819、820、831、836 地號等 6  筆土\n    地（以下合稱系爭不動產）辦理查封登記。高雄分署執行人員於 101 年 6  月\n    27  日至系爭不動產現場辦理查封，據該日查封筆錄記載略以：系爭不動產上有\n    鐵皮搭建之系爭建物坐落，在場人稱系爭建物是向一位叫張太太的人承租云云。\n    異議人於 101  年 7  月 12 日委任丁○○到場略稱：當初經由高雄地院拍賣而\n    買受系爭建物，嗣後異議人與乙○○訂立租賃系爭不動產之契約，租金每月以現\n    金交付，租賃期間未定等語。丙○○區農會於 101  年 9  月 11 日向高雄地院\n    聲請強制執行系爭不動產，高雄地院於 101  年 9  月 19 日移併高雄分署執行\n    。高雄分署就系爭不動產經鑑價等程序後，先後定於 104  年 4  月 28 日、同\n    年 5  月 26 日進行第 1  次、第 2  次拍賣程序，拍賣最低價額分別為新臺幣\n    （下同）1  億 1,505 萬 4,000 元、9,204 萬 6,000 元，並於拍賣公告之附\n    表附註欄記載系爭不動產上有異議人所有之系爭建物，異議人於 99 年 1  月 1\n    日與義務人簽訂系爭不動產租賃契約，系爭建物不在拍賣範圍內，系爭不動產拍\n    定後不點交，系爭建物所有權人有優先承買權等語。前開第 1  次、第 2  次拍\n    賣均無人應買，高雄分署再以 104 年 6  月 9  日雄執良 96 年房稅執專字第\n    00209959  號公告（下稱系爭公告 1），定同年月 30 日進行第 3  次拍賣程序\n    ，拍賣最低價額為 7,364 萬元。嗣丙○○區農會於 104 年 6  月 25 日具狀陳\n    報略以：系爭建物係異議人於 98 年 4  月間經由高雄地院拍賣而取得，異議人\n    另向乙○○承租系爭不動產，因異議人有優先承買權致影響民眾投標意願，而系\n    爭不動產於 80 年 5  月 20 日即設定抵押權予該農會，依民法第 866 條第 2\n    項規定，抵押權人得申請排除租賃權，請高雄分署除去異議人與乙○○間對系爭\n    不動產之租賃關係，以維抵押權人權益；又高雄分署系爭公告 1  所定之拍賣最\n    低價額為 7,364  萬元，扣除土地增值稅約 1,300 萬元及欠稅約 160 萬元後約\n    餘 5,904 萬元，已低於該農會對乙○○之債權本金 6,200 萬元，該農會之債權\n    及抵押權已嚴重受損，故申請依民法第 877  條規定將系爭不動產與系爭建物併\n    付拍賣等語。高雄分署認其申請有理由，以 104  年 6  月 29 日雄執良 96 年\n    房稅執專字第 00209959 號停止拍賣公告（下稱系爭公告 2）停止系爭不動產之\n    第 3  次拍賣程序。丙○○區農會又於 104 年 7  月 6  日具狀陳報略以：請\n    高雄分署除去異議人與乙○○間對系爭不動產之地上權等語。異議人另於 104\n    年 7  月 16 日具陳報狀略以：系爭建物經由拍賣取得，且異議人與乙○○間對\n    系爭不動產訂有租賃契約，依民法第 421  條、第 425 條、第 838條之 1 、第\n    876 條之規定，異議人與乙○○間對系爭不動產有租賃權、法定地上權。丙○○\n    區農會再於 104  年 9  月 7  日具狀陳報略以：補正系爭不動產之抵押權設定\n    金額及借款金額等語。嗣高雄分署以 104  年 9  月 8  日雄執良 96 年房稅執\n    專字第 00209959 號執行命令（下稱系爭命令）除去異議人與乙○○間就系爭不\n    動產之租賃權、地上權。異議人不服，於 104  年 9  月 16 日具狀以如前揭事\n    實欄所載之事由聲明異議。\n二、對於異議人之聲明異議，高雄分署聲明異議審查意見略以：義務人之財產為公、\n    私法上債權之共同擔保，如義務人之財產由公法上債權人先為執行，則後為執行\n    之私法上債權，執行法院不得再行查封，而應將該事件函送行政執行機關合併辦\n    理，此觀強制執行法第 33  條之 1  規定甚明。該分署於 101 年 5  月 24 日\n    函請大寮地政所就乙○○所有系爭不動產辦理查封登記，而丙○○區農會於 101\n    年 9  月 6  日向高雄地院聲請執行系爭不動產，高雄地院於同年月 11 日將案\n    件移併該分署執行，並無不合。乙○○先後於 80  年 5  月 20 日、81 年 3\n    月 21 日將系爭不動產設定抵押權予丙○○區農會，嗣又於 99 年 1  月 1  日\n    將系爭不動產出租予異議人，依行政執行法第 26  條、民法第 866 條第 1  項\n    、第 2  項、第 877  條第 2  項、辦理強制執行事件應行注意事項第 57 點第\n    4   款等規定，該分署除去系爭不動產上之租賃權、地上權，並擬將系爭不動產\n    與系爭建物併付拍賣，於法尚無不合。異議人主張丙○○區農會向該分署申請併\n    付拍賣系爭建物並無執行名義，違背誠信原則等，此係實體上法律關係之爭議，\n    尚非聲明異議所得審究等為由，爰認異議人之聲明異議無理由加具意見到署，合\n    先敘明。\n三、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故義務人或利害關係人得向本署各分署（下稱分署）聲明異議之事\n    由，限於對分署之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，\n    故如以前開情事以外之事由聲明異議者，自非分署所得審究。次按，「不動產所\n    有人設定抵押權後，於同一不動產上，得設定地上權或其他以使用收益為目的之\n    物權，或成立租賃關係。但其抵押權不因此而受影響（第 1  項）。前項情形，\n    抵押權人實行抵押權受有影響者，法院得除去該權利或終止該租賃關係後拍賣之\n    （第 2  項）。」「土地所有人於設定抵押權後，在抵押之土地上營造建築物者\n    ，抵押權人於必要時，得於強制執行程序中聲請法院將其建築物與土地併付拍賣\n    。但對於建築物之價金，無優先受清償之權（第 1  項）。前項規定，於第 866\n    條第 2  項及第 3  項之情形，如抵押之不動產上，有該權利人或經其同意使用\n    之人之建築物者，準用之（第 2  項）。」「不動產所有人設定抵押權後，於同\n    一不動產上設定地上權或其他權利或出租於第三人，因而價值減少，致其抵押權\n    所擔保之債權不能受滿足之清償者，執行法院得依聲請或依職權除去後拍賣之。\n    」「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」民法第\n    866 條第 1  項、第 2  項、同法第 877  條第 1  項、第 2  項、辦理強制執\n    行事件應行注意事項第 57 點第 4  款、行政執行法第 26 條定有明文。故不動\n    產所有人設定抵押權後，於同一不動產上固得設定地上權或其他以使用收益為目\n    的之物權，或成立租賃關係，但抵押權人之抵押權不因此而受影響；是以，不動\n    產所有人設定抵押權後，如與第三人訂立租賃契約而影響抵押物之售價以致抵押\n    權無法受清償者，該租賃契約對於抵押權人不生效力，抵押權人因屆期未受清償\n    ，於公法上金錢給付義務行政執行事件，分署就該不動產執行時，得依聲請或依\n    職權除去該租賃關係後拍賣之，俾避免拍賣後不點交，致影響拍定價格；而分署\n    除去租賃權之執行行為，並無確定實體上法律關係存否之效力，實體上就該法律\n    關係有爭執之人，為求保護其權利，得另提起訴訟，以求解決（司法院院字第\n    1446  號解釋、最高法院 86 年度台抗字第 160  號民事裁定意旨參照）。又不\n    動產設定抵押後，在該不動產上有用益物權人或經其同意使用之人之建築物者，\n    該權利人使用不動產之權利雖得先依民法第 866  條第 2  項規定予以除去，惟\n    為兼顧社會經濟及土地用益權人利益，該建築物允應併予拍賣為宜，但建築物拍\n    賣所得價金，抵押權人無優先受償權（民法第 877  條修正理由參照）。再按，\n    民法、強制執行法有關「法院」之規定甚多，「法院」究指強制執行法第 1  條\n    規定之民事執行處或指負責司法審判之法庭，應視該規定之內容定之。參照最高\n    法院 74 年台抗字第 227  號判例意旨：「執行法院認抵押人於抵押權設定後，\n    與第三人訂立之租約，致影響於抵押權者，得依聲請或職權除去其租賃關係，依\n    無租賃狀態逕行強制執行。執行法院所為此種除去租賃關係之處分，性質上係強\n    制執行方法之一種，當事人或第三人如有不服，應依強制執行法第 12 條規定，\n    向執行法院聲明異議，不得逕行對之提起抗告。」上開民法第 866  條第 2  項\n    規定之「法院」，應指強制執行法第 1  條規定之民事執行處而言。復按，行政\n    執行法修正條文於 90 年 1  月 1  日修正施行後，公法上金錢給付義務改由分\n    署執行，其執行如行政執行法無規定，則適用民法、強制執行法等法律之規定，\n    此觀行政執行法第 1  條、第 4  條第 1  項但書、第 26 條等規定自明，而有\n    關不動產之強制執行於行政執行法並未規定，故民法、強制執行法或辦理強制執\n    行應行注意事項有關不動產強制執行之相關規定，分署應得參照準用。查乙○○\n    先後於 80  年 5  月 20 日、81 年 3  月 21 日將系爭不動產設定最高限額抵\n    押權予丙○○區農會，擔保債權總金額為最高限額 7,450  萬元，丙○○區農會\n    於 104  年 9  月 7  日陳報實際擔保本金債權額為 6,200  萬元。又乙○○於\n    81  年 3  月間，於系爭不動產上興建農舍（高雄市○○區○○段 51 建號、面\n    積 85.8 平方公尺、已拆除並辦畢滅失登記），興建完成後又將該農舍拆除，再\n    於系爭不動產上興建系爭建物，嗣異議人於 98 年 4  月間經由高雄地院拍賣而\n    取得系爭建物。而系爭不動產經高雄分署第 1  次、第 2  次拍賣，均無人應買\n    ，各債權人及移送機關亦未表示承受；而依異議人提出之系爭不動產租賃契約書\n    顯示，乙○○與異議人於 99 年 1  月 1日簽訂系爭不動產租賃契約書，租賃期\n    間未定，此有系爭建物之房屋稅稅籍紀錄表、系爭不動產之不動產登記謄本、丙\n    ○○區農會 104  年 9  月 7  日陳報狀、系爭不動產租賃契約書暨乙○○ 104\n    年 9  月 14 日到場訊問筆錄附於高雄分署執行卷可稽。是以，丙○○區農會以\n    乙○○於將系爭不動產設定抵押權予該農會後，始與異議人訂定租賃契約，該租\n    賃關係已影響該農會權益為由，向高雄分署申請除去租賃權及地上權，又異議人\n    所有之系爭建物，於系爭不動產具有租賃權及地上權，並依民法第 877  條第 2\n    項規定，申請將系爭不動產與系爭建物併付拍賣，有如前述，高雄分署形式上審\n    查認丙○○區農會申請有理由，以系爭公告 2  停止系爭不動產之第 3  次拍賣\n    程序，並以系爭命令除去異議人與乙○○間對系爭不動產之租賃權、地上權，另\n    於 104  年 9  月 30 日至系爭建物現場實施查封，俾將系爭不動產與系爭建物\n    併付拍賣，揆諸前開說明，尚無不合。異議人主張高雄分署為行政執行機關，並\n    非法院，法院才可依法除去租賃權，行政執行機關無上級審，當事人日後面臨如\n    何抗告或再抗告的問題云云，並無理由。另異議人主張高雄分署以系爭命令除去\n    其與乙○○間對系爭不動產之租賃權、地上權於法不合且屬違憲，本件並無民法\n    第 877  條第 2  項規定之適用，丙○○區農會申請將異議人所有之系爭建物併\n    付拍賣並沒有執行名義，亦沒有法律依據云云，核為實體上法律關係之爭議，尚\n    非異議人依聲明異議所得審究，異議人以聲明異議資為排除強制執行之方法，即\n    有未合。\n四、末按，「執行人員於實施強制執行時，發現債務人之財產業經行政執行機關查封\n    者，不得再行查封（第 1  項）。前項情形，執行法院應將執行事件連同卷宗函\n    送行政執行機關合併辦理，並通知債權人（第 2  項）。」強制執行法第 33 條\n    之 1  第 1  項、第 2  項定有明文。查本件高雄分署就乙○○所有系爭不動產\n    辦理查封，系爭不動產之第 1   順位抵押權人丙○○區農會於 101 年 9  月間\n    檢附債權憑證等文件向高雄地院聲請強制執行，該院因系爭不動產已由高雄分署\n    執行中，依強制執行法第 33 條之 1  規定，於 101  年 9  月 19 日以雄院高\n    101 司執敬字第 126730 號函將案件移併高雄分署辦理執行，此有各該查封函、\n    併案函等附於高雄分署執行卷可參，異議人主張本件聲請合併拍賣者是丙○○區\n    農會，乙○○積欠丙○○區農會之債務性質上屬於私人債務，並非公法上金錢給\n    付義務，高雄分署無合併執行之權云云，亦無理由。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 30 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
