{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 174 號","publishDate":"2016-01-08","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n拍賣不動產，應由執行法院先期公告（第 1  項）。前項公告，應載明左\n列事項：1 、不動產之所在地、種類、實際狀況、占有使用情形……及其\n應記明之事項（第 2  項第 1  款）。……」「拍賣之不動產……他人對\n之有優先承買權利等情形，亦應於拍賣公告載明。」分別為行政執行法第\n26  條、強制執行法第 81 條第 1  項、第 2  項第 1  款、辦理強制執\n行事件應行注意事項第 43 點第 6  款所明定，故公法上金錢給付義務行\n政執行事件，本署各分署如就義務人之不動產以投標之方法進行拍賣，該\n不動產有無人占用、有無優先承買等情形，應於公告中予以載明。次按，\n「凡編為某種使用地之土地，不得供其他用途之使用。但經該管直轄市或\n縣（市）地政機關核准，得為他種使用者，不在此限。」「以自任耕作為\n目的，約定支付地租使用他人之農地者，為耕地租用（第 1  項）。前項\n所稱耕作，包括漁牧（第 2  項）。」「出租人出賣或出典耕地時，承租\n人有依同樣條件優先承買或承典之權。」「耕地出賣或出典時，承租人有\n優先承受之權……」亦為土地法第 82 條、第 106  條、第 107  條第 1\n項及耕地三七五減租條例第 15 條第 1  項所明定。再按，有關土地法第\n106 條所指供農、漁、牧使用之農地認定標準，內政部中華民國（下同）\n89  年 9  月 18 日台內地字第 8912564  號函略以：「……案經本部\n89  年 7  月 20 日邀集財政部等有關機關會商，獲致結論如下：1 、土\n地法第 106  條有關供農、漁、牧使用之農地之認定：於實施區域計畫或\n都市計畫或其他用地編定之使用管制前，應以該租約土地實際供農、漁、\n牧使用者，為農地。在實施都市計畫以後之地區，應指農業區、保護區內\n供農、漁、牧使用之土地。另於實施區域計畫以後之地區，應指編定為農\n牧用地、養殖用地之土地。2 、關於訂定耕地或養地租約之始，如該土地\n尚未實施都市計畫或非都市土地使用管制，或屬未登記土地，無法依前述\n結論認屬為耕地租用。因民眾與政府訂定者為耕地或養地租約，且約定作\n耕作或養殖使用，其迄今均依約使用者，基於信賴保護及誠信原則，類此\n情形一併考量認定屬於耕地租用之範圍。3 、查因耕地租用，業佃間發生\n爭議，係屬私權爭執，如對上開認定有所爭議，應訴請司法機關裁判，以\n司法機關之終局判決為準。……」復按，「耕地租用，係指以自任耕作為\n目的，約定支付地租使用他人之農地者而言，土地法第 106  條第 1  項\n定有明文，所稱農地，參照同條第 2  項之立法精神，應包括漁地及牧地\n在內。承租他人之非農、漁、牧地供耕作之用者，既非耕地租用，自無耕\n地三七五減租條例規定之適用。……」最高法院 88 年台上字第 1  號著\n有判例。末按對於拍定不動產有無優先承購權，係屬實體上之問題，就此\n問題倘有爭議，即應另行提起確認優先承購權存否之訴，要非聲明異議所\n得解決（最高法院 49 年台抗字第 83 號判例意旨及 78 年度台抗字第\n40  號裁定參照）。查義務人所有土地已先由臺灣嘉義地方法院（下稱嘉\n義地院）94  年度執全助字第 50 號假扣押事件查封，行政執行分署調該\n假扣押卷執行，而嘉義地院執行人員會同地政機關於 94 年 5  月 3  日\n到現場查封義務人所有土地，查封筆錄記載：「……1 地號為三疊溪傍之\n土地，現長雜草閒置，據地政人員稱該筆土地似有流失部分，詳情需待勘\n測才能確定，債權人代理人稱本件執行之土地由債務人自用，未出租……\n」。另行政執行分署會同地政機關於 104  年 1  月 13 日到現場實施指\n界，相關筆錄記載：「……現地（義務人所有土地）上種植竹林，其種植\n為何人所種無法查知……」。再查，移送機關函復行政執行分署略以：義\n務人所有土地為非都市土地（即都市計畫外土地），現編定為一般農業區\n水利用地等語。是以，義務人所有土地於 94 年 5  月 3  日查封時，為\n長雜草閒置之土地，嗣行政執行分署於 104  年 1  月 13 日到現場實施\n指界時，其上亦僅植有竹林，且無法查知係何人所種；況義務人所有土地\n已編為水利用地，應非土地法第 106  條規定之「農、漁、牧地」，異議\n人復未提出事證證明義務人所有土地曾經主管機關核准，得為農、漁、牧\n地使用，亦未提出其得優先承買義務人所有土地之其他具體事證，則縱令\n義務人所有土地係一直由異議人之父（歿）租用，而由異議人繼承其相關\n權利，形式上尚難認行政執行分署拍賣時異議人有優先承買權，故行政執\n行分署未於拍賣公告載明異議人之父或異議人對義務人所有土地有優先承\n買權，依前揭說明，尚無不合。且異議人就拍賣之土地，究有無優先承買\n權，揆諸首揭規定及司法實務見解，要非聲明異議所得救濟。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 174  號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納綜合所得稅，對本署嘉義分署 103 年度助執字第 21\n56  號行政執行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明異議，經該\n分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署公告拍賣乙○○（下稱義務人）所有嘉義縣○○鄉○○\n段 1  地號土地（下稱系爭土地），卻僅附記系爭土地種植竹林，由承租人占有使用\n，拍定後不點交。然查，臺灣嘉義地方法院（下稱嘉義地院）民事執行處亦曾公告拍\n賣系爭土地，並附記略以：系爭土地之承租人丙○○（下稱丙○○）對該土地有優先\n購買權（土地法第 107  條之法律關係）等語，是以，丙○○對於系爭土地有優先承\n買權，顯係屬實；而丙○○於中華民國（下同）104 年 8  月 16 日辭世後，由異議\n人繼承該權利。惟嘉義分署卻未公告渠等依土地法第 107  條規定，對系爭土地有優\n先承購權，與事實顯有未符，應予更正云云。\n    理    由\n一、本件嘉義分署受理 103  年度助執字第 2156 號行政執行事件，為執行系爭土地\n    ，以 104 年 11 月 6  日嘉執甲 103 年助執字第 00002156 號公告（下稱系爭\n    公告），定於 104  年 12 月 2  日上午 10 時 30 分拍賣系爭土地，並分別通\n    知義務人、財政部臺北國稅局（大安分局）（下稱移送機關）及各債權人，異議\n    人於 104  年 11 月 30 日具狀聲明異議，其意旨如前揭事實欄所載，嘉義分署\n    認異議人異議無理由，加具意見到署。系爭土地於 104 年 12 月 2  日上午 10\n    時 30 分拍賣無人應買，嘉義分署以 104 年 12 月 17 日嘉執甲 103 年助執字\n    第 00002156  號公告，定於 105 年 2  月 3  日上午 10 時 30 分進行第 2\n    次拍賣，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「拍賣不\n    動產，應由執行法院先期公告（第 1   項）。前項公告，應載明左列事項：1、\n    不動產之所在地、種類、實際狀況、占有使用情形……及其應記明之事項（第 2\n    項第 1  款）。……」「拍賣之不動產……他人對之有優先承買權利等情形，亦\n    應於拍賣公告載明。」分別為行政執行法第 26 條、強制執行法第 81 條第 1\n    項、第 2  項第 1  款、辦理強制執行事件應行注意事項第 43 點第 6  款所明\n    定，故公法上金錢給付義務行政執行事件，分署如就義務人之不動產以投標之方\n    法進行拍賣，該不動產有無人占用、有無優先承買等情形，應於公告中予以載明\n    。次按，「凡編為某種使用地之土地，不得供其他用途之使用。但經該管直轄市\n    或縣（市）地政機關核准，得為他種使用者，不在此限。」「以自任耕作為目的\n    ，約定支付地租使用他人之農地者，為耕地租用（第 1  項）。前項所稱耕作，\n    包括漁牧（第 2  項）。」「出租人出賣或出典耕地時，承租人有依同樣條件優\n    先承買或承典之權。」「耕地出賣或出典時，承租人有優先承受之權……」亦為\n    土地法第 82 條、第 106 條、第 107 條第 1  項及耕地三七五減租條例第 15\n    條第 1   項所明定。再按，有關土地法第 106 條所指供農、漁、牧使用之農地\n    認定標準，內政部年 9  月 18 日台內地字第 8912564  號函略以：「……案經\n    本部 89 年 7  月20  日邀集財政部等有關機關會商，獲致結論如下：1 、土地\n    法第 106  條有關供農、漁、牧使用之農地之認定：於實施區域計畫或都市計畫\n    或其他用地編定之使用管制前，應以該租約土地實際供農、漁、牧使用者，為農\n    地。在實施都市計畫以後之地區，應指農業區、保護區內供農、漁、牧使用之土\n    地。另於實施區域計畫以後之地區，應指編定為農牧用地、養殖用地之土地。2\n    、關於訂定耕地或養地租約之始，如該土地尚未實施都市計畫或非都市土地使用\n    管制，或屬未登記土地，無法依前述結論認屬為耕地租用。因民眾與政府訂定者\n    為耕地或養地租約，且約定作耕作或養殖使用，其迄今均依約使用者，基於信賴\n    保護及誠信原則，類此情形一併考量認定屬於耕地租用之範圍。3 、查因耕地租\n    用，業佃間發生爭議，係屬私權爭執，如對上開認定有所爭議，應訴請司法機關\n    裁判，以司法機關之終局判決為準。……」復按，「耕地租用，係指以自任耕作\n    為目的，約定支付地租使用他人之農地者而言，土地法第 106  條第 1  項定有\n    明文，所稱農地，參照同條第 2  項之立法精神，應包括漁地及牧地在內。承租\n    他人之非農、漁、牧地供耕作之用者，既非耕地租用，自無耕地三七五減租條例\n    規定之適用。……」最高法院 88 年台上字第 1  號著有判例。末按對於拍定不\n    動產有無優先承購權，係屬實體上之問題，就此問題倘有爭議，即應另行提起確\n    認優先承購權存否之訴，要非聲明異議所得解決（最高法院 49 年台抗字第 83\n    號判例意旨及 78 年度台抗字第 40 號裁定參照）。查系爭土地已先由嘉義地院\n    94  年度執全助字第 50 號假扣押事件查封，嘉義分署調該假扣押卷執行，而嘉\n    義地院執行人員會同嘉義縣大林地政事務所（下稱大林地政所）人員於 94 年 5\n    月 3  日到現場查封系爭土地，查封筆錄記載：「……1   地號為三疊溪傍之土\n    地，現長雜草閒置，據地政人員稱該筆土地似有流失部分，詳情需待勘測才能確\n    定，債權人代理人稱本件執行之土地由債務人自用，未出租……」。另嘉義分署\n    會同大林地政所人員於 104  年 1  月 13 日到現場實施指界，相關筆錄記載：\n    「……現地（系爭土地）上種植竹林，其種植為何人所種無法查知……」。再查\n    ，移送機關以 104年 8  月 27 日財北國稅大安服字第 1042466957 號函查復嘉\n    義分署略以：系爭土地為非都市土地（即都市計畫外土地），現編定為一般農業\n    區水利用地等語，此有各該筆錄、函附於嘉義地院及嘉義分署執行卷可稽。是以\n    ，系爭土地於 94 年 5  月 3  日查封時，為長雜草閒置之土地，嗣嘉義分署於\n    104 年 1  月 13 日到現場實施指界時，其上亦僅植有竹林，且無法查知係何人\n    所種；況系爭土地已編為水利用地，應非土地法第 106條規定之「農、漁、牧地\n    」，異議人復未提出事證證明系爭土地曾經主管機關核准，得為農、漁、牧地使\n    用，亦未提出其得優先承買系爭土地之其他具體事證，則縱令系爭土地係一直由\n    丙○○租用，而由異議人繼承其相關權利，形式上尚難認嘉義分署拍賣時異議人\n    有優先承買權，故嘉義分署未於系爭公告載明丙○○或異議人對系爭土地有優先\n    承買權，依前揭說明，尚無不合。且異議人就系爭土地，究有無優先承買權，揆\n    諸首揭規定及司法實務見解，要非聲明異議所得救濟，異議人僅以嘉義地院曾於\n    公告拍賣系爭土地時，附記丙○○對系爭土地有優先購買權（土地法第 107  條\n    之法律關係）等語，泛稱嘉義分署未公告渠等具有優先承買權，與事實顯有未符\n    ，應予更正云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 1  月 8  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
