{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 168 號","publishDate":"2015-12-29","summary":"按「行政執行，由原處分機關或該管行政機關為之。但公法上金錢給付義\n務逾期不履行者，移送法務部行政執行署所屬行政執行處（已於中華民國\n《下同》101 年 1  月 1  日改制為分署《下同》）執行之。」「擔保人\n於擔保書狀載明義務人逃亡或不履行義務由其負清償責任者，行政執行處\n於義務人逾前條第 1  項之限期仍不履行時，得逕就擔保人之財產執行之\n。」「本法修正施行前之行政執行事件，未經執行或尚未執行終結者，自\n本法修正條文施行之日起，依本法之規定執行之；其為公法上金錢給付義\n務移送法院強制執行之事件，移送該管行政執行處繼續執行之。」分別為\n行政執行法第 4  條、第 18 條、第 42 條第 2  項所明定。查行政執行\n分署 93 年 2  月 5  日執行筆錄記載略以：義務人請求辦理分期，當日\n先行繳納新臺幣（下同）2 萬 5,000  元，餘欠並自 93 年 3  月 20 日\n起至 94 年 6  月 20 日止，分 16 期繳納，前 15 期按月繳納 3,000\n元，於最後一期全數繳清。義務人之負責人並表示伊前夫即異議人於臺北\n市○○街有一間商場店面，價值 800  多萬元，願以此擔保，執行人員當\n場告知若有 1  期未按期繳納，即視為全部到期，行政執行分署將依法強\n制執行等語。該筆錄經當場交閱義務人（按應係義務人之負責人）確認無\n訛後簽名。另據異議人出具 93 年 2  月 11 日擔保書記載：「一、具擔\n保書人……因貴處 90 年度稅字第 50457  號及 92 年度費字第 16872\n至 16873  號行政執行事件，茲擔保義務人應向移送機關依左列方式繳清\n：義務人願自 93 年 3  月 20 日起，以每月為 1  期，分 16 期繳納執\n行金額，每期繳納 3,000  元，至 94 年 6  月 20 日繳清末期之日止，\n其中任何 1  期未依時間繳納，行政執行處得廢止分期繳納核准命令。（\n第 16 期全清）……。二、具擔保書人願擔保義務人，如屆期不繳清或逃\n亡時，具擔保書人願負繳清責任，並願逕受強制執行。」是義務人於繳清\n稅款前，異議人並未免除擔保責任，仍應依擔保書內容負繳清責任。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 168  號\n    異議人  甲○○\n上列異議人因義務人乙○○企業有限公司滯納營利事業所得稅，對本署新北分署 102\n年度他執字第 25 號等行政執行事件之執行行為，認有侵害利益之情事，向新北分署\n聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人因義務人乙○○企業有限公司（下稱義務人）負責人丙○\n○於中華民國（下同）93 年 2  月間與本署板橋行政執行處（已於 101 年 1  月 1\n日改制為新北分署，下稱新北分署）協議分期繳納，並由異議人以名下臺北市○○區\n○○段○○小段 287  地號土地及同段 3910 建號建物（以下合稱系爭不動產）作為\n擔保，經查封拍賣，最後減價拍賣無人應買，依強制執行法第 95 條規定視為撤回並\n塗銷查封登記。自該不動產視為撤回執行後，異議人已不願再提供系爭不動產作為擔\n保，且依行政執行法第 7  條規定，期間未再執行，異議人也已不願再提供系爭不動\n產作為擔保，故異議人在 99 年 5  月清償系爭不動產與金融機構之貸款並塗銷抵押\n權設定。新北分署囑託查封系爭不動產並即將定期拍賣，已侵害異議人之利益，請求\n停止定期拍賣並塗銷查封云云。\n    理    由\n一、本件財政部臺灣省北區國稅局（已於 102  年 1  月 1  日更名為財政部北區國\n    稅局）（中和稽徵所）（下稱移送機關）因義務人滯納 80 年度營利事業所得稅\n    ，於 84  年間移送臺灣板橋地方法院（已於 102 年 1  月 1  日更名為臺灣新\n    北地方法院，下稱新北地院）執行，該院於 85 年 3  月 20 日就未清償部分核\n    發債權憑證結案，嗣移送機關於 89 年 5  月 15 日以債權憑證再移送至新北地\n    院執行，因行政執行法於 90 年 1  月 1  日修正施行，該院將案件移交板橋行\n    政執行處（已於 101 年 1  月 1  日改制為新北分署）繼續執行（執行案號 90\n    年度營所稅執特專字第 50457  號）。新北分署因義務人未按 93 年 2  月 5\n    日申請分期繳納筆錄所載分期條件履行，分別以 95 年 2  月 16 日板執辰 90\n    年營所稅執特字第 00050457  號命令、99 年 11 月 11 日板執辰 90 年營所稅\n    執特字第 00050457 號函廢止分期繳納之核准，並限期義務人繳納，因義務人仍\n    未繳納所有滯欠款項，故以 99 年 11 月 11 日板執辰 95 年度他執字第 8  號\n    函囑託臺北行政執行處（已於 101  年 1  月 1  日改制為臺北分署，下稱臺北\n    分署）執行擔保人即異議人之系爭不動產，惟無人應買，移送機關亦不願承受，\n    視為撤回。復於 104 年 2  月 3  日再以新北執辰 102 年度他執字第 25 號函\n    囑託臺北分署執行系爭不動產。異議人於 104  年 11 月 13 日具狀向新北分署\n    聲明異議，其事實理由如前\n    揭事實欄所載，新北分署認其異議無理由加具意見到署，合先敘明。\n二、按「行政執行，由原處分機關或該管行政機關為之。但公法上金錢給付義務逾期\n    不履行者，移送法務部行政執行署所屬行政執行處（已於 101  年 1  月 1  日\n    改制為分署《下同》）執行之。」「擔保人於擔保書狀載明義務人逃亡或不履行\n    義務由其負清償責任者，行政執行處於義務人逾前條第 1  項之限期仍不履行時\n    ，得逕就擔保人之財產執行之。」「本法修正施行前之行政執行事件，未經執行\n    或尚未執行終結者，自本法修正條文施行之日起，依本法之規定執行之；其為公\n    法上金錢給付義務移送法院強制執行之事件，移送該管行政執行處繼續執行之。\n    」分別為行政執行法第 4  條、第 18 條、第 42 條第 2  項所明定。查新北分\n    署 93 年 2  月 5  日執行筆錄（下稱系爭筆錄）記載略以：義務人請求辦理分\n    期，當日先行繳納新臺幣（下同）2  萬 5,000 元，餘欠並自 93 年 3  月 20\n    日起至 94  年 6  月 20 日止，分 16 期繳納，前 15 期按月繳納 3,000 元，\n    於最後一期全數繳清。義務人之負責人並表示伊前夫即異議人於臺北市○○街有\n    一間商場店面，價值 800  多萬元，願以此擔保，執行人員當場告知若有 1  期\n    未按期繳納，即視為全部到期，新北分署將依法強制執行等語。系爭筆錄經當場\n    交閱義務人（按應係義務人之負責人）確認無訛後簽名。另據異議人出具 93 年\n    2 月 11 日擔保書（下稱系爭擔保書）記載：「一、具擔保書人甲○○因貴處\n    90  年度稅字第 50457  號及 92 年度費字第 16872 至 16873 號行政執行事件\n    ，茲擔保義務人乙○○企業應向移送機關依左列方式繳清：義務人願自 93 年 3\n    月 20 日起，以每月為 1  期，分 16 期繳納執行金額，每期繳納 3,000  元，\n    至 94 年 6  月 20 日繳清末期之日止，其中任何 1  期未依時間繳納，行政執\n    行處得廢止分期繳納核准命令。（第十六期全清）……。二、具擔保書人願擔保\n    義務人，如屆期不繳清或逃亡時，具擔保書人願負繳清責任，並願逕受強制執行\n    。」此有系爭筆錄及擔保書附於新北分署執行卷可參。觀諸系爭筆錄及擔保書所\n    載之前揭文義內容，足認異議人即擔保人書立擔保書時確知其所擔保義務人滯欠\n    稅款之範圍及最後 1  期繳清之全部應執行金額，且系爭擔保書已載明異議人願\n    擔保義務人繳清欠款，並願於屆期不繳清時，逕受強制執行。而查，本件義務人\n    分期繳納最後一次繳納日期為 93 年 7月 8  日，經新北分署廢止分期並通知義\n    務人繳清稅款，義務人仍未履行，迄至104 年 12 月 16 日（查詢日）止，義務\n    人尚欠稅額 128 萬 3,958 元（滯納金及利息另計），此有「新北分署尚欠金額\n    查詢」、「新北分署案件繳款金額查詢」資料可稽。是義務人繳清前揭稅款前，\n    異議人並未免除擔保責任，仍應依系爭擔保書內容負繳清責任。異議人主張系爭\n    不動產依強制執行法第 95 條規定視為撤回該不動產之執行後，其已不願提供此\n    不動產予義務人做任何擔保之用，而不得再予執行云云，並無理由。\n三、次按，「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履\n    行之文書所定期間屆滿之日起，5   年內未經執行者，不再執行；其於 5  年期\n    間屆滿前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起已逾 5  年\n    尚未執行終結者，不得再執行。」固為行政執行法第 7  條第 1  項所明定，惟\n    同法條第 2  項規定：「前項規定，法律有特別規定者，不適用之。」則有關稅\n    捐案件之行政執行期間，自應優先適用稅捐稽徵法第 23 條規定。又「稅捐之徵\n    收期間為 5  年，自繳納期間屆滿之翌日起算；應徵之稅捐未於徵收期間徵起者\n    ，不得再行徵收。但於徵收期間屆滿前，已移送執行……者，不在此限。」「稅\n    捐之徵收，於徵收期間屆滿前已移送執行者，自徵收期間屆滿之翌日起，5   年\n    內未經執行者，不再執行，其於 5  年期間屆滿前已開始執行，仍得繼續執行；\n    但自 5  年期間屆滿之日起已逾 5  年尚未執行終結者，不得再執行。」「本法\n    中華民國 96 年 3  月 5  日修正前已移送執行尚未終結之案件，自修正之日起\n    逾 5  年尚未執行終結者，不再執行。但有下列情形之一，自 96 年 3  月 5\n    日起逾 10 年尚未執行終結者，不再執行：1、截至 101 年 3  月 4  日，納稅\n    義務人欠繳稅捐金額達新臺幣 50 萬元以上者。……」稅捐稽徵法第 23 條第 1\n      項、第 4  項、第 5  項規定甚明。故稅捐案件，其徵收期間為 5  年，自繳\n    納期間屆滿之翌日起算，倘於徵收期間屆滿前已移送執行，則不受 5  年徵收期\n    間之限制；如該案件於 96 年 3  月 5  日稅捐稽徵法修正前已移送執行尚未終\n    結，且截至 101  年 3  月 4  日，納稅義務人欠繳稅捐金額達 50 萬元以上者\n    ，則自 96 年 3  月 5  日起逾 10 年尚未執行終結者，始不再執行。查本案截\n    至 101 年 3  月 4  日止，義務人尚欠稅捐金額為 128萬 3,958 元（滯納金及\n    利息另計），故本件執行期間依前揭規定應於 106  年 3月 4  日屆滿，尚未逾\n    執行期間，異議人主張依據行政執行法第 7  條規定，本案已逾執行期間，而不\n    得繼續執行云云，亦顯無理由。\n四、末按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」為行政執行法第 9  條第 3  項所明定\n    ，故行政執行機關就所受理之行政執行事件，應依法定程序執行，除法律另有規\n    定外，不因義務人或利害關係人聲明異議而停止執行。至於行政執行機關是否因\n    必要情形，依職權或申請停止執行，由行政執行機關就個案具體情形認定之。查\n    本件並無應停止執行之事由，異議人亦未提出依其他法律規定應停止執行或有停\n    止必要之相關事證，僅泛稱不願再提供系爭不動產作為擔保，而主張本件應停止\n    執行云云，並無理由。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 12 月 29 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願"}
