{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 140 號","publishDate":"2015-09-30","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，利害關\n係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署之執行命\n令、執行方法、應遵守之程序或其他侵害利益之情事，故如以前開情事以\n外之事由聲明異議者，自非分署所得審究。次按，「不動產物權，依法律\n行為而取得、設定、喪失及變更者，非經登記，不生效力。」為民法第\n758 條第 1  項所明定，故已於地政機關辦理登記之不動產，應以地政機\n關登記名義之外觀，為調查認定之依據，如登記名義人為義務人者，即得\n據以實施強制執行（張登科著，強制執行法，101 年 8  月修訂版，第\n103 頁參照）。另依民法第 759  條規定：「因繼承、強制執行、公用徵\n收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其\n物權。」該條文所謂因法院之判決，於登記前已取得不動產物權者，係指\n以該判決之宣告足生物權法上取得某不動產效果之力，恆有拘束第三人之\n必要，而對於當事人以外之一切第三人亦有效力者而言，惟形成判決始足\n當之，不包含其他判決在內（最高法院 43 年台上字第 1016 號、65  年\n台上字第 1797 號判例意旨參照）。又按，「關於本章之執行，除本法另\n有規定外，準用強制執行法之規定。」「公法上金錢給付義務之執行事件\n，第三人就執行標的物認有足以排除執行之權利時，得於執行程序終結前\n，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」「第三人就執\n行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執\n行法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人\n為被告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命\n債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行\n處分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行法第\n15  條及第 17 條分別定有明文。而公法上金錢給付義務行政執行事件，\n所謂於強制執行開始後，始發見移送機關查報之財產確非義務人所有者，\n應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而\n言，若該財產是否義務人所有尚待審認方能確定，分署即無逕行審認之權\n限，尤非聲明異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參\n照）。末按，執行法院禁止債務人就特定財產為處分行為之假處分，其效\n力僅在禁止債務人就特定財產為自由處分，並不排除法院或分署之強制執\n行（最高法院 74 年台抗字第 510  號民事判例及最高法院 70 年度第\n10  次民事庭會議決議意旨參照）。查乙○○名下之不動產雖經異議人向\n臺灣新北地方法院聲請假處分，且經臺灣高等法院（下稱高等法院）判決\n命乙○○應將其名下之不動產所有權移轉登記為異議人所有，惟該不動產\n登記名義人為乙○○，而高等法院判決係給付判決，並非形成判決，該不\n動產於移轉登記前並不因高等法院判決而由異議人取得所有權；且新北市\n板橋地政事務所所函復行政執行分署略以：異議人前曾申請辦理乙○○名\n下不動產判決移轉登記，經該所駁回申請，異議人未再至該所辦理該不動\n產所有權移轉登記等語。準此，行政執行分署就乙○○名下之不動產執行\n，並無不合。異議人如認該不動產為其所有，有足以排除強制執行之權利\n者，得於執行程序終結前依行政執行法施行細則第 18 條及強制執行法第\n15  條等規定，向管轄法院提起異議之訴，請求審認，尚非依行政執行法\n第 9  條第 1  項規定聲明異議所能救濟。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 140  號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納特種貨物及勞務稅，對本署新北分署 101  年度特種\n稅執專字第 52409  號行政執行事件之執行行為，認有侵害利益之情事，向新北分署\n聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：依臺灣板橋地方法院（已更名為臺灣新北地方法院，下稱新北地\n院）98 年度訴字第 78 號民事判決、臺灣高等法院 99 年度上字第 379 號民事判決\n（下稱系爭判決），義務人乙○○（下稱乙○○）應將建物門牌號碼新北市○○區○\n○街○○號 7  樓（即新北市○○區○○段 1980 建號）之所有權全部，暨其坐落基\n地即新北市○○區員福○○段 537 地號土地所有權權利範圍 10,000 分之 27（以下\n合稱系爭不動產）移轉登記與異議人，系爭判決業於中華民國（下同）100 年 3  月\n15 日確定，足證系爭不動產為異議人所有，新北分署竟於 104 年 8  月 17 日拍賣\n系爭不動產且業經拍定，顯然已侵害異議人之權益，爰依法聲明異議云云。\n    理    由\n一、本件財政部臺灣省北區國稅局（已於 102  年 1  月 1  日更名為財政部北區國\n    稅局）（板橋分局）（下稱移送機關）以乙○○滯納 100  年度特種貨物及勞務\n    稅，於 101  年 3  月間移送新北分署執行。乙○○所有系爭不動產前經異議人\n    向新北地院聲請假處分，案經新北地院以 99 年 7  月 30 日板院輔 97 執全字\n    第 3202 號函請臺北縣板橋地政事務所（已更名為新北市板橋地政事務所，下稱\n    板橋地政所）辦理假處分查封登記；新北分署以 101 年 5  月 21 日新北執辰\n    101 年特種稅執專字第 00052409 號函向新北地院調上開假處分卷執行，並於 1\n    01  年 8  月 22 日函請板橋地政所停止異議人逕持確定判決及法院民事執行處\n    核發之查無其他債權人併案查封或調卷拍賣證明書件辦理系爭不動產權利有關之\n    新登記。板橋地政所以 101  年 8  月 30 日新北板地登字第 1014593690 號函\n    （下稱系爭函）復略以：異議人前於 101  年 7  月 20 日申請辦理乙○○所有\n    系爭不動產判決移轉登記，惟經該所審核尚有補正事項，經通知補正，異議人逾\n    期未補正，該所於 101 年 8  月 10 日駁回異議人申請，且截至 101 年 8  月\n    29  日止，異議人未再至該所辦理系爭不動產所有權移轉登記等語。新北分署執\n    行人員於 102  年 1  月 23 日至系爭不動產現場調查占有使用情形，據異議人\n    陳稱略以：對乙○○已取得系爭不動產移轉登記請求權，惟未辦竣所有權移轉登\n    記云云。新北分署就系爭不動產經鑑價等程序後，先後定於 104年 6  月 15 日\n    、同年 7  月 15 日進行第 1  次、第 2  次拍賣程序，各次拍賣均無人應買，\n    移送機關及其他債權人亦未承受，嗣新北分署以 104 年 7  月21 日新北執辰\n    101 年特種稅執專字第 00052409 號公告，定於 104 年 8  月17  日進行第 3\n    次拍賣程序，拍賣當日由第三人丙○○及丁○○（以下合稱拍定人）共同以新臺\n    幣 160 萬 8,800 元出價最高且已達拍賣最低價額得標買受。異議人不服，於\n    104 年 8  月 26 日（新北分署收文日）具狀聲明異議，其異議意旨如前揭事實\n    欄所載。對於異議人之聲明異議，新北分署聲明異議審查意見略以：按禁止債務\n    人就特定財產為處分行為之假處分，其效力僅在禁止債務人就特定財產為自由處\n    分，並不排除法院強制執行（最高法院 70 年 4  月 21 日第10  次民事庭會議\n    決議意旨參照），該分署向法院調假處分卷，拍賣乙○○所有系爭不動產，於法\n    有據，難謂侵害異議人權益等為由，認異議人異議無理由加具意見到署。另因異\n    議人聲明異議，新北分署經拍定人同意，暫緩核發系爭不動產之權利移轉證明書\n    予拍定人，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，利害關係人得向本署所屬各\n    分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應遵守\n    之程序或其他侵害利益之情事，故如以前開情事以外之事由聲明異議者，自非分\n    署所得審究。次按，「不動產物權，依法律行為而取得、設定、喪失及變更者，\n    非經登記，不生效力。」為民法第 758  條第 1  項所明定，故已於地政機關辦\n    理登記之不動產，應以地政機關登記名義之外觀，為調查認定之依據，如登記名\n    義人為義務人者，即得據以實施強制執行（張登科著，強制執行法，101 年 8\n    月修訂版，第 103 頁參照）。另依民法第 759 條規定：「因繼承、強制執行、\n    公用徵收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其\n    物權。」該條文所謂因法院之判決，於登記前已取得不動產物權者，係指以該判\n    決之宣告足生物權法上取得某不動產效果之力，恆有拘束第三人之必要，而對於\n    當事人以外之一切第三人亦有效力者而言，惟形成判決始足當之，不包含其他判\n    決在內（最高法院 43 年台上字第 1016 號、65  年台上字第 1797 號判例意旨\n    參照）。又按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定\n    。」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行\n    之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起民\n    事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行\n    程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並\n    得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人所有者，\n    應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處\n    分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行法第 15 條及第\n    17  條分別定有明文。而公法上金錢給付義務行政執行事件，所謂於強制執行開\n    始後，始發見移送機關查報之財產確非義務人所有者，應由分署撤銷其執行處分\n    ，係指移送機關查報之財產確非義務人所有者而言，若該財產是否義務人所有尚\n    待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能救濟（最高法院\n    49  年台抗字第 72 號判例意旨參照）。末按，執行法院禁止債務人就特定財產\n    為處分行為之假處分，其效力僅在禁止債務人就特定財產為自由處分，並不排除\n    法院或分署之強制執行（最高法院 74 年台抗字第 510  號民事判例及最高法院\n    70  年度第 10 次民事庭會議決議意旨參照）。查系爭不動產雖經異議人向新北\n    地院聲請假處分，且經臺灣高等法院系爭判決命乙○○應將系爭不動產所有權移\n    轉登記為異議人所有，惟系爭不動產登記名義人為乙○○，而系爭判決係給付判\n    決，並非形成判決，系爭不動產於移轉登記前並不因系爭判決而由異議人取得所\n    有權；且板橋地政所以系爭函查復新北分署略以：異議人前曾申請辦理乙○○所\n    有系爭不動產判決移轉登記，經該所駁回申請，異議人未再至該所辦理系爭不動\n    產所有權移轉登記等語，均有如前述，此有系爭函及系爭判決等附於新北分署執\n    行卷可參，準此，新北分署就乙○○名下之系爭不動產執行，並無不合。異議人\n    如認系爭不動產為其所有，有足以排除強制執行之權利者，得於執行程序終結前\n    依行政執行法施行細則第 18 條及強制執行法第 15 條等規定，向管轄法院提起\n    異議之訴，請求審認，尚非依行政執行法第 9  條第 1  項規定聲明異議所能救\n    濟。是以，異議人主張系爭判決已確定，系爭不動產為其所有，新北分署予以拍\n    賣並拍定，顯已侵害其權益云云，並無理由。\n甲、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 9  月 30 日\n署長  張○○"}
