{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 93 號","publishDate":"2015-07-22","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定」「查\n封動產，以其價格足清償強制執行之債權額及債務人應負擔之費用者為限\n。」「不動產之強制執行，除本節有規定外，準用關於動產執行之規定。\n」「供拍賣之數宗不動產，其中一宗或數宗之賣得價金，已足清償強制執\n行之債權額及債務人應負擔之費用時，其他部分應停止拍賣。前項情形，\n債務人得指定其應拍賣不動產之部分。但建築物及其基地，不得指定單獨\n拍賣。」為行政執行法第 26 條、強制執行法第 50 條、第 113  條、第\n96  條所明定。是以，公法上金錢給付義務行政執行事件，本署各分署（\n下稱分署）就其所受理之行政執行事件，查封義務人之不動產，固應以其\n價格足以清償強制執行之債權額及義務人應負擔之費用者為限，惟此所謂\n「以其價格足以清償強制執行之債權額及義務人應負擔之費用」，係指查\n封之不動產將來以拍賣等執行方法所得之價金足以清償強制執行之債權額\n及義務人應負擔之費用而言，有無超額查封之情事，雖可參酌不動產之鑑\n價或土地之公告地價、公告現值等資料，但並非單就不動產之鑑價或土地\n之公告現值為判斷標準。蓋不動產進行查封、拍賣，需要指界、鑑價、登\n報等執行必要費用，土地拍賣之價金尚需優先扣繳土地增值稅，另不動產\n之拍賣常因經濟景氣榮枯、市場供需關係、不動產使用現況等因素而有須\n數次減價拍賣之情形，能否拍定亦屬未知數。另外，強制執行程序中，准\n許有執行名義之債權人及對執行標的物有擔保物權或優先受償權之債權人\n依法參與分配，將來得參與分配拍賣價金之債權人及債權額並不限於最初\n申請強制執行之債權人及其債權額，故參酌前揭強制執行法第 96 條規定\n，並為兼顧移送機關、參與分配債權人及義務人之利益，查封時縱有超額\n之情形，除係極端之超額外，如於拍賣時就超過債權額及執行費用額之執\n行標的物不予拍賣並予啟封，即未違反上開超額查封之規定（張登科著，\n強制執行法第 256  頁、第 257  頁參照，101 年 8  月修訂版）。次按\n，義務人之財產為債權之總擔保，債權人自得任意對之申請為強制執行，\n不得由義務人指定應以何種財產供執行（最高法院 19 年抗字第 813  號\n判例參照）。再按「關於本章之執行，除本法另有規定外，準用強制執行\n法之規定。」「……債務人因繼承……，於登記前已取得不動產物權者，\n執行法院得因債權人之聲請，以債務人費用，通知登記機關登記為債務人\n所有後而為執行（第 3  項）……」行政執行法第 26 條及強制執行法第\n11  條分別定有明文。查本件異議人等 8  人滯納地價稅合計新臺幣（下\n同）595 萬 4,402  元（嗣經移送機關更正移送金額後為 198  萬 8,093\n元，執行必要費用等另計），經移送機關檢附移送書，繳款書、送達回執\n等文件，移送行政執行分署執行，行政執行分署函請新北市中和地政事務\n所（下稱中和地政所）所就被繼承人所有土地共 33 筆辦理查封登記，並\n函請該所准予移送機關代為辦理繼承登記，嗣函請移送機關查復代辦繼承\n登記情形，經移送機關查復略以：被繼承人因死亡時間久遠，為審慎編定\n繼承系統表需要，查調戶籍及繼承人相關資料中，俟評估代辦繼承登記結\n果後再行函復。另異議人等 8  人有存款、薪資所得、不動產股票等資料\n，請惠予優先執行等語，行政執行分署遂再函請中和地政所、新北市板橋\n地政事務所及新北市樹林地政事務所就異議人所有新北市○○區○○段\n394 地號及同段 635  建號建物（下稱系爭不動產 1）、繼承人戊○○所\n有新北市○○區○○段 894、899 地號土地與同段 3238 建號建物（下稱\n系爭不動產 2）及繼承人己○○所有新北市○○區○○段 702  地號土地\n與同段 2289 建號建物（下稱系爭不動產 3）辦理查封登記，另分別以執\n行命令扣押異議人等之存款與投資。惟查扣押存款執行命令僅扣得異議人\n等 8  人之存款合計 110  萬 2,828  元；扣押投資執行命令扣得丙○○\n未領取之○○商業銀行股份有限公司股票 105  股，尚不足清償本件稅款\n。另被繼承人所有土地共 33 筆，因被繼承人死亡日期久遠且迄未辦理繼\n承登記而無法續行執行程序，且中和地政所函復移送機關詢問有關評估辦\n理繼承登記相關規費乙案略以：被繼承人所有土地中尚有 8  筆土地因未\n登載所有權人住址、身分證統一編號及出生年月日，已公告屬地籍清理清\n查辦法第 3  條第 10 款之土地等語，更增添移送機關代辦被繼承人所有\n土地繼承登記之困難度；又系爭不動產 1、2、3  尚未鑑價，其房地現值\n依移送機關所檢附之全國財產稅總歸戶財產查詢清單及土地建物查詢資料\n記載，分別為 532  萬 4,100  元（業已設定最高限額抵押權 120  萬元\n）、331 萬 4,607  元（業已設定最高限額抵押權 264  萬元）及 70 萬\n7,218 元，惟被繼承人所有土地及系爭不動產 1、2、3  均尚在查封階段\n，是否得以完成繼承登記、是否拍定或有無其他債權人參與分配等，難以\n預料。是以，行政執行分署為確保國家債權，爰依移送機關之申請，扣押\n異議人之存款及股金、查封異議人系爭不動產 1，尚難認有超額查封，違\n反比例原則之情事。","content":"法務部行政執行署聲明異議決定書        104 年度署聲議字第 93 號至第 101  號\n    異議人即義務人  甲○○\n上列異議人因滯納地價稅，對本署新北分署 101  年度地稅執專字第 35173  號等行\n政執行事件所為之執行行為，認有侵害利益之情事，向本署新北分署聲明異議，經該\n分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：新北分署既以中華民國（下同）102 年 8  月 8  日新北執丑\n101 年地稅執專字第 00035173 號函（下稱系爭查封登記函 1）請新北市中和地政事\n務所（下稱中和地政所）就被繼承人乙○○（繼承人：異議人與丙○○、丁○○、戊\n○○、己○○、庚○○、辛○○、壬○○等 8  人）所有之新北市○○區○○段 389\n、390、391、394、394-1、394-2、395、396、397、400、402、403、403-1、404、\n404-1、405、405-1、407、408、408-1、408-2、411、412、413、416、441、442、\n442-1、443、444、444-1、562、799  地號共 33 筆土地（以下合稱系爭土地）辦理\n查封登記完畢，即應儘速辦理拍賣，待系爭土地拍定後即可完全清償本件欠繳之地價\n稅。詎新北分署又以 104  年 5  月 25 日新北執丑 101  年地稅執專字第 0003517\n3 號函（下稱系爭查封登記函 2）請中和地政所查封異議人所有新北市○○區○○段\n394 地號及同段 635  建號建物（下稱系爭不動產 1），並以 104  年 5  月 28 日\n新北執丑 101  年地稅執專字第 00035173 號執行命令（下稱系爭命令 1）扣押異議\n人於金融機構之存款，及以 104  年 5  月 28 日新北執丑 101  年地稅執專字第\n00035173  號執行命令（下稱系爭命令 2）扣押異議人投資○○電線電纜股份有限公\n司（下稱○○公司）、○○商業銀行股份有限公司（下稱○○商銀）之股份、股票、\n股利、出資或分派盈餘，顯已超額查封，違反行政執行法第 3  條所揭櫫之公平合理\n原則等精神，請求撤銷前開對異議人財產之查封與扣押云云。\n    理    由\n一、本件新北市政府稅捐稽徵處（中和分處）（下稱移送機關）以異議人與丙○○、\n    丁○○、戊○○、己○○、庚○○、辛○○、壬○○等 8  人（下稱異議人等 8\n    人）（被繼承人乙○○）滯納 95 年至 103  年度地價稅共計新臺幣（下同）\n    595 萬 4,402  元（執行必要費用等另計），陸續於 101  年至 104  年間移送\n    新北分署執行。新北分署以系爭查封登記函 1  請中和地政所就系爭土地辦理查\n    封登記，另以 102  年 11 月 19 日新北執丑 101  年地稅執專字第 00035173\n    號函（下稱系爭函 1）請中和地政所准予移送機關就系爭土地代為辦理繼承登記\n    ，嗣以 104  年 3  月 4  日新北執丑 101  年地稅執專字第 00035173 號函（\n    下稱系爭函 2）請移送機關查復系爭土地代辦繼承登記情形，移送機關以 104\n    年 3  月 13 日新北稅中三字第 1043500581 號函（下稱系爭函 3）復略以：被\n    繼承人乙○○於昭和 15 年 12 月 4  日死亡，因死亡時間久遠，為審慎編定繼\n    承系統表需要，查調戶籍及繼承人相關資料中，俟評估代辦繼承登記結果後再行\n    函復。另異議人等 8  人有存款、薪資所得、不動產股票等資料，請惠予優先執\n    行等語。新北分署乃以系爭查封登記函 2  分別請中和地政所、新北市板橋地政\n    事務所（下稱板橋地政所）及新北市樹林地政事務所（下稱樹林地政所）就系爭\n    不動產 1、繼承人戊○○所有坐落新北市○○區○○段 894、899 地號土地與同\n    段 3238 建號建物（以下合稱系爭不動產 2）及繼承人己○○所有坐落新北市○\n    ○區○○段 702  地號土地與同段 2289 建號建物（以下合稱系爭不動產 3）辦\n    理查封登記。另新北分署以系爭命令 1  分別扣押異議人等 8  人對於第三人臺\n    灣土地銀行等多家金融機構之存款債權，計扣得存款異議人 2  萬 2,292  元（\n    已扣除手續費，下同）、丙○○ 68 萬 825  元、丁○○ 1,937  元、戊○○\n    38  萬 2,640  元、己○○ 1  萬 3,246  元、庚○○ 1,100  元、壬○○ 788\n    元（以上合計扣得存款共 110  萬 2,828  元）；再以系爭命令 2  分別扣押異\n    議人及丙○○投資第三人○○公司、○○商銀等之股份、股票、股利、出資或分\n    派盈餘，除○○公司尚未函復扣押結果外，計扣得丙○○未領取之○○商銀股票\n    105 股，異議人不服，於 104  年 6  月 9  日以如前揭事實欄所載事由聲明異\n    議，新北分署認其異議無理由，加具意見到署，嗣移送機關以 104  年 7  月 8\n    日新北稅中三字第 1043521561 號函（下稱系爭函 4）更正本件 95 至 103  年\n    地價稅移送金額為 19 萬 7,212  元、20  萬 8,390  元、20  萬 8,390  元、\n    20  萬 8,390  元、22  萬 719  元、22  萬 2,467  元、22  萬 2,467  元、\n    25  萬 29 元、25  萬 29 元，合計 198  萬 8,093  元，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定」「查封動產\n    ，以其價格足清償強制執行之債權額及債務人應負擔之費用者為限。」「不動產\n    之強制執行，除本節有規定外，準用關於動產執行之規定。」「供拍賣之數宗不\n    動產，其中一宗或數宗之賣得價金，已足清償強制執行之債權額及債務人應負擔\n    之費用時，其他部分應停止拍賣。前項情形，債務人得指定其應拍賣不動產之部\n    分。但建築物及其基地，不得指定單獨拍賣。」為行政執行法第 26 條、強制執\n    行法第 50 條、第 113  條、第 96 條所明定。是以，公法上金錢給付義務行政\n    執行事件，行政執行分署（下稱分署）就其所受理之行政執行事件，查封義務人\n    之不動產，固應以其價格足以清償強制執行之債權額及義務人應負擔之費用者為\n    限，惟此所謂「以其價格足以清償強制執行之債權額及義務人應負擔之費用」，\n    係指查封之不動產將來以拍賣等執行方法所得之價金足以清償強制執行之債權額\n    及義務人應負擔之費用而言，有無超額查封之情事，雖可參酌不動產之鑑價或土\n    地之公告地價、公告現值等資料，但並非單就不動產之鑑價或土地之公告現值為\n    判斷標準。蓋不動產進行查封、拍賣，需要指界、鑑價、登報等執行必要費用，\n    土地拍賣之價金尚需優先扣繳土地增值稅，另不動產之拍賣常因經濟景氣榮枯、\n    市場供需關係、不動產使用現況等因素而有須數次減價拍賣之情形，能否拍定亦\n    屬未知數。另外，強制執行程序中，准許有執行名義之債權人及對執行標的物有\n    擔保物權或優先受償權之債權人依法參與分配，將來得參與分配拍賣價金之債權\n    人及債權額並不限於最初申請強制執行之債權人及其債權額，故參酌前揭強制執\n    行法第 96 條規定，並為兼顧移送機關、參與分配債權人及義務人之利益，查封\n    時縱有超額之情形，除係極端之超額外，如於拍賣時就超過債權額及執行費用額\n    之執行標的物不予拍賣並予啟封，即未違反上開超額查封之規定（張登科著，強\n    制執行法第 256  頁、第 257  頁參照，101 年 8  月修訂版）。次按，義務人\n    之財產為債權之總擔保，債權人自得任意對之申請為強制執行，不得由義務人指\n    定應以何種財產供執行（最高法院 19 年抗字第 813  號判例參照）。再按「關\n    於本章之執行，除本法另有規定外，準用強制執行法之規定。」「……債務人因\n    繼承……，於登記前已取得不動產物權者，執行法院得因債權人之聲請，以債務\n    人費用，通知登記機關登記為債務人所有後而為執行（第 3  項）……」行政執\n    行法第 26 條及強制執行法第 11 條分別定有明文。查本件異議人等 8  人滯納\n    地價稅合計 595  萬 4,402  元（嗣經移送機關以系爭函 4  更正移送金額後為\n    198 萬 8,093  元，執行必要費用等另計），經移送機關檢附移送書，繳款書、\n    送達回執等文件，移送新北分署執行，新北分署以系爭查封登記函 1  請中和地\n    政所就系爭土地辦理查封登記，並以系爭函 1  請中和地政所准予移送機關就系\n    爭土地代為辦理繼承登記，嗣以系爭函 2  請移送機關查復系爭土地代辦繼承登\n    記情形，經移送機關以系爭函 3  查復略以：被繼承人乙○○因死亡時間久遠，\n    為審慎編定繼承系統表需要，查調戶籍及繼承人相關資料中，俟評估代辦繼承登\n    記結果後再行函復。另異議人等 8  人有存款、薪資所得、不動產股票等資料，\n    請惠予優先執行等語，新北分署乃以系爭查封登記函 2  分別請中和地政所、板\n    橋地政所及樹林地政所就系爭不動產 1、2、3  辦理查封登記，另以系爭命令 1\n    、2 扣押異議人等之存款與投資。惟查系爭命令 1  僅扣得異議人等 8  人之存\n    款合計 110  萬 2,828  元；系爭命令 2  扣得丙○○未領取之○○商銀股票\n    105 股，尚不足清償本件稅款，已如前述。另系爭土地共 33 筆，因被繼承人乙\n    ○○死亡日期久遠且迄未辦理繼承登記而無法續行執行程序，且中和地政所於\n    103 年 2  月 7  日函復移送機關詢問有關評估辦理系爭土地繼承登記相關規費\n    乙案略以：系爭土地中尚有 8  筆土地因未登載所有權人住址、身分證統一編號\n    及出生年月日，已公告屬地籍清理清查辦法第 3  條第 10 款之土地等語，更增\n    添移送機關代辦系爭土地繼承登記之困難度；又系爭不動產 1、2、3  尚未鑑價\n    ，其房地現值依移送機關所檢附之全國財產稅總歸戶財產查詢清單（下稱歸戶查\n    詢清單）及土地建物查詢資料記載，分別為 532  萬 4,100  元（業已設定最高\n    限額抵押權 120  萬元）、331 萬 4,607  元（業已設定最高限額抵押權 264\n    萬元）及 70 萬 7,218  元，惟系爭土地及系爭不動產 1、2、3  均尚在查封階\n    段，是否得以完成繼承登記、是否拍定或有無其他債權人參與分配等，難以預料\n    ，此有新北分署尚欠金額查詢；系爭查封登記函 1、2 ；系爭函 1、2、3、4 ；\n    系爭命令 1、2 ；第三人復函；中和地政所 103  年 2  月 7  日新北中地登字\n    第 1034021645 號函；歸戶查詢清單；土地建物查詢資料等影本及傳真附於新北\n    分署執行卷及本署聲明異議卷可稽。是以，新北分署為確保國家債權，爰依移送\n    機關之申請，扣押異議人之存款及股金、查封異議人系爭不動產 1，尚難認有超\n    額查封，違反比例原則之情事。異議人主張系爭土地拍定後即可完全清償本件欠\n    繳之地價稅，請求撤銷對異議人財產之查封與扣押云云，難認有理由。另移送機\n    關以系爭函 4  函知新北分署略以：本件前以 104  年 6  月 25 日新北執中三\n    字第 1043517341 號函同意依強制執行法第 10 條規定延緩執行在案等語，併予\n    敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 7  月 22 日\n署長  張○○"}
