{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 21 號","publishDate":"2015-02-16","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n經 2  次減價拍賣而未拍定之不動產，債權人不願承受或依法不得承受時\n，執行法院應於第 2  次減價拍賣期日終結後 10 日內公告願買受該不動\n產者，得於公告之日起 3  個月內依原定拍賣條件為應買之表示，執行法\n院得於詢問債權人及債務人意見後，許其買受。債權人復願為承受者，亦\n同。」行政執行法第 26 條、強制行執行法第 95 條第 1  項分別定有明\n文。又目前實務上認為，特別變賣程序於公告 3  個月中，如有人為應買\n之表示，執行法院於詢問債權人及債務人之意見後，未許其應買前，基於\n影響當事人利益之考量，債權人仍得撤回強制執行（司法院民事廳 96 年\n6 月 8  日編訂法院辦理民事執行實務參考手冊第 281  頁至第 282  頁\n及司法院司法業務研究會第 49 期研究專輯第 45 則之研討結論參照）。\n是以，本署各分署（下稱分署）依上開規定所為公告特別變賣之表示，屬\n於要約之引誘，第三人為應買之表示，應視為要約，則於分署為允由該第\n三人承買之意思表示時，始視為分署代替義務人對第三人之要約為承諾之\n表示，斯時以該特別變賣為原因之買賣契約始告成立。至於第三人於應買\n前雖繳納保證金，但於分署為准其應買之處分前，仍難謂為以特別變賣為\n原因之買賣契約業已成立（臺灣高等法院 99 年度抗字第 191  號民事裁\n定意旨參照）。查本件異議人向行政執行分署為應買義務人所有建物之申\n請後，行政執行分署函詢移送機關、併案債權人及義務人意見，經移送機\n關表示義務人已完全清償案款，併案債權人則表示已具狀撤回執行，且義\n務人亦表示已無任何欠款等語，故均不同意異議人之應買，則行政執行分\n署通知異議人領回保證金，尚無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 21 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納房屋稅等，對本署彰化分署 101  年度房稅執字第 5\n9455  號等行政執行事件，認有侵害利益之情事，向彰化分署聲明異議，經該分署認\n其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件彰化分署就義務人乙○○（下稱乙○○）所有之彰化縣○○\n鎮○○段 481  建號建物（即門牌彰化縣○○鎮○○里 11 鄰○○巷 22 號，下稱系\n爭建物）辦理查封拍賣，惟乙○○倚仗系爭建物坐落之土地為他人所有，當無人敢買\n，所以一再流標，直到異議人向彰化分署申請應買並繳足保證金，且花了相當時間、\n勞費準備點交事宜後，乙○○才繳付銀行及欠稅等欠款，至此，彰化分署始通知否准\n異議人買受系爭建物。但異議人既已具狀應買就如同拍定，怎可事後准許乙○○繳付\n欠款後再撤銷拍賣；況彰化分署此舉是助紂為虐，殊不知很多欠款人存有類似的僥倖\n心態，賴著欠稅不還，待有人應買才籌款繳清，如因此否准應買申請者，將嚴重影響\n日後之應買意願。懇請澈底修改目前拍賣規則，調查本案是否有關說，並重新裁定本\n件應由異議人應買，才能改正許多類似案件欠稅者不正心態云云。\n    理    由\n一、本件彰化縣政府地方稅務局、衛生福利部中央健康保險署（中區業務組）及交通\n    部公路總局臺中區監理所（彰化監理站）（以下合稱移送機關）以乙○○滯納房\n    屋稅、全民健康保險費及違反道路交通管理處罰條例罰鍰等（以下合稱系爭案款\n    ），先後於中華民國（下同）101 年 10 月至 103  年 10 月間移送彰化分署執\n    行。彰化分署以 103  年 9  月 22 日彰執信 101  年房稅執字第 00059455 號\n    公告（下稱系爭公告），就乙○○所有之系爭建物進行特別變賣程序，並以新臺\n    幣（下同）140 萬元為最低拍賣價格，異議人於 103  年 12 月 8  日具狀檢附\n    保證金 28 萬元表示願買受系爭建物。彰化分署以 103  年 12 月 12 日彰執信\n    101 年房稅執字第 00059455 號函詢問移送機關、併案債權人中○信託商業銀行\n    股份有限公司（下稱併案債權人）及乙○○意見，經移送機關表示乙○○已完全\n    清償系爭案款，併案債權人則表示已具狀撤回執行；另乙○○亦表示已無任何欠\n    款等語，故均不同意異議人之應買。彰化分署遂以電話通知異議人於 103  年\n    12  月 25 日領回前開保證金，異議人不服，分別於 103  年 12 月 27 日、同\n    年月 30 日、104 年 1  月 19 日、同年 2  月 2  日以如前揭事實欄所載之事\n    由，向彰化分署聲明異議。對於異議人之聲明異議，彰化分署聲明異議審查意見\n    略以：本件異議人雖於系爭公告之公告日起 3  個月內依原定拍賣條件為應買之\n    表示，惟該分署依行政執行法第 26 條準用強制行執行法第 95 條第 1  項規定\n    函詢乙○○、移送機關及併案債權人意見，經移送機關來函表示乙○○已清償系\n    爭案款，併案債權人表示已具狀撤回執行，另乙○○亦表示已無任何欠款，均不\n    同意異議人買受。而系爭公告於公告事項五載明：「保證金：應買人為應買表示\n    時應同時繳納如附表所示保證金……。如許其應買，保證金抵充價款；未准許應\n    買者，所繳保證金無息退還。」且揆諸行政執行法第 26 條、強制執行法第 58\n    條第 1  項、第 113  條規定及最高法院 88 年度台抗字第 601  號民事裁判等\n    實務見解，乙○○既已繳清系爭案款，併案債權人亦撤回執行，準此，該分署否\n    准異議人之應買申請，並於 103  年 12 月 25 日通知異議人領回所繳之保證金\n    ，尚非無據等為由，認異議人聲明異議無理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「經 2\n    次減價拍賣而未拍定之不動產，債權人不願承受或依法不得承受時，執行法院應\n    於第 2  次減價拍賣期日終結後 10 日內公告願買受該不動產者，得於公告之日\n    起 3  個月內依原定拍賣條件為應買之表示，執行法院得於詢問債權人及債務人\n    意見後，許其買受。債權人復願為承受者，亦同。」行政執行法第 26 條、強制\n    行執行法第 95 條第 1  項分別定有明文。又目前實務上認為，特別變賣程序於\n    公告 3  個月中，如有人為應買之表示，執行法院於詢問債權人及債務人之意見\n    後，未許其應買前，基於影響當事人利益之考量，債權人仍得撤回強制執行（司\n    法院民事廳 96 年 6  月 8  日編訂法院辦理民事執行實務參考手冊第 281  頁\n    至第 282  頁及司法院司法業務研究會第 49 期研究專輯第 45 則之研討結論參\n    照）。是以，本署各分署（下稱分署）依上開規定所為公告特別變賣之表示，屬\n    於要約之引誘，第三人為應買之表示，應視為要約，則於分署為允由該第三人承\n    買之意思表示時，始視為分署代替義務人對第三人之要約為承諾之表示，斯時以\n    該特別變賣為原因之買賣契約始告成立。至於第三人於應買前雖繳納保證金，但\n    於分署為准其應買之處分前，仍難謂為以特別變賣為原因之買賣契約業已成立（\n    臺灣高等法院 99 年度抗字第 191  號民事裁定意旨參照）。查本件異議人向彰\n    化分署為應買系爭建物之申請後，彰化分署函詢移送機關、併案債權人及乙○○\n    意見，經移送機關表示乙○○已完全清償系爭案款，併案債權人則表示已具狀撤\n    回執行，且乙○○亦表示已無任何欠款等語，故均不同意異議人之應買，已如前\n    述，此有各該陳報狀、函文等附於彰化分署執行卷可稽，故彰化分署通知異議人\n    於 103  年 12 月 25 日領回前開保證金，尚無不合。異議人主張目前拍賣規則\n    應修改，因其既已具狀應買就如同拍定，彰化分署事後准許乙○○繳付欠款後再\n    撤銷拍賣，無異助紂為虐云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 2  月 16 日\n署長  張○○"}
