{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 155 號","publishDate":"2015-10-26","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得聲明異議之事由，限於對本署各分署（下稱分署）之執行\n命令、執行方法、應遵守之程序或其他侵害利益之情事。如以前開情事以\n外之事由聲明異議者，自非分署所得審究。次按「繼承在民法繼承編中華\n民國 98 年 5  月 22 日修正施行前開始，繼承人對於繼承開始以前已發\n生代負履行責任之保證契約債務，由其繼續履行債務顯失公平者，以所得\n遺產為限，負清償責任。」民法繼承編施行法第 1  條之 3  第 2  項定\n有明文。再按，分署為達迅速執行之目的，對於義務人財產為強制執行，\n應依財產之外觀，認定是否屬於義務人之責任財產，無庸確實調查該財產\n實體上是否為義務人所有（張登科著，強制執行法，101 年 8  月修訂版\n，頁 102  參照）。末按，「關於本章之執行，除本法另有規定外，準用\n強制執行法之規定。」「第三人就執行標的物有足以排除強制執行之權利\n者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債\n務人亦否認其權利時，並得以債務人為被告。」「執行法院如發見債權人\n查報之財產確非債務人所有者，應命債權人另行查報，於強制執行開始後\n始發見者，應由執行法院撤銷其執行處分。」「公法上金錢給付義務之執\n行事件，第三人就執行標的物認有足以排除執行之權利時，得於執行程序\n終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」行政執\n行法第 26 條、強制執行法第 15 條、第 17 條、行政執行法施行細則第\n18  條分別定有明文。而公法上金錢給付義務行政執行事件，所謂於強制\n執行開始後始發見移送機關查報之財產確非義務人所有，應由分署撤銷其\n執行處分，係指移送機關查報之財產確非義務人所有者而言，若該財產是\n否為義務人所有尚待審認方能確定，分署即無逕行審認之權限，尤非聲明\n異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查本件\n前經異議人及其他繼承人等 4  人（下稱異議人等 4  人）提起債務人異\n議之訴，經最高行政法院裁定駁回異議人等 4  人之上訴而告確定，且臺\n北高等行政法院判決命行政執行分署 99 年度他執字第 39 號行政執行事\n件之行政執行程序，就超過擔保人之遺產範圍新臺幣（下同）965 萬 4,1\n51  元部分，應予撤銷；並於理由欄載明「五、本院的判斷：……該擔保\n書實體的法律性質屬行政契約，為公法上保證契約……行政執行分署於經\n債權人即被告之聲請，以原告為擔保人丙○○之繼承人，對原告為強制執\n行，於法即無不合……原告以依遺產分割協議其等僅分得計 4  千元為由\n，主張本件所得遺產範圍為 4  千元，其所負清償責任以計 4  千元為限\n，即無可取……」等語，顯見該判決已審酌民法繼承編施行法第 1  條之\n3 第 2  項規定，且認定執行繼承人之固有財產並無不合，異議人再執已\n判決確定之實體事項，主張不應執行繼承人之固有財產，請撤銷扣押存款\n及扣薪執行命令云云，並無理由。又行政執行分署因異議人於○○信託商\n業銀行股份有限公司（下稱○○商銀）等金融機構有存款帳戶，形式上認\n定異議人在○○商銀等有存款可供執行，乃核發執行命令就異議人對於第\n三人等之存款債權，在 965  萬 4,151  元（含解繳手續費等執行必要費\n用）範圍內予以執行，第三人○○商銀等亦分別查復行政執行分署略謂：\n存款不足扣押金額，以現有存款金額扣押。異議人主張○○商銀會計部多\n筆款項匯入，乃委辦事務支付款項，故餘額款項非異議人所得之收入云云\n，核屬上開執行款項是否屬異議人所有之實體爭議，該實體爭議事項行政\n執行分署並無逕行審認判斷之權限，亦非依行政執行法第 9  條第 1  項\n規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行之救濟方法\n，於法尚有未合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 155  號\n    異議人  甲○○\n上列異議人因義務人乙○○滯納遺產及贈與稅法－贈與稅罰鍰，對本署士林分署 99\n年度他執字第 39 號行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲\n明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：依臺北高等行政法院 101  年度訴字第 1319 號確定判決所載，\n就超過異議人繼承擔保人即被繼承人丙○○（下稱擔保人）之遺產範圍（新臺幣《下\n同》 965 萬 4,151 元）部分應予撤銷，從而不應執行異議人之固有財產。異議人於\n○○信託商業銀行股份有限公司（下稱○○商銀）營業部帳戶之存款係執行扣薪命令\n後之薪水剩餘款，前揭帳戶因異議人擔任會計有關工作，致另有○○商銀會計部多筆\n款項匯入，故餘額款項乃委辦事務支付款項，非聲明人所得之收入，扣薪 3  分之 1\n後僅餘 1   萬 5,700 餘元供為生計唯一之費用，請撤銷扣押存款及扣薪執行命令云\n云。\n    理    由\n一、本件移送機關財政部臺北市國稅局（已於中華民國《下同》 102  年 1  月 1\n    日更名為財政部臺北國稅局）（下稱移送機關）以義務人乙○○（下稱義務人）\n    滯納 80 年度贈與稅罰鍰 6,709 萬 5,972 元，於 88 年 3  月間檢附移送書、\n    違章案件罰鍰繳款書、處分書、送達證書等文件移送臺灣士林地方法院（下稱士\n    林地院）執行。90  年 1  月 1  日修正之行政執行法施行後，移交本署臺北行\n    政執處（已於 101  年 1  月 1  日改制為臺北分署）繼續執行，因 95 年間轄\n    區調整，該處爰將案件移交士林行政執行處（已於 101  年 1  月 1  日改制為\n    士林分署，下稱士林分署）執行。88  年 5  月 19 日擔保人針對義務人 80 年\n    度贈與稅罰鍰於士林地院出具擔保書，擔保義務人如有逾期不履行時，願負清償\n    責任，並願逕受強制執行。89  年 4  月 5  日義務人死亡，其繼承人之一丁○\n    ○聲明限定繼承，因此僅得就義務人遺產執行之，經拍賣其遺產抵繳欠稅後，仍\n    不足清償欠繳之贈與稅本稅及罰鍰，因義務人遺產已執行完畢，且查無其他可供\n    再執行之財產，98  年 10 月 9  日士林分署詢問移送機關是否對擔保人丙○○\n    （下稱擔保人，90  年 5  月 19 日死亡，其繼承人未聲明拋棄繼承或限定繼承\n    ）之繼承人執行？經移送機關請求後，士林分署即分別以 100  年 4  月 11 日\n    及同年 9  月 19 日士執午 95 年贈稅執特專字第 00100207 號執行命令就擔保\n    人之繼承人即異議人對於○○商銀之每月應領薪津 3  分之 1，於 1  億 3,782\n    萬 7,486  元之範圍內予以扣押，並准許移送機關收取。異議人及繼承人戊○○\n    、己○○、庚○○共 4  人（下稱異議人等 4  人）認為擔保人所負擔保責任，\n    因擔保人死亡而消滅，且依修正後之民法繼承編施行法第 1  條之 2  及第 1\n    條之 3  規定，應以所得遺產為限，負清償責任，異議人等 4  人僅繼承擔保人\n    之遺產各 1,000  元，不應對異議人等 4  人固有財產強制執行，而提起債務人\n    異議之訴，經臺北高等行政法院 101  年度訴字第 1319 號判決（下稱系爭判決\n    ）如下：「法務部行政執行署士林分署執行案號：士執午 95  年 216 號及 99\n    年度他執字第 39 號執行事件，對原告之行政執行程序，就超過原告繼承被繼承\n    人丙○○之遺產範圍（新台幣 9,654,151元）部分，應予撤銷。原告其餘之訴駁\n    回。」並經最高行政法院 103  年度裁字第 1275 號裁定駁回異議人等 4  人之\n    上訴而告確定。士林分署乃以 104 年 9  月 16 日士執午 99 年度他執字第 39\n    號執行命令，分別：（一）更正 100  年 4  月 11 日、100 年 9  月 19 日以\n    士執午 95 年贈稅執特專字第 00100207號執行命令之執行金額為 965 萬 4,151\n    元，並准許移送機關向第三人○○商銀收取（下稱系爭命令 1）；（二）禁止異\n    議人對第三人○○商銀等 4  家金融機構之存款債權於 965 萬 4,151 元（含解\n    繳手續費等執行必要費用）範圍內收取對第三人金融機構總行及其已開戶分支機\n    構之債權或為其他處分，第三人亦不得對異議人清償之扣押命令（下稱系爭命令\n    2 ）。異議人不服，於 104  年 9  月 24 日具狀以如前揭事實欄所載事由向士\n    林分署聲明異議，士林分署認異議人之異議無理由加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得聲明\n    異議之事由，限於對本署各分署（下稱分署）之執行命令、執行方法、應遵守之\n    程序或其他侵害利益之情事。如以前開情事以外之事由聲明異議者，自非分署所\n    得審究。次按「繼承在民法繼承編中華民國 98 年 5  月 22 日修正施行前開始\n    ，繼承人對於繼承開始以前已發生代負履行責任之保證契約債務，由其繼續履行\n    債務顯失公平者，以所得遺產為限，負清償責任。」民法繼承編施行法第 1  條\n    之 3  第 2  項定有明文。再按，分署為達迅速執行之目的，對於義務人財產為\n    強制執行，應依財產之外觀，認定是否屬於義務人之責任財產，無庸確實調查該\n    財產實體上是否為義務人所有（張登科著，強制執行法，101 年 8  月修訂版，\n    頁 102  參照）。末按，「關於本章之執行，除本法另有規定外，準用強制執行\n    法之規定。」「第三人就執行標的物有足以排除強制執行之權利者，得於強制執\n    行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，\n    並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人所有\n    者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執\n    行處分。」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足以排\n    除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院\n    提起民事訴訟。」行政執行法第 26 條、強制執行法第 15 條、第 17 條、行政\n    執行法施行細則第 18 條分別定有明文。而公法上金錢給付義務行政執行事件，\n    所謂於強制執行開始後始發見移送機關查報之財產確非義務人所有，應由分署撤\n    銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，若該財產是否\n    為義務人所有尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能\n    救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查本件前經異議人等 4\n    人提起債務人異議之訴，經最高行政法院裁定駁回異議人等 4  人之上訴而告確\n    定，系爭判決命士林分署 99 年度他執字第 39 號行政執行事件之行政執行程序\n    ，就超過擔保人之遺產範圍 965 萬 4,151 元部分，應予撤銷；並於理由欄載明\n    「五、本院的判斷：……該擔保書實體的法律性質屬行政契約，為公法上保證契\n    約……士林分署於經債權人即被告之聲請，以原告為擔保人丙○○之繼承人，對\n    原告為強制執行，於法即無不合……原告以依遺產分割協議其等僅分得計 4  千\n    元為由，主張本件所得遺產範圍為 4  千元，其所負清償責任以計 4  千元為限\n    ，即無可取……」等語，顯見系爭判決已審酌民法繼承編施行法第 1  條之 3\n    第 2  項規定，且認定執行繼承人之固有財產並無不合，異議人再執已判決確定\n    之實體事項，主張不應執行繼承人之固有財產，請撤銷扣押存款及扣薪執行命令\n    云云，並無理由。又士林分署因異議人於○○商銀等金融機構有存款帳戶，形式\n    上認定異議人在○○商銀等有存款可供執行，乃核發系爭命令 2  就異議人對於\n    第三人等之存款債權，在 965 萬 4,151 元（含解繳手續費等執行必要費用）範\n    圍內予以執行，第三人○○商銀等亦分別查復士林分署略謂：存款不足扣押金額\n    ，以現有存款金額扣押，此有系爭命令 2  等附於士林分署執行卷可稽。異議人\n    主張○○商銀會計部多筆款項匯入，乃委辦事務支付款項，故餘額款項非異議人\n    所得之收入云云，核屬上開執行款項是否屬異議人所有之實體爭議，該實體爭議\n    事項本署及士林分署並無逕行審認判斷之權限，亦非依行政執行法第 9  條第 1\n    項規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行之救濟方法，於\n    法尚有未合。另異議人主張扣薪 3   分之 1  後僅餘 1  萬 5,700 餘元供為生\n    計唯一之費用部分，士林分署以 104  年 9  月 30 日士執午 99 年度他執字第\n    39  號函，請第三人○○商銀就扣薪後餘額 1   萬 5,727 元範圍內，應予撤銷\n    ，其餘部分仍維持扣押狀態，並就執行清償金額扣除後，以 104  年 10 月 19\n    日士執午 99 年度他執字第 39號執行命令、函，分別更正系爭命令 1 、2 應納\n    金額為 909 萬 7,929 元，併此敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 10 月 26 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
