{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 162 號","publishDate":"2015-11-10","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署\n之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開\n情事以外之事由聲明異議者，自非分署所得審究。次按，「關於本章之執\n行，除本法另有規定外，準用強制執行法之規定。」「公法上金錢給付義\n務之執行事件，第三人就執行標的物認有足以排除執行之權利時，得於執\n行程序終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」\n「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序\n終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，\n並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人\n所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法\n院撤銷其執行處分。」行政執行法第 26 條、行政執行法施行細則第 18\n條、強制執行法第 15 條及第 17 條分別定有明文。上開行政執行法第\n26  條準用強制執行法第 17 條規定所稱分署於強制執行開始後，始發見\n移送機關查報之財產確非義務人所有者，應由分署撤銷其執行處分，係指\n移送機關查報之財產確非義務人所有者而言，若該財產是否為義務人所有\n，尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能救濟\n，應由主張有排除強制執行權利之第三人提起異議之訴，以資解決（最高\n法院 49 年台抗字第 72 號判例意旨參照）。至於執行之標的物是否屬於\n義務人之財產，分署以財產外觀為認定之原則，據以實施強制執行；如為\n動產之強制執行，以義務人占有動產之外觀事實為標準，據以判斷該動產\n為義務人所有；建築物內之動產，通常應認為使用建築物之人占有，建築\n物係供居住之情形，除個人專用之動產外，應認由居住之戶長占有（張登\n科著，強制執行法，101 年 8  月修訂版，第 182  頁、第 247  頁參照\n）。查本件義務人之戶籍於中華民國（下同）102 年 5  月 2  日遷入嘉\n義市○○路○○段○○號 5  樓 3  建物（下稱系爭建物）並擔任戶長，\n嗣於 104  年 10 月 21 日始辦理除戶併入同設籍於系爭建物之異議人戶\n籍內，行政執行分署執行人員於 104  年 10 月 14 日至系爭建物查封動\n產時，義務人在場，並受指定為保管人。是以，義務人於行政執行分署查\n封時亦係動產所在建物之戶長，系爭建物又係義務人之住所，行政執行分\n署由外觀形式認定動產為義務人所有而予以查封，於法尚無不合。又異議\n人未提出任何證據，堪供行政執行分署確信動產為其所有，自難僅憑異議\n人為系爭建物之所有人且亦設籍任戶長，而遽認動產非義務人所有。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 162  號\n    異議人即利害關係  人甲○○\n上列異議人因義務人乙○○滯納贈與稅，對本署嘉義分署 99 年度贈稅執特專字第 3\n3774  號行政執行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明異議，經\n該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人為嘉義市○○路○○段○○號 5  樓 3  建物（下稱系爭\n建物）之所有人，現住該地，且為戶長，系爭建物內之動產皆為其所有。嘉義分署利\n用異議人白天外出工作之機會，至系爭建物內查封異議人所購買之 SAMPO40  吋液晶\n電視、WII 遊戲機及 Acer15.6 吋筆記型電腦（以下合稱系爭動產），實屬非是。又\n系爭動產已購買多年，統一發票已丟棄，無法提出云云。\n    理    由\n一、本件財政部臺灣省南區國稅局（已於中華民國《下同》 102  年 1  月 1  日更\n    名為財政部南區國稅局）（嘉義市分局）（下稱移送機關）以義務人乙○○（下\n    稱乙○○）滯納 91 年度贈與稅，於 99 年 5  月間檢附移送書、繳款書、送達\n    證書等文件移送嘉義行政執行處（已於 101  年 1  月 1  日改制為嘉義分署，\n    下稱嘉義分署）執行。嘉義分署執行人員於 104 年 10 月 14 日上午 10 時 10\n    分至系爭建物查封系爭動產，異議人不服，於 104  年 10 月 20 日具狀聲明異\n    議，其異議意旨如前揭事實欄所載。對於異議人之聲明異議，嘉義分署聲明異議\n    審查意見略以：系爭建物為乙○○之住居所，且其於查封當時亦為該住居所之戶\n    長，是該分署形式審查系爭動產屬乙○○所有，並經移送機關代理人當場指封，\n    爰予查封，異議人主張係其所有，核屬實體法上問題，該分署無審認之權限等為\n    由，認異議人異議無理由加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按，「關於本章之執行，除本法另有規定外，準用強制執行法\n    之規定。」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足以排\n    除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院\n    提起民事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者，得於強\n    制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利\n    時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務人所\n    有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其\n    執行處分。」行政執行法第 26 條、行政執行法施行細則第 18 條、強制執行法\n    第 15 條及第 17 條分別定有明文。上開行政執行法第 26 條準用強制執行法第\n     17 條規定所稱分署於強制執行開始後，始發見移送機關查報之財產確非義務人\n    所有者，應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有者\n    而言，若該財產是否為義務人所有，尚待審認方能確定，分署即無逕行審認之權\n    限，尤非聲明異議所能救濟，應由主張有排除強制執行權利之第三人提起異議之\n    訴，以資解決（最高法院 49 年台抗字第 72 號判例意旨參照）。至於執行之標\n    的物是否屬於義務人之財產，分署以財產外觀為認定之原則，據以實施強制執行\n    ；如為動產之強制執行，以義務人占有動產之外觀事實為標準，據以判斷該動產\n    為義務人所有；建築物內之動產，通常應認為使用建築物之人占有，建築物係供\n    居住之情形，除個人專用之動產外，應認由居住之戶長占有（張登科著，強制執\n    行法，101 年 8  月修訂版，第 182 頁、第 247 頁參照）。查本件乙○○之戶\n    籍於 102 年 5  月 2  日遷入系爭建物並擔任戶長（戶號：I2106***） ，嗣於\n    104 年 10 月 21 日始辦理除戶併入同設籍於系爭建物之異議人戶籍內（戶號：\n    I1805***），嘉義分署執行人員於 104  年 10 月 14 日至系爭建物查封系爭動\n    產時，乙○○在場，並受指定為保管人，此有戶役政連結作業系統個人除戶資料\n    、全戶戶籍資料、查封筆錄及指封切結附於嘉義分署執行卷可稽。是以，乙○○\n    於嘉義分署查封時亦係系爭動產所在建物之戶長，系爭建物又係乙○○之住所，\n    嘉義分署由外觀形式認定系爭動產為乙○○所有而予以查封，於法尚無不合。又\n    異議人未提出任何證據，堪供嘉義分署確信系爭動產為其所有，自難僅憑異議人\n    為系爭建物之所有人且亦設籍任戶長，而遽認系爭動產非乙○○所有。異議人主\n    張嘉義分署利用異議人白天外出工作之機會，至其所有之系爭建物內查封系爭動\n    產，實屬非是云云，核為系爭動產是否為其所有之實體爭議，該實體爭議事項本\n    署及嘉義分署並無逕行審認判斷之權限，亦非異議人依行政執行法第 9  條第 1\n    項規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行之救濟方法，於\n    法即有未合。\n乙、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 11 月 10 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
