{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 172 號","publishDate":"2015-12-11","summary":"按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機\n關因必要情形，得依職權或申請停止之。」「關於本章之執行，除本法另\n有規定外，準用強制執行法之規定。」「實施強制執行時，經債權人同意\n者，執行法院得延緩執行。」分別為行政執行法第 9  條第 3  項、第\n26  條、強制執行法第 10 條第 1  項所明定。故公法上金錢給付義務行\n政執行事件，本署各分署（下稱分署）應依法定程序執行，除法律另有規\n定外，不因義務人或利害關係人聲明異議而停止執行；至於分署是否因必\n要情形，依職權或申請停止執行，由分署就個案具體情形認定之；而分署\n實施強制執行時，須經移送機關同意者，始得延緩執行。查有關異議人申\n請暫緩執行等事項，行政執行分署於中華民國 104  年 11 月 6  日轉請\n移送機關表示意見，經移送機關函復行政執行分署略以：異議人陳情內容\n非對交通違規裁處案件之實體事項不服，請行政執行分署依職權卓處等語\n。茲因異議人未提出其他依法律規定應停止執行或有停止執行必要或其他\n移送機關同意延緩執行之相關事證，僅泛稱現無能力履行義務，行政執行\n分署若強制執行將影響其生計，並逾越達成執行目的之必要限度云云，行\n政執行分署爰以異議人自陳每月薪資收入為新臺幣 2  萬 338  元，衡其\n數額尚無社會一般觀念下難以維持生活之情事存在，異議人就此亦未釋明\n有何種難以維持生活之具體事證，至其所陳每月須償還民間債務部分，純\n屬私人間契約所生債務，要難認係維持生活所必需等為由，認異議人請求\n勿強制執行，並撤銷已進行之執行行為並無理由，於法尚無不合。","content":"法務部行政執行署聲明異議決定書                  104 年度署聲議字第 172  號\n    異議人即義務人  甲○○\n上列異議人因滯納違反道路交通管理處罰條例罰鍰，對本署臺北分署 104  年度道罰\n執字第 3424 號等行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人每月收入為新臺幣（下同）2  萬 338 元，每月應償還債\n務為 1   萬 5,862 元，而臺北市政府公告中華民國（下同）105 年之最低生活費標\n準則為每人每月 1   萬 5,162 元，是異議人現無能力履行義務，臺北分署若強制執\n行將影響其生計，並逾越達成執行目的之必要限度，爰請求勿強制執行，並撤銷已進\n行之執行行為云云。\n    理    由\n一、本件臺北市交通事件裁決所（下稱移送機關）以異議人滯納違反道路交通管理處\n    罰條例罰鍰合計 10 萬 946 元（下稱系爭罰鍰），於 103 年 12 月間檢附移送\n    書、執行憑證等文件移送臺北分署執行。臺北分署於 104  年 1  月 21 日通知\n    異議人應於同年 2   月 11 日到場清償系爭罰鍰。異議人於 104 年 2  月 16\n    日傳真經濟困難證明書予臺北分署，並請求待部分貸款清償完畢後，再予執行。\n    其後，異議人再於 104  年 11 月 5  日具狀略以：其經濟困難，尚有貸款需要\n    支付，若執行扣薪將難以維持生存，請求暫緩執行等語。經臺北分署於 104  年\n    11 月 6  日函請移送機關表示意見，移送機關以 104 年 11 月 18 日北市裁催\n    字第 10442870400  號函（下稱系爭函）查復臺北分署略以：異議人陳情內容非\n    對交通違規裁處案件之實體事項不服，請臺北分署依職權卓處等語。異議人不服\n    ，於 104  年 11 月 26 日具狀聲明異議，其聲明異議意旨如前揭事實欄所載。\n    對於異議人之聲明異議，臺北分署聲明異議審查意見略以：異議人自陳每月薪資\n    收入為 2   萬 338 元，衡其數額尚無社會一般觀念下難以維持生活之情事存在\n    ，異議人就此亦未釋明有何種難以維持生活之具體事證，至其所陳每月須償還民\n    間債務部分，純屬私人間契約所生債務，要難認係維持生活所必需等為由，認異\n    議人異議無理由加具意見到署，合先敘明。\n二、按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因必\n    要情形，得依職權或申請停止之。」「關於本章之執行，除本法另有規定外，準\n    用強制執行法之規定。」「實施強制執行時，經債權人同意者，執行法院得延緩\n    執行。」分別為行政執行法第 9  條第 3  項、第 26 條、強制執行法第 10 條\n    第 1  項所明定。故公法上金錢給付義務行政執行事件，本署各分署（下稱分署\n    ）應依法定程序執行，除法律另有規定外，不因義務人或利害關係人聲明異議而\n    停止執行；至於分署是否因必要情形，依職權或申請停止執行，由分署就個案具\n    體情形認定之；而分署實施強制執行時，須經移送機關同意者，始得延緩執行。\n    查有關異議人申請暫緩執行等事項，臺北分署於 104  年 11 月 6  日轉請移送\n    機關表示意見，經移送機關以系爭函查復臺北分署略以：異議人陳情內容非對交\n    通違規裁處案件之實體事項不服，請臺北分署依職權卓處等語，有如前述。茲因\n    異議人未提出其他依法律規定應停止執行或有停止執行必要或其他移送機關同意\n    延緩執行之相關事證，僅泛稱其現無能力履行義務，臺北分署若強制執行將影響\n    其生計，並逾越達成執行目的之必要限度云云，臺北分署爰以異議人自陳每月薪\n    資收入為 2  萬 338  元，衡其數額尚無社會一般觀念下難以維持生活之情事存\n    在，異議人就此亦未釋明有何種難以維持生活之具體事證，至其所陳每月須償還\n    民間債務部分，純屬私人間契約所生債務，要難認係維持生活所必需等為由，認\n    異議人請求勿強制執行，並撤銷已進行之執行行為並無理由，於法尚無不合。\n據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 12 月 11 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
