{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 64 號","publishDate":"2015-06-26","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」係賦予義務人或利害關係人對執行機關於執行\n程序中所為執行行為等表示不服之救濟方法，俾保障執行程序之合法性，\n惟其聲明異議之事由，限於對執行機關之執行命令、執行方法、應遵守之\n程序或其他侵害利益之情事。再按「關於本章之執行，除本法另有規定外\n，準用強制執行法之規定。」「公法上金錢給付義務之執行事件，第三人\n就執行標的物認有足以排除執行之權利時，得於執行程序終結前，依強制\n執行法第 15 條規定向管轄法院提起民事訴訟。」「第三人就執行標的物\n有足以排除強制執行之權利者，得於強制執行程序終結前，向執行法院對\n債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為被告。\n」「執行法院如發見債權人查報之財產確非債務人所有者，應命債權人另\n行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」\n分別為行政執行法第 26 條、同法施行細則第 18 條、強制執行法第 15\n條及第 17 條所明定。所謂於強制執行開始後，始發見移送機關查報之財\n產確非義務人所有者，應由執行機關撤銷其執行處分，係指移送機關查報\n之財產確非義務人所有者而言，若該財產是否義務人所有尚待審認方能確\n定，執行機關即無逕行審認之權限，尤非聲明異議所能救濟（最高法院\n49  年台抗字第 72 號判例意旨參照）。又執行機關為達執行之目的，對\n於義務人財產為強制執行，應依財產之外觀，認定是否屬於義務人之責任\n財產，無庸調查該財產實體上是否為義務人所有；執行機關對其他財產權\n之執行，應以債權人之陳報為依據，實施強制執行（張登科著，強制執行\n法，101 年 8  月修訂版，第 102  頁至第 103  頁參照）。次按，「執\n行人員於查封前，發見義務人之財產業經其他機關查封者，不得再行查封\n。……」「執行標的物已為執行法院執行假扣押、假處分者，行政執行署\n各分署得向執行法院調取假扣押、假處分之執行卷宗，進行強制執行程序\n，並通知債權人。」「執行法院就已查封之財產不再繼續執行時，應將有\n關卷宗送請行政執行機關繼續執行。」行政執行法第 16 條、行政執行與\n民事執行業務聯繫要點第 5  點第 1  項、強制執行法第 33 條之 2  第\n3 項亦定有明文。查臺灣臺北地方法院（下稱臺北地院）100 年度司執全\n字第 653  號假扣押事件（下稱系爭假扣押事件），戊○○實業股份有限\n公司（下稱戊○○公司）以中華民國 100  年 8  月 17 日民事假扣押強\n制執行聲請狀，檢附骨灰位永久使用權編號明細表，請求扣押骨灰位永久\n使用權，臺北地院爰以執行命令，禁止義務人使用骨灰位永久使用權或為\n其他處分，丁○○開發股份有限公司（下稱丁○○公司）亦不得對義務人\n清償，並經該公司陳報全數扣押在案。嗣丁○○公司函復行政執行分署略\n以：該公司於接獲執行命令後，即將登記於義務人名下之骨灰位永久使用\n權全數扣押，禁止辦理過戶、轉讓及使用，直至現今仍持續扣押中等語。\n準此，本件臺北地院依戊○○公司之聲請，以執行命令扣押義務人對於骨\n灰位永久使用權，並由行政執行分署借調系爭假扣押事件卷宗續行執行，\n於法尚無違誤。異議人主張部分骨灰位永久使用權係其所有云云，核屬就\n部分骨灰位永久使用權是否異議人所有之實體爭議，異議人如認對執行命\n令所扣押之部分骨灰位永久使用權有足以排除強制執行之權利，得於執行\n程序終結前，依強制執行法第 15 條規定向管轄法院提起異議之訴，請求\n審認，行政執行分署並無逕行審認判斷之權限，亦非依行政執行法第 9\n條第 1  項規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行\n之救濟方法，於法尚有未合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 64 號\n    異議人即利害關係人  甲○○\n    送達代收人  乙○○\n上列異議人因義務人丙○○滯納綜合所得稅，對本署臺北分署 103  年度綜所稅執特\n專字第 7308 號行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲明異\n議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人於中華民國（下同）83  年至 93 年間陸續向義務人丙○\n○（下稱丙○○）購買在丁○○開發股份有限公司（下稱丁○○公司）之 FB-A 及\nFB-B  等 805  個骨灰位（以下合稱系爭骨灰位 1）永久使用權，並取得使用權狀。\n又系爭骨灰位 1  永久使用權固未辦理過戶手續，惟因使用權屬債權性質，於買、賣\n雙方合意轉讓時即生轉讓之效力，是否辦理骨灰位登記不影響轉讓之效力，故異議人\n確為系爭骨灰位 1  之永久使用權人。是以，本件臺北分署執行系爭骨灰位 1  永久\n使用權，顯然不當且侵害異議人之權益，爰依法聲明異議云云。\n    理    由\n一、本件財政部臺北國稅局（萬華稽徵所）（下稱移送機關）以丙○○滯納 95 年度\n    綜合所得稅，於 103  年 1  月間移送臺北分署執行。臺北分署以丙○○所有在\n    丁○○公司之權狀編號 00A-00191705 等 2,658  個骨灰位（含系爭骨灰位 1，\n    以下合稱系爭骨灰位 2）永久使用權業經臺灣臺北地方法院（下稱臺北地院）扣\n    押為由，於 103  年 7  月 14 日將本件移送該院 102  年度司執更一字第 103\n    號強制執行事件合併執行。嗣臺北地院於 103  年 8  月 18 日函復臺北分署等\n    略以：該案經 2  拍無人應買視為撤回執行，惟因另有 100  年度司執全字第\n    653 號假扣押事件（下稱系爭假扣押事件）尚未撤銷，丙○○仍不得處分等語，\n    臺北分署爰於 103  年 9  月 1  日函臺北地院借調系爭假扣押事件執行。其後\n    ，臺北地院於 103  年 11 月 14 日函知丙○○等略以：系爭假扣押事件經假扣\n    押債權人戊○○實業股份有限公司（下稱戊○○公司）具狀撤回該院 100  年 8\n    月 18 日北院木 100  司執全未字第 653  號執行命令（下稱系爭命令），該院\n    准予撤回；惟因臺北分署繼續執行，不撤銷扣押等語。臺北分署嗣即於 104  年\n    4 月 15 日就系爭骨灰位 2  永久使用權函請己○○資產鑑定顧問有限公司鑑定\n    價格。異議人不服，於 104  年 5  月 11 日（臺北分署收文日）具狀聲明異議\n    ，其異議意旨如前揭事實欄所載。對於異議人之聲明異議，臺北分署聲明異議審\n    查意見略以：本件臺北地院以系爭命令扣押系爭骨灰位 2  永久使用權，經丁○\n    ○公司於 100  年 8  月 29 日陳報全數扣押，異議人雖爭執系爭骨灰位 1  永\n    久使用權為其所有，惟系爭骨灰位 1  永久使用權形式上既仍登記為丙○○所有\n    ，則臺北地院依戊○○公司之聲請及系爭骨灰位 1  永久使用權之登記狀況，形\n    式認定屬丙○○所有而予以扣押，該分署借調系爭假扣押事件卷宗續行執行，於\n    法尚無違誤等為由，認異議人異議無理由加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」係賦予義務人或利害關係人對執行機關於執行程序中所為執行行為\n    等表示不服之救濟方法，俾保障執行程序之合法性，惟其聲明異議之事由，限於\n    對執行機關之執行命令、執行方法、應遵守之程序或其他侵害利益之情事。再按\n    「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「公法上金\n    錢給付義務之執行事件，第三人就執行標的物認有足以排除執行之權利時，得於\n    執行程序終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」「第\n    三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向\n    執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為被\n    告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命債權人另行\n    查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」分別為行\n    政執行法第 26 條、同法施行細則第 18 條、強制執行法第 15 條及第 17 條所\n    明定。所謂於強制執行開始後，始發見移送機關查報之財產確非義務人所有者，\n    應由執行機關撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而言\n    ，若該財產是否義務人所有尚待審認方能確定，執行機關即無逕行審認之權限，\n    尤非聲明異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。又執\n    行機關為達執行之目的，對於義務人財產為強制執行，應依財產之外觀，認定是\n    否屬於義務人之責任財產，無庸調查該財產實體上是否為義務人所有；執行機關\n    對其他財產權之執行，應以債權人之陳報為依據，實施強制執行（張登科著，強\n    制執行法，101 年 8  月修訂版，第 102  頁至第 103  頁參照）。次按，「執\n    行人員於查封前，發見義務人之財產業經其他機關查封者，不得再行查封。……\n    」「執行標的物已為執行法院執行假扣押、假處分者，行政執行署各分署得向執\n    行法院調取假扣押、假處分之執行卷宗，進行強制執行程序，並通知債權人。」\n    「執行法院就已查封之財產不再繼續執行時，應將有關卷宗送請行政執行機關繼\n    續執行。」行政執行法第 16 條、行政執行與民事執行業務聯繫要點第 5  點第\n    1 項、強制執行法第 33 條之 2  第 3  項亦定有明文。查系爭假扣押事件，戊\n    ○○公司以 100  年 8  月 17 日民事假扣押強制執行聲請狀，檢附系爭骨灰位\n    2 永久使用權編號明細表，請求扣押系爭骨灰位 2  永久使用權，臺北地院爰以\n    系爭命令，禁止丙○○使用系爭骨灰位 2  永久使用權或為其他處分，丁○○公\n    司亦不得對丙○○清償，並經該公司於 100  年 8  月 29 陳報全數扣押在案。\n    嗣丁○○公司復以 104  年 5  月 11 日 104  福開函字第 016  號函復臺北分\n    署略以：該公司於接獲系爭命令後，即將登記於丙○○名下之系爭骨灰位 2  永\n    久使用權全數扣押，禁止辦理過戶、轉讓及使用，直至現今仍持續扣押中等語，\n    此有前揭民事假扣押強制執行聲請狀、執行命令、函附於系爭假扣押事件卷及臺\n    北分署執行卷可稽。準此，本件臺北地院依戊○○公司之聲請，以系爭命令扣押\n    丙○○對於系爭骨灰位 2  永久使用權，並由臺北分署借調系爭假扣押事件卷宗\n    續行執行，於法尚無違誤。異議人主張系爭骨灰位 1  永久使用權係其所有云云\n    ，核屬就系爭骨灰位 1  永久使用權是否異議人所有之實體爭議，異議人如認對\n    系爭命令所扣押之系爭骨灰位 1  永久使用權有足以排除強制執行之權利，得於\n    執行程序終結前，依強制執行法第 15 條規定向管轄法院提起異議之訴，請求審\n    認，本署及臺北分署並無逕行審認判斷之權限，亦非依行政執行法第 9  條第 1\n    項規定聲明異議所能救濟，異議人以聲明異議資為排除強制執行之救濟方法，於\n    法尚有未合。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 6  月 26 日\n署長  張○○"}
