{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 28 號","publishDate":"2015-03-03","summary":"按「共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承\n購。」「徵求他共有人是否優先承購之手續，準用土地法第 104  條第 2\n項規定，即他共有人於接到出賣通知後 10 日內不表示者，其優先購買權\n視為放棄。他共有人以書面為優先購買與否之表示者，以該表示之通知達\n到同意處分之共有人時發生效力。」「送達，於應受送達人之住居所、事\n務所或營業所為之。但在行政機關辦公處所或他處會晤應受送達人時，得\n於會晤處所為之。」「於應送達處所不獲會晤應受送達人時，得將文書付\n與有辨別事理能力之同居人、受雇人或應送達處所之接收郵件人員。」分\n別為土地法第 34 條之 1  第 4  項、土地法第 34 條之 1  執行要點第\n10  點第 2  款、行政程序法第 72 條第 1  項、第 73 條第 1  項所明\n定。次按，「戶之區分如下：1、 共同生活戶：在同一家或同一處所共同\n生活之普通住戶。」「共同生活戶內之人口，其排列次序如下：1、 戶長\n。2、 戶長之配偶。3、 戶長之直系尊親屬。4、 戶長之直系卑親屬。5\n、戶長之旁系親屬。6、 其他家屬。7、 寄居人。」戶籍法施行細則第 3\n條第 1  項第 1  款及第 4  條第 1  項復定有明文。又所謂「同居人」\n係指與應受送達人居住在同一處共同為生活者而言，不以具有親屬關係或\n以永久共同生活為必要（最高行政法院 97 年裁字第 2140 號判例意旨參\n照）。至於「住居所」係民法上概念，指當事人依一定事實，足認以久住\n之意思，住於一定之地域者，即為設定其住所於該地；所謂「一定事實」\n，包括戶籍登記、居住情形等，尤以戶籍登記資料為主要依據，但不以登\n記為要件，實務上戶籍法上的住址與民法上的住居所，絕大多數情形雖為\n同一處所，但並非當然同一，惟不論法院或行政機關在調查「住所」時，\n通常均以戶籍登記的住址為認定標準，則為目前之通例（法務部中華民國\n《下同》90  年 1  月 19 日 90 法律字第 047647 號函釋意旨參照）。\n另如行政機關之文書已依前揭行政程序法第 73 條第 1  項規定送達，不\n論同居人、受雇人或接收郵件人員是否將文書交付本人，均自交付與同居\n人、受雇人或接收郵件人員（例如大樓管理員）時發生送達效力（法務部\n92  年 7  月 10 日法律字第 0920026106 號函釋意旨參照）。查本件異\n議人於 100  年 3  月 10 日即將戶籍設於臺北市○○區○○街○○巷\n10  之 8  號（下稱系爭地址），與其配偶丁○○同戶籍，丁○○並為戶\n長，是以行政執行分署將通知各共有人行使優先購買權之函文囑請郵務機\n構送達異議人戶籍地即系爭地址，因不獲會晤異議人，遂將文書付與有辨\n別事理能力之同居人即丁○○蓋章簽收，並記載「先生代」之字樣，依前\n揭規定、最高行政法院判例及法務部函釋意旨，本件形式上可認異議人與\n丁○○係共同生活戶，該函文已由同居人即丁○○簽收而對異議人發生送\n達效力，另異議人並未就該函文之送達證書上所蓋丁○○印章並非渠所親\n簽乙事舉證以實其說，故行政執行分署另函通知異議人就義務人之不動產\n所為優先購買權之主張，因已逾期限而礙難准許，並無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 28 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○（遺產管理人丙○○）滯納房屋稅及地價稅，對本署臺北\n分署 103  年度房稅執字第 8603 號等行政執行事件之執行行為，認有侵害利益之情\n事，向臺北分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件臺北分署就義務人乙○○（遺產管理人丙○○）（下稱乙○\n○）所有之臺北市○○區○○街 131、133 號 2  樓權利範圍百分之五之房屋及其坐\n落基地（以下合稱系爭不動產）於中華民國（下同）103 年 12 月 4  日拍定，而異\n議人為系爭不動產之共有人，依法有優先購買權，雖臺北分署以 103  年 12 月 8\n日北執午 103  年房稅執字第 00008603 號函（下稱系爭函 1）通知各共有人行使優\n先購買權，惟異議人現居住他處，亦無授權他人於戶籍地代收文件，故未接獲系爭函\n1 ，而係另經其他共有人告知始獲悉此事，而本件臺北分署執行卷附系爭函 1  對異\n議人之送達證書所蓋印章並非異議人配偶丁○○（下稱丁○○）所親簽，郵務人員亦\n無當場查驗代收人之身分證明，是此並非合法送達，請求臺北分署應另行送達以保障\n權益云云。\n    理    由\n一、本件臺北市稅捐稽徵處（松山分處）以乙○○滯納房屋稅及地價稅，先後於 103\n    年 1  月至同年 7  月間移送臺北分署執行。臺北分署以 103  年 11 月 17 日\n    北執午 103  年房稅執字第 00008603 號公告，就系爭不動產定於 103  年 12\n    月 4  日上午 9  時 30 分進行特別變賣程序後之減價拍賣程序，拍賣當日系爭\n    不動產由第三人應買得標，臺北分署遂以系爭函 1  通知各共有人於送達之日起\n    10  日內，得提出有優先購買權之證明，並表示願照拍定價格優先購買，逾期不\n    表示者，視為放棄。異議人於 103  年 12 月 26 日委任丁○○至臺北分署表示\n    願照系爭不動產拍定價格優先購買，經臺北分署以 104  年 1  月 7  日北執午\n    103 年房稅執字第 00008603 號函（下稱系爭函 2）通知異議人就系爭不動產所\n    為優先購買權之主張，因已逾期限而礙難准許。異議人不服，於 104  年 1  月\n    15  日以如前揭事實欄所載之事由，向臺北分署聲明異議。對於異議人之聲明異\n    議，臺北分署聲明異議審查意見略以：系爭函 1  於 103  年 12 月 10 日合法\n    送達異議人之戶籍地，並由其夫丁○○代為簽收在案，惟異議人遲至 103  年\n    12  月 26 日始向該分署主張行使優先購買權，顯已逾越土地法等相關規定期間\n    ，是該分署否准其優先購買之主張於法有據等為由，認異議人聲明異議無理由加\n    具意見到署，合先敘明。\n二、按「共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購。」\n    「徵求他共有人是否優先承購之手續，準用土地法第 104  條第 2  項規定，即\n    他共有人於接到出賣通知後 10 日內不表示者，其優先購買權視為放棄。他共有\n    人以書面為優先購買與否之表示者，以該表示之通知達到同意處分之共有人時發\n    生效力。」「送達，於應受送達人之住居所、事務所或營業所為之。但在行政機\n    關辦公處所或他處會晤應受送達人時，得於會晤處所為之。」「於應送達處所不\n    獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達\n    處所之接收郵件人員。」分別為土地法第 34 條之 1  第 4  項、土地法第 34\n    條之 1  執行要點第 10 點第 2  款、行政程序法第 72 條第 1  項、第 73 條\n    第 1  項所明定。次按，「戶之區分如下：1、 共同生活戶：在同一家或同一處\n    所共同生活之普通住戶。」「共同生活戶內之人口，其排列次序如下：1、 戶長\n    。2、 戶長之配偶。3、 戶長之直系尊親屬。4、 戶長之直系卑親屬。5、 戶長\n    之旁系親屬。6、 其他家屬。7、 寄居人。」戶籍法施行細則第 3  條第 1  項\n    第 1  款及第 4  條第 1  項復定有明文。又所謂「同居人」係指與應受送達人\n    居住在同一處共同為生活者而言，不以具有親屬關係或以永久共同生活為必要（\n    最高行政法院 97 年裁字第 2140 號判例意旨參照）。至於「住居所」係民法上\n    概念，指當事人依一定事實，足認以久住之意思，住於一定之地域者，即為設定\n    其住所於該地；所謂「一定事實」，包括戶籍登記、居住情形等，尤以戶籍登記\n    資料為主要依據，但不以登記為要件，實務上戶籍法上的住址與民法上的住居所\n    ，絕大多數情形雖為同一處所，但並非當然同一，惟不論法院或行政機關在調查\n    「住所」時，通常均以戶籍登記的住址為認定標準，則為目前之通例（法務部\n    90  年 1  月 19 日 90 法律字第 047647 號函釋意旨參照）。另如行政機關之\n    文書已依前揭行政程序法第 73 條第 1  項規定送達，不論同居人、受雇人或接\n    收郵件人員是否將文書交付本人，均自交付與同居人、受雇人或接收郵件人員（\n    例如大樓管理員）時發生送達效力（法務部 92 年 7  月 10 日法律字第 09200\n    26106 號函釋意旨參照）。查本件異議人於 100  年 3  月 10 日即將戶籍設於\n    臺北市○○區○○街○○巷 10 之 8  號（下稱系爭地址），與其配偶丁○○同\n    戶籍，丁○○並為戶長，是以臺北分署囑請郵務機構將系爭函 1  送達異議人戶\n    籍地即系爭地址，因不獲會晤異議人，遂將文書付與有辨別事理能力之同居人即\n    丁○○蓋章簽收，並記載「先生代」之字樣，此有異議人戶籍資料、系爭函 1\n    及對異議人之送達證書等分別附於臺北分署執行卷及本署聲明異議卷可稽，依前\n    揭規定、最高行政法院判例及法務部函釋意旨，本件形式上可認異議人與丁○○\n    係共同生活戶，系爭函 1  已由同居人即丁○○簽收而對異議人發生送達效力，\n    另異議人並未就系爭函 1  之送達證書上所蓋丁○○印章並非渠所親簽乙事舉證\n    以實其說，故臺北分署以系爭函 2  通知異議人就系爭不動產所為優先購買權之\n    主張，因已逾期限而礙難准許，並無不合。異議人主張其現居住他處，亦無授權\n    他人於戶籍地代收文件，而系爭函 1  之送達證書所蓋印章並非異議人配偶丁○\n    ○所親簽，郵務人員亦無當場查驗代收人之身分證明，是此並非合法送達云云，\n    顯無可採。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 3  月 3  日\n署長  張○○"}
