{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 128 號","publishDate":"2015-08-12","summary":"按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人\n不動產拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價\n額；分署就義務人之不動產核定拍賣最低價額時，應詢問移送機關等債權\n人及義務人之意見，此觀行政執行法第 26 條、強制執行法第 113  條、\n第 80 條、第 70 條第 2  項規定自明。次按，分署核定之不動產價格應\n如何認為相當，原屬於分署職權裁量之範圍，非當事人所可任意指摘（最\n高法院 88 年度台抗第 13 號裁定意旨參照）。再按，分署核定不動產之\n拍賣最低價額，除應參考鑑定人所提出之估定價格外，尚須斟酌該不動產\n之實際狀況。又分署訂定拍賣最低價額，僅在限制投標人出價不得少於此\n數，其願出之最高價額，並無限制，如義務人被查封之財產，果真高於拍\n賣最低價額，則公告拍賣時，應買人競相出價，自得以公平之價格賣出（\n臺灣高等法院暨所屬法院 90 年法律座談會民事執行類提案第 22 號研討\n結果、臺灣高等法院 96 年度抗字第 164  號裁定意旨參照）。異議人主\n張應以其委託丙○○不動產估價師聯合事務所（下稱丙○○事務所）之鑑\n價報告（下稱系爭鑑定報告 1）價格核定拍賣最低價額。查本件行政執行\n分署為核定拍賣土地本次拍賣之最低價額，依上開規定囑託鑑定及通知異\n議人等陳述意見。異議人雖於中華民國（下同）104 年 6  月 9  日具狀\n表示不同意以行政執行分署囑託乙○○不動產估價師事務所之鑑定報告（\n下稱系爭鑑定報告 2）價格核定為本次拍賣最低價額，而宜以系爭鑑定報\n告 1  作為核定拍賣最低價額之依據云云，惟經行政執行分署函復異議人\n略以：本件拍賣最低價額尚未核定，故就所有相關資料，諸如鑑定人就拍\n賣之不動產所估定價格，皆可用作核定拍賣最低價額之參考。次查，本件\n行政執行分署依職權審酌拍賣土地現況為道路使用，目前變更使用之可能\n性低，土地利用受限，前於 102  年 4  月 8  日之買賣價金僅為新臺幣\n（下同）2,137 萬 8,568  元，而於 103  年 11 月 25 日之拍賣最低價\n額為（第 4  拍）7,222 萬 6,000  元仍未拍定，並參考移送機關函復稱\n：請依鑑定單位之鑑價金額作為核定拍賣最低價額參考之意見及衡酌系爭\n鑑定報告 2（鑑定價格合計 6,163  萬 2,000  元）等情，認拍賣土地之\n市場性較一般正常交易市場性低及系爭鑑定報告 1  之鑑定價格應有偏高\n之虞，惟為維護異議人之財產權益，乃依職權核定以前次拍賣最低價額\n7,222 萬 6,000  元，作為 104  年 7  月 21 日（第 1  次）拍賣土地\n之最低價額，況行政執行分署 104  年 7  月 21 日上午 10 時 30 分（\n第 1  次）拍賣土地，因無人應買，仍未拍定。故行政執行分署審酌系爭\n鑑定報告 1、2 及前次買賣、拍賣價格等相關資料後，依職權核定 104\n年 7  月 21 日之拍賣最低價額，揆諸前揭規定及裁定意旨，尚無不合。","content":"法務部行政執行署聲明異議決定書      104 年度署聲議字第 128  號、第 130  號\n    異議人即義務人  甲○○\n上列異議人因滯納贈與稅，對本署高雄分署 99 年度贈稅執特專字第 118709 號等行\n政執行事件之執行行為，認有侵害利益之情事，向高雄分署聲明異議，經該分署認其\n異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：高雄分署定於中華民國（下同）104 年 7  月 21 日上午 10 時\n30  分拍賣異議人所有之高雄市○○區○○段 2295、2295-1、2295-3、2295-4 地號\n等 4  筆土地（以下合稱系爭土地），係以前次特別減價拍賣之價額作為核定本次拍\n賣最低價額之依據，惟系爭土地前次特別減價拍賣之價額，事實上已低於實際價值，\n並不適宜作為第 1  次拍賣之最低價額，況且本次拍賣係獨立之執行程序，並非前案\n之延續，高雄分署未說明何以選前次第 4  次拍賣價格作為本次拍賣最低價額，僅採\n納移送機關片面意見；高雄分署雖囑託乙○○不動產估價師事務所（下稱乙○○事務\n所）鑑定，惟其鑑定專業性堪慮，而異議人另委託丙○○不動產估價師聯合事務所為\n系爭土地進行鑑價（下稱系爭鑑定報告 1）之價格為高雄分署本次核定拍賣最低價額\n之兩倍以上，與乙○○事務所鑑定價格亦差異甚大，高雄分署並未說明不採納系爭鑑\n定報告 1  之原因，足證高雄分署本次核定之拍賣最低價額與實際情形落差甚大，嚴\n重侵害異議人之財產權益，故請高雄分署以系爭鑑定報告 1  之價格為依據，重新核\n定拍賣最低價額，以維護異議人之權益云云。\n    理    由\n一、本件財政部高雄市國稅局（已於 102  年 1  月 1  日更名為財政部高雄國稅局\n    ，下稱移送機關）以異議人滯納 95 年、96  年度贈與稅及罰鍰，先後於 99 年\n    6 月及 101  年 7  月間移送高雄行政執行處（已於 101  年 1  月 1  日改制\n    為高雄分署，下稱高雄分署）及高雄分署執行。高雄分署於 103  年 11 月 25\n    日就系爭土地進行特別變賣程序之減價拍賣（第 4  拍），惟未拍定，債權人亦\n    未承受。嗣移送機關評估系爭土地之第 4  拍最低拍賣價格新臺幣（下同）7,22\n    2 萬 6,000  元，認有續行拍賣之實益，以 103  年 11 月 13 日財高國稅徵字\n    第 1030118620 函請高雄分署重啟拍賣程序；高雄分署遂通知移送機關、併案債\n    權人丁○○商業銀行股份有公司（下稱丁○○商業銀行）及異議人，於 104  年\n    2 月 5  日下午 2  時 30 分就核定拍賣系爭土地之最低價額陳述意見；異議人\n    分別於 104  年 2  月 4  日、同年月 5  日具狀陳述略以：高雄分署定於 104\n    年 2  月 5  日重行拍賣程序之拍賣最低價額 7,222  萬 6,000  元，顯有偏低\n    之情，至少應以系爭土地公告現值核定為拍賣最低價額云云。高雄分署乃檢送異\n    議人陳述意見狀相關資料，函請移送機關依職權辦理；經移送機關於 104  年 2\n    月 17 日以財高國稅徵字第 1040102958 號函復高雄分署略以：異議人所有系爭\n    土地皆為不易變價之公共設施保留地，前經拍賣程序後無人應買，然第 4  拍最\n    低價額仍顯有高於市場價格，是建請依上開價額，作為核定最低價額之參考等語\n    。高雄分署爰參考移送機關意見，以前次（第 4  拍）拍賣最低價額 7,222  萬\n    6,000 元為本次拍賣程序（第 1  拍）之最低價額，並定於 104  年 5  月 26\n    日進行第 1  次拍賣程序。嗣高雄分署考量異議人並未同意以 7,222  萬 6,000\n    元為本次拍賣程序之最低價額，故停止 104  年 5  月 26 日進行之第 1  次拍\n    賣程序；另函請乙○○事務所鑑價，該事務所於 104  年 5  月 27 日將不動產\n    鑑定報告書（下稱系爭鑑定報告 2）函送高雄分署。高雄分署為核定拍賣系爭土\n    地之最低價額，再檢送系爭鑑定報告 2，通知移送機關、丁○○商業銀行及異議\n    人於 104  年 6  月 24 日下午 2  時 30 分前陳述意見。移送機關以 104  年\n    6 月 4  日財高國稅徵字第 1041014460 號函（下稱系爭函 1）復高雄分署略以\n    ：請依鑑定單位之鑑價金額作為核定拍賣最低價額參考等語；另異議人於 104\n    年 6  月 9  日具狀略以：不同意以系爭鑑定報告 2  之價格核定為本次拍賣最\n    低價額，宜以系爭鑑定報告 1  作為核定拍賣最低價額之依據云云。高雄分署即\n    以 104  年 6  月 22 日雄執良 99 年贈稅執特專字第 00118709 號函（下稱系\n    爭函 2）復異議人略以：本件拍賣最低價額尚未核定，故就所有相關資料，諸如\n    鑑定人就拍賣之不動產所估定價格，皆可用作核定拍賣最低價額之參考。嗣高雄\n    分署定於 104  年 7  月 21 日上午 10 時 30 分拍賣系爭土地。異議人不服，\n    於 104  年 7  月 14 日及同年月 17 日以如前揭事實欄所載之事由聲明異議，\n    高雄分署認異議人異議無理由先後加具意見到署，復於 104  年 8  月 4  日加\n    具審查意見補充書到署。另異議人於 104  年 8  月 11 日具狀以相同事由陳情\n    及緊急申請停止執行，合先敘明。\n二、按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人不動產\n    拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價額；分署就義\n    務人之不動產核定拍賣最低價額時，應詢問移送機關等債權人及義務人之意見，\n    此觀行政執行法第 26 條、強制執行法第 113  條、第 80 條、第 70 條第 2\n    項規定自明。次按，分署核定之不動產價格應如何認為相當，原屬於分署職權裁\n    量之範圍，非當事人所可任意指摘（最高法院 88 年度台抗第 13 號裁定意旨參\n    照）。再按，分署核定不動產之拍賣最低價額，除應參考鑑定人所提出之估定價\n    格外，尚須斟酌該不動產之實際狀況。又分署訂定拍賣最低價額，僅在限制投標\n    人出價不得少於此數，其願出之最高價額，並無限制，如義務人被查封之財產，\n    果真高於拍賣最低價額，則公告拍賣時，應買人競相出價，自得以公平之價格賣\n    出（臺灣高等法院暨所屬法院 90 年法律座談會民事執行類提案第 22 號研討結\n    果、臺灣高等法院 96 年度抗字第 164  號裁定意旨參照）。查高雄分署為核定\n    系爭土地本次拍賣之最低價額，依上開規定囑託鑑定及通知異議人等陳述意見。\n    異議人雖於 104  年 6  月 9  日具狀表示不同意以系爭鑑定報告 2  之價格核\n    定為本次拍賣最低價額，而宜以系爭鑑定報告 1  作為核定拍賣最低價額之依據\n    云云，惟經高雄分署以系爭函 2  函復異議人，有如前述。次查，本件高雄分署\n    依職權審酌系爭土地現況為道路使用，目前變更使用之可能性低，土地利用受限\n    ，前於 102  年 4  月 8  日之買賣價金僅為 2,137  萬 8,568  元，而於 103\n    年 11 月 25 日之拍賣最低價額為（第 4  拍）7,222 萬 6,000  元仍未拍定，\n    並參考移送機關系爭函1意見及衡酌系爭鑑定報告 2 （鑑定價格合計 6,163  萬\n    2,000 元）等情，認系爭土地之市場性較一般正常交易市場性低及系爭鑑定報告\n    1 之鑑定價格應有偏高之虞，惟為維護異議人之財產權益，乃依職權核定以前次\n    拍賣最低價額 7,222  萬 6,000  元，作為 104  年 7  月 21 日拍賣（第 1\n    次）系爭土地之最低價額，況高雄分署 104  年 7  月 21 日上午 10 時 30 分\n    拍賣（第 1  次）系爭土地，因無人應買，仍未拍定，此有高雄分署行政執行官\n    104 年 8  月 4  日審查意見補充書、高雄市政府地政局岡山地政事務所 104\n    年 7  月 14 日高市地岡價字第 10470758700  號函、高雄分署 103  年 11 月\n    25  日拍賣筆錄、系爭鑑定報告 1、系爭鑑定報告 2、移送機關系爭函 1  及高\n    雄分署 104  年 7  月 21 日拍賣筆錄等影本附於本署聲明異議卷可稽。故高雄\n    分署審酌系爭鑑定報告 1、2 及前次買賣、拍賣價格等相關資料後，依職權核定\n    104 年 7  月 21 日之拍賣最低價額，揆諸前揭規定及裁定意旨，尚無不合。是\n    異議人主張高雄分署以前次之特別減價拍賣之價額為依據，核定本次拍賣最低價\n    額，況本次拍賣係獨立之執行程序，並非前案之延續，高雄分署未說明何以選前\n    次第 4  次拍賣價格作為本次拍賣最低價額，僅採納移送機關片面意見，及乙○\n    ○事務所之鑑定專業性堪慮，高雄分署亦未說明不採納系爭鑑定報告 1  之原因\n    ，嚴重侵害異議人之財產權，故應以系爭鑑定報告 1  之鑑定價格為依據，重為\n    核定拍賣最低價額，以維護異議人之權益云云，並無理由。\n三、次按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」為行政執行法第 9  條第 3  項所明定\n    ，故分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外，不\n    因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形，依職權\n    或申請停止執行，由分署就個案具體情形認定之。查本件異議人未提出依其他法\n    律規定應停止執行之相關事證，而申請停止執行，核與上開規定本文不符；至有\n    無停止執行之必要情形，宜由高雄分署本於職權認定之，本署已另函請高雄分署\n    妥處，併此敘明。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 8  月 12 日\n署長  張○○"}
