{"publisher":"法務部行政執行署","publishNo":"104度署聲議字第 63 號","publishDate":"2015-07-16","summary":"按行政執行法第 9  條第 3  項規定：「行政執行，除法律另有規定外，\n不因聲明異議而停止執行。但執行機關因必要情形，得依職權或申請停止\n之。」是以，公法上金錢給付義務行政執行事件，本署各分署（下稱分署\n）應依法定程序執行，除法律另有規定外，不因義務人或利害關係人聲明\n異議而停止執行。至於分署是否因必要情形，依職權或申請停止執行，由\n分署就個案具體情形認定之。次按，公法上金錢給付義務行政執行事件，\n當事人提起再審之訴，法院因必要情形或依聲請定相當並確實之擔保，得\n為停止強制執行之裁定，此觀行政執行法第 26 條、強制執行法第 18 條\n第 2  項規定自明。再按，依民事訴訟法第 491  條第 1  項規定，抗告\n，除別有規定外，無停止執行之效力。查臺灣高等法院臺中分院（下稱臺\n中高分院）102 年度重上更（一）字第 48 號判決行政執行分署之行政執\n行事件（下稱系爭行政執行事件）所作成之分配表應剔除次序 1-2  之分\n配金額即異議人受分配之新臺幣（下同）2,871 萬 8,710  元，異議人不\n服提起上訴，最高法院亦認異議人上訴不合法，裁定駁回上訴。雖異議人\n提起再審之訴，經臺中高分院以 103  年度重再字第 9  號（下稱系爭訴\n訟事件）受理，惟其向臺中高分院聲請停止系爭行政執行事件執行部分，\n臺中高分院固以 104  年度聲字第 42 號裁定（下稱系爭裁定）准其為財\n團法人臺中市丙○○高級中學提供擔保 432  萬 3,762  元後，系爭行政\n執行事件之強制執行程序應於系爭訴訟事件終結前暫予停止，異議人即令\n對系爭裁定提起抗告，然既未向行政執行分署證明其已依系爭裁定提供擔\n保，亦未提出其他依法律規定應停止執行或有停止執行必要之相關事證，\n行政執行分署爰認系爭行政執行事件不停止執行，於法亦無不合。","content":"法務部行政執行署聲明異議決定書                    104 年度署聲議字第 63 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○遊樂事業股份有限公司滯納地價稅等行政執行事件，對本\n署臺中分署 90 年度地稅執特專字第 5818 號等行政執行事件之執行行為，認有侵害\n利益之情事，向臺中分署聲明異議，該分署認其異議無理由加具意見到署，本署決定\n如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件地價稅行政執行事件，經臺中行政執行處（已於中華民國《\n下同》101 年 1  月 1  日改制為臺中分署，下稱臺中分署）就義務人乙○○遊樂事\n業股份有限公司（下稱乙○○公司）所有臺中市○○區○○段 224  地號土地執行，\n並製作分配表分配價金，異議人為第 1  順位抵押權人，獲分配新臺幣（下同）2,87\n1 萬 8,170  元，乙○○公司異議，並提起分配表異議之訴，經臺灣臺中地方法院、\n臺灣高等法院臺中分院（下稱臺中高分院）先後駁回乙○○公司之訴及上訴，嗣最高\n法院以 102  年度台上字第 2158 號民事判決廢棄原判決，發回臺中高分院更行審理\n，臺中高分院以 102  年度重上更（一）字第 48 號（下稱系爭判決）廢棄原判決，\n並判決本行政執行事件所作成之分配表應剔除次序 1-2  之分配金額即異議人受分配\n之 2,871  萬 8,710  元，異議人不服提起上訴，最高法院以 103  年度台上字第\n1688  號民事裁定駁回異議人之上訴。異議人於 103  年 10 月 3  日提起再審之訴\n，並另行聲請訴訟救助，經臺中高分院以 103  年度重再字第 9  號（下稱系爭訴訟\n事件）及 103  年度聲字第 164  號受理在案。惟臺中分署仍依系爭判決意旨以 104\n年 2  月 26 日中執戊 90 年地稅執特專字第 00005818 號通知（下稱系爭通知）檢\n附分配表乙份更為分配。因本件執行清償所得金額高達 2,882  萬 5,715  元，涉及\n各債權人債權得否受償及得受償之金額範圍甚鉅，且異議人於前審第 1、2 審均獲勝\n訴，足徵異議人提起再審非顯無理由，乃依行政執行法第 9  條規定申請停止執行，\n請於系爭訴訟事件判決確定再繼續執行云云。\n    理    由\n一、本件臺中分署受理 90 年度地稅執特專字第 5818 號等行政執行事件（下稱系爭\n    行政執行事件），就乙○○公司名下之不動產拍賣，並以 100  年 12 月 5  日\n    中執戊 90 年地稅執特專字第 00005818 號通知，定於 100  年 12 月 21 日下\n    午 3  時分配價金，乙○○公司等不服，提起分配表異議之訴。嗣臺中分署依系\n    爭判決之結果，以系爭通知檢附分配表乙份更為分配。異議人不服，於 104  年\n    3 月 6  日具狀聲明異議，其異議意旨如前揭事實欄所載。就異議人之異議，臺\n    中分署於 104  年 3  月 16 日轉請抵押權人財團法人臺中市丙○○高級中學（\n    下稱丙○○中學）及移送機關臺中市政府地方稅務局（大屯分局）等表示意見，\n    經青年中學及移送機關臺中市政府地方稅務局（大屯分局）查復略以：本件無停\n    止執行之原因等語。臺中分署乃以 104  年 5  月 8  日中執戊 90 年地稅執特\n    專字第 00005818 號通知異議人略以：本件定於 104  年 5  月 20 日依系爭通\n    知所附分配表發款等語。因異議人於 104  年 5  月 18 日向臺中分署陳報略以\n    ：臺中高分院 104  年度聲字第 42 號裁定（下稱系爭裁定）准其為丙○○中學\n    提供擔保 432  萬 3,762  元後，系爭行政執行事件之強制執行程序應於系爭訴\n    訟事件終結前暫予停止，因上開擔保金額非其所能負擔，其已提起抗告，尚未確\n    定，臺中分署應於系爭裁定確定後再定期分配發款云云。臺中分署參照行政執行\n    法第 26 條、強制執行法第 18 條及辦理強制執行應行注意事項第 9  點第 4\n    款等規定意旨，以 104  年 5  月 21 日中執戊 90 年地稅執特專字第 0000581\n    8 號函通知異議人等，定於 104  年 6  月 5  日依系爭通知所附分配表辦理分\n    配發款程序等語，並認異議人 104  年 3  月 6  日之聲明異議無理由加具意見\n    到署，合先敘明。\n二、按行政執行法第 9  條第 3  項規定：「行政執行，除法律另有規定外，不因聲\n    明異議而停止執行。但執行機關因必要情形，得依職權或申請停止之。」是以，\n    公法上金錢給付義務行政執行事件，本署各分署（下稱分署）應依法定程序執行\n    ，除法律另有規定外，不因義務人或利害關係人聲明異議而停止執行。至於分署\n    是否因必要情形，依職權或申請停止執行，由分署就個案具體情形認定之。次按\n    ，公法上金錢給付義務行政執行事件，當事人提起再審之訴，法院因必要情形或\n    依聲請定相當並確實之擔保，得為停止強制執行之裁定，此觀行政執行法第 26\n    條、強制執行法第 18 條第 2  項規定自明。再按，依民事訴訟法第 491  條第\n    1 項規定，抗告，除別有規定外，無停止執行之效力。查系爭判決已判決系爭行\n    政執行事件所作成之分配表應剔除次序 1-2  之分配金額即異議人受分配之 2,8\n    71  萬 8,710  元，異議人不服提起上訴，最高法院亦認異議人上訴不合法，以\n    103 年度台上字第 1688 號民事裁定駁回上訴。雖異議人提起再審之訴，經臺中\n    高分院以系爭訴訟事件受理，惟其向臺中高分院聲請停止系爭行政執行事件執行\n    部分，臺中高分院固以系爭裁定准其為丙○○中學提供擔保 432  萬 3,762  元\n    後，系爭行政執行事件之強制執行程序應於系爭訴訟事件終結前暫予停止，異議\n    人即令對系爭裁定提起抗告，然既未向臺中分署證明其已依系爭裁定提供擔保，\n    亦未提出其他依法律規定應停止執行或有停止執行必要之相關事證，臺中分署爰\n    認系爭行政執行事件不停止執行，亦無不合。本件異議人請求停止執行，並無理\n    由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 104  年 7  月 16 日\n署長  張○○"}
