{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 79 號","publishDate":"2016-08-04","summary":"按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機\n關因必要情形，得依職權或申請停止之。」「關於本章之執行，除本法另\n有規定外，準用強制執行法之規定。」「實施強制執行時，經債權人同意\n者，執行法院得延緩執行。」分別為行政執行法第 9  條第 3  項、第\n26  條、強制執行法第 10 條第 1  項所明定。故公法上金錢給付義務行\n政執行事件，本署所屬分署（下稱分署）應依法定程序執行，除法律另有\n規定外，不因義務人或利害關係人聲明異議而停止執行；至於分署是否因\n必要情形，依職權或申請停止執行，由分署就個案具體情形認定之；而分\n署實施強制執行時，須經移送機關同意者，始得延緩執行。次按「原處分\n或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。」行政訴\n訟法第 116  條第 1  項定有明文。準此，我國之行政救濟，係採原則不\n停止原處分執行之制度，即行政處分之執行，不以行政處分確定為必要（\n最高行政法院 99 年度判字第 1125 號判決要旨參照）。又所謂「難於回\n復之損害」則係指其損害不能回復原狀，或不能以金錢賠償，或在一般社\n會通念上，如為執行可認達到回復困難之程度而言（最高行政法院 105\n年度裁字第 209  號裁定意旨參照）。查本件移送機關以異議人滯納綜合\n所得稅，檢附繳款書及掛號郵件收件回執等文件移送行政執行分署執行，\n行政執行分署形式審查認符合移送執行要件，據以執行，並無不合。異議\n人於中華民國（下同）105 年 3  月 1  日、同年 4  月 28 日申請暫緩\n本件不動產拍賣程序，行政執行分署轉請移送機關表示意見，移送機關函\n復請求依規定繼續執行；而異議人亦未提出其他依法律規定應停止執行或\n有停止執行必要之相關事證，泛稱其所有不動產倘遭行政執行分署在法院\n宣判前拍賣，將造成異議人居住權及財產權權益上不可回復之重大損害，\n請求暫緩執行云云，行政執行分署審酌不動產縱經執行，亦難認不能以金\n錢賠償或為執行將達到無法回復之程度。異議人請求暫緩執行，而移送機\n關未同意，請行政執行分署繼續執行，另卷內亦無其他事證足認本件有停\n止執行之必要，無從依申請或依職權停止執行，認異議人請求暫緩執行為\n無理由，尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 79 號\n    異議人即義務人  甲○○\n上列異議人因滯納綜合所得稅，對本署士林分署 104 年度綜所稅執特專字第 15587\n號行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議，經該分署\n認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人 96 年度綜合所得稅行政訴訟案，繫屬臺北高等行政法院\n104 年度訴字第 1385 號審理中，預計中華民國（下同）105 年 7  月 20 日宣判，\n異議人有可能勝訴，縱遭判決駁回，異議人亦將提起上訴，故移送機關財政部北區國\n稅局（聲明異議狀誤為臺北國稅局）所為補稅及罰鍰處分，是否合法，並未確定。異\n議人所有不動產倘遭士林分署在法院宣判前拍賣，將造成異議人居住權及財產權權益\n上不可回復之重大損害，請求暫緩執行云云。\n    理    由\n一、本件移送機關以異議人滯納 96  年度綜合所得稅，於 104 年 5  月間檢附繳款\n    書及掛號郵件收件回執等文件移送士林分署執行。士林分署以 104 年 9  月 8\n    日士執卯 104  年綜所稅執特專字第 00015587 號函囑託新北市淡水地政事務所\n    （下稱淡水地政事務所）就異議人所有新北市○○區○○段 177-15 地號土地、\n    同段 319  建號建物（門牌號碼新北市○○區○○103 號）（以下合稱系爭不動\n    產 1 ）、同段 177-16 地號土地（下稱系爭不動產 2）、177-39 地號土地（下\n    稱系爭不動產 3 ）、新北市○○區○○段○○小段 28 地號土地及同段 251 建\n    號建物（門牌號碼新北市○○區○○3   之 5  號 6  樓）（以下合稱系爭不動\n    產 4）辦理查封登記，淡水地政事務所 104 年 9  月 14 日新北淡地登字第 10\n    43805633  號函復略以：系爭不動產 1  至 3  部分，辦理登記完畢；系爭不動\n    產 4  部分，依臺灣士林地方法院 104 年 7  月 7  日士院俊 104 司執簡字第\n    35266 號函辦理查封登記，故貴分署囑託本所無從辦理等語。又士林分署以 104\n    年 10  月 13 日士執卯 104 年綜所稅執特專字第 00015587 號函囑託淡水地政\n    事務所測量查封異議人所有新北市○○區○○103 號增建部分（下稱系爭不動產\n    1-1），亦經該所 105 年 1  月 19 日新北淡地登字第 1053780986 號函復新北\n    市○○區○○段 1187 建號未辦保存登記查封建物登記完畢。異議人於 105 年\n    3 月1  日到士林分署請求暫緩本件不動產拍賣程序，經士林分署 105 年 3  月\n    3 日函請移送機關表示意見，移送機關以 105  年 3  月 16 日北區國稅淡水服\n    字第 1051275898 函（下稱系爭函 1）復略以：異議人請求暫緩執行並無理由，\n    仍請士林分署繼續執行等語。士林分署經鑑價、詢問底價等執行程序，就系爭不\n    動產 1、1-1 及 3  部分，以 105 年 4  月 21 日士執卯 104 年綜所稅執特專\n    字第 00015587  號公告，定於 105 年 5  月 18 日上午 10 時進行第 1  次拍\n    賣。異議人於 105  年 4  月 28 日到士林分署請求暫緩本件不動產拍賣程序，\n    經士林分署 105 年 4  月 29 日函請移送機關表示意見，移送機關 105 年 5\n    月 10 日北區國稅淡水服字第 1050423033 函（下稱系爭函 2）復略以：異議人\n    請求暫緩執行並無理由，仍請士林分署繼續執行。105 年 5  月 18 日當日無人\n    應買，移送機關及債權人亦未承受。士林分署分別定於 105  年 6  月 8  日、\n    同年月 29 日進行第 2  次及第 3  次拍賣程序，均無人應買，移送機關及債權\n    人亦未承受。士林分署於 105  年 6  月 30 日公告進行特別變賣程序，第三人\n    乙○○、丙○○於 105  年 7  月 7  月到士林分署具狀表示應買，士林分署於\n    105 年 7  月 11 日函請移送機關及異議人表示意見，異議人於 105  年 7  月\n    14  日到士林分署陳稱略以：請依強制執行法第 10 條規定合意停止執行，又不\n    動產拍定價格部分太低，是否可提高價格重新進行拍賣程序云云。士林分署執行\n    人員除告知如就不動產執行程序有意見，請檢附相關文件敘明具體理由聲明異議\n    外，另以 105  年 7  月 14 日函請移送機關就延緩執行部分表示意見。異議人\n    於 105  年 7  月 14 日具狀向士林分署聲明異議，其異議意旨如前揭事實欄所\n    載。\n二、對於異議人之聲明異議，士林分署聲明異議審查意見略以：本分署所拍賣之不動\n    產，在考量異議人之居住權益，及國家稅捐債權之維護後，僅就其所有而未居住\n    之建物與該建物之坐落基地先行拍賣，又不動產縱經本分署執行，亦難認不能以\n    金錢賠償或為執行將達到無法回復之程度。異議人除於 105 年 3  月 1  日、1\n    05  年 4  月 28 日多次到場請求暫緩執行，而本分署均函轉移送機關表示意見\n    ，並均經移送機關否定而請本分署繼續執行。異議人未具體說明有何停止執行之\n    必要情形存在，亦未提出相關事證證明，另遍觀卷內亦無其他事證足認本件有停\n    止執行之必要，故本分署無從依申請或依職權停止執行等為由，認異議人聲明異\n    議無理由加具意見到署，合先敘明。\n三、按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因必\n    要情形，得依職權或申請停止之。」「關於本章之執行，除本法另有規定外，準\n    用強制執行法之規定。」「實施強制執行時，經債權人同意者，執行法院得延緩\n    執行。」分別為行政執行法第 9  條第 3  項、第 26 條、強制執行法第 10 條\n    第 1  項所明定。故公法上金錢給付義務行政執行事件，本署所屬分署（下稱分\n    署）應依法定程序執行，除法律另有規定外，不因義務人或利害關係人聲明異議\n    而停止執行；至於分署是否因必要情形，依職權或申請停止執行，由分署就個案\n    具體情形認定之；而分署實施強制執行時，須經移送機關同意者，始得延緩執行\n    。次按「原處分或決定之執行，除法律另有規定外，不因提起行政訴訟而停止。\n    」行政訴訟法第 116  條第 1  項定有明文。準此，我國之行政救濟，係採原則\n    不停止原處分執行之制度，即行政處分之執行，不以行政處分確定為必要（最高\n    行政法院 99 年度判字第 1125 號判決要旨參照）。又所謂「難於回復之損害」\n    則係指其損害不能回復原狀，或不能以金錢賠償，或在一般社會通念上，如為執\n    行可認達到回復困難之程度而言（最高行政法院 105 年度裁字第 209 號裁定意\n    旨參照）。查本件移送機關以異議人滯納綜合所得稅，檢附繳款書及掛號郵件收\n    件回執等文件移送士林分署執行，士林分署形式審查認符合移送執行要件，據以\n    執行，並無不合。異議人於 105  年 3  月 1  日、同年 4  月 28 日申請暫緩\n    本件不動產拍賣程序，士林分署轉請移送機關表示意見，移送機關以系爭函 1、\n    2 請求依規定繼續執行，有如前述，此有系爭函 1、2 附於士林分署執行卷可稽\n    ；而異議人亦未提出其他依法律規定應停止執行或有停止執行必要之相關事證，\n    泛稱其所有不動產倘遭士林分署在法院宣判前拍賣，將造成異議人居住權及財產\n    權權益上不可回復之重大損害，請求暫緩執行云云，士林分署審酌不動產縱經執\n    行，亦難認不能以金錢賠償或為執行將達到無法回復之程度。異議人請求暫緩執\n    行，而移送機關未同意，請士林分署繼續執行，另卷內亦無其他事證足認本件有\n    停止執行之必要，無從依申請或依職權停止執行，認異議人請求暫緩執行為無理\n    由，尚無不合。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 8  月 4  日\n代理署長  黃○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
