{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 91 號","publishDate":"2016-09-08","summary":"按「義務人或其他依法得管收之人有下列情形之一者，不得管收；其情形\n發生管收後者，行政執行處（已於中華民國 101  年 1  月 1  日改制為\n分署）應以書面通知管收所停止管收：1 、因管收而其一家生計有難以維\n持之虞者。2 、懷胎 5  月以上或生產後 2  月未滿者。3 、現罹疾病，\n恐因管收而不能治療者。」行政執行法第 21 條定有明文。又如義務人或\n其他依法得管收之人雖被管收，但另有其他人負擔其一家生計，或其他情\n形足認未影響其一家生計者，尚難認因其被管收而其一家生計難以維持，\n而得停止管收。查本件異議人與其母親丁○○、姊姊戊○○、配偶乙○○\n、子女己○○、庚○○、辛○○、壬○○同住一戶，異議人之子女除庚○\n○外，均已成年，有謀生能力，其中己○○獨資經營癸○○商行，辛○○\n任職於彰化縣鹿港鎮公所，又除異議人外，其全戶 104  年度所得合計為\n新臺幣（下同）87  萬餘元，投資與房地現值金額合計更高達 5,510  萬\n餘元。準此，衡諸一般社會通念，尚難認為因異議人被管收，致其一家生\n計有難以維持之虞，而有須停止管收之情形。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 91 號\n    異議人即利害關係人  甲○○\n    輔佐人  乙○○\n上列異議人因義務人丙○○有限公司滯納營業稅等，對本署彰化分署 105  年度聲管\n字第 8  號行政執行事件之執行行為，認有侵害利益之情事，向彰化分署聲明異議，\n經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人之送貨員工作，係家庭經濟支柱，且家中尚有年邁母親需\n晨昏定省，現遭管收，家庭生活來源失去依靠，母親身體亦每況愈下。又義務人丙○\n○有限公司（下稱丙○○公司）每年營業額固達新臺幣（下同）千餘萬元，但扣除成\n本費用後，仍呈鉅額虧損狀態，是異議人非有欠稅故意，實無力繳納，彰化分署（原\n為彰化行政執行處，已於中華民國《下同》 101  年 1  月 1  日改制為彰化分署，\n下稱彰化分署）認異議人仍有履行義務可能，與事實不符。至丙○○公司停止營業後\n，以異議人名義購置之 6  筆不動產，若以公告現值計算僅有 3,560 萬 2,659 元，\n未超過 7,000  萬元，且其中○○段 1011、1014、1012 地號土地係異議人於 83 年\n10 月間借用他人名義登記所購置，嗣再於 100 年 1  月 27 日返還予異議人，○○\n段 689 地號土地則係於 99 年 12 月 13 日丙○○公司停業前購置，另○○段 910\n地號、○○段 846 地號土地雖係於 104 年 9  月 1  日買賣取得，然購地款係向鹿\n港鎮農會及鹿港信用合作社申貸而來，非自有資金，是彰化分署認異議人此期間資產\n大幅增加，又不當處分，非屬事實。況且，異議人對於鹿港鎮農會及鹿港信用合作社\n，分別有貸放餘額 1,242  萬 5,022 元及 3,310 萬元，尚有舉債空間清償稅捐債務\n，爰請停止執行管收，給予異議人處理空間云云。\n    理    由\n一、本件財政部臺灣省中區國稅局（已於 102  年 1  月 1  日更名為財政部中區國\n    稅局）（彰化分局）（下稱移送機關）以丙○○公司滯納 93 年度營業稅等，自\n    97 年 7  月至 101 年 11 月間，陸續移送彰化分署執行。彰化分署以異議人有\n    「顯有履行義務之可能，故不履行」、「就應供強制執行之財產有隱匿或處分之\n    情事」、「已發見之義務人財產不足清償其所負義務，於審酌義務人整體收入、\n    財產狀況及工作能力，認有履行義務可能，別無其他執行方法，而拒絕報告其財\n    產狀況或為虛偽之報告」之情形，依行政執行法第 17 條第 6  項第 1  款、第\n    3  款、第 4  款、行政執行法第 26 條準用強制執行法第 25 條第 2  項第 4\n    款規定，於 105  年 7  月 28 日向臺灣彰化地方法院（下稱彰化地院）聲請管\n    收異議人獲准。異議人於 105  年 8  月 10 日以如事實欄所載之事由，向彰化\n    分署聲明異議。對於異議人之聲明異議，彰化分署聲明異議審查意見略以：查異\n    議人胞姊及成年在職之女兒皆與異議人母親同住，又異議人子女均已成年，年長\n    之子女亦有工作，應無因管收而其一家生計有難以維持之虞等為由，認異議人之\n    聲明異議無理由加具意見到署，合先敘明。\n二、按「義務人或其他依法得管收之人有下列情形之一者，不得管收；其情形發生管\n    收後者，行政執行處（已於 101  年 1  月 1  日改制為分署，下同）應以書面\n    通知管收所停止管收：1、因管收而其一家生計有難以維持之虞者。2、懷胎 5\n    月以上或生產後 2   月未滿者。3、現罹疾病，恐因管收而不能治療者。」行政\n    執行法第 21 條定有明文。又如義務人或其他依法得管收之人雖被管收，但另有\n    其他人負擔其一家生計，或其他情形足認未影響其一家生計者，尚難認因其被管\n    收而其一家生計難以維持，而得停止管收。查本件異議人與其母親丁○○、姊姊\n    戊○○、配偶乙○○、子女己○○、庚○○、辛○○、壬○○同住一戶，異議人\n    之子女除庚○○外，均已成年，有謀生能力，其中己○○獨資經營癸○○商行，\n    辛○○任職於彰化縣鹿港鎮公所，又除異議人外，其全戶 104  年度所得合計為\n    87 萬餘元，投資與房地現值金額合計更高達 5,510 萬餘元，此有異議人全戶戶\n    籍資料、全民健康保險投保單位資料、癸○○商行商業登記資料、稅務電子閘門\n    財產所得調件明細表附於彰化分署執行卷及本署聲明異議卷可稽。準此，衡諸一\n    般社會通念，尚難認為因異議人被管收，致其一家生計有難以維持之虞，而有須\n    停止管收之情形。是異議人未提出符合停止管收事由之具體事證，僅泛稱其送貨\n    員工作，係家庭經濟支柱，且家中尚有年邁母親需晨昏定省，現遭管收，家庭生\n    活來源失去依靠，母親身體亦每況愈下，及其對於鹿港鎮農會及鹿港信用合作社\n    ，尚有舉債空間清償稅捐債務，聲請停止執行管收，給予異議人處理空間云云，\n    並無理由。\n三、次按「行政執行處或義務人不服法院關於拘提、管收之裁定者，得於 10 日內提\n    起抗告；其程序準用民事訴訟法有關抗告程序之規定。」行政執行法第 17 條第\n    10  項亦有明定。查異議人主張其非有欠稅故意，實無力繳納，彰化分署認異議\n    人仍有履行義務可能，與事實不符，及丙○○公司停止營業後，其資產大幅增加\n    ，且不當處分，非屬事實云云，經核係對彰化地院 105 年 7  月 28 日 105 年\n    度聲管字第 9  號管收票之管收內容有所不服，揆諸前揭規定，應向裁定管收之\n    彰化地院，提出抗告，尚非本署所得審酌，是異議人以聲明異議資為聲請停止管\n    收，尚有未合。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 9  月 8  日\n署長  朱○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
