{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 7 號","publishDate":"2016-02-04","summary":"按「行政執行處（已於中華民國《下同》101 年 1  月 1  日改制為分署\n，下同）為辦理執行事件，得通知義務人到場或自動清繳應納金額、報告\n其財產狀況或為其他必要之陳述。」「義務人有下列情形之一者，行政執\n行處得命其提供相當擔保，限期履行，並得限制住居：……6 、經合法通\n知，無正當理由而不到場。」「義務人經行政執行處依第一項規定命其提\n供相當擔保，限期履行，屆期不履行亦未提供相當擔保，有下列情形之一\n，而有強制其到場之必要者，行政執行處得聲請法院裁定拘提之：……2\n、經合法通知，無正當理由而不到場。」「關於義務人拘提管收及應負義\n務之規定，於下列各款之人亦適用之：……4 、公司或其他法人之負責人\n。……」「公司設立登記後，有應登記之事項而不登記，或已登記之事項\n有變更而不為變更之登記者，不得以其事項對抗第三人。」分別為行政執\n行法第 14 條、第 17 條第 1  項、第 3  項、第 24 條第 4  款及公司\n法第 12 條所明定。準此，分署為辦理執行事件，自得通知義務人公司之\n負責人到場或自動清繳義務人公司應納金額、報告該公司財產狀況或為其\n他必要之陳述，並於義務人公司之負責人經通知屆期不履行義務或提供相\n當擔保時，得向法院聲請拘提、管收。查本件義務人公司因滯納營利事業\n所得稅等經移送機關移送行政執行分署執行，而異議人又為義務人公司之\n負責人，是行政執行分署為進行執行程序通知異議人至行政執行分署報告\n義務人公司財產狀況並履行義務或提供相當擔保，於義務人屆期不履行義\n務或提供相當擔保時，向法院聲請拘提異議人獲准，並核准義務人公司分\n期繳納之申請，於法並無違誤。再按，關於公司負責人之認定，除該項公\n司登記有行政程序法第 111  條各款所列之無效事由，抑或經依法撤銷、\n廢止或因其他事由而失效之情形外，依行政程序法第 110  條第 3  項規\n定，該項登記之效力應繼續存在，故應以公司登記主管機關所登記之負責\n人為準，且除刑事法院及審理該項登記是否有效或應否撤銷或廢止之法院\n以外，其他法院及有關機關均受該登記之拘束（最高行政法院 104  年度\n裁字第 168  號裁定意旨參照）。查本件依義務人公司登記資料所示，異\n議人為義務人公司之負責人，故行政執行分署對異議人所為通知到場陳報\n、限期履行義務、拘提等執行行為並無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 7  號\n    異議人  甲○○\n上列異議人因義務人乙○○有限公司滯納營利事業所得稅，對本署臺南分署 100  年\n度營所稅執專字第 96632  號等行政執行事件之執行行為，認有侵害利益之情事，向\n本署臺南分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人雖為乙○○有限公司（下稱乙○○公司）之登記負責人，\n然係受丙○○所託擔任該公司之負責人，異議人將辦理公司登記所需之個人證件、印\n章等物均交由丙○○，由其於 98 年間向主管機關申請設立乙○○公司，並登記異議\n人為該公司之負責人，然實際上均由丙○○負責乙○○公司之經營管理、業務採購等\n事項，異議人未實質參與該公司之營運。又丙○○於臺灣臺南地方法院檢察署到庭證\n稱：「伊（指丙○○）之前所經營之公司狀況不好，台端（指異議人）進來公司協助\n處理，之後成立乙○○公司時，就由台端擔任負責人，對外都是台端處理，公司內部\n業務則是伊處理」等語。是異議人僅為形式上登記之負責人，從未實際負責處理乙○\n○公司之營運事務，臺南分署對異議人為行政執行，即有疑義云云。\n    理    由\n一、本件財政部臺灣省南區國稅局（已於中華民國《下同》 102  年 1  月 1  日起\n    更名為財政部南區國稅局，下稱移送機關）（新化稽徵所）以義務人滯納 98、9\n    9  年度營利事業所得稅及 98 年度營業稅及罰鍰等（下稱系爭事件），於 100\n    年 12 月間起陸續移送臺南分署執行。該分署以 104 年 4  月 27 日南執忠 10\n    1 營稅執特專字第 00062541 號函（下稱系爭函 1）通知乙○○公司之負責人即\n    異議人於 104  年 5  月 15 日至分署說明如何清繳，或為其他必要之陳報，異\n    議人逾期未到場；臺南分署復分別於 104  年 6  月 23 日及 7  月 15 日以南\n    執忠 101  營稅執特專字第 00062541 號函（以下合稱系爭函 2）通知異議人應\n    於 7  月 14 日及 8  月 4  日至分署履行義務或提供擔保，異議人逾期仍未履\n    行義務或提供擔保，該分署遂於 104  年 8  月 10 日向臺灣臺南地方法院（下\n    稱臺南地方法院）聲請拘提，經該院以 104  年度聲拘字第 72 號民事裁定准予\n    拘提異議人，臺南分署於 104  年 10 月 14 日持拘票拘獲異議人到場，異議人\n    代表乙○○公司辦理分期繳納，並由其本人出具擔保書。嗣異議人不服，於 105\n    年 1  月 11 日以前揭事由具狀聲明異議。對於異議人之聲明異議，臺南分署認\n    異議人異議無理由加具意見到署，合先敘明。\n二、按「行政執行處（已於 101  年 1  月 1  日改制為分署，下同）為辦理執行事\n    件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他必要之陳\n    述。」「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履行\n    ，並得限制住居：……6 、經合法通知，無正當理由而不到場。」「義務人經行\n    政執行處依第一項規定命其提供相當擔保，限期履行，屆期不履行亦未提供相當\n    擔保，有下列情形之一，而有強制其到場之必要者，行政執行處得聲請法院裁定\n    拘提之：……2 、經合法通知，無正當理由而不到場。」「關於義務人拘提管收\n    及應負義務之規定，於下列各款之人亦適用之：……4 、公司或其他法人之負責\n    人。……」「公司設立登記後，有應登記之事項而不登記，或已登記之事項有變\n    更而不為變更之登記者，不得以其事項對抗第三人。」分別為行政執行法第 14\n    條、第 17 條第 1  項、第 3  項、第 24 條第 4  款及公司法第 12 條所明定\n    。準此，分署為辦理執行事件，自得通知義務人公司之負責人到場或自動清繳義\n    務人公司應納金額、報告該公司財產狀況或為其他必要之陳述，並於義務人公司\n    之負責人經通知屆期不履行義務或提供相當擔保時，得向法院聲請拘提、管收。\n    查本件乙○○公司既因系爭事件經移送機關移送臺南分署執行，而異議人又為乙\n    ○○公司之負責人，此有經濟部中部辦公室公司登記資料附於臺南分署執行卷可\n    證，是臺南分署為進行執行程序以系爭函 1 、2  通知異議人至該分署報告乙○\n    ○公司財產狀況並履行義務或提供相當擔保，於義務人屆期不履行義務或提供相\n    當擔保時，向臺南地方法院聲請拘提異議人獲准，並核准乙○○公司分期繳納之\n    申請，於法並無違誤。再按，關於公司負責人之認定，除該項公司登記有行政程\n    序法第 111  條各款所列之無效事由，抑或經依法撤銷、廢止或因其他事由而失\n    效之情形外，依行政程序法第 110  條第 3  項規定，該項登記之效力應繼續存\n    在，故應以公司登記主管機關所登記之負責人為準，且除刑事法院及審理該項登\n    記是否有效或應否撤銷或廢止之法院以外，其他法院及有關機關均受該登記之拘\n    束（最高行政法院 104 年度裁字第 168 號裁定意旨參照）。查本件依乙○○公\n    司登記資料所示，異議人為乙○○公司之負責人，故臺南分署對異議人所為通知\n    到場陳報、限期履行義務、拘提等執行行為並無不合。況據異議人於聲明異議狀\n    自承，其係受第三人丙○○所託擔任公司負責人，而第三人於臺灣臺南地方法院\n    檢察署亦證稱公司對外都是異議人處理，足見異議人同意擔任乙○○公司負責人\n    ，且對外處理該公司事務。是異議人主張僅為形式上登記之負責人，從未替乙○\n    ○公司處理事務，不得對其執行云云，並無理由。\n三、據上論結，爰依行政執行法第 9   條第 2  項規定，決定如主文。\n中華民國 105  年 2  月 4  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
