{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 104 號","publishDate":"2016-10-31","summary":"按「稱普通抵押權者，謂債權人對於債務人或第三人不移轉占有而供其債\n權擔保之不動產，得就該不動產賣得價金優先受償之權。」「抵押權人，\n於債權已屆清償期，而未受清償者，得聲請法院，拍賣抵押物，就其賣得\n價金而受清償。」「最高限額抵押權……準用關於普通抵押權之規定。」\n分別為民法第 860  條、第 873  條及第 881  條之 17 所明定。復按，\n抵押權之性質既係從屬於債權而存在，則債權人於主債務人不能清償時，\n自得就抵押物拍賣而受清償，至提供抵押物作債權之擔保者，究為債務人\n本人抑為第三人，均可不問（最高法院 46 年台上字第 1098 號判例要旨\n參照）。再按，抵押權所擔保之債權，原可由契約當事人自行訂定，故契\n約當事人如訂定以稅捐債權為被擔保債權，自非法所不許（最高法院 105\n年度台上字第 1379 號判決意旨參照）。末按，有關擔保公法上金錢給付\n義務之不動產，經地方法院裁定准予拍賣該抵押不動產時，移送機關得移\n送本署各分署執行（本署法規及業務諮詢委員會《已更名為本署法規及業\n務諮詢小組》第 24 次會議決議意旨參照）。查本件義務人為求分期繳納\n欠稅，提供戊○○所有之土地為擔保，並於中華民國 86 年 8  月 27 日\n完成抵押權之設定登記，惟其後移送機關因義務人欠稅已屆清償期，仍未\n獲清償，向臺灣桃園地方法院聲請就土地為准予拍賣抵押物裁定，嗣經該\n院准許之。行政執行分署遂依移送機關之請求，執行擔保人之土地，經核\n並無不合。","content":"法務部行政執行署聲明異議決定書                  105 年度署聲議字第 104  號\n    異議人即利害關係人  甲○○\n    代理人  乙○○  律師\n    代理人  丙○○\n上列異議人因義務人丁○○滯納綜合所得稅及罰鍰，對本署桃園分署 92 年度綜所稅\n執特專字第 73251  號等行政執行事件之執行行為，認有侵害利益之情事，向本署桃\n園分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件財政部北區國稅局（中華民國《下同》 102  年 1  月 1\n日前原名為財政部臺灣省北區國稅局）（中壢稽徵所）（下稱移送機關）係以義務人\n丁○○（下稱丁○○），滯納 80 年度綜合所得稅及罰鍰（下稱系爭欠稅）而移送執\n行，至於僅以自己所有桃園市○○區（於 103  年 12 月 25 日升格前原為桃園縣○\n○市）○○段 7-89 及同段 7-90 地號土地（以下合稱系爭土地）提供物上擔保之第\n三人戊○○（下稱戊○○）則非本件義務人，故依行政執行法第 11 條第 1  項規定\n，本件僅能就丁○○之財產為「行政執行」，而不得就戊○○之財產即系爭土地為「\n行政執行」。另移送機關所提出臺灣桃園地方法院（下稱桃園地院）92  年度拍字第\n2021  號拍賣抵押物（即系爭土地）裁定（下稱系爭裁定），並非屬於行政執行法第\n11  條第 1  項、第 13 條第 1  項及行政執行法施行細則第 2  條所規定之範圍，\n且移送機關與戊○○於 86 年 8  月間就系爭土地辦理最高限額抵押權（下稱系爭抵\n押權）設定登記行為，其性質並非行政處分，而屬私法上契約行為，則戊○○依該契\n約行為僅負私法上給付義務，並非公法上之納稅義務；且依移送機關所提出 86 年 8\n月 26 日土地、建築改良物抵押權設定契約書（下稱系爭設定契約書）及戊○○於 8\n6 年 8  月 27 日出具之同意書（下稱系爭同意書），足見戊○○僅係提供系爭土地\n為物上擔保，並非渠與移送機關約定丁○○不依限繳納系爭欠稅時，由渠繳納之。又\n現行行政執行法第 18 條規定，係於 87 年 11 月 11日修正公布、90 年 1  月 1\n日施行之新增條文。故依時間順序而言，戊○○於 86 年 8  月間所設定之抵押權登\n記及所立之系爭同意書等，自非其後才修正公布、施行之行政執行法第 18 條所規定\n之「擔保書狀」，準此，移送機關顯不得以系爭裁定向行政執行機關申請拍賣系爭土\n地云云。\n    理    由\n一、本件移送機關以丁○○滯納系爭欠稅，於 86 年 7  月間移送桃園地院執行（執\n    行案號：86  年度財執專字第 4669 號及第 4670 號），丁○○為求分期繳納系\n    爭欠稅，提供戊○○所有之系爭土地為擔保，於 86 年 8  月 26 日由丁○○、\n    戊○○及移送機關共同訂立系爭設定契約書，設定系爭抵押權新臺幣 450  萬元\n    予移送機關，系爭設定契約書關於系爭抵押權之設定原因記載略以：系爭抵押權\n    係擔保債務人即丁○○於法院分期繳納之欠稅（包含系爭欠稅及丁○○另滯納之\n    84  年度綜合所得稅），丁○○同意於 87 年 6  月 30 日限繳日期前繳納完竣\n    ，逾限繳日期未繳納稅款時，即同意由債權人即移送機關持抵押物即系爭土地移\n    送法院強制執行等語。再於 86 年 8  月 27 日由戊○○出具系爭同意書，其記\n    載略以：戊○○同意以渠所有之系爭土地，設定抵押權予移送機關，以擔保丁○\n    ○滯納之系爭欠稅等語；並以移送機關為第 1  順位抵押權人，於該日完成系爭\n    抵押權設定登記。嗣移送機關因系爭欠稅已屆清償期，仍未獲清償，向桃園地院\n    聲請裁定准予拍賣抵押物即系爭土地，並於 93 年 1  月 7  日取得系爭裁定，\n    該裁定於 93 年 1  月 27 日確定，因前揭系爭欠稅之執行案件業移撥由本署桃\n    園行政執行處（已於 101  年 1  月 1  日改制為桃園分署，下稱桃園分署）繼\n    續執行（執行案號：92  年度綜所稅執特專字第 73251 號至第 73252 號），移\n    送機關自 94 年起陸續函請桃園分署強制執行系爭土地，嗣桃園分署於 103  年\n    4 月 9  日拍定系爭土地，繼於 103 年5  月 23 日製作完成分配表（下稱系爭\n    分配表），原定於 103  年 6  月 19 日實行分配，異議人為系爭土地之第 2\n    順位抵押權人，因不同意系爭分配表所載移送機關之債權，於 103  年 6  月\n    17  日具狀聲明異議，並經移送機關於 103年 6  月 19 日至實行分配現場提出\n    反對陳述，異議人遂對移送機關提起分配表異議之訴，經臺灣高等法院於 104\n    年 3  月 24 日以 103  年度上字第 1452 號判決（下稱系爭判決 1）駁回異議\n    人之請求，再經最高法院於 105 年 8  月 29日以 105  年度台上字第 1379 號\n    判決（下稱系爭判決 2）駁回異議人之上訴而確定。異議人不服，於 105  年 9\n    月 6  日以如前揭事實欄所載事由具狀向桃園分署聲明異議；對於異議人之聲明\n    異議，桃園分署聲明異議審查意見略以：本件為桃園地院移轉予該分署繼續執行\n    而尚未執行終結之執行案件，自行政執行法90  年 1  月 1  日起施行之日起，\n    應依行政執行法之規定繼續執行；移送機關因丁○○屆期不履行，以系爭裁定與\n    確定證明書為執行名義，向該分署併案申請拍賣系爭不動產，該分署依行政執行\n    法第 18 條等規定據以執行，並無違誤等為由，認異議人聲明異議無理由，加具\n    意見到署，合先敘明。\n二、按「稱普通抵押權者，謂債權人對於債務人或第三人不移轉占有而供其債權擔保\n    之不動產，得就該不動產賣得價金優先受償之權。」「抵押權人，於債權已屆清\n    償期，而未受清償者，得聲請法院，拍賣抵押物，就其賣得價金而受清償。」「\n    最高限額抵押權……準用關於普通抵押權之規定。」分別為民法第 860  條、第\n    873  條及第 881 條之 17 所明定。復按，抵押權之性質既係從屬於債權而存在\n    ，則債權人於主債務人不能清償時，自得就抵押物拍賣而受清償，至提供抵押物\n    作債權之擔保者，究為債務人本人抑為第三人，均可不問（最高法院 46 年台上\n    字第 1098 號判例要旨參照）。再按，抵押權所擔保之債權，原可由契約當事人\n    自行訂定，故契約當事人如訂定以稅捐債權為被擔保債權，自非法所不許（系爭\n    判決 2  意旨參照）。末按，有關擔保公法上金錢給付義務之不動產，經地方法\n    院裁定准予拍賣該抵押不動產時，移送機關得移送本署各分署執行（本署法規及\n    業務諮詢委員會《已更名為本署法規及業務諮詢小組》第 24 次會議決議意旨參\n    照）。查本件丁○○為求分期繳納系爭欠稅，提供戊○○所有之系爭土地為擔保\n    ，並於 86 年 8  月 27 日完成系爭抵押權之設定登記，惟其後移送機關因系爭\n    欠稅已屆清償期，仍未獲清償，向桃園地院聲請就系爭土地為准予拍賣抵押物裁\n    定，該院以系爭裁定准許之，有如前述，此有系爭設定契約書、系爭同意書、系\n    爭裁定及系爭判決 1 、2  等文件附於桃園分署執行卷及聲明異議卷可稽。桃園\n    分署遂依移送機關之請求，執行系爭土地，經核並無不合。異議人主張本件義務\n    人是丁○○，並不是戊○○，依行政執行法第 11 條第 1  項規定，本件僅能就\n    丁○○之財產為「行政執行」，而不得就戊○○所有之系爭土地為「行政執行」\n    。至於移送機關所提出之系爭裁定並非屬於行政執行法第 11 條第 1  項、第\n    13  條第 1  項及行政執行法施行細則第 2  條所規定之範圍，且移送機關與戊\n    ○○於 86 年 8  月間所為系爭抵押權設定登記行為，其性質並非行政處分，而\n    屬私法上契約行為，則戊○○依該契約行為僅負私法上給付義務，並非公法上之\n    納稅義務；另依移送機關所提出之系爭設定契約書及系爭同意書，足見戊○○僅\n    係提供系爭土地為物上擔保，並非渠與移送機關約定丁○○不依限繳納系爭欠稅\n    時，由渠繳納之。又現行行政執行法第 18 條規定，係於 87 年 11 月 11 日修\n    正公布、90  年 1  月 1  日施行之新增條文。故依時間順序而言，戊○○於\n    86  年 8  月間所設定之抵押權登記及所立之系爭同意書等，自非其後才修正公\n    布、施行之行政執行法第 18 條所規定之「擔保書狀」，準此，移送機關顯不得\n    以系爭裁定向行政執行機關申請拍賣系爭土地云云，並無理由。\n三、本件聲明異議，因前述事證已臻明確，異議人其餘之異議理由，尚不影響本件決\n    定，爰不逐一論列，併此敘明。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 10 月 31 日\n署長  朱○○\n異議人如不服本決定依法提起訴願者，得於本決定書送達之次日起 30 日內，繕具訴\n願書經由本署向法務部提起訴願。"}
