{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 77 號","publishDate":"2016-08-10","summary":"按「對於債務人之債權，於法院裁定開始更生或清算程序前成立者，為更\n生或清算債權。前項債權，除本條例別有規定外，不論有無執行名義，非\n依更生或清算程序，不得行使其權利。」「法院裁定開始更生程序後，對\n於債務人不得開始或繼續訴訟及強制執行程序。但有擔保或有優先權之債\n權，不在此限。」「更生不影響有擔保或有優先權之債權人之權利。……\n」「稅捐之徵收，優先於普通債權。」「滯納金、利息、滯報金、怠報金\n、短估金及罰鍰等，除本法另有規定者外，準用本法有關稅捐之規定。但\n第 6  條關於稅捐優先及第 38 條，關於加計利息之規定，對於罰鍰不在\n準用之列。」消費者債務清理條例第 28 條、第 48 條第 2  項、第 68\n條前段、稅捐稽徵法第 6  條第 1  項及第 49 條分別定有明文。稅捐之\n徵收，依稅捐稽徵法第 6  條第 1  項之規定既優先於普通債權，而消費\n者債務清理條例又無禁止稅捐優先受償之特別規定，則債務人聲請更生，\n經法院裁定開始更生後，稅捐機關於更生程序外就債務人之欠稅行使權利\n，應予准許（臺灣高等法院暨所屬法院 97 年法律座談會民執類提案第\n31  號研討結果參照）。又移送機關對於義務人之債權，如為不具有擔保\n或有優先權之債權，於移送機關移送本署各分署執行後，該義務人始經法\n院依消費者債務清理條例裁定開始更生程序者，尚不影響原移送執行之合\n法性，其執行程序僅係停止執行（法務部中華民國《下同》100 年 8  月\n30  日法律字第 1000019995 號函及「法務部行政執行署處 98 年度法律\n座談會」提案 6  研討結論意旨參照）。查異議人滯納特種貨物及勞務稅\n移送機關於 104  年 7  月間移送行政執行分署執行，嗣異議人經臺灣高\n雄地方法院以 105  年度消債更字第 75 號裁定自 105  年 5  月 6  日\n下午 4  時起開始更生程序。惟異議人之欠稅依稅捐稽徵法第 6  條第 1\n項規定，為優先債權，依前揭規定，自得繼續執行。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 77 號\n    異議人即義務人  甲○○\n上列異議人即義務人甲○○因滯納特種貨物及勞務稅等行政執行事件，不服本署高雄\n分署 104 年度特種稅執專字第 76683 號等執行事件，認有侵害利益之情事，向高雄\n分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人於中華民國（下同）105 年 5  月 6  日下午 4  時起開\n始更生程序，請求依消費者債務清理條例第 48 條第 2  項規定，停止對異議人之強\n制執行之程序，以利異議人依更生方案償還各債權人，使債權人公平受償云云。\n    理    由\n一、本件財政部高雄國稅局（苓雅稽徵所）（下稱移送機關）以異議人即義務人甲○\n    ○滯納 102 年度特種貨物及勞務稅、罰鍰，於 104 年 7  月間移送高雄分署執\n    行。高雄分署於 104 年 12 月 16 日以雄執平 104 年特種稅執專字第 0007668\n    3 號執行命令（下稱系爭命令），就異議人服務於第三人群創光電股份有限公司\n    D   廠（下稱群創 D  廠）每月應領薪津（包括薪俸、各種津貼及補助費等在內\n    ）於 3  分之 1，及年終、考核、激勵獎金、績效獎金於 4  分之 3，在新臺幣\n    （下同）112  萬 8,818 元（內含執行必要費用 68 元）範圍內均予扣押，禁止\n    異議人收取或為其他處分，第三人亦不得對異議人清償，並由第三人按月將扣押\n    金額 20  日後交付移送機關收取。第三人於 105 年 1  月 5  日傳真陳報依系\n    爭命令自 105 年 1  月 1  日起開始執行扣薪。異議人不服，於 105 年 6  月\n    27  日具狀聲明異議，其異議意旨如前揭事實欄所載。對於異議人之聲明異議，\n    高雄分署聲明異議審查意見略以：該分署受理之 104 年度特種稅執專字第 7668\n    3 號執行事件（下稱系爭執行事件 1）係異議人滯欠特種貨物稅之罰鍰，並非優\n    先債權，該分署已依消費者債務清理條例第 48 條第 2  項規定停止執行，惟 1\n    04 年度特種稅執專字第 76684 號執行事件（下稱系爭執行事件 2）為異議人滯\n    欠之特種貨物稅稅款，係優先債權，依稅捐稽徵法第 6  條、消費者債務清理條\n    例第 48 條第 2  項但書、第 68 條前段規定及臺灣高等法院暨所屬法院 97 年\n    法律座談會民執類提案第 31 號研討結果，該分署繼續執行核無不合等為由，認\n    異議人之聲明異議無理由加具意見到署，合先敘明。\n二、按「對於債務人之債權，於法院裁定開始更生或清算程序前成立者，為更生或清\n    算債權。前項債權，除本條例別有規定外，不論有無執行名義，非依更生或清算\n    程序，不得行使其權利。」「法院裁定開始更生程序後，對於債務人不得開始或\n    繼續訴訟及強制執行程序。但有擔保或有優先權之債權，不在此限。」「更生不\n    影響有擔保或有優先權之債權人之權利。……」「稅捐之徵收，優先於普通債權\n    。」「滯納金、利息、滯報金、怠報金、短估金及罰鍰等，除本法另有規定者外\n    ，準用本法有關稅捐之規定。但第 6  條關於稅捐優先及第 38 條，關於加計利\n    息之規定，對於罰鍰不在準用之列。」消費者債務清理條例第 28 條、第 48 條\n    第 2  項、第 68 條前段、稅捐稽徵法第 6  條第 1  項及第 49 條分別定有明\n    文。稅捐之徵收，依稅捐稽徵法第 6  條第 1  項之規定既優先於普通債權，而\n    消費者債務清理條例又無禁止稅捐優先受償之特別規定，則債務人聲請更生，經\n    法院裁定開始更生後，稅捐機關於更生程序外就債務人之欠稅行使權利，應予准\n    許（臺灣高等法院暨所屬法院 97 年法律座談會民執類提案第 31 號研討結果參\n    照）。又移送機關對於義務人之債權，如為不具有擔保或有優先權之債權，於移\n    送機關移送本署各分署執行後，該義務人始經法院依消費者債務清理條例裁定開\n    始更生程序者，尚不影響原移送執行之合法性，其執行程序僅係停止執行（法務\n    部 100  年 8  月 30 日法律字第 1000019995 號函及「法務部行政執行署處\n    98  年度法律座談會」提案 6  研討結論意旨參照）。查系爭執行事件 1、2 移\n    送機關於 104  年 7  月間移送高雄分署執行，嗣異議人經臺灣高雄地方法院（\n    下稱高雄地院）以 105 年度消債更字第 75 號裁定自 105 年 5  月 6  日下午\n    4 時起開始更生程序，此有系爭執行事件 1 、2  之移送書、執行名義、送達證\n    書、高雄地院民事裁定等附於高雄分署執行卷及聲明異議卷可稽。惟系爭執行事\n    件 2  所滯欠之特種貨物及勞務稅依稅捐稽徵法第 6  條第 1  項規定，為優先\n    債權，依前揭規定，自得繼續執行。是異議人主張其經高雄地院於 105  年 5\n    月 6  日裁定開始更生程序，請求停止對異議人之強制執行之程序云云，並無理\n    由。至系爭執行事件 1  所滯欠之特種貨物及勞務稅罰鍰，業經高雄分署依消費\n    者債務清理條例第 48 條第 2  項規定，以 105 年 7  月 20 日雄執平 104 年\n    特種稅執專字 00076683 號函通知群創 D  廠就系爭命令有關系爭執行事件 1\n    之部分停止執行，併予敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 8  月 10 日\n代理署長  黃○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
