{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 62 號","publishDate":"2016-05-20","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署\n之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開\n情事以外之事由聲明異議者，自非分署所得審究。次按分署為達迅速執行\n之目的，對於義務人財產為強制執行，應依財產之外觀，認定是否屬於義\n務人之責任財產，無庸調查該財產實體上是否為義務人所有。蓋分署對動\n產所有權，並無實質調查權，故僅得依財產之外觀，就屬於義務人財產可\n能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義務人對於動產\n之占有（張登科著，強制執行法，中華民國《下同》101 年 8  月修訂版\n，第 102  頁、第 247  頁參照）。再按「關於本章之執行，除本法另有\n規定外，準用強制執行法之規定。」「公法上金錢給付義務之執行事件，\n第三人就執行標的物認有足以排除執行之權利時，得於執行程序終結前，\n依強制執行法第 15 條規定向管轄法院提起民事訴訟。」「第三人就執行\n標的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執行\n法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為\n被告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命債\n權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處\n分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行法第 15\n條及第 17 條分別定有明文。公法上金錢給付義務執行事件所謂於強制執\n行開始後始發見移送機關查報之財產確非義務人所有，應由分署撤銷其執\n行處分，係指移送機關查報之財產確非義務人所有者而言，若該財產是否\n為義務人所有尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異\n議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查本件行\n政執行分署所查封之動產地址為丙○○企業社登記之所在地，執行人員於\n104 年 1  月 12 日上午 10 時至該地址時，第三人戊○○（即異議人所\n陳稱動產之出賣人）亦在場，移送機關代理人填具指封切結，當場查報動\n產為丙○○企業社即丁○○所有而請求查封，並由行政執行分署執行人員\n以標封之方法實施查封後，交付戊○○為保管人，此際業已發生查封之效\n力；嗣行政執行分署執行人員於同年 9  月 17 日再至查封動產之地址現\n場履勘，經檢視動產仍保管在現場，並由在場人庚○○確認無訛。又第三\n人戊○○於 104  年 9  月 22 日至行政執行分署陳報略以：動產仍保管\n於丙○○企業社之營業處所（即查封動產地址），並未擅自處分或買賣云\n云；丙○○企業社即丁○○偕同第三人戊○○於 105  年 1  月 26 日至\n行政執行分署陳報動產之保管狀況略以：動產仍置放於查封現場，未設定\n動產擔保抵押權云云。故丙○○企業社之負責人丁○○、保管人戊○○、\n在場人庚○○等均未曾否認動產為丙○○企業社即丁○○所有。準此，行\n政執行分署執行人員由外觀形式認定動產為丙○○企業社即丁○○所有，\n予以查封，尚無不合。異議人主張，核為動產是否為其所有之實體爭議，\n該實體爭議行政執行分署並無逕行審認判斷之權限；異議人如認動產為其\n所有，有足以排除強制執行之權利者，得於執行程序終結前依行政執行法\n施行細則第 18 條、強制執行法第 15 條等規定，向管轄法院提起民事訴\n訟，請求審認，尚非聲明異議所能救濟，異議人以聲明異議資為排除強制\n執行之方法，尚有未合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 62 號\n    異議人即利害關係人  甲○○\n    送達代收人  乙○○  律師\n上列異議人因義務人丙○○企業社即丁○○滯納營業稅等，對本署嘉義分署 103  年\n度營稅執專字第 64158  號等行政執行事件之執行行為，認有侵害利益之情事，向嘉\n義分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署於中華民國（下同）104 年 9  月 17 日至嘉義縣○○\n鄉○○村○○5 之 9  號 1  樓（下稱系爭地址）現場查封之標的物，為異議人於\n104 年 7  月向第三人戊○○所購得，並已付清價金，上開查封標的物亦已移轉予異\n議人占有，是上開查封標的物乃異議人所有之財產，非丙○○企業社所有。且丙○○\n企業社早已於 104  年 1  月 8  日停業而未於系爭地址營業。又依公司登記資料查\n詢結果，系爭地址另有戊○○設立之「己○○有限公司」，而上開之查封標的物原為\n戊○○出資購入，供己○○有限公司作為生財器具使用，非丙○○企業社所有，嘉義\n分署未查，驟然查封，容有錯誤，且侵害異議人權益，爰請求嘉義分署依職權停止執\n行云云。\n    理    由\n一、本件財政部南區國稅局（嘉義縣分局）（下稱移送機關）以丙○○企業社即丁○\n    ○滯納營業稅、營利事業所得稅等，自 103  年 3  月間起陸續檢附移送書、繳\n    款書及送達證書等文件移送嘉義分署執行。嘉義分署於 104  年 1  月 12 日上\n    午 10 時至丙○○企業社登記之所在地即系爭地址，經由移送機關代理人指封乾\n    燥機（凱錡牌）1  台、氮氣包裝機（含炒青機等，岳群機械有限公司出廠）1\n    台（上開 2   項動產合稱系爭動產）及車輛 1  輛（車號：68XX-HT，下稱系爭\n    車輛），並經嘉義分署以標封之方法實施查封後，交由在場人即丙○○企業社負\n    責人丁○○之弟戊○○保管；嗣於同年 9  月 17 日再至系爭地址現場履勘，經\n    檢視系爭動產仍在現場，並由在場人庚○○確認無訛。又第三人戊○○於 104\n    年 9  月 22 日至嘉義分署陳報略以：系爭動產及系爭車輛均保管於丙○○企業\n    社之營業處所（按：即系爭地址），並未擅自處分或買賣云云；嘉義分署於 105\n    年 1  月 6  日函請經濟部（中部辦公室）就系爭動產辦理禁止移轉、過戶或設\n    定其他權利之登記，經濟部以 105 年 1  月 11 日經授中字第 10531001190 號\n    函查復業已辦理查封登記等語；嗣丙○○企業社即丁○○偕同第三人戊○○於 1\n    05  年 1  月 26 日至嘉義分署陳報略以：系爭動產仍置放於查封現場，未設定\n    動產擔保抵押權云云。嘉義分署乃定 5  年 4  月 27 日上午 10 時 30 分於系\n    爭地址就系爭動產進行第 1  次拍賣，異議人不服，於 105  年 4  月 26 日具\n    狀向嘉義分署聲明異議並請求停止執行，嘉義分署以 105  年 5  月 2  日嘉執\n    禮 103  年營稅執專字第 00064158 號通知（下稱系爭通知）查復異議人略以：\n    如就執行標的物有足以排除強制執行之權利者，得向臺灣嘉義地方法院提起第三\n    人異議之訴等語，並檢送異議人之異議狀副知移送機關就是否繼續執行系爭動產\n    乙事表示意見，移送機關以 105  年 5  月 13 日南區國稅嘉縣服管字第 10502\n    41930 號函（下稱系爭函）復嘉義分署略以：經查嘉義分署於 104  年 1  月\n    12  日查封系爭動產，查封日期先於異議人所稱協議買賣日（104 年 6  月 25\n    日），是異議人主張並無理由，建請繼續執行等語。對於異議人之聲明異議，嘉\n    義分署聲明異議審查意見略以：該分署於 104  年 1  月 12 日（異議人誤認為\n    104 年 9  月 17 日）係在丙○○企業社即丁○○之原營業處所進行查封，雖依\n    商業登記資料當時丙○○企業社即丁○○係停業狀態（核准停業期間 104  年 1\n    月 8  日至 105  年 1  月 7  日），惟距停業開始之日僅數日，又停業並非結\n    束營業，且在場人戊○○（係丁○○之胞弟即異議人所陳稱之出賣人）亦不爭執\n    並願擔任系爭動產之保管人，移送機關代理人亦當場指封在案，該分署就形式上\n    審查認系爭動產屬於丙○○企業社即丁○○所有並無違誤。另該分署於 104  年\n    9 月 17 日系爭地址現場勘查系爭動產現狀，在場人庚○○亦不爭執並簽名確認\n    無訛。戊○○於 104  年 9月 22 日、105 年 1  月 26 日（偕同丙○○企業社\n    負責人丁○○）至該分署陳報時，亦曾再次確認系爭動產仍妥善保管於系爭地址\n    ，是異議人主張系爭動產為其所有，核屬實體法上問題，非聲明異議程序所能救\n    濟，另本件亦無停止執行之事由等為由，認異議人異議無理由，加具意見到署，\n    合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按分署為達迅速執行之目的，對於義務人財產為強制執行，應\n    依財產之外觀，認定是否屬於義務人之責任財產，無庸調查該財產實體上是否為\n    義務人所有。蓋分署對動產所有權，並無實質調查權，故僅得依財產之外觀，就\n    屬於義務人財產可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義務\n    人對於動產之占有（張登科著，強制執行法，101  年 8  月修訂版，第 102 頁\n    、第 247  頁參照）。再按「關於本章之執行，除本法另有規定外，準用強制執\n    行法之規定。」「公法上金錢給付義務之執行事件，第三人就執行標的物認有足\n    以排除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向管轄\n    法院提起民事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者，得\n    於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其\n    權利時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非債務\n    人所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤\n    銷其執行處分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行法第\n    15  條及第 17 條分別定有明文。公法上金錢給付義務執行事件所謂於強制執行\n    開始後始發見移送機關查報之財產確非義務人所有，應由分署撤銷其執行處分，\n    係指移送機關查報之財產確非義務人所有者而言，若該財產是否為義務人所有尚\n    待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能救濟（最高法院\n    49  年台抗字第 72 號判例意旨參照）。查系爭地址為丙○○企業社登記之所在\n    地，嘉義分署執行人員於 104  年 1  月 12 日上午 10 時至系爭地址時，第三\n    人戊○○（即異議人所陳稱系爭動產之出賣人）亦在場，移送機關代理人填具指\n    封切結，當場查報系爭動產為丙○○企業社即丁○○所有而請求查封，並由嘉義\n    分署執行人員以標封之方法實施查封後，交付戊○○為保管人，此際業已發生查\n    封之效力；嗣嘉義分署執行人員於同年 9  月 17 日再至系爭地址現場履勘，經\n    檢視系爭動產仍保管在現場，並由在場人庚○○確認無訛。又第三人戊○○於\n    104 年 9  月 22 日至嘉義分署陳報略以：系爭動產仍保管於丙○○企業社之營\n    業處所（按：即系爭地址），並未擅自處分或買賣云云；丙○○企業社即丁○○\n    偕同第三人戊○○於 105  年 1  月 26 日至嘉義分署陳報系爭動產之保管狀況\n    略以：系爭動產仍置放於查封現場，未設定動產擔保抵押權云云。故丙○○企業\n    社之負責人丁○○、保管人戊○○、在場人庚○○等均未曾否認系爭動產為丙○\n    ○企業社即丁○○所有，已如前述，此有丙○○企業社登記資料查詢、查封筆錄\n    、執行筆錄與指封切結等附於嘉義分署執行卷及聲明異議卷可參。準此，嘉義分\n    署執行人員由外觀形式認定系爭動產為丙○○企業社即丁○○所有，予以查封，\n    尚無不合。異議人主張系爭動產業經伊於 104  年 7  月向第三人戊○○所購得\n    云云，核為系爭動產是否為其所有之實體爭議，該實體爭議本署及嘉義分署並無\n    逕行審認判斷之權限；異議人如認系爭動產為其所有，有足以排除強制執行之權\n    利者，得於執行程序終結前依行政執行法施行細則第 18 條、強制執行法第 15\n    條等規定，向管轄法院提起民事訴訟，請求審認，尚非聲明異議所能救濟，異議\n    人以聲明異議資為排除強制執行之方法，尚有未合。\n三、末按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之」為行政執行法第 9  條第 3  項所明定。是\n    以，分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外，不\n    因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形，依職權\n    或申請停止執行，由分署就個案具體情形認定之。查嘉義分署以系爭通知查復異\n    議人略以：如就執行標的物有足以排除強制執行之權利者，得向臺灣嘉義地方法\n    院提起第三人異議之訴等語，並檢送異議人之異議狀副知移送機關表示意見，移\n    送機關以系爭函查復嘉義分署略以：經查嘉義分署於 104  年 1  月 12 日查封\n    系爭動產，查封日期先於異議人所稱協議買賣日（104 年 6  月 25 日），是異\n    議人主張並無理由，建請繼續執行等語，此有各該通知與函文傳真附於本署聲明\n    異議卷可稽。此外，異議人亦未提出其他依法律規定應停止執行或有停止執行必\n    要之相關事證，僅泛稱系爭動產為渠所有而請求停止執行，並無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 5  月 20 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
