{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 5 號","publishDate":"2016-02-01","summary":"按「行政執行處（已於中華民國《下同》101 年 1  月 1  日改制為分署\n，下同）為辦理執行事件，得通知義務人到場或自動清繳應納金額、報告\n其財產狀況或為其他必要之陳述。」「義務人有下列情形之一者，行政執\n行處得命其提供相當擔保，限期履行，並得限制其住居：……5 、經命其\n報告財產狀況，不為報告或為虛偽之報告。6 、經合法通知，無正當理由\n而不到場。……」「關於義務人拘提管收及應負義務之規定，於下列各款\n之人亦適用之：……4.公司或其他法人之負責人。」「關於本章之執行，\n除本法另有規定外，準用強制執行法之規定。」「關於債務人拘提、管收\n、限制住居、報告及其他應負義務之規定，於下列各款之人亦適用之：…\n…4.法人或非法人團體之負責人、獨資商號之經理人。」「本法所稱公司\n負責人：……在有限公司……為董事。」行政執行法第 14 條、第 17 條\n第 1  項第 5  款、第 6  款、第 24 條第 4  款、第 26 條、強制執行\n法第 25 條第 2  項第 4  款、公司法第 8  條第 1  項分別定有明文。\n所謂限制住居，包括禁止出境及出海在內（辦理強制執行事件應行注意事\n項第 11 點第 3  款及本署 92 年 12 月 26 日行執一字第 0926001040\n號函釋意旨參照）。查異議人迄至 104  年 10 月 27 日止尚欠新臺幣（\n下同）100 萬 5,207  元（含本稅、滯納金及計算至當日之滯納利息）稅\n款，行政執行分署認異議人原資本額 500  萬元，於 102  年 12 月 8\n日進行減資 490  萬元，原股東均退出營運，由代表人接任異議人董事，\n異議人 102  年度之資產負債表銀行存款部分尚餘 335  萬 4,085  元，\n而 103  年度僅剩餘 688  元；另於現場訪查經在地人指引轉至聯絡地址\n，代表人在場稱：目前為其女兒成立之丁○○公司經營蔥頭生意。其營業\n項目與異議人同為蔬菜批發，故關於異議人之資金流向及財產狀況、實際\n營業址是否有與異議人重疊，有無接收異議人資金、客戶、存貨或機器設\n備等待釐清，均須代表人到場清楚交代，故有命代表人報告異議人財產之\n必要，乃以執行命令通知代表人到行政執行分署據實報告財產狀況等，並\n載明如經合法通知無正當理由不到場，或不為報告或為虛偽之報告，將依\n法限制住居等語；因代表人未到場，行政執行分署再次以執行命令限期異\n議人履行，或提供相當之擔保，並載明如逾期仍不履行繳納義務，亦不提\n供相當擔保，將依法限制住居等語。執行命令均合法送達，惟代表人無正\n當理由而不到場，亦未據實報告財產狀況或為其他必要之陳述，異議人且\n未自動清繳應納金額或提供相當擔保，行政執行分署遂限制代表人出境、\n出海，核與前揭規定、函釋等，並無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 5  號\n    異議人即義務人  甲○○有限公司\n    代表人  乙○○\n上列異議人因滯納營利事業所得稅，不服本署彰化分署 104 年度營所稅執專字第 25\n320 號行政執行事件中華民國 104 年 12 月 25 日彰執丁 104 年營所稅執專字第 0\n0025320 號限制出境（海）函，認有侵害利益之情事，向彰化分署聲明異議，經該分\n署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件移送機關財政部中區國稅局（彰化分局）（下稱移送機關）\n以異議人漏報 101 年度營利事業所得稅，再據以核課為分配盈餘加計 100 分之 10\n所得稅，惟因該營利事業所得稅事件仍訴願中並未確定，應待先處理稅種案件確定後\n，始可再據以處理其他有關稅種案件，故不可先為執行。異議人前於中華民國（下同\n）104 年 9  月 3  日書面申請暫緩執行在案。有關彰化分署命異議人代表人乙○○\n（下稱代表人）104 年 11 月 17 日上午 10 時 50 分到彰化分署報告乙事，異議人\n已於 104 年 11 月 13 日提出書面敘明公司因經營不善，已於 104 年 6  月 30 日\n申請停業；另有關彰化分署命異議人於 104  年 12 月 15 日前繳清所欠金額或提供\n相當擔保部分，異議人已於 104  年 12 月 14 日提出申請書，敘明公司已申請停業\n，擬於近期內辦理解散清算工作，本案所涉執行金額，將請清算人列入清算債權處理\n，懇請暫緩執行，並請撤銷對代表人限制出境之處分云云。\n    理    由\n一、本件移送機關因異議人滯納 101  年度營利事業所得稅、滯納金合計新臺幣（下\n    同）99 萬 9,021 元（滯納利息、執行必要費用等另計），於 104 年 6  月 12\n    日檢附稅額繳款書、送達證書等移送彰化分署執行。彰化分署形式審查認符合移\n    送執行要件，於 104  年 9  月 2  日派員至異議人營業所彰化縣○○鄉○○路\n    52  之 1  號（下稱營業地址）現場查訪，依現場執行筆錄記載略謂：至營業地\n    址遍尋未獲，經當地人指引轉至彰化縣○○鄉○○路○段○巷 212  號（下稱聯\n    絡地址），代表人在場表示聯絡地址為廠房，目前為其女兒丙○○於 102 年 8\n    月 1  日成立之丁○○農產有限公司（下稱丁○○公司）經營蔥頭生意，並當場\n    交付通知請其於同年月 15 日上午 10 時至彰化分署說明。異議人則於同年月 4\n    日具狀申請暫緩執行，彰化分署以同年月 10 日彰執丁 104 年營所稅執專字第\n    00025320 號函轉移送機關，經該機關以 104 年 10 月 7  日中區國稅彰化服務\n    字第 1040257332  號函（下稱系爭函 1）查復略以：異議人滯納 101 年度營利\n    事業所得稅，繳納期間為 104  年 4  月 6  日至同年月 15 日，並於同年 3\n    月 27  日合法送達，逾期未繳納，雖於 104 年 6  月 11 日申請復查，惟已逾\n    稅捐稽徵法第 35 條申請復查期限，依法移送執行並無違誤，尚無延緩執行之適\n    用等語。彰化分署以 104 年 10 月 28 日彰執丁 104 年營所稅執專字第 00025\n    320 號命令（下稱系爭命令 1）通知代表人應於 104  年 11 月 17 日上午 10\n    時 50 分到該分署自動清繳應納金額、提出營利事業財務報表等，據實報告財產\n    狀況或為其他必要之陳述，系爭命令 1   於 104 年 11 月 6  日合法送達，惟\n    屆期代表人並無正當理由而未到場報告財產狀況或自動清繳應納金額；彰化分署\n    再以 104 年 11 月 18 日彰執丁 104 年營所稅執專字第 00025320 號命令（下\n    稱系爭命令 2 ）通知異議人應於 104 年 12 月 15 日前繳清所欠金額或提供相\n    當擔保，系爭命令 2   於 104 年 11 月 20 日合法送達，惟異議人仍未依限繳\n    清欠款或提供相當擔保。彰化分署乃以 104 年 12 月 25 日彰執丁 104 年營所\n    稅執專字第 00025320 號函（下稱系爭限制出境函），以代表人有行政執行法第\n    17  條第 1  項第 5  款、第 6  款之情事，依行政執行法第 26 條準用強制執\n    行法第 25 條第 2  項第 4  款之規定，函請內政部移民署、行政院海岸巡防署\n    海岸巡防總局限制代表人出境、出海。異議人分別於同年 11 月 13 日、同年\n    12  月 14 日申請暫緩執行，經彰化分署函轉移送機關先後以 104  年 12 月 7\n    日中區國稅彰化服務字第 1040258842 號函（下稱系爭函 2）、105 年 1月 21\n    日中區國稅彰化服務字第 1050250494 號函（下稱系爭函 3）查復，均認尚無延\n    緩執行之適用，其意旨與系爭函 1   略同。異議人不服，於 105 年 1月 5  日\n    以如前揭事實欄所載之事由具狀向彰化分署聲明異議。對於異議人之異議，彰化\n    分署聲明異議審查意見略以：本件異議人原資本額 500 萬元，於 102 年 12 月\n    8 日進行減資 490萬元，原股東均退出營運，由代表人接任異議人董事，異議人\n    102 年度之資產負債表銀行存款部分尚餘 335 萬 4,085 元，而 103  年度僅剩\n    餘 688  元；另於現場訪查經在地人指引轉至聯絡地址，代表人在場稱：目前為\n    其女兒成立之丁○○公司經營蔥頭生意。其營業項目與異議人同為蔬菜批發，故\n    關於異議人之資金流向及財產狀況、實際營業址是否有與異議人重疊，有無接收\n    異議人資金、客戶、存貨或機器設備等待釐清，均須代表人到場清楚交代，自有\n    通知代表人向該分署報告異議人實際經營情形之必要，異議人僅以本件尚未確定\n    及已提供 103  年度營利事業所得稅申報書等為由，申請暫緩執行，並無正當理\n    由未到分署報告，乃依法將其限制出境、出海，於法自無違誤等為由，認異議人\n    之異議無理由加具意見到署，合先敘明。\n二、按納稅義務人應納稅捐，於稅捐稽徵機關所定之繳納期間屆滿 30 日後仍未繳納\n    者，如無稅捐稽徵法第 39 條第 1  項但書及第 2  項暫緩移送強制執行之原因\n    ，稅捐稽徵機關仍得檢附相關文件依法移送本署所屬分署（下稱分署），此觀行\n    政執行法第 4  條第 1  項但書、第 11 條第 1  項第 1  款、第 42 條第 1\n    項、稅捐稽徵法第 39 條第 1  項、第 2  項規定自明。次按，「行政執行，除\n    法律另有規定外，不因聲明異議而停止執行。但執行機關因必要情形，得依職權\n    或申請停止之。」「關於本章之執行，除本法另有規定外，準用強制執行法之規\n    定。」「實施強制執行時，經債權人同意者，執行法院得延緩執行。」「原行政\n    處分之執行，除法律另有規定外，不因提起訴願而停止」分別為行政執行法第 9\n    條第 3  項、第 26 條、強制執行法第 10 條第 1  項、訴願法第 93 條第 1\n    項所明定。故公法上金錢給付義務行政執行事件，分署應依法定程序執行，除法\n    律另有規定外，不因義務人或利害關係人聲明異議或提起訴願而停止執行；至於\n    分署是否因必要情形，依職權或申請停止執行，由分署就個案具體情形認定之；\n    而分署實施強制執行時，須經移送機關同意者，始得延緩執行。查本件異議人應\n    納之稅款，移送機關已將繳款書合法送達，有如前述，異議人逾期未履行，移送\n    機關遂檢附繳款書、送達證明文件等移送彰化分署執行，彰化分署形式審查認符\n    合移送執行要件，據以執行，尚無不合。異議人以系爭欠稅仍屬尚未確定案件，\n    具狀申請暫緩執行，彰化分署轉請移送機關表示意見，移送機關以系爭函 1、2\n    、3 查復，均認依法移送執行並無違誤，尚無延緩執行之適用等語，有如前述；\n    而異議人亦未提出其他依法律規定應停止執行或有停止執行必要之相關事證，彰\n    化分署爰認異議人申請暫緩執行為無理由，亦無不合，是異議人主張本件訴願中\n    尚未確定不應執行云云並無理由。\n三、復按「行政執行處（已於 101  年 1  月 1  日改制為分署，下同）為辦理執行\n    事件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他必要之\n    陳述。」「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履\n    行，並得限制其住居：……5 、經命其報告財產狀況，不為報告或為虛偽之報告\n    。6 、經合法通知，無正當理由而不到場。……」「關於義務人拘提管收及應負\n    義務之規定，於下列各款之人亦適用之：……4. 公司或其他法人之負責人。」\n    「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「關於債務\n    人拘提、管收、限制住居、報告及其他應負義務之規定，於下列各款之人亦適用\n    之：……4. 法人或非法人團體之負責人、獨資商號之經理人。」「本法所稱公\n    司負責人：……在有限公司……為董事。」行政執行法第 14 條、第 17 條第 1\n    項第 5  款、第 6  款、第 24 條第 4  款、第 26 條、強制執行法第 25 條第\n    2   項第 4  款、公司法第 8  條第 1  項分別定有明文。所謂限制住居，包括\n    禁止出境及出海在內（辦理強制執行事件應行注意事項第 11 點《 3  》及本署\n    92 年 12 月 26 日行執一字第 0926001040  號函釋意旨參照）。查異議人迄至\n    104 年 10 月 27 日（彰化分署製作系爭命令 1  之日）止尚欠 100 萬 5,207\n    元（含本稅、滯納金及計算至當日之滯納利息）稅款，彰化分署認有前揭審查意\n    見所述情形，有命代表人報告異議人財產之必要，乃以系爭命令 1  通知代表人\n    到該分署據實報告財產狀況等，並載明如經合法通知無正當理由不到場，或不為\n    報告或為虛偽之報告，將依法限制住居等語；另以系爭命令 2  限期異議人履行\n    ，或提供相當之擔保，並載明如逾期仍不履行繳納義務，亦不提供相當擔保，將\n    依法限制住居等語。各該命令均合法送達，有如前述，代表人無正當理由而不到\n    場，亦未據實報告財產狀況或為其他必要之陳述，異議人亦未自動清繳應納金額\n    或提供相當擔保，此有系爭命令 1 、2  及送達證書附於彰化分署執行卷可稽，\n    彰化分署以系爭限制出境函限制代表人出境、出海，核與前揭規定、函釋等，並\n    無不合。異議人主張限制出境（海）難謂適法，應撤銷限制出境（海）之處分云\n    云，亦無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 2  月 1  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 內，繕具訴願書經由本署向法\n務部提起訴願。"}
