{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 49 號","publishDate":"2016-04-18","summary":"按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵\n害利益之情事，得於執行程序終結前，向執行機關聲明異議。」「關於本\n章之執行，除本法另有規定外，準用強制執行法之規定。」「就債務人對\n於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或\n為其他處分，並禁止第三人向債務人清償（第 1  項）。前項情形，執行\n法院得詢問債權人意見，以命令許債權人收取，或將該債權移轉於債權人\n。如認為適當時，得命第三人向執行法院支付轉給債權人（第 2  項）。\n」「對於薪資或其他繼續性給付之債權所為強制執行，於債權人之債權額\n及強制執行費用額之範圍內，其效力及於扣押後應受及增加之給付。」「\n第三人不承認債務人之債權或其他財產權之存在，或於數額有爭議或有其\n他得對抗債務人請求之事由時，應於接受執行法院命令後 10 日內，提出\n書狀，向執行法院聲明異議（第 1  項）。第三人不於前項期間內聲明異\n議，亦未依執行法院命令，將金錢支付債權人，或將金錢、動產或不動產\n支付或交付執行法院時，執行法院得因債權人之聲請，逕向該第三人為強\n制執行（第 2  項）。對於前項執行，第三人得以第一項規定之事由，提\n起異議之訴（第 3  項）。」分別為行政執行法第 9  條、第 26 條、強\n制執行法第 115  條第 1  項、第 2  項、第 115  條之 1  第 1  項、\n第 119  條所明定。查義務人對異議人之薪資債權之執行命令由行政執行\n分署囑託郵務機構送達於異議人之營業所，因未獲會晤異議人，亦無受領\n文書之同居人、受雇人或應送達處所之接收郵件人員，分別於中華民國（\n下同）101 年 11 月 22 日及 103  年 3  月 25 日寄存於郵局以為送達\n，是執行命令已合法送達異議人，異議人既未於 10 日內依法聲明異議，\n又未依執行命令將扣押之款項送交行政執行分署轉給移送機關，行政執行\n分署依移送機關申請逕向異議人執行，扣押異議人對第三人之存款及工程\n款債權，揆諸前揭規定及說明，並無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 49 號\n    異議人即利害關係人  甲○○有限公司\n    代表人  乙○○\n    送達代收人  丙○○\n上列異議人因義務人丁○○即戊○○企業行滯納營業稅等行政執行事件，對本署高雄\n分署 105  年度他執字第 10 號執行事件，認有侵害利益之情事，向高雄分署聲明異\n議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人接獲高雄分署扣押異議人對於銀行之存款債權以及異議人\n之工程款，扣押之理由係因義務人丁○○即戊○○企業行（下稱義務人）積欠稅款等\n事由，惟異議人並未積欠任何稅款，異議人為一獨立的法人，與義務人並不相同。義\n務人雖係異議人之股東，縱其有欠稅，亦係個人所積欠，與異議人無關。義務人若對\n異議人有債權存在，亦僅能扣押該債權。惟高雄分署竟扣押異議人對第三人之債權，\n而非扣押義務人對異議人之債權或股份，執行方法顯有違誤，致使異議人受有損害，\n故扣押命令應予撤銷，爰依行政執行法第 9  條第 1  項規定聲明異議云云。\n    理    由\n一、本件財政部高雄市國稅局（鼓山稽徵所）、勞工保險局（以下合稱移送機關）以\n    義務人滯欠 99 、100 年度營業稅、99 年度勞工退休金及 99、100 年度勞工保\n    險費等，於中華民國（下同）100 年 4  月間起陸續移送高雄行政執行處（已於\n    101  年 1  月 1  日改制為高雄分署，下稱高雄分署）執行。高雄分署自 100\n    年 4   月 11 日分案辦理後，查得義務人於 100 年度於異議人處有薪資所得新\n    臺幣（下同）12  萬元。高雄分署遂分別以 101 年 4  月 27 日雄執義 100 營\n    稅執字第 00188189 號、101 年 9  月 7  日雄執義 100 營稅執字第 00188189\n    號及 101 年 11 月 13 日雄執義 100 年營稅執專字第 00046978 號執行命令（\n    下稱系爭命令 1），各於 7,019 元、7,045 元及 22 萬 2,353 元之範圍內（內\n    含執行必要費用 136  元），扣押義務人對異議人每月應領薪津（包含薪俸、各\n    種津貼及補助費等在內）3   分之 1，及年終、考核、激勵獎金、績效獎金 4\n    分之 3，並請異議人按月將扣押金額 20 日後交付移送機關收取。因異議人未於\n    接受系爭命令 1  後 10 日內聲明異議，亦未依系爭命令 1  將扣押之款項交付\n    移送機關收取。高雄分署復查得義務人於 101 及 102 年度仍於異議人處有薪資\n    所得分別為 52  萬 6,800 元及 26 萬 3,400 元，再於 103 年 3  月 18 日以\n    雄執義 100 年營稅執專字第 00046978 號執行命令（下稱系爭命令 2），於 24\n     萬 4,905 元之範圍內（內含執行必要費用 340  元），扣押義務人對異議人每\n    月應領薪津（包含薪俸、各種津貼及補助費等在內）3 分之 1，及年終、考核、\n    激勵獎金、績效獎金 4  分之 3，並請異議人應於 20 日後按月將扣押金額支付\n    高雄分署轉給各移送機關，並載明系爭命令 1   及 101 年 4  月 27 日、101\n    年 9  月 7  日雄執義 100  年營稅執字第 00188189 號執行命令，扣押金額未\n    交付移送機關收取部分應予終止，改依系爭命令 2  辦理。因異議人仍未於接受\n    系爭命令 2  後 10 日內聲明異議，亦未依系爭命令 2  將扣押之款項交付高雄\n    分署轉給移送機關。移送機關於 105  年 1  月 28 日以財高國稅徵字第 10501\n    01869 號函（下稱系爭函）請高雄分署依行政執行法第 26 條準用強制執行法第\n    119 條第 2  項規定，逕對異議人為強制執行。高雄分署遂以 105  年 2  月\n    17  日雄執義 105  年度他執字第 10 號執行命令（下稱系爭命令 3）扣押異議\n    人對臺灣土地銀行美濃分行、高雄銀行屏東分行及彰化商業銀行旗山分行等金融\n    機構之存款債權，第三人臺灣土地銀行美濃分行、彰化商業銀行旗山分行分別函\n    復已扣押 2  萬 3,635  元及 1  萬 35 元，另高雄銀行屏東分行則函復存款餘\n    額不足，勿庸扣押。高雄分署另以 105 年 2  月 17 日雄執義 105 年度他執字\n    第 10 號執行命令（下稱系爭命令 4）扣押異議人對第三人行政院農業委員會林\n    務局屏東林區管理處藤枝國家森林遊樂區及經濟部水利署第七河川局之工程款債\n    權（含工程繼續中債務人每月《期》可領取之工程款、解約金、保固金、押標金\n    、履約保證金、定期支票存款、保留金等在內），第三人經濟部水利署第七河川\n    局則函復已依系爭命令 4  扣押異議人之履約保證金 20 萬元。異議人不服，於\n    105 年 3  月 4  日以前揭事由具狀聲明異議。對於異議人之聲明異議，高雄分\n    署認異議人異議無理由加具意見到署，合先敘明。\n二、按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益\n    之情事，得於執行程序終結前，向執行機關聲明異議。」「關於本章之執行，除\n    本法另有規定外，準用強制執行法之規定。」「就債務人對於第三人之金錢債權\n    為執行時，執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人\n    向債務人清償（第 1  項）。前項情形，執行法院得詢問債權人意見，以命令許\n    債權人收取，或將該債權移轉於債權人。如認為適當時，得命第三人向執行法院\n    支付轉給債權人（第 2  項）。」「對於薪資或其他繼續性給付之債權所為強制\n    執行，於債權人之債權額及強制執行費用額之範圍內，其效力及於扣押後應受及\n    增加之給付。」「第三人不承認債務人之債權或其他財產權之存在，或於數額有\n    爭議或有其他得對抗債務人請求之事由時，應於接受執行法院命令後 10 日內，\n    提出書狀，向執行法院聲明異議（第 1  項）。第三人不於前項期間內聲明異議\n    ，亦未依執行法院命令，將金錢支付債權人，或將金錢、動產或不動產支付或交\n    付執行法院時，執行法院得因債權人之聲請，逕向該第三人為強制執行（第 2\n    項）。對於前項執行，第三人得以第一項規定之事由，提起異議之訴（第 3  項\n    ）。」分別為行政執行法第 9  條、第 26 條、強制執行法第 115  條第 1  項\n    、第 2  項、第 115  條之 1  第 1  項、第 119 條所明定。查系爭命令 1、2\n    由高雄分署囑託郵務機構送達於異議人之營業所高雄市○○區○○ 21 之 8  號\n    1 樓，因未獲會晤異議人，亦無受領文書之同居人、受雇人或應送達處所之接收\n    郵件人員，分別於 101 年 11 月 22 日及 103 年 3  月 25 日寄存於中壇郵局\n    以為送達，此有異議人公司歷次變更登記資料及送達證書附於高雄分署執行卷可\n    稽，是系爭命令 1 、2  已合法送達異議人，異議人既未於 10 日內依法聲明異\n    議，又未依系爭命令 1 、2  將扣押之款項送交移送機關、高雄分署轉給移送機\n    關，高雄分署依移送機關申請逕向異議人執行，扣押異議人對第三人之存款及工\n    程款債權，揆諸前揭規定及說明，並無不合，異議人主張高雄分署扣押異議人對\n    第三人之債權，執行方法顯有違誤，致使異議人受有損害，系爭命令 3、4 應予\n    撤銷云云，並無理由，核無可採。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 4  月 18 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
