{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 144 號","publishDate":"2016-12-16","summary":"按「連帶債務之債權人，得對於債務人中之一人或數人或其全體，同時或\n先後請求全部或一部之給付。」「繼承人有數人時，在分割遺產前，各繼\n承人對於遺產全部為公同共有。」「地價稅或田賦之納稅義務人如左：1\n、土地所有權人。……（第 1  項）。前項第 1  款土地所有權屬於公有\n或公同共有者，以管理機關或管理人為納稅義務人；……（第 2  項）」\n「共有財產，由管理人負納稅義務；未設管理人者，共有人各按其應有部\n分負納稅義務，其為公同共有時，以全體公同共有人為納稅義務人。」分\n別為民法第 273  條第 1  項、第 1151 條、土地稅法第 3  條第 1  項\n第 1  款、第 2  項及稅捐稽徵法第 12 條所明定。次按，財政部中華民\n國（下同）68  年 6  月 24 日台財稅字第 34348  號函釋：「未設管理\n人之公同共有土地，其應納稅捐，以全體公同共有人為納稅義務人，全體\n公同共有人係對應納稅捐負連帶責任。……」。再按，義務人之財產為債\n權之總擔保，移送機關自得對之請求為強制執行，不得由義務人任意指定\n以某特定財產供執行（最高法院 19 年抗字第 813  號判例意旨參照）。\n查本件移送機關以丙○○等 15 人及異議人共 16 人為被繼承人之繼承人\n，為土地之公同共有人，滯納 102  及 103  年度地價稅，檢附地價稅核\n定稅額通知書、送達證書等相關文件，移送行政執行分署執行，行政執行\n分署形式審查移送機關檢附之文件，認符合移送執行要件，並認異議人等\n16  人因繼承臺南市○○區○○段 19-8 地號土地（下稱系爭土地），且\n復未為遺產分割，其等就系爭土地為公同共有，就該地所生債務，自應由\n其等負連帶清償責任，行政執行分署自得擇定其中一人或數人或全體為執\n行，另考量本件如係就異議人等 16 人之存款為執行，則將造成多家銀行\n手續費無謂的產生；如以拍賣土地方式為之，則除執行時間拖長外，所生\n鑑價費、登報費等費用亦都會轉嫁於異議人等 16 人身上，且本案僅欠新\n臺幣 1  萬餘元，率為不動產拍賣，屆時恐又有違反比例原則之疑義等情\n，乃核發執行命令執行異議人對於第三人之存款債權，揆諸前揭規定，尚\n無不合。","content":"法務部行政執行署聲明異議決定書                  105 年度署聲議字第 144  號\n    異議人即義務人  甲○○\n上列異議人因滯納地價稅，對本署臺南分署 104 年度地稅執字第 68114 號等行政執\n行事件中華民國 105 年 11 月 8  日南執愛 104 年地稅執字第 00068114 號執行命\n令，認有侵害利益之情事，向臺南分署聲明異議，經該分署認其異議無理由加具意見\n到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人未居住在課稅標的臺南市○○區○○段 19-8 地號土地（\n下稱系爭土地）附近，對該土地不瞭解，強制其負擔全部稅額，有違公平及比例原則\n    。又強制執行法第 115  條並未規定執行機關可選擇較有財產，且易追討的對象\n追討，異議人是否為 16 人中財產較多者，尚非無疑。另有關本案地價稅問題，因年\n代久遠且繼承人多已不再聯絡，建請拍賣系爭土地，以維異議人等之權益云云。\n    理    由\n一、本件臺南市政府地方稅務局（佳里分局）（下稱移送機關）以被繼承人乙○○之\n    繼承人丙○○、丁○○、戊○○、己○○、庚○○、辛○○、壬○○、癸○○、\n    子○○、丑○○、寅○○、卯○○、辰○○、已○○、午○○及異議人等公同共\n    有人滯納系爭土地 102 及 103 年度地價稅共計新臺幣（下同）1  萬 3,256 元\n    （含本稅及滯納金），於中華民國（下同）104 年 10 月間檢附移送書、繳款書\n    、送達證書等文件移送臺南分署執行。臺南分署以 105  年 11 月 8  日南執愛\n    104 年地稅執字第 00068114 號執行命令（下稱系爭命令）就異議人對於第三人\n    臺灣銀行嘉義分行之存款債權（含活期存款、活儲存款、定期存款、綜合存款、\n    支票存款、外幣存款、郵政劃撥、託收票據、信用合作社股金等），在 1  萬 2\n    ,271 元（含應納金額、利息及手續費等執行必要費用 386 元）範圍內，禁止異\n    議人收取或為其他處分，第三人亦不得向異議人清償，應依系爭命令於 20 日後\n    交付移送機關收取，嗣第三人於 105  年 11 月 11 日函復臺南分署已足額扣押\n    等語。異議人不服，於 105  年 11 月 16 日具狀向臺南分署聲明異議，其異議\n    意旨如前揭事實欄所載。臺南分署認異議人異議無理由，加具意見到署，合先敘\n    明。\n二、按「連帶債務之債權人，得對於債務人中之一人或數人或其全體，同時或先後請\n    求全部或一部之給付。」「繼承人有數人時，在分割遺產前，各繼承人對於遺產\n    全部為公同共有。」「地價稅或田賦之納稅義務人如左：1 、土地所有權人。…\n    …（第 1  項）。前項第 1  款土地所有權屬於公有或公同共有者，以管理機關\n    或管理人為納稅義務人；……（第 2  項）」「共有財產，由管理人負納稅義務\n    ；未設管理人者，共有人各按其應有部分負納稅義務，其為公同共有時，以全體\n    公同共有人為納稅義務人。」分別為民法第 273  條第 1  項、第 1151 條、土\n    地稅法第 3  條第 1  項第 1  款、第 2  項及稅捐稽徵法第 12 條所明定。次\n    按，財政部 68  年 6  月 24 日台財稅字第 34348 號函釋：「未設管理人之公\n    同共有土地，其應納稅捐，以全體公同共有人為納稅義務人，全體公同共有人係\n    對應納稅捐負連帶責任。……」。再按，義務人之財產為債權之總擔保，移送機\n    關自得對之請求為強制執行，不得由義務人任意指定以某特定財產供執行（最高\n    法院 19  年抗字第 813 號判例意旨參照）。查本件移送機關以異議人等 16 人\n    為被繼承人乙○○之繼承人，為系爭土地之公同共有人，滯納系爭土地 102 及\n    103 年度地價稅，檢附地價稅核定稅額通知書、送達證書等相關文件，移送臺南\n    分署執行，臺南分署形式審查移送機關檢附之文件，認符合移送執行要件，並認\n    異議人等 16 人因繼承系爭土地，且復未為遺產分割，其等就系爭土地為公同共\n    有，就該地所生債務，自應由其等負連帶清償責任，該分署自得擇定其中一人或\n    數人或全體為執行，另考量本件如係就異議人等 16 人之存款為執行，則將造成\n    多家銀行手續費無謂的產生；如以拍賣系爭土地方式為之，則除執行時間拖長外\n    ，所生鑑價費、登報費等費用亦都會轉嫁於異議人等 16 人身上，且本案僅欠 1\n    萬餘元，率為不動產拍賣，屆時恐又有違反比例原則之疑義等情，乃核發系爭命\n    令執行異議人對於第三人之存款債權，揆諸前揭規定，尚無不合。異議人主張其\n    未居住在系爭土地附近，對該土地不瞭解，強制其負擔全部稅額，有違公平及比\n    例原則。又強制執行法第 115  條並未規定執行機關可選擇較有財產，且易追討\n    的對象追討，異議人是否為 16 人中財產較多者，尚非無疑。另有關本案地價稅\n    問題，建請拍賣系爭土地云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 12 月 16 日\n署長  朱○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
