{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 85 號","publishDate":"2016-08-30","summary":"按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人\n不動產拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價\n額；分署就義務人之不動產核定拍賣最低價額時，應詢問移送機關等債權\n人及義務人之意見，此觀行政執行法第 26 條、強制執行法第 113  條、\n第 70 條第 2  項、第 80 條規定自明。惟義務人之不動產前已經命鑑定\n人就該不動產估定價格，因有行政執行法第 26 條準用強制執行法第 95\n條第 2  項「視為撤回該不動產之執行」規定之情形。其後如移送機關又\n對該不動產申請執行，並請求免予重新鑑價，而以前次最後 1  次拍賣最\n低價額，作為本次第 1  次拍賣之最低價額，分署於時間相隔不久，價格\n無明顯變化前提下，應可免予重新鑑價，而以前次最後 1  次拍賣最低價\n額，於踐行詢價程序後，核定拍賣最低價額，再進行拍賣程序（最高法院\n99  年度台抗字第 719  號民事裁定、臺灣高等法院 101  年度抗字第\n729 號民事裁定意旨及本署法規及業務諮詢小組第 84 次會議提案三決議\n、第 112  次會議提案二決議參照）。查行政執行分署於中華民國（下同\n）102 年 9  月函請鑑定人就土地進行鑑價，經不動產估價師鑑定價格為\n新臺幣（下同）299 萬 8,380  元。行政執行分署於 103  年 5  月 6\n日就土地進行第 1  次拍賣，最低拍賣價額為 300  萬元，惟無人投標或\n應買。行政執行分署遂依行政執行法第 26 條準用強制執行法第 91 條進\n行減價拍賣程序。然土地仍無人投標或應買，行政執行分署依行政執行法\n第 26 條準用強制執行法第 92 條規定再予減價拍賣，迄特別拍賣程序結\n束，土地拍賣最低價額為 192  萬元。移送機關於 103  年 12 月 29 日\n請求行政執行分署重啟拍賣程序（下稱第 2  輪拍賣），行政執行分署於\n104 年 5  月 21 日發函就第 2  輪第 1  次拍賣最低價額（192 萬元）\n進行詢價，合法送達異議人，但異議人並未表示意見。行政執行分署於\n104 年 6  月 24 日進行第 2  輪第 1  次拍賣，惟無人投標或應買，行\n政執行分署續依前開法律之規定進行減價拍賣，然土地依然無人投標或應\n買，迄第 2  輪特別拍賣程序，土地拍賣最低價額已減至 122  萬 8,800\n元，惟至特別拍賣程序期間屆滿仍無人應買。移送機關於 105  年 4  月\n26  日函請行政執行分署進行第 3  輪拍賣。行政執行分署於 105  年 5\n月 2  日以第 2  輪特別拍賣程序之最低價額 122  萬 8,800  元，定於\n同年 5  月 27 日進行詢價程序，異議人於詢價期日未到場，惟以書面表\n示拍賣最低價額過低。行政執行分署於 105  年 6  月 15 日公告土地第\n3 輪第 1  次拍賣，並核定拍賣最低價額為 135  萬元，已較前輪次拍賣\n程序終結時之拍賣最低價額 122  萬 8,800  元為高，揆諸前揭規定、裁\n定意旨及本署法規及業務諮詢小組會議決議事項，尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 85 號\n    異議人即義務人  甲○○\n上列異議人因滯納娛樂稅，不服本署宜蘭分署 101 年度娛稅執字第 27724 號等行政\n執行事件之執行行為，認有侵害利益之情事，向宜蘭分署聲明異議，經該分署認其異\n議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件宜蘭分署拍賣異議人所有之土地，其土地價值應依據今年度\n最新之公告現值，即新臺幣（下同）346  萬 9,200 元為拍賣最低價額，惟宜蘭分署\n竟核定拍賣最低價額為 135  萬元，明顯違反政府公告土地現值之效力，應即停止執\n行拍賣。另本件娛樂稅係代徵性質，異議人並非法定繳納娛樂稅之義務人，本件執行\n尚有適法問題，亦有執行年限問題可議，敬請慎處，避免衍生侵權損害產生訟累等云\n云。\n    理    由\n一、本件基隆市稅務局（下稱移送機關）因異議人欠繳 96  年度至 101 年度娛樂稅\n    等共 56  件（下稱系爭案件），合計金額 17 萬 1,411 元，經宜蘭行政執行處\n    （已於中華民國《下同》 101  年 1  月 1  日改制為宜蘭分署）執行無結果，\n    核發執行憑證後，移送機關自 101  年 7  月起再陸續檢附移送書及執行憑證等\n    文件移送宜蘭分署執行。宜蘭分署於 105  年 6  月 15 日公告就異議人所有座\n    落於基隆市○○區○○段○○中股小段 1-13 地號土地（權利範圍全部）（下稱\n    系爭土地）於 105  年 7  月 11 日進行第 3  輪第 1  次拍賣，拍賣最低價額\n    為 135 萬元，惟拍賣期日無人應買。異議人不服，於 105 年 7  月 3  日以如\n    前開事實欄所載之事由具狀向宜蘭分署聲明異議（宜蘭分署於 105 年 7  月 20\n    日收文）。對異議人之聲明異議，宜蘭分署聲明異議審查意見書略以：系爭土地\n    原經不動產估價師鑑定價格為 299 萬 8,380 元，而本次拍賣為第 3  輪拍賣，\n    且已於 105  年 5  月 2  日就本次核定之拍賣最低價額 122 萬 8,800 元函請\n    相關人員表示意見後，公告定於 105  年 7  月 11 日進行第 3  輪第 1  次拍\n    賣。經重新審酌相關拍賣程序，皆符合行政執行法及強制執行法等相關之規定，\n    無須停止拍賣程序等為由，認異議人異議並無理由加具意見到署，合先敘明。\n二、按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人不動產\n    拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價額；分署就義\n    務人之不動產核定拍賣最低價額時，應詢問移送機關等債權人及義務人之意見，\n    此觀行政執行法第 26  條、強制執行法第 113 條、第 70 條第 2  項、第 80\n    條規定自明。惟義務人之不動產前已經命鑑定人就該不動產估定價格，因有行政\n    執行法第 26 條準用強制執行法第 95 條第 2  項「視為撤回該不動產之執行」\n    規定之情形。其後如移送機關又對該不動產申請執行，並請求免予重新鑑價，而\n    以前次最後 1  次拍賣最低價額，作為本次第 1  次拍賣之最低價額，分署於時\n    間相隔不久，價格無明顯變化前提下，應可免予重新鑑價，而以前次最後 1  次\n    拍賣最低價額，於踐行詢價程序後，核定拍賣最低價額，再進行拍賣程序（最高\n    法院 99  年度台抗字第 719 號民事裁定、臺灣高等法院 101 年度抗字第 729\n    號民事裁定意旨及本署法規及業務諮詢小組第 84  次會議提案三決議、第 112\n    次會議提案二決議參照）。查宜蘭分署於 102  年 9  月函請鑑定人就系爭土地\n    進行鑑價，經不動產估價師鑑定價格為 299 萬 8,380 元。宜蘭分署於 103  年\n    5 月 6  日就系爭土地進行第 1  次拍賣，最低拍賣價額為 300  萬元，惟無人\n    投標或應買。宜蘭分署遂依行政執行法第 26 條準用強制執行法第 91 條進行減\n    價拍賣程序。然系爭土地仍無人投標或應買，宜蘭分署依行政執行法第 26 條準\n    用強制執行法第 92 條規定再予減價拍賣，迄特別拍賣程序結束，系爭土地拍賣\n    最低價額為 192 萬元。移送機關於 103 年 12 月 29 日請求宜蘭分署重啟拍賣\n    程序（下稱第 2  輪拍賣），宜蘭分署於 104  年 5  月 21 日發函就第 2  輪\n    第 1  次拍賣最低價額（192 萬元）進行詢價，合法送達異議人，但異議人並未\n    表示意見。宜蘭分署於 104  年 6  月 24 日進行第 2  輪第 1  次拍賣，惟無\n    人投標或應買，宜蘭分署續依前開法律之規定進行減價拍賣，然系爭土地依然無\n    人投標或應買，迄第 2  輪特別拍賣程序，系爭土地拍賣最低價額已減至 122\n    萬 8,800  元，惟至特別拍賣程序期間屆滿仍無人應買。移送機關於 105  年 4\n    月 26 日函請宜蘭分署進行第 3  輪拍賣。宜蘭分署於 105  年 5  月 2  日以\n    第 2  輪特別拍賣程序之最低價額 122萬 8,800  元，定於同年 5  月 27 日進\n    行詢價程序，異議人於詢價期日未到場，惟以書面表示拍賣最低價額過低。宜蘭\n    分署於 105  年 6  月 15 日公告系爭土地第 3  輪第 1  次拍賣，並核定拍賣\n    最低價額為 135  萬元，已較前輪次拍賣程序終結時之拍賣最低價額 122  萬\n    8,800 元為高，此有各該公告、函文及筆錄等附於宜蘭分署執行卷宗可稽。揆諸\n    前揭規定、裁定意旨及本署法規及業務諮詢小組會議決議事項，尚無不合。況宜\n    蘭分署於 105  年 7  月 11 日就系爭土地進行第 3輪第 1  次拍賣程序，因無\n    人應買，仍未拍定。異議人主張應以土地公告現值每平方公尺 2,100  元乘以土\n    地面積（1,652 平方公尺）所得出之 346 萬 9,200 元作為拍賣最低價額，並無\n    理由。而以異議人主張之價額作為拍賣最低價額進行拍賣程序，亦將造成執行程\n    序之浪費，徒增相關執行費用。\n三、次按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執\n    行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機\n    關聲明異議。」故異議人聲明異議之事由，限於對執行機關之執行命令、執行方\n    法、應遵守之程序或其他侵害利益之情事，如以其他之事由聲明異議者，自非法\n    之所許。至於強制執行事件應為如何之執行，依據執行名義之內容定之，執行事\n    件之債權人有無執行名義所載之請求權，執行機關無審認判斷之權（最高法院 6\n    3  年台抗字第 376 號判例意旨參照）。查異議人主張其並非娛樂稅之納稅義務\n    人云云，係屬移送機關之核課是否違法之實體事項，尚非執行程序之爭議，依上\n    揭行政執行法及最高法院判例意旨，並非本署或宜蘭分署得審認判斷，是異議人\n    以聲明異議資為排除強制執行之方法，於法未合。\n四、又按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行\n    之文書所定期間屆滿之日起，5   年內未經執行者，不再執行；其於 5  年期間\n    屆滿前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起已逾 5  年尚\n    未執行終結者，不得再執行。」行政執行法第 7  條第 1  項定有明文。再者，\n    行政執行法第 7  條第 1  項規定之執行期間乃法定期間，非消滅時效，核發執\n    行憑證並無中斷執行期間之效果。行政執行，除法律有特別規定者外，自處分、\n    裁定確定之日或其他依法令負有義務經通知限期履行之文書所定期間屆滿之日起\n    ，5   年內已開始執行，經分署核發執行憑證交由行政機關收執者，不生執行終\n    結之效果；行政機關自處分、裁定確定之日或其他依法令負有義務經通知限期履\n    行之文書所定期間屆滿之日起 10 年內，得再移送執行（法務部 101  年 6  月\n    22 日法令字第 10103104950 號令參照）。經查系爭案件，其繳納期間屆滿日自\n    96 年 2  月 10 日起至 98 年 9  月 30 日止不等，移送機關自 101 年 7  月\n    起陸續再移送執行，宜蘭分署形式審查移送機關檢附之移送書及執行憑證，認符\n    合移送執行之要件，據以執行，揆諸前揭規定與法務部令，尚無不合。\n五、末按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之。」行政執行法第 9  條第 3  項定有明文。\n    是以，分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外，\n    不因義務人或利害關係人聲明異議而停止執行。至於各分署是否因必要情形，依\n    職權或申請停止執行，由分署就個案具體情形認定之。查本件異議人並未提出其\n    他依法律規定應停止執行或有停止執行必要之相關事證，且卷內亦無具體事證足\n    認有停止執行之必要，宜蘭分署以本件既無法定停止事由，從而未予停止執行，\n    尚無不合。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 8  月 30 日\n代理署長  黃○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
