{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 147 號","publishDate":"2017-01-09","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署\n之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開\n情事以外之事由聲明異議者，自非分署所得審究。次按，分署為達迅速執\n行之目的，對於義務人財產為強制執行，應依財產之外觀，認定是否屬於\n義務人之責任財產，無庸調查該財產實體上是否為義務人所有。蓋分署對\n動產所有權，並無實質調查權，故僅得依財產之外觀，就屬於義務人財產\n可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義務人對於動\n產之占有（張登科著，強制執行法，101 年 8  月修訂版，第 102  頁、\n第 247  頁參照）。再按，「關於本章之執行，除本法另有規定外，準用\n強制執行法之規定。」「執行法院如發見債權人查報之財產確非債務人所\n有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院\n撤銷其執行處分。」行政執行法第 26 條及強制執行法第 17 條分別定有\n明文。公法上金錢給付義務執行事件所謂於強制執行開始後始發見移送機\n關查報之財產確非義務人所有，應由分署撤銷其執行處分，係指移送機關\n查報之財產確非義務人所有者而言，若該財產是否為義務人所有尚待審認\n方能確定，分署即無逕行審認之權限，尤非聲明異議所能救濟（最高法院\n49  年台抗字第 72 號判例意旨參照）。查本件行政執行分署執行人員於\n中華民國 105  年 11 月 17 日上午 10 時 30 分至異議人乙○○貿易商\n行登記之營業所時，第三人丁○○（即異議人之父）亦在場，且未否認動\n產為異議人所有，移送機關代理人填具指封切結，當場查報動產為異議人\n所有而請求查封，並由行政執行分署執行人員以標封之方法實施查封後，\n交付丁○○為保管人，此際業已發生查封之效力。準此，行政執行分署執\n行人員由外觀形式認定動產為異議人所有，予以查封，尚無不合。","content":"法務部行政執行署聲明異議決定書                  105 年度署聲議字第 147  號\n    異議人即義務人  甲○○即乙○○貿易商行\n上列異議人因滯納營業稅，對本署嘉義分署 105 年度營稅執專字第 52933 號行政執\n行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明異議，經該分署認其異議\n無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人業已將商行之營業處所（下稱系爭營業所）出租給第三人\n丙○○，而嘉義分署於中華民國（下同）105 年 11 月 17 日至系爭營業所查封之地\n磅 1   組（下稱系爭動產），亦於出租期間以現金新臺幣（下同）3  萬元出賣予丙\n○○，雙方除了地租契約之外，並無其他買賣契約或是收據，請求將系爭動產予以撤\n封云云。\n    理    由\n一、本件財政部中區國稅局（雲林分局）（下稱移送機關）以異議人滯納營業稅，於\n    105 年 7  月間檢附移送書、繳款書及送達證書等文件移送嘉義分署執行。嘉義\n    分署於 105  年 11 月 17 日上午 10 時 30 分至異議人乙○○貿易商行登記之\n    所在地即系爭營業所，經由移送機關代理人指封系爭動產、鐵桶 2  個、跑步機\n    1   台及沙發長椅 1  組，並經嘉義分署以標封之方法實施查封後，交由在場人\n    即異議人之父丁○○保管；異議人不服，於 105  年 11 月 24 日具狀向嘉義分\n    署聲明異議並請求撤銷查封系爭動產，嘉義分署以 105 年 12 月 1  日嘉執禮\n    105 年營稅執特專字第 00052933 號函（下稱系爭函）查復異議人略以：異議人\n    如就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前向管轄\n    法院對移送機關提起異議之訴等語，另檢送異議人之異議狀函請移送機關就是否\n    繼續執行系爭動產乙事表示意見，惟移送機關迄未回復。對於異議人之聲明異議\n    ，嘉義分署聲明異議審查意見略以：該分署於 105  年 11 月 17 日進行查封時\n    係在異議人之營業處所，依形式上審查，系爭動產屬於異議人占有中，且移送機\n    關代理人亦當場指封在案。異議人主張系爭動產業已於系爭營業所出租期間以現\n    金 3  萬元出賣予丙○○云云，核屬實體法上問題，該分署無逕行審認之權限，\n    尤非聲明異議所能救濟，異議人以聲明異議程序主張者尚非適法等為由，認異議\n    人異議無理由，加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按，分署為達迅速執行之目的，對於義務人財產為強制執行，\n    應依財產之外觀，認定是否屬於義務人之責任財產，無庸調查該財產實體上是否\n    為義務人所有。蓋分署對動產所有權，並無實質調查權，故僅得依財產之外觀，\n    就屬於義務人財產可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義\n    務人對於動產之占有（張登科著，強制執行法，101  年 8  月修訂版，第 102\n    頁、第 247  頁參照）。再按，「關於本章之執行，除本法另有規定外，準用強\n    制執行法之規定。」「執行法院如發見債權人查報之財產確非債務人所有者，應\n    命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分\n    。」行政執行法第 26 條及強制執行法第 17 條分別定有明文。公法上金錢給付\n    義務執行事件所謂於強制執行開始後始發見移送機關查報之財產確非義務人所有\n    ，應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，\n    若該財產是否為義務人所有尚待審認方能確定，分署即無逕行審認之權限，尤非\n    聲明異議所能救濟（最高法院 49 年台抗字第 72 號判例意旨參照）。查系爭營\n    業所為異議人乙○○貿易商行登記之所在地，嘉義分署執行人員於 105  年 11\n    月 17 日上午 10 時 30 分至系爭營業所時，第三人丁○○（即異議人之父）亦\n    在場，且未否認系爭動產為異議人所有，移送機關代理人填具指封切結，當場查\n    報系爭動產為異議人所有而請求查封，並由嘉義分署執行人員以標封之方法實施\n    查封後，交付丁○○為保管人，此際業已發生查封之效力，已如前述，此有乙○\n    ○貿易商行營業稅稅籍資料查詢、動產查封筆錄與指封切結等附於嘉義分署執行\n    卷可參。準此，嘉義分署執行人員由外觀形式認定系爭動產為異議人所有，予以\n    查封，尚無不合。異議人主張系爭動產業經伊以現金 3  萬元出賣予丙○○云云\n    ，核為系爭動產是否為其所有之實體爭議，該實體爭議本署及嘉義分署並無逕行\n    審認判斷之權限，異議人以聲明異議資為排除強制執行之方法，尚有未合。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 106  年 1  月 9  日\n署長  朱○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
