{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 68 號","publishDate":"2016-07-06","summary":"按「遺產稅之納稅義務人如左：1.有遺囑執行人者，為遺囑執行人。2.無\n遺囑執行人者，為繼承人及受遺贈人。3.無遺囑執行人及繼承人者，為依\n法選定之遺產管理人。」「被繼承人死亡遺有財產者，納稅義務人應於被\n繼承人死亡之日起 6  個月內，向戶籍所在地主管稽徵機關依本法規定辦\n理遺產稅申報。但依第 6  條第 2  項規定由稽徵機關申請法院指定遺產\n管理人者，自法院指定遺產管理人之日起算。」分別為遺產及贈與稅法第\n6 條第 1  項及第 23 條第 1  項所明定，故被繼承人死亡遺有財產者，\n有繼承人而無遺囑執行人及受遺贈人時，遺產稅之納稅義務人為繼承人。\n又遺產稅發生於繼承開始時，係繼承人之固有債務，並非繼承自被繼承人\n之債務，且無遺囑執行人及受遺贈人時，遺產稅之納稅義務人為繼承人，\n應以其固有財產負繳納之責；稅捐稽徵機關目前核課遺產稅行政處分之記\n載方式，係對繼承人發單課徵遺產稅，因此以繼承人為遺產稅之義務人而\n對其固有財產執行，並無不可（本署法規及業務諮詢委員會《已更名為本\n署法規及業務諮詢小組》第 13 次、第 19 次會議決議意旨參照）。再按\n「……遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之\n總額部分所生之公法上法定之債，並非繼承人本身於繼承開始前之固有原\n始債務，而係因被繼承人遺有遺產總額價值使繼承人獲有利得，自應依法\n繳納遺產稅。是以，繼承人雖主張限定繼承，如遺產清算結果，並依法扣\n除相關免稅額及扣除額後之總額部分，限定繼承人確實因遺產繼承獲有利\n益（按：此時應繼遺產之權利與其經濟價值於法律上已成為繼承人財產）\n，主管機關對該限定繼承人作成課徵遺產稅的行政處分，限定繼承人未依\n法完納稅捐時，該公法上金錢給付義務，經稅捐機關依法移送本部行政執\n行署所屬各行政執行處（已於中華民國《下同》101 年 1  月 1  日改制\n為分署）強制執行，執行機關對於執行之標的物，並不限於被繼承人所遺\n留之遺產（物）為限……」亦經法務部 96 年 2  月 15 日法律決字第 0\n960004456 號函釋在案。故遺產稅係繼承人之固有債務，並非繼承自被繼\n承人之債務，應以其固有財產負繳納之責。復按數繼承人對於遺產稅之繳\n納義務，係屬連帶債務（最高行政法院 93 年度判字第 1037 號判決意旨\n參照）；而民法第 273  條規定：「連帶債務之債權人，得對於債務人中\n之一人或數人或其全體，同時或先後請求全部或一部之給付。」故數繼承\n人滯納遺產稅者，稅捐稽徵機關得對繼承人中之一人或數人或其全體，同\n時或先後請求全部或一部之給付。查本件移送機關係以被繼承人之繼承人\n己○○、庚○○及異議人等 5  人為納稅義務人核課遺產稅，並移送行政\n執行分署執行，參照上開規定、決議、判決及法務部函釋意旨，異議人等\n5 人應繳納之遺產稅，為渠等之固有債務，是行政執行分署以執行命令執\n行異議人對於第三人之存款債權，尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 68 號\n    異議人即義務人  甲○○\n                    乙○○\n                    丙○○\n上列異議人因滯納遺產稅，對本署士林分署 102 年度遺稅執特專字第 25136 號等行\n政執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議，經該分署認其\n異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：依民法第 1148 條第 2  項「繼承人對於被繼承人之債務，以因\n繼承所得遺產為限，負清償之責任。」之規定，異議人就被繼承人丁○○及戊○○之\n遺產稅應負限定責任，士林分署僅得就被繼承人之遺產執行云云。\n    理    由\n一、本件移送機關財政部臺北國稅局以義務人己○○、庚○○及異議人甲○○、乙○\n    ○、丙○○等 5  人滯納遺產稅（被繼承人為丁○○、戊○○），於中華民國（\n    下同）102 年 6  月間移送士林分署執行。士林分署除陸續執行被繼承人丁○○\n    、戊○○、義務人己○○及庚○○對於金融機構之存款債權外，另分別以 105\n    年 6  月 8  日士執庚 102 稅特 00025136 字第 1050059731A 號執行命令（下\n    稱系爭命令 1）禁止異議人丙○○對第三人彰化商業銀行股份有限公司等；105\n    年 6  月 8  日士執庚 102 稅特 00025136 字第 1050059721A 號執行命令（下\n    稱系爭命令 2）禁止異議人乙○○對第三人彰化商業銀行股份有限公司等；105\n    年 6  月 13 日士執庚 102 稅特 00025136 字第 1050059741A 號執行命令（下\n    稱系爭命令 3）禁止異議人甲○○對第三人台北富邦商業銀行股份有限公司等金\n    融機構之存款債權，在新臺幣 3,679 萬 1,755 元（含解繳手續費等執行必要費\n    用）範圍內為收取或為其他處分，第三人亦不得對異議人清償。異議人不服，於\n    105 年 5  月 26 日以如前揭事實欄所載事由向士林分署聲明異議。士林分署認\n    異議人之異議無理由加具審查意見到署，合先敘明。\n二、按「遺產稅之納稅義務人如左：1. 有遺囑執行人者，為遺囑執行人。2. 無遺囑\n    執行人者，為繼承人及受遺贈人。3.  無遺囑執行人及繼承人者，為依法選定之\n    遺產管理人。」「被繼承人死亡遺有財產者，納稅義務人應於被繼承人死亡之日\n    起 6  個月內，向戶籍所在地主管稽徵機關依本法規定辦理遺產稅申報。但依第\n    6   條第 2  項規定由稽徵機關申請法院指定遺產管理人者，自法院指定遺產管\n    理人之日起算。」分別為遺產及贈與稅法第 6  條第 1  項及第 23 條第 1  項\n    所明定，故被繼承人死亡遺有財產者，有繼承人而無遺囑執行人及受遺贈人時，\n    遺產稅之納稅義務人為繼承人。又遺產稅發生於繼承開始時，係繼承人之固有債\n    務，並非繼承自被繼承人之債務，且無遺囑執行人及受遺贈人時，遺產稅之納稅\n    義務人為繼承人，應以其固有財產負繳納之責；稅捐稽徵機關目前核課遺產稅行\n    政處分之記載方式，係對繼承人發單課徵遺產稅，因此以繼承人為遺產稅之義務\n    人而對其固有財產執行，並無不可（本署法規及業務諮詢委員會《已更名為本署\n    法規及業務諮詢小組》第 13 次、第 19 次會議決議意旨參照）。再按「……遺\n    產稅係對被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之總額部分所生之\n    公法上法定之債，並非繼承人本身於繼承開始前之固有原始債務，而係因被繼承\n    人遺有遺產總額價值使繼承人獲有利得，自應依法繳納遺產稅。是以，繼承人雖\n    主張限定繼承，如遺產清算結果，並依法扣除相關免稅額及扣除額後之總額部分\n    ，限定繼承人確實因遺產繼承獲有利益（按：此時應繼遺產之權利與其經濟價值\n    於法律上已成為繼承人財產），主管機關對該限定繼承人作成課徵遺產稅的行政\n    處分，限定繼承人未依法完納稅捐時，該公法上金錢給付義務，經稅捐機關依法\n    移送本部行政執行署所屬各行政執行處（已於 101  年 1  月 1  日改制為分署\n    ）強制執行，執行機關對於執行之標的物，並不限於被繼承人所遺留之遺產（物\n    ）為限……」亦經法務部 96 年 2  月 15 日法律決字第 0960004456 號函釋在\n    案。故遺產稅係繼承人之固有債務，並非繼承自被繼承人之債務，應以其固有財\n    產負繳納之責。復按數繼承人對於遺產稅之繳納義務，係屬連帶債務（最高行政\n    法院 93 年度判字第 1037 號判決意旨參照）；而民法第 273  條規定：「連帶\n    債務之債權人，得對於債務人中之一人或數人或其全體，同時或先後請求全部或\n    一部之給付。」故數繼承人滯納遺產稅者，稅捐稽徵機關得對繼承人中之一人或\n    數人或其全體，同時或先後請求全部或一部之給付。查本件移送機關係以被繼承\n    人丁○○、戊○○之繼承人己○○、庚○○及異議人等 5  人為納稅義務人核課\n    遺產稅，並移送士林分署執行，參照上開規定、決議、判決及法務部函釋意旨，\n    異議人等 5  人應繳納之遺產稅，為渠等之固有債務，是士林分署以系爭命令 1\n    、2、3  執行異議人對於第三人之存款債權，尚無不合。異議人主張依民法第\n    1148  條第 2  項之規定，渠等就被繼承人丁○○及戊○○之遺產稅應負限定責\n    任，士林分署僅得就被繼承人之遺產執行云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 7  月 6  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
