{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 140 號","publishDate":"2016-12-26","summary":"按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵\n害利益之情事，得於執行程序終結前．向執行機關聲明異議。」行政執行\n法第 9  條第 1  項定有明文。故公法上金錢給付義務行政執行事件，義\n務人或利害關係人得向分署聲明異議之事由，限於對分署之執行命令、執\n行方法、應遵守之程序或其他侵害利益之情事，如以前開情事以外之事由\n聲明異議者，尚非分署所得審究。次按「關於本章之執行，除本法另有規\n定外，準用強制執行法之規定。」「公法上金錢給付義務之執行事件，第\n三人就執行標的物認有足以排除執行之權利時，得於執行程序終結前，依\n強制執行法第 15 條規定向管轄法院提起民事訴訟。」「第三人就執行標\n的物有足以排除強制執行之權利者，得於強制執行程序終結前，向執行法\n院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人為被\n告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命債權\n人另行查報，於強制執行開始後始發現者，應由執行法院撤銷其執行處分\n。」為行政執行法第 26 條、行政執行法施行細則第 18 條、強制執行法\n第 15 條及第 17 條分別定有明文。準此，執行之標的物是否屬於義務人\n之財產，分署僅須以財產外觀為認定之原則，以外觀上容易判斷是否屬於\n義務人財產之事實為標準，據以實施強制執行（張登科著，強制執行法，\n101 年 8  月修訂版，第 182  頁參照）。又公法上金錢給付義務行政執\n行事件，所謂於強制執行開始後始發現移送機關查報之財產確非義務人所\n有，應由分署撤銷其執行處分，係指移送機關查報之財產確非義務人所有\n者而言，若該財產是否為義務人所有尚待審認方能確定，分署即無逕行審\n認之權限，尤非聲明異議程序所能救濟（最高法院 49 年台抗字第 72 號\n判例意旨參照）。按移送機關於中華民國（下同）105 年 10 月 31 日至\n高雄市○○區○○巷 2-6  號現場執行時，已明確指出建物登記為義務人\n所有（已於 85 年 9  月 23 日為臺灣高雄地方法院查封），請求行政執\n行分署併付執行，惟發覺可能有增建情形，需擇期作測量。105 年 11 月\n14  日由行政執行分署執行人員、移送機關代理人會同地政機關人員至建\n物現場進行勘測並測量，確認有增建物。移送機關代理人並於 105  年\n11  月 21 日再次至建物現場指封測量後之增建物，且已依法作測量、查\n封，行政執行分署形式上認定屬義務人之財產而加以執行（續行鑑價、詢\n價），於法並無違誤。異議人認為建物並無增建情形，而該所謂增建部分\n（即販賣部）為其所有等情事，恐與事實不符。依前揭法令與最高法院判\n例，異議人若主張建物（無論部分或全部）為其所有之財產，有足以排除\n執行之權利，應依行政執行法施行細則第 18 條規定，以強制執行法第\n15  條向管轄法院提起第三人異議之訴，而非以行政執行法第 9  條聲明\n異議程序為救濟管道，蓋行政執行機關對於所有權之歸屬，並無審認判斷\n之權。","content":"法務部行政執行署聲明異議決定書                  105 年度署聲議字第 140  號\n    異議人即利害關係人  甲○○有限公司\n    代表人  乙○○\n上列異議人因義務人丙○○滯納土地增值稅等，對本署高雄分署 90 年度土稅執特專\n字第 61607  號等行政執行事件之執行行為，認有侵害利益之情事，向高雄分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：高雄分署擬就義務人丙○○（歿，下稱義務人）所有之高雄市○\n○區○○段 5  建號建物含增建部分（下稱系爭建物）進行查封、鑑價、詢價等程序\n後，與同區同段 627  地號等 11 筆土地等合併進行第 3  次拍賣程序，惟查系爭建\n物皆為異議人於中華民國（下同）78  年間興建，作為遊樂園區經營之用，負責興建\n之廠商丁○○可為證，整體結構共分為 12 間，僅其中 6  間以義務人名義為保存登\n記，作為辦公室、滑草器材租用室，面積約 326  平方公尺；其餘 6  間則為遊樂園\n區之餐廳、生態館、保健室，該部分既由異議人興建，自應屬異議人所有，即異議人\n財產目錄資產編號 A0005 之「建築物-倉庫販賣部」（下稱販賣部），此有異議人財\n產目錄節本影本可證。亦即系爭建物全部皆由異議人於 78 年間興建，分屬義務人與\n異議人所有，販賣部並非增建，屬異議人之財產，高雄分署未詳查前情，竟將系爭建\n物全部認定為義務人所有而列入拍賣範圍，顯有事實認定之違誤，更嚴重侵害異議人\n之權利，懇請貴署明鑑，重行訂定拍賣範圍，排除該建物，以維權益等云云。\n    理    由\n一、本件高雄市稅捐稽徵處（鳳山分處）（下稱移送機關）因義務人積欠土地增值稅\n    、地價稅與房屋稅等共計新臺幣（下同）1   億 3,171 萬 6,803 元（利息、滯\n    納金另計），於 90 年 6  月間陸續移送高雄行政執處（已於 101 年 1  月 1\n    日改制為高雄分署）執行。義務人於 103 年 10 月 27 日歿，移送機關遂以 10\n    4 年 3  月 6  日高市東稅管字第 1040202601 號函陳報義務人之繼承人為戊○\n    ○、乙○○、己○○、庚○○、辛○○，並以 105  年 3  月 8  日高市稽管字\n    第 1052750447 號函聲請代辦繼承，並認為義務人之 11 筆不動產（高雄市○○\n    區○○段 627 、633、634、635、636、637、638、639、641、656 及 695 地號\n    ）（下稱系爭不動產）因積欠巨額土地增值稅，若進行拍賣，可優先於一切債權\n    及抵押權受償，應有執行實益而聲請執行。高雄分署陸續於 105  年 3  月 11\n    日函請地政事務所辦理查封登記（○○段 633、634、639 地號《原為○○段 70\n    -20、70-19、70-21 地號》），並向臺灣高雄地方法院（下稱高雄地院）檔案室\n    調借該院 85 民執高澤民修字第 2899 號卷（查封地號為○○段 627、635、636\n    、637 、638、641、656、695 地號），並於 105 年 4  月 7  日會同地政人員\n    與移送機關代理人至系爭不動產現場指界查封，並續行鑑價與詢價程序。高雄分\n    署於 105  年 9  月 6  日就系爭不動產進行第 1  次拍賣、105 年 10 月 18\n    日就系爭不動產進行第 2  次拍賣。惟異議人對拍賣標的有所異議，經本署 105\n    年 10 月 24 日行執 105 署聲議字第 10530007500 號函認高雄分署就系爭不動\n    產之占用情形未臻明瞭，請高雄分署再作查明。高雄分署於 105 年 10月 31 日\n    再至該系爭不動產現場進行履勘，移送機關當場聲請就座落其上義務人所有之系\n    爭建物併同執行，並就似有增建部分擇期於 105  年 11 月 21 日查封測量。異\n    議人於 105  年 11 月 18 日以前揭事實欄理由向高雄分署聲明異議。高雄分署\n    聲明異議審查意見略以：系爭建物登記為義務人所有，增建物部分缺乏構造上與\n    使用上之獨立性，應屬系爭建物之附屬建物，依法將其合併拍賣並無違誤。異議\n    人主張系爭建物為其 78 年間出資興建，分屬義務人及其所有，販賣部非增建屬\n    其財產等云云，應屬誤解；況異議人如認該增建物確屬其所有，得於執行程序終\n    結前，依行政執行法施行細則第 18 條、強制執行法第 15 條等規定，向管轄法\n    院提起訴訟，請求審認，執行分署對其並無審認判斷之權限，因而認其聲明異議\n    並無理由，合先敘明。\n二、按「義務人或利害關係人對執行命令、執行方法、應遵守之程序或其他侵害利益\n    之情事，得於執行程序終結前．向執行機關聲明異議。」行政執行法第 9  條第\n    1   項定有明文。故公法上金錢給付義務行政執行事件，義務人或利害關係人得\n    向分署聲明異議之事由，限於對分署之執行命令、執行方法、應遵守之程序或其\n    他侵害利益之情事，如以前開情事以外之事由聲明異議者，尚非分署所得審究。\n    次按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「公法\n    上金錢給付義務之執行事件，第三人就執行標的物認有足以排除執行之權利時，\n    得於執行程序終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」\n    「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行程序終結前\n    ，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並得以債務人\n    為被告。」「執行法院如發見債權人查報之財產確非債務人所有者，應命債權人\n    另行查報，於強制執行開始後始發現者，應由執行法院撤銷其執行處分。」為行\n    政執行法第 26 條、行政執行法施行細則第 18 條、強制執行法第 15 條及第 1\n    7 條分別定有明文。準此，執行之標的物是否屬於義務人之財產，分署僅須以財\n    產外觀為認定之原則，以外觀上容易判斷是否屬於義務人財產之事實為標準，據\n    以實施強制執行（張登科著，強制執行法，101 年 8  月修訂版，第 182  頁參\n    照）。又公法上金錢給付義務行政執行事件，所謂於強制執行開始後始發現移送\n    機關查報之財產確非義務人所有，應由分署撤銷其執行處分，係指移送機關查報\n    之財產確非義務人所有者而言，若該財產是否為義務人所有尚待審認方能確定，\n    分署即無逕行審認之權限，尤非聲明異議程序所能救濟（最高法院 49 年台抗字\n    第 72 號判例意旨參照）。按移送機關於 105  年 10 月 31 日至高雄市○○區\n    ○○巷 2-6  號現場執行時，已明確指出系爭建物登記為義務人所有（已於 85\n    年 9  月 23 日為高雄地院查封），請求高雄分署併付執行，惟發覺可能有增建\n    情形，需擇期作測量。105 年 11 月 14 日由高雄分署執行人員、移送機關代理\n    人會同地政機關人員至系爭建物現場進行勘測並測量，確認有增建物。移送機關\n    代理人並於 105  年 11 月 21 日再次至系爭建物現場指封測量後之增建物，此\n    有各該履勘筆錄、測量筆錄、查封兼測量筆錄等附卷可稽，此系爭建物認定有增\n    建物，且已依法作測量、查封，高雄分署形式上認定屬義務人之財產而加以執行\n    （續行鑑價、詢價），於法並無違誤。異議人認為系爭建物並無增建情形，而該\n    所謂增建部分（即販賣部）為其所有等情事，恐與事實不符。依前揭法令與最高\n    法院判例，異議人若主張系爭建物（無論部分或全部）為其所有之財產，有足以\n    排除執行之權利，應依行政執行法施行細則第 18 條規定，以強制執行法第 15\n    條向管轄法院提起第三人異議之訴，而非以行政執行法第 9  條聲明異議程序為\n    救濟管道，蓋行政執行機關對於所有權之歸屬，並無審認判斷之權。是異議人認\n    為系爭建物（無論部分或全部）為其所有，而認高雄分署不得將系爭建物列入拍\n    賣範圍而聲明異議，並無理由。惟後續拍賣程序，高雄分署應注意適法性，依法\n    進行，併此敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 12 月 26 日\n署長  朱○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
