{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 80 號","publishDate":"2016-08-16","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n債務人……對於第三人之債權，係維持債務人及其共同生活之親屬生活所\n必需者，不得為強制執行。」行政執行法第 26 條及強制執行法第 122\n條第 2  項分別定有明文。故本署各分署就義務人對於第三人之金錢債權\n強制執行時，為保障義務人之基本生活，義務人之金錢債權於維持義務人\n及其共同生活親屬生活所必需之範圍，固不得扣押，惟所謂維持義務人及\n其共同生活之親屬生活所必需，係指依一般社會觀念，維持最低生活客觀\n上所不可缺少者而言（辦理強制執行事件應行注意事項第 65 點第 3  款\n規定參照），設於維持其最低生活所必需以外尚有所餘，自無不許強制執\n行之理。查本件異議人與互負扶養義務之配偶己○○、子女庚○○、辛○\n○、壬○○同住一戶，共同生活，其全戶 104  年度所得合計達新臺幣（\n下同）105 萬餘元，庚○○另於中華民國 104  年 12 月 29 日領取生存\n保險金 9  萬元，異議人全戶全年總收入，已逾 105  年度臺中市最低生\n活費每人每月 1  萬 3,084  元之標準。準此，本案保險金債權依一般社\n會觀念，顯非維持異議人及其共同生活親屬最低生活，在客觀上不可缺少\n者，行政執行分署以執行命令執行保險金債權，經核尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 80 號\n    異議人  甲○○\n上列異議人因義務人乙○○工程行滯納營業稅等，對本署臺中分署 103  年度他執字\n第 7  號行政執行事件中華民國 105 年 1  月 21 日中執信 103 年度他執字第 7\n號執行命令，認有侵害利益之情事，向臺中分署聲明異議，經該分署認其異議無理由\n加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人今年 60 歲，已於 2  年前退休，因勞保之月退金需於屆\n滿 65 歲始可支領，目前依賴臺中分署中華民國（下同）105 年 1  月 21 日中執信\n103 年度他執字第 7  號執行命令（下稱系爭命令）扣押之還本金保險給付新臺幣（\n下同）6  萬 5,000 元（下稱系爭保險金債權），以維持異議人及配偶之生計，依強\n制執行法第 122  條第 2  項規定，系爭保險金債權應不得為強制執行，請俟可領勞\n保月退金之年度再為執行云云。\n    理    由\n一、本件財政部臺灣省中區國稅局（已於 102  年 1  月 1  日更名為財政部中區國\n    稅局）（臺中分局）（下稱移送機關）以義務人乙○○工程行（下稱乙○○工程\n    行）滯納 90 年度營業稅及罰鍰，分別於 101 年 8  月及 102 年 12 月間，檢\n    附移送書、繳款書、送達證書等文件，移送臺中分署執行。嗣移送機關以 103\n    年 2  月 13 日中區國稅臺中服務字第 1030151825 號函通知臺中分署略以：查\n    乙○○工程行為合夥組織型態，依民法第 681  條規定，申請對合夥人丙○○、\n    丁○○、戊○○及異議人之財產執行。臺中分署爰分 103  年度他執字第 7  號\n    行政執行事件執行異議人之財產，並以系爭命令禁止異議人對第三人南山人壽保\n    險股份有限公司（下稱南山人壽公司）基於保險契約所得請求之保險給付（含保\n    險紅利）、每年可領取之還本金額（含定期及不定期）、因中途解約可領取之全\n    部給付金額及終止契約後應返還之責任準備金等債權，在 1,937 萬 1,996 元（\n    含執行必要費用 68 元）範圍，向南山人壽公司收取、質押借款或為其他處分，\n    南山人壽公司亦不得向異議人清償。南山人壽公司於 105  年 1  月 26 日具狀\n    略以：目前並無異議人得收取之金額，嗣後如有異議人得請求之保險給付，該公\n    司將予以扣押等語。其後，南山人壽公司於 105  年 5  月 5  日具狀略以：異\n    議人於 105  年 5  月 18 日將有系爭保險金債權到期可供執行，請臺中分署告\n    知是否於其所扣押之金額範圍內收取等語。異議人不服，於 105  年 6  月 7\n    日具狀聲明異議，其異議意旨如前揭事實欄所載。臺中分署為查明異議人之聲明\n    異議有無理由，於 105  年 6  月 23 日通知異議人於 105  年 7  月 14 日下\n    午 3  時 40 分，攜帶足資證明系爭保險金債權係維持其生活所必需之證明資料\n    到場說明。嗣異議人未遵期到場，而於 105  年 7  月 12 日具狀檢附其全戶戶\n    籍資料及 104  年全戶總收入證明資料影本，並略稱：異議人及其配偶己○○無\n    收入，日常生活係依靠長子庚○○之收入維持一家之生計，系爭保險金債權雖屬\n    微薄，對於一家之生計不無小補等語。對於異議人之聲明異議，臺中分署聲明異\n    議審查意見略以：異議人共同生活親屬尚有庚○○、己○○、辛○○及壬○○等\n    人，全戶 104 年度薪資所得共計 102 萬 3,670 元，己○○並於 104 年 12 月\n    29  日領取生存保險金 9  萬元，是異議人之主張與查調資料不符等為由，認異\n    議人之聲明異議無理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「債務人\n    ……對於第三人之債權，係維持債務人及其共同生活之親屬生活所必需者，不得\n    為強制執行。」行政執行法第 26  條及強制執行法第 122 條第 2  項分別定有\n    明文。故本署各分署就義務人對於第三人之金錢債權強制執行時，為保障義務人\n    之基本生活，義務人之金錢債權於維持義務人及其共同生活親屬生活所必需之範\n    圍，固不得扣押，惟所謂維持義務人及其共同生活之親屬生活所必需，係指依一\n    般社會觀念，維持最低生活客觀上所不可缺少者而言（辦理強制執行事件應行注\n    意事項第 65 點第 3  款規定參照），設於維持其最低生活所必需以外尚有所餘\n    ，自無不許強制執行之理。查本件異議人與互負扶養義務之配偶己○○、子女庚\n    ○○、辛○○、壬○○同住一戶，共同生活，其全戶 104 年度所得合計達 105\n    萬餘元，己○○另於 104  年 12 月 29 日領取生存保險金 9  萬元，異議人全\n    戶全年總收入，已逾 105 年度臺中市最低生活費每人每月 1  萬 3,084 元之標\n    準，此有異議人全戶戶籍資料、稅務電子閘門財產所得調件明細表、台灣人壽保\n    險股份有限公司 104  年 11 月 6  日台人壽保單字第 1040004957 號函及臺中\n    市政府 104  年 9  月 30 日府授社助字 1040220466 號公告等附於臺中分署執\n    行卷及本署聲明異議卷可稽。準此，系爭保險金債權依一般社會觀念，顯非維持\n    異議人及其共同生活親屬最低生活，在客觀上不可缺少者，臺中分署以系爭命令\n    執行系爭保險金債權，經核尚無不合。異議人主張依強制執行法第 122  條第 2\n    項規定，系爭保險金債權不得為強制執行，請俟可領勞保月退金之年度再為執行\n    云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 8  月 16 日\n代理署長  黃○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
