{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 74 號","publishDate":"2016-08-01","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故異議人聲明異議之事由，限於對執行機關之\n執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以其他之\n事由聲明異議者，自非法之所許。至於強制執行事件應為如何之執行，依\n據執行名義之內容定之，執行事件之債權人有無執行名義所載之請求權，\n執行機關無審認判斷之權（最高法院 63 年台抗字第 376  號判例意旨參\n照）。次按「行政執行，自處分、裁定確定之日或其他依法令負有義務經\n通知限期履行之文書所定期間屆滿之日起，5 年內未經執行者，不再執行\n；其於 5  年期間屆滿前已開始執行者，仍得繼續執行。但自 5  年期間\n屆滿之日起已逾 5  年尚未執行終結者，不得再執行。」「第 1  項所稱\n之已開始執行，如已移送執行機關者，係指下列情形之一：1 、通知義務\n人到場或自動清繳應納金額、報告其財產狀況或為其他必要之陳述。2 、\n已開始調查程序。」行政執行法第 7  條第 1  項前段、第 3  項定有明\n文。再者，行政執行法第 7  條第 1  項規定之執行期間乃法定期間，非\n消滅時效，本署各分署（下稱分署）核發執行憑證並無中斷執行期間之效\n果。行政執行，除法律有特別規定者外，自處分、裁定確定之日或其他依\n法令負有義務經通知限期履行之文書所定期間屆滿之日起，5 年內已開始\n執行，經分署核發執行憑證交由行政機關收執者，不生執行終結之效果；\n行政機關自處分、裁定確定之日或其他依法令負有義務經通知限期履行之\n文書所定期間屆滿之日起 10 年內，得再移送執行（法務部中華民國《下\n同》101 年 6  月 22 日法令字第 10103104950  號令參照）。又公法上\n金錢給付義務事件，移送機關作成行政處分之公法上請求權時效期間有無\n逾越，分署不得審酌（本署法規及業務諮詢委員會《已更名為本署法規及\n業務諮詢小組，下同》第 29 次會議決議意旨參照）。查異議人違反廢棄\n物清理法，臺中縣大雅鄉公所（下稱大雅鄉公所）於 97 年 12 月間作成\n裁處書，請異議人限期繳納，並於同年 12 月 25 日寄存送達異議人。大\n雅鄉公所復於 98 年 2  月 4  日函催異議人於同年 2  月 15 日前繳納\n，因異議人逾期未繳納上開罰鍰，於 98 年 8  月 19 日移送行政執行分\n署執行。行政執行分署因異議人無所得、財產可供執行，於 100  年 6\n月 14 日核發執行憑證交由大雅鄉公所收執。後因機關改制業務調整，該\n案移交由目前之移送機關（臺中市政府環境保護局）辦理。移送機關復於\n105 年 3  月 29 日檢附前開執行憑證再移送行政執行分署執行，行政執\n行分署形式上審核移送機關所檢附之文件，認符合執行要件，據以執行，\n並以執行命令扣押異議人於郵局之存款，核與前揭規定、判例、法務部令\n及本署法規及業務諮詢小組決議，尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 74 號\n    異議人即義務人  甲○○\n上列異議人因滯納違反廢棄物清理法罰鍰，對本署臺中分署 105 年度廢罰執字第 61\n262 號行政執行事件中華民國 105 年 6  月 13 日中執子 105 罰 00061262 字第 1\n050062703A  號執行命令，認有侵害利益之情事，向臺中分署聲明異議，經該分署認\n其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：按公法上請求權，除法律有特別規定外，因時效完成而當然消滅\n，行政程序法第 131  條第 1  項前段、第 2  項後段定有明文。原處分機關於中華\n民國（下同）97  年 12 月 26 日（實為 97 年 12 月 25 日）將裁處書寄存於異議\n人當時之戶籍所在地，並依行政程序法第 74 條第 1  項規定，以寄存之日視為收受\n送達之日，則依上開說明，原處分機關之罰款處分，顯逾時效而屬當然消滅。惟臺中\n分署 105  年 6  月 13 日仍以中執子 105 罰 00061262 字第 1050062703A 號執行\n命令（下稱系爭命令）扣押異議人於郵局之存款。為此，異議人依行政程序法第 131\n條第 1  項前段、第 2  項，及行政執行法第 7  條第 1  項之規定，依法聲明異議\n云云。\n    理    由\n一、臺中縣大雅鄉公所（下稱大雅鄉公所）就異議人違反廢棄物清理法第 27 條第 1\n    0 款規定之行為，依同法第 50 條第 3  款規定裁處罰鍰新台幣（下同）3,600\n    元，並於 97 年 12 月 25 日將裁處書寄存送達於異議人戶籍所在地。又因異議\n    人未於繳款期限繳納罰鍰，大雅鄉公所復於 98 年 2  月 4  日函催異議人於同\n    年 2  月 15 日前（該限期履行函於 98 年 2  月 11 日送達）繳納罰鍰。異議\n    人亦未於期限前繳納，大雅鄉公所遂於 98 年 8  月 19 日檢附裁處書、送達證\n    明等文件移送臺中行政執行處（已於 101  年 1  月 1  日改制為臺中分署，下\n    稱臺中分署）執行，由臺中分署分 98 年度廢罰執字第 131770 號案件受理執行\n    ，嗣於 100 年 6  月 14 日核發執行憑證（中執孝 098 年廢罰執字第 0013177\n    0 號）予臺中市大雅區公所（原臺中縣大雅鄉公所，於 99 年 12 月 25 日縣市\n    合併後，改制為臺中市大雅區公所）。臺中市大雅區公所並依廢棄物清理法第 5\n    條第 1  項規定：「本法所稱執行機關，為直轄市政府環境保護局、縣（市）環\n    境保護局及鄉（鎮、市）公所」，於縣市合併後，將全案移交管轄機關臺中市政\n    府環境保護局（下稱移送機關）辦理，移送機關復於 105  年 3  月 29 日以查\n    得異議人有可供執行財產為由，再次移送臺中分署執行，由臺中分署另分 105\n    年度廢罰執字第 61262  號案件執行之，核發系爭命令扣押異議人於郵局之存款\n    債權，異議人不服，於同年 7  月 4  日（臺中分署收文日）以如前開事實欄之\n    事由具狀聲明異議，臺中分署認其異議無理由加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故異議人聲明異議之事由，限於對執行機關之執行命令、執行方法\n    、應遵守之程序或其他侵害利益之情事，如以其他之事由聲明異議者，自非法之\n    所許。至於強制執行事件應為如何之執行，依據執行名義之內容定之，執行事件\n    之債權人有無執行名義所載之請求權，執行機關無審認判斷之權（最高法院 63\n    年台抗字第 376  號判例意旨參照）。次按「行政執行，自處分、裁定確定之日\n    或其他依法令負有義務經通知限期履行之文書所定期間屆滿之日起，5   年內未\n    經執行者，不再執行；其於 5  年期間屆滿前已開始執行者，仍得繼續執行。但\n    自 5  年期間屆滿之日起已逾 5  年尚未執行終結者，不得再執行。」「第 1\n    項所稱之已開始執行，如已移送執行機關者，係指下列情形之一：1 、通知義務\n    人到場或自動清繳應納金額、報告其財產狀況或為其他必要之陳述。2 、已開始\n    調查程序。」行政執行法第 7  條第 1  項前段、第 3  項定有明文。再者，行\n    政執行法第 7  條第 1  項規定之執行期間乃法定期間，非消滅時效，本署各分\n    署（下稱分署）核發執行憑證並無中斷執行期間之效果。行政執行，除法律有特\n    別規定者外，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之文\n    書所定期間屆滿之日起，5   年內已開始執行，經分署核發執行憑證交由行政機\n    關收執者，不生執行終結之效果；行政機關自處分、裁定確定之日或其他依法令\n    負有義務經通知限期履行之文書所定期間屆滿之日起 10 年內，得再移送執行（\n    法務部 101  年 6  月 22 日法令字第 10103104950  號令參照）。又公法上金\n    錢給付義務事件，移送機關作成行政處分之公法上請求權時效期間有無逾越，分\n    署不得審酌（本署法規及業務諮詢委員會《已更名為本署法規及業務諮詢小組，\n    下同》第 29 次會議決議意旨參照）。查異議人違反廢棄物清理法，大雅鄉公所\n    於 97 年 12 月間作成裁處書，請異議人限期繳納，並於同年 12 月 25 日寄存\n    送達異議人。大雅鄉公所復於 98 年 2  月 4  日函催異議人於同年 2  月 15\n    日前繳納，因異議人逾期未繳納上開罰鍰，於 98 年 8  月 19 日移送臺中分署\n    執行。臺中分署因異議人無所得、財產可供執行，於 100  年 6  月 14 日核發\n    執行憑證交由大雅鄉公所收執。後因機關改制業務調整，該案移交由目前之移送\n    機關（臺中市政府環境保護局）辦理。移送機關復於 105  年 3  月 29 日檢附\n    前開執行憑證再移送臺中分署執行，臺中分署形式上審核移送機關所檢附之文件\n    ，認符合執行要件，據以執行，並以系爭命令扣押異議人於郵局之存款，此有各\n    該裁處書、送達證書、移送書、執行憑證及系爭命令等文件附於臺中分署 98 年\n    度廢罰執字第 131770 號及 105 年度廢罰執字第 61262 號執行卷宗可稽，核與\n    前揭規定、判例、法務部令及本署法規及業務諮詢小組決議，尚無不合。異議人\n    主張依行政程序法第 131  條第 1  項前段、第 2  項，及行政執行法第 7  條\n    第 1  項之規定，認為本案原處分機關之罰鍰處分已逾時效而當然消滅等云云，\n    並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 8  月 1  日\n代理署長  黃○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
