{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 21 號","publishDate":"2016-03-31","summary":"按「查封動產，以其價格足清償強制執行之債權額及債務人應負擔之費用\n者為限。」「不動產之強制執行，除本節有規定外，準用關於動產執行之\n規定。」「供拍賣之數宗不動產，其中 1  宗或數宗之賣得價金，已足清\n償強制執行之債權額及債務人應負擔之費用時，其他部分應停止拍賣。前\n項情形，債務人得指定其應拍賣不動產之部分。但建築物及其基地，不得\n指定單獨拍賣。」「拍賣之不動產，買受人自領得執行法院所發給權利移\n轉證書之日起，取得該不動產所有權，債權人承受債務人之不動產者亦同\n。前項不動產原有之地上權、永佃權、地役權、典權及租賃關係隨同移轉\n。……」強制執行法第 50 條、第 113  條、第 96 條、第 98 條第 1\n項、第 2  項本文分別定有明文，此等規定於分署就義務人之不動產實施\n強制執行時，得依行政執行法第 26 條規定準用。是以，分署就所受理之\n行政執行事件，查封義務人之不動產，固應以其價格足以清償強制執行之\n債權額及義務人應負擔之費用，然此所謂「以其價格足以清償強制執行之\n債權額及義務人應負擔之費用」，係指查封之不動產將來以拍賣等執行方\n法所得之價金足以清償強制執行之債權額及義務人應負擔之費用而言。且\n不動產如進行拍賣，需要鑑價、登報等執行必要費用，土地拍賣之價金尚\n需優先扣繳土地增值稅，另不動產之拍賣常因經濟景氣影響、市場供需關\n係、坐落區域開發程度、生活機能、未來發展潛力、不動產有無被占用等\n因素而須數次減價拍賣之情形，能否拍定亦不一定，而強制執行中依法復\n准許有執行名義之債權人及對執行標的物有擔保物權或優先受償權之債權\n人依法參與分配，將來得參與分配拍賣價金之債權人及債權額並不限於最\n初申請強制執行之債權人及其債權額，故為兼顧債權人及債務人之利益，\n查封時縱有超額之情形，除係極端之超額外，如於拍賣時就超過債權額及\n執行費用額之執行標的物不予拍賣並予啟封，即未違反上開超額查封之規\n定（張登科著，強制執行法，101 年 8  月修訂版，第 255  頁至第 256\n頁、第 305  頁至第 306  頁及最高法院 100  年度台抗字第 392  號裁\n定意旨參照）。況供拍賣之數宗不動產如其中 1  宗或數宗賣得之價金，\n已足清償強制執行之債權額及債務人應負擔之費用時，分署亦得依行政執\n行法第 26 條準用強制執行法第 96 條第 1  項規定，就超額之其他不動\n產予以停止拍賣。次按義務人之財產為債權之總擔保，債權人自得任意對\n之請求為強制執行，不得由義務人指定應以何種財產供執行（最高法院\n19  年抗字第 813  號判例意旨參照）。查異議人主張系爭不動產 1，業\n已函送臺灣新北地方法院（下稱新北地院）合併執行，已足清償行政執行\n分署執行之債權額及義務人應負擔之費用。本件異議人滯納遺產稅，經移\n送機關檢附移送書、繳款書、送達回執等文件，移送行政執行分署執行，\n行政執行分署形式審查執行名義合法成立，函請地政機關就系爭不動產 2\n辦理查封登記，並以系爭不動產 1  業經新北地院查封中，將案件移請新\n北地院合併辦理，並無不合。次查，系爭不動產 1  業設定有地上權，權\n利範圍全部，存續期間自中華民國 95 年 3  月 15 日至 125  年 3  月\n14  日，現況大部分供社區花園使用，另坐落有未辦保存登記建物；系爭\n不動產 2，有抵押權、現況供道路使用、未辦保存登記、種植農作物、雜\n木林及被相鄰建物所占用等情形，系爭不動產 1  是否拍定尚有不明，而\n行政執行分署非債權人，不得承受系爭不動產 1。且系爭不動產 2  尚在\n查封階段，是否有執行實益、是否拍定或有無其他債權人參與分配等不確\n定因素，難以預料。是以，行政執行分署為確保國家債權，查封系爭不動\n產 2，難認有超額查封之情事。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 21 號\n    異議人即義務人  甲○○\n    送達代收人  乙○○\n上列異議人因滯納遺產稅，對本署新北分署 104  年度遺稅執專字第 117447 號等行\n政執行事件之執行行為，認有侵害利益之情事，向本署新北分署聲明異議，經該分署\n認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：新北分署就被繼承人丙○○原有坐落新北市○○區○○段 566\n地號土地（下稱系爭不動產 1），業以中華民國（下同）104 年 12 月 1  日新北執\n仁 104  年遺稅執專字第 00117447 號函（下稱系爭函 1）送臺灣新北地方法院（下\n稱新北地院）102 年度司執字第 100390 號事件合併執行，新北分署再辦理鑑價及指\n界即非必要，應停止並撤銷指界，鑑價費用由新北分署自行負擔。又系爭不動產 1\n已足清償新北分署執行之債權額及義務人應負擔之費用，縱經減價拍賣，仍不可能低\n於異議人應執行金額，且遺產稅債權依法係優先債權，系爭不動產 1  拍定後，即可\n滿足本件行政執行債權額及費用，如無人應買，新北分署亦得聲明承受，而無不足受\n償情事。新北分署查封被繼承人丙○○所有新北市○○區○○段 1167、1168、1168-\n4、1172-2 地號、新北市○○區○○段○○小段 104-2 地號及同段○○小段 242-1\n地號、新北市○○區○○段 513 、514、516、517、518、567、579 地號土地（以下\n合稱系爭不動產 2），顯已違反超額查封規定，應即撤銷查封，且不得再以異議人費\n用進行指界，鑑價費用應由新北分署自行負擔云云。\n    理    由\n一、本件移送機關財政部北區國稅局以異議人滯納遺產稅暨罰鍰 3  筆，合計新臺幣\n    （下同）118 萬 2,629 元（執行必要費用等另計），於 104 年 10 月間移送新\n    北分署執行。新北分署以 104 年 11 月 30 日新北執仁 104 年遺稅執專字第 0\n    0117447 號函（下稱系爭查封登記函）請新北市板橋地政事務所（下稱板橋地政\n    事務所）就系爭不動產 2  辦理查封登記。經板橋地政事務所 104 年 12 月 4\n    日函復新北分署辦理登記完竣。新北分署另因系爭不動產 1  業經新北地院查封\n    中，以系爭函 1  將案件送請新北地院合併辦理。嗣新北分署就系爭不動產 1、\n    2   以 105 年 1  月 21 日新北執仁 104 年遺稅執專字第 00117447 號函請日\n    升不動產估價師事務所鑑價。同日復以新北執仁 104 年遺稅執專字第 00117447\n    號函請板橋地政事務所派員於 105  年 2  月 24 日協助指界。日升不動產估價\n    師事務所以 105 年 2  月 1  日 105 日執估字第 0004 號、第 0005 號、第 0\n    006 號函復檢送鑑定報告書予新北分署。新北分署為核定拍賣最低價額，以 105\n    年 2   月 4  日新北執仁 104 年遺稅執專字第 00117447 號函請異議人、移送\n    機關等於 105 年 3  月 1  日上午 10 時到場陳述意見。異議人不服，於 105\n    年 2  月 22 日具聲明異議狀、聲明異議補充狀聲明異議如前揭事實欄所載。新\n    北分署以 105 年 2  月 22 日新北執仁 104 年遺稅執專字第 00117447 號函（\n    下稱系爭函 2），請板橋地政事務所取消系爭不動產 1  之指界，並將原定 105\n    年 2  月 24 日指界期日取消。新北分署認異議人其餘部分之異議無理由加具意\n    見到署，合先敘明。\n二、按「查封動產，以其價格足清償強制執行之債權額及債務人應負擔之費用者為限\n    。」「不動產之強制執行，除本節有規定外，準用關於動產執行之規定。」「供\n    拍賣之數宗不動產，其中 1  宗或數宗之賣得價金，已足清償強制執行之債權額\n    及債務人應負擔之費用時，其他部分應停止拍賣。前項情形，債務人得指定其應\n    拍賣不動產之部分。但建築物及其基地，不得指定單獨拍賣。」「拍賣之不動產\n    ，買受人自領得執行法院所發給權利移轉證書之日起，取得該不動產所有權，債\n    權人承受債務人之不動產者亦同。前項不動產原有之地上權、永佃權、地役權、\n    典權及租賃關係隨同移轉。……」強制執行法第 50  條、第 113 條、第 96 條\n    、第 98 條第 1  項、第 2  項本文分別定有明文，此等規定於分署就義務人之\n    不動產實施強制執行時，得依行政執行法第 26 條規定準用。是以，分署就所受\n    理之行政執行事件，查封義務人之不動產，固應以其價格足以清償強制執行之債\n    權額及義務人應負擔之費用，然此所謂「以其價格足以清償強制執行之債權額及\n    義務人應負擔之費用」，係指查封之不動產將來以拍賣等執行方法所得之價金足\n    以清償強制執行之債權額及義務人應負擔之費用而言。且不動產如進行拍賣，需\n    要鑑價、登報等執行必要費用，土地拍賣之價金尚需優先扣繳土地增值稅，另不\n    動產之拍賣常因經濟景氣影響、市場供需關係、坐落區域開發程度、生活機能、\n    未來發展潛力、不動產有無被占用等因素而須數次減價拍賣之情形，能否拍定亦\n    不一定，而強制執行中依法復准許有執行名義之債權人及對執行標的物有擔保物\n    權或優先受償權之債權人依法參與分配，將來得參與分配拍賣價金之債權人及債\n    權額並不限於最初申請強制執行之債權人及其債權額，故為兼顧債權人及債務人\n    之利益，查封時縱有超額之情形，除係極端之超額外，如於拍賣時就超過債權額\n    及執行費用額之執行標的物不予拍賣並予啟封，即未違反上開超額查封之規定（\n    張登科著，強制執行法，101 年 8  月修訂版，第 255 頁至第 256頁、第 305\n    頁至第 306  頁及最高法院 100 年度台抗字第 392 號裁定意旨參照）。況供拍\n    賣之數宗不動產如其中 1  宗或數宗賣得之價金，已足清償強制執行之債權額及\n    債務人應負擔之費用時，分署亦得依行政執行法第 26 條準用強制執行法第 96\n    條第 1  項規定，就超額之其他不動產予以停止拍賣。次按義務人之財產為債權\n    之總擔保，債權人自得任意對之請求為強制執行，不得由義務人指定應以何種財\n    產供執行（最高法院 19  年抗字第 813 號判例意旨參照）。查本件異議人滯納\n    遺產稅，經移送機關檢附移送書、繳款書、送達回執等文件，移送新北分署執行\n    ，新北分署形式審查執行名義合法成立，以系爭查封登記函請板橋地政事務所就\n    系爭不動產 2  辦理查封登記，並以系爭不動產 1  業經新北地院查封中，以系\n    爭函 1  將案件移請新北地院合併辦理，並無不合。次查，系爭不動產 1  業設\n    定有地上權，權利範圍全部，存續期間自 95 年 3  月 15 日至 125  年 3  月\n    14  日，現況大部分供社區花園使用，另坐落有 1  棟 1  層樓未辦保存登記建\n    物；系爭不動產 2，新北市○○區○○段 1167、1168、1168-4、1172-2 地號、\n    新北市○○區○○段○○小段 104-2 地號及同段○○小段 242-1 地號現況供道\n    路使用，新北市○○區○○段 513 、514、516、517、518 現況部分供道路使用\n    ，另坐落有 1  棟 5  層樓未辦保存登記雙併公寓（門牌：○○路○○巷 2  號\n    、6 號）、同段 567 地號土地現況種植有農作物、同段 579 地號土地設定有抵\n    押權，現況大部分為雜木林，部分被相鄰建物所占用，此有系爭不動產 1、2 土\n    地建物查詢資料、鑑定報告等附新北分署執行卷及本署聲明異議卷可稽，系爭不\n    動產 1  是否拍定尚有不明，而新北分署非債權人，不得承受系爭不動產1 。且\n    系爭不動產 2  尚在查封階段，是否有執行實益、是否拍定或有無其他債權人參\n    與分配等不確定因素，難以預料。是以，新北分署為確保國家債權，查封系爭不\n    動產 2，難認有超額查封之情事。異議人主張新北分署就系爭不動產 1  ，業以\n    系爭函 1  送新北地院 102  年度司執字第 100390 號事件合併執行，已足清償\n    新北分署執行之債權額及義務人應負擔之費用，縱經減價拍賣，仍不可能低於異\n    議人應執行金額，且遺產稅債權依法係優先債權，系爭不動產 1  拍定後，即可\n    滿足本件行政執行債權額及費用，如無人應買，新北分署亦得聲明承受，而無不\n    足受償情事。新北分署查封系爭不動產 2，顯已違反超額查封規定，應即撤銷查\n    封，且不得再以異議人費用進行指界，鑑價費用應由新北分署自行負擔云云，為\n    無理由。\n三、至於異議人主張新北分署就系爭不動產 1 ，業以系爭函 1  送新北地院 102 年\n    度司執字第 100390 號事件合併執行，再辦理鑑價及指界即非必要，應停止並撤\n    銷指界，鑑價費用由新北分署自行負擔乙節。經查，新北分署業以系爭函 2，請\n    板橋地政事務所取消系爭不動產 1   之指界，並將原定 105 年 2  月 24 日指\n    界期日取消。又新北分署以 105 年 2  月 24 日新北執仁 104 年遺稅執專字第\n    00117447  號函日升不動產估價師事務所，查詢鑑價費用是否因更正鑑價標的而\n    有所差異，該事務所以 105 年 2  月 24 日 105 日執估字第 0011 號函復略以\n    ：原鑑定標的 14  筆土地，應可收鑑定費用 1  萬 2,000 元，經移送機關與本\n    事務所議價，鑑定費用 8,000  元為本事務所最低可接受之金額，若減少系爭不\n    動產 1 ，應可收鑑定用 1  萬 1,500 元，若移送機關與本事務所議價，鑑定費\n    用 8,000  元仍為本事務所最低可接受之金額，即本案鑑定 14 筆或 13 筆土地\n    所收取之鑑定費用均為 8,000  元云云，有日升不動產估價師事務所函附新北分\n    署執行卷可稽。新北分署聲明異議審查意見認鑑價程序無價格之差異，無由該分\n    署負擔系爭不動產 1  鑑價費用之必要，經核尚無不合。異議人主張系爭不動產\n    1 之鑑價費用應由新北分署自行負擔云云，並無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 3  月 31 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
