{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 145 號","publishDate":"2016-12-13","summary":"按「行政執行處（已於中華民國《下同》101 年 1  月 1  日改制為分署\n，下同）為辦理執行事件，得通知義務人到場或自動清繳應納金額、報告\n其財產狀況或為其他必要之陳述。」「義務人有下列情形之一者，行政執\n行處得命其提供相當擔保，限期履行，並得限制其住居：……6 、經合法\n通知，無正當理由而不到場。」分別為行政執行法第 14 條、第 17 條第\n1 項第 6  款所明定。所謂限制住居，包括禁止出境及出海在內（辦理強\n制執行事件應行注意事項第 11 點《3》 及本署 92 年 12 月 26 日行執\n一字第 0926001040 號函釋意旨參照）。所謂「無正當理由而不到場」，\n指義務人之不到場，非因天災或其他不可歸責於己之事由所致而言（楊與\n齡著，強制執行法論，94  年 9  月修正版第 254  頁參照）。本件行政\n執行分署於 105  年 7  月 27 日、105 年 8  月 22 日分別通知異議人\n到分署清繳、報告財產狀況或為其他必要之陳述，惟異議人經合法通知屆\n期未到分署清繳，亦未報告財產狀況或為其他必要之陳述，行政執行分署\n認異議人有行政執行法第 17 條第 1  項第 6  款之情事，限制其出境、\n出海，核與前揭規定、函釋等，並無不合。又行政執行分署為達執行之目\n的，依前揭行政執行法第 17 條第 1  項第 6  款規定限制異議人出境，\n並非援引財政部依稅捐稽徵法第 24 條所訂定之「限制欠稅人或欠稅營利\n事業負責人出境規範」，自不受該規範有關規定之限制，且限制欠稅人或\n欠稅營利事業負責人出境規範係為保全稅捐而訂定，與行政執行法因義務\n人不履行其公法上金錢給付義務時，為貫徹行政執行，以強制力逕為執行\n之規定不同，二者立法之目的、限制出境之機關、事由等各異。","content":"法務部行政執行署聲明異議決定書                  105 年度署聲議字第 145  號\n    異議人即義務人  甲○○\n上列異議人因滯納使用牌照稅等，對本署臺中分署 102 年度牌稅執字第 45708 號等\n行政執行事件中華民國 105 年 10 月 12 日中執愛 102 年牌稅執字第 00045708 號\n函，認有侵害利益之情事，向臺中分署聲明異議，經該分署認其異議無理由加具意見\n到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：財政部已重新訂定「限制欠稅人或欠稅營利事業負責人出境規範\n」，欠稅處分從按照單一金額標準，改採分級管理，欠稅額在新臺幣（下同）100 萬\n元至 300  萬元間者，稅捐機關若無證明其意圖隱匿財產，不得限制出境，該規範於\n中華民國（下同）104  年 1  月 1  日開始實施，異議人欠稅金額為 104 萬元，欠\n稅額雖在 100 萬元至不足 300 萬元間，惟稅捐機關須證明其有隱匿財產之虞，始限\n制出境，然本件稅捐機關並無證明異議人有如何之隱匿財產，竟直接限制異議人出境\n、出海之處罰，明顯有違前開規範云云。\n    理    由\n一、本件移送機關臺中市政府地方稅務局（大屯分局）、衛生署中央健康保險局（已\n    改制為衛生福利部中央健康保險署）、臺中市交通事件裁決處、交通部公路總局\n    臺中區監理所、雲林縣稅務局以異議人滯欠使用牌照稅罰鍰、全民健康保險費、\n    違反道路交通管理處罰條例罰鍰、違反公路法罰鍰、汽車燃料使用費、違反強制\n    汽車責任保險法罰鍰等，於 102  年 6  月間起陸續檢附移送書、繳款書等文件\n    移送臺中分署執行，移送應執行金額 110 萬 8,761 元（執行必要費用等另計）\n    。臺中分署曾就異議人對於第三人台北富邦商業銀行股份有限公司等之金錢債權\n    執行，不足受償，另以 105 年 7  月 27 日中執愛 102 年牌稅執字第 0004570\n    8  號函（下稱系爭函 1），通知異議人應於 105 年 8  月 19 日到分署清繳應\n    納金額、據實報告財產狀況或為其他必要之陳述，並敘明如經合法通知無正當理\n    由而不到場，或不為報告，或為虛偽之報告，得依法限制住居（出境、出海）等\n    語，惟異議人經合法通知屆期未到分署清繳應納金額，亦未報告財產狀況。臺中\n    分署復以 105 年 8  月 22 日中執愛 102 年牌稅執字第 00045708 號函（下稱\n    系爭函 2 ），通知異議人應於 105 年 9  月 8  日到分署清繳應納金額、據實\n    報告財產狀況或為其他必要之陳述，並敘明如經合法通知無正當理由而不到場，\n    或不為報告，或為虛偽之報告，得依法限制住居（出境、出海）等語，惟異議人\n    經合法通知屆期仍未到分署清繳應納金額，亦未報告財產狀況。臺中分署因異議\n    人有行政執行法第 17條第 1  項第 6  款之事由，以 105 年 10 月 12 日中執\n    愛 102  年牌稅執字第00045708  號函（下稱系爭限制出境函），限制異議人出\n    境、出海。異議人不服，於 105  年 11 月 21 日具狀聲明異議，其異議意旨如\n    前揭事實欄所載，臺中分署認異議人異議無理由加具意見到署，合先敘明。\n二、按「行政執行處（已於 101  年 1  月 1  日改制為分署，下同）為辦理執行事\n    件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他必要之陳\n    述。」「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履行\n    ，並得限制其住居：……6 、經合法通知，無正當理由而不到場。」分別為行政\n    執行法第 14 條、第 17 條第 1  項第 6  款所明定。所謂限制住居，包括禁止\n    出境及出海在內（辦理強制執行事件應行注意事項第 11 點《 3  》及本署 92\n    年 12 月 26 日行執一字第 0926001040 號函釋意旨參照）。所謂「無正當理由\n    而不到場」，指義務人之不到場，非因天災或其他不可歸責於己之事由所致而言\n    （楊與齡著，強制執行法論，94 年 9  月修正版第 254 頁參照）。本件臺中分\n    署以系爭函 1、系爭函 2  通知異議人到分署清繳、報告財產狀況或為其他必要\n    之陳述，惟異議人經合法通知屆期未到分署清繳，亦未報告財產狀況或為其他必\n    要之陳述，此有各該函、送達證書、執行筆錄等附於臺中分署執行卷可稽，臺中\n    分署認異議人有行政執行法第 17 條第 1  項第 6  款之情事，以系爭限制出境\n    函限制其出境、出海，核與前揭規定、函釋等，並無不合。又臺中分署為達執行\n    之目的，依前揭行政執行法第 17 條第 1  項第 6  款規定限制異議人出境，並\n    非援引財政部依稅捐稽徵法第條所訂定之「限制欠稅人或欠稅營利事業負責人出\n    境規範」，自不受該規範有關規定之限制，且限制欠稅人或欠稅營利事業負責人\n    出境規範係為保全稅捐而訂定，與行政執行法因義務人不履行其公法上金錢給付\n    義務時，為貫徹行政執行，以強制力逕為執行之規定不同，二者立法之目的、限\n    制出境之機關、事由等各異。故異議人主張財政部已重新訂定「限制欠稅人或欠\n    稅營利事業負責人出境規範」，欠稅處分從按照單一金額標準，改採分級管理，\n    欠稅額在 100 萬元至 300 萬元間者，稅捐機關若無證明其意圖隱匿財產，不得\n    限制出境，該規範於 104 年1   月 1  日開始實施，異議人欠稅金額為 104 萬\n    元，欠稅額雖在 100  萬元至不足 300  萬元間，惟稅捐機關須證明其有隱匿財\n    產之虞，始限制出境，然本件稅捐機關並無證明異議人有如何之隱匿財產，竟直\n    接限制異議人出境、出海之處罰，明顯有違前開規範云云，容有誤解。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 12 月 13 日\n署長  朱○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
