{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 55 號","publishDate":"2016-05-02","summary":"按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機\n關因必要情形，得依職權或申請停止之。」為行政執行法第 9  條第 3\n項所明定。是以公法上金錢給付義務行政執行事件，本署各分署（下稱分\n署）應依法定程序執行，除法律另有規定外，不因義務人或利害關係人聲\n明異議而停止執行。至於分署是否因必要情形，依職權或申請停止執行，\n由分署就個案具體情形認定之。復按「關於本章之執行，除本法另有規定\n外，準用強制執行法之規定。」「債務人……對於第三人之債權，係維持\n債務人及其共同生活之親屬生活所必需者，不得為強制執行。」行政執行\n法第 26 條及強制執行法第 122  條第 2  項分別定有明文。而公法上金\n錢給付義務行政執行事件，所謂維持義務人及其共同生活之親屬生活所必\n需，係指依一般社會觀念，維持最低生活客觀上所不可缺少者而言（辦理\n強制執行事件應行注意事項第 65 點第 3  款參照）。本件依行政執行分\n署執行卷附稅務電子閘門財產所得調件明細、土地建物查詢等資料所示，\n異議人有利息、股利及土地建物等多筆所得財產，行政執行分署爰斟酌異\n議人之財產狀況，於應執行金額新臺幣 1  萬 8,393  元範圍內，以執行\n命令扣押異議人對於台聚股份有限公司之股份、股票、股利或出資，並將\n存款酌留予異議人，另認本件無停止執行之原因，均無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 55 號\n    異議人即義務人  甲○○\n上列異議人因滯納地價稅，對本署士林分署 103 年度地稅執字第 24784 號行政執行\n事件中華民國 105 年 3  月 17 日士執乙 103 年地稅執字第 00024784 號執行命令\n，認有侵害利益之情事，向士林分署聲明異議，經該分署認其異議無理由加具意見到\n署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：士林分署以中華民國（下同）105  年 3  月 17 日士執乙 103\n年地稅執字第 00024784 號執行命令（下稱系爭命令），扣押異議人所有之台聚股份\n有限公司（下稱台聚公司）股票，士林分署為了新臺幣（下同）1  萬 8,393 元，竟\n以異議人幾十萬元的股票來執行；異議人前向臺北市稅捐稽徵處（內湖分處）（下稱\n移送機關）請求不要課徵臺北市○○區○○段○○小段 890  地號、940 地號 2  筆\n土地（以下合稱系爭土地）之地價稅，移送機關當時同意異議人之請求，並未課徵系\n爭土地 101 年地價稅，惟移送機關卻又課爭系爭土地 102 年地價稅，移送機關補徵\n地價差額稅率款，已是違法違憲，侵害權益等等，請士林分署停止執行；異議人自車\n禍後，不良於行，無法工作，僅留微薄存款以備不時之需，每年收入 17  萬 7,000\n元，須支付水電費、網路費、管理費、寺廟法會及購買維骨力等藥品之費用，全年固\n定支出為 17 萬 8,837 元，已無生活費可用云云。\n    理    由\n一、本件移送機關以異議人滯納臺北市○○區○○段 24-3 地號等土地之地價稅，於\n    103 年 6  月間移送士林分署執行。士林分署以系爭命令，在應執行金額 1  萬\n    8,393 元範圍內，扣押異議人投資第三人台聚公司之股份、股票、股利或出資，\n    台聚公司函復扣押股票 1,382  股，嗣士林分署電話詢問台聚公司異議人之股票\n    是否皆已扣押？台聚公司答稱略以：依收受系爭命令當天之股價，扣押股票 1,3\n    82  股，尚有 294 股未扣押等語；異議人不服，於 105 年 3  月 24 日向士林\n    分署聲明異議，其聲明異議之意旨如前揭事實欄所載。\n二、對於異議人之聲明異議，士林分署聲明異議審查意見略以：參照臺北市政府公告\n    105  年度最低生活費標準為每人每月 1  萬 5,162 元。據法務部稅務電子閘門\n    系統顯示異議人有 17 筆不動產（其中房屋有 3  間，2  間權利範圍為全部，1\n    間為 5  分之 1，均無抵押權設定），另有投資日碩實業股份有限公司股票 4,2\n    00  股、大同股份有限公司股票 2,608 股。該分署於 105 年 3  月 2  日函請\n    移送機關查報義務人於開戶銀行之存款餘額，移送機關以 105  年 3  月 8  日\n    北市稽內湖丙字第 10560328400  號函檢附異議人個人存款資料查詢清單載明，\n    異議人於華南商業銀行松山分行存款餘額 1   萬 1,077 元、臺灣新光商業銀行\n    五常分行存款餘額 599 元、內湖週美郵局存款餘額 1,388 元。而異議人尚有台\n    聚公司股票 294  股（以 105 年 4  月 7  日股價計算，市值約 3,777 元），\n    異議人前開存款及股票市值合計為 1   萬 6,841 元，該分署未予扣押，已酌留\n    異議人最低生活費用。故該分署以系爭命令扣押異議人投資台聚公司之股份、股\n    票、股利或出資，無違法之處等為由，認本件無停止執行之原因，且異議人之異\n    議無理由而加具意見到署，合先敘明。\n三、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故義務人或利害關係人得向執行機關聲明異議之事由，限於對執行\n    機關之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開情\n    事以外之事由聲明異議者，自非執行機關所得審究。至於強制執行事件應為如何\n    之執行，依執行名義之內容定之，執行事件之債權人有無執行名義所載之請求權\n    ，執行機關無審認判斷之權（最高法院 63  年台抗字第 376 號判例意旨參照）\n    。查本件移送機關以異議人滯納地價稅，檢附移送書、稅額繳款書、掛號郵件收\n    件回執等文件移送士林分署執行，此有各該文件附於士林分署執行卷可參，士林\n    分署形式上審查移送機關檢附之文件，認符合移送執行之要件，據以執行，尚無\n    不合。異議人主張移送機關前已同意不課徵系爭土地 101 年地價稅，於 102 年\n    卻又再度課徵，移送機關補徵地價差額稅率款，已是違法違憲，侵害權益云云，\n    核為對移送機關核課本件稅款是否合法、妥適之實體爭議，該實體爭議依前揭行\n    政執行法第 9  條第 1  項規定及判例意旨，並非本署及士林分署所得審認判斷\n    ，異議人以聲明異議資為排除強制執行之方法，即有未合。\n四、次按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之。」為行政執行法第 9  條第 3  項所明定。\n    是以，公法上金錢給付義務行政執行事件，分署應依法定程序執行，除法律另有\n    規定外，不因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情\n    形，依職權或申請停止執行，由分署就個案具體情形認定之。復按「關於本章之\n    執行，除本法另有規定外，準用強制執行法之規定。」「債務人……對於第三人\n    之債權，係維持債務人及其共同生活之親屬生活所必需者，不得為強制執行。」\n    行政執行法第 26  條及強制執行法第 122 條第 2  項分別定有明文。而公法上\n    金錢給付義務行政執行事件，所謂維持義務人及其共同生活之親屬生活所必需，\n    係指依一般社會觀念，維持最低生活客觀上所不可缺少者而言（辦理強制執行事\n    件應行注意事項第 65 點第 3  款規定參照）。本件依士林分署執行卷附稅務電\n    子閘門財產所得調件明細、土地建物查詢等資料所示，異議人有利息、股利及土\n    地建物等多筆所得財產，士林分署爰斟酌異議人之財產狀況，於應執行金額 1\n    萬 8,393  元範圍內，以系爭命令扣押異議人對於台聚公司之股份、股票、股利\n    或出資，並將存款酌留予異議人，另認本件無停止執行之原因，均無不合。異議\n    人主張每年收入 17  萬 7,000 元，須支付水電費、網路費、管理費、寺廟法會\n    及購買維骨力等藥品之費用，全年固定支出為 17  萬 8,837 元，已無生活費可\n    用，請求停止執行云云，並無理由。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 105  年 5  月 2  日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
