{"publisher":"法務部行政執行署","publishNo":"105度署聲議字第 6 號","publishDate":"2016-01-27","summary":"按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人\n不動產拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價\n額；分署就義務人之不動產核定拍賣最低價額時，應詢問移送機關等債權\n人及義務人之意見，此觀行政執行法第 26 條、強制執行法第 113  條、\n第 80 條、第 70 條第 2  項規定自明。次按，分署核定之不動產價格應\n如何認為相當，原屬於分署職權裁量之範圍，非當事人所可任意指摘（最\n高法院 88 年度台抗第 13 號裁定意旨參照）。再按，分署核定不動產之\n拍賣最低價額，除應參考鑑定人所提出之估定價格外，尚須斟酌該不動產\n之實際狀況。又分署訂定拍賣最低價額，僅在限制投標人出價不得少於此\n數，其願出之最高價額，並無限制，如義務人被查封之財產，果真高於拍\n賣最低價額，則公告拍賣時，應買人競相出價，自得以公平之價格賣出（\n臺灣高等法院暨所屬法院 90 年法律座談會民事執行類提案第 22 號研討\n結果、臺灣高等法院 96 年度抗字第 164  號裁定意旨參照）。查行政執\n行分署為核定土地本次拍賣之最低價額，依上開規定囑託鑑定及以中華民\n國（下同）104 年 8  月 7  日號函通知異議人等於 104  年 8  月 26\n日下午 3  時到場陳述意見，異議人於 104  年 8  月 11 日簽收，惟其\n未於該日到場陳述意見。故行政執行分署審酌系爭估價報告、拍賣價格等\n相關資料後，依職權核定 105  年 1  月 13 日之拍賣最低價額，揆諸前\n揭規定及裁定意旨，尚無不合。","content":"法務部行政執行署聲明異議決定書                    105 年度署聲議字第 6  號\n    異議人即義務人  甲○○\n上列異議人因滯納地價稅等，對本署嘉義分署 103 年度地稅執字第 50514 號等行政\n執行事件之執行行為，認有侵害利益之情事，向嘉義分署聲明異議，經該分署認其異\n議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署中華民國（下同）105 年 1  月 13 日拍賣異議人所有\n7   筆土地，該分署並無鑑價程序，及未告知異議人，屬違法程序應停止拍賣程序，\n且本件鑑價及拍賣價格不符土地價值（高於 1  倍以上），請嘉義分署緊急停止拍賣\n程序云云。\n    理    由\n一、本件雲林縣稅務局、交通部公路總局嘉義區監理所（下合稱移送機關）以異議人\n    滯納 98 年度至 103 年度地價稅及汽車燃料使用費，自 103 年 5  月間起陸續\n    移送嘉義分署執行。嘉義分署以 104 年 3  月 31 日嘉執孝 103 年地稅執字第\n    00025249  號函請雲林縣斗南地政事務所就異議人所有雲林縣○○鎮○○段 92\n    、926 、954、960、975、976、977 地號等 7  筆土地（下合稱系爭土地）辦理\n    查封登記，並以 104 年 6  月 10 日嘉執孝 103 年地稅執字第 00025249 號函\n    請乙○○不動產估價師聯合事務所就系爭土地辦理鑑價，該事務所於 104 年 8\n    月 4  日將不動產估價報告書（下稱系爭估價報告）函送嘉義分署。嘉義分署為\n    核定拍賣系爭土地之最低價額，檢送系爭估價報告，通知移送機關及異議人（10\n    4  年 8  月 11 日本人簽收）於 104 年 8  月 26 日下午 15 時 0  分到場陳\n    述意見，惟異議人未於該日到場。嗣嘉義分署定於 105 年 1  月 13 日上午 10\n    時 30  分拍賣系爭土地。異義人不服，遂於 105 年 1  月 6  日以如前揭事實\n    欄所載之事由並檢附嘉義分署 104 年 12 月 18 日嘉執孝 103 年地稅執字第 0\n    0025249 號拍賣通知（下稱系爭拍賣通知）聲明異議，嘉義分署認異議人異議無\n    理由加具意見到署，並以 105 年 1  月 11 日嘉執孝 103 年地稅執字第 00025\n    249 號函復異議人不停止拍賣，合先敘明。\n二、按公法上金錢給付義務行政執行事件，本署各分署（下稱分署）就義務人不動產\n    拍賣，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價額；分署就義\n    務人之不動產核定拍賣最低價額時，應詢問移送機關等債權人及義務人之意見，\n    此觀行政執行法第 26  條、強制執行法第 113 條、第 80 條、第 70 條第 2\n    項規定自明。次按，分署核定之不動產價格應如何認為相當，原屬於分署職權裁\n    量之範圍，非當事人所可任意指摘（最高法院 88 年度台抗第 13 號裁定意旨參\n    照）。再按，分署核定不動產之拍賣最低價額，除應參考鑑定人所提出之估定價\n    格外，尚須斟酌該不動產之實際狀況。又分署訂定拍賣最低價額，僅在限制投標\n    人出價不得少於此數，其願出之最高價額，並無限制，如義務人被查封之財產，\n    果真高於拍賣最低價額，則公告拍賣時，應買人競相出價，自得以公平之價格賣\n    出（臺灣高等法院暨所屬法院 90 年法律座談會民事執行類提案第 22 號研討結\n    果、臺灣高等法院 96  年度抗字第 164 號裁定意旨參照）。查嘉義分署為核定\n    系爭土地本次拍賣之最低價額，依上開規定囑託鑑定及以 104  年 8  月 7  日\n    嘉執孝 103 年地稅執字第 00025249 號函（下稱系爭函）通知異議人等於 104\n    年 8   月 26 日下午 3  時到場陳述意見，異議人於 104 年 8  月 11 日簽收\n    ，惟其未於該日到場陳述意見，此有系爭函、送達證書及嘉義分署 104  年 8\n    月 26 日詢價執行筆錄附於該分署執行卷可稽。故嘉義分署審酌系爭估價報告、\n    拍賣價格等相關資料後，依職權核定 105  年 1  月 13 日之拍賣最低價額，揆\n    諸前揭規定及裁定意旨，尚無不合。又嘉義分署定於 105  年 1  月 13 日拍賣\n    之系爭拍賣通知，業已送達異議人，此亦有異議人之聲明異議狀檢附該拍賣通知\n    附於該分署聲明異議卷可證。準此，異議人主張嘉義分署 105  年 1  月 13 日\n    拍賣異議人所有 7  筆土地，認為該分署並無鑑價程序，及未告知異議人，屬違\n    法程序，及本件鑑價及拍賣價格不符土地價值（高於 1  倍以上）云云，並無理\n    由。\n三、次按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之。」為行政執行法第 9  條第 3  項所明定，\n    故分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外，不因\n    義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形，依職權或\n    申請停止執行，由分署就個案具體情形認定之。查本件異議人未提出依其他法律\n    規定應停止執行之相關事證，僅泛稱：嘉義分署 105  年 1  月 13 日拍賣異議\n    人所有 7  筆土地，該分署並無鑑價程序，及未告知異議人，屬違法程序應停止\n    拍賣程序，且本件鑑價及拍賣價格不符土地價值（高於 1  倍以上），請嘉義分\n    署緊急停止拍賣程序云云，嘉義分署爰認異議人申請停止執行為無理由，亦無不\n    合。\n四、據上論結，爰依行政執行法第 9   條第 2  項規定，決定如主文。\n中華民國 105  年 1  月 27 日\n署長  張○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
