{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 7 號","publishDate":"2018-02-26","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n拍賣不動產，應由執行法院先期公告（第 1  項）。前項公告，應載明左\n列事項：1 、不動產之所在地、種類、實際狀況、占有使用情形……及其\n應記明之事項（第 2  項第 1  款）。……」「拍賣之不動產……他人對\n之有優先承買權利等情形，亦應於拍賣公告載明。」分別為行政執行法第\n26  條、強制執行法第 81 條第 1  項、第 2  項第 1  款、辦理強制執\n行事件應行注意事項第 43 點第 6  款所明定，故公法上金錢給付義務行\n政執行事件，分署如就義務人之不動產以投標之方法進行拍賣，該不動產\n有無遭占用、他人對之有無優先承買權利等情形，應於公告中予以載明。\n次按「租用基地建築房屋，出租人出賣基地時，承租人有依同樣條件優先\n承買之權。承租人出賣房屋時，基地所有人有依同樣條件優先承買之權。\n前項情形，出賣人應將出賣條件以書面通知優先承買權人。優先承買權人\n於通知達到後 10 日內未以書面表示承買者，視為放棄。」「基地出賣時\n，地上權人、典權人或承租人有依同樣條件優先購買之權。房屋出賣時，\n基地所有權人有依同樣條件優先購買之權。其順序以登記之先後定之。前\n項優先購買權人，於接到出賣通知後 10 日內不表示者，其優先權視為放\n棄。……」民法第 426  條之 2  第 1  項、第 2  項及土地法第 104\n條第 1  項、第 2  項分別定有明文。而前開規定係指房屋與基地分屬不\n同之人所有，房屋所有人對於土地並有地上權、典權或租賃關係存在之情\n形而言（最高法院 69 年台上字第 945  號判例要旨參照）。復按，對拍\n定之不動產有無優先承買權，係屬實體上之問題，就此倘有爭執，或無法\n從外觀形式上加以認定，即應另行提起確認優先承買權存否之訴，要非聲\n明異議所得解決（最高法院 49 年台抗字第 83 號判例意旨、78  年度台\n抗字第 40 號裁定意旨、104 年台抗字第 267  號裁定意旨參照）。查本\n件移送機關申請執行義務人乙○○（下稱義務人）所有之未辦保存登記建\n物（下稱系爭建物），並查報系爭建物坐落基地所有權人為異議人，行政\n執行分署即發函通知異議人到場協助調查義務人之財產狀況或為其他必要\n之陳述，並可向該分署提出有優先購買權證明文件（例如：租賃契約書）\n，惟異議人屆期未到場，亦未提出有優先承買權之證明文件；另行政執行\n分署就系爭建物進行歷次拍賣程序時，均已將拍賣通知送達異議人，惟異\n議人亦未向行政執行分署主張拍賣公告上有關優先承買權之記載事項，形\n式上尚難認行政執行分署拍賣時得以審認異議人就系爭建物有優先承買權\n，故行政執行分署未於拍賣公告載明異議人對系爭建物有優先承買權，依\n前揭說明，尚無不合。另異議人雖於 107  年 1  月 26 日以行政執行補\n正狀主張，系爭建物與其基地原均為義務人所有，嗣因查封拍賣時未將系\n爭建物併予拍賣，致系爭建物與基地所有權人相異，其間具有法定地上權\n關係存在云云，惟僅提出基地所有權狀，並未就前開事實提出相關證明文\n件為證，行政執行分署尚無法從外觀形式加以認定；又行政執行分署另通\n知系爭建物之拍定人丙○○到場，就異議人主張對系爭建物享有優先承買\n權乙事陳述意見，丙○○委任其夫於 107  年 2  月 1  日至行政執行分\n署陳稱略以：不想放棄得標權利云云，則拍定人對異議人就系爭建物是否\n有優先承買權似亦有爭執，是異議人就系爭建物，究有無優先承買權，揆\n諸首揭規定及司法實務見解，應另行提起確認優先承買權存否之訴，要非\n聲明異議所得救濟。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 7  號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納房屋稅等，對本署屏東分署 102  年度房稅執字第 4\n1367  號等行政執行事件所為之執行行為，認有侵害利益之情事，向屏東分署聲明異\n議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：屏東分署於拍賣義務人乙○○（下稱乙○○）所有之未辦保存登\n記建物（門牌號碼：屏東縣○○鄉○○村○○路○○號房屋，下稱系爭建物）時，並\n未於拍賣公告中載明基地所有權人依土地法第 104  條及民法第 426  條之 2  規定\n，對於系爭建物有優先承買權，已有爭議。另聽聞系爭建物已有第三人應買，自應由\n執行單位通知基地所有權人即異議人得依同樣條件優先承買，爰聲明異議並聲明就系\n爭建物行使優先承買權云云。嗣屏東分署於 107  年 1  月 23 日通知異議人於文到\n5 日內以書面補正有優先承買權之事實及證明文件至該分署，異議人於同年 1  月\n26  日提出行政執行補正狀（下稱系爭補正狀），向該分署主張略以：本件應適用土\n地法第 104  條第 1  項後段規定，系爭建物既遭拍賣，其基地所有權人即異議人即\n有優先承買權。又系爭建物及其基地原均為乙○○所有，惟基地拍賣時並未將系爭建\n物併予拍賣，致系爭建物與其基地之所有權人相異，依民法第 838  條之 1、第 876\n條第 2  項規定，系爭建物與其基地間已有法定地上權存在，且依民法第 759  條規\n定，此種法定地上權無須登記即發生效力，是異議人得依土地法第 104  條第 1  項\n後段規定，行使系爭建物出賣時之優先承買權，使土地及其上之建物合歸同一人所有\n。系爭建物雖已由第三人丙○○拍定，惟因未通知優先承買權人即異議人，依土地法\n第 104  條第 2  項後段規定，不得對抗異議人，異議人仍得行使優先承買權云云。\n    理    由\n一、本件屏東縣政府稅務局（下稱移送機關）以乙○○滯納房屋稅等，自 102  年\n    11  月間起檢附移送書、繳款書、送達證書等文件陸續移送屏東分署執行。移送\n    機關以 105  年 4  月 12 日屏稅法字第 1050220416 號函建請屏東分署執行系\n    爭建物，屏東分署乃以 105  年 5  月 27 日屏執愛 102  年房稅執字第 00041\n    367 號函請屏東縣里港地政事務所（下稱里港地政所）就系爭建物辦理查封登記\n    ，並定於 105  年 6  月 20 日上午 10 時會同里港地政所人員至現場測量。屆\n    期移送機關代理人引導屏東分署執行人員到場，里港地政所人員在場，移送機關\n    代理人請屏東分署查封系爭建物，經現場查封及測量完畢，里港地政所以 105\n    年 7  月 6  日屏里地一字第 10530729900  號函查復屏東分署略以：系爭建物\n    業於 105  年 7  月 6  日辦理查封登記完畢等語，並檢附建物測量成果圖及建\n    物登記謄本等。嗣屏東分署就系爭建物完成鑑價及詢價程序後，以 106  年 6\n    月 22 日屏執信 102  年房稅執字第 00041367 號函（下稱系爭函）通知異議人\n    於同年 7  月 6  日上午 11 時到場協助調查乙○○之財產狀況或為其他必要之\n    陳述，並於該函說明第二點敘明略以：異議人如係系爭建物之基地所有權人，當\n    日到場可向該分署提出有優先承買權之證明文件（例如：租賃契約書）等語，惟\n    異議人屆期未到場，亦未提出有優先承買權之證明文件。屏東分署就系爭建物陸\n    續於 106  年 10 月 17 日、同年 11 月 7  日及同年 11 月 28 日進行第 1\n    次至第 3  次拍賣程序，惟均無人應買，移送機關亦未聲明承受，屏東分署遂於\n    106 年 11 月 29 日公告進行特別變賣程序，經移送機關以 106 年 12 月 5\n    日屏稅法字第 1060035155 號函向屏東分署申請減價拍賣，屏東分署於 106  年\n    12  月 13 日公告停止上開特別變賣程序，另定於 107  年 1  月 9  日進行特\n    別變賣程序後之減價拍賣，並由第三人丙○○以新臺幣 30 萬 101  元得標。異\n    議人不服，於 107  年 1  月 17 日具狀聲明異議並主張就系爭建物行使優先承\n    買權；嗣屏東分署於 107  年 1  月 23 日通知異議人於文到 5  日內以書面補\n    正有優先承買權之事實及證明文件至該分署，異議人於同年 1  月 26 日提出系\n    爭補正狀，其異議意旨與補充之主張如前揭事實欄所載。對於異議人之聲明異議\n    ，屏東分署聲明異議審查意見略以：異議人雖為系爭建物坐落基地之所有權人，\n    惟異議人並未具體敘明其主張對系爭建物享有優先承買權之原因事實，自無從認\n    定異議人享有優先承買權。再者，該分署於拍賣前調查系爭建物之占有使用情形\n    時，曾通知異議人到場調查，惟異議人收受通知後未曾向該分署陳報對系爭建物\n    有租賃或地上權、典權等法律關係存在。且該分署送達予異議人收受之歷次拍賣\n    通知，均有載明系爭建物之拍賣條件，倘異議人就系爭建物有租賃或地上權、典\n    權等法律關係存在，當可於系爭建物拍賣程序終結前，檢具相關證明文件向該分\n    署陳報並請求公告更正拍賣條件，惟異議人迄至系爭建物拍定前均未曾主張，或\n    提起訴訟由管轄法院予以審認裁判，是異議人就實體上爭執事項具狀聲明異議，\n    自有未合等為由，爰認異議人之聲明異議無理由加具意見到署；另就異議人於系\n    爭補正狀之主張，屏東分署聲明異議補充審查意見略以：參照最高法院 49 年台\n    上字第 1546 號判例要旨，系爭建物之基地所有權人並非當然享有土地法第 104\n    條第 1  項後段之優先承買權，仍須有租賃關係存在始能享有；又有關異議人主\n    張系爭建物及其基地原均為乙○○所有，後該基地經查封拍賣時，並未將系爭建\n    物併予拍賣，致系爭建物與其基地之所有權人相異，依民法第 838  條之 1、第\n    876 條第 2  項規定，系爭建物與其基地間已有法定地上權存在等情，其認定涉\n    及當事人間權利義務之有無，若有爭執，異議人應另循訴訟解決等為由，認異議\n    人補充之主張亦無理由加具補充審查意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「拍賣不\n    動產，應由執行法院先期公告（第 1  項）。前項公告，應載明左列事項：1 、\n    不動產之所在地、種類、實際狀況、占有使用情形……及其應記明之事項（第 2\n    項第 1  款）。……」「拍賣之不動產……他人對之有優先承買權利等情形，亦\n    應於拍賣公告載明。」分別為行政執行法第 26 條、強制執行法第 81 條第 1\n    項、第 2  項第 1  款、辦理強制執行事件應行注意事項第 43 點第 6  款所明\n    定，故公法上金錢給付義務行政執行事件，分署如就義務人之不動產以投標之方\n    法進行拍賣，該不動產有無遭占用、他人對之有無優先承買權利等情形，應於公\n    告中予以載明。次按「租用基地建築房屋，出租人出賣基地時，承租人有依同樣\n    條件優先承買之權。承租人出賣房屋時，基地所有人有依同樣條件優先承買之權\n    。前項情形，出賣人應將出賣條件以書面通知優先承買權人。優先承買權人於通\n    知達到後 10 日內未以書面表示承買者，視為放棄。」「基地出賣時，地上權人\n    、典權人或承租人有依同樣條件優先購買之權。房屋出賣時，基地所有權人有依\n    同樣條件優先購買之權。其順序以登記之先後定之。前項優先購買權人，於接到\n    出賣通知後 10 日內不表示者，其優先權視為放棄。……」民法第 426  條之 2\n    第 1  項、第 2  項及土地法第 104  條第 1  項、第 2  項分別定有明文。而\n    前開規定係指房屋與基地分屬不同之人所有，房屋所有人對於土地並有地上權、\n    典權或租賃關係存在之情形而言（最高法院 69 年台上字第 945  號判例要旨參\n    照）。再按，行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行\n    命令、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，\n    向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，利害關係人得聲\n    明異議之事由，限於對本署各分署（下稱分署）之執行命令、執行方法、應遵守\n    之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非分署\n    所得審究。復按，對拍定之不動產有無優先承買權，係屬實體上之問題，就此倘\n    有爭執，或無法從外觀形式上加以認定，即應另行提起確認優先承買權存否之訴\n    ，要非聲明異議所得解決（最高法院 49 年台抗字第 83 號判例意旨、78  年度\n    台抗字第 40 號裁定意旨、104 年台抗字第 267  號裁定意旨參照）。查本件移\n    送機關以 105  年 4  月 12 日屏稅法字第 1050220416 號函通知屏東分署略以\n    ：建請執行系爭建物，系爭建物為未辦保存登記建物等語，嗣因屏東分署查得系\n    爭建物坐落之基地非義務人所有，乃函請移送機關補正基地之謄本及所有權人戶\n    籍資料，經移送機關以 106  年 2  月日屏稅法字第 1060002758 號函查報系爭\n    建物坐落於屏東縣○○鄉○○段○○地號土地，所有權人為異議人，屏東分署即\n    以系爭函通知異議人於同年 7  月 6  日上午 11 時到場協助調查乙○○之財產\n    狀況或為其他必要之陳述，並於該函說明第二點敘明略以：異議人如係系爭建物\n    之基地所有權人，當日到場可向該分署提出有優先購買權證明文件（例如：租賃\n    契約書）等語，系爭函於同年 6  月 26 日送達異議人，由其同居人即夫「丁○\n    ○」簽收，惟異議人屆期未到場，亦未提出有優先承買權之證明文件，有如前述\n    ，另屏東分署就系爭建物進行歷次拍賣程序時，均已將拍賣通知送達異議人，由\n    其同居人即夫「丁○○」簽收，惟異議人亦未向屏東分署主張拍賣公告上有關優\n    先承買權之記載事項，此有各該函文、拍賣通知及送達證書等附於屏東分署執行\n    卷可稽。形式上尚難認屏東分署拍賣時得以審認異議人就系爭建物有優先承買權\n    ，故屏東分署未於拍賣公告載明異議人對系爭建物有優先承買權，依前揭說明，\n    尚無不合。另異議人雖以系爭補正狀主張，系爭建物與其基地原均為義務人所有\n    ，嗣因查封拍賣時未將系爭建物併予拍賣，致系爭建物與基地所有權人相異，其\n    間具有法定地上權關係存在云云，惟僅提出基地所有權狀，並未就前開事實提出\n    相關證明文件為證，屏東分署尚無法從外觀形式加以認定；又屏東分署另通知系\n    爭建物之拍定人丙○○到場，就異議人主張對系爭建物享有優先承買權乙事陳述\n    意見，丙○○委任其夫於 107  年 2  月 1  日至屏東分署陳稱略以：不想放棄\n    得標權利云云，則拍定人對異議人就系爭建物是否有優先承買權似亦有爭執，此\n    有公務電話紀錄及執行詢問筆錄附於屏東分署執行卷可稽，是異議人就系爭建物\n    ，究有無優先承買權，揆諸首揭規定及司法實務見解，應另行提起確認優先承買\n    權存否之訴，要非聲明異議所得救濟，異議人之異議無理由，應予駁回。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 2  月 26 日\n署長  呂○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
