{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 78 號","publishDate":"2018-10-31","summary":"按「不動產所有人設定抵押權後，於同一不動產上，得設定地上權或其他\n以使用收益為目的之物權，或成立租賃關係。但其抵押權不因此而受影響\n。前項情形，抵押權人實行抵押權受有影響者，法院得除去該權利或終止\n該租賃關係後拍賣之。」「不動產所有人設定抵押權後，於同一不動產上\n設定地上權或其他權利或出租於第三人，因而價值減少，致其抵押權所擔\n保之債權不能受滿足之清償者，執行法院得依聲請或依職權除去後拍賣之\n。」「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」\n民法第 866  條第 1  項、第 2  項、辦理強制執行事件應行注意事項第\n57  點第 4  款、行政執行法第 26 條定有明文。準此，不動產所有人設\n定抵押權後，如與第三人訂立租賃契約而影響抵押物之售價以致抵押權無\n法受清償者，該租賃契約對於抵押權人不生效力，故須其租賃權係發生在\n抵押權設定之後，且影響抵押物之售價以致抵押權無法受清償者，本署各\n分署（下稱分署）即可除去租賃權。而抵押權人申請分署除去租賃權，分\n署所為准駁之處分，並無確定實體上法律關係存否之效力，實體上就法律\n關係有爭執之人，為求保護其權利，仍應另提起訴訟，以求解決（最高法\n院 86 年度台抗字第 160  號裁定意旨參照）。經查，本件義務人將其所\n有位於新北市○○區之多筆不動產（下稱系爭不動產）於 103  年 8  月\n18  日設定抵押權（下稱系爭抵押權）予第一商業銀行，而依義務人與異\n議人簽訂之房屋租賃契約書所示，租賃期間自 103  年 8  月 20 日起至\n113  年 8  月 19 日止，顯見其租賃關係成立在系爭抵押權設定之後，\n行政執行分署於 107  年 8  月 15 日進行第 1  次公開拍賣程序，無人\n應買，是以，行政執行分署認義務人與異議人間租賃契約成立於系爭抵押\n權設定之後，且影響抵押權人受償，故以執行命令除去異議人對系爭不動\n產之租賃權，尚無不合。另異議人如實體上就法律關係有爭執，依前揭最\n高法院 86 年度台抗字第 160  號裁定意旨，應另提起訴訟，以求解決。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 78 號\n    異議人即承租人  甲○○\n上列異議人因義務人乙○○旅店股份有限公司滯納地價稅等，對本署新北分署 106\n年度地稅執字第 45315  號等行政執行事件之執行行為，認有侵害利益之情事，向新\n北分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：義務人乙○○旅店股份有限公司（下稱義務人）所有之新北市○\n○區○○段○○小段○○地號土地（權利範圍 10 萬分之 576）及其上 A00  建號（\n權利範圍 294  分之 1）、B00 建號（權利範圍全部）建物（以下合稱系爭不動產）\n，經新北分署第 1  次拍賣結果無人應買，與其上有無異議人之租賃權存在，並無關\n聯，蓋系爭不動產位於○○鬧區，殊無可能無人應買，本件新北分署除去異議人對義\n務人系爭不動產之租賃權（下稱系爭租賃權），並無理由云云。\n    理    由\n一、本件新北市政府稅捐稽徵處（新莊分處）以義務人滯納地價稅等，於中華民國（\n    下同）106 年 6  月間開始陸續移送新北分署執行。新北分署就義務人所有之系\n    爭不動產，以總價新臺幣（下同）4,874 萬元為拍賣最低價格，定於 107  年 8\n    月 15 日下午 3  時進行第 1  次公開拍賣，拍賣期日無人應買。抵押權人第一\n    商業銀行股份有限公司（下稱第一商銀）於 107  年 9  月 7  日（新北分署收\n    文日）具狀向新北分署申請排除租賃略以：義務人於 103  年 8  月 18 日將系\n    爭不動產設定最高限額抵押權（下稱系爭抵押權）4,800 萬元予該銀行，依本件\n    拍賣公告之使用情形欄記載，系爭不動產上有租賃契約，第三人丙○○占有（按\n    依租賃契約所載，異議人係承租人），租期為 103  年 8  月 20 日起至 113\n    年 8  月 19 日止，系爭租賃權係成立於系爭抵押權設定之後，本件於 107  年\n    8 月 15 日進行第 1  次拍賣，因有系爭租賃權存在導致無人應買，請准予排除\n    系爭租賃權，並於拍賣公告上註明，以利第三人應買云云。新北分署認其申請有\n    理由，乃以 107  年 9  月 17 日新北執孝 106  年地稅執字第 00045315 號執\n    行命令（下稱系爭命令），除去系爭租賃權。異議人於 107  年 10 月 1  日具\n    狀聲明異議，其異議意旨如前揭事實欄所載，對於異議人之聲明異議，新北分署\n    聲明異議事件審查意見略以：義務人所有之系爭不動產，於 103  年 8  月 18\n    日設定 4,800  萬元抵押權登記予第一商銀，實際債權額截至 107  年 2  月\n    14  日止，為 8,567  萬 2,760  元。依異議人提出之租賃契約所示，義務人將\n    系爭不動產出租予異議人，租賃期間自 103  年 8  月 20 日至 113  年 8  月\n    19  日止，新北分署於 107  年 8  月 15 日進行第 1  次拍賣程序，底價為\n    4,874 萬元，惟無人應買。準此，義務人將系爭不動產設定抵押權予第一商銀後\n    ，始將系爭不動產出租予異議人，第一商銀認系爭租賃權已影響其抵押權，向新\n    北分署申請除去系爭租賃權後拍賣，該分署審認第一商銀之申請為有理由，乃以\n    系爭命令除去系爭租賃權，依法有據等為由，認異議人異議無理由加具意見到署\n    ，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署所屬分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、\n    應遵守之程序或其他侵害利益之情事，故如以前開情事以外之事由聲明異議者，\n    自非分署所得審究。次按，「不動產所有人設定抵押權後，於同一不動產上，得\n    設定地上權或其他以使用收益為目的之物權，或成立租賃關係。但其抵押權不因\n    此而受影響。前項情形，抵押權人實行抵押權受有影響者，法院得除去該權利或\n    終止該租賃關係後拍賣之。」「不動產所有人設定抵押權後，於同一不動產上設\n    定地上權或其他權利或出租於第三人，因而價值減少，致其抵押權所擔保之債權\n    不能受滿足之清償者，執行法院得依聲請或依職權除去後拍賣之。」「關於本章\n    之執行，除本法另有規定外，準用強制執行法之規定。」民法第 866  條第 1\n    項、第 2  項、辦理強制執行事件應行注意事項第 57 點第 4  款、行政執行法\n    第 26 條定有明文。準此，不動產所有人設定抵押權後，如與第三人訂立租賃契\n    約而影響抵押物之售價以致抵押權無法受清償者，該租賃契約對於抵押權人不生\n    效力，故須其租賃權係發生在抵押權設定之後，且影響抵押物之售價以致抵押權\n    無法受清償者，分署即可除去租賃權。而抵押權人申請分署除去租賃權，分署所\n    為准駁之處分，並無確定實體上法律關係存否之效力，實體上就法律關係有爭執\n    之人，為求保護其權利，仍應另提起訴訟，以求解決（最高法院 86 年度台抗字\n    第 160  號裁判意旨參照）。經查，義務人將系爭不動產於 103  年 8  月 18\n    日設定系爭抵押權予第一商銀，而依義務人與異議人簽訂之房屋租賃契約書所示\n    ，租賃期間自 103  年 8  月 20 日起至 113  年 8  月 19 日止，顯見其租賃\n    關係成立在系爭抵押權設定之後，此有房屋租賃契約書影本及系爭不動產之土地\n    建物查詢資料附於新北分署執行卷及聲明異議卷可稽，新北分署於 107  年 8\n    月 15 日進行第 1  次公開拍賣程序，無人應買，是以，新北分署認義務人與異\n    議人間租賃契約成立於系爭抵押權設定之後，且影響抵押權人受償，故以系爭命\n    令除去系爭租賃權，尚無不合，異議人主張新北分署第 1  次拍賣結果無人應買\n    ，與其上有無系爭租賃權存在並無關聯云云，實無理由。另異議人如實體上就法\n    律關係有爭執，依前揭最高法院 86 年度台抗字第 160  號裁判意旨，應另提起\n    訴訟，以求解決，併予敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 10 月 31 日\n代理署長  陳○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺北高等行政法院提起行政\n訴訟。"}
