{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 74 號","publishDate":"2018-09-19","summary":"按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期\n履行之文書所定期間屆滿之日起，5 年內未經執行者，不再執行；其於 5\n年期間屆滿前已開始執行者，仍得繼續執行。」、「第 1  項所稱已開始\n執行，如已移送執行機關者，係指下列情形之一：1 、通知義務人到場或\n自動清繳應納金額、報告其財產狀況或為其他必要之陳述。2 、已開始調\n查程序。」96  年 3  月 21 日修正公布行政執行法第 7  條第 1  項前\n段、第 3  項定有明文。次按，行政執行，除法律有特別規定者外，自處\n分、裁定確定之日或其他依法令負有義務經通知限期履行之文書所定期間\n屆滿之日起，5 年內已開始執行，經分署核發執行憑證交由行政機關收執\n者，不生執行程序終結之效果；行政機關自處分、裁定確定之日或其他依\n法令負有義務經通知限期履行之文書所定期間屆滿之日起 10 年內，得再\n移送執行（法務部 101  年 6  月 22 日法令字第 10103104950  號令參\n照）。查本件移送機關以異議人於 100  年間違反道路交通管理處罰條例\n，而裁處本件罰鍰。異議人不服，提起行政救濟，經臺灣臺北地方法院及\n臺灣高等法院裁定駁回異議人之異議及抗告，移送機關乃限期異議人繳納\n本件罰鍰。嗣因異議人逾期未繳納，移送機關乃於 101  年 9  月間移送\n行政執行分署執行。行政執行分署受理分案後即進行傳繳、調查等執行行\n為，嗣因異議人無所得、財產可供執行，核發執行憑證交由移送機關收執\n，移送機關復於 107  年 7  月間檢附該執行憑證再移送行政執行分署執\n行。行政執行分署形式上審核移送機關所檢附之文件，認本件未逾執行期\n間，符合移送執行之要件，據以執行，並通知異議人到場繳納，核與前揭\n規定及法務部令，尚無不合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 74 號\n    異議人即義務人  甲○○\n上列異議人因滯納違反道路交通管理處罰條例罰鍰，對本署臺北分署 107  年度道罰\n執字第 240166 號行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件是中華民國（下同）100 年之違規罰單，已逾行政執行法第\n7 條規定之 5  年執行期間，臺北分署不得繼續執行云云。\n    理    由\n一、本件交通部公路總局臺北區監理所（板橋監理站）（下稱移送機關 1）以異議人\n    違反道路交通管理處罰條例第 56  條第 1  項第 9  款規定，以 100 年 8  月\n    30  日板監裁字裁 41-1AF970592 號違反道路交通管理事件裁決書（下稱系爭裁\n    決書）處罰鍰新臺幣 600  元（下稱系爭罰鍰），嗣經臺灣臺北地方法院及臺灣\n    高等法院裁定駁回異議人之異議及抗告，移送機關 1  乃以 101  年 2  月 8\n    日北監板四字第 1012001876 號函（下稱系爭函），限異議人自收受系爭函翌日\n    起 15 日內繳納系爭罰鍰。其後，因異議人逾期未繳納，移送機關 1  乃於 101\n    年 9  月間檢附移送書、系爭裁決書、系爭函及送達證書等文件移送新北分署執\n    行，新北分署分 101  年度道罰執字第 647468  號行政執行事件辦理。經執行\n    無著，新北分署於 101 年 11 月 12 日核發執行憑證（下稱系爭執行憑證）予\n    移送機關 1。其後，新北市境內交通違規裁決業務於 102  年 1  月 28 日移交\n    新北市政府交通事件裁決處（下稱移送機關 2）辦理，該處再於 107  年 7  月\n    間檢附系爭執行憑證等文件移送臺北分署執行，臺北分署分 107  年度道罰執字\n    第 240166 號行政執行事件辦理。臺北分署通知異議人到場繳納滯納系爭罰鍰，\n    異議人不服，於 107  年 8  月 8  日到場以如前揭事實欄所載之事由聲明異議\n    。對於異議人之聲明異議，臺北分署聲明異議審查意見略以：本署各分署（下稱\n    分署）核發執行憑證予移送機關，因公法債權仍未完全滿足，自行政處分或裁定\n    確定之日起算之 10 年執行期間屆滿前，移送機關得以執行憑證再移送執行。查\n    本件移送機關 1  以系爭裁決書處異議人系爭罰鍰，異議人不服提起行政救濟，\n    經臺灣高等法院以裁定駁回抗告，遂以系爭函通知義務人繳納，其逾期仍未繳納\n    ，於 101  年 9  月間檢附系爭裁決書、系爭函、移送書、送達證書等文件移送\n    新北分署執行，新北分署於收案後，自 101  年 9  月 28 日起以傳繳、調查異\n    議人之財產等方式開始執行程序，因執行未受清償，遂於 101  年 11 月 12 日\n    核發系爭執行憑證予移送機關 1 ，移送機關 2  於 107 年 7  月間再檢附系爭\n    執行憑證、移送書等文件移送臺北分署執行，尚未逾執行期間，該分署通知異議\n    人到場繳納系爭罰鍰，並無不合等為由，認異議人之聲明異議無理由加具意見到\n    署，合先敘明。\n二、按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之\n    文書所定期間屆滿之日起，5 年內未經執行者，不再執行；其於 5  年期間屆滿\n    前已開始執行者，仍得繼續執行。」、「第 1  項所稱已開始執行，如已移送執\n    行機關者，係指下列情形之一：1 、通知義務人到場或自動清繳應納金額、報告\n    其財產狀況或為其他必要之陳述。2 、已開始調查程序。」96  年 3  月 21 日\n    修正公布行政執行法第 7  條第 1  項前段、第 3  項定有明文。次按，行政執\n    行，除法律有特別規定者外，自處分、裁定確定之日或其他依法令負有義務經通\n    知限期履行之文書所定期間屆滿之日起，5 年內已開始執行，經分署核發執行憑\n    證交由行政機關收執者，不生執行程序終結之效果；行政機關自處分、裁定確定\n    之日或其他依法令負有義務經通知限期履行之文書所定期間屆滿之日起 10 年內\n    ，得再移送執行（法務部 101  年 6  月 22 日法令字第 10103104950  號令參\n    照）。查本件移送機關 1  以異議人於 100  年間違反道路交通管理處罰條例，\n    而以系爭裁決書裁處系爭罰鍰。異議人不服，提起行政救濟，經臺灣臺北地方法\n    院及臺灣高等法院裁定駁回異議人之異議及抗告，移送機關 1  乃以系爭函，限\n    異議人自收受系爭函翌日起 15 日內繳納系爭罰鍰。嗣因異議人逾期未繳納，移\n    送機關 1  乃於 101  年 9  月間檢附移送書、系爭裁決書、系爭函及送達證書\n    等文件移送新北分署執行。新北分署受理分案後即進行傳繳、調查等執行行為，\n    嗣因異議人無所得、財產可供執行，核發系爭執行憑證交由移送機關 1  收執，\n    移送機關 2  復於 107  年 7  月間檢附系爭執行憑證再移送臺北分署執行，已\n    如前述，此有各移送書、系爭裁決書、系爭函、送達證書、系爭執行憑證、新北\n    分署辦案進行簿進行情形維護（執行案件）等文件，分別附於新北分署及臺北分\n    署執行卷可參。臺北分署形式上審核移送機關 2  所檢附之文件，認本件未逾執\n    行期間，符合移送執行之要件，據以執行，並通知異議人到場繳納，核與前揭規\n    定及法務部令，尚無不合。異議人主張本件是 100  年之違規罰單，已逾行政執\n    行法第 7  條規定之 5  年執行期間，臺北分署不得繼續執行云云，為無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 9  月 19 日\n署長  呂○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺灣臺北地方法院行政訴訟\n庭提起行政訴訟。"}
