{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 62 號","publishDate":"2018-07-26","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n左列之物不得查封：……2 、債務人及其共同生活之親屬職業上或教育上\n所必需之器具、物品。……」分別為行政執行法第 26 條、強制執行法第\n53  條第 1  項第 2  款所明定。前揭規定係為保障自然人之最低生活而\n設，法人並不適用（臺灣高等法院 104  年抗字第 1917 號裁定意旨參照\n）。查本件異議人為公司，係法人非自然人，並不適用上開規定，是異議\n人主張經行政執行分署查封之動產屬異議人於職業上所必需之器具及物品\n，依強制執行法第 53 條第 2  款之規定為法定禁止查封之物，請求撤銷\n查封處分云云，難認有理由。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 62 號\n    異議人即義務人  甲○○實業有限公司\n    代表人  乙○○\n上列異議人因滯納違反水污染防治法罰鍰等，對本署臺中分署 107  年度水污罰執特\n專字第 81547  號等行政執行事件所為之執行行為，認有侵害利益之情事，向臺中分\n署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺中分署已查封之污水處理設備乙套 1  組（編號 1060697  號\n）、電鍍設備乙套 1  組（編號 1060698  號）、研磨機 1  台（編號 1060699  號\n）（以下合稱系爭動產）並非異議人所有，不得續行公開拍賣之換價程序，系爭動產\n均已由第三人丙○○科技有限公司（下稱丙○○公司）購買，異議人僅依契約之約定\n，負有受第三人委任處理廢水排放作業之契約義務，因而管理、使用系爭動產僅為間\n接占有人或占有輔助人，絕非系爭動產之所有權人。退步言之，如認系爭動產係屬異\n議人之財產，因異議人從事電鍍職業，領有廢（污）水排放地面許可證，系爭動產屬\n異議人於職業上所必需之器具及物品，依強制執行法第 53 條第 2  款之規定為法定\n禁止查封之物，請求撤銷查封處分云云。\n    理    由\n一、本件異議人即義務人滯納違反水污染防治法罰鍰等，經臺中市政府環境保護局（\n    下稱移送機關）等陸續移送臺中分署執行。臺中分署於中華民國（下同）107 年\n    4 月 9  日下午 2  時 40 分至臺中市○○區○○路○○段○○巷○○號（下稱\n    系爭地址）查封系爭動產，在場人即保管人丁○○表示相關設備均已由丙○○公\n    司買下，惟提不出相關交易及完稅證明，執行人員當場告知應於 1  週內提出證\n    明。丙○○公司不服，於 107  年 4  月 18 日具狀向臺中分署聲明異議略以：\n    臺中分署查封異議人工廠內之機械設備，惟該機械設備雖放置於異議人工廠內，\n    但並非異議人所有，而係丙○○公司於 104  年 3  月 12 日向異議人買受，並\n    約定交由異議人負責處理廢水排放作業，此有丙○○公司與異議人之機械買賣契\n    約書（下稱系爭契約書）可資為憑，請求撤銷查封執行程序云云。臺中分署以\n    107 年 4  月 25 日中執甲 107  年水污罰執特專字第 00081547 號函將丙○○\n    公司聲明異議狀轉請移送機關表示意見，經移送機關以 107  年 5  月 8  日中\n    市環稽字第 1070044255 號函查復臺中分署略以：經查本案違規地點及違規行為\n    人均係異議人公司，無涉丙○○公司等語。臺中分署遂以 107  年 4  月 25 日\n    中執甲 107  年水污罰執特專字第 00081547 號函通知丙○○公司，就查封之系\n    爭動產，如有足以排除強制執行之權利者，得向臺灣臺中地方法院提起第三人異\n    議之訴。另移送機關代理人 107  年 6  月 12 日下午 2  時 30 分至臺中分署\n    陳稱略以：該局依違規地點及違規行為人相關作成處分時，異議人並未提出系爭\n    動產為丙○○公司所有之相關主張，且該局聲請至異議人營業地及工廠登記地（\n    即系爭地址）查封時，丙○○公司登記營業地係在臺中市○○區○○路○○巷○\n    ○號○○樓，並非聲請查封標的之地，故依形式外觀原則，該局據此主張系爭動\n    產為異議人所有並聲請查封等語。嗣臺中分署以 107  年 6  月 25 日中執甲\n    107 年水污罰執特專字第 00081547 號公告定於 107  年 7  月 6  日上午 10\n    時 20 分在系爭地址拍賣系爭動產。異議人不服，於 107  年 7  月 2  日具狀\n    聲明異議，其異議意旨如前揭事實欄所載，臺中分署認異議人之聲明異議無理由\n    加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按，分署為達迅速執行之目的，對於義務人財產為強制執行，\n    應依財產之外觀，認定是否屬於義務人之責任財產，無庸調查該財產實體上是否\n    為義務人所有。蓋分署對動產所有權，並無實質調查權，故僅得依財產之外觀，\n    就屬於義務人財產可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義\n    務人對於動產之占有。（張登科著，強制執行法，101 年 8  月修訂版，第 102\n    頁、第 247  頁參照）。再按，「關於本章之執行，除本法另有規定外，準用強\n    制執行法之規定。」「公法上金錢給付義務之執行事件，第三人就執行標的物認\n    有足以排除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向\n    管轄法院提起民事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者\n    ，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否\n    認其權利時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非\n    債務人所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法\n    院撤銷其執行處分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行\n    法第 15 條及第 17 條分別定有明文。所謂於強制執行開始後始發見移送機關查\n    報之財產確非義務人所有，應由分署撤銷其執行處分，係指移送機關查報之財產\n    確非義務人所有者而言，若該財產是否為義務人所有尚待審認方能確定，分署即\n    無逕行審認之權限，尤非聲明異議所能救濟，應提起第三人異議之訴，以資解決\n    （最高法院 49 年台抗字第 72 號判例意旨參照）。查系爭動產係放置於異議人\n    之工廠登記地即系爭地址，由異議人占有，是臺中分署執行人員於 107  年 4\n    月 9  日下午 2  時 40 分至系爭地址，依形式外觀審查結果及移送機關代理人\n    指封，對之強制執行，揆諸前揭規定及說明，尚無不合。異議人雖主張系爭動產\n    已出售予丙○○公司，異議人僅依契約之約定，負有受第三人委任處理廢水排放\n    作業之契約義務，因而管理、使用系爭動產僅為間接占有人或占有輔助人，絕非\n    系爭動產之所有權人云云，固有丙○○公司提出之系爭契約書為證，然形式審查\n    系爭契約書，僅能認定異議人與丙○○公司有簽訂買賣契約，而自系爭契約書第\n    2 條記載：「乙方（按即異議人）應於本機械買賣契約簽立之同時，將附表所示\n    之買賣標的物以現狀點交於甲方（按即丙○○公司）受領。但甲方同意關於廢水\n    排放作業，委由乙方負責處理。……」所示，亦僅能形式認定丙○○公司將廢水\n    排放作業，委由異議人負責處理，至於買賣標的物是否已交付予丙○○公司，由\n    丙○○公司取得所有權，未臻明確，況系爭契約書買賣標的為過濾機 5  台、電\n    鍍槽體 1  式、研磨機 3  台、瓦斯輸送機 1  式，是否與查封之系爭動產相同\n    ，亦無從辨識。又移送機關代理人亦向臺中分署略稱：依違規地點及違規行為人\n    作成處分時，異議人並未提出系爭動產為丙○○公司所有之相關主張，故依形式\n    外觀原則，據此認系爭動產為異議人所有並聲請查封，有如前述。再依丙○○公\n    司 104  年至 106  年度申報之資產負債表所示，並無任何機器設備等資產，亦\n    可推知，系爭契約書之真實性存有疑義。準此，臺中分署執行人員由外觀形式認\n    定系爭動產為異議人所有，予以查封，並無違誤，異議人主張，核無可採。另系\n    爭動產所有權之誰屬，核屬實體上之爭議，應由民事法院依民事訴訟程序確定之\n    ，尚非聲明異議程序所能解決，丙○○公司或其他第三人如認系爭動產為其所有\n    ，有足以排除強制執行之權利者，得於執行程序終結前依行政執行法施行細則第\n    18  條、強制執行法第 15 條等規定，向管轄法院提起民事訴訟，請求審認，併\n    予敘明。\n三、復按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「左\n    列之物不得查封：……2 、債務人及其共同生活之親屬職業上或教育上所必需之\n    器具、物品。……」分別為行政執行法第 26 條、強制執行法第 53 條第 1  項\n    第 2  款所明定。前揭規定係為保障自然人之最低生活而設，法人並不適用（臺\n    灣高等法院 104  年抗字第 1917 號裁定意旨參照）。查本件異議人為公司，係\n    法人非自然人，並不適用上開規定，是異議人主張系爭動產屬異議人於職業上所\n    必需之器具及物品，依強制執行法第 53 條第 2  款之規定為法定禁止查封之物\n    ，請求撤銷查封處分云云，亦難認有理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 7  月 26 日\n署長呂  ○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺中高等行政法院提起行政\n訴訟。"}
