{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 15 號","publishDate":"2018-03-19","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定」行政\n執行法第 26 條定有明文。次按，債權人聲請強制執行，係以實現其債權\n為目的，倘查封物之賣得價金，清償執行費用及優先債權後，已無賸餘之\n可能者，其債權即無實現之可能，自無實施執行之實益（強制執行法第\n50  條之 1  立法理由參照），是對於義務人之其他財產權為執行，如有\n執行金額不足清償執行費用及優先債權之情事者，亦應參照該立法意旨辦\n理。查本署各分署（下稱分署）核發執行命令將產生送達郵資等執行必要\n費用，如扣押金額不足清償前開執行必要費用者，則續予執行將有違前揭\n立法意旨。是以，分署核發執行命令扣押義務人對於金融機構之存款債權\n時，大多於執行命令記載於一定金額範圍內請金融機構免予扣押之類似文\n字。本署為避免金融機構因分署核發執行命令所載之免予扣押金額各異，\n致生誤為扣押或未依執行命令扣押之情事，爰報請法務部轉陳行政院，建\n請同意執行命令中有關請金融機構免予扣押之金額，統一訂為新臺幣（下\n同）200 元，並經該院以 101  年 11 月 16 日院臺法揆字第 101014957\n2 號函准予照辦在案。準此，行政執行分署依前揭函意旨，於執行命令記\n載「義務人對第三人之存款債權，扣除解繳手續費後之餘額未滿 200  元\n者，免予扣押」等文字，經核尚無不合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 15 號\n    異議人即義務人  甲○○\n上列異議人因滯納營業稅，對本署士林分署 106  年度營稅執字第 42645  號等行政\n執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議，經該分署認其異\n議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：士林分署中華民國（下同）107 年 2  月 1  日士執辰 106  稅\n00042645  字第 1070021851A  號執行命令（下稱系爭命令 1），記載異議人對第三\n人之存款債權，扣除解繳手續費後之餘額未滿新臺幣（下同）200 元者，免予扣押。\n惟與臺灣士林地方法院（下稱士林地院）106 年 11 月 1  日士院彩 106  司行執助\n實字第 15 號執行命令（下稱系爭命令 2）所記載「執行扣押存款金額扣除手續費等\n不足 1,000  元則毋庸執行扣押」之內容不符，於法顯屬未合云云。\n    理    由\n一、本件財政部臺北國稅局（北投稽徵所）以義務人滯納 105  年度及 106  年度營\n    業稅，自 106  年 11 月起，陸續檢附移送書、繳款書、掛號郵件收件回執等移\n    送士林分署執行。士林分署以系爭命令 1，禁止異議人對第三人中華郵政股份有\n    限公司之存款債權（含活期存款、活儲存款、定期存款、綜合存款、支票存款、\n    外幣存款、郵政劃撥、經兌付之託收票據等），在 3,223  元（含解繳手續費等\n    執行必要費用）範圍內為收取或為其他處分，第三人亦不得對異議人清償。異議\n    人不服，於 107  年 2  月 21 日以如前揭事實欄所載之事由具狀聲明異議。對\n    於異議人之聲明異議，士林分署聲明異議審查意見略以：現行法律並未規定存款\n    債權在多少元以下不得執行，故系爭命令 1  尚無違法之處；至異議人引用士林\n    地院核發之系爭命令 2，記載不足 1,000  元毋庸執行扣押乙節，係屬其他機關\n    之裁量範圍等為由，認異議人之聲明異議無理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定」行政執行法\n    第 26 條定有明文。次按，債權人聲請強制執行，係以實現其債權為目的，倘查\n    封物之賣得價金，清償執行費用及優先債權後，已無賸餘之可能者，其債權即無\n    實現之可能，自無實施執行之實益（強制執行法第 50 條之 1  立法理由參照）\n    ，是對於義務人之其他財產權為執行，如有執行金額不足清償執行費用及優先債\n    權之情事者，亦應參照該立法意旨辦理。查本署各分署（下稱分署）核發執行命\n    令將產生送達郵資等執行必要費用，如扣押金額不足清償前開執行必要費用者，\n    則續予執行將有違前揭立法意旨。是以，分署核發執行命令扣押義務人對於金融\n    機構之存款債權時，大多於執行命令記載於一定金額範圍內請金融機構免予扣押\n    之類似文字。本署為避免金融機構因分署核發執行命令所載之免予扣押金額各異\n    ，致生誤為扣押或未依執行命令扣押之情事，爰報請法務部轉陳行政院，建請同\n    意執行命令中有關請金融機構免予扣押之金額，統一訂為 200  元，並經該院以\n    101 年 11 月 16 日院臺法揆字第 1010149572 號函（下稱系爭函）准予照辦在\n    案。準此，士林分署依系爭函意旨，於系爭命令 1  記載「義務人對第三人之存\n    款債權，扣除解繳手續費後之餘額未滿 200  元者，免予扣押」等文字，經核尚\n    無不合。異議人主張系爭命令 1  與系爭命令 2  所記載之免予扣押金額未合云\n    云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 3  月 19 日\n署長  呂○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺灣士林地方法院行政訴訟\n庭提起行政訴訟。"}
