{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 87 號","publishDate":"2018-12-19","summary":"按「送達，於應受送達人之住居所、事務所或營業所為之。」「於應送達\n處所不獲會晤應受送達人時，得將文書付與有辨別事理能力之同居人、受\n雇人或應送達處所之接收郵件人員。」行政程序法第 72 條第 1  項前段\n、第 73 條第 1  項定有明文。另按法務部 92 年 7  月 10 日法律字第\n0920026106  號函略以：「……按本法（即行政程序法）第 73 條有關補\n充送達之要件應具備 1、於應送達處所不獲會晤應受送達人，2 、補充送\n達之對象須為應受送達之人同居人、受雇人或接收郵件人員，3 、為有辨\n別事理能力之同居人、受雇人或接收郵件人員，4 、同居人、受雇人或接\n收郵件人員須非與應受送達人在該行政程序上利害關係相反之人。如符合\n上開要件，不論同居人、受雇人或接收郵件人員是否將文書交付本人，均\n自交付與同居人、受雇人或接收郵件人員（例如大樓管理員）時發生送達\n效力。……」查本件移送機關之行政處分書（下稱系爭處分書）於 107\n年 6  月 28 日送達異議人住居所，由社區接收郵件人員（即受雇人，下\n同）簽收，於送達證書上勾選「未獲會晤本人，已將文書交與有辨別事理\n能力之同居人、受雇人或應送達處所之接收郵件人員」欄位，受雇人於送\n達證書上簽名並蓋有社區收發章戳，按前揭法律規定與實務見解，系爭處\n分書業已合法送達異議人。異議人陳稱受雇人將郵件退回未收受系爭處分\n書、誤填送達證書等情，經行政執行分署函詢移送機關表示並未有異議人\n所稱之情事，系爭處分書業已合法送達。衡酌系爭處分書之送達證書，受\n雇人簽名、蓋章簽收系爭處分書之記載已相當明確，異議人主張未收受系\n爭處分書一事，顯不可採。另系爭處分書既已合法送達，異議人逾期不履\n行繳納義務，移送機關檢具相關文件移送行政執行分署執行，於法尚無違\n誤。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 87 號\n    異議人即義務人  甲○○\n上列異議人因滯納違反建築法罰鍰，對本署臺北分署 107  年度建罰執字第 0036016\n7 號行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲明異議，經臺北\n分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人因配偶擔任社區管理委員會主任委員，屢遭特定住戶無理\n提告，因而交代社區管理員若有掛號郵件即通知異議人親自簽收，不要代領。然管理\n員誤解其意，對異議人夫婦之所有掛號郵件一律拒領退回，卻未注意郵務人員在送達\n回執的錯誤欄位勾選「已交付代理人或受雇人」，導致異議人未收受原處分機關之任\n何文書，亦未接獲掛號郵件領取通知。是而異議人根本無從對於原行政處分表示意見\n或提出行政救濟，影響異議人配合行政機關之機會，甚至剝奪人民訴願及行政訴訟之\n基本權利，應認定原處分機關移送本件行政執行之裁罰當然無效，請求惠予停止行政\n執行云云。\n    理    由\n一、查本件新北市政府工務局（下稱移送機關）因異議人滯納違反建築法罰鍰新臺幣\n    6 萬元，於 107  年 9  月 5  日檢具移送書、處分書及送達證書等文件移送臺\n    北分署執行。臺北分署於 107  年 9  月 17 日核發傳繳通知命異議人自行繳納\n    ，異議人不服，於 107  年 10 月 4  日（臺北分署收文日）以前開事實欄之事\n    由聲明異議。臺北分署將異議人之異議轉請移送機關表示意見，移送機關以 107\n    年 10 月 23 日新北工使字第 1072010954 號函（下稱系爭函）復臺北分署略以\n    ：本件執行名義係該局 107  年 6  月 26 日新北工使字第 1071207722 號函並\n    附同文號行政處分書（下稱系爭處分書），於 107  年 6  月 28 日送達異議人\n    之戶籍所在地，已由受雇人代為簽收，業已完成合法送達程序，並無異議人所稱\n    之情事等語。臺北分署將系爭函轉送異議人，惟異議人仍不服，於 107  年 11\n    月 14 日（臺北分署收文日）提出「行政執行聲明異議補充理由狀」，主張略以\n    ：系爭處分書始終未合法送達異議人，對異議人不生效力，且系爭處分書有瑕疵\n    ，異議人已對此另行提起訴願云云。對於異議人之聲明異議，臺北分署審查意見\n    略以：本件執行名義依行政程序法第 72 條第 1  項前段及第 73 條第 1  項規\n    定已合法送達，移送機關移送執行並無違法，異議人並未提出其他應停止執行或\n    有停止執行必要之其他事證，無停止執行之事由等，認異議人之聲明異議並無理\n    由，加具意見到署。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「送達，\n    於應受送達人之住居所、事務所或營業所為之。」「於應送達處所不獲會晤應受\n    送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達處所之接收\n    郵件人員。」行政執行法第 26 條、行政程序法第 72 條第 1  項前段、第 73\n    條第 1  項定有明文。另按法務部 92 年 7  月 10 日法律字第 0920026106 號\n    函略以：「……按本法（即行政程序法）第 73 條有關補充送達之要件應具備 1\n    、於應送達處所不獲會晤應受送達人，2 、補充送達之對象須為應受送達之人同\n    居人、受雇人或接收郵件人員，3 、為有辨別事理能力之同居人、受雇人或接收\n    郵件人員，4 、同居人、受雇人或接收郵件人員須非與應受送達人在該行政程序\n    上利害關係相反之人。如符合上開要件，不論同居人、受雇人或接收郵件人員是\n    否將文書交付本人，均自交付與同居人、受雇人或接收郵件人員（例如大樓管理\n    員）時發生送達效力。……」查系爭處分書於 107  年 6  月 28 日送達異議人\n    住居所，由社區接收郵件人員（受雇人）簽收，於送達證書上勾選「未獲會晤本\n    人，已將文書交與有辨別事理能力之同居人、受雇人或應送達處所之接收郵件人\n    員」欄位，受雇人於送達證書上簽名並蓋有社區收發章戳，此有送達證書影本在\n    卷可稽，按前揭法律規定與實務見解，系爭處分業已合法送達異議人。異議人陳\n    稱受雇人將郵件退回未收受系爭處分書、誤填送達證書等情，經臺北分署以系爭\n    函詢問移送機關，移送機關表示並未有異議人所稱之情事，系爭處分書業已合法\n    送達。衡酌系爭處分書之送達證書，受雇人簽名、蓋章簽收系爭處分書之記載已\n    相當明確，異議人主張未收受系爭處分書一事，顯不可採。另系爭處分書既已合\n    法送達，異議人逾期不履行繳納義務，移送機關檢具相關文件移送臺北分署執行\n    ，於法尚無違誤。\n三、末按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之。」行政執行法第 9  條第 3  項定有明文\n    。是以，公法上金錢給付義務行政執行事件，應依法定程序進行，除法律另有規\n    定外，不因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形\n    ，依職權或申請停止執行，由分署就個案具體情形而定之。查異議人未提出其他\n    依法律規定應停止執行或有停止執行必要之相關事證，依上開規定請求停止執行\n    ，並無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 12 月 19 日\n代理署長  陳○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內，向臺灣臺北地方法院\n行政訴訟庭提起行政訴訟。"}
