{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 53 號","publishDate":"2018-07-02","summary":"按「行政執行處（按已於 101  年 1  月 1  日改制為分署，下同）為辦\n理執行事件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或\n為其他必要之陳述。」「義務人有下列情形之一者，行政執行處得命其提\n供相當擔保，限期履行，並得限制其住居：1 、顯有履行義務之可能，故\n不履行。……3 、就應供強制執行之財產有隱匿或處分之情事。……」「\n關於義務人拘提管收及應負義務之規定，於下列各款之人亦適用之：……\n4.公司或其他法人之負責人。」「關於本章之執行，除本法另有規定外，\n準用強制執行法之規定。」「關於債務人拘提、管收、限制住居、報告及\n其他應負義務之規定，於下列各款之人亦適用之：……4.法人或非法人團\n體之負責人、獨資商號之經理人。」「前項各款之人，於喪失資格或解任\n前，具有報告及其他應負義務或拘提、管收、限制住居之原因者，在喪失\n資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管收、\n限制住居。」「本法所稱公司負責人：……在有限公司……為董事。」行\n政執行法第 14 條、第 17 條第 1  項第 5  款、第 24 條第 4  款、第\n26  條、強制執行法第 25 條第 2  項第 4  款、第 3  項、公司法第 8\n條第 1  項分別定有明文。又限制住居，包括禁止出境在內（辦理強制執\n行事件應行注意事項第 11 點《3 》參照）。所謂限制住居乃指限制義務\n人住居於一定之地域而言，義務人有行政執行法第 17 條第 1  項各款情\n形之一時，如不及時限制其住居，則義務人一旦出境，致執行程序延滯，\n債權人之債權將難以受償（楊與齡著，強制執行法論，96  年 9  月修訂\n版，第 265  頁參照）。是以，關於義務人拘提、管收、限制住居、報告\n及其他應負義務之規定，於法人之負責人亦適用之，且該負責人於喪失資\n格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原因者\n，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提\n、管收、限制住居。執行機關如能舉證證明義務人早於執行之前即明知有\n納稅額存在，卻「顯有履行之可能而故不履行」或「就應供強制執行之財\n產，於執行前即隱匿、處分，以避免未來之執行」之重大惡意及行為事實\n，而義務人又不能舉證證明其在執行前所為之隱匿、處分財產乃基於清償\n其他債務之正當事由，或縱未為處分亦不能履行本件納稅義務等事由之情\n形下，即應認符合上開「顯有履行之可能而故不履行」或「就應供強制執\n行之財產有隱匿、處分」之情形（臺灣高等法院 102  年度抗字第 363\n號民事裁定參照）。\n查異議人為義務人（公司）欠稅及違章年度之負責人。且依卷附移送機關\n欠稅查核資料，及關係人陳述筆錄等資料，足認異議人早於 104  年間解\n任前即明知義務人有上開稅款存在。又異議人於受稅捐查核通知後，多次\n將義務人之存款轉帳至異議人之親屬或國外的 P  公司（異議人為代表人\n）之帳戶。故行政執行分署認異議人早已知悉本件欠稅，符合行政執行法\n第 17 條第 1  項第 1  款及第 3  款之情，並審酌異議人近半年來頻繁\n出脫其名下之財產，將其名下國內之資產處分殆盡，如異議人之後出境不\n返，本件稅款恐無法徵起，有予以限制出境之必要，始限制異議人出境（\n海），核與前揭規定、裁定等，並無不合，且屬達成執行目的之必要措施\n，其裁量並未違反行政執行法第 3  條及同法施行細則第 3  條所定比例\n原則。再者，行政執行分署並非援引財政部依稅捐稽徵法第 24 條所訂定\n之「限制欠稅人或欠稅營利事業負責人出境規範」或關稅法第 48 條規定\n，且相關規定係為保全稅捐而訂定，與行政執行法因義務人不履行其公法\n上金錢給付義務時，為貫徹行政執行，以強制力逕為執行之規定不同，二\n者立法之目的、限制出境之機關、事由等各異，自不受各該規定之限制。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 53 號\n    異議人即利害關係人  甲○○\n    送達代收人  乙○○\n上列異議人因丙○○企業有限公司滯納營利事業所得稅，對本署士林分署 104  年度\n營所稅執特專字第 27350  號等行政執行事件之執行行為，認有侵害利益之情事，向\n士林分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件之納稅義務人為丙○○企業有限公司（下稱丙○○公司），\n該公司業已於 106  年 7  月 31 日解散並進入清算程序，並由原董事丁○○擔任清\n算人，依據最高行政法院 93 年度判字第 47 號判決、財政部 101  年 2  月 17 日\n台財關字第 10105502290  號函之意旨，本件限制出境之處分係於 107  年 5  月\n14  日丙○○公司業已進入清算程序後方作成，自應以丙○○公司清算人丁○○為限\n制出境之對象，並非以異議人為限制出境之對象，士林分署 107  年 5  月 14 日士\n執午 104  年營所稅執特專字第 00027350 號函（下稱系爭限制出境函）以異議人為\n限制出境（海）之對象，顯有誤會。況丙○○公司解散並進入清算程序，由丁○○擔\n任清算人，異議人早已無權代表丙○○公司為財產報告或處分，依臺北高等行政法院\n97  年度訴字第 2238 號判決意旨，此限制住居處分並無對執行目的實現之達成有必\n要性，裁量似有違反比例原則之違法。且丙○○公司財產均已遭行政執行，異議人並\n無隱匿處分丙○○公司財產之情事，南投縣○○鎮○○路○○號及臺北市○○路○段\n○○號○○樓之○○等不動產均係異議人自身之財產，非丙○○公司之財產，對異議\n人為限制出境（海），顯有誤會。況本件中 98、99 年報稅爭議部分，仍繫屬臺灣士\n林地方法院（下稱士林地院）104 年度訴字第 4  號案件審理中，107 年 5  月 11\n日庭期受命法官當庭請異議人盡快至中國大陸地區尋找相關證人到院作證，如限制出\n境將造成刑事審理困難，再者，異議人收受士林分署通知均到場報告，實無對異議人\n限制出境之必要，請求撤銷限制出境云云。\n    理    由\n一、本件財政部臺北國稅局（大同稽徵所）（下稱移送機關）以丙○○公司滯納 95\n    年度至 100  年度營利事業所得稅暨罰鍰，於 104  年 8  月間起陸續移送士林\n    分署執行。士林分署就丙○○公司對新光商業銀行股份有限公司及其他開戶金融\n    機構之存款核發執行命令執行，另囑託宜蘭分署執行丙○○公司所有位於基隆市\n    之房地，惟不足清償本件稅款。士林分署通知丙○○公司清算人丁○○到場報告\n    公司財產狀況，或前任負責人戊○○、異議人報告任職期間內公司之財產狀況，\n    並調閱丙○○公司開戶銀行帳戶之交易明細等，認異議人有行政執行法第 17 條\n    第 1  項第 1  款顯有履行義務之可能，故不履行及第 3  款就應供強制執行之\n    財產有隱匿或處分之情事，以系爭限制出境函限制異議人出境（海），異議人不\n    服，於 107  年 6  月 5 日具狀聲明異議，其異議意旨如前揭事實欄所載。\n二、對於異議人之異議，士林分署聲明異議事件審查意見略以：異議人所引用之最高\n    行政法院 93 年度判字第 47 號判決及財政部 101  年 2  月 17 日台財關字第\n    10105502290 號函等，均是就稅捐稽徵法與關稅法之相關規定而為之解釋，而與\n    行政執行法、強制執行法等規定無涉，本分署限制出境之法律依據為行政執行法\n    第 17 條第 1  項第 1  款、第 3  款、第 24 條第 4  款、第 26 條、強制執\n    行法第 22 條第 3  項、第 25 條第 2  項第 4  款、第 3  項。異議人主張其\n    並非本案納稅義務人，亦非丙○○公司之清算人，並援引上開判決及函佐證，對\n    其為限制出境（海），實有誤會云云，實就相關法規之適用有所誤解。本件異議\n    人將丙○○公司在兆豐商業銀行帳戶內之存款匯至其女兒丁○○之帳戶，異議人\n    陳稱丁○○在兆豐商業銀行帳戶即為丙○○公司之帳戶，只是掛名於丁○○名下\n    ，且係用以支付丙○○公司之支出，而該帳戶之款項竟用於買賣期貨，甚至於收\n    受稅單後仍陸續買入上千萬元之期貨，而未用以繳納本件稅款，亦有大額款項轉\n    至丁○○郵局帳戶內，且被挪用以支付丁○○買受不動產之價金；異議人又將丙\n    ○○公司在新光商業銀行之存款轉出至國外的 P  公司，而該 P  公司之代表人\n    即為異議人，有行政執行法第 17 條第 1  項第 1  款「顯有履行義務之可能，\n    故不履行」、第 3  款「就應供強制執行之財產有隱匿或處分」之情事，審酌異\n    議人近半年來頻繁出脫其名下之財產，將其名下國內之資產處分殆盡，如異議人\n    之後出境不返，本件稅款恐無法徵起，是有予以限制出境之必要，故對異議人為\n    限制出境（海）自屬達成執行目的之必要措施，異議人辯稱此限制住居處分並無\n    對執行目的實現之達成有必要性，裁量似有違反比例原則之違法云云，並無理由\n    。再按，本分署雖以上述理由認為異議人有符合行政執行法第 17 條第 1  項第\n    1 款、第 3  款之情事存在，惟非以其移轉個人所有之「臺北市○○路○○段○\n    ○號○○樓之○○」、「南投縣○○鎮○○路○○號」之建物與座落基地為由，\n    異議人認此為本分署判斷其具備行政執行法第 17 條第 1  項第 3  款「就應供\n    強制執行之財產有隱匿或處分」事由之事實，誠屬誤會。本件異議人請求撤銷限\n    制出境乙事，本分署係以符合行政執行法第 17 條第 1  項第 1  款、第 3  款\n    等事由限制出境，與異議人收受通知是否配合到場報告，以及是否有其他刑事案\n    件審理中無涉，況依異議人聲明異議狀所檢附之聲證 8  準備程序筆錄之內容觀\n    之，亦未有異議人所謂受命法官當庭請異議人盡快至中國大陸地區尋找相關證人\n    到院作證之情事存在。異議人謂其尚有刑事案件由士林地院審理中，如限制出境\n    將造成刑事審理困難，且收受通知均配合到場報告，實無限制出境之必要云云，\n    即有未合等為由，認異議人異議無理由加具意見到署，合先敘明。\n三、按「行政執行處（按已於 101  年 1  月 1  日改制為分署，下同）為辦理執行\n    事件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他必要之\n    陳述。」「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履\n    行，並得限制其住居：1 、顯有履行義務之可能，故不履行。……3 、就應供強\n    制執行之財產有隱匿或處分之情事。……」「關於義務人拘提管收及應負義務之\n    規定，於下列各款之人亦適用之：……4.公司或其他法人之負責人。」「關於本\n    章之執行，除本法另有規定外，準用強制執行法之規定。」「關於債務人拘提、\n    管收、限制住居、報告及其他應負義務之規定，於下列各款之人亦適用之：……\n    4.法人或非法人團體之負責人、獨資商號之經理人。」「前項各款之人，於喪失\n    資格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原因者，在\n    喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管收、限\n    制住居。」「本法所稱公司負責人：……在有限公司……為董事。」行政執行法\n    第 14 條、第 17 條第 1  項第 5  款、第 24 條第 4  款、第 26 條、強制執\n    行法第 25 條第 2  項第 4  款、第 3  項、公司法第 8  條第 1  項分別定有\n    明文。又限制住居，包括禁止出境在內（辦理強制執行事件應行注意事項第 11\n    點《3 》參照）。所謂限制住居乃指限制義務人住居於一定之地域而言，義務人\n    有行政執行法第 17 條第 1  項各款情形之一時，如不及時限制其住居，則義務\n    人一旦出境，致執行程序延滯，債權人之債權將難以受償（楊與齡著，強制執行\n    法論，96  年 9  月修訂版，第 265  頁參照）。是以，關於義務人拘提、管收\n    、限制住居、報告及其他應負義務之規定，於法人之負責人亦適用之，且該負責\n    人於喪失資格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原\n    因者，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、\n    管收、限制住居。執行機關如能舉證證明義務人早於執行之前即明知有納稅額存\n    在，卻「顯有履行之可能而故不履行」或「就應供強制執行之財產，於執行前即\n    隱匿、處分，以避免未來之執行」之重大惡意及行為事實，而義務人又不能舉證\n    證明其在執行前所為之隱匿、處分財產乃基於清償其他債務之正當事由，或縱未\n    為處分亦不能履行本件納稅義務等事由之情形下，即應認符合上開「顯有履行之\n    可能而故不履行」或「就應供強制執行之財產有隱匿、處分」之情形（臺灣高等\n    法院 102  年度抗字第 363  號民事裁定參照）。\n四、查異議人於 72 年 10 月 7  日起即擔任丙○○公司董事，迄 104  年 1  月\n    27  日變更為戊○○，又於 106  年 5  月 23 日變更為丁○○，此有丙○○公\n    司登記及變更登記事項卡附於士林分署執行卷可參。本件丙○○公司滯納 95 年\n    度至 100  年度營利事業所得稅暨罰鍰，異議人為欠稅及違章年度之負責人。移\n    送機關以丙○○公司 98 年度營利事業所得稅申報內容及所提供帳簿文據，尚有\n    疑點應行查核，以 100  年 2  月 16 日財北國稅大同營所字第 1000201405 號\n    函通知丙○○公司提供說明並檢附資料，丙○○公司逾期未補正及說明，移送機\n    關再以 100  年 5  月 10 日財北國稅大同營所字第 1000201407 號函通知丙○\n    ○公司說明，該函於 100  年 5  月 13 日送達。又丙○○公司 95 年度營利事\n    業所得稅繳款書於 101  年 1  月 30 日；96  年度營利事業所得稅、97  年度\n    營利事業所得稅繳款書於 101  年 3  月 3  日；98  年度營利事業所得稅、98\n    年度營利事業所得稅罰鍰繳款書於 101  年 3  月 27 日；99  年度營利事業所\n    得稅、98  年度未分配盈餘營利事業所得稅、98  年度未分配盈餘罰鍰於 102\n    年 1  月 30 日送達丙○○公司，丙○○公司則提起行政救濟，移送機關於 104\n    年間始陸續移送士林分署執行。且戊○○於 106  年 5  月 12 日到士林分署陳\n    稱略以：公司大概於 101  年已無營業，公司實際負責人係甲○○，我因為當初\n    有受到他的幫忙，所以為了讓他可以去國外看看是否有機會，所以答應他擔任公\n    司掛名負責人，他說因為公司欠了稅，達到一定之金額，會被限制出境，他想到\n    國外發展，所以請我當公司之負責人云云，此有移送機關函、繳款書、掛號郵件\n    收件回執、執行筆錄等附士林分署執行卷可稽，足見異議人早於 104  年 1  月\n    27  日解任前即明知丙○○公司有上開稅款存在。\n五、再查，異議人於 100  年 5  月 13 日收受移送機關調查函後，將丙○○公司在\n    兆豐商業銀行帳戶之存款於 100  年 9  月 27 日、100 年 11 月 15 日分別轉\n    帳 1,000  萬元至女兒丁○○在兆豐商業銀行大稻埕分行之帳戶。異議人於 106\n    年 7  月 21 日到士林分署陳稱丁○○在兆豐商業銀行帳戶是丙○○公司之帳戶\n    ，只是掛名於丁○○名下，該帳戶存入的款項是丙○○公司的錢云云。丁○○於\n    106 年 8  月 14 日到士林分署亦陳稱兆豐商業銀行的帳戶是作為公司使用，只\n    是登記其名字，存進去的錢都是丙○○公司的錢云云。又上開 2  筆 1,000  萬\n    元於 100  年 9  月 27 日、100 年 11 月 15 日分別匯入丁○○帳戶內後，於\n    100 年 9  月 28 日、100 年 11 月 15 日分別轉至丁○○在兆豐期貨股份有限\n    公司（下稱兆豐期貨公司）帳戶買賣期貨，兆豐期貨公司則於 101  年 2  月\n    16  日匯入 5,000  萬元至丁○○存款帳戶內，復於 101  年 3  月 21 日匯入\n    2,000 萬元至兆豐期貨公司、101 年 5  月 14 日、101 年 7  月 19 日、101\n    年 8  月 20 日、101 年 12 月 21 日、102 年 3  月 20 日各匯入 1,000  萬\n    元至兆豐期貨公司買賣期貨，此有兆豐商業銀行函、存款存摺、執行筆錄附士林\n    分署執行卷可稽。復查，上開兆豐商業銀行丁○○名下帳戶於 101  年 4  月\n    19  日、102 年 10 月 3  日分別轉出 600  萬元、380 萬元匯入丁○○在中華\n    郵政股份有限公司帳戶。105 年 3  月 2  日匯入己○○（異議人配偶之弟弟）\n    、庚○○（異議人配偶之弟媳）帳戶各 100  萬元；105 年 7  月 21 日匯入己\n    ○○、庚○○帳戶各 80 萬 9,037  元。異議人於 106  年 9  月 26 日到士林\n    分署陳稱丁○○向己○○及庚○○購買房屋，為了付價金，所以先行支用兆豐商\n    業銀行帳戶裡的錢，他後來陸續有把錢再匯回兆豐商業銀行帳戶內云云。丁○○\n    106 年 11 月 21 日到士林分署陳稱其兆豐商業銀行帳戶於 101  年 4  月 19\n    日匯款 600  萬元至郵局帳戶，是因為我爸爸之前經營公司的時候有跟我媽媽借\n    款，我媽媽要求還款，所以才把錢匯到我郵局的戶頭；至於我兆豐商業銀行帳戶\n    在 102  年 10 月 3  日匯款 380  萬元至我郵局帳戶的原因，不記得了云云。\n    此有匯款申請書（兼取款憑條）及執行筆錄附於士林分署執行卷可稽。另異議人\n    將丙○○公司在新光商業銀行之存款分別於 100  年 12 月 27 日、102 年 8\n    月 28 日分別轉出美金 55 萬元、美金 22 萬 3,000  元至國外的 P  公司，而\n    該 P  公司之代表人即為異議人，此有匯出匯款其他交易憑證、開戶資料附士林\n    分署執行卷可稽。綜上，士林分署認異議人早已知悉本件欠稅，卻「顯有履行義\n    務之可能而故不履行」、「就應供強制執行之財產，於執行前即隱匿、處分，以\n    避免未來之執行」，符合行政執行法第 17 條第 1  項第 1  款及第 3  款，並\n    審酌異議人近半年來頻繁出脫其名下之財產，將其名下國內之資產處分殆盡，如\n    異議人之後出境不返，本件稅款恐無法徵起，有予以限制出境之必要，始以系爭\n    限制出境函限制異議人出境（海），核與前揭規定、裁定等，並無不合，且屬達\n    成執行目的之必要措施，其裁量並未違反行政執行法第 3  條及同法施行細則第\n    3 條所定比例原則。再者，士林分署為達執行之目的，依前揭行政執行法第 17\n    條第 1  項第 1  款及第 3  款規定限制異議人出境，並非援引財政部依稅捐稽\n    徵法第 24 條所訂定之「限制欠稅人或欠稅營利事業負責人出境規範」或關稅法\n    第 48 條規定，自不受各該規定之限制，且限制欠稅人或欠稅營利事業負責人出\n    境規範或關稅法第 48 條規定係為保全稅捐而訂定，與行政執行法因義務人不履\n    行其公法上金錢給付義務時，為貫徹行政執行，以強制力逕為執行之規定不同，\n    二者立法之目的、限制出境之機關、事由等各異。異議人主張本件之納稅義務人\n    為丙○○公司，該公司業已於 106  年 7  月 31 日解散並進入清算程序，並由\n    原董事丁○○擔任清算人，依據最高行政法院 93 年度判字第 47 號判決、財政\n    部 101  年 2  月17  日台財關字第 10105502290  號函之意旨，本件限制出境\n    之處分係於 107  年 5  月 14 日丙○○公司業已進入清算程序後方作成，自應\n    以丙○○公司清算人丁○○為限制出境之對象，並非以異議人為限制出境之對象\n    ，系爭限制出境函以異議人為限制出境（海）之對象，顯有誤會。況丙○○公司\n    解散並進入清算程序，由丁○○擔任清算人，異議人早已無權代表丙○○公司為\n    財產報告或處分，依臺北高等行政法院 97 年度訴字第 2238 號判決意旨，此限\n    制住居處分並無對執行目的實現之達成有必要性，裁量似有違反比例原則之違法\n    。且丙○○公司財產均已遭行政執行，異議人並無隱匿處分丙○○公司財產之情\n    事，南投縣○○鎮○○路○○號及臺北市○○路○○段○○號○○樓之○○等不\n    動產均係異議人自身之財產，非丙○○公司之財產，對異議人為限制出境（海）\n    ，顯有誤會。再者，異議人收受士林分署通知均到場報告，實無對異議人限制出\n    境之必要，請求撤銷限制出境云云，為無理由。\n六、末按，士林分署認異議人符合行政執行法第 17 條第 1  項第 1  款及第 3  款\n    ，始以系爭限制出境函限制異議人出境（海），有如前述。異議人主張本件中\n    98、99  年報稅爭議部分，仍繫屬士林地院 104  年訴字第 94 號審理中，107\n    年 5  月 11 日庭期受命法官當庭請異議人盡快至中國大陸地區尋找相關證人到\n    院作證，如限制出境將造成刑事審理困難云云，惟查，異議人所提士林地院 107\n    年 5  月 11 日準備程序筆錄，並無受命法官當庭請異議人盡快至中國大陸地區\n    尋找相關證人到院作證之記載。是異議人上開主張，尚無可採。\n七、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 7  月 2  日\n署長  呂○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
