{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 80 號","publishDate":"2018-11-21","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n就債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債\n務人收取或為其他處分，並禁止第三人向債務人清償。」行政執行法第\n26  條及強制執行法第 115  條第 1  項定有明文。復按票據權利人為止\n付之通知後，付款人應將止付之金額存入止付保留款專戶留存，該止付保\n留款非經占有票據之人及止付人之同意，不得支付或由發票人動用，則該\n止付保留款於所有權移轉前仍不失為發票人之存款，與受扣押之財產相同\n，他債權人仍可聲請強制執行，自得為強制執行之標的（臺灣高等法院暨\n所屬法院 99 年法律座談會民執類提案第 29 號審查意見、最高法院 82\n年度台上字第 2147 號判決及司法行政部 63 年 6  月 7  日《63》台函\n民字第 04750  號函意旨參照）。查本件行政執行分署核發執行命令（下\n稱系爭命令）執行義務人對永豐商業銀行之存款債權，經該銀行查報之扣\n押金額，其中 10 萬元為票據掛失止付款，又該止付款於所有權移轉前仍\n不失為義務人之存款，自得為強制執行之標的，揆諸上開規定及相關司法\n實務見解，行政執行分署據以核發系爭命令執行，於法尚無不合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 80 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○企業有限公司滯納營利事業所得稅等行政執行事件，不服\n本署士林分署 98 年度營所稅執專字第 105  號執行事件，認有侵害利益之情事，向\n士林分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：義務人乙○○企業有限公司（下稱義務人）本來有開 1  張新臺\n幣（下同）10  萬元支票給異議人甲○○（下稱異議人），因為支票遺失，在 107\n年 5  月 3  日掛失止付，並聲請除權判決（臺灣士林地方法院 107  年除字第 534\n號），但除權判決事件尚未判決前，該 10 萬元即遭士林分署以 107  年 9  月 25\n日士執辰 098  稅專 00000105 字第 1070261941A  號執行命令（下稱系爭命令）扣\n押，此將造成異議人重大損失，異議人對系爭命令不服，聲明異議云云。\n    理    由\n一、本件財政部北區國稅局（淡水稽徵所）、勞動部勞工保險局、衛生福利部中央健\n    康保險署（臺北業務組）以義務人欠繳營利事業所得稅、勞保費、健保費等，於\n    97  年 12 月間起移送士林分署執行。士林分署以系爭命令就義務人對於第三人\n    永豐商業銀行股份有限公司（下稱永豐銀行）之存款債權（含活期存款、活儲存\n    款、定期存款、綜合存款、支票存款、外幣存款、郵政劃撥、經兌付之託收票據\n    等），在 94 萬 7,312  元（含解繳手續費等執行必要費用）範圍內予以扣押，\n    永豐銀行不得向義務人清償，應另候該分署依法處理。永豐銀行以 107  年 10\n    月 01 日永豐商銀字第 1070925335  號函查復略以：扣除手續費 250  元後，\n    義務人之存款債權餘額 10 萬 325  元，已依照系爭命令扣押；上述扣押金額其\n    中 10 萬元為票據掛失止付款【票據掛失通知人即票據權利人為：異議人】，故\n    扣押效力未定等語為由聲明異議。異議人不服，於 107  年 10 月 23 日至士林\n    分署以言詞方式以如前揭事實欄所載之事由聲明異議。士林分署認異議人異議無\n    理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「就債務\n    人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或為\n    其他處分，並禁止第三人向債務人清償。」行政執行法第 26 條及強制執行法第\n    115 條第 1  項定有明文。復按票據權利人為止付之通知後，付款人應將止付之\n    金額存入止付保留款專戶留存，該止付保留款非經占有票據之人及止付人之同意\n    ，不得支付或由發票人動用，則該止付保留款於所有權移轉前仍不失為發票人之\n    存款，與受扣押之財產相同，他債權人仍可聲請強制執行，自得為強制執行之標\n    的（臺灣高等法院暨所屬法院 99 年法律座談會民執類提案第 29 號審查意見、\n    最高法院 82 年度台上字第 2147 號判決及司法行政部 63 年 6  月 7  日（63\n    ）台函民字第 04750  號函意旨參照）。查本件士林分署核發系爭命令，經永豐\n    銀行查報之扣押金額，其中 10 萬元為票據掛失止付款，又該止付款於所有權移\n    轉前仍不失為義務人之存款，自得為強制執行之標的，揆諸上開規定及相關司法\n    實務見解，士林分署據以核發系爭命令執行，於法尚無不合。是異議人主張義務\n    人簽發 10 萬元支票，因遺失已掛失止付並聲請法院除權判決，尚未判決，士林\n    分署以系爭命令扣押該止付款造成其重大損失云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 11 月 21 日\n代理署長  陳○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺灣士林地方法院行政訴訟\n庭提起行政訴訟。"}
