{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 21 號","publishDate":"2018-03-30","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n就債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債\n務人收取或為其他處分，並禁止第三人向債務人清償。」分別為行政執行\n法第 26 條及強制執行法第 115  條第 1  項所明定。所謂義務人對於第\n三人之「金錢債權」，該金錢債權不限於執行時業已存在，將來可發生之\n債權，亦得為執行之標的，故附有條件尚未成就，或附有期限尚未屆至，\n亦可供執行（楊與齡著，強制執行法論，96  年 9  月修訂版，第 561\n頁參照）。次按「要保人終止保險契約，而保險費已付足 1  年以上者，\n保險人應於接到通知後 1  個月內償付解約金；其金額不得少於要保人應\n得保單價值準備金之 4  分之 3。」「人壽保險人於被保險人在契約規定\n年限內死亡，或屆契約規定年限而仍生存時，依照契約負給付保險金額之\n責。」保險法第 119  條第 1  項及第 101  條分別定有明文。查本件行\n政執行分署於 104  年 6  月 15 日核發執行命令（下稱系爭執行命令）\n，執行異議人對於第三人南山人壽保險股份有限公司（下稱南山保險公司\n）所投保之人壽保險之滿期保險金、還本金額、解約金、保單價值準備金\n等債權，第三人南山保險公司未否認異議人對其有上開金錢債權，並辦理\n扣押查復略以：以異議人為要保人之保單，其被保險人分別為丙○○、丁\n○○，要保人為異議人。是行政執行分署就異議人對於第三人南山保險公\n司之保險契約條件成就時得領取之金錢債權，於應執行金額範圍內，核發\n系爭執行命令予以扣押，尚無不合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 21 號\n    異議人即義務人  甲○○\n    送達代收人  乙○○律師\n上列異議人因滯納贈與稅，對本署高雄分署 103  年度贈稅執特專字第 103391 號等\n行政執行事件之執行行為，認有侵害利益之情事，向高雄分署聲明異議，經該分署認\n其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：丙○○、丁○○並非納稅義務人，渠等於南山人壽保險股份有限\n公司（下稱南山保險公司）之保單（保單號碼 F035004770、F035004783 ），僅因通\n知人填寫父親甲○○（即異議人），高雄分署竟以 104  年 6  月 15 日雄執良 103\n年贈稅執特專字第 00103391 號執行命令（下稱系爭執行命令）扣押，顯與司法實務\n相違，請高雄分署撤銷系爭執行命令云云。\n    理    由\n一、本件移送機關財政部高雄國稅局（下稱移送機關）以異議人滯納 95 及 96 年度\n    贈與稅，於 103  年 8  月間移送高雄分署執行，高雄分署分 103  年度贈稅執\n    特專字第 103391 號至第 103392 號行政執行事件辦理。高雄分署以系爭執行命\n    令，請第三人南山保險公司，禁止異議人對第三人收取、質押借款或為其他處分\n    （包含如異議人已指定自己為受益人，則不得再變更受益人為他人在內）之「每\n    年可領取之還本金額（含定期及不定期）及中途解約可領取之全部給付金額」或\n    「保險契約效力停止，第三人終止契約後應返還之責任準備金」，或「基於保險\n    契約所得請求之保險給付」等債權，第三人亦不得對異議人清償，並應向該分署\n    陳報扣押情形，且系爭執行命令效力及於對第三人送達後，「異議人對第三人可\n    領取之還本金（含定期及不定期）及中途解約可領取之全部給付金額」或「保險\n    契約效力停止，第三人終止契約後應返還之責任準備金」，或「基於保險契約所\n    得請求之保險給付」等債權在內。第三人南山保險公司於 104  年 6  月 18 日\n    函（下稱系爭函 1）復高雄分署略稱：已依系爭執行命令辦理扣押異議人之保單\n    ，惟目前並無異議人得收取之金額，嗣後如有異議人得請求之保險給付，第三人\n    將予以扣押並陳報。嗣異議人不服，於 107  年 2  月 12 日向高雄分署聲明異\n    議，其異議意旨如前揭事實欄所載。高雄分署於 107  年 2  月 21 日函請第三\n    人南山保險公司提供異議人保單資料（含要保人及受益人），並請第三人就已扣\n    押之保險契約，如異議人並非要保人或受益人者予以解除扣押。第三人南山保險\n    公司以 107 年 2  月 26 日（107 ）南壽保單字第 C0602 號函（下稱系爭函 2\n    ）復高雄分署略為：以異議人為要保人或被保險人之保單，有保單號碼 F035004\n    770、F035004783 等 5  張保單，被保險人分別為丙○○、丁○○等，要保人分\n    別為甲○○、甲○○等。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「就債務\n    人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取或為\n    其他處分，並禁止第三人向債務人清償。」分別為行政執行法第 26 條及強制執\n    行法第 115  條第 1  項所明定。所謂義務人對於第三人之「金錢債權」，該金\n    錢債權不限於執行時業已存在，將來可發生之債權，亦得為執行之標的，故附有\n    條件尚未成就，或附有期限尚未屆至，亦可供執行（楊與齡著，強制執行法論，\n    96  年 9  月修訂版，第 561  頁參照）。次按「要保人終止保險契約，而保險\n    費已付足 1  年以上者，保險人應於接到通知後 1  個月內償付解約金；其金額\n    不得少於要保人應得保單價值準備金之 4  分之 3。」「人壽保險人於被保險人\n    在契約規定年限內死亡，或屆契約規定年限而仍生存時，依照契約負給付保險金\n    額之責。」保險法第 119  條第 1  項及第 101  條分別定有明文。查本件高雄\n    分署以系爭執行命令，執行異議人對於第三人南山保險公司所投保之人壽保險之\n    滿期保險金、還本金額、解約金、保單價值準備金等債權，第三人南山保險公司\n    未否認異議人對其有上開金錢債權，並查復辦理扣押，及以系爭函 2  復：以異\n    議人為要保人之保單，有保單號碼 F035004770、F035004783 等保單，被保險人\n    分別為丙○○、丁○○，要保人為異議人，有如前述，此有高雄分署執行卷附有\n    系爭執行命令、系爭函 1、2 可稽。是高雄分署就異議人對於第三人南山保險公\n    司之保險契約條件成就時得領取之金錢債權，於應執行金額範圍內，核發系爭執\n    行命令予以扣押，尚無不合。異議人主張丁○○、丙○○並非納稅義務人，渠等\n    於南山保險公司之保單，僅因通知人填寫父親甲○○（即異議人），高雄分署竟\n    以系爭執行命令扣押，顯與司法實務相違云云，並無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 3  月 30 日\n署長  呂○○\n異議人如不服本決定，得於本決定書送達之次日起 30 日內，繕具訴願書經由本署向\n法務部提起訴願。"}
