{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 56 號","publishDate":"2018-07-06","summary":"按「法人或團體接受機關補助辦理採購，其補助金額占採購金額半數以上\n，且補助金額在公告金額以上者，適用本法之規定，並應受該機關之監督\n。」「機關辦理招標，應於招標文件中規定投標廠商須繳納押標金；……\n」「機關得於招標文件中規定，廠商有下列情形之一者，其所繳納之押標\n金，不予發還，其已發還者，並予追繳：……二、投標廠商另行借用他人\n名義或證件投標。……八、其他經主管機關認定有影響採購公正之違反法\n令行為者。」政府採購法第 4  條、第 30 條第 1  項前段、第 31 條第\n2 項第 2  款及同條項第 8  款分別定有明文。次按，有關私立學校依政\n府採購法第 4  條規定執行採購案，因參與投標廠商涉有違反同法第 31\n條規定應追繳押標金之情形，該校得否作成行政處分並移送分署執行疑義\n（下稱系爭疑義），法務部前以 106  年 1  月 5  日法律字第 1050351\n7760  號函表示：「二、……是旨揭疑義（即系爭疑義，下同），事涉政\n府採購法第 31 條第 2  項規定追繳押標金方式之解釋適用，案經本部以\n105 年 10 月 14 日法律決字第 10503513700  號函詢政府採購法主管機\n關行政院公共工程委員會，該會以 105  年 11 月 11 日工程企字第 105\n00326390  號函復略以：（一）法人或團體接受機關補助辦理採購，依政\n府採購法第 4條適用同法規定者，廠商如有該法第 31 條第 2  項各款情\n形之一，其所繳納押標金，不予發還，其已發還者，並予追繳，應由受補\n助辦理採購之法人或團體向廠商追繳押標金。（二）私法人接受機關補助\n辦理採購，依政府採購法第 4  條適用同法規定者，受補助辦理採購之私\n法人，依政府採購法辦理採購而與廠商於招標、審標、決標之爭議，依最\n高行政法院 97 年 5  月份第 1  次庭長法官聯席會議決議，仍屬公法上\n爭議，並不因其為私法人而受影響，爰受補助辦理採購之私法人與廠商所\n生追繳押標金爭議，仍屬公法上爭議，其追繳押標金程序與機關相同，不\n因私法人身分而有所差別。三、……是旨揭疑義應依行政院公共工程委員\n會前開函辦理，且受補助辦理採購之私法人依行政執行法第 11 條規定辦\n理移送執行時，宜併於移送書或相關文件上釋明其作成公法上金錢給付義\n務（行政處分）之實體法上依據及理由。」復按，特定民事交易行為如受\n到政府採購法之規範，即應整體適用政府採購法之規定，不得分割適用。\n是以特定企業或組織，無論為其組織之公、私法屬性為何，一旦其從事之\n民事交易行為，因為實證法之明文，而適用政府採購法者，其因該交易行\n為所生之後續爭議處理，亦應有政府採購法之一體適用（除非是政府採購\n法規範架構所不及之事項，才可另循其他法規範為處理）。從而以政府採\n購者身分之財貨勞務需求者，循政府採購法之規則，而為民事交易行為時\n，其在該民事交易行為之締約、履約事項範圍內，因適用政府採購法之相\n關規定而為意思表示者，即屬「受委託行使公權力」，而依行政程序法第\n2 條第 3  項規定，取得行政機關之地位（最高行政法院 107  年度判字\n第 218  號判決《下稱系爭判決》意旨參照）。查本件移送機關係依政府\n採購法第 31 條第 2  項第 2  款等規定，立於行政機關之地位，作成行\n政處分，限期異議人繳回已發還之押標金，因異議人未依限期履行義務，\n行政執行分署形式上審查移送機關檢附之文件，認符合移送執行之要件，\n據以執行，依前揭說明尚無不合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 56 號\n    異議人即義務人  甲○○營造有限公司\n    代表人  乙○○\n上列異議人因滯納依政府採購法應予追繳之押標金，對本署新竹分署 107  年度費執\n專字第 85872  號行政執行事件之執行行為，認有侵害利益之情事，向新竹分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件苗栗縣農會（下稱移送機關）認異議人於投標其酪農事業提\n升產製品質暨振興改善工程（下稱系爭工程）時，有「另行借用他人名義或證件投標\n」等違法情事，乃依政府採購法第 31 條第 2  項第 2  款、第 8  款及移送機關為\n辦理系爭工程招標制定之「投標須知」第 39 條等規定，以中華民國（下同）106 年\n9 月 13 日苗縣農總字第 1060002458 號函（下稱系爭函）限期異議人繳回已發還之\n押標金新臺幣（下同）95  萬 5,000  元（下稱系爭押標金）。惟參諸最高法院 43\n年台非字第 55 號刑事判例、86  年度台上字第 3100 號刑事判決及與系爭工程相關\n之臺灣高等法院臺中分院 105  年度上訴字第 431  號刑事判決意旨，本件移送機關\n並非公務機關，於系爭工程中，亦非受行政院農業委員會（下稱農委會）之委託行使\n公權力，則其用以通知異議人繳回系爭押標金之系爭函顯非行政處分，自不得作為本\n件之執行名義，異議人亦不因此負有公法上金錢給付義務。準此，移送機關據以移送\n新竹分署執行之執行名義並非適法，是以，新竹分署於 107  年 5  月 7  日對異議\n人所為限期繳納執行金額及執行費之通知即屬違法，應予撤銷云云。\n    理    由\n一、本件移送機關就系爭工程因適用政府採購法第 4  條規定，故依政府採購法所定\n    之招標程序進行招標。開標結果由異議人得標，雙方於 100  年 12 月間簽立承\n    攬工程契約，異議人於招標程序中所繳納之系爭押標金亦轉換成系爭工程之履約\n    保證金，待系爭工程施作完成並驗收完畢，移送機關於 101  年 6  月 7  日將\n    之發還予異議人。其後移送機關認異議人有違反政府採購法之情形，依同法第\n    31  條第 2  項第 2  款等規定，以系爭函限異議人於文到 7  日內，繳回系爭\n    押標金；因異議人逾期仍不繳回，移送機關遂向臺灣苗栗地方法院（下稱苗栗地\n    院）就系爭押標金與另一損害賠償事件，合併提起給付訴訟，嗣苗栗地院認追繳\n    系爭押標金部分顯屬公法上之爭議事件，於 106  年 2  月 10 日以 105  年度\n    訴字第 525  號裁定移送臺中高等行政法院審理，案經臺中高等行政法院以系爭\n    函即屬行政處分，異議人即因而負有公法上金錢給付義務，該函亦定繳納期限，\n    異議人逾期仍不履行時，移送機關即得依行政執行法第 11 條第 1  項規定，移\n    送行政執行機關就異議人財產執行之，則移送機關所提之給付訴訟欠缺權利保護\n    必要等為由，於 106  年 11 月 8  日以 106  年度訴字第 144  號判決（下稱\n    原審判決）駁回移送機關之請求；再經最高行政法院，以原審判決認事用法均無\n    違誤等為由，於 107  年 4  月 19 日以 107  年度判字第 218  號判決（下稱\n    系爭判決）駁回移送機關之上訴在案。因異議人仍未繳回系爭押標金，移送機關\n    於 107  年 4  月間檢附移送書、系爭函、送達證書及系爭判決等文件移送新竹\n    分署執行。該分署通知異議人應於 107  年 6  月 14 日前到該分署並清繳 95\n    萬 5,008  元，異議人不服，於 107  年 6  月 4  日具狀以如前揭事實欄所載\n    事由聲明異議。對於異議人之異議，新竹分署聲明異議審查意見略以：該分署形\n    式上審查移送機關檢附之文件，認符合移送執行之要件，據以執行，尚無不合等\n    為由，認異議人異議無理由加具意見到署，合先敘明。\n二、按義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行之情形\n    ，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍不履行之證明\n    文件等移送本署所屬分署（下稱分署）執行，此觀行政執行法第 4  條第 1  項\n    但書、第 11 條第 1  項第 1  款規定自明。次按，「法人或團體接受機關補助\n    辦理採購，其補助金額占採購金額半數以上，且補助金額在公告金額以上者，適\n    用本法之規定，並應受該機關之監督。」「機關辦理招標，應於招標文件中規定\n    投標廠商須繳納押標金；……」「機關得於招標文件中規定，廠商有下列情形之\n    一者，其所繳納之押標金，不予發還，其已發還者，並予追繳：……二、投標廠\n    商另行借用他人名義或證件投標。……八、其他經主管機關認定有影響採購公正\n    之違反法令行為者。」政府採購法第 4  條、第 30 條第 1  項前段、第 31 條\n    第 2  項第 2  款及同條項第 8  款分別定有明文。次按，有關私立學校依政府\n    採購法第 4  條規定執行採購案，因參與投標廠商涉有違反同法第 31 條規定應\n    追繳押標金之情形，該校得否作成行政處分並移送分署執行疑義（下稱系爭疑義\n    ），法務部前以 106  年 1  月 5  日法律字第 10503517760  號函表示：「二\n    、……是旨揭疑義（即系爭疑義，下同），事涉政府採購法第 31 條第 2  項規\n    定追繳押標金方式之解釋適用，案經本部以 105  年 10 月 14 日法律決字第 1\n    0503513700  號函詢政府採購法主管機關行政院公共工程委員會，該會以 105\n    年 11 月 11 日工程企字第 10500326390  號函復略以：（一）法人或團體接受\n    機關補助辦理採購，依政府採購法第 4  條適用同法規定者，廠商如有該法第\n    31  條第 2  項各款情形之一，其所繳納押標金，不予發還，其已發還者，並予\n    追繳，應由受補助辦理採購之法人或團體向廠商追繳押標金。（二）私法人接受\n    機關補助辦理採購，依政府採購法第 4  條適用同法規定者，受補助辦理採購之\n    私法人，依政府採購法辦理採購而與廠商於招標、審標、決標之爭議，依最高行\n    政法院 97 年 5  月份第 1  次庭長法官聯席會議決議，仍屬公法上爭議，並不\n    因其為私法人而受影響，爰受補助辦理採購之私法人與廠商所生追繳押標金爭議\n    ，仍屬公法上爭議，其追繳押標金程序與機關相同，不因私法人身分而有所差別\n    。三、……是旨揭疑義應依行政院公共工程委員會前開函辦理，且受補助辦理採\n    購之私法人依行政執行法第 11 條規定辦理移送執行時，宜併於移送書或相關文\n    件上釋明其作成公法上金錢給付義務（行政處分）之實體法上依據及理由。」復\n    按，特定民事交易行為如受到政府採購法之規範，即應整體適用政府採購法之規\n    定，不得分割適用。是以特定企業或組織，無論為其組織之公、私法屬性為何，\n    一旦其從事之民事交易行為，因為實證法之明文，而適用政府採購法者，其因該\n    交易行為所生之後續爭議處理，亦應有政府採購法之一體適用（除非是政府採購\n    法規範架構所不及之事項，才可另循其他法規範為處理）。從而以政府採購者身\n    分之財貨勞務需求者，循政府採購法之規則，而為民事交易行為時，其在該民事\n    交易行為之締約、履約事項範圍內，因適用政府採購法之相關規定而為意思表示\n    者，即屬「受委託行使公權力」，而依行政程序法第 2  條第 3  項規定，取得\n    行政機關之地位（系爭判決意旨參照）。查移送機關就系爭工程因適用政府採購\n    法第 4  條規定，故依政府採購法所定之招標程序進行招標。開標結果由異議人\n    得標，雙方於 100  年 12 月間簽立承攬工程契約，異議人於招標程序中所繳納\n    之系爭押標金亦轉換成系爭工程之履約保證金，待系爭工程施作完成並驗收完畢\n    ，移送機關於 101  年 6  月 7  日將之發還予異議人。其後移送機關因認異議\n    人有違反政府採購法之情形，依同法第 31 條第 2  項第 2  款等規定，以系爭\n    函限異議人於文到 7  日內，繳回系爭押標金，因異議人逾期仍未繳回系爭押標\n    金，移送機關始檢附移送書、系爭函及送達證書、系爭判決等文件移送新竹分署\n    執行，有如前述，此有各該文書及前揭法務部函釋等附於新竹分署執行卷及本署\n    聲明異議卷可參。準此，本件移送機關係依政府採購法第 31 條第 2  項第 2\n    款等規定，立於行政機關之地位，以系爭函作成行政處分，限期異議人繳回系爭\n    押標金，異議人有未依限期履行義務之情形，新竹分署形式上審查移送機關檢附\n    之文件，認符合移送執行之要件，據以執行，依前揭說明尚無不合。異議人主張\n    本件移送機關並非公務機關，於系爭工程中，亦非受農委會之委託行使公權力，\n    則其用以通知異議人繳回系爭押標金之系爭函顯非行政處分，自不得作為本件之\n    執行名義，異議人亦不因此負有公法上金錢給付義務。準此，移送機關據以移送\n    新竹分署執行之執行名義並非適法，是以，新竹分署於 107  年 5  月 7  日對\n    異議人所為限期繳納執行金額及執行費之通知即屬違法，應予撤銷云云，並無理\n    由，異議人之異議應予駁回。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 7  月 6  日\n署長  呂○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺北高等行政法院提起行政\n訴訟。"}
