{"publisher":"法務部行政執行署","publishNo":"107年度署聲議字第 61 號","publishDate":"2018-07-27","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得向本署各分署（下稱分署）聲明異議之事由，限於對分署\n之執行命令、執行方法、應遵守之程序或其他侵害利益之情事，如以前開\n情事以外之事由聲明異議者，自非分署所得審究。次按，分署為達迅速執\n行之目的，對於義務人財產為強制執行，應依財產之外觀，認定是否屬於\n義務人之責任財產，毋庸調查該財產實體上是否為義務人所有。蓋分署對\n動產所有權，並無實質調查權，故僅得依財產之外觀，就屬於義務人財產\n可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義務人對於動\n產之占有。（張登科著，強制執行法，101 年 8  月修訂版，第 102  頁\n、第 247  頁參照）。再按，「關於本章之執行，除本法另有規定外，準\n用強制執行法之規定。」「公法上金錢給付義務之執行事件，第三人就執\n行標的物認有足以排除執行之權利時，得於執行程序終結前，依強制執行\n法第 15 條規定向管轄法院提起民事訴訟。」「第三人就執行標的物有足\n以排除強制執行之權利者，得於強制執行程序終結前，向執行法院對債權\n人提起異議之訴。如債務人亦否認其權利時，並得以債務人為被告。」「\n執行法院如發見債權人查報之財產確非債務人所有者，應命債權人另行查\n報，於強制執行開始後始發見者，應由執行法院撤銷其執行處分。」行政\n執行法第 26 條、同法施行細則第 18 條、強制執行法第 15 條及第 17\n條分別定有明文。所謂於強制執行開始後始發見移送機關查報之財產確非\n義務人所有，應由分署撤銷其執行處分，係指移送機關查報之財產確非義\n務人所有者而言，若該財產是否為義務人所有尚待審認方能確定，分署即\n無逕行審認之權限，尤非聲明異議所能救濟，應提起第三人異議之訴，以\n資解決（最高法院 49 年台抗字第 72 號判例意旨參照）。查本件污水處\n理設備等（下稱系爭動產）係放置於義務人丙○○實業有限公司（下稱義\n務人）之工廠登記地（下稱系爭地址），由義務人占有，是行政執行分署\n執行人員於 107  年 4  月 9  日下午 2  時 40 分至系爭地址，依形式\n外觀審查結果及移送機關代理人指封，對之強制執行，揆諸前揭規定及說\n明，尚無不合。另依經濟部公司資料顯示，異議人公司所在地並非位於系\n爭地址；異議人雖主張於 104  年 3  月 12 日向義務人買受系爭動產，\n系爭動產為其所有，並提出買賣契約書（下稱系爭契約書）佐證；然形式\n審查系爭契約書，僅能認定異議人與義務人有簽訂買賣契約，而自系爭契\n約書第 2  條記載：「乙方（按即義務人）應於本機械買賣契約簽立之同\n時，將附表所示之買賣標的物以現狀點交於甲方（按即異議人）受領。但\n甲方同意關於廢水排放作業，委由乙方負責處理。……」所示，亦僅能形\n式認定異議人將廢水排放作業，委由義務人負責處理，至於買賣標的物是\n否已交付予異議人，由異議人取得所有權，未臻明確，況系爭契約書買賣\n標的為過濾機 5  台、電鍍槽體 1  式、研磨機 3  台、瓦斯輸送機 1\n式，是否與查封之系爭動產相同，亦無從辨識。又移送機關代理人亦向行\n政執行分署略稱：依違規地點及違規行為人作成處分時，義務人並未提出\n系爭動產為異議人所有之相關主張，故依形式外觀原則，據此認系爭動產\n為義務人所有並聲請查封。再依異議人 104  年至 106  年度申報之資產\n負債表所示，並無任何機器設備等資產，亦可推知，系爭契約書之真實性\n存有疑義。準此，行政執行分署執行人員由外觀形式認定系爭動產為義務\n人所有，予以查封，並無違誤。異議人主張系爭動產為其所有，行政執行\n分署應撤銷系爭動產之查封云云，核為系爭動產是否為其所有之實體爭議\n，本署及行政執行分署並無逕行審認判斷之權限；異議人如認系爭動產為\n其所有，有足以排除強制執行之權利者，得於執行程序終結前依行政執行\n法施行細則第 18 條、強制執行法第 15 條等規定，向管轄法院提起民事\n訴訟，請求審認，尚非聲明異議所能救濟，異議人以聲明異議資為排除強\n制執行之方法，尚有未合。","content":"法務部行政執行署聲明異議決定書                    107 年度署聲議字第 61 號\n    異議人即利害關係人  甲○○科技有限公司\n    代表人  乙○○\n上列異議人因義務人丙○○實業有限公司滯納違反水污染防治法罰鍰等，對本署臺中\n分署 107  年度水污罰執特專字第 81547  號等行政執行事件所為之執行行為，認有\n侵害利益之情事，向臺中分署聲明異議，經該分署認其異議無理由加具意見到署，本\n署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺中分署於中華民國（下同）107 年 4  月 9  日錯誤查封異議\n人所有之動產即「污水處理設備乙套」1 組（編號 1060697  號）、「電鍍設備乙套\n」1 組（編號 1060698  號）、研磨機 1  台（編號 1060699  號）（以下合稱系爭\n動產），異議人 107  年 4  月 18 日已提出聲明異議狀並檢附 104  年 3  月 12\n日機械設備買賣契約書（下稱系爭契約書）影本壹件，證明系爭動產在形式外觀上非\n屬義務人丙○○實業有限公司（下稱義務人）所有之財產，臺中分署不得僅單憑外觀\n即作出移送機關所查報系爭動產屬義務人所有之認定，請求撤銷 107  年 4  月 9\n日之查封處分，無待異議人提起第三人異議之訴，不得再為行政執行云云。\n    理    由\n一、本件義務人滯納違反水污染防治法罰鍰等，經臺中市政府環境保護局（下稱移送\n    機關）等陸續移送臺中分署執行。臺中分署於 107  年 4  月 9  日下午 2  時\n    40  分至臺中市○○區○○路○○段○○巷○○號（下稱系爭地址）當場查封系\n    爭動產，在場人即保管人丁○○表示相關設備均已由異議人買下，惟提不出相關\n    交易及完稅證明，經執行人員告知應於一週內提出證明。異議人不服，於 107\n    年 4  月 18 日具狀向臺中分署聲明異議略以：臺中分署查封義務人於其工廠內\n    之機械設備，惟該機械設備雖放置於義務人工廠內，但並非義務人所有，而係異\n    議人於 104  年 3  月 12 日向義務人買受，並約定交由義務人負責處理廢水排\n    放作業，此有系爭契約書可資為憑，請求撤銷查封執行程序云云。臺中分署以\n    107 年 4  月 25 日中執甲 107  年水污罰執特專字第 00081547 號函檢送聲明\n    異議狀請移送機關具體表示意見，經移送機關以 107  年 5  月 8  日中市環稽\n    字第 1070044255 號函復臺中分署略以：經查本案違規地點及違規行為人均係義\n    務人公司，無涉異議人公司。臺中分署另以 107  年 4  月 25 日中執甲 107\n    年水污罰執特專字第 00081547 號函通知異議人，就查封之系爭動產，如有足以\n    排除強制執行之權利者，得向臺灣臺中地方法院提起第三人異議之訴，惟異議人\n    並未提出相關訴訟。移送機關代理人 107  年 6  月2   日下午 2  時 30 分至\n    分署表示意見，據詢問筆錄記載略以：該局依違規地點及違規行為人做成處分時\n    ，義務人並未提系爭動產為異議人所有之相關主張，且該局聲請至義務人營業地\n    及工廠登記地（即系爭地址）查封時，異議人公司登記營業地係在臺中市○○區\n    ○○路○○巷○○號○○樓，並非聲請查封標的之地，故依形式外觀原則，該局\n    據此主張該系爭動產為義務人所有並聲請查封。嗣臺中分署 107  年 6  月 25\n    日以中執甲 107  年水污罰執特專字第 00081547 號公告定於 107  年 7  月 6\n    日上午 10 時 20 分在系爭地址拍賣系爭動產。異議人不服，於 107 年 6  月\n    28  日具狀聲明異議，其異議意旨如前揭事實欄所載。臺中分署認異議人之異議\n    無理由加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得向本\n    署各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執行方法、應\n    遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非\n    分署所得審究。次按，分署為達迅速執行之目的，對於義務人財產為強制執行，\n    應依財產之外觀，認定是否屬於義務人之責任財產，毋庸調查該財產實體上是否\n    為義務人所有。蓋分署對動產所有權，並無實質調查權，故僅得依財產之外觀，\n    就屬於義務人財產可能性甚高之外觀狀態，為認定之依據。此種外觀狀態，即義\n    務人對於動產之占有。（張登科著，強制執行法，101 年 8  月修訂版，第 102\n    頁、第 247  頁參照）。再按，「關於本章之執行，除本法另有規定外，準用強\n    制執行法之規定。」「公法上金錢給付義務之執行事件，第三人就執行標的物認\n    有足以排除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定向\n    管轄法院提起民事訴訟。」「第三人就執行標的物有足以排除強制執行之權利者\n    ，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否\n    認其權利時，並得以債務人為被告。」「執行法院如發見債權人查報之財產確非\n    債務人所有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法\n    院撤銷其執行處分。」行政執行法第 26 條、同法施行細則第 18 條、強制執行\n    法第 15 條及第 17 條分別定有明文。所謂於強制執行開始後始發見移送機關查\n    報之財產確非義務人所有，應由分署撤銷其執行處分，係指移送機關查報之財產\n    確非義務人所有者而言，若該財產是否為義務人所有尚待審認方能確定，分署即\n    無逕行審認之權限，尤非聲明異議所能救濟，應提起第三人異議之訴，以資解決\n    （最高法院 49 年台抗字第 72 號判例意旨參照）。查系爭動產係放置於義務人\n    之工廠登記地即系爭地址，由義務人占有，是臺中分署執行人員於 107  年 4\n    月 9  日下午 2  時 40 分至系爭地址，依形式外觀審查結果及移送機關代理人\n    指封，對之強制執行，揆諸前揭規定及說明，尚無不合。另依經濟部公司資料顯\n    示，異議人公司所在地係臺中市○○區○○里○○路○○巷○○號○○樓，並非\n    位於系爭地址；異議人雖主張於 104  年 3  月 12 日向義務人買受系爭動產，\n    系爭動產為其所有，並提出系爭契約書佐證；然形式審查系爭契約書，僅能認定\n    異議人與義務人有簽訂買賣契約，而自系爭契約書第 2  條記載：「乙方（按即\n    義務人）應於本機械買賣契約簽立之同時，將附表所示之買賣標的物以現狀點交\n    於甲方（按即異議人）受領。但甲方同意關於廢水排放作業，委由乙方負責處理\n    。……」所示，亦僅能形式認定異議人將廢水排放作業，委由義務人負責處理，\n    至於買賣標的物是否已交付予異議人，由異議人取得所有權，未臻明確，況系爭\n    契約書買賣標的為過濾機 5  台、電鍍槽體 1  式、研磨機 3  台、瓦斯輸送機\n    1 式，是否與查封之系爭動產相同，亦無從辨識。又移送機關代理人亦向臺中分\n    署略稱：依違規地點及違規行為人作成處分時，義務人並未提出系爭動產為異議\n    人所有之相關主張，故依形式外觀原則，據此認系爭動產為義務人所有並聲請查\n    封，有如前述。再依異議人 104  年至 106  年度申報之資產負債表所示，並無\n    任何機器設備等資產，亦可推知，系爭契約書之真實性存有疑義。準此，臺中分\n    署執行人員由外觀形式認定系爭動產為義務人所有，予以查封，並無違誤。異議\n    人主張系爭動產為其所有，臺中分署應撤銷系爭動產之查封云云，核為系爭動產\n    是否為其所有之實體爭議，本署及臺中分署並無逕行審認判斷之權限；異議人如\n    認系爭動產為其所有，有足以排除強制執行之權利者，得於執行程序終結前依行\n    政執行法施行細則第 18 條、強制執行法第 15 條等規定，向管轄法院提起民事\n    訴訟，請求審認，尚非聲明異議所能救濟，異議人以聲明異議資為排除強制執行\n    之方法，尚有未合。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 107  年 7  月 27 日\n署長  呂○○\n如不服本決定，得於決定書送達之次日起 2  個月內，向臺中高等行政法院提起行政\n訴訟。"}
