{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 36 號","publishDate":"2019-06-20","summary":"按公法上金錢給付義務強制執行事件，本署各分署（下稱分署）就義務人\n對於第三人之金錢債權執行時，第三人不承認義務人之金錢債權存在，或\n於數額有爭議或有其他得對抗義務人請求之事由時，應於接受分署命令後\n10  日內，提出書狀，向分署聲明異議，第三人不於接受分署命令後 10\n日內聲明異議，亦未依分署命令，將金錢支付移送機關或交付分署時，分\n署得因移送機關之申請，逕向該第三人為強制執行，此觀行政執行法第\n26  條、強制執行法第 119  條第 1  項、第 2  項規定自明。又移送機\n關依強制執行法第 119  條第 2  項規定申請分署逕對第三人為強制執行\n，係依該法之特別規定所賦予債權人之固有之權利，即以收取命令、支付\n轉給或交付命令為執行名義，屬於同法第 4  條第 1  項第 6  款所定執\n行名義之一種，而無涉代位權之行使（楊與齡著，強制執行法論，96  年\n9 月修正版，頁 601 及法務部 92 年 10 月 1  日法律字第 0920041779\n號函釋意旨參照）。查本件義務人對異議人 2  人各有金錢債權，業經民\n事訴訟判決確認並確定在案，異議人等亦自承各該金錢債權存在，是本件\n行政執行分署以執行命令將已扣押義務人對異議人等之金錢債權，依民事\n訴訟判決之確定結果，准由移送機關收取；嗣經移送機關以異議人等未依\n收取命令辦理為由，依法申請行政執行分署逕向異議人等為強制執行，行\n政執行分署爰分系爭他執案件，並核發執行命令，對異議人等之存款、投\n資及薪津等財產予以執行，揆諸前揭規定及說明，尚無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 36 號\n    異議人即利害關係人  甲○○\n                        乙○○（原名丙○○）\n上列異議人等因義務人丁○○國際有限公司滯納營業稅等，不服本署桃園分署 101\n年度營稅執特專字第 4780 號等行政執行事件之執行行為，認有侵害利益之情事，向\n桃園分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件義務人丁○○國際有限公司（下稱丁○○公司）對異議人甲\n○○及乙○○（原名丙○○）（下稱乙○○）2 人固各有新臺幣（下同）62  萬 6,2\n55  元及 440  萬元之金錢債權存在，然有關財政部北區國稅局（中壢稽徵所）（下\n稱移送機關）起訴主張「代位」受領丁○○公司對於異議人等之金錢債權部分，既經\n臺灣士林地方法院（下稱士林地院）105 年度訴字第 40 號判決（下稱系爭判決 1）\n「敗訴」，並業經最高法院 107  年度台上字第 607  號裁定而告確定。從而，移送\n機關自無從援引民法第 242  條而為代位權之行使，亦即移送機關不得以自己之名義\n，代替丁○○公司向異議人等行使債權；至於桃園分署來函所稱略以：本件逕對異議\n人等執行所核發之執行命令，其法律依據與執行名義，係依行政執行法第 26 條準用\n強制執行法第 115  條規定所生對丁○○公司之其他財產權執行程序之執行名義（強\n制執行法第 4  條第 1  項第 6  款之「其他依法律規定得為強制執行名義者」）等\n語，顯係對執行名義之理解，容有誤會。蓋強制執行法第 4  條第 1  項第 6  款所\n謂「其他依法律規定得為強制執行名義者」僅指如：非訟事件法第 28 條、鄉鎮市調\n解條例第 27  條第 2  項、動產擔保交易法第 17 條第 2  項、強制執行法第 23\n條第 2  項等；至於強制執行法第 115  條係指執行名義成立後之執行程序，非得作\n為執行名義之依據；綜上所述，移送機關既不具代位權人之資格，自不得以其名義行\n使丁○○公司對異議人等之債權，亦不得向桃園分署申請執行，桃園分署復未查證，\n逕發執行命令，侵害異議人等之利益甚明，爰請桃園分署予以停止執行並撤銷執行命\n令云云。\n    理    由\n一、本件桃園分署就所受理之 101  年度營稅執特專字第 4780 號等行政執行事件，\n    前以 104  年 11 月 4  日桃執孝 101  年度營稅執特專字第 00004780 號執行\n    命令 2  件（以下合稱系爭命令 1），就丁○○公司對於異議人等之金錢債權，\n    在 502  萬 6,255  元範圍內，禁止丁○○公司收取或為其他處分，異議人等亦\n    不得對丁○○公司清償。嗣異議人等各以不承認丁○○公司對渠等有債權存在為\n    由，於 104  年 11 月 11日分別依行政執行法第 26  條準用強制執行法第 119\n    條第 1  項之規定聲明異議（以下合稱系爭異議事件 1）；移送機關經桃園分署\n    通知後，以 104  年 12 月 3  日北區國稅中壢服字第 1040602296 號函復桃園\n    分署略以：有關系爭異議事件 1，移送機關已依行政執行法第 26 條準用強制執\n    行法第 120  條第 2  項規定，對異議人等提起訴訟（下稱系爭訴訟 1）等語。\n    嗣系爭訴訟 1  經士林地院以系爭判決 1  確認丁○○公司對異議人甲○○之金\n    錢債權在 62 萬 6,255  元之範圍內存在，並對異議人乙○○之金錢債權在 440\n    萬元之範圍內存在，另駁回移送機關依民法第 242  條規定請求代位受領各該金\n    錢債權之主張。異議人等對於系爭判決 1，就敗訴部分不服提起上訴，歷經臺灣\n    高等法院以 106  年度上字第 657  號判決及最高法院以 107  年度台上字第\n    607 號裁定駁回異議人等上訴後確定。桃園分署則以 107  年 6  月 13 日桃執\n    孝 101  年度營稅執特專字第 00004780 號執行命令 2  件（以下合稱系爭命令\n    2 ），將系爭命令 1  已扣押丁○○公司對異議人等之金錢債權，各依系爭判決\n    1 之確定結果，准由移送機關收取。對此，異議人等共同於 107  年 6  月 18\n    日以移送機關對渠等無代位求償權等為由具狀聲明異議（下稱系爭異議事件 2）\n    ，移送機關經桃園分署通知後，就系爭異議事件 2，再依法提起收取訴訟（下稱\n    系爭訴訟 2）；嗣移送機關以 107  年 11 月 23 日北區國稅中壢服字第 10706\n    02720 號函（下稱系爭函）復桃園分署略以：有關系爭訴訟 2  經士林地院 107\n    年訴字第 1326 號民事判決（下稱系爭判決 2）駁回，並以系爭異議事件 2  顯\n    非係以不承認丁○○公司對異議人等債權之存在或數額有爭議，或其他得對抗丁\n    ○○公司請求之事由為異議內容，而係指摘桃園分署於移送機關對異議人等無執\n    行名義之情形下，所為之系爭命令 2  違法；是就系爭異議事件 2，應依行政執\n    行法第 9  條規定處理，非屬應依行政執行法第 26 條準用強制執行法第 119\n    條及第 120  條規定提起訴訟之範疇等為駁回之理由；準此，請桃園分署按系爭\n    判決 2  意旨，就系爭異議事件 2  依行政執行法第 9  條第 2  項規定程序處\n    理；另因系爭異議事件 2，既非屬強制執行法第 119  條及第 120  條規定提起\n    訴訟之範疇，異議人等又未依系爭命令 2  辦理，爰依法申請逕對異議人等為強\n    制執行等語。嗣桃園分署分 108  年度他執字第 3  號及第 4  號案件（以下合\n    稱系爭他執案件）辦理，並核發執行命令，對異議人等之存款、投資及薪津等財\n    產予以執行。異議人等不服，共同於 108  年 4  月 16 日以移送機關不得依民\n    法第 242  條規定代位行使丁○○公司對異議人等之債權，是移送機關既無執行\n    名義存在之情形下，猶向桃園分署申請執行，顯屬違法執行等為由具狀聲明異議\n    ；桃園分署則以 108  年 4  月 22 日桃執孝 101 年度營稅執特專字第 000047\n    80  號函復異議人等略以：有關系爭命令 2  與系爭他執案件所核發執行命令之\n    法律依據與執行名義，係依行政執行法第 26 條準用強制執行法第 115  條規定\n    所生對丁○○公司之其他財產權執行程序之法定執行名義（強制執行法第 4  條\n    第 1  項第 6  款之「其他依法律規定得為強制執行名義者」），核與異議人等\n    所稱移送機關不得依民法第 242  條規定代位行使丁○○公司對異議人等之債權\n    無關，另依行政執行法第 9  條第 3  項規定，行政執行除法律另有規定外，不\n    因聲明異議而停止執行等語。嗣異議人等再於 108  年 4  月 29 日具狀以如前\n    揭事實欄所載事由向桃園分署聲明異議，對於異議人等之聲明異議，桃園分署聲\n    明異議審查意見略以：依臺灣高等法院臺中分院 96 年抗字第 152  號裁定意旨\n    ，如義務人對第三人之金錢債權經執行機關予以扣押與變價，第三人未聲明異議\n    ，或其聲明異議業經移送機關依強制執行法第 120  條規定起訴經法院判決確定\n    後，第三人如仍未依執行命令將金錢債權交付移送機關或執行機關者，則執行機\n    關得依移送機關之聲請逕向第三人為強制執行，此為法律明文規定之直接效果，\n    亦為前階段對義務人執行程序之延續，移送機關無需另備執行名義，更非屬移送\n    機關代位義務人向第三人行使債權請求權等為由，認異議人等之異議無理由加具\n    意見到署，合先敘明。\n二、按公法上金錢給付義務強制執行事件，本署各分署（下稱分署）就義務人對於第\n    三人之金錢債權執行時，第三人不承認義務人之金錢債權存在，或於數額有爭議\n    或有其他得對抗義務人請求之事由時，應於接受分署命令後 10 日內，提出書狀\n    ，向分署聲明異議，第三人不於接受分署命令後 10 日內聲明異議，亦未依分署\n    命令，將金錢支付移送機關或交付分署時，分署得因移送機關之申請，逕向該第\n    三人為強制執行，此觀行政執行法第 26 條、強制執行法第 119  條第 1  項、\n    第 2  項規定自明。又移送機關依強制執行法第 119  條第 2  項規定申請分署\n    逕對第三人為強制執行，係依該法之特別規定所賦予債權人之固有之權利，即以\n    收取命令、支付轉給或交付命令為執行名義，屬於同法第 4  條第 1  項第 6\n    款所定執行名義之一種，而無涉代位權之行使（楊與齡著，強制執行法論，96\n    年 9  月修正版，頁 601  及法務部 92 年 10 月 1  日法律字第 0920041779\n    號函釋意旨參照）。查丁○○公司對異議人甲○○及乙○○各有 62 萬 6,255\n    元及 440  萬元之金錢債權，業經系爭判決 1  確認並確定在案，異議人等亦自\n    承丁○○公司對渠等有各該金錢債權存在，是本件桃園分署以系爭命令 2，將系\n    爭命令 1  已扣押丁○○公司對異議人等之金錢債權，依系爭判決 1  之確定結\n    果，准由移送機關收取；嗣經移送機關以異議人等未依系爭命令 2  辦理為由，\n    依法申請桃園分署逕向異議人等為強制執行，桃園分署爰分系爭他執案件，並核\n    發執行命令，對異議人等之存款、投資及薪津等財產予以執行，已如前述，此有\n    系爭命令 1、2 、系爭判決 1、2 、系爭函等文件附於桃園分署執行卷可稽，揆\n    諸前揭規定及說明，尚無不合。異議人等主張丁○○公司對渠等固各有 62 萬 6\n    ,255  元及 440  萬元之金錢債權存在，然有關移送機關起訴主張「代位」受領\n    丁○○公司對於異議人二人之金錢債權部分，既經敗訴確定，移送機關自無從援\n    引民法第 242  條而為代位權之行使，亦即移送機關不得以自己之名義，代替丁\n    ○○公司向異議人等行使債權；又強制執行法第 4  條第 1  項第 6  款所謂「\n    其他依法律規定得為強制執行名義者」僅指如：非訟事件法第 28 條、鄉鎮市調\n    解條例第 27 條第 2  項、動產擔保交易法第 17 條第 2  項、強制執行法第\n    23  條第 2  項等；至於強制執行法第 115  條係指執行名義成立後之執行程序\n    ，非得作為執行名義之依據；綜上所述，移送機關既不具代位權人之資格，自不\n    得以其名義行使丁○○公司對異議人等之債權，亦不得向桃園分署申請執行，桃\n    園分署復未查證，逕發執行命令，侵害異議人等之利益甚明，爰請桃園分署撤銷\n    執行命令云云，並無理由。\n三、末按，「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關\n    因必要情形，得依職權或申請停止之」行政執行法第 9  條第 3  項定有明文。\n    是以，分署就所受理之行政執行事件，應依法定程序執行，除法律另有規定外，\n    不因義務人或利害關係人聲明異議而停止執行。至於分署是否因必要情形，依職\n    權或申請停止執行，由分署就個案具體情形認定之。查本件桃園分署依據系爭命\n    令 1、2 、系爭判決 1、2 、系爭函等文件，分系爭他執案件，並核發執行命令\n    ，對異議人等之存款、投資及薪津等財產予以執行，於法尚無不合，如同前述。\n    異議人等未提出其他依法律規定應停止執行或有停止執行必要之相關事證，亦未\n    提出受理訴願機關、移送機關或行政法院准予停止本件執行之相關決定或裁定，\n    僅泛稱移送機關既不具代位權人之資格，自不得以其名義行使丁○○公司對異議\n    人等之債權，亦不得向桃園分署申請執行，桃園分署復未查證，逕發執行命令，\n    侵害異議人等之利益甚明，爰請桃園分署予以停止執行云云，桃園分署爰認異議\n    人請求停止執行，並無理由，依法尚無違誤。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 6  月 20 日\n署長  林○○\n異議人如不服本決定，得於決定書送達之次日起 2  個月內，向臺北高等行政法院提\n起行政訴訟。"}
