{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 80 號","publishDate":"2019-12-25","summary":"按「拍賣不動產，執行法院得因債權人或債務人之聲請或依職權，以投標\n之方法行之。」「投標人應以書件密封，投入執行法院所設之標匭。前項\n書件，應載明左列事項：一、投標人之姓名、年齡及住址。二、願買之不\n動產。三、願出之價額。」為強制執行法第 85 條、第 87 條所明定。次\n按，「法院認定投標是否有效時，應依投標書各項記載之外觀，為整體與\n綜合之考量，並依其投標能否確保投標之秘密性及正確性，客觀認定之。\n倘投標書之記載，足以確定其投標應買之不動產與拍賣之不動產具有同一\n性者，且無其他無效事由時，其投標即應認為有效。」「不動產之拍賣，\n以投標方式行之者，投標人應於開標前繳納定額保證金，並以書件（即法\n院印制之投標書）載明：一、投標人之姓名、年齡、住址，並簽名蓋章。\n若委託代理人到場，代理人須提出已有特別授權之委任狀。投標人為未成\n年人或法人者，須書明其法定代理人。投標人為多數人者，亦應分別列明\n。二、願買之不動產，例如不動產之坐落標示。三、願出之價額，密封投\n入執行法院所設之標櫃。」辦理強制執行事件應行注意事項第 50 點第\n4 款及強制執行須知第 11 點第 4  款分別定有明文。因行政執行法就公\n法上金錢給付義務行政執行事件，對義務人之不動產應如何拍賣並無規定\n，本署各分署（下稱分署）自可依行政執行法第 26 條準用上開強制執行\n法、辦理強制執行事件應行注意事項及強制執行須知等規定辦理。又分署\n認定投標有效與否，應依投標書各項記載之外觀，為整體綜合之考量，並\n依其投標能否確保投標之祕密性與正確性，能否依標單之記載認投標人所\n願標買者即為該件標的，客觀認定之。況一般投標人，或因欠缺法律知識\n，或因一時疏忽，致投標書常有漏寫、誤寫之情事。若一概均認為無效，\n未免過苛，有損當事人之權益，且以最高標者為有效，於移送機關及義務\n人亦較有利（臺灣高等法院 85 年度抗字第 2789 號民事裁定意旨參照）\n。是以，除依投標書之記載，客觀上難以認定投標之內容者外，不宜因其\n記載之形式上欠缺或輕微瑕疵，即認為廢標，致須另行招標，並影響投標\n人及執行當事人之利益（楊與齡著，強制執行法論，96  年 9  月修正版\n，頁 480  意旨參照）。至於就數宗不動產拍賣之情形，拍賣公告上分別\n記載「標別」，僅係方便分署區別投標人所願標買之不動產，並非供分署\n確定投標人所願標買不動產之唯一依據；是投標人雖因一時疏忽，致投標\n書內誤寫標別，惟依投標書所載「願買之不動產」之坐落標示，客觀上依\n其形式如足資識別投標人願買之不動產與拍賣不動產同一者，其投標即為\n有效（臺灣高等法院高雄分院 9  年度抗字第 26 號民事裁定意旨參照）\n。查本件不動產拍賣公告（下稱系爭公告）主旨記載：「公告以投標方法\n拍賣本分署 101  年度遺稅執特專字第 11785  號等行政執行事件……」\n，系爭公告之「附表」第 11 標之不動產（下稱系爭不動產），其公告最\n低拍賣價格為 27 萬元。而拍定人即戊○○公司之投標書（下稱系爭投標\n書）除載明投標人為戊○○公司（同時書明其法定代理人為己○○，並分\n別蓋章）、住址、統一編號等項外，有關應買之不動產建號、建物門牌、\n權利範圍、願出價額分別記載「739 」「詳如公告」「1／5」「323,000\n」，有關總價記載「叁拾弍萬叁仟元」，至於其案號欄位記載「101 年度\n遺稅執特專字第 11785  十一號」，標別欄位記載「1 標」，此有系爭公\n告、系爭投標書附於行政執行分署執行卷可稽。是以，系爭投標書案號及\n標別欄位記載「101 年度遺稅執特專字第 11785  十一號」及「1 標」固\n與系爭公告中「101 年度遺稅執特專字第 11785  號」及「第 11 標」之\n字別略有不同，惟其餘部分並無不同，而由系爭投標書案號及標別欄位結\n合其餘各項記載之外觀，為整體與綜合之考量，應可認定甲公司係應買系\n爭公告附表第 11 標之系爭不動產，尚無與該公告附表第 1  標或其他標\n之不動產有任何混淆之虞，又其投標金額出價最高且超過底價，爰行政執\n行分署承辦之行政執行官認定應由甲公司得標，此有不動產拍賣筆錄附於\n行政執行分署執行卷可參，依前揭規定及說明，並無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 80 號\n    異議人即利害關係人  甲○○\n    代理人  乙○○\n上列異議人因義務人（遺囑執行人）丙○○（被繼承人：丁○○）滯納遺產稅及罰鍰\n，對本署臺北分署 101  年度遺稅執特專字第 11785  號等行政執行事件之執行行為\n，認有侵害利益之情事，向臺北分署聲明異議，經該分署認其異議無理由加具意見到\n署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺北分署於 108  年 12 月 3  日下午 3  時執行拍賣被繼承人\n丁○○所有之不動產，其中第 11 標新北市○○區○○段 739  建號不動產（下稱系\n爭不動產），由第三人戊○○開發股份有限公司（下稱戊○○公司）以新臺幣（下同\n）32  萬 3,000  元最高價得標，因戊○○公司之投標書（下稱系爭投標書）關於系\n爭不動產之建號記載雖屬正確，惟其標別欄記載為第 1  標，與法不合，爰聲明異議\n云云。\n    理    由\n一、本件財政部臺北市國稅局（已更名為財政部臺北國稅局）以義務人滯納遺產稅及\n    罰鍰，先後於 101  年 2  月間及 102  年 9  月間移送臺北分署執行。臺北分\n    署就被繼承人丁○○所有坐落新北市○○區○○段 185、199、252、32、212、\n    244、258、203、200  地號、同段 836、837、652、640 建號及系爭不動產等\n    14  筆土地與建物，分 11 標以投標方式公開拍賣，並以 108  年 11 月 5  日\n    北執庚 101  年遺稅執特專字第 00011785 號公告（下稱系爭公告），定於 108\n    年 12 月 3  日進行第 1  次拍賣，拍賣當日就第 11 標之系爭不動產，戊○○\n    公司投標出價 32 萬 3,000  元，異議人委任代理人乙○○投標出價 29 萬元，\n    臺北分署承辦之行政執行官因戊○○公司出價最高，且已達拍賣最低價格，乃宣\n    告由戊○○公司得標。異議人不服，於同日以言詞聲明異議如前揭事實欄所敘事\n    由，對於異議人之聲明異議，臺北分署聲明異議審查意見略以：本件系爭投標書\n    雖未正確填載標別，惟已完整填載投標人「戊○○開發（股）公司」、願買之不\n    動產「739 」建號及願出之價額「32  萬 3,000  元」，符合投標書應記載之法\n    定事項，且權利範圍欄位亦記載「五分之一」，已足資辨別戊○○公司願買之不\n    動產即為系爭不動產；縱投標人戊○○公司因疏於注意而有誤寫、漏載標別等情\n    形時，本分署就系爭投標書填載形式外觀為整體綜合之判斷，本「投標有效」之\n    原則，儘量為有效之認定，認戊○○公司應買之不動產與系爭公告附表所載之第\n    11  標不動產具有同一性，認戊○○公司之投標核屬有效，因該出價價額已達第\n    11  標之拍賣最低總價額，且出價最高，本分署由戊○○公司得標之決定，尚無\n    違誤等為由，認異議人異議無理由加具意見到署，合先敘明。\n二、按「拍賣不動產，執行法院得因債權人或債務人之聲請或依職權，以投標之方法\n    行之。」「投標人應以書件密封，投入執行法院所設之標匭。前項書件，應載明\n    左列事項：一、投標人之姓名、年齡及住址。二、願買之不動產。三、願出之價\n    額。」為強制執行法第 85 條、第 87 條所明定。次按，「法院認定投標是否有\n    效時，應依投標書各項記載之外觀，為整體與綜合之考量，並依其投標能否確保\n    投標之秘密性及正確性，客觀認定之。倘投標書之記載，足以確定其投標應買之\n    不動產與拍賣之不動產具有同一性者，且無其他無效事由時，其投標即應認為有\n    效。」「不動產之拍賣，以投標方式行之者，投標人應於開標前繳納定額保證金\n    ，並以書件（即法院印制之投標書）載明：一、投標人之姓名、年齡、住址，並\n    簽名蓋章。若委託代理人到場，代理人須提出已有特別授權之委任狀。投標人為\n    未成年人或法人者，須書明其法定代理人。投標人為多數人者，亦應分別列明。\n    二、願買之不動產，例如不動產之坐落標示。三、願出之價額，密封投入執行法\n    院所設之標櫃。」辦理強制執行事件應行注意事項第 50 點第 4  款及強制執行\n    須知第 11 點第 4  款分別定有明文。因行政執行法就公法上金錢給付義務行政\n    執行事件，對義務人之不動產應如何拍賣並無規定，本署各分署（下稱分署）自\n    可依行政執行法第 26 條準用上開強制執行法、辦理強制執行事件應行注意事項\n    及強制執行須知等規定辦理。又分署認定投標有效與否，應依投標書各項記載之\n    外觀，為整體綜合之考量，並依其投標能否確保投標之祕密性與正確性，能否依\n    標單之記載認投標人所願標買者即為該件標的，客觀認定之。況一般投標人，或\n    因欠缺法律知識，或因一時疏忽，致投標書常有漏寫、誤寫之情事。若一概均認\n    為無效，未免過苛，有損當事人之權益，且以最高標者為有效，於移送機關及義\n    務人亦較有利（臺灣高等法院 85 年度抗字第 2789 號民事裁定意旨參照）。是\n    以，除依投標書之記載，客觀上難以認定投標之內容者外，不宜因其記載之形式\n    上欠缺或輕微瑕疵，即認為廢標，致須另行招標，並影響投標人及執行當事人之\n    利益（楊與齡著，強制執行法論，96  年 9  月修正版，頁 480  意旨參照）。\n    至於就數宗不動產拍賣之情形，拍賣公告上分別記載「標別」，僅係方便分署區\n    別投標人所願標買之不動產，並非供分署確定投標人所願標買不動產之唯一依據\n    ；是投標人雖因一時疏忽，致投標書內誤寫標別，惟依投標書所載「願買之不動\n    產」之坐落標示，客觀上依其形式如足資識別投標人願買之不動產與拍賣不動產\n    同一者，其投標即為有效（臺灣高等法院高雄分院 97 年度抗字第 26 號民事裁\n    定意旨參照）。查系爭公告主旨記載：「公告以投標方法拍賣本分署 101  年度\n    遺稅執特專字第 11785  號等行政執行事件……」，系爭公告之「附表」第 11\n    標以系爭不動產為拍賣標的，其公告最低拍賣價格為 27 萬元。而系爭投標書除\n    載明投標人為戊○○公司（同時書明其法定代理人為己○○，並分別蓋章）、住\n    址、統一編號等項外，有關應買之不動產建號、建物門牌、權利範圍、願出價額\n    分別記載「739 」「詳如公告」「1／5」「323,000」 ，有關總價記載「叁拾弍\n    萬叁仟元」，至於其案號欄位記載「101 年度遺稅執特專字第 11785  十一號」\n    ，標別欄位記載「1 標」，此有系爭公告、系爭投標書附於臺北分署執行卷可稽\n    。是以，系爭投標書案號及標別欄位記載「101 年度遺稅執特專字第 11785  十\n    一號」及「1 標」固與系爭公告中「101 年度遺稅執特專字第 11785  號」及「\n    第 11 標」之字別略有不同，惟其餘部分並無不同，而由系爭投標書案號及標別\n    欄位結合其餘各項記載之外觀，為整體與綜合之考量，應可認定戊○○公司係應\n    買系爭公告附表第 11 標之系爭不動產，尚無與該公告附表第 1  標或其他標之\n    不動產有任何混淆之虞，又其投標金額出價最高且超過底價，爰臺北分署承辦之\n    行政執行官認定應由戊○○公司得標，此有不動產拍賣筆錄附於臺北分署執行卷\n    可參，依前揭規定及說明，並無不合。異議人主張系爭投標書關於系爭不動產之\n    建號記載雖屬正確，惟其標別欄記載為第 1  標，與法不合云云，為無理由。\n三、據上論結，爰依行政執行法第 9  條第 2  項，決定如主文。\n中華民國 108  年 12 月 25 日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內，向臺灣新北地方法院\n行政訴訟庭提起行政訴訟。"}
