{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 62 號","publishDate":"2019-09-27","summary":"按法院依法律規定就公法上金錢給付義務為假扣押之裁定，得經主管機關\n移送行政執行分署（下稱分署）就義務人之財產執行之，行政執行法第\n11  條第 2  項定有明文。次按，「關於本章之執行，除本法另有規定外\n，準用強制執行法之規定。」「就債務人對於第三人之金錢債權為執行時\n，執行法院應發扣押命令禁止債務人收取或為其他處分，並禁止第三人向\n債務人清償（第 1  項）。……」「對於薪資或其他繼續性給付之債權所\n為強制執行，於債權人之債權額及強制執行費用額之範圍內，其效力及於\n扣押後應受及增加之給付（第 1  項）。對於下列債權發扣押命令之範圍\n，不得逾各期給付數額三分之一：1 、自然人因提供勞務而獲得之繼續性\n報酬債權。2 、以維持債務人或其共同生活親屬生活所必需為目的之繼續\n性給付債權（第 2  項）。前項情形，執行法院斟酌債務人與債權人生活\n狀況及其他情事，認有失公平者，得不受扣押範圍之比例限制。但應預留\n債務人生活費用，不予扣押（第 3  項）。……」「……債務人依法領取\n之社會保險給付或其對於第三人之債權，係維持債務人及其共同生活之親\n屬生活所必需者，不得為強制執行（第 2  項）。債務人生活所必需，以\n最近一年衛生福利部或直轄市政府所公告當地區每人每月最低生活費 1.2\n倍計算其數額，並應斟酌債務人之其他財產（第 3  項）。債務人共同生\n活親屬生活所必需，準用前項計算基準，並按債務人依法應負擔扶養義務\n之比例定其數額（第 4  項）。執行法院斟酌債務人與債權人生活狀況及\n其他情事，認有失公平者，不受前 3  項規定之限制。但應酌留債務人及\n其扶養之共同生活親屬生活費用（第 5  項）。」「對於債權或其他財產\n權執行假扣押者，執行法院應分別發禁止處分清償之命令，並準用對於其\n他財產權執行之規定。」亦為行政執行法第 26 條、強制執行法第 115\n條第 1  項、第 115  條之 1  第 1  項至第 3  項、第 122  條第 2\n項至第 5  項、第 135  條所明定。又強制執行法第 122  條所謂「共同\n生活之親屬」，與同法第 52 條及第 53 條第 1  項第 1  款之「共同生\n活之親屬」範圍相同，不包括非親屬而以永久共同生活為目的而同居一家\n之家屬在內，故較民法第 1123 條第 2  項所稱「家屬」之範圍為小，但\n與債務人有共同生活親屬之關係者，不問債務人是否家長，亦不問其親屬\n關係為血親、姻親，均應「酌留」；惟有直系血親尊親屬及配偶法定扶養\n義務存在而未同居一家者，亦應酌留（楊與齡著，強制執行法論，96  年\n9 月修正版，頁 368  及頁 558  意旨參照）。另有關強制執行法第 122\n條規定之「當地區」，係指債務人及其共同生活親屬之生活中心地區而言\n（司法院民事廳 107  年 9  月 10 日廳民二字第 1070025190 號函釋意\n旨參照）。故分署就義務人對於第三人之金錢債權強制執行時，為保障義\n務人之基本生活，義務人之金錢債權於維持義務人及其共同生活親屬生活\n所必需之範圍，固不得扣押，惟於維持其最低生活所必需以外尚有所餘，\n自無不許強制執行之理。查本件異議人與共同生活之配偶均為執業醫師，\n並跨足多項專科領域，而異議人擔任多家診所之院長或醫師職務，領有多\n筆薪津報酬，其 103  年度至 107  年度所得高達新臺幣（下同）數百萬\n元之譜，且依移送機關於聲請假扣押時之主張，異議人對於滯納鉅額之系\n爭稅款並未依限繳納，亦未提供相當之擔保，並有隱匿或移轉財產、逃避\n稅捐執行之跡象，是本件行政執行分署假扣押異議人之薪資債權，並敘明\n依調查所得之異議人財產收入狀況等情，認符合強制執行法第 115  之 1\n條第 3  項規定，得不受同條第 2  項扣押範圍之比例限制，於法尚非無\n據。\n次查，異議人現居住於高雄市，以前揭規定計算異議人生活所必需者為 1\n萬 5,720  元。第查，據異議人所陳須負擔其父乙○○之扶養義務，又乙\n○○現居住於苗栗縣，以前揭規定計算乙○○生活所必需者為 1  萬\n4,870 元，另乙○○之子女除異議人外，尚有 3  名女兒，均有充足經濟\n能力負擔該扶養義務，是以，異議人對其父依法應負擔扶養義務之比例至\n多僅為四分之一（另查乙○○之配偶已無經濟能力，爰未予列計應負擔該\n扶養義務之比例），依前揭規定計算異議人應負擔之扶養費為 3,720  元\n，是異議人就自己及父親之法定生活所必需費用為 1  萬 9,440  元。至\n於異議人主張尚須支付房屋貸款及個人銀行貸款等，亦為維持渠及共同生\n活親屬所必需云云，要與前揭規定及說明不符；且衡酌前述異議人之所得\n、財產及滯納本件稅款乃漏報上億元所得之原因等情，有關渠主張應將該\n等款項列為酌留範圍，尚無理由。\n復查，本件合計異議人每月實領薪資金額為 21 萬 1,708  元，每月所扣\n押之薪資為 13 萬 5,122  元，酌留之金額為 7  萬 6,586  元，其酌留\n金額遠逾前揭異議人就自己及應負擔其父親之法定生活所必需費用 1  萬\n9,440 元。至於異議人所陳，渠透過配偶之金融帳戶每 2  個月固定匯付\n8 萬元至其父親帳戶以支應各項生活、看護與醫療費用部分，因異議人未\n提出聘僱該外籍看護工所需薪資及其他必需之醫療費用支出等資料，故無\n法審酌該筆費用是否確為維持異議人或其共同生活之親屬生活所必需，況\n如依外籍看護工一般薪資水準及前述異議人對父親法定應負擔扶養比例以\n觀，並參酌異議人與其配偶整體收入等情形，前揭所酌留數額 7  萬\n6,586 元，亦足敷其所需。準此，行政執行分署假扣押異議人之薪資債權\n部分，依前揭規定及說明，尚無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 62 號\n    異議人即義務人  甲○○\n上列異議人因稅捐稽徵法假扣押事件，對本署高雄分署 108  年度全執特專字第 2\n號行政執行事件中華民國 108  年 5  月 31 日雄執溫 108  年全執特專字第 00000\n002 號執行命令，認有侵害利益之情事，向高雄分署聲明異議，經該分署認其異議無\n理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件高雄分署以 108 年 5  月 31 日雄執溫 108 年全執特專字\n第 00000002 號執行命令（下稱系爭命令 1）就異議人在第三人處服務之每月應領薪\n津（包括薪俸、獎金、津貼、補助費及其他職務上之給與等），於新臺幣（下同）\n5,795 萬 1,704  元（內含執行必要費用 92 元）之範圍內，予以扣押，僅酌留異議\n人每月 1  萬 5,720  元之生活費。惟異議人除每月自身生活開銷外，尚須支付名下\n高雄市○○區○○路○○號○○樓之房屋貸款 9  萬 5,940  元以及個人向永豐銀行\n貸款之本息 7  萬 8,190  元，此外又扶養父親乙○○，其因年邁多病，經勞動部核\n准聘僱外勞照護，異議人遂透過配偶丙○○之金融機構帳戶每 2  個月固定匯付 8\n萬元至乙○○帳戶以支應各項生活、看護與醫療費用。是依系爭命令 1  所示，如每\n月僅的留異議人 1  萬 5,720  元之生活費，不僅上開異議人之不動產將因此無法按\n時繳納貸款，而即將面臨債權銀行之查封拍賣，且異議人之父親日常生活所需之扶養\n費用與照護、醫療費用均將無以為繼，而有斷炊、甚至危及生存之可能，故系爭命令\n1 所酌留之金額顯難以維持異議人一己及共同生活親屬生活所必需。爰依法聲明異議\n，請高雄分署參照行政執行法第 26 條準用強制執行法第 122  條第 2  項至 4  項\n辦理云云。\n    理    由\n一、本件財政部高雄國稅局（下稱移送機關）以異議人於 100  年間發生短漏報本人\n    、配偶及受扶養親屬執行業務、營利、利息及財產交易等所得 1  億 133  萬\n    1,474 元，經移送機關核定其 100  年度綜合所得稅應補稅額 3,884  萬 1,232\n    元，並裁處罰鍰 1,908  萬 2,231  元，合計 5,792  萬 3,463  元（下稱系爭\n    稅款），系爭稅款相關之核定稅額通知書、裁處書及繳款書業經送達，異議人已\n    申請復查，惟未依限繳納，亦未提供相當之擔保，並有隱匿或移轉財產、逃避稅\n    捐執行之跡象，乃依稅捐稽徵法第 24 條第 2  項等規定，向高雄高等行政法院\n    聲請假扣押異議人之財產，經該法院於 108  年 5  月 29 日以 108  年度全字\n    第 8  號裁定（下稱系爭裁定）准許移送機關得於系爭稅款範圍內為假扣押，並\n    載明異議人如為聲請人（即移送機關）供擔保系爭稅款或將相同之金額提存後，\n    得免為或撤銷假扣押。移送機關於 108  年 5  月 31 日檢附系爭裁定等文件移\n    送高雄分署執行，高雄分署分 108  年度全執特專字第 2  號假扣押執行事件（\n    下稱系爭假扣押事件）辦理。高雄分署依移送機關之請求，就異議人之不動產、\n    投資及存款等財產分別進行假扣押執行程序，其中以系爭命令 1  扣押異議人對\n    於第三人丁○○國際股份有限公司（下稱丁○○公司）等之薪資債權。異議人不\n    服，於 108  年 7  月 2  日具行政執行聲明異議狀（下稱系爭異議狀）以如前\n    開事實欄所載之事由聲明異議（高雄分署於同年月 3  日收狀），高雄分署認異\n    議人之異議無理由於 108  年 7  月 17 日加具意見報署，嗣以本件查有異議事\n    項尚待處理為由，於 108  年 7  月 19 日撤回前揭所報之聲明異議案。高雄分\n    署另以 108  年 7  月 19 日雄執溫 108  年全執特專字第 00000002 號執行命\n    令（下稱系爭命令 2）將系爭命令 1  說明一所載之案號更正為系爭假扣押事件\n    ，並將假扣押金額更正為 5,792  萬 3,850  元（內含執行必要費用 387  元）\n    ，且敘明該分署衡酌異議人各年度之財產所得等資料，以及第三人就系爭命令 1\n    函復之薪津額度，認有不受強制執行法第 115  之 1  條規定不得扣押超過三分\n    之一限制之情形，爰依同法第 122  條規定仍預留異議人之生活費用如系爭命令\n    1 主旨所示（即 1  萬 5,720  元）。俟高雄分署對本件異議事項續行調查後，\n    仍認異議人之異議無理由，於 108  年 8  月 30 日加具意見再行報署（本署於\n    同年 9  月 6  日收文），對於異議人之聲明異議，高雄分署聲明異議審查意見\n    略以：依移送機關所提供之異議人近幾年度所得資料顯示，異議人於 103  年度\n    至 107  年度所得各有 254  萬餘元至 678  萬餘元之譜。而系爭假扣押事件中\n    ，移送機關認為異議人於 100  年度應補稅之金額高達 3,884  萬餘元，則依此\n    反推，異議人於該年度之所得至少有 9  千餘萬元將近 1  億元（以所得稅最高\n    稅率 40％ 計算）。再就異議人所從事之醫生行業以觀，其收入確實遠遠逾越一\n    般人之水準。又高雄分署於系爭命令 1  已酌留異議人 1  萬 5,720  元（依高\n    雄市政府公告該市每人每月最低生活費 1.2  倍計算之），且高雄分署以系爭命\n    令 2  更正系爭命令 1  之假扣押金額及其說明一所列案由部分，並於系爭命令\n    2 說明二內敘明該分署依調查所得之異議人財產收入狀況，僅須依強制執行法第\n    122 條規定酌留最低生活費用即可，不受同法第 115  之 1  條規定不得扣押超\n    過三分之一之限制。另據第三人丁○○公司等各於 108  年 8  月 23 日傳真查\n    復結果，異議人目前尚在服務之處所共有 5  家，其總薪資為 21 萬 1,708  元\n    ，合計各該第三人依系爭命令 1、2 每月所扣押之薪資為 13 萬 5,122  元，酌\n    留之金額為 7  萬 6,586  元。而異議人本身加上其所陳稱須扶養之父親一人，\n    合計每月最低生活費用應為 3  萬 1,440  元【計算式：1 萬 5,720  元×2】，\n    而系爭命令 1  每月所酌留之金額已遠逾上開最低生活費用標準加上異議人應負\n    擔之公法上義務如健保費用等支出。至於異議人主張每月房屋貸款 9  萬餘元、\n    貸款 7  萬餘元（依系爭異議狀所附之陳證 4  號，L0104 放款往來明細查詢表\n    ，其上記載顯示為「長期擔保放款」、「優利型房貸：是」、「撥款金額：12,0\n    00,000《元》」，可見亦為房屋貸款之支出）部分，如謂為維持異議人價值數千\n    萬元之豪宅所有權，允許異議人繼續繳納鉅額本息並棄債權人之權益而不顧，自\n    應非上開條文立法本意。異議人反而應自行調整其生活支出，甚或處分奢華財產\n    ，並以節省之費用返還債務為是。是以異議人持其高額之房屋貸款及個人貸款本\n    息主張為其生活所必需之費用，自有誤會。另關於異議人所陳其透過配偶每 2\n    個月轉帳 8  萬元給其父親乙○○以支應各項生活費用部分，依系爭異議狀所附\n    之陳證 7  號所示證物，並無法證明異議人是否透過配偶丙○○每 2  個月存入\n    其父親帳戶 8  萬元之事實，其所為陳述自難以採信。另異議人僅自陳目前已聘\n    請外勞看護並提出經衛福部准許之證明外，並未提出其他支用證明，依目前國內\n    家事外勞雇主每月負擔僅近 2  萬元以觀，上開每 2  個月 8  萬元照顧費用之\n    陳述亦有灌水之嫌。退萬步言，縱使上開每 2  個月 8  萬元之支出為真，異議\n    人之妻丙○○亦為醫師，依移送機關所提供之資料，丙○○除其他收入外，其每\n    年執業收入亦均在 200  餘萬元左右。另查，異議人之父乙○○尚有其餘女兒 3\n    名，依移送機關所提供資料，亦均屬有財產收入之人。上開人等均有扶養之義務\n    ，若僅只義務人 1  人負擔其父每 2  個月 8  萬元支出，亦屬與常理相悖之事\n    等為由，認異議人異議無理由加具意見到署，合先敘明。\n二、按法院依法律規定就公法上金錢給付義務為假扣押之裁定，得經主管機關移送行\n    政執行分署（下稱分署）就義務人之財產執行之，行政執行法第 11 條第 2  項\n    定有明文。次按，「關於本章之執行，除本法另有規定外，準用強制執行法之規\n    定。」「就債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止\n    債務人收取或為其他處分，並禁止第三人向債務人清償（第 1  項）。……」「\n    對於薪資或其他繼續性給付之債權所為強制執行，於債權人之債權額及強制執行\n    費用額之範圍內，其效力及於扣押後應受及增加之給付（第 1  項）。對於下列\n    債權發扣押命令之範圍，不得逾各期給付數額三分之一：1 、自然人因提供勞務\n    而獲得之繼續性報酬債權。2 、以維持債務人或其共同生活親屬生活所必需為目\n    的之繼續性給付債權（第 2  項）。前項情形，執行法院斟酌債務人與債權人生\n    活狀況及其他情事，認有失公平者，得不受扣押範圍之比例限制。但應預留債務\n    人生活費用，不予扣押（第 3  項）。……」「……債務人依法領取之社會保險\n    給付或其對於第三人之債權，係維持債務人及其共同生活之親屬生活所必需者，\n    不得為強制執行（第 2  項）。債務人生活所必需，以最近一年衛生福利部或直\n    轄市政府所公告當地區每人每月最低生活費 1.2  倍計算其數額，並應斟酌債務\n    人之其他財產（第 3  項）。債務人共同生活親屬生活所必需，準用前項計算基\n    準，並按債務人依法應負擔扶養義務之比例定其數額（第 4  項）。執行法院斟\n    酌債務人與債權人生活狀況及其他情事，認有失公平者，不受前 3  項規定之限\n    制。但應酌留債務人及其扶養之共同生活親屬生活費用（第 5  項）。」「對於\n    債權或其他財產權執行假扣押者，執行法院應分別發禁止處分清償之命令，並準\n    用對於其他財產權執行之規定。」亦為行政執行法第 26 條、強制執行法第 115\n    條第 1  項、第 115  條之 1  第 1  項至第 3  項、第 122  條第 2  項至第\n    5 項、第 135  條所明定。又強制執行法第 122  條所謂「共同生活之親屬」，\n    與同法第 52 條及第 53 條第 1  項第 1  款之「共同生活之親屬」範圍相同，\n    不包括非親屬而以永久共同生活為目的而同居一家之家屬在內，故較民法第\n    1123  條第 2  項所稱「家屬」之範圍為小，但與債務人有共同生活親屬之關係\n    者，不問債務人是否家長，亦不問其親屬關係為血親、姻親,均應「酌留」；惟\n    有直系血親尊親屬及配偶法定扶養義務存在而未同居一家者，亦應酌留（楊與齡\n    著，強制執行法論，96  年 9  月修正版，頁 368  及頁 558  意旨參照）。另\n    有關強制執行法第 122  條規定之「當地區」，係指債務人及其共同生活親屬之\n    生活中心地區而言（司法院民事廳 107  年 9  月 10 日廳民二字第 107002519\n    0 號函釋意旨參照）。故分署就義務人對於第三人之金錢債權強制執行時，為保\n    障義務人之基本生活，義務人之金錢債權於維持義務人及其共同生活親屬生活所\n    必需之範圍，固不得扣押，惟於維持其最低生活所必需以外尚有所餘，自無不許\n    強制執行之理。\n三、查本件異議人與共同生活之配偶丙○○均為執業醫師，並跨足多項專科領域，而\n    異議人擔任多家診所之院長或醫師職務，領有多筆薪津報酬，其 103  年度至\n    107 年度所得高達數百萬元之譜，且依移送機關於聲請假扣押時之主張，異議人\n    對於滯納鉅額之系爭稅款並未依限繳納，亦未提供相當之擔保，並有隱匿或移轉\n    財產、逃避稅捐執行之跡象，此有異議人全戶戶籍資料、衛生福利部醫事查詢系\n    統醫事人員查詢資料、第三人丁○○診所網站機構介紹資料、異議人 103  年度\n    至 107  年度綜合所得稅各類所得資料清單及系爭裁定等附於高雄分署假扣押執\n    行卷、聲明異議卷及本署聲明異議卷內可稽，是本件移送機關以系爭裁定為執行\n    名義，移送高雄分署請求對異議人之薪資債權等財產執行，高雄分署以系爭命令\n    1、2  假扣押異議人之薪資債權，並敘明依調查所得之異議人財產收入狀況等情\n    ，認符合強制執行法第 115  之 1  條第 3  項規定，得不受同條第 2  項扣押\n    範圍之比例限制，於法尚非無據。\n四、次查，異議人現居住於高雄市，依高雄市政府公告之 108  年高雄市每人每月最\n    低生活費為 1  萬 3,099  元，以前揭規定 1.2  倍計算，異議人生活所必需者\n    為 1 萬 5,720  元【計算式：1  萬 3,099  元×1.2=1  萬 5,718.8  元，四捨\n    五入取至十位數為 1  萬 5,720  元】。第查，據異議人所陳須負擔其父乙○○\n    之扶養義務，又乙○○現居住於苗栗縣，依衛生福利部公告之 108  年臺灣省每\n    人每月最低生活費為 1  萬 2,388  元，以前揭規定 1.2  倍計算，乙○○生活\n    所必需者為 1  萬 4,870  元【計算式：1 萬 2,388  元×1.2=1 萬 4,865.6 元\n    ，四捨五入取至十位數為 1  萬 4,870  元】，另乙○○之子女除異議人外，尚\n    有鍾麗珠、鍾麗琴及鍾麗珍 3  名女兒，均有充足經濟能力負擔該扶養義務，是\n    以，異議人對其父乙○○依法應負擔扶養義務之比例至多僅為四分之一（另查乙\n    ○○之配偶蘇錦滿已無經濟能力，爰未予列計應負擔該扶養義務之比例），依前\n    揭規定計算異議人應負擔之扶養費為 3,720  元【計算式：1 萬 4,870  元×1／\n    4=3,717.5 元，四捨五入取至十位數為 3,720  元】，是異議人就自己及父親乙\n    ○○之法定生活所必需費用為 1  萬 9,440  元【計算式：1 萬 5,720  元+\n    3,720  元= 1  萬 9,440  元】，此有高雄市政府 107  年 9  月 26 日高市府\n    社救助字第 10738113901  號公告、衛生福利部 107  年 9  月 28 日衛部救字\n    第 1071363525   號公告、乙○○全戶戶籍資料及移送機關 108  年 7  月 23\n    日財高國稅徵字第 1080108733 號函檢附異議人之配偶、父親及其他法定扶養義\n    務人 5  年內所得資料、家庭成員資料等附於本署及高雄分署聲明異議卷內可稽\n    。至於異議人主張尚須支付房屋貸款及個人銀行貸款等款項，亦為維持渠及共同\n    生活親屬所必需云云，要與前揭規定及說明不符；且衡酌前述異議人之所得等財\n    產及滯納系爭稅款乃漏報上億元所得之原因等情，有關異議人認應將該等款項列\n    為酌留範圍等主張，尚無理由。\n五、復查，合計異議人於第三人丁○○公司等每月實領薪資金額為 21 萬 1,708  元\n    ，各該第三人依系爭命令 1、2 每月扣押異議人薪資為 13 萬 5,122 元，酌留\n    之金額為 7  萬 6,586  元，其酌留金額遠逾前揭異議人就自己及應負擔父親乙\n    ○○之法定生活所必需費用 1  萬 9,440  元，此有丁○○公司等依系爭命令 1\n    、2 回復執行情形之陳報狀附於高雄分署聲明異議卷可稽。至於異議人所陳其透\n    過配偶丙○○之金融帳戶每 2  個月固定匯付 8  萬元至其父親乙○○帳戶以支\n    應各項生活、看護與醫療費用部分，因系爭異議狀所附之陳證 6  號有關勞動部\n    於 106  年 3  月 1  日核准為乙○○聘僱印尼籍外籍看護工乙事，其所列雇主\n    乃異議人之妹鍾麗珠，且查無該聘僱該外籍看護工所需薪資及其他必需之醫療費\n    用支出等資料，故無法審酌本件費用是否確為維持異議人或其共同生活之親屬生\n    活所必需，況如依外籍看護工一般薪資水準（此有直接聘僱聯合服務中心網站，\n    關於自 108  年 1  月 1  日起，雇主辦理外籍家庭看護工作每月薪資等最新消\n    息可參）及前述異議人對父親乙○○法定應負擔扶養比例以觀，以及參酌異議人\n    與其配偶整體收入等情形，前揭系爭命令 1、2 所酌留數額7   萬 6,586  元，\n    亦足敷其所需。準此，高雄分署以系爭命令 1、2 假扣押異議人之薪資債權，依\n    前揭規定及說明，尚無不合。是異議人主張異議人除每月自身生活開銷外，尚須\n    支付之房屋貸款 9  萬 5,940  元以及銀行貸款之本息 7  萬 8,190  元；此外\n    又扶養父親乙○○，其因年邁多病，須聘僱外勞照護，異議人遂透過配偶丙○○\n    每 2  個月固定匯付 8  萬元至乙○○帳戶以支應各項生活、看護與醫療費用，\n    依系爭命令 1  所示，每月僅的留異議人 1  萬 5,720  元之生活費，顯難以維\n    持異議人一己及共同生活親屬生活所必需。爰依法聲明異議，請高雄分署參照行\n    政執行法第 26 條準用強制執行法第 122  條第 2  項至 4  項辦理云云，難認\n    有理由。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 9  月 27 日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內，向高雄高等行政法院\n提起行政訴訟。"}
