{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 48 號","publishDate":"2019-07-22","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「\n債務人依法領取之社會保險給付或其對於第三人之債權，係維持債務人及\n其共同生活之親屬生活所必需者，不得為強制執行。」行政執行法第 26\n條及強制執行法第 122  條第 2  項分別定有明文。故債務人對於第三人\n之債權，如係維持債務人及其共同生活之親屬生活所必需者，不得為強制\n執行，惟此條文既明文規定「債務人及其共同生活之親屬」，則所謂債務\n人當以自然人為限，如債務人為公司法人組織者，自無強制執行法第 122\n條規定之適用，是公司不能以其對於第三人之債權，係維持公司之營運或\n支付員工薪資所必需，而依上開規定請求減免執行。查本件因異議人滯納\n勞工保險費等，行政執行分署以執行命令扣押異議人對於第三人之應收帳\n款債權，經核並無不合。異議人主張前開款項如全數扣押，將使員工及協\n力廠商生計斷缺，也嚴重影響異議人公司營運，故聲明異議云云，並無理\n由。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 48 號\n    異議人  甲○○工程有限公司\n    代表人  乙○○\n上列異議人因滯納勞工保險費等，不服本署臺北分署 106  年度勞費執字第 4367 號\n等行政執行事件之執行行為，認有侵害利益之情事，向臺北分署聲明異議，經該分署\n認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人以承攬工程為業，公司員工達 17 人，協力廠商 18 家及\n相關稅務，每月均有應付之帳務，如臺北分署將異議人應收之工程款全數扣押，將使\n異議人無資金發給員工薪水，員工及協力廠商生計斷缺，也嚴重影響異議人公司營運\n，請求讓異議人分期清償積欠之款項云云。\n    理    由\n一、本件移送機關勞動部勞工保險局（下稱移送機關）以異議人滯納勞工保險費等，\n    於中華民國（下同）106 年 1  月間起陸續檢附移送書、繳款單、送達證書等相\n    關文件移送臺北分署執行。異議人於 107  年 10 月 19 日委任代理人丙○○到\n    臺北分署請求自 107  年 10 月 12 日起，以每月為 1  期，分 60 期繳納執行\n    金額，於 12 月底每月 15 日繳納新臺幣（下同）2 萬元，自 108  年始每月\n    15  日繳納 10 萬元，至 112  年 9  月 15 日繳清，並由代理人丙○○簽立擔\n    保書擔保異議人按分期條件履行。嗣因異議人未按分期條件履行，臺北分署以\n    108 年 4  月 15 日北執庚 106  年勞費執字第 00004367 號函，廢止異議人分\n    期繳納之核准。因異議人仍未繳納，臺北分署以 106  年 6  月 3  日北執庚\n    106 年勞費執字第 00004367 號執行命令（下稱系爭命令）執行異議人對於第三\n    人丁○○工程股份有限公司（下稱丁○○公司）等之應收帳款債權，在 632  萬\n    6,591 元之範圍內予以扣押，第三人亦不得對異議人清償。丁○○公司分別於\n    108 年 6  月 13 日及同年月 24 日函復略以：依該公司與異議人之工程契約，\n    異議人目前對該公司得收取之工程計價款為 483  萬 8,557  元。另外異議人與\n    該公司合約之保固期為驗收完畢後 1  年，須保固期結束扣除保固費用後方能退\n    還剩餘之保固款，預估須至 110  年 4  月以後方能結清等語。異議人不服，於\n    108 年 6  月 24 日具狀聲明異議，其異議意旨如前揭事實欄所載。臺北分署認\n    異議人異議無理由加具意見到署，合先敘明。\n二、按義務人應納公法上金錢給付義務，有逾期不履行之情形，主管機關得依法移送\n    本署所屬分署強制執行，此觀行政執行法第 4  條第 1  項但書、第 11 條第 1\n    項規定自明。次按，「關於本章之執行，除本法另有規定外，準用強制執行法之\n    規定。」「債務人依法領取之社會保險給付或其對於第三人之債權，係維持債務\n    人及其共同生活之親屬生活所必需者，不得為強制執行。」行政執行法第 26 條\n    及強制執行法第 122  條第 2  項分別定有明文。故債務人對於第三人之債權，\n    如係維持債務人及其共同生活之親屬生活所必需者，不得為強制執行，惟此條文\n    既明文規定「債務人及其共同生活之親屬」，則所謂債務人當以自然人為限，如\n    債務人為公司法人組織者，自無強制執行法第 122  條規定之適用，是公司不能\n    以其對於第三人之債權，係維持公司之營運或支付員工薪資所必需，而依上開規\n    定請求減免執行。查本件移送機關以異議人滯納勞工保險費等，於 106  年 1\n    月間起陸續檢附移送書、繳款單、送達證書等相關文件移送臺北分署執行，臺北\n    分署形式上審查移送機關檢附之文件，認符合移送執行之要件，以系爭命令扣押\n    異議人對於丁○○公司之應收帳款債權，此有各該文書附於臺北分署執行卷可稽\n    ，經核並無不合。異議人主張前開款項如全數扣押，將使員工及協力廠商生計斷\n    缺，也嚴重影響異議人公司營運，故對系爭命令聲明異議云云，並無理由。\n三、末按「義務人依其經濟狀況或因天災、事變致遭受重大財產損失，無法一次完納\n    公法上金錢給付義務者，行政執行處於徵得移送機關同意後，得酌情核准其分期\n    繳納。經核准分期繳納，而未依限繳納者，行政執行處得廢止之。」、「義務人\n    申請分期繳納執行金額時，應釋明其理由。」、「分署核准分期繳納，得命義務\n    人或第三人書立擔保書狀，或提供相當之擔保……。」、「義務人申請分期繳納\n    ，對分署駁回其申請或所核准之期數不服者，得依行政執行法第 9  條聲明異議\n    。」分別為行政執行法施行細則第 27 條及行政執行事件核准分期繳納執行金額\n    實施要點第 3  點、第 5  點第 1  項前段及第 8  點所明定。故公法上金錢給\n    付義務行政執行事件，義務人向本署所屬分署（下稱分署）申請分期繳納者，除\n    須符合「依其經濟狀況或因天災、事變致遭受重大財產損失，無法一次完納公法\n    上金錢給付義務」要件並檢具相關證明文件釋明其理由外，分署核准分期繳納，\n    亦得命義務人或第三人書立擔保書狀，或提供相當之擔保，且尚須經移送機關同\n    意，分署始得酌情核准其分期繳納。查本件異議人前以公司營運困難，無力一次\n    繳清為由，申請分期繳納案款，並由第三人丙○○書立擔保書，經移送機關代理\n    人同意，臺北分署始核准異議人之分期繳納。惟異議人未依分期繳納條件履行，\n    業經臺北分署廢止分期在案，已如前述。又擔保人丙○○名下 2012 年份 MERCE\n    DES-BENZ  車輛一台，其於 108  年 6  月 18 日至分署自承該車輛於 105  年\n    就被地下錢莊牽走；另擔保人丙○○所投資之戊○○營造有限公司及己○○工程\n    有限公司均已停業，尚難認有執行實益，此有擔保人丙○○106 年度綜合所得稅\n    各類所得資料清單、全國財產稅總歸戶財產查詢清單、商工登記公示資料查詢資\n    料、異議人尚欠金額查詢（含利息）資料及臺北分署 108  年 6  月 18 日執行\n    詢問筆錄在卷可稽。本件異議人雖請求辦理分期繳納，惟迄今尚未提出具體分期\n    清償計畫及相當之擔保，是臺北分署未核准異議人分期繳納之請求，經核亦無不\n    合。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 7  月 22 日\n署長  林○○\n異議人如不服本決定，得於決定書送達之次日起 2  個月內，向臺北高等行政法院提\n起行政訴訟。"}
