{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 1 號","publishDate":"2019-01-24","summary":"按「擔保人於擔保書狀載明義務人逃亡或不履行義務由其負清償責任者，\n行政執行處（按 101  年 1  月 1  日已改制為分署，下同）於義務人逾\n前條第 1  項之限期仍不履行時，得逕就擔保人之財產執行之。」「分署\n核准分期繳納，得命義務人或第三人書立擔保書狀，或提供相當之擔保，\n……（第 1  項）經核准分期繳納，而未依限繳納，或有任何一期票據未\n獲付款，分署得廢止之（第 2  項）。」分別為行政執行法第 18 條、行\n政執行事件核准分期繳納執行金額實施要點第 5  點所明定。又行政執行\n法第 18 條所規定之擔保書，其立法原始設計目的在於使原與公法債務無\n關之第三人，簽署後該第三人對於原尚未執行完畢之公法上債務自願擔保\n一定之責任，而執行機關則藉該擔保書之簽署，使公法債權獲一定之擔保\n，進而准予原公法義務之義務人分期付款、寬限給付日期、暫免進一步之\n扣押、暫免管收主債務人等決定，其性質為行政契約，係屬強制執行法第\n23  條之特別規定，故若原義務人未履行其義務或逃亡，執行機關即得以\n該擔保書為執行名義，而逕對該擔保人之財產執行，排除民法第 745  條\n「先訴抗辯權」之適用。（最高行政法院 95 年度判字第 1246 號判決、\n臺北高等行政法院 102  年度訴字第 267  號判決、99  年度訴字第\n1191  號判決意旨參照）。查義務人於 104  年 8  月 12 日至行政執行\n分署陳稱略以：就本執行事件滯欠之款項，因收入不足支應一次繳清，請\n求分期繳納，其中如有 1  期未依約履行時，即視為全部到期，行政執行\n分署得廢止分期繳納之核准，義務人無異議逕受強制執行等語。異議人書\n立擔保書載明略以：異議人即擔保人就本執行事件擔保義務人應依分期條\n件，按期向移送機關繳納，義務人如有 1  期未依約履行時，即視為全部\n到期，行政執行分署得廢止分期繳納之核准，具擔保書人即異議人願就義\n務人其餘未繳清之應執行金額，擔負全部繳清責任，並願逕受強制執行。\n嗣因義務人未按期繳納分期款，行政執行分署發函廢止義務人分期繳納之\n核准，並於 105  年 4  月 19 日簽准對異議人之財產執行，並公開拍賣\n異議人所有之土地，揆諸前揭規定及判決意旨，並無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 1  號\n    異議人即利害關係人甲○○\n    送達代收人乙○○律師\n上列異議人因義務人丙○○滯納營業稅等，對本署新竹分署 103  年度營稅執特專字\n第 6287 號等行政執行事件之執行行為，認有侵害利益之情事，向新竹分署聲明異議\n，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人僅係擔保人，依行政執行法第 18 條規定，義務人丙○○\n（下稱丙○○）有逃亡或不履行義務時，始由異議人負清償責任。新竹分署就丙○○\n之財產執行中，並無不履行之情形，且丙○○並無逃亡，又異議人僅係負保證責任，\n參照民法第 739  條、第 745  條規定，保證人於債權人未就主債務人之財產強制執\n行而無效果前，對於債權人得拒絕清償，因此新竹分署自應就丙○○之財產強制執行\n而無效果時，始得執行異議人之財產，惟新竹分署對於丙○○之財產尚未執行，即對\n異議人之財產為執行，有違前揭規定，請新竹分署應於對丙○○之財產執行無效果時\n，始得對異議人之財產為執行，及停止該分署中華民國（下同）108 年 1  月 8  日\n對異議人財產之拍賣程序云云。\n    理    由\n一、本件財政部北區國稅局（竹北分局）（板橋分局）（以下稱移送機關）以丙○○\n    滯納營業稅及罰鍰、營利事業所得稅、綜合所得稅及罰鍰等，陸續於 103  年 1\n    月以後移送新竹分署執行。丙○○於 104  年 8  月 12 日至新竹分署請求分期\n    繳納獲准（104 年 8  月 17 日核准），並由異議人出具擔保書擔保丙○○履行\n    分期繳納前揭滯納之稅款等義務（擔保之執行案號：103 年度營稅執特專字第\n    6287  號至 6292 號、103 年度營稅執特專字第 18630  號至 18633  號、103\n    年度營所稅執專字第 28019  號至 28023  號、103 年度綜所稅執特專字第 407\n    69  號至 40772  號、103 年度綜所稅執專字第 46493  號至 46494  號、104\n    年度營所稅執字第 29643  號，以下合稱系爭執行事件）。其後因丙○○未依原\n    定分期條件履行義務，新竹分署以 105  年 1  月 27 日竹執孝 103  年營稅執\n    特專字第 00006287 號函（下稱系爭函）廢止分期繳納之核准，並載明將依法續\n    行執行，嗣新竹分署就異議人所有坐落新竹縣○○鄉○○段 124  之 4、124 之\n    6 、124 之 15 （以下合稱系爭土地 1）及 125  地號（下稱系爭土地 2）土地\n    ；丁○○受託所有新竹縣○○鄉○○段 124-1  地號土地（下稱系爭土地 3）及\n    其上同段 7  建號建物（下稱系爭建物），以 107  年 12 月 14 日行執孝 103\n    年營稅執特專字第 00006287 號公告（下稱系爭公告）定於 108  年 1  月 8\n    日下午 3  時進行第 1  次公開拍賣程序，異議人不服，於 107  年 12 月 19\n    日向新竹分署聲明異議，其異議意旨如前揭事實欄所載，對於異議人之聲明異議\n    ，新竹分署聲明異議審查意見略以：依法院實務見解，異議人無先訴抗辯權之適\n    用，依法執行異議人之財產，應無不合。況且，丙○○名下之財產，已經執行完\n    畢，仍未能足額清償欠稅款項。異議人所列附表一存款部分，早已收取入帳，至\n    於尚未拍賣之不動產，係因拍賣無實益而無從進行等為由，認異議人之聲明異議\n    無理由，加具意見到署。嗣異議人於 107  年 12 月 27 日再具狀向新竹分署聲\n    明異議，經該分署轉陳本署（本署收文日期 108  年 1  月 8  日）合併前揭聲\n    明異議程序辦理，其異議意旨略以：系爭土地 1  設有第 1  順位抵押權，抵押\n    債權為新臺幣（下同）600 萬元，依系爭公告所示，系爭土地 1  之最低拍賣價\n    額分別為 120  萬元、80  萬元及 90 萬元，最低拍賣價額不足清償優先債權及\n    強制執行費用，系爭土地 2  及系爭土地 3  亦同，請撤銷查封，並停止新竹分\n    署 108  年 1  月 8  日之拍賣云云。另新竹分署於 108  年 1  月 8  日以\n    91  萬 1  千元拍定新竹縣○○鄉○○段 124  之 15 地號土地，合先敘明。\n二、按「擔保人於擔保書狀載明義務人逃亡或不履行義務由其負清償責任者，行政執\n    行處（按 101  年 1  月 1  日已改制為分署，下同）於義務人逾前條第 1  項\n    之限期仍不履行時，得逕就擔保人之財產執行之。」「分署核准分期繳納，得命\n    義務人或第三人書立擔保書狀，或提供相當之擔保，……（第 1  項）經核准分\n    期繳納，而未依限繳納，或有任何一期票據未獲付款，分署得廢止之（第 2  項\n    ）。」分別為行政執行法第 18 條、行政執行事件核准分期繳納執行金額實施要\n    點第 5  點所明定。又行政執行法第 18 條所規定之擔保書，其立法原始設計目\n    的在於使原與公法債務無關之第三人，簽署後該第三人對於原尚未執行完畢之公\n    法上債務自願擔保一定之責任，而執行機關則藉該擔保書之簽署，使公法債權獲\n    一定之擔保，進而准予原公法義務之義務人分期付款、寬限給付日期、暫免進一\n    步之扣押、暫免管收主債務人等決定，其性質為行政契約，係屬強制執行法第 2\n    3 條之特別規定，故若原義務人未履行其義務或逃亡，執行機關即得以該擔保書\n    為執行名義，而逕對該擔保人之財產執行，排除民法第 745  條「先訴抗辯權」\n    之適用。（最高行政法院 95 年度判字第 1246 號判決、臺北高等行政法院 102\n    年度訴字第 267  號判決、99  年度訴字第 1191 號判決意旨參照）。查丙○○\n    於 104  年 8  月 12 日至新竹分署陳稱略以：就系爭執行事件滯欠之款項，因\n    收入不足支應一次繳清，請求先繳納 50 萬元，其餘不足部分於 104  年 10 月\n    30 日前繳納 1  千萬元，105 年 7  月 30 日前繳納 1  千萬元，餘款於 105\n    年 8  月 30 日前繳清欠款（含滯納金及利息），其中如有一期未依約履行時，\n    即視為全部到期，新竹分署得廢止分期繳納之核准，丙○○無異議逕受強制執行\n    等語。異議人書立擔保書（下稱系爭擔保書）載明略以：異議人即擔保人就系爭\n    執行事件擔保丙○○應依前揭分期條件，按期向移送機關繳納滯納金額，丙○○\n    如有 1  期未依約履行時，即視為全部到期，新竹分署得廢止分期繳納之核准，\n    具擔保書人即異議人願就丙○○其餘未繳清之應執行金額，擔負全部繳清責任，\n    並願逕受強制執行。嗣因丙○○未按期繳納分期款，新竹分署以系爭函廢止丙○\n    ○分期繳納之核准，並於 105  年 4  月 19 日簽准對異議人之財產執行，另以\n    系爭公告訂於 108 年 1  月 8  日公開拍賣異議人所有之系爭土地 1、2，此有\n    分期繳納申請筆錄、系爭擔保書、系爭函及系爭公告等附於新竹分署執行卷可稽\n    ，揆諸前揭規定及判決意旨，並無不合。異議人主張新竹分署應就丙○○之財產\n    強制執行而無效果時，始得執行異議人之財產，丙○○之財產尚未執行，竟對異\n    議人之財產為執行，有違規定云云，並無理由，況丙○○之不動產曾經新竹分署\n    執行，因無拍賣實益，而撤銷查封；其銀行存款亦經新竹分署收取完畢，併予敘\n    明。\n三、次按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定」「不動\n    產之拍賣最低價額不足清償優先債權及強制執行之費用者，執行法院應將其事由\n    通知債權人。債權人於受通知後 7  日內，得證明該不動產賣得價金有賸餘可能\n    或指定超過該項債權及費用總額之拍賣最低價額，並聲明如未拍定願負擔其費用\n    而聲請拍賣。逾期未聲請者，執行法院應撤銷查封，將不動產返還債務人。」分\n    別為行政執行法第 26 條及強制執行法第 80 條之 1  第 1  項定有明文。復按\n    ，民法第 881  條之 12 第 1  項第 6  款規定：「最高限額抵押權所擔保之原\n    債權，除本節另有規定外，因下列事由之一而確定：……6 、抵押物因他債權人\n    聲請強制執行經法院查封，而為最高限額抵押權人所知悉，或經執行法院通知最\n    高限額抵押權人者。……」。又依法對於執行標的物有擔保物權或優先受償權之\n    債權人，不問其債權已否屆清償期，應提出其權利證明文件，聲明參與分配。執\n    行機關知有前項債權人者，應通知之，強制執行法第 34 條第 2  項、第 3  項\n    亦規定甚詳。是債權人聲請強制執行，其目的在以執行標的物拍賣之價金清償其\n    債權，如拍賣價金清償優先於執行債權之抵押債權、優先債權及執行費用後，已\n    無餘額清償執行債權時，其執行對債權人並無實益，該債權人自不能要求執行法\n    院進行無益之執行程序。至執行標的物之抵押債權額若干，應以抵押債權人陳報\n    之數額為準，據以審認拍賣對債權人有無實益。（臺灣高等法院 105  年抗字第\n    476 號裁定意旨參照）。經查，系爭土地 2  並未設定抵押權；系爭土地 1  共\n    同設定抵押權予丁○○，擔保債權總金額為 600 萬元，據丁○○於 105 年 11\n    月 15 日至新竹分署略稱：對於丙○○僅有 50 萬元之債權，沒有約定利息及違\n    約金，不知為何丙○○會設定如此高額之抵押權，都是丙○○在處理的等語，此\n    有土地建物查詢資料、105 年 11 月 15 日執行筆錄（報告）等附於新竹分署執\n    行卷可稽。而依系爭公告所載，系爭土地 1  之最低拍賣價格分別為 120  萬元\n    、80 萬元及 90 萬元，依上開規定及說明，尚難認系爭土地 1、2  無拍賣實益\n    。又系爭土地 3  及系爭建物並非異議人所有；系爭土地 3  及系爭建物係共同\n    設定最高限額抵押權 1,080  萬元予新竹市農會，是以有無拍賣實益，應就系爭\n    土地 3  及系爭建物合併計算之最低拍賣價格及抵押債權人陳報之債權數額為認\n    定基準。據抵押權人新竹市農會陳報略稱：截至 104  年 8  月 19 日（新竹分\n    署 104  年 8  月 12 日函請新竹縣新湖地政事務所辦理系爭土地 3  及系爭建\n    物之查封登記，並副知新竹市農會）止，實際擔保之債權額為 864 萬 3,131 元\n    ，而依系爭公告所載，系爭土地 3   及系爭建物之最低拍賣價額分別為 900 萬\n    元、650  萬元，合計最低拍賣價額為 1,550 萬元，亦難認系爭土地 3  及系爭\n    建物無拍賣實益，異議人聲明異議主張系爭土地 1 、2  及 3  之最低拍賣價額\n    不足清償優先債權及強制執行費用，請撤銷查封，委無足採。另新竹分署於 108\n    年 1  月 8  日已就系爭土地 1、2、3  及系爭建物進行公開拍賣程序，已無從\n    停止該程序之進行，除新竹縣湖口鄉畚箕段 124  之 15 地號土地以 91 萬 1\n    千元拍定外，其餘部分均無人應買，併予敘明。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 1  月 24 日\n代理署長  陳○○\n異議人如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起\n行政訴訟。"}
