{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 58 號","publishDate":"2019-09-11","summary":"按土地法第 34 條之 1  第 4  項、土地登記規則第 98 條分別規定：「\n共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購。\n」「土地法第 34 條之 1  第 4  項規定，於區分所有建物之專有部分連\n同其基地應有部分之所有權一併移轉與同一人所有之情形，不適用之。」\n前揭土地法第 34 條之 1  第 4  項規定之立法意旨，原在避免土地畸零\n及所有權分散等，係對農地及空地而言，若土地已建有房屋，且房屋與基\n地應有部分合併出售時，基地共有人即無保護之必要。又內政部 64 年\n10  月 21 日台內字第 657006 號函亦明示：「對於地上已有建物，且該\n建物區分為各別所有者，如各別所有人出賣其建物時，就其建物所在基地\n之應有部分，併同出賣者，本土地法第 104  條，使基地與地上之房屋所\n有權合而為一之立法精神，基地之他共有人無優先承買權。」另司法實務\n亦認執行機關就大樓地上區分所有建築物所有權連同基地應有部分合併拍\n賣時，整棟大樓基地之其他共有人，對於拍賣之大樓地上區分所有建築物\n及其基地之應有部分，均無優先承購權（臺灣高等法院暨所屬法院 66 年\n度法律座談會民事執行類第 21 號研討結果、司法院 82 年 4  月 30 日\n【8 】廳民二字第 0714 號函民事廳研究意見參照）。再按，土地法第\n34  條之 1  執行要點第 11 點第 4  款明定：「區分所有建物之專有部\n分為共有者，部分共有人出賣其專有部分及基地之應有部分時，該專有部\n分之他共有人有優先購買權之適用。」故區分所有建物為共有，共有人出\n賣其應有部分時，他共有人依土地法第 34 條之 1  第 4  項規定，當然\n得以同一價格共同或單獨優先承購，此與土地登記規則第 98 條所定區分\n所有建物連同其基地一併移轉之情形，尚屬有別，他共有人對於該區分所\n有建物應有部分之優先承購權，不應被剝奪。又為簡化建物之共有關係，\n並貫徹土地法第 104  條使基地與地上建物所有權合一之精神，區分所有\n建物之他共有人對建物之應有部分及所屬基地之拍賣，應有優先承購權（\n最高法院 95 年台抗字第 703  號裁定意旨參照）。準此，區分所有建築\n物所有權連同基地應有部分合併拍賣時，基地之其他共有人，對於地上區\n分所有建築物及其基地之應有部分，均無優先承買權；而區分所有建築物\n為共有時，共有人對於區分所有建築物及基地均有優先承買權。查本件行\n政執行分署係合併拍賣義務人所有之區分所有建築物（下稱系爭建物）及\n其基地，揆諸前揭規定、函釋及裁定意旨，系爭建物之共有人有優先承買\n權，是行政執行分署於拍賣公告載明系爭建物共有人有優先承買權，並通\n知系爭建物共有人，於法並無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 58 號\n    異議人即利害關係人  甲○○\n                        乙○○\n                        丙○○\n                        丁○○\n                        戊○○\n                        己○○\n                        庚○○\n                        辛○○\n                        壬○○\n                        癸○○\n                        子○○\n                        丑○○\n                        寅○○\n          上一人代理人  卯○○\n                        辰○○\n                        已○○\n                        午○○\n                        未○○\n                        申○○\n                        酉○○\n                        戌○○\n                        亥○○\n                        A○○\n                        B○○\n                        C○○\n                        D○○\n                        E○○\n                        F○○\n                        G○○\n                        H○○\n                        I○○\n                        J○○\n          上一人代理人  K○○\n                        L○○\n                        M○○\n                        N○○\n                        O○○\n                        P○○\n                        Q○○\n                        R○○\n                        S○○\n          上一人代理人  T○○\n                        U○○\n          上一人代理人  V○○\n                        W○○\n                        X○○\n                        Y○○\n                        Z○○\n上列異議人因義務人 a○○建設股份有限公司滯納營利事業所得稅等，對本署桃園分\n署 91 年度營所稅執特專字第 36771  號等行政執行事件之執行行為，認有侵害利益\n之情事，向桃園分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如\n下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：桃園分署於中華民國（下同）108 年 7  月 2  日進行義務人○\n○建設股份有限公司（下稱義務人）不動產第 1  次拍賣程序，拍賣公告僅記載建物\n共有人有優先承買權，且僅通知建物共有人 b○○等 22 人，異議人係土地共有人，\n依民法第 824  條第 7  項規定有優先承買權，惟桃園分署未依法通知異議人；又桃\n園分署前曾於 106  年間拍賣義務人之不動產，於 106  年 1  月 10 日核發之義務\n人不動產第 1  次公開拍賣通知，該通知寄送共有人 c○○等 415  人，現桃園分署\n之作法與 106  年 1  月 10 日核發之通知不一致，且使其他共有人受到不公平對待\n，應再通知前開 415  位共有人後，再行公開拍賣程序云云。\n    理    由\n一、本件義務人因滯納營利事業所得稅、地價稅及房屋稅等，經移送機關財政部北區\n    國稅局（中壢稽徵所）及桃園市政府地方稅務局（中壢分局、楊梅分局）移送桃\n    園分署執行。桃園分署前執行義務人名下所有桃園市○○區○○段 193  地號權\n    利範圍 100000 分之 16893、同段 195-458  地號權利範圍 10000  分之 634（\n    下稱合稱系爭土地）、同段 4485 建號權利範圍 10000  分之 8847 （下稱系爭\n    建物）之不動產，分別定 106  年 2  月 7  日、107 年 1  月 2  日、107 年\n    2 月 6  日進行第 1、2、3  次拍賣程序，均無人應買，嗣經特別變賣程序後，\n    又定 107  年 7  月 3  日進行特別變賣程序後之減價拍賣程序，亦無人應買，\n    執行終結。之後移送機關申請再行執行上開不動產，桃園分署即辦理查封，並定\n    於 108  年 5  月 7  日、108 年 6  月 4  日進行第 1、2 次拍賣程序，均無\n    人應買，嗣桃園分署以第 1  次拍賣公告未送達建物共有人為由，而以 108  年\n    6 月 3  日桃執和 091  年營所稅執特專字第 00036771 號執行命令撤銷上開\n    108 年 5  月 7  日及 108  年 6  月 4  日之拍賣程序，另再定 108  年 7\n    月 2  日進行第 1  次拍賣程序，且於拍賣公告（下稱系爭拍賣公告）載明「本\n    件係拍賣區分所有建物及土地應有部分，建物共有人有優先承買權」，並以 108\n    年 6  月 3  日桃執和 091  年營所稅執特專字第 00036771 號函（下稱系爭函\n    ）通知建物共有人。異議人不服，於 108  年 7  月 1  日（桃園分署收文日）\n    聲明異議，因異議人數及送達地址尚有未明，經桃園分署通知補正後，惟補正資\n    料未有異議人簽章，桃園分署再發函通知補正，異議人則於 108  年 8  月 15\n    日（桃園分署收文日）以如前揭事實欄所敘事由聲明異議。對於異議人之異議，\n    桃園分署聲明異議審查意見略以：本件依桃園市楊梅地政事務所函復之資料所示\n    ，系爭建物與其所屬共有部分之基地為系爭土地，是系爭土地及系爭建物應併同\n    移轉，始符合公寓大廈管理條例第 4  條第 2  項及民法第 799  條之規定；又\n    土地法第 34 條之 1  第 4  項，共有人有優先承買權為原則，例外情形依土地\n    登記規則第 98 條規定，土地及建物併同移轉時，共有人無優先承買權；再者，\n    依土地法第 34 條之 1  執行要點第 11 點第 4  款規定，區分所有建物之專有\n    部分為共有者，部分共有人出賣其專有部分及基地之應有部分時，該專有部分之\n    他共有人有優先購買權，是本件拍賣區分所有應併同移轉之土地及建物應有部分\n    ，僅建物共有人有優先承買權並無違誤，認異議人異議無理由加具意見到署，合\n    先敘明。\n二、按土地法第 34 條之 1  第 4  項、土地登記規則第 98 條分別規定：「共有人\n    出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購。」「土地法第\n    34  條之 1  第 4  項規定，於區分所有建物之專有部分連同其基地應有部分之\n    所有權一併移轉與同一人所有之情形，不適用之。」前揭土地法第 34 條之 1\n    第 4  項規定之立法意旨，原在避免土地畸零及所有權分散等，係對農地及空地\n    而言，若土地已建有房屋，且房屋與基地應有部分合併出售時，基地共有人即無\n    保護之必要。又內政部 64 年 10 月 21 日台內字第 657006 號函亦明示：「對\n    於地上已有建物，且該建物區分為各別所有者，如各別所有人出賣其建物時，就\n    其建物所在基地之應有部分，併同出賣者，本土地法第 104  條，使基地與地上\n    之房屋所有權合而為一之立法精神，基地之他共有人無優先承買權。」另司法實\n    務亦認執行機關就大樓地上區分所有建築物所有權連同基地應有部分合併拍賣時\n    ，整棟大樓基地之其他共有人，對於拍賣之大樓地上區分所有建築物及其基地之\n    應有部分，均無優先承購權（臺灣高等法院暨所屬法院 66 年度法律座談會民事\n    執行類第 21 號研討結果、司法院 82 年 4  月 30 日【8 】廳民二字第 0714\n    號函民事廳研究意見參照）。\n三、再按，土地法第 34 條之 1  執行要點第 11 點第 4  款明定：「區分所有建物\n    之專有部分為共有者，部分共有人出賣其專有部分及基地之應有部分時，該專有\n    部分之他共有人有優先購買權之適用。」故區分所有建物為共有，共有人出賣其\n    應有部分時，他共有人依土地法第 34 條之 1  第 4  項規定，當然得以同一價\n    格共同或單獨優先承購，此與土地登記規則第 98 條所定區分所有建物連同其基\n    地一併移轉之情形，尚屬有別，他共有人對於該區分所有建物應有部分之優先承\n    購權，不應被剝奪。又為簡化建物之共有關係，並貫徹土地法第 104  條使基地\n    與地上建物所有權合一之精神，區分所有建物之他共有人對建物之應有部分及所\n    屬基地之拍賣，應有優先承購權（最高法院 95 年台抗字第 703  號裁定意旨參\n    照）。\n四、準此，區分所有建築物所有權連同基地應有部分合併拍賣時，基地之其他共有人\n    ，對於地上區分所有建築物及其基地之應有部分，均無優先承買權；而區分所有\n    建築物為共有時，共有人對於區分所有建築物及基地均有優先承買權。查本件系\n    爭建物為區分所有建築物，且系爭土地為該系爭建物之基地，系爭土地及系爭建\n    物合併拍賣時，揆諸前揭規定、函釋及裁定意旨，系爭建物之共有人有優先承買\n    權，是桃園分署於系爭拍賣公告載明建物共有人有優先承買權，並以系爭函通知\n    建物共有人，於法並無不合。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 9  月 11 日\n署長  林○○\n異議人如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起\n行政訴訟。"}
