{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 60 號","publishDate":"2019-09-18","summary":"按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前\n，向執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人\n或利害關係人得聲明異議之事由，限於執行機關之執行命令、執行方法、\n應遵守之程序或其他侵害利益之情事。如以前開情事以外之事由聲明異議\n者，自非執行機關所得審究。次按，執行機關為達迅速執行之目的，對於\n義務人之責任財產，無庸調查該財產實體上是否為義務人所有。不動產應\n以地政機關登記名義之外觀，為調查認定之依據；如未於地政機關登記者\n，執行機關得依房屋納稅義務人、建築執照、使用執照等相關公文書為認\n定之依據（最高法院 88 年度台抗字第 610  號、96  年度台抗字第 17\n號裁定意旨參照）。又按，「關於本章之執行，除本法另有規定外，準用\n強制執行法之規定。」「執行法院如發見債權人查報之財產確非債務人所\n有者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院\n撤銷其執行處分。」「第三人就執行標的物有足以排除強制執行之權利者\n，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如債務\n人亦否認其權利時，並得以債務人為被告。」「公法上金錢給付義務之執\n行事件，第三人就執行標的物認有足以排除執行之權利時，得於執行程序\n終結前，依強制執行法第 15 條規定向管轄法院提起民事訴訟。」復為行\n政執行法第 26 條、強制執行法第 17 條、第 15 條及行政執行法施行細\n則第 18 條所明定。至所稱於強制執行開始後，始發見移送機關查報之財\n產確非義務人所有者，應由行政執行分署（下稱分署）撤銷其執行處分，\n係指移送機關查報之財產確非義務人所有者而言，若該財產是否為義務人\n所有，尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能\n救濟，應由主張有排除強制執行權利之第三人提起異議之訴，以資解決（\n最高法院 49 年台抗字第 72 號判例意旨參照）。查本件行政執行分署查\n封之建物（下稱系爭建物）係未辦保存登記建物，其房屋稅納稅義務人為\n本件義務人之擔保人丙○○，是移送機關請求予以查封，行政執行分署形\n式上審查，認丙○○為系爭建物之事實上處分權人，予以執行，核與前揭\n規定、判例、裁定意旨及說明，尚無不合。異議人主張系爭建物之事實上\n處分權並非丙○○實質所有，乃係由異議人與本件義務人共有，行政執行\n分署執行系爭建物顯侵害異議人 2  分之 1  之事實上處分權云云，核屬\n實體爭議，異議人如認有足以排除強制執行之權利者，自得於執行程序終\n結前依行政執行法施行細則第 18 條等規定，依法向管轄法院提起民事訴\n訟，請求審認，尚非依行政執行法第 9  條第 1  項規定聲明異議所能救\n濟，異議人以聲明異議資為排除強制執行之方法，即有未合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 60 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納特種貨物及勞務稅等，不服本署臺北分署 107  年度\n他執字第 235  號行政執行事件之執行行為，認有侵害利益之情事，向本署臺北分署\n聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺北分署查封義務人乙○○（下稱義務人）之擔保人丙○○（下\n稱丙○○）所有之臺北市○○區○○街○○巷○○弄臨○○之○○號未辦保存登記建\n物（下稱系爭建物），惟系爭建物之事實上處分權並非丙○○實質所有，乃係異議人\n與義務人共同向第三人丁○○購買的，此有與第三人丁○○簽訂之房屋買賣契約影本\n為證，是系爭建物之事實上處分權係異議人與義務人共有，臺北分署顯侵害異議人 2\n分之 1  之事實上處分權，請依法更正云云。\n    理    由\n一、本件財政部臺北國稅局（內湖稽徵所）（大安分局）（下稱移送機關）以義務人\n    滯納特種貨物稅及勞務稅等，陸續於中華民國（下同）104 年 1  月間開始移送\n    臺北分署執行（執行案號為 104  年度特種稅執專字第 4485 號、104 年度特種\n    稅執特專字第 11544  號至第 11545  號、105 年度特種稅執特專字第 588  號\n    至第 589  號，以下合稱系爭事件）。丙○○於 107  年 7  月 13 日至臺北分\n    署出具擔保書，擔保義務人應於 107  年 9  月 10 日前至該分署報告財產狀況\n    及系爭事件所有應執行金額，義務人如逃亡或未履行上開義務，丙○○願就義務\n    人其餘未繳清之應執行金額，擔負全部繳清責任，並願逕受強制執行。嗣臺北分\n    署以義務人無正當理由未依擔保書履行各項事項為由，爰依行政執行法第 18 條\n    規定分 107  年度他執字第 235  號行政執行事件辦理，另於 108  年 1  月\n    25  日查封丙○○之財產即系爭建物，復於 108  年 7  月 18 日以北執辰 107\n    年他執字第 00000235 號公告訂於 108  年 8  月 6  日下午 3  時進行第 1\n    次公開拍賣程序，異議人不服，於 108  年 7  月 30 日以如前揭事實欄所載之\n    事由聲明異議，臺北分署於 108  年 8  月 5  日公告停止前揭期日之拍賣程序\n    ，另認異議人之聲明異議無理由，加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人得聲明\n    異議之事由，限於執行機關之執行命令、執行方法、應遵守之程序或其他侵害利\n    益之情事。如以前開情事以外之事由聲明異議者，自非執行機關所得審究。次按\n    ，執行機關為達迅速執行之目的，對於義務人之責任財產，無庸調查該財產實體\n    上是否為義務人所有。不動產應以地政機關登記名義之外觀，為調查認定之依據\n    ；如未於地政機關登記者，執行機關得依房屋納稅義務人、建築執照、使用執照\n    等相關公文書為認定之依據（最高法院 88 年度台抗字第 610  號、96  年度台\n    抗字第 17 號裁定意旨參照）。又按，「關於本章之執行，除本法另有規定外，\n    準用強制執行法之規定。」「執行法院如發見債權人查報之財產確非債務人所有\n    者，應命債權人另行查報，於強制執行開始後始發見者，應由執行法院撤銷其執\n    行處分。」「第三人就執行標的物有足以排除強制執行之權利者，得於強制執行\n    程序終結前，向執行法院對債權人提起異議之訴。如債務人亦否認其權利時，並\n    得以債務人為被告。」「公法上金錢給付義務之執行事件，第三人就執行標的物\n    認有足以排除執行之權利時，得於執行程序終結前，依強制執行法第 15 條規定\n    向管轄法院提起民事訴訟。」復為行政執行法第 26 條、強制執行法第 17 條、\n    第 15 條及行政執行法施行細則第 18 條所明定。至所稱於強制執行開始後，始\n    發見移送機關查報之財產確非義務人所有者，應由行政執行分署（下稱分署）撤\n    銷其執行處分，係指移送機關查報之財產確非義務人所有者而言，若該財產是否\n    為義務人所有，尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所\n    能救濟，應由主張有排除強制執行權利之第三人提起異議之訴，以資解決（最高\n    法院 49 年台抗字第 72 號判例意旨參照）。查系爭建物係未辦保存登記建物，\n    其房屋稅納稅義務人為丙○○，是移送機關請求予以查封，臺北分署形式上審查\n    ，認丙○○為系爭建物之事實上處分權人，予以執行，核與前揭規定、判例、裁\n    定意旨及說明，尚無不合，此有臺北市稅捐稽徵處房屋稅籍證明書、指封切結、\n    執行筆錄（勘測）等附於臺北分署執行卷可參。異議人主張系爭建物之事實上處\n    分權並非丙○○實質所有，乃係異議人與義務人共同向第三人丁○○購買，由異\n    議人與義務人共有，臺北分署執行系爭建物顯侵害異議人 2  分之 1  之事實上\n    處分權云云，核屬實體爭議，異議人如認有足以排除強制執行之權利者，自得於\n    執行程序終結前依行政執行法施行細則第 18 條等規定，依法向管轄法院提起民\n    事訴訟，請求審認，尚非依行政執行法第 9  條第 1  項規定聲明異議所能救濟\n    ，異議人以聲明異議資為排除強制執行之方法，即有未合。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 9  月 18 日\n署長  林○○\n異議人如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起\n行政訴訟。"}
