{"publisher":"法務部行政執行署","publishNo":"108年度署聲議字第 3 號","publishDate":"2019-02-18","summary":"按拍賣不動產，依強制執行法第 113  條準用第 63 條，及辦理強制執行\n事件應行注意事項第 35 點等規定，應通知債權人及債務人於拍賣期日到\n場，通知須以送達方法行之，作成送達證書附卷，但無法通知或經通知而\n屆期不到場者，拍賣不因之停止。又強制執行法第 81 條規定：「拍賣不\n動產，應由執行法院先期公告（第 1  項）。前項公告，應載明下列事項\n：……。（第 2  項）」、第 84 條規定：「拍賣公告，應揭示於執行法\n院及不動產所在地或其所在地之鄉鎮市（區）公所（第 1  項）。拍賣公\n告，應公告於法院網站；法院認為必要時，得命登載於公報或新聞紙（第\n1 項）。」上開強制執行法之規定，於公法上金錢給付義務行政執行事件\n，本署各分署（下稱分署）得依行政執行法第 26 條規定準用之。而通知\n債權人及債務人於拍賣期日到場之目的，係為使債權人及債務人明瞭拍賣\n情形；至於拍賣不動產之先期公告，其目的在使一般人得事先明瞭拍賣有\n關事項而於實施拍賣時，參與應買，在多數應買人競爭出價情況下，賣得\n高價（楊與齡著，強制執行法，96  年 9  月修正 13 版，第 397  頁、\n第 442  至第 443  頁參照）。次按「究採何種拍賣方式，原屬於執行法\n院職權裁量之範圍，倘已斟酌拍賣之方式應如何始為適當，若無明顯失當\n，即非當事人或利害關係人所得任意指摘」（最高法院 99 年度台抗字第\n363 號裁定參照）。經查，本件行政執行分署係以拍賣公告就義務人所有\n25  筆土地（下稱系爭 25 筆土地）進行第 1  次拍賣程序，而拍賣公告\n已依強制執行法第 81 條第 2  項規定記載不動產拍賣相關事項，備註欄\n並已載明「上開不動產分別標價，分別應買，以出價最高者得標」之字句\n。另以通知（下稱系爭通知）於附表記載系爭 25 筆土地之地號、地目、\n面積、權利範圍、最低拍賣價額、保證金及拍賣之日時及場所等事項，並\n於拍賣期日前依法通知異議人於拍賣期日到場，於法尚無違誤。縱系爭通\n知未記載拍賣方式，異議人亦得透過拍賣公告附表備註欄之記載得知。次\n查，系爭 25 筆土地前曾函請法院執行，惟經特別變賣程序後之減價拍賣\n仍無人應買，債權人亦未承受，依法視為撤回，嗣前經行政執行分署重新\n定期公告拍賣亦未拍定。而倘採「分別標價，分別拍賣」方式，應買人得\n就拍賣標的物選擇其中 1  標、數標或全部為應買之表示，有多種選擇之\n機會，較能提高應買人應買之意願，而使拍賣標的物得以順利賣出。再查\n，行政執行分署認系爭 25 筆土地現況與占有情形不盡相同，使用分區亦\n具有相當之異質性，則各該土地之移轉條件依土地法規定即有所不同；且\n系爭 25 筆土地彼此間非屬不得單獨移轉，鑑價報告亦逐筆勘估及鑑價，\n考量若全部合併成一標拍賣，投標金額勢必遠高於分標拍賣，恐影響投標\n者之應買意願，屆期無人應買，將導致逐年遞增之地價稅陸續移送執行，\n經考量義務人及移送機關之利益，認有分別拍賣之必要。綜上以觀，行政\n執行分署於拍賣公告就系爭 25 筆土地採取「分別標價、分別拍賣」方式\n，於法尚無不合。","content":"法務部行政執行署聲明異議決定書                    108 年度署聲議字第 3  號\n    異議人即利害關係人  甲○○股份有限公司\n    法定代理人  乙○○\n    送達代收人  丙○○\n上列異議人因義務人丁○○股份有限公司滯納營利事業所得稅及地價稅等，不服本署\n臺北分署 90 年度營所稅執特專字第 10669  號等行政執行事件之執行行為，認有侵\n害利益之情事，向臺北分署聲明異議，經該分署認其異議無理由加具意見到署，本署\n決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件因臺北分署中華民國（下同）107 年 12 月 17 日北執庚 0\n90  年度營所稅執特專字第 00010669 號公告（下稱系爭公告）並未明確載明「分別\n標價、分別拍賣」，致異議人未能於收受系爭公告當時即具狀聲請本件拍賣應改採「\n分別標價，合併拍賣」之方式進行。又新北市○○區○○段 11-2 地號土地（下稱系\n爭土地）拍定金額僅新臺幣（下同）12  萬 8,889  元，尚不及異議人債權本金千分\n之一，況依債權分配原則，扣除優先分配款項（增值稅與執行費）後，各債權人除無\n法有債權受償外，執行費亦無法全額受償（執行費受償比例亦不到百分之一），可見\n本次拍賣對債權人顯無實益。再者，本案拍賣標的為新北市○○區○○段 10、10-2\n、10-3、10-4、10-5、10-6、10-7、10-8、10-9、10-10、10-11、10-12、10-13、10\n-14、10-15、10-16、10-17、10-18、11、11-1、11-2、11-3、13、14、14-1 地號共\n25  筆土地（下稱系爭 25 筆土地），為一完整性待開發之基地，若只就系爭土地拍\n定，將破壞基地之完整性，導致其餘土地處分之困難及拍賣之不易，請求撤銷系爭土\n地之拍定，並改採「分別標價，合併拍賣」方式續行拍賣云云。\n    理    由\n一、本件移送機關財政部臺北市國稅局（已於 102  年 1  月 1  日更名為財政部臺\n    北國稅局）（松山分局、中北稽徵所）（下稱移送機關 1）以丁○○股份有限公\n    司（下稱丁○○公司）滯納營利事業所得稅、營業稅等，自 90 年 5  月起陸續\n    檢附移送書、繳款書及掛號郵件收件回執等移送臺北行政執行處（已於 101  年\n    1 月 1  日改制為臺北分署，下同）執行。臺北分署就丁○○公司所有坐落新北\n    市○○區○○段 10-1 地號（下稱 10-1 地號）土地及系爭 25 筆土地等 26 筆\n    土地（以下合稱系爭 26 筆土地），曾於 100  年 5  月 16 日函併臺灣臺北地\n    方法院（下稱臺北地院）99  年度司執字第 87191  號案件執行，惟經特別變賣\n    程序後之減價拍賣，仍無人應買，債權人亦未承受，依法視為撤回系爭 26 筆土\n    地之執行，臺北地院乃於 100  年 8  月 1  日將相關卷宗檢還臺北分署繼續執\n    行。經臺北分署重新就系爭 26 筆土地定期公告拍賣，惟經 2  次減價拍賣後，\n    仍未拍定，臺北分署於 105  年 10 月 25 日公告進行特別變賣程序，第三人戊\n    ○○具狀申請應買新北市○○區○○段 11-3 地號（下稱 11-3 地號）土地，臺\n    北分署函請移送機關及全體債權人（含異議人）表示意見，異議人具狀表示略以\n    ：第三人應買金額僅 10  萬 2,400 元，尚不及異議人債權本金千分之一，況依\n    債權分配原則，扣除優先分配款項（增值稅與執行費）後，各債權人除無法有債\n    權受償外，執行費亦無法全額受償（執行費受償比例亦不到百分之一），可見本\n    次應買對債權人顯無實益。再者，系爭 26 筆土地為一完整性待開發之基地，若\n    只就 11-3 地號土地拍定，將破壞基地之完整性云云。臺北分署乃於 105  年\n    11  月 30 日函請移送機關 1  證明系爭 26 筆土地賣得價金，於清償優先債權\n    及執行費用後，有賸餘或指定超過該項債權及費用總額之拍賣最低價額，並聲明\n    如未拍定願負擔費用而申請拍賣。移送機關 1  函復略以：系爭 26 筆土地之第\n    1 順位抵押債權人即異議人業以 4  億元具狀聲明參與分配，系爭 26 筆土地最\n    低應買價格僅 1  億 1,292  萬 64 元，不足清償優先債權，顯無拍賣實益，請\n    求不予執行等語，臺北分署遂於 105  年 12 月 12 日公告停止上開特別變賣程\n    序。嗣因新北市政府稅捐稽徵處（○○分處）（下稱移送機關 2）以系爭 25 筆\n    土地滯納 106  年度地價稅，於 107  年 1  月間檢附移送書、繳款書及掛號郵\n    件收件回執等移送臺北分署執行（執行案號：107 年度地稅執專字第 5056 號）\n    ，臺北分署乃重新將系爭 26 筆土地送請鑑價，其中有關 10-1 地號土地部分，\n    移送機關 1  認無拍賣實益而請求不予執行；移送機關 2  則以該地號為免稅地\n    而不申請拍賣，故臺北分署以系爭公告定 108  年 1  月 8  日就系爭 25 筆土\n    地進行第 1  次拍賣程序，並將系爭公告揭示於該分署及新北市○○區公所（下\n    稱○○區公所），另公告於該分署網站，復由移送機關 1  刊登新聞紙；同時將\n    107 年 12 月 17 日北執庚 090  年營所稅執特專字第 00010669 號通知（下稱\n    系爭通知）送達丁○○公司、移送機關 1、2 及全體債權人，拍賣當日僅新北市\n    ○○區○○段 11-2 地號（下稱 11-2 地號）土地由第三人己○○以 12 萬 8,8\n    89  元拍定，其餘土地無人應買，異議人不服，於 108  年 1  月 10 日（臺北\n    分署收文日）以如前開事實欄所載之事由聲明異議。\n二、對於異議人之聲明異議，臺北分署聲明異議審查意見略以：異議人為系爭 25 筆\n    土地之抵押權人，且於 105  年 7  月 7  日具狀檢附抵押權設定契約書、他項\n    權利證明書及借據等證明文件聲明參與分配，系爭通知於 107  年 12 月 20 日\n    合法送達異議人，且系爭通知已明確載明拍賣期日，縱系爭通知未載明拍賣方式\n    係採分標拍賣亦或合併一標拍賣，仍難謂與法定執行程序有何違背。又系爭公告\n    已明確載明「上開不動產分別標價，分別應買，以出價最高者得標」之拍賣方式\n    ，經揭示於該分署及○○區公所，並公告於該分署網站，復由移送機關 1  刊登\n    太平洋日報，異議人尚非不得由系爭公告知悉系爭 25 筆土地係採分標拍賣之拍\n    賣方式。另移送機關 2  業以丁○○公司滯欠 106  年度地價稅移送該分署執行\n    ，依稅捐稽徵法第 6  條第 2  項規定，本件地價稅優先於異議人之抵押權受償\n    ，依行政執行法第 26 條準用強制執行法第 80 條之 1  第 3  項規定，即無同\n    條第 1  項無益執行禁止原則之適用。再者，系爭 25 筆土地，部分係作道路使\n    用，部分係雜木林，現況與占有情形不盡相同；使用分區則有第一種住宅區、道\n    路用地、保安保護區、變電所用地、兒童遊樂場、公園用地等之異質性，則移轉\n    條件依土地法規定即有所不同；且系爭 25 筆土地彼此間非屬不得單獨移轉，考\n    量若全部合併成一標拍賣，投標金額勢必遠高於分標拍賣，恐影響投標者之應買\n    意願，屆期無人應買，將導致逐年遞增之地價稅陸續移送執行。且異議人檢附之\n    地籍圖資料僅顯示系爭 25 筆土地具有毗鄰相接之地理關係，復未舉證證明系爭\n    25  筆土地間有不可分離之關係，或能增加拍賣總額之事實，該分署無從合理推\n    斷系爭 25 筆土地具有需同時完整開發之必要性，經考量丁○○公司及移送機關\n    2 之利益，認有分別拍賣之必要等為由，認其異議無理由加具意見到署，合先敘\n    明。\n三、按拍賣不動產，依強制執行法第 113  條準用第 63 條，及辦理強制執行事件應\n    行注意事項第 35 點等規定，應通知債權人及債務人於拍賣期日到場，通知須以\n    送達方法行之，作成送達證書附卷，但無法通知或經通知而屆期不到場者，拍賣\n    不因之停止。又強制執行法第 81 條規定：「拍賣不動產，應由執行法院先期公\n    告（第 1  項）。前項公告，應載明下列事項：……。（第 2  項）」、第 84\n    條規定：「拍賣公告，應揭示於執行法院及不動產所在地或其所在地之鄉鎮市（\n    區）公所（第 1  項）。拍賣公告，應公告於法院網站；法院認為必要時，得命\n    登載於公報或新聞紙（第 1  項）。」上開強制執行法之規定，於公法上金錢給\n    付義務行政執行事件，本署各分署（下稱分署）得依行政執行法第 26 條規定準\n    用之。而通知債權人及債務人於拍賣期日到場之目的，係為使債權人及債務人明\n    瞭拍賣情形；至於拍賣不動產之先期公告，其目的在使一般人得事先明瞭拍賣有\n    關事項而於實施拍賣時，參與應買，在多數應買人競爭出價情況下，賣得高價（\n    楊與齡著，強制執行法，96  年 9  月修正 13 版，第 397  頁、第 442  至第\n    443 頁參照）。經查，本件臺北分署係以系爭公告定 108  年 1  月 8  日就系\n    爭 25 筆土地進行第 1  次拍賣程序，並將系爭公告揭示於該分署及○○區公所\n    ，另公告於該分署網站，復由移送機關 1  刊登新聞紙；而系爭公告已依強制執\n    行法第 81 條第 2  項規定記載不動產拍賣相關事項，備註欄並已載明「上開不\n    動產分別標價，分別應買，以出價最高者得標」之字句。另系爭通知附表則已記\n    載系爭 25 筆土地之地號、地目、面積、權利範圍、最低拍賣價額、保證金及拍\n    賣之日時及場所等事項，並於拍賣期日前之 107  年 12 月 20 日送達異議人，\n    已如前述，此有系爭公告、○○區公所函、不動產拍賣資料維護網頁列印、太平\n    洋日報剪報、系爭通知、送達證書等附於臺北分署執行卷內可稽，準此，臺北分\n    署業已依法通知異議人於拍賣期日到場，於法尚無違誤。縱系爭通知未記載拍賣\n    方式，異議人亦得透過系爭公告附表備註欄之記載得知。是異議人主張：系爭公\n    告未明確載明「分別標價、分別拍賣」，致其未能於收受拍賣公告當時即具狀聲\n    請本件拍賣應改採「分別標價，合併拍賣」之方式進行云云，似有誤會，並無理\n    由。\n四、次按，「拍賣不動產，執行法院應命鑑定人就該不動產估定價格，經核定後，為\n    拍賣最低價額。」「不動產之拍賣最低價額不足清償優先債權及強制執行之費用\n    者，執行法院應將其事由通知債權人。債權人於受通知後 7  日內，得證明該不\n    動產賣得價金有賸餘可能或指定超過該項債權及費用總額之拍賣最低價額，並聲\n    明如未拍定願負擔其費用而聲請拍賣。逾期未聲請者，執行法院應撤銷查封，將\n    不動產返還債務人。」強制執行法第 80 條及第 80 條之 1  第 1  項分別定有\n    明文。惟同法第 80 條之 1  第 3  項亦規定：「不動產由順位在先之抵押權或\n    其他優先受償權人聲請拍賣者，不適用前二項之規定。」上開規定，於公法上金\n    錢給付義務行政執行事件，分署得依行政執行法第 26 條規定準用之。再按，「\n    土地增值稅、地價稅、房屋稅之徵收，優先於一切債權及抵押權。」96  年 1\n    月 12 日修正施行之稅捐稽徵法第 6  條第 2  項亦定有明文，故 96 年 1  月\n    12  日後開徵之地價稅、房屋稅（含 96 年 1  月 12 日修正生效後歷年度欠繳\n    之地價稅、房屋稅）優先一切債權及抵押權受清償（司法院秘書長 96 年 7  月\n    5 日秘台廳民二字第 0960014033 號函意旨參照）。查系爭 25 筆土地經臺北分\n    署函請第三人庚○○不動產估價師事務所鑑定之價格共計 3  億 6,254  萬 5,1\n    93  元，雖不足異議人陳報之抵押債權 4  億 8,000  萬元，惟異議人另滯納系\n    爭 25 筆土地 106  年度之地價稅，並經移送機關 2  於 107  年 1  月間移送\n    臺北分署執行，該稅捐債權優先於異議人之抵押債權，此有不動產估價報告書、\n    異議人之聲明參與分配狀、移送書、地價稅繳款書及掛號郵件收件回執等附於臺\n    北分署執行卷可參。準此，縱令系爭 25 筆土地鑑定價格不足異議人之抵押債權\n    ，因系爭 25 筆土地有 96 年 1  月 12 日後開徵之地價稅移送執行，臺北分署\n    仍得就系爭 25 筆土地續行拍賣。故異議人主張系爭土地拍定金額僅 12 萬 8,\n    889 元，尚不及異議人債權本金千分之一，況依債權分配原則，扣除優先分配款\n    項（增值稅與執行費）後，各債權人除無法有債權受償外，執行費亦無法全額受\n    償（執行費受償比例亦不到百分之一），可見本次拍賣對債權人顯無實益，臺北\n    分署應撤銷拍定云云，並無理由。\n五、末按「究採何種拍賣方式，原屬於執行法院職權裁量之範圍，倘已斟酌拍賣之方\n    式應如何始為適當，若無明顯失當，即非當事人或利害關係人所得任意指摘」（\n    最高法院 99 年度台抗字第 363  號裁定參照）。查系爭 25 筆土地前曾函請臺\n    北地院執行，惟經特別變賣程序後之減價拍賣仍無人應買，債權人亦未承受，依\n    法視為撤回，嗣經臺北分署重新定期公告拍賣仍未拍定，已如前述。而倘採「分\n    別標價，分別拍賣」方式，應買人亦得就拍賣標的物選擇其中 1  標、數標或全\n    部為應買之表示，有多種選擇之機會，較能提高應買人應買之意願，而使拍賣標\n    的物得以順利賣出。次查，臺北分署審查意見亦以系爭 25 筆土地現況與占有情\n    形不盡相同，使用分區亦具有相當之異質性，則各該土地之移轉條件依土地法規\n    定即有所不同；再者，系爭 25 筆土地彼此間非屬不得單獨移轉，鑑價報告亦逐\n    筆勘估及鑑價，考量若全部合併成一標拍賣，投標金額勢必遠高於分標拍賣，恐\n    影響投標者之應買意願，屆期無人應買，將導致逐年遞增之地價稅陸續移送執行\n    ，經考量丁○○公司及移送機關 2  之利益，認有分別拍賣之必要。綜上以觀，\n    臺北分署於系爭公告就系爭 25 筆土地採取「分別標價、分別拍賣」方式，於法\n    尚無不合。異議人主張系爭 25 筆土地為一完整性待開發之基地，若只就系爭土\n    地拍定，將破壞基地之完整性，導致其餘土地處分之困難及拍賣之不易，請求撤\n    銷系爭土地之拍定，並改採「分別標價，合併拍賣」方式續行拍賣云云，尚無可\n    採。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 108  年 2  月 18 日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內向臺北高等行政法院提\n起行政訴訟。"}
