{"publisher":"法務部行政執行署","publishNo":"109年度署聲議字第 96 號","publishDate":"2021-01-20","summary":"按稅捐債權及稅捐罰鍰，其執行期間均依稅捐稽徵法第 23 條規定計算，徵收期間係自稽徵機關原核定應納或應補徵稅額之繳納期間屆滿翌日起算，惟如有暫緩執行或停止執行之原因者，則該暫緩執行或停止執行期間可予扣除，即不算入徵收期間內（財政部 89 年 11 月 9  日台財稅字第 0890068965 號函參照）。查本件本稅及罰鍰之徵收期間自原繳納期限屆滿翌日起算，依稅捐稽徵法第 23 條第 3  項規定，並應扣除行政救濟暫緩執行之期間，移送機關於徵收期間屆滿前移送執行，而執行分署受理執行後，陸續調查異議人財產並開始執行，依前開稅捐稽徵法第 23 條第 4項規定，系爭本稅及罰鍰之執行期間均尚未屆滿，執行分署續予執行，於法並無不合。復按，保單價值準備金形式雖屬保險人所有，但要保人對於其繳納保險費所累積形成之保單價值準備金，具有實質權利（最高法院105 年台抗字第 157  號民事裁定參照）。再按，扣押金錢債權執行時，不限於執行時業已存在之債權，義務人將來可能發生之債權，附條件、期限之債權，亦可為執行標的（沈建興著，強制執行法逐條釋義（下），2014  年 11 月初版第 1  刷，頁 429  及最高法院 105  年台抗字第157 號民事裁定參照）。受益人之保險金請求權，並非身分上之一身專屬權，受益人之債權人得對之強制執行。解約後保險金返還請求權，其情形亦同（張登科著，強制執行法，108 年 8  月修訂，頁 429  參照）。執行分署就異議人為受益人時之保險契約條件成就時得領取之金錢債權，及以異議人為要保人時之保單責任準備金，於應執行金額範圍內，核發執行命令予以扣押，於法自屬有據。異議人主張本件純屬行政執行事件，保險人與要保人間契約不受行政執行影響，且須經保險人及要保人同意云云，並無理由。另按，義務人主張其對第三人之債權係「維持本人及其共同生活之親屬生活所必需」者，依行政執行法第 26 條及強制執行法第 30 條之 1  準用民事訴訟法第 277  條之規定，應由義務人就其主張有利於己之事實，負舉證之責（臺灣高等法院 108  年度抗字第 1422 號裁定意旨參照）。查系爭保險契約屬異議人自行投保之商業保險，非社會保險，亦不具社會福利津貼、社會救助或補助性質，異議人名下固未有其他財產，惟據保險公司陳報狀所載，系爭保險契約現並無異議人可得受領之給付；又系爭保險契約自成立以來異議人未辦理解約，異議人至分署陳報財產狀況時亦稱：「……這筆保單本來就是用來保障我小孩的生活，所以我並沒有打算解約這筆保單……。」、「而且我回去有再思考這筆保單是最後留給小孩的保障，所以決定不要解約……。」云云，足見系爭保險契約之給付債權及保單責任準備金並非維持異議人及其共同生活之親屬生活所必需。況據前揭保單明細表所載，除系爭保險契約已減額繳清外，另尚有 3筆以異議人為要保人所投保之保險契約，保單狀況均為：「有效－持續繳費中」，異議人既尚有資力繳納保險費，復未提出有以系爭保險契約維持生活所必需之其他證明以供審酌，則其主張不得強制執行，即難採據。至異議人主張執行命令危害其子女未來風險保障乙節，查系爭保險契約之要保人為異議人，受益人為異議人及異議人之前夫，且執行命令之扣押範圍僅及於「以異議人為受益人之保險給付條件成就後所生之給付金錢債權」及「以異議人為要保人時之保單責任準備金」，核未涉及異議人之子女。是異議人所稱執行命令違反聯合國兒童權利公約與比例原則云云，亦無理由。末查，本件繳款書、送達證書及移送書所載義務人均僅列載異議人，執行分署形式上審查移送機關檢附之文件，認符合移送執行之要件而據以執行，於法尚無違誤。","content":"法務部行政執行署聲明異議決定書                    109 年度署聲議字第 96 號\n                                                  110 年度署聲議字第 1  號\n    異議人即義務人  甲○○\n上列異議人因滯納 91 年度綜合所得稅及罰鍰，對本署士林分署 96 年度綜所稅執特\n專字第 28580  號等行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲\n明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：（一）依財政部函釋，稅捐之徵收期間為 5  年，執行期間自徵\n收期間屆滿翌日起算最長為 10 年，即徵收期間與執行期間合計 15 年。本件稅捐早\n於 93 年前發生，分署已明顯違反法律保留之憲政原則或時效法定原則，即不得任意\n加長行政執行之公權力時效，且有關稅捐開徵執行之公法時效解釋權力，僅限財政部\n而非分署。（二）不同案由之本稅及罰鍰逕行合併處理，恐有不當自行加長執行時效\n之虞，且罰鍰之執行期間是否為行政執行法第 7  條規定之 10 年，而應與本稅分別\n採計？加總後金額是否不利異議人時效主張？另依行政程序法第 127  條規定，本件\n若已時效消滅，再徵收實得之金額為公法上不當得利，異議人將依法請求返還。（三\n）本件已多次針對異議人各類保險金執行受償，本次執行標的為異議人子女重大權益\n之保險契約（南山人壽保險公司【下稱南山人壽】保單編號：N221******，下稱系爭\n保險契約），其所受損害與執行之目的恐不合乎比例原則，且參考聯合國兒童權利公\n約第 26 條規定，兒童受有包括社會保險之社會安全給付權利，應予最大保障。（四\n）依私法自治及契約相對性，士林分署單方面對保險公司之解約申請，性質為債權相\n對移轉，對保險公司有重大利害關係，保險公司自得不同意；另變更債權人屬契約承\n擔，亦須經保險公司承認與要保人認可始生效力，本件純屬行政執行事件，保險公司\n與要保人間契約自不受士林分署行政執行影響。（五）依強制執行法第 122  條規定\n，債務人依法領取之社會福利津貼、社會救助或補助，不得強制執行。債務人依法領\n取之社會保險給付或其對於第三人之債權，係維持債務人及其共同生活之親屬生活所\n必需者，不得為強制執行。（六）異議人為法定低收入戶，名下無恆產仍努力清償債\n務，且本件稅捐之主債務人為異議人之前夫，士林分署僅針對異議人執行，卻不對主\n債務人執行云云。\n    理    由\n一、本件財政部臺灣省北區國稅局（淡水稽徵所）（102 年 1  月 1  日因組織調整\n    更名為財政部北區國稅局，下稱移送機關）及勞動部勞工保險局以異議人滯納\n    91  年度綜合所得稅新臺幣（下同）1,410 萬 1,924  元（滯納金及利息另計，\n    下稱系爭本稅）、91  年度綜合所得稅罰鍰 684  萬 4,600  元（下稱系爭罰鍰\n    ）、106 年度（1 月至 3  月、7 月）及 107  年度（3 月至 8  月）勞保費用\n    1 萬 2,588  元（滯納金另計），分別於 96 年 5  月、97  年 3  月、107 年\n    8 月及 108  年 3  月間檢附移送書、繳款書、送達證書等文件移送士林分署執\n    行。士林分署以 109  年 11 月 20 日士執辰 096  年綜所稅執特專字第 00028\n    580 號執行命令（下稱系爭執行命令），禁止異議人於 2,486  萬 8,263  元之\n    範圍內，收取對南山人壽投保以異議人為受益人之保險契約給付條件成就後所生\n    之給付金錢債權，及以異議人為要保人時之保單責任準備金，或為其他處分，第\n    三人亦不得對異議人清償，並禁止變更該保險單之受益人及內容。異議人不服，\n    於 109  年 12 月 4  日（士林分署收文日）聲明異議，復於 109  年 12 月\n    30  日（士林分署收文日）補充聲明異議理由，其主張均如前揭事實欄所載，經\n    士林分署認其異議無理由並加具意見到署，合先敘明。\n二、按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之\n    文書所定期間屆滿之日起，5 年內未經執行者，不再執行；其於 5  年期間屆滿\n    前已開始執行者，仍得繼續執行。但自 5  年期間屆滿之日起已逾 5  年尚未執\n    行終結者，不得再執行（第 1  項）。第 1  項所稱已開始執行，如已移送執行\n    機關者，係指下列情形之一：……2 、已開始調查程序（第 3  項）。」固為行\n    政執行法第 7  條第 1  項、第 3  項所明定，惟同法條第 2  項規定：「前項\n    規定，法律有特別規定者，不適用之。」其立法理由為：「其他法律基於事件之\n    特性，對於行政執行之時效期間或其起算日有特別規定者，例如稅捐稽徵法第\n    23  條……，宜依其規定，爰訂定第 2  項規定。」則有關稅捐之行政執行期間\n    ，自應優先適用稅捐稽徵法第 23 條規定。次按，「稅捐之徵收期間為 5  年，\n    自繳納期間屆滿之翌日起算；應徵之稅捐未於徵收期間徵起者，不得再行徵收。\n    但於徵收期間屆滿前，已移送執行……者，不在此限（第 1  項）。依第 39 條\n    暫緩移送執行或其他法律規定停止稅捐之執行者，第 1  項徵收期間之計算，應\n    扣除暫緩執行或停止執行之期間（第 3  項）。稅捐之徵收，於徵收期間屆滿前\n    已移送執行者，自徵收期間屆滿之翌日起，5 年內未經執行者，不再執行，其於\n    5 年期間屆滿前已開始執行，仍得繼續執行；但自 5  年期間屆滿之日起已逾 5\n    年尚未執行終結者，不得再執行（第 4  項）。……」、「納稅義務人應納稅捐\n    ，於繳納期間屆滿 30 日後仍未繳納者，由稅捐稽徵機關移送強制執行。但納稅\n    義務人已依第 35 條規定申請復查者，暫緩移送強制執行。」稅捐稽徵法第 23\n    條第 1  項、第 3  項、第 4  項及同法第 39 條第 1  項定有明文。再按「…\n    …罰鍰等，除本法另有規定者外，準用本法有關稅捐之規定。」稅捐稽徵法第\n    49  條本文亦規定甚明。準此，稅捐債權及稅捐罰鍰，其執行期間均依稅捐稽徵\n    法第 23 條規定計算，徵收期間係自稽徵機關原核定應納或應補徵稅額之繳納期\n    間屆滿翌日起算，惟如有暫緩執行或停止執行之原因者，則該暫緩執行或停止執\n    行期間可予扣除，即不算入徵收期間內（財政部 89 年 11 月 9  日台財稅字第\n    0890068965  號函參照）。查系爭本稅及罰鍰原訂繳納期間均為 93 年 10 月 6\n    日起至 93 年 10 月 15 日止，因異議人不服，於 93 年 11 月 12 日提起復查\n    ，又於 95 年 8  月 2  日提起訴願。系爭本稅部分，移送機關於 95 年 6  月\n    21  日再送達復查決定書及核定稅額繳款書，並改訂繳納期間為 95 年 7  月\n    21  日起至 95 年 7  月 30 日止。系爭罰鍰部分，移送機關另於行政救濟確定\n    後之 96 年 7  月 6  日送達違章案件罰鍰繳款書，並改訂繳納期間為 96 年 7\n    月 21 日起至 96 年 7  月 30 日止。是系爭本稅及罰鍰之徵收期間自原繳納期\n    限屆滿翌日即 93 年 10 月 16 日起算，依前揭稅捐稽徵法第 23 條第 3  項規\n    定，並應扣除上開行政救濟暫緩執行之期間。準此，系爭本稅之徵收期間應扣除\n    期間計 1  年又 289  天，其徵收期間屆滿日為 100  年 7  月 31 日；系爭罰\n    鍰之徵收期間應扣除期間計 2  年又 289  天，其徵收期間屆滿日為 101  年 7\n    月 31 日，此有移送機關 110  年 1  月 4  日北區國稅淡水服字第 110047802\n    4 號函在卷可稽。本件移送機關於前揭徵收期間屆滿前移送執行，而士林分署受\n    理執行後，分別自 96 年 6  月 21 日及 97 年 3  月 11 日起陸續調查異議人\n    財產開始執行，則依前開稅捐稽徵法第 23 條第 4  項規定，系爭本稅及罰鍰之\n    執行期間均尚未屆滿，士林分署續予執行，於法並無不合。異議人主張士林分署\n    已明顯違反法律保留之憲政原則，即不得任意加長行政執行之公權力時效，且系\n    爭罰鍰應依行政執行法第 7  條計算執行期間，異議人得依公法上不當得利請求\n    返還金錢利益云云，即非可採。又系爭本稅及罰鍰係屬分別獨立之執行名義，其\n    執行期間原即應分別計算，已如前述，異議人認併案執行將不利其時效主張，容\n    有誤會，亦非可採。\n三、復按「保險人於前項所規定之期限屆滿後，有終止契約之權。」、「保險契約終\n    止時，保險費已付足 2  年以上，如有保單價值準備金者，保險人應返還其保單\n    價值準備金。」、「要保人終止保險契約，而保險費已付足 1  年以上者，保險\n    人應於接到通知後 1  個月內償付解約金，其金額不得少於要保人應得保單價值\n    準備金之 4  分之 3  。」、「保險費付足 1  年以上者，要保人得以保險契約\n    為質，向保險人借款。」、「人壽保險之要保人……對於被保險人之保單價值準\n    備金，有優先受償之權。」保險法第 116  條第 6  項、第 7  項、第 119  條\n    第 1  項、第 120  條第 1  項及第 124  條分別定有明文。其在揭明保單價值\n    準備金形式雖屬保險人所有，但要保人對於其繳納保險費所累積形成之保單價值\n    準備金，具有實質權利（最高法院 105  年台抗字第 157  號民事裁定參照）。\n    再按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」、「就\n    債務人對於第三人之金錢債權為執行時，執行法院應發扣押命令禁止債務人收取\n    或為其他處分，並禁止第三人向債務人清償。」行政執行法第 26 條及強制執行\n    法第 115  條第 1  項亦有明文。又扣押金錢債權執行時，不限於執行時業已存\n    在之債權，義務人將來可能發生之債權，附條件、期限之債權，亦可為執行標的\n    （沈建興著，強制執行法逐條釋義（下），2014  年 11 月初版第 1  刷，頁\n    429 及最高法院 105  年台抗字第 157  號民事裁定參照）。受益人之保險金請\n    求權，並非身分上之一身專屬權，受益人之債權人得對之強制執行。解約後保險\n    金返還請求權，其情形亦同（張登科著，強制執行法，108 年 8  月修訂，頁\n    429 參照）。查士林分署前於 109  年 8  月間函請南山人壽查復異議人之投保\n    情形，經南山人壽以 109  年 9  月 10 日（109 ）南壽保單字第 C2518  號函\n    陳報異議人於該公司以要保人名義投保之保單共計 5  張，另檢附異議人之保單\n    明細表，該明細表亦載明系爭保險契約之要保人為異議人，解約金為 69 萬 7,7\n    81  元（計算至 109  年 7  月 20 日），且異議人亦為系爭保險契約之受益人\n    ，復有系爭保險契約之人身保險要保書附於士林分署卷可參。是士林分署就異議\n    人為受益人時對於南山人壽之保險契約條件成就時得領取之金錢債權，及以異議\n    人為要保人時之保單責任準備金，於應執行金額範圍內，核發系爭執行命令予以\n    扣押，揆諸前揭規定及司法實務見解，於法自屬有據。異議人主張本件純屬行政\n    執行事件，保險人與要保人間契約不受行政執行影響，且須經保險人及要保人同\n    意云云，並無理由。\n四、另按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」、「債\n    務人依法領取之社會福利津貼、社會救助或補助，不得為強制執行（第 1  項）\n    。債務人依法領取之社會保險給付或其對於第三人之債權，係維持債務人及其共\n    同生活之親屬生活所必需者，不得為強制執行（第 2  項）。」行政執行法第\n    26  條及強制執行法第 122  條定有明文。故分署就義務人對於第三人之金錢債\n    權強制執行時，除為依法不得強制執行者，及為保障義務人基本生活，於維持義\n    務人及其共同生活親屬生活所必需之範圍，固不得扣押，惟於維持其最低生活所\n    必需以外尚有所餘，自無不許強制執行之理。又所稱債務人生活所必需，係指應\n    保障其具有用於維持基本生活之自由處分權限，且依一般社會觀念，維持最低生\n    活客觀上所不可缺少者而言（辦理強制執行事件應行注意事項第 65 點第 3  項\n    及最高法院 76 年度台抗字第 392  號裁定意旨參照）。另義務人主張其對第三\n    人之債權係「維持本人及其共同生活之親屬生活所必需」者，依行政執行法第\n    26  條及強制執行法第 30 條之 1  準用民事訴訟法第 277  條之規定，應由義\n    務人就其主張有利於己之事實，負舉證之責（臺灣高等法院 108  年度抗字第 1\n    422 號裁定意旨參照）。查系爭保險契約屬異議人自行投保之商業保險，非社會\n    保險，亦不具社會福利津貼、社會救助或補助性質，異議人名下固未有其他財產\n    ，惟據南山人壽陳報狀所載，系爭保險契約現並無異議人可得受領之給付；又系\n    爭保險契約自 91 年成立以來，異議人未辦理解約，異議人至士林分署陳報財產\n    狀況時亦稱：「……這筆保單本來就是用來保障我小孩的生活，所以我並沒有打\n    算解約這筆保單……。」、「而且我回去有再思考這筆編號 N221****** 保單是\n    最後留給小孩的保障，所以決定不要解約……。」云云，此有系爭保險契約影本\n    、南山人壽 109  年 11 月 24 日陳報狀及士林分署 109  年 9  月 23 日執行\n    筆錄（詢問）影本附於士林分署執行卷可稽，足見系爭保險契約之給付債權及保\n    單責任準備金並非維持異議人及其共同生活之親屬生活所必需。況據前揭保單明\n    細表所載，除系爭保險契約已減額繳清外，另尚有 3  筆以異議人為要保人所投\n    保之保險契約，保單狀況均為：「有效－持續繳費中」，異議人既尚有資力繳納\n    保險費，復未提出有以系爭保險契約維持生活所必需之其他證明以供審酌，則其\n    主張不得強制執行，即難採據。至異議人主張系爭執行命令危害其子女未來風險\n    保障乙節，查系爭保險契約之要保人為異議人，受益人為異議人及乙○○（異議\n    人之前夫），且系爭執行命令之扣押範圍僅及於「以異議人為受益人之保險給付\n    條件成就後所生之給付金錢債權」及「以異議人為要保人時之保單責任準備金」\n    ，核未涉及異議人之子女。是異議人所稱系爭執行命令違反聯合國兒童權利公約\n    與比例原則云云，亦無理由。\n五、末按，行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、\n    執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行\n    機關聲明異議。」故公法上金錢給付義務之行政執行事件，義務人或利害關係人\n    得向本署所屬各分署（下稱分署）聲明異議之事由，限於對分署之執行命令、執\n    行方法、應遵守之程序或其他侵害利益之情事，如以前開情事以外之事由聲明異\n    議者，自非分署所得審究。至於強制執行事件應為如何之執行，依執行名義之內\n    容定之，執行事件之債權人有無執行名義所載之請求權，執行機關無審認判斷之\n    權（最高法院 63 年台抗字第 376  號判決意旨參照）。查本件繳款書、送達證\n    書及移送書所載義務人均僅列載異議人，士林分署形式上審查移送機關檢附之文\n    件，認符合移送執行之要件而據以執行，於法尚無違誤。異議人所稱系爭本稅及\n    罰鍰之主債務人應為其前夫，士林分署卻未予執行云云，核屬移送機關之處分是\n    否違法或不當之實體爭議，依前揭行政執行法第 9  條第 1  項規定及判決意旨\n    ，要非本署及士林分署所得審認判斷，異議人以聲明異議資為排除強制執行之方\n    法，即有未合。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 1  月 20 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
