{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 51 號","publishDate":"2021-06-07","summary":"按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「執行法院已查封之財產，行政執行機關不得再行查封。」「執行標的物已為執行法院執行假扣押、假處分者，行政執行署各分署得向執行法院調取假扣押、假處分之執行卷宗，進行強制執行程序，並通知債權人。」行政執行法第 26 條、強制執行法第 33 條之 2  第 1  項及行政執行與民事執行業務聯繫要點第 5  點第 1  項分別定有明文。次按「債務人應交出之不動產，現為債務人占有或於查封後為第三人占有者，執行法院應解除其占有，點交於買受人……」「拍賣之不動產可否點交，以查封時之占有狀態為準，苟查封時不動產為債務人占有，執行法院於拍定後即應依法嚴格執行點交，不因事後債務人將不動產移轉予第三人占有而受影響。」強制執行法第 99 條第 1  項前段及辦理強制執行事件應行注意事項第 57點第 2  項亦分別定有明文。「而占有乃對物事實上之管領力，應具備占有之公示外觀，足以供他人辨識占有人為何人，始足當之，倘不特定人無從於查封時知悉承租人確實占有之狀態，自應以保護拍定人及債權人之利益為要，於拍賣公告上註記拍定後點交」（最高法院 109  年度台抗字第875 號民事裁定、臺灣高等法院 109  年度抗字第 925  號民事裁定參照）。查地方法院辦理假扣押，查封筆錄載明：「查封時債務人本人在家，稱建物自住……」，該查封筆錄經當場給閱承認無訛後，由義務人親自簽名，足證本案不動產於查封時為義務人占有使用，且執行分署履勘時，並曾就此再予調查及確認。履勘當日，義務人及異議人均在場，義務人稱查封時渠還住在這，數年前搬離此處云云，義務人及異議人均於執行分署給閱承認無訛後，在詢問筆錄上簽名承認。執行分署為進行執行程序，向地方法院調取卷宗，並於第 1  次拍賣程序拍賣公告附表之附註 2  點交狀況（1 ）予以載明，異議人復未能提出其於查封前即占有系爭不動產之具體事證，是執行分署依所調查查封時之占有狀態，以點交為拍賣條件，經核與前揭規定並無不合。至異議人得否據其與義務人締結之租賃契約，於拍定或承受後排除點交，核屬實體事項之爭執，非行政執行法第 9  條所定之聲明異議程序所得處理，異議人如有爭執，應另循訴訟途徑解決。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 51 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納綜合所得稅罰鍰，對本署臺中分署 108  年度綜所稅\n執特專字第 25172  號行政執行事件之執行行為，認有侵害利益之情事，向臺中分署\n聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：義務人乙○○所有之臺中市○○區○○段 173-3  地號土地及坐\n落其上之同段 11449  建號（門牌號碼：臺中市○○區○○路 68 號 12 樓之 6）、\n同段 17884  建號等 3  筆不動產（下稱系爭不動產）業訂於 110  年 5  月 4  日\n進行第 1  次拍賣程序（下稱系爭拍賣程序），惟渠早於 101  年 12 月 1  日即向\n義務人承租，嗣於 102  年 12 月 1  日後，依法轉為不定期限租賃，則渠係於 103\n年 8  月 1  日查封前已合法占有使用系爭不動產，本件拍賣公告之點交情形應屬不\n點交，詎臺中分署拍賣公告就拍賣條件記載為點交，自有未洽；另系爭不動產內部係\n完全打通，僅有 1  個房間，應屬「其他足以影響交易之特殊情事」，爰請求將此特\n殊情事載明於拍賣公告，以維異議人權益云云。\n    理    由\n一、本件財政部中區國稅局（民權稽徵所）（下稱移送機關）以義務人滯納 99 年綜\n    合所得稅罰鍰計新臺幣（下同）662 萬 1,614  元逾期未繳，於 108  年 2  月\n    20  日檢附移送書、違章案件罰鍰繳款書及送達證書，移送本署臺中分署（下稱\n    臺中分署）執行。臺中分署就系爭不動產以 110  年 4  月 13 日中執丁 108\n    年綜所稅執特專字第 00025172 號公告（下稱系爭拍賣公告），訂於 110  年 5\n    月 4  日進行系爭拍賣程序。異議人不服，於 110  年 5  月 3  日（臺中分署\n    收文日）具狀以如前揭事實欄所載之事由聲明異議。臺中分署認異議人之異議有\n    關系爭不動產內部係完全打通，僅有 1  個房間，應屬「其他足以影響交易之特\n    殊情事」部分為有理由，爰於 110  年 5  月 3  日公告停止系爭拍賣程序；其\n    餘部分認無理由，加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「執行法\n    院已查封之財產，行政執行機關不得再行查封。」「執行標的物已為執行法院執\n    行假扣押、假處分者，行政執行署各分署得向執行法院調取假扣押、假處分之執\n    行卷宗，進行強制執行程序，並通知債權人。」行政執行法第 26 條、強制執行\n    法第 33 條之 2  第 1  項及行政執行與民事執行業務聯繫要點第 5  點第 1\n    項分別定有明文。次按「債務人應交出之不動產，現為債務人占有或於查封後為\n    第三人占有者，執行法院應解除其占有，點交於買受人……」「拍賣之不動產可\n    否點交，以查封時之占有狀態為準，苟查封時不動產為債務人占有，執行法院於\n    拍定後即應依法嚴格執行點交，不因事後債務人將不動產移轉予第三人占有而受\n    影響。」強制執行法第 99 條第 1  項前段及辦理強制執行事件應行注意事項第\n    57  點第 2  項亦分別定有明文。「而占有乃對物事實上之管領力，應具備占有\n    之公示外觀，足以供他人辨識占有人為何人，始足當之，倘不特定人無從於查封\n    時知悉承租人確實占有之狀態，自應以保護拍定人及債權人之利益為要，於拍賣\n    公告上註記拍定後點交」（最高法院 109  年度台抗字第 875  號民事裁定、臺\n    灣高等法院 109  年度抗字第 925  號民事裁定參照）。查系爭不動產前經臺灣\n    臺中地方法院（下稱臺中地院）103 年司執全字第 825  號假扣押事件（下稱系\n    爭假扣押事件）於 103  年 7  月 22 日囑託地政機關辦理假扣押登記在先，該\n    院同年 8  月 1  日查封筆錄（下稱系爭查封筆錄）並載明：「查封時債務人本\n    人在家，稱建物自住……」，該查封筆錄經當場給閱承認無訛後，由義務人親自\n    簽名，足證系爭不動產於查封時，為義務人占有使用。且臺中分署 110  年 1\n    月 8  日履勘時，並曾就此再予調查及確認；履勘當日，義務人及異議人均在場\n    ，義務人稱，103 年查封時渠還住在這，約 3、4 年前搬離此處云云，義務人及\n    異議人均於臺中分署給閱承認無訛後，在詢問筆錄上簽名承認。臺中分署為進行\n    系爭不動產執行程序，向臺中地院調取系爭假扣押事件之執行卷宗，並以系爭拍\n    賣公告定於 110  年 5  月 4  日就系爭不動產進行第 1  次拍賣程序，拍賣公\n    告附表之附註 2  點交狀況（1 ）載明略以，臺中地院 103  年 8  月 1  日查\n    封時，由義務人自住，嗣該分署於 110  年 1  月 8  日履勘時，到場之義務人\n    稱，該屋（按即系爭不動產之建物）已於 3、4 年前出租予陳姓第三人，現場家\n    俱、大型冷氣設備…等動產，亦一併讓售予陳姓承租人。義務人之出租行為違反\n    查封效力，對債權人不生效力，不動產拍定後仍予以點交等語，此有系爭不動產\n    土地建物查詢資料、臺中地院系爭查封筆錄影本、臺中分署 110  年 1  月 8\n    日詢問筆錄及系爭拍賣公告等附於該分署執行卷可稽，異議人復未能提出其於系\n    爭假扣押事件查封前即占有系爭不動產之具體事證，是該分署依所調查系爭不動\n    產查封時之占有狀態，以系爭拍賣公告定拍定後點交為拍賣條件，經核與前揭規\n    定並無不合。異議人主張 103  年時其與義務人就系爭不動產已存有不定期限租\n    賃關係，並請求變更拍賣條件為「不點交」云云，洵不足採。至異議人得否據其\n    所提與義務人就系爭不動產所締結之租賃契約，於系爭不動產拍定或承受後排除\n    點交，核屬實體事項之爭執，非行政執行法第 9  條所定之聲明異議程序所得處\n    理，異議人如有爭執，應另循訴訟途徑解決。另臺中分署業以 110  年 5  月 3\n    日中執丁 108  年綜所稅執特專字第 00025172 號公告，停止系爭拍賣程序，併\n    此敘明。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 6  月 7  日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺中高等行政法院提起行政訴\n訟。"}
