{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 73 號","publishDate":"2021-07-15","summary":"關於義務人拘提、管收、限制住居、報告及其他應負義務之規定，於法人之負責人亦適用之，且該負責人於喪失資格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原因者，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管收、限制住居。而「顯有履行之可能，故不履行」或「就應供強制執行之財產有隱匿或處分之情事」之管收事由，僅須發生於義務人應負法定之納稅義務之後，不限於發生在行政執行分署現在執行階段，蓋如認須發生在查封階段，無異解免查封前義務人之納稅義務，鼓勵義務人在應負納稅義務時起至執行查封前，隱匿、處分財產，逃漏稅捐，顯不符公平及比例原則（最高法院 105  年台抗字第 498  號裁定參照）。又執行機關如能舉證證明義務人早於執行之前即明知有納稅額存在，卻「顯有履行之可能而故不履行」或「就應供強制執行之財產，於執行前即隱匿、處分，以避免未來之執行」之重大惡意及行為事實，而義務人又不能舉證證明其在執行前所為之隱匿、處分財產乃基於清償其他債務之正當事由，或縱未為處分亦不能履行本件納稅義務等事由之情形下，即應認符合上開「顯有履行之可能而故不履行」或「就應供強制執行之財產有隱匿、處分」之情形（臺灣高等法院 102  年度抗字第 363  號民事裁定參照）。查本件義務人公司於設立登記之始即由異議人擔任負責人，系爭欠稅均發生於異議人擔任負責人期間，移送機關為調查義務人涉嫌逃漏稅捐情事，通知異議人應攜帶帳簿憑證、收付款證明等文件至移送機關指定地點備查，惟義務人收受調查函後，僅提示部分資料，竟旋即變更負責人，再辦理解散登記，足見異議人早於卸任前即明知義務人有上開稅款及罰鍰及以人頭負責人規避，異議人主張不知悉本件欠稅及罰鍰云云，核無足採。又異議人擔任負責人期間，甚至有將義務人金融機構開戶行庫之數筆大額款項轉入異議人個人帳戶之情形，對於各筆款項支出，異議人於行政執行分署詢問時均泛稱不知道要回去查云云。綜上，行政執行分署認異議人為欠稅年度負責人，而義務人隱匿、處分財產之各個時點，異議人亦均為當時之負責人，依據公司法第 8  條第 1  項、行政執行法第 24 條第 4  款及同法第 26 條準用強制執行法第 25 條第 2項、第 3  項之規定，異議人解任後，於執行必要範圍內，仍得予以限制出境（海），並審酌異議人近 3  年入出境頻繁，在大陸經營婚紗事業，如異議人出境不返，本件稅款恐無法徵起等情，爰依上開規定，以限制出境函限制其出境（海），經核其裁量並未違反行政執行法第 3  條及同法施行細則第 3  條所定比例原則。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 73 號\n    異議人即利害關係人  甲○○\n    代理人  乙○○律師\n上列異議人因義務人丙○○攝影有限公司滯納營業稅及罰鍰，對本署桃園分署 104\n年度營稅執特專字第 57289  號等行政執行事件之執行行為，認有侵害利益之情事，\n向桃園分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本件欠稅之納稅義務人為丙○○攝影有限公司（下稱丙○○公司\n），異議人為自然人，自非營業稅法第 2  條規定之納稅義務人，亦非屬行政執行法\n上之義務人，自無繳納此筆稅款義務。異議人已於 102  年 8  月 15 日卸任負責人\n，而本件欠繳之營業稅開徵年月為 103  年 9  月，繳納期間為 104  年 7  月，前\n開期間異議人已非丙○○公司之負責人，對於公司之財產不負實際管理之責，僅就所\n知之公司財產狀況報告，況時日已久，所知有限，也已盡可能就所知回答在案，更無\n不為報告或為虛偽報告之情形。桃園分署對異議人為限制出境（海）之處分，難認符\n合執行必要之範圍，且不符比例原則，桃園分署 109  年 12 月 30 日桃執戊 104\n年營稅執特專字第 00057289 號限制異議人出境（海）函（下稱系爭限制出境函），\n應予撤銷，並解除異議人出境（海）之限制云云。\n    理    由\n一、本件財政部北區國稅局（桃園分局）（下稱移送機關）以義務人丙○○公司（原\n    名：丁○○婚紗攝影有限公司，103 年 7  月 1  日變更為丙○○公司）滯納\n    99  年度營業稅、99  年度營業稅罰鍰合計新臺幣（下同）4,442 萬 8,437  元\n    （滯納利息等另計）（以下合稱系爭欠稅），檢附移送書、稅額繳款書、送達證\n    書等文件，自 104  年 8  月間陸續移送桃園分署執行。桃園分署以異議人顯有\n    履行義務之可能故不履行、就應供強制執行之財產有隱匿處分之情事等為由，依\n    行政執行法第 17 條 1  項第 1  款、第 3  款、第 24 條第 4  款、第 26 條\n    準用強制執行法第 25 條第 2  項、第 3  項、公司法第 8  條第 1  項、第\n    108 條第 1  項等規定，以系爭限制出境函，限制異議人出境（海）。異議人不\n    服，於 110  年 5  月 26 日（桃園分署收文日）具狀向桃園分署聲明異議，其\n    異議意旨如前揭事實欄所載。桃園分署認異議無理由加具意見到署，合先敘明。\n二、按「行政執行處（按已於 101  年 1  月 1  日改制為分署，下同）為辦理執行\n    事件，得通知義務人到場或自動清繳應納金額、報告財產狀況或為其他必要之陳\n    述。」、「義務人有下列情形之一者，行政執行處得命其提供相當擔保，限期履\n    行，並得限制其住居：1 、顯有履行義務之可能，故不履行。……3 、就應供強\n    制執行之財產有隱匿或處分之情事。……」、「關於義務人拘提管收及應負義務\n    之規定，於下列各款之人亦適用之：……4 、公司或其他法人之負責人。」「關\n    於本章之執行，除本法另有規定外，準用強制執行法之規定。」「關於債務人拘\n    提、管收、限制住居、報告及其他應負義務之規定，於下列各款之人亦適用之：\n    ……4 、法人或非法人團體之負責人、獨資商號之經理人。」「前項各款之人，\n    於喪失資格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原因\n    者，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管\n    收、限制住居。」「本法所稱公司負責人：……在有限公司……為董事。」行政\n    執行法第 14 條、第 17 條第 1  項第 1  款、第 3  款、第 24 條第 4  款、\n    第 26 條、強制執行法第 25 條第 2  項第 4  款、第 3  項、公司法第 8  條\n    第 1  項分別定有明文。而限制住居，包含禁止出境及限制出海在內（辦理強制\n    執行事件應行注意事項第 11 點《3 》及法務部行政執行署 92 年 12 月 26 日\n    行執一字第 0926001040 號函釋意旨參照）。是以，關於義務人拘提、管收、限\n    制住居、報告及其他應負義務之規定，於法人之負責人亦適用之，且該負責人於\n    喪失資格或解任前，具有報告及其他應負義務或拘提、管收、限制住居之原因者\n    ，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管收\n    、限制住居。而「顯有履行之可能，故不履行」或「就應供強制執行之財產有隱\n    匿或處分之情事」之管收事由，僅須發生於義務人應負法定之納稅義務之後，不\n    限於發生在執行分署現在執行階段，蓋如認須發生在查封階段，無異解免查封前\n    義務人之納稅義務，鼓勵義務人在應負納稅義務時起至執行查封前，隱匿、處分\n    財產，逃漏稅捐，顯不符公平及比例原則（最高法院 105  年台抗字第 498  號\n    裁定參照）。又執行機關如能舉證證明義務人早於執行之前即明知有納稅額存在\n    ，卻「顯有履行之可能而故不履行」或「就應供強制執行之財產，於執行前即隱\n    匿、處分，以避免未來之執行」之重大惡意及行為事實，而義務人又不能舉證證\n    明其在執行前所為之隱匿、處分財產乃基於清償其他債務之正當事由，或縱未為\n    處分亦不能履行本件納稅義務等事由之情形下，即應認符合上開「顯有履行之可\n    能而故不履行」或「就應供強制執行之財產有隱匿、處分」之情形（臺灣高等法\n    院 102  年度抗字第 363  號民事裁定參照）。\n三、查本件納稅義務人為丙○○公司，該公司於 93 年 10 月 8  日設立登記，設立\n    之始即由異議人擔任負責人，至 102  年 8  月 15 日止，而系爭欠稅即滯納\n    99  年度營業稅、99  年度營業稅罰鍰，均發生於異議人擔任丙○○公司負責人\n    之期間，又移送機關為調查丙○○公司短漏報銷售額，涉嫌逃漏稅捐情事，以\n    102 年 7  月 11 日北區國稅桃園銷字第 1020211160 號函（下稱系爭調查函）\n    ，通知異議人應於同年 7  月 31 日攜帶帳簿憑證、收付款證明等文件至移送機\n    關指定地點備查，系爭調查函於 102  年 7  月 16 日送達至公司營業登記地址\n    桃園市○○里○○路 244  號 1  樓（下稱系爭地址），並蓋有「丁○○婚紗攝\n    影有限公司」（103 年 7  月 1  日變更為丙○○公司）章戳，惟丙○○公司收\n    受系爭調查函後，僅提示部分資料，竟旋即於 102  年 8  月 16 日變更負責人\n    為戊○○即異議人之二哥，再於 104  年 7  月 14 日辦理解散登記，並選任戊\n    ○○為清算人，此有丙○○公司設立登記及歷次變更登記表、移送機關系爭調查\n    函及收受回執，附於桃園分署執行卷可參。足見異議人早於 102  年 8  月 16\n    日卸任前即明知丙○○公司有上開稅款及罰鍰及以人頭負責人規避，異議人主張\n    不知悉本件欠稅及罰鍰云云，核無足採。\n四、次查丙○○公司更於 102  年 8  月 26 日，自該公司於華南銀行帳戶（帳號：\n    240******268）轉帳支出 240  萬元至該公司前股東己○○（丙○○公司成立之\n    始即為股東，102 年 8  月 14 日退股）（下稱己○○）於華南銀行帳戶（帳號\n    ：240******191），而己○○隨即於同日存入 300  萬元至庚○○有限公司籌備\n    處於臺灣中小企業銀行之帳戶（帳號：300*****973 ），並於隔日即同年月 27\n    日於系爭地址設立登記庚○○有限公司（下稱庚○○公司），並擔任該公司負責\n    人（107 年 12 月 13 日變更負責人為辛○○即異議人之配偶、109 年 2  月\n    17  日公司名稱變更為壬○○攝影有限公司），而己○○於 109  年 12 月 2\n    日至分署陳稱略以：其沒有投資丙○○公司，不知道為什麼會被登記為股東，對\n    於前開 240  萬元之資金不清楚等語。由前述情事可推斷，庚○○公司應係丙○\n    ○公司為規避系爭欠稅之執行而另外成立相同業務性質之公司，顯示己○○僅係\n    庚○○公司之人頭負責人，此有庚○○有限公司設立登記及歷次變更登記表及\n    109 年 12 月 2  日詢問筆錄附於桃園分署執行卷可參。又異議人擔任丙○○公\n    司負責人期間，甚至有將丙○○公司於金融機構開戶行庫之數筆大額款項轉入異\n    議人個人帳戶之情形，茲臚列於后：（1 ）丙○○公司於華南銀行支票存款帳戶\n    （帳號：240******958）100 年 1  月 21 日兌付 1,027  萬元予異議人於臺灣\n    中小企業銀行之帳戶（帳號：490*****888 ）、（2 ）丙○○公司於華南銀行支\n    票存款帳戶（帳號：240******958）101 年 4  月 27 日兌付 500  萬元予異議\n    人於臺灣中小企銀帳戶（帳號：490*****888 ）之帳戶、（3 ）102 年 2  月\n    19  日自丙○○公司於華南銀行帳戶（帳號：240******268）轉帳支出 400  萬\n    元至異議人於臺灣中小企業銀行帳戶（帳號：490*****888 ），而對於前開各筆\n    款項支出，異議人於 109  年 12 月 3  日於桃園分署詢問時，均泛稱不知道，\n    要回去查云云：此外，丙○○公司於 100  年 6  月 15 日，竟以其財產（華南\n    銀行帳戶存款 178  萬 6,000  元）支付第三人時代癸○○攝影有限公司（已更\n    名為子○○攝影有限公司，負責人為其配偶辛○○）與丑○○旅行社有限公司雙\n    方間基於旅遊契約應給付之款項，此有前揭銀行交易明細資料、109 年 12 月 3\n    日詢問筆錄、華南銀行交易明細及上揭旅遊契約附於桃園分署執行卷可參。綜上\n    ，桃園分署認異議人為系爭欠稅之欠稅年度負責人，而丙○○公司隱匿、處分財\n    產之各個時點，異議人亦均為丙○○公司當時之負責人，且依據前揭公司法第 8\n    條第 1  項、行政執行法第 24 條第 4  款及同法第 26 條準用強制執行法第\n    25  條第 2  項、第 3  項之規定，異議人解任後，於執行必要範圍內，仍得予\n    以限制出境（海），並審酌異議人近3年入出境頻繁，在大陸以「丁○○」名稱\n    經營婚紗事業，如異議人出境不返，本件稅款恐無法徵起等情，爰依上開規定，\n    以系爭限制出境函限制其出境（海），經核其裁量並未違反行政執行法第 3  條\n    及同法施行細則第 3  條所定比例原則。異議人主張已非丙○○公司之負責人，\n    此段期間公司之財務狀況及本件稅款欠繳之情形，非異議人所能知悉，系爭限制\n    出境（海）有違反行政執行比例原則，應予撤銷云云，洵無理由，應予駁回。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 7  月 15 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺灣臺北高等行政法院提起行\n政訴訟。"}
