{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 123 號","publishDate":"2021-10-13","summary":"查執行分署先執行異議人之存款債權而未獲清償，復辦理異議人所有之土地應有部分拍賣程序，因其所欠稅款仍未清償，復查得異議人於 99 年至109 年間入出境次數密集頻繁，認有調查異議人生活狀況與入出境資金來源之必要，遂命異議人應定期至執行分署提出具體清償方案或據實報告財產狀況，該命令並已寄存送達於異議人住居所，是執行分署因異議人未到場報告，函請相關主管機關限制異議人出境（海），經核並無不合。另按中央流行疫情指揮中心 110  年 5  月 26 日發布強化 COVID-19 第三級疫情警戒相關措施及裁罰說明，相關強化措施為民眾外出時應全程配戴口罩，並未規定不得搭乘大眾交通工具，異議人如認有特殊情事無法至執行分署報告，亦得申請改期。次查，執行分署前禁止異議人收取對第三人保險公司等基於保險契約於條件成就可請求之保險給付債權（含保險事故發生應給付之保險金、每年可領取之還本金、保單價值準備金、保險紅利及其他授益金等）、行使保險契約終止請求權及收取保險金、行使保單質借請求權及收取質借金，並禁止變更保險契約之要保人、被保險人、受益人及內容或為其他處分，第三人亦不得向義務人清償。保險公司函復陳稱異議人保險契約雖有效，惟尚無可供執行之債權，且異議人投保之保險契約無解約金，故無從核算解約價值。執行分署嗣函詢保險公司關於異議人之保險契約書及解約金等資料，經保險公司日函復，堪認異議人於保險公司之醫療保險契約於保險事故發生前並無可供執行之保險利益。末按，稅捐稽徵法第 24 條第 1  項固規定，在中華民國境內居住之個人所欠繳稅款及已確定之罰鍰單計或合計個人在新臺幣 100  萬元以上……得由財政部函請內政部移民署限制其出境。惟稅捐稽徵法與行政執行法限制出境規範的案件範圍不同，目的、發動之機關、制度性質、限制出境金額標準、先行程序及解除出境限制條件，均不相同，各有其要件（最高行政法院 109年度上字第 114  號判決意旨參照）。且行政執行機關依行政執行法第14  條規定以執行命令通知義務人到場繳清應納金額並報告其財產狀況時，敘明行政執行法第 17 條第 1  項第 5  款、第 6  款情形之一，將有行政執行法第 17 條第 1  項本文規定所示「限制住居」之可能法律上後果，於法並無不合，尚難謂侵犯義務人憲法第 10 條居住、遷徙自由之基本權（最高行政法院 109  年度上字第 408  號判決意旨參照）。又行政執行機關曾以扣押存款等之方法執行，因執行無效果，通知義務人未到場而為限制出境（海）處分，執行行為係循序漸進。限制出境（海）處分雖限制遷徙自由，然公法上金錢給付之法定義務人，經通知等合法程序後，本應自動給付，無待國家之強制，……行政執行機關以函請移民署限制出境（海）之執行措施，其裁量並未有違比例原則（臺中高等行政法院 102年度訴字第 86 號判決意旨參照）。查執行分署係先執行異議人之存款債權、保險利益及不動產後，因仍不足清償，始命異議人定期至行政執行分署報告財產狀況及提出清償方案，並載有如未到場將受限制住居之可能法律上後果，嗣因異議人無正當理由未到場亦未報告財產狀況，遂函請限制異議人出境（海），揆諸前揭法律規定及司法實務見解，並無不合。","content":"法務部行政執行署聲明異議決定書                  110 年度署聲議字第 123  號\n    異議人  甲○○\n上列異議人因滯納綜合所得稅及罰鍰，對本署嘉義分署 106  年度綜所稅執專字第\n8751  號等行政執行事件聲明異議，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：嘉義分署係以經命報告財產狀況不為報告或為虛偽之報告、經合\n法通知無正當理由而不到場為由，限制異議人出境（海），然異議人曾於 108  年\n11  月 1  日向嘉義分署陳報財產狀況，該分署也依此於 109  年 10 月 7  日執行\n土地完畢，並於同年 12 月 7  日沖抵新臺幣（下同）10  萬 1,226  元之所得稅滯\n欠稅款，證明異議人並無違背陳報財產之狀況。嘉義分署再於 110  年 6  月 7  日\n發文通知異議人於同年 7  月 5  日上午 10 時至該分署提出清償方案，當時 COVID\n-19 疫情嚴重進入三級警戒狀態，異議人因居住臺中路途遙遠且無私人交通工具，配\n合防疫政策未到場，致遭限制出境（海），分署於三級警戒下應主動延期才符合防疫\n政策。另異議人願提供中國人壽保險股份有限公司（下稱中壽公司）之保單 1  份為\n擔保以解除限制出境（海）。又異議人滯欠金額僅 41 萬 7,204  元未達 100  萬元\n以上，縱使滯欠金額達 100  萬元以上也僅是「得」限制出境（海），財政部限制出\n境（海）應從寬認定而非如嘉義分署嚴格處理，基於憲法保障人民遷徙自由及比例原\n則，請撤銷對異議人之限制出境（海）處分云云。\n    理    由\n一、財政部中區國稅局（臺中分局及雲林分局，下稱移送機關）以異議人滯納 99 、\n    104 年度綜合所得稅及罰鍰，自 106  年 1  月 25 日起陸續檢附移送書、繳款\n    書及送達證書等文件移送嘉義分署執行，移送金額合計 61 萬 4,668  元。嘉義\n    分署分別於 110  年 4  月 19 日及同年 6  月 7  日以嘉執丁 106  年綜所稅\n    執專字第 00008751 號執行命令（下合稱系爭執行命令 1），命異議人應定期至\n    分署提出具體清償方案或據實報告應供強制執行之財產狀況，如不為報告，或為\n    虛偽之報告，得依法命提供擔保，限期履行，並得限制住居（出境、出海），惟\n    異議人屆期均未到場報告，嘉義分署於同年 7  月 21 日以嘉執丁 106  年綜所\n    稅執專字第 00008751 號函（下稱系爭函），依行政執行法第 17 條第 1  項第\n    5、6  款規定，函請內政部移民署及海洋委員會海巡署限制異議人出境（海）。\n    異議人不服，於 110  年 8  月 5  日（嘉義分署收文日）具狀聲明異議，其主\n    張如前揭事實欄所載，經嘉義分署認異議無理由並加具意見到署。\n二、按行政執行法第 14 條、第 17 條第 1  項第 5、6 款規定，行政執行處（按自\n    101 年 1  月 1  日起改制為分署，下同）為辦理執行事件，得通知義務人到場\n    或自動清繳應納金額、報告其財產狀況或為其他必要之陳述。義務人如經命其報\n    告財產狀況，不為報告或為虛偽之報告或經合法通知，無正當理由而不到場者，\n    行政執行處得命其提供相當擔保，限期履行，並得限制其住居。另依辦理強制執\n    行應行注意事項第 11 點（三）規定，限制住居包括禁止出境在內。查嘉義分署\n    於分案後，先執行異議人之存款債權而未獲清償，復自 109  年 6  月 10 日起\n    辦理異議人所有之嘉義縣○○鄉○○段 528  地號土地應有部分拍賣程序，並於\n    同年 9  月 1  日拍定，移送機關獲分配 10 萬 6,189  元沖抵異議人部分滯欠\n    款項。因其所欠稅款仍未清償，復經嘉義分署查得異議人於 99 年至 109  年間\n    入出境次數密集頻繁，認有調查異議人生活狀況與入出境資金來源之必要，遂核\n    發系爭執行命令 1，命異議人應定期至分署提出具體清償方案或據實報告財產狀\n    況，該命令並已寄存送達於異議人住居所，此有嘉義分署各該執行命令、不動產\n    拍賣公告及拍定筆錄、債權計算及金額分配表、繳款金額查詢資料、入出境資料\n    連結作業與系爭執行命令 1  影本及送達證書附卷可稽。是嘉義分署因異議人未\n    依系爭執行命令 1  到場報告，以系爭函請相關主管機關限制異議人出境（海）\n    ，經核並無不合。另按中央流行疫情指揮中心 110  年 5  月 26 日發布強化\n    COVID-19  第三級疫情警戒相關措施及裁罰說明，相關強化措施為民眾外出時應\n    全程配戴口罩，並未規定不得搭乘大眾交通工具。況異議人如認有特殊情事無法\n    依系爭執行命令 1  至嘉義分署報告，亦得申請改期。是異議人主張其曾於 108\n    年間陳報財產狀況，嘉義分署已執行其土地並沖抵部分滯欠稅款，足證已陳報財\n    產狀況，及系爭執行命令 1  所命到場報告期日時值三級警戒狀態，異議人因配\n    合防疫政策未到場，分署應主動延期云云，尚無理由。\n三、次查，嘉義分署前以 106  年 9  月 28 日嘉執丁 106  年綜所稅執專字第 000\n    08751 號執行命令（下稱系爭執行命令 2），禁止異議人收取對第三人中壽公司\n    等基於保險契約於條件成就可請求之保險給付債權（含保險事故發生應給付之保\n    險金、每年可領取之還本金、保單價值準備金、保險紅利及其他授益金等）、行\n    使保險契約終止請求權及收取保險金、行使保單質借請求權及收取質借金，並禁\n    止變更保險契約之要保人、被保險人、受益人及內容或為其他處分，第三人亦不\n    得向義務人清償。中壽公司於同年 10 月 12 日函復陳稱異議人保險契約雖有效\n    ，惟尚無可供執行之債權，且異議人投保之保險契約無解約金，故無從核算解約\n    價值。嘉義分署嗣於 110  年 8  月 9  日函詢中壽公司關於異議人之保險契約\n    書及解約金等資料，經該公司於同年 8  月 27 日函復異議人有效保單為「2012\n    康寧終身醫療保險」，該保單解約金（現金價值）0 元，此有系爭執行命令 2\n    及各該函影本附卷可參，堪認異議人於中壽公司之醫療保險契約於保險事故發生\n    前並無可供執行之保險利益，異議人主張其願提供中壽公司之保單為擔保以解除\n    限制出境（海）云云，尚難採憑。\n四、末按，稅捐稽徵法第 24 條第 1  項固規定，在中華民國境內居住之個人所欠繳\n    稅款及已確定之罰鍰單計或合計個人在新臺幣 100  萬元以上……得由財政部函\n    請內政部移民署限制其出境。惟稅捐稽徵法與行政執行法限制出境規範的案件範\n    圍不同，目的、發動之機關、制度性質、限制出境金額標準、先行程序及解除出\n    境限制條件，均不相同，各有其要件（最高行政法院 109  年度上字第 114  號\n    判決意旨參照）。且行政執行機關依行政執行法第 14 條規定以執行命令通知義\n    務人到場繳清應納金額並報告其財產狀況時，敘明行政執行法第 17 條第 1  項\n    第 5  款、第 6  款情形之一，將有行政執行法第 17 條第 1  項本文規定所示\n    「限制住居」之可能法律上後果，於法並無不合，尚難謂侵犯義務人憲法第 10\n    條居住、遷徙自由之基本權（最高行政法院 109  年度上字第 408  號判決意旨\n    參照）。又行政執行機關曾以扣押存款等之方法執行，因執行無效果，通知義務\n    人未到場而為限制出境（海）處分，執行行為係循序漸進。限制出境（海）處分\n    雖限制遷徙自由，然公法上金錢給付之法定義務人，經通知等合法程序後，本應\n    自動給付，無待國家之強制，……行政執行機關以函請移民署限制出境（海）之\n    執行措施，其裁量並未有違比例原則（臺中高等行政法院 102  年度訴字第 86\n    號判決意旨參照）。查嘉義分署係先執行異議人之存款債權、保險利益及不動產\n    後，因仍不足清償，始核發系爭執行命令 1  命異議人定期至分署報告財產狀況\n    及提出清償方案，並載有如未到場將受限制住居之可能法律上後果，嗣因異議人\n    無正當理由未到場亦未報告財產狀況，遂以系爭函限制異議人出境（海），揆諸\n    前揭法律規定及司法實務見解，並無不合。異議人主張其滯欠金額未達 100  萬\n    元以上，僅「得」限制出境（海），應從寬認定而非如嘉義分署嚴格處理云云，\n    恐係混淆前述稅捐稽徵法與行政執行法之適用，容有誤解。異議人主張基於遷徙\n    自由及比例原則，應撤銷對其限制出境（海）云云，亦無理由。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 10 月 13 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向高雄高等行政法院提起行政訴\n訟。"}
