{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 155 號","publishDate":"2021-12-14","summary":"本件異議人於執行分署出具擔保書，擔保義務人分期繳納本件特種貨物及勞務稅、罰鍰，並載明分期繳納款項有一期未按時繳納或任何一紙票據未獲兌現付款，其餘未繳清之應執行金額，即視為全部到期，具擔保書人願就義務人其餘未繳清之應執行金額，擔負全部清繳責任，並願逕受強制執行等語；義務人嗣有未按分期條件履行之情形，經執行分署以廢止分期核准命令，通知義務人之遺產管理人限期履行或提供擔保，惟逾期仍未履行，執行分署以擔保書為執行名義，於異議人擔保本件義務人應納金額範圍內，執行異議人之存款債權，經核並無不合。此外，異議人不服本署另案聲明異議決定，乃以該聲明異議意旨向高等行政法院提起行政訴訟，經該院判決駁回異議人之訴，足見異議人所為主張尚非可採，上開判決並經最高行政法院駁回異議人之上訴而告確定。從而，異議人以此資為排除強制執行之方法，仍無足採。","content":"法務部行政執行署聲明異議決定書                  110 年度署聲議字第 155  號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納特種貨物及勞務稅，就本署彰化分署 104  年度特種\n稅執特專字第 44197  號等行政執行事件聲明異議，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：本案之本稅早已由異議人代義務人繳清，彰化分署 110  年 11\n月 18 日彰執孝 110  年他執字第 00000081 號執行命令所指之金錢給付義務，即屬\n罰鍰無誤，依司法院釋字第 621  號解釋文內容，上開命令可得執行之標的應僅限於\n義務人之遺產。異議人當初於義務人將遭管收時所簽立之擔保書，其性質為行政契約\n，解釋上亦應因其公法契約之特殊性而受上開解釋之拘束，否則即與行政執行法第 3\n條明文之公平合理原則相違背。又異議人於簽署擔保書時，意思表示之真意顯然不包\n括義務人死亡時仍繼續繳納罰緩，上開命令將「不履行」擴張解釋包括「義務人死亡\n」，顯然已超出異議人簽立擔保書時之意思表示範圍，且違反法律（授權）明確性要\n求，增加異議人之負擔及侵害異議人之（財產）基本權，有違憲疑慮，故有撤銷上開\n命令之必要。另依民法第 741  條規定，異議人依擔保書所負擔之保證責任於義務人\n死後亦應縮減至僅對義務人之遺產有執行力之限度，否則，無異於課予異議人較主債\n務人（即義務人）為重之負擔，爰請求撤銷上開執行命令云云。\n    理    由\n一、本件財政部中區國稅局（彰化分局，下稱移送機關）因義務人乙○○（下稱義務\n    人）滯納 101、102 年度特種貨物及勞務稅、罰鍰，於 104  年 10 月起陸續檢\n    附移送書、繳款書及送達證書等文件移送彰化分署執行；嗣義務人於 106  年 1\n    月 4  日至彰化分署就所欠 690  萬 1,146  元簽定分期繳納筆錄，異議人則於\n    同日就義務人所立具之上開分期筆錄簽立擔保書（下稱系爭擔保書），載明義務\n    人上開分期繳納款項如有一期未按時繳納，即視為全部到期，分署得廢止分期繳\n    納核准命令，具擔保書人願就義務人其餘未繳清之應執行金額，負擔全部清繳責\n    任並願逕受強制執行。嗣因義務人於 107  年 10 月 26 日死亡，其繼承人業均\n    已拋棄繼承，並經臺灣彰化地方法院家事法庭准予備查在案，且自 109  年 4\n    月起，本件即未再依分期條件履行義務，彰化分署乃於 110  年 10 月 22 日以\n    彰執孝 104  年特種稅執特專字第 00044197 號命令廢止前揭分期繳納，並通知\n    義務人之遺產管理人丙○○律師應限期履行或提供擔保，倘逾期不履行或提供擔\n    保，得逕對擔保人之財產執行；復因義務人之遺產管理人仍未如期繳納，彰化分\n    署乃以系爭擔保書為執行名義（經彰化分署於 110  年 11 月 15 日，簽分 110\n    年度他執字第 81 號執行案件），於 110  年 11 月 18 日以彰執孝 110  年他\n    執字第 00000081 號執行命令（下稱系爭執行命令）扣押擔保人即異議人對於第\n    三人合作金庫商業銀行之存款債權。異議人不服，以如前揭事實欄所載理由，於\n    110 年 11 月 29 日（分署收文日）具狀聲明異議，經彰化分署認其異議無理由\n    ，並加具意見到署，合先敘明。\n二、本署之判斷：\n（一）按「擔保人於擔保書狀載明義務人逃亡或不履行義務由其負清償責任者，行政\n      執行處（按 101  年 1  月 1  日已改制為分署，下同）於義務人逾前條第 1\n      項之限期仍不履行時，得逕就擔保人之財產執行之。」「分署核准分期繳納，\n      得命義務人或第三人書立擔保書狀，或提供相當之擔保，……（第 1  項）經\n      核准分期繳納，而未依限繳納，或有任何一期票據未獲付款，分署得廢止之（\n      第 2  項）。」分別為行政執行法第 18 條、行政執行事件核准分期繳納執行\n      金額實施要點第 5  點所明定。又行政執行法第 18 條所規定之擔保書，其立\n      法原始設計目的在於使原與公法債務無關之第三人，簽署後該第三人對於原尚\n      未執行完畢之公法上債務自願擔保一定之責任，而執行機關則藉該擔保書之簽\n      署，使公法債權獲一定之擔保，進而准予原公法義務之義務人分期付款、寬限\n      給付日期、暫免進一步之扣押、暫免管收主債務人等決定；而行政執行法第\n      18  條就擔保人之資格、擔保時間等事項並無限制規定，亦無限制義務人不履\n      行義務之原因，因此義務人未依分期繳納期限繳款，行政執行分署即得依行政\n      執行法第 18 條之規定逕以該擔保書為執行名義，對該擔保人之財產執行（臺\n      北高等行政法院 102  年度訴字第 267  號、105 年訴字第 1625 號判決意旨\n      參照）。是以，公法上金錢給付義務行政執行事件，第三人依前揭規定出具擔\n      保書載明義務人逃亡或不履行義務由其負清償責任者，如符合得對擔保人執行\n      要件時，義務人所應繳納之案款，於擔保範圍內，擔保人均應負繳納之責任。\n      查本件異議人於 106  年 1  月 4  日在彰化分署出具系爭擔保書，擔保義務\n      人分期繳納本件特種貨物及勞務稅、罰鍰，並載明分期繳納款項有一期未按時\n      繳納或任何一紙票據未獲兌現付款，其餘未繳清之應執行金額，即視為全部到\n      期，具擔保書人願就義務人其餘未繳清之應執行金額，擔負全部清繳責任，並\n      願逕受強制執行等語；又義務人嗣有未按分期條件履行之情形，經彰化分署以\n      前揭廢止分期核准命令，通知義務人之遺產管理人限期履行或提供擔保，惟逾\n      期仍未履行，此有卷附異議人於 106  年 1  月 4  日立具之擔保書、彰化分\n      署 110  年 10 月 22 日彰執孝 104  年特種稅執特專字第 00044197 號命令\n      等可稽，故彰化分署以系爭擔保書為執行名義，於異議人擔保本件義務人應納\n      金額範圍內，核發系爭執行命令執行異議人之存款債權，依前揭規定及實務見\n      解，經核並無不合。異議人主張行政執行法第 18 條所定「不履行義務」不包\n      含義務人死亡之情形，且依民法第 741  條規定，異議人依擔保書所負擔之保\n      證責任於義務人死後亦應縮減至僅對義務人之遺產有執行力之限度云云，亦非\n      可採。\n（二）此外，異議人前不服本署 109  年 8  月 28 日 109  年度署聲議字第 64 號\n      異議決定，乃以首揭聲明異議意旨向臺中高等行政法院提起行政訴訟，業據該\n      院於 110  年 2  月 3  日以 109  年度訴字第 223  號判決駁回異議人之訴\n      ，其判決理由已論明：「……（四）原告主張依釋字第 621  號解釋意旨，罰\n      鍰僅得就義務人之遺產強制執行等語，然查原告出具擔保書所生之保證債務，\n      並非源自於原義務人乙○○稅捐債務之繼承關係，而係獨立存在之公法上保證\n      契約，自與釋字第 621  號之意旨不符。況查本件乙○○死亡後，繼承人均已\n      拋棄繼承，並無遺產等情，亦經執行機關函詢原告確認無訛……被告自得逕依\n      擔保書之內容，依法聲請彰化分署行政執行。（五）原告另稱擔保內容並不包\n      括『義務人死亡』云云，然查上述擔保書之主旨在於確保乙○○分期繳款之約\n      定按時履行。一旦乙○○未能按時分期繳款，無論其遲延給付之事由為何，亦\n      無論乙○○究為『逃亡』或『死亡』，均屬擔保書保證之範圍。被告據此執行\n      ，並無不當。……」等語，足見異議人所為主張尚非可採，上開判決並經最高\n      行政法院於 110  年 8  月 30 日以 110  年度上字第 286  號判決駁回異議\n      人之上訴而告確定。從而，異議人以此資為排除強制執行之方法，仍無足採。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 12 月 14 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺中高等行政法院提起行政訴\n訟。"}
