{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 145 號","publishDate":"2021-12-14","summary":"按行政執行法第 26 條準用強制執行法第 122  條規定，義務人對於第三人之債權，係維持義務人及其共同生活之親屬生活所必需者，不得為強制執行。所謂義務人生活所必需，以最近 1  年衛生福利部或直轄市政府所公告當地區每人每月最低生活費 1.2  倍計算其數額，並應斟酌義務人之其他財產。另依司法院大法官釋字 596  號解釋及臺灣高等法院 109  年度抗字第 701  號民事裁定意旨，債務人於強制執行中，雖有忍受國家強制力之義務，惟仍應維護債務人及其共同生活親屬受憲法第 15 條所保障之生存權及其他基本人權，始符憲法上之比例原則。債務人之金融機構帳戶雖每月有金額不等之現金存入，惟縱加計上開現金，仍未達最低生活費所需之數額，亦無從認定債務人有額外收入或財產可提供所需者，其主張存款債權為其生活所必需，依強制執行法第 122  條第 2  項規定不得為強制執行，自有理由，合先敘明。查異議人現居臺中市，依臺中市政府公告 110  年度該市每人每月最低生活費之 1.2  倍計算，異議人每月生活所必需費用為 1  萬 7,515  元，本件執行命令扣押異議人存款債權合計1 萬 4,974  元，且異議人陳稱目前無業亦無人扶養，主要經濟來源為每月國民年金給付數千元及朋友接濟，款項係匯入異議人之存款帳戶，上開存款帳戶自 110  年 6  月起至 10 月底止，分別有數千元至數萬元不等之現金存入，異議人無其他財產，執行分署固已撤銷本件執行命令中部分禁止異議人收取或處分存款債權部分，從而異議人復得提領原經扣押之金錢，惟未達前揭異議人每月生活所必需費用，且縱加計上開存入之現金，亦未達異議人全年生活所必需費用，另參卷內事證，亦無從認定異議人有其他財產可提供生活所需。是異議人主張對行政執行分署對異議人執行，應酌留生活所必需之費用等語，衡諸前揭法律規定、大法官解釋及司法裁判意旨，非無理由，系爭執行命令應予撤銷。","content":"法務部行政執行署聲明異議決定書                  110 年度署聲議字第 145  號\n    異議人  甲○○\n上列異議人因滯納贈與稅，對本署臺中分署 109  年度贈稅執特專字第 89345  號行\n政執行事件聲明異議，本署決定如下：\n    主    文\n臺中分署 110  年 10 月 8  日中執甲 109  稅特 00089345 字第 1100294431A  號\n執行命令及 110  年 11 月 29 日中執甲 109  稅特 00089345 字第 1100339421X\n號執行命令應撤銷。\n    事    實\n聲明異議意旨略以：異議人於 110  年 10 月 19 日收受臺中分署 110  年 10 月 8\n日核發之中執甲 109  稅特 00089345 字第 1100294431A  號執行命令（下稱系爭執\n行命令 1），惟本案係因乙○○於 80 至 85 年間涉及贈與情事而未依規定申報贈與\n稅，經稅捐稽徵機關核定應納稅額並裁處罰鍰，並對乙○○之繼承人即異議人、丙○\n○及丁○○發單補繳，異議人不服提起行政救濟，經臺灣臺中高等行政法院 92 年度\n訴字第 482  號判決撤銷原處分、復查決定及訴願決定在案。上開事件所生之贈與標\n的均遭丁○○贈與他人，異議人並未取得贈與標的，實與本件無關，臺中分署對異議\n人催告繳納進而以系爭執行命令 1  扣押異議人財產，並非適法，請予查明。又依強\n制執行法第 122  條規定，對異議人執行應酌留日常生活費，異議人已 70 高齡，孤\n苦無依，請准如所請，以保生活安定云云。\n    理    由\n一、財政部中區國稅局（民權稽徵所，下稱移送機關）以第三人乙○○於 80 年至\n    85  年間涉及贈與情事，而未依規定申報贈與稅，核定各年度應納稅款並依遺產\n    及贈與稅法第 44 條規定裁處罰鍰，因乙○○於 88 年 6  月 24 日死亡，乃向\n    未拋棄繼承之異議人、丙○○及丁○○等 3  人發單補徵贈與稅並移送臺中分署\n    執行。臺中分署於 105  年 7  月 25 日以執行金額不足清償債權，核發中執廉\n    094 年贈稅執特專字第 00039803 號執行憑證（編號 TC0940100039803、TC0940\n    100039804 ）予移送機關，嗣移送機關於 109  年 11 月 27 日檢具移送書、上\n    揭編號 TC0940100039803  電子執行憑證及財產目錄等文件再移送臺中分署執行\n    ，應執行金額新臺幣（下同）200 萬 9,974  元。臺中分署於執行丙○○之不動\n    產而未獲完全清償後，以系爭執行命令 1  禁止異議人對第三人臺灣土地銀行集\n    中作業中心、台北富邦商業銀行股份有限公司（下稱台北富邦商銀）及中國信託\n    商業銀行股份有限公司（下稱中信商銀）之存款債權在 218  萬 2,943  元（含\n    解繳手續費等執行必要費用）範圍內為收取或為其他處分，第三人亦不得對異議\n    人清償，並經台北富邦商銀、中信商銀分別回復異議人存款債權額 6,282  元、\n    8,692 元已依系爭執行命令 1  扣押。異議人不服，於 110  年 11 月 1  日（\n    分署收文日）具狀聲明異議並於同年 11 月 2  日具狀補充聲明異議理由，其異\n    議意旨如前揭事實欄所載，經臺中分署認異議無理由並加具意見到署。後臺中分\n    署於 110  年 11 月 29 日對台北富邦商銀核發中執甲 109  稅特 00089345 字\n    第 1100339421X  號執行命令（下稱系爭執行命令 2），准許移送機關收取扣押\n    金額，並於同日另對異議人及中信商銀核發中執甲 109  稅特 00089345 字第 1\n    100339431K  號執行命令，撤銷系爭執行命令1中，禁止異議人對中信商銀之存\n    款債權為收取或為其他處分及中信商銀亦不得對異議人清償部分。\n二、按行政執行法第 26 條準用強制執行法第 122  條規定，義務人對於第三人之債\n    權，係維持義務人及其共同生活之親屬生活所必需者，不得為強制執行。所謂義\n    務人生活所必需，以最近 1  年衛生福利部或直轄市政府所公告當地區每人每月\n    最低生活費 1.2  倍計算其數額，並應斟酌義務人之其他財產。另依司法院大法\n    官釋字 596  號解釋及臺灣高等法院 109  年度抗字第 701  號民事裁定意旨，\n    債務人於強制執行中，雖有忍受國家強制力之義務，惟仍應維護債務人及其共同\n    生活親屬受憲法第 15 條所保障之生存權及其他基本人權，始符憲法上之比例原\n    則。債務人之金融機構帳戶雖每月有金額不等之現金存入，惟縱加計上開現金，\n    仍未達最低生活費所需之數額，亦無從認定債務人有額外收入或財產可提供所需\n    者，其主張存款債權為其生活所必需，依強制執行法第 122  條第 2  項規定不\n    得為強制執行，自有理由，合先敘明。\n三、查異議人現居臺中市，依臺中市政府公告 110  年度該市每人每月最低生活費之\n    1.2 倍計算，異議人每月生活所必需費用為 1  萬 7,515  元【計算式：1 萬\n    4,596 元*1.2=1  萬 7,515.2  元，四捨五入為 1  萬 7,515  元，全年為 21\n    萬 180  元（1 萬7,515 元*12 個月）】。系爭執行命令 1  扣押異議人對台北\n    富邦銀行及中信商銀之存款債權合計 1  萬 4,974  元，另異議人陳稱目前無業\n    亦無人扶養，主要經濟來源為每月國民年金給付數千元及朋友接濟，款項係匯入\n    異議人中信商銀之存款帳戶，上開存款帳戶自 110  年 6  月起至 10 月底止，\n    分別有數千元至數萬元不等之現金存入，另異議人無其他財產，此有臺中市政府\n    109 年 9  月 21 日公告、異議人中信商銀士林分行存款帳戶明細、臺中分署\n    110 年 11 月 3  日、11  月 5  日及 11 月 29 日公務聯繫電話紀錄單及異議\n    人稅務電子閘門財產所得調件明細表、其他財產權列印資料附於臺中分署執行卷\n    內可稽。臺中分署固於 110  年 11 月 29 日撤銷系爭執行命令 1  中禁止異議\n    人收取或處分對中信商銀之存款債權部分，從而異議人復得提領原經扣押之 8,6\n    92  元，惟未達前揭異議人每月生活所必需費用，且縱加計上開存入之現金，亦\n    未達異議人全年生活所必需費用，另參卷內事證，亦無從認定異議人有其他財產\n    可提供生活所需。是異議人主張對臺中分署對異議人執行，應酌留生活所必需之\n    費用等語，衡諸前揭法律規定、大法官解釋及司法裁判意旨，非無理由，系爭執\n    行命令 1、2 自均應予撤銷。\n四、末按，異議人主張臺中高等行政法院 92 年度訴字第 482  號判決已撤銷原處分\n    、復查決定及訴願決定，異議人並未取得贈與標的故與本件無關，執行命令並非\n    適法云云，經查臺中高等行政法院 92 年度訴字第 482  號判決雖撤銷原處分並\n    回復至乙○○對贈與稅與罰鍰之申請復查程序，然異議人、丙○○及丁○○等 3\n    人所承受乙○○之後續行政救濟程序，業經最高行政法院 98 年判字第 533  號\n    判決駁回，移送機關並依上開最高行政法院判決意旨，向臺中分署查復乙○○之\n    繼承人即異議人、丙○○及丁○○等 3  人應負本件清償之責，此有前揭最高行\n    政法院判決及移送機關 110  年 4  月 6  日中區國稅民權服務字第 110060260\n    9 號函附於臺中分署執行卷內可參，是移送機關移送臺中分署執行之執行名義並\n    未經行政法院判決撤銷，併予敘明。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 12 月 14 日\n署長  林○○"}
