{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 10 號","publishDate":"2021-03-09","summary":"按行政執行法第 26 條準用強制執行法上之拍賣應解釋為買賣之一種，即以義務人為出賣人，拍定人為買受人，即拍賣之性質，係行政執行分署代義務人與買受人成立買賣契約（最高法院 107  年台上字第 1426 號民事判決、最高法院 100  年台上字第 432  號民事判決參照），是拍賣公告所載之事項為買賣（拍賣）契約之一部分。而拍賣公告上所載多筆不動產合併出售之條件，屬買賣雙方基於契約自由原則所為之約定，如無違公序良俗，即屬有效，其餘共有人主張優先承買，自亦須單獨或與其他未出賣應有部分之共有人共同以同一條件承買，如認為得僅依未出賣應有部分之共有人單方之意思，將買賣雙方約定之條件變更後主張優先承買，即屬對於契約自由及財產自由處分權之不當限制（最高法院 98 年台上字第1405  號民事判決參照）。再按「共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購。」土地法第 34 條之 1  第 4  項定有明文。前揭規定之優先承買權，係指他共有人於共有人出賣共有土地之應有部分時，對於該共有人有請求以同樣條件訂立買賣契約之權。故出賣之共有人與他人所訂契約或他人承諾之一切條件，優先承買權人須均表示接受，始屬合法行使優先承買權。倘有部分不接受或擅加予變更買賣條件時，即非合法行使優先承買權。任何土地之共有人主張優先承買時，就其有共有權之土地固係行使優先承買權，惟就非共有土地之合併買受，係為符合同一條件，而非就非共有之土地亦主張優先承買權（司法院 108  年12  月印行之法院辦理民事執行實務參考手冊下冊，第 489  頁、第 490頁及 493  頁參照）。行政執行分署為避免土地及建物所有人分離，徒增拆屋還地訟爭之紛擾，促進不動產整體使用之經濟效益，於公告之附表備註 3  後段記載：「……土地共有人有優先承買權。土地共有人優先承買時，應依拍賣條件，併同土地、建物一併買受，不得僅就土地部分優先承買。」等語，明定土地共有人應依同樣條件，即併同土地及建物一併優先承買，不得僅就土地部分單獨行使優先承買權。前揭拍賣條件，係行政執行分署代出賣人（義務人）與買受人間基於契約自由及財產自由處分權原則所為之買賣契約約定，符合土地法第 34 條之 1  第 4  項簡化共有關係之規範目的，亦無增加法律所無之限制，且無違公序良俗，並無違誤。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 10 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○滯納房屋稅等，對本署桃園分署 106  年度房稅執字第\n10961 號等行政執行事件所為之執行行為，認有侵害利益之情事，向桃園分署聲明異\n議，該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n本件聲明異議意旨略以：桃園分署 108  年 3  月 7  日桃執乙 106  年房稅執字第\n00010961  號公告（下稱系爭公告）備註 3  後段記載：「土地共有人有優先承買權\n。土地共有人優先承買時，應依拍賣條件，併同土地、建物一併買受，不得僅就土地\n部分優先承買。」因丙○○為土地共有人而非地上權人、典權人、承租人，僅對土地\n有優先承買權，對於建物則無，系爭公告任意附加法律以外拍賣條件，顯然違法。況\n對拍定不動產有無優先承買權，係屬實體法上之問題，就此倘有爭執，即應另行提起\n確認優先承買權存否之訴，要非率斷地將「執行名義」形式外觀審查而逕恣意地進行\n實體上之認定，認本案土地共有人即有實體法之優先承買權。故系爭公告拍賣程序及\n權利移轉行為均係違法，請將系爭公告之拍賣程序、權利移轉證書及所有權移轉登記\n等撤銷，並於異議人給付原拍定價金新台幣（下同）283 萬元後，核發權利移轉證書\n及所有權移轉登記予異議人云云。\n    理    由\n一、本件移送機關桃園市政府地方稅務局（中壢分局）（下稱移送機關）因義務人滯\n    納房屋稅等，於 106  年 1  月起移送桃園分署執行。桃園分署就義務人所有桃\n    園市○○區○○段 260、260-1 地號土地，及同段 1044、1832 建號建物（以下\n    合稱系爭不動產），以系爭公告定於 108  年 4  月 2  日下午 3  時進行第 3\n    次拍賣（下稱系爭拍賣），由異議人以 283  萬元拍定，嗣因土地共有人丙○○\n    於 108  年 4  月 12 日具狀優先承買，桃園分署遂認定應由丙○○買受，並於\n    其繳清全部價金後，核發 108  年 4  月 29 日桃執乙 106  年房稅執字第 000\n    10961 號權利移轉證明書（下稱系爭權利移轉證書）。異議人不服，主張略以：\n    原核定之拍賣條件，土地共有人得就共有土地及非共有之建物全部均一併買受係\n    不合法為由，請求將系爭拍賣及系爭權利移轉證書均撤銷，並於其給付原拍定價\n    金後，核發權利移轉證書云云，桃園分署則以 110  年 1  月 20 日桃執乙 106\n    年房稅執字第 10961  號函否准其申請。嗣異議人於 110  年 2  月 1  日具狀\n    以如前揭事實欄所載事由聲明異議（本件誤向行政院提起訴願，經行政院以 110\n    年 2  月 4  日院臺訴移字第 1100163937 號移文單轉法務部，法務部再以 110\n    年 2  月 8  日法訴決字第 11000516990  函轉本署，並副知桃園分署，本署則\n    以 110  年 2  月 19 日行執法字第 11000004270  號函，請桃園分署依行政執\n    行法第 9  條聲明異議程序處理），桃園分署認其異議無理由，加具意見到署，\n    合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人對於本\n    署各分署（下稱分署）之執行命令、執行方法、應遵守之程序或其他侵害利益之\n    情事聲明異議者，應於執行程序終結前為之。蓋聲明異議之目的在於請求撤銷或\n    更正強制執行之處分或程序，如異議人於強制執行程序終結後始聲明異議者，本\n    署縱為撤銷或更正原處分或程序之決定，亦屬無從執行，其聲明異議當應予以駁\n    回。至於強制執行程序終結，究指強制執行程序進行至如何程序而言，應視聲明\n    異議之內容，分別情形定之。拍賣之不動產，買受人繳足價金後，分署應發給權\n    利移轉證書，買受人自領得分署所發給權利移轉證書之日起，取得該不動產所有\n    權，其拍賣程序即為終結（司法院院字第 2776 號解釋《1 》《5 》《7 》意旨\n    參照）。查系爭不動產因優先承買權人即買受人丙○○已繳足拍賣價金，桃園分\n    署於 108  年 4  月 29 日核發系爭權利移轉證書，並於 108  年 5  月 2  日\n    送達予買受人，由丁○○管理會代為簽收，此有各該文書附於桃園分署執行卷可\n    稽。故系爭不動產之拍賣程序已因桃園分署核發系爭權利移轉證書並送達予拍定\n    人而終結，揆諸前揭規定及司法院解釋意旨，本署縱為撤銷或更正原處分或程序\n    之決定，亦屬無從執行，故異議人之異議應予駁回。\n三、次按，行政執行法第 26 條準用強制執行法上之拍賣應解釋為買賣之一種，即以\n    義務人為出賣人，拍定人為買受人，即拍賣之性質，係分署代義務人與買受人成\n    立買賣契約（最高法院 107  年台上字第 1426 號民事判決、最高法院 100  年\n    台上字第 432  號民事判決參照），是拍賣公告所載之事項為買賣（拍賣）契約\n    之一部分。而拍賣公告上所載多筆不動產合併出售之條件，屬買賣雙方基於契約\n    自由原則所為之約定，如無違公序良俗，即屬有效，其餘共有人主張優先承買，\n    自亦須單獨或與其他未出賣應有部分之共有人共同以同一條件承買，如認為得僅\n    依未出賣應有部分之共有人單方之意思，將買賣雙方約定之條件變更後主張優先\n    承買，即屬對於契約自由及財產自由處分權之不當限制（最高法院 98 年台上字\n    第 1405 號民事判決參照）。再按「共有人出賣其應有部分時，他共有人得以同\n    一價格共同或單獨優先承購。」土地法第 34 條之 1  第 4  項定有明文。前揭\n    規定之優先承買權，係指他共有人於共有人出賣共有土地之應有部分時，對於該\n    共有人有請求以同樣條件訂立買賣契約之權。故出賣之共有人與他人所訂契約或\n    他人承諾之一切條件，優先承買權人須均表示接受，始屬合法行使優先承買權。\n    倘有部分不接受或擅加予變更買賣條件時，即非合法行使優先承買權。任何土地\n    之共有人主張優先承買時，就其有共有權之土地固係行使優先承買權，惟就非共\n    有土地之合併買受，係為符合同一條件，而非就非共有之土地亦主張優先承買權\n    （司法院 108  年 12 月印行之法院辦理民事執行實務參考手冊下冊，第 489\n    頁、第 490  頁及 493  頁參照）。查桃園分署為避免土地及建物所有人分離，\n    徒增拆屋還地訟爭之紛擾，促進不動產整體使用之經濟效益，爰對系爭不動產之\n    優先承買權行使及範圍，於系爭公告之附表備註 3  後段記載：「……土地共有\n    人有優先承買權。土地共有人優先承買時，應依拍賣條件，併同土地、建物一併\n    買受，不得僅就土地部分優先承買。」等語，明定土地共有人應依同樣條件，即\n    併同土地及建物一併優先承買，不得僅就土地部分單獨行使優先承買權。前揭拍\n    賣條件，係該分署代出賣人（義務人）與買受人間基於契約自由及財產自由處分\n    權原則所為之買賣契約約定，土地法第 34 條之 1  第 4  項共有人應依前揭買\n    賣雙方約定內容之同一條件主張優先承買權。故桃園分署所核定前揭拍賣條件，\n    符合土地法第 34 條之 1  第 4  項簡化共有關係之規範目的，亦無增加法律所\n    無之限制，且無違公序良俗，揆諸前揭土地法規定及判決意旨，並無違誤。是異\n    議人主張桃園分署所核定之拍賣條件，土地共有人得就共有土地及非共有之建物\n    全部均一併買受係不合法，請求將系爭拍賣及系爭權利移轉證書均撤銷，並於其\n    給付原拍定價金後，核發權利移轉證書云云，並無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 3  月 9  日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
