{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 22 號","publishDate":"2021-03-30","summary":"按行政執行法第 17 條第 1  項第 3  款規定：「義務人有下列情形之一者，行政執行處（按已於 101  年 1  月 1  日改制為分署）得命其提供相當擔保，限期履行，並得限制其住居：三、就應供強制執行之財產有隱匿或處分之情事。」而執行機關如能舉證證明義務人早於執行之前即明知有納稅額存在，卻「就應供強制執行之財產，於執行前即隱匿、處分，以避免未來之執行」之重大惡意及行為事實，而義務人又不能舉證證明其在執行前所為之隱匿、處分財產乃基於清償其他債務之正當事由，或縱未為處分亦不能履行本件納稅義務等事由之情形下，即應認符合上開「就應供強制執行之財產有隱匿、處分」之情形（臺灣高等法院 102  年度抗字第363 號民事裁定參照）。本件異議人對於其自身之所得收入，應知之甚稔。異議人因漏報 100  年及 102  年之綜合所得稅，經移送機關通知異議人提供相關資料，異議人於 104  年 3  月間接獲通知，並於同年 4  月間向該稽徵所陳述意見，衡情異議人於此時即知悉有納稅額存在。詎異議人於 104  年 8  月間將其於金融機構之活期儲蓄存款領出，旋於同日將其中 160  萬元匯予第三人，其餘則提領現金，足見異議人於知悉應有納稅額存在之情況下，猶任意處分其責任財產。且異議人至執行分署報告財產狀況時，對於本件核課綜合所得稅之原因所得，僅泛稱主要用於認購股份、生活及子女教育等費用，但均未能說明具體支出情形。執行分署因認異議人有就應供強制執行之財產有隱匿或處分情事及執行之必要性，爰依行政執行法第 17 條第 1  項第 3  款規定，函請主管機關限制義務人出境（海），並無違法不當之處。此外，行政執行法第 17 條第 1  項有關限制義務人住居之規定，係以義務人具有該條項所列法定情形，作為限制住居之構成要件，非如稅捐稽徵法第 24 條第 3  項規定，係以納稅義務人欠繳稅款及罰鍰金額為限制出境之條件。聲明異議意旨徒摭拾該判決理由之片段，據以指摘行政執行分署限制出境函違反憲法、公民與政治權利國際公約及聯合國人權事務委員會之意見，尚有誤解。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 22 號\n    異議人即義務人  甲○○\n上列異議人因滯納綜合所得稅等，對本署士林分署 107  年度綜所稅執特專字第\n23256 號等行政執行事件之執行行為，認有侵害利益之情事，向士林分署聲明異議，\n經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：行政執行法第 17 條第 1  項第 3  款關於限制住居的規定，是\n對人民憲法第 10 條遷徙自由中出境、出國權利的限制，必須符合憲法第 23 條所定\n必要之程度，並以法律定之；而行政執行機關必須有積極事實認定義務人有就應供強\n制執行之財產有隱匿或處分之情事，方得依行政執行法第 17 條第 1  項第 3  款為\n限制義務人出境（海）之行政處分，異議人並無行政執行法第 17 條第 1  項第 3\n款所列就應供強制執行之財產有隱匿或處分之情事，士林分署限制義務人出境（海）\n之處分違反憲法第 23 條、公民與政治權利國際公約第 12 條、聯合國人權委員會於\n西元 1999 年第 27 號意見所定標準；又異議人並無長期滯留國外、行蹤不明、隱匿\n及處分財產而有規避稅捐執行之虞等其他限制出境事由，尚難僅以欠稅金額多寡為唯\n一的衡量因素，而未審酌有無其他限制出境事由，為免違反前述憲法及公民與政治權\n利國際公約對遷徙自由的保障意旨，且所為處分不應有裁量怠惰，違反比例原則的瑕\n疵，若無積極事實認定異議人有就應供強制執行之財產有隱匿或處分之情事，即不得\n依行政執行法第 17 條第 1  項第 3  款為限制義務人出境（海）之行政處分；且士\n林分署並未說明及指明異議人有何就應供強制執行之財產有隱匿或處分之情事，爰懇\n請撤銷限制義務人出境（海）之行政處分云云。\n    理    由\n一、本件財政部臺北國稅局（士林稽徵所）及衛生福利部中央健康保險署（臺北業務\n    組）（下均稱移送機關）以異議人甲○○分別滯納 100  年度、102 年度綜合所\n    得稅，以及 108  年 5  月份至 12 月份之全民健康保險費及滯納金，先後於\n    107 年 5  月、109 年 7  月間起移送士林分署執行。經士林分署調查後，認異\n    議人有行政執行法第 17 條第 1  項第 3  款就應供強制執行之財產有隱匿或處\n    分之情事，乃於 110  年 3  月 4  日以士執辰 107  稅特 00023256 字第 110\n    0070791P  號函（下稱系爭限制出境函），請相關主管機關限制異議人出境（海\n    ），異議人不服，於 110  年 3  月 16 日（分署收文日）具狀聲明異議，其異\n    議意旨如前揭事實欄所載。\n二、對於異議人之異議，士林分署聲明異議事件審查意見則略以：異議人積欠綜合所\n    得稅新臺幣（下同）1,600 萬餘元，影響財政收入之公共利益，且據調查結果顯\n    示，異議人具有行政執行法第 17 條第 1  項第 3  款所列就應供強制執行之財\n    產有隱匿或處分之情事，本分署乃依上開規定以系爭限制出境函限制異議人出境\n    （海），並未違反憲法第 10 條、公民與政治權利國際公約第 12 條及聯合國人\n    權委員會於西元 1999 年第 27 號意見所定標準。而異議人所稱「限制出境規範\n    」，應係指財政部所訂定之「限制欠稅人或欠稅營利事業負責人出境規範」，該\n    規範係為使稅捐稽徵機關依稅捐稽徵法第 24 條規定辦理限制出境作業而設，行\n    政執行機關依行政執行法規定限制出境，不受該規範限制。又系爭限制出境函已\n    載明限制出境事由、法律依據及滯欠金額，已記載事實上及法律上理由，異議人\n    如有不明之處，可申請閱卷或詢問承辦人員。該分署因認異議人聲明異議無理由\n    ，加具意見到署，合先敘明。\n三、本署之判斷：\n（一）按行政執行法第 17 條第 1  項第 3  款規定：「義務人有下列情形之一者，\n      行政執行處（按已於 101  年 1  月 1  日改制為分署）得命其提供相當擔保\n      ，限期履行，並得限制其住居：三、就應供強制執行之財產有隱匿或處分之情\n      事。」而執行機關如能舉證證明義務人早於執行之前即明知有納稅額存在，卻\n      「就應供強制執行之財產，於執行前即隱匿、處分，以避免未來之執行」之重\n      大惡意及行為事實，而義務人又不能舉證證明其在執行前所為之隱匿、處分財\n      產乃基於清償其他債務之正當事由，或縱未為處分亦不能履行本件納稅義務等\n      事由之情形下，即應認符合上開「就應供強制執行之財產有隱匿、處分」之情\n      形（臺灣高等法院 102  年度抗字第 363  號民事裁定參照）。\n（二）本件異議人對於其自身之所得收入，應知之甚稔，而有關所得稅之申報，依所\n      得稅法第 71 條第 1  項規定，異議人應於每年 5  月 1  日起至 5  月 31\n      日止，填具結算申報書，向該管稽徵機關，申報其上一年度內構成綜合所得總\n      額或營利事業收入總額之項目及數額，以及有關減免、扣除之事實，並應依其\n      全年應納稅額減除暫繳稅額、尚未抵繳之扣繳稅額及依第 15 條第 4  項規定\n      計算之可抵減稅額，計算其應納之結算稅額，於申報前自行繳納。異議人因漏\n      報 100  年及 102  年之綜合所得稅，經移送機關財政部臺北國稅局士林稽徵\n      所於 104  年 3  月 25 日以財北國稅審三字第 1040010909A  號書函，通知\n      異議人提供相關資料，異議人於 104  年 3  月 27 日接獲通知，並於 104\n      年 4  月 17 日向該稽徵所陳述意見，衡情異議人於此時即知悉有納稅額存在\n      。詎異議人於 104  年 8  月 20 日將其於臺灣中小企業銀行東湖分行之活期\n      儲蓄存款 195  萬 1,566  元領出，旋於同日將其中 160  萬元匯予第三人乙\n      ○○，其餘則提領現金，有卷附移送機關通知書函、送達證書、臺灣中小企業\n      銀行東湖分行交易傳票等件為證，足見異議人於知悉應有納稅額存在之情況下\n      ，猶任意處分其責任財產。且異議人於 108  年 4  月 30 日至士林分署報告\n      財產狀況時，對於本件核課綜合所得稅之原因所得，即異議人於 100  年間自\n      臺灣士林地方法院獲分配之執行款項 3,441  萬 2,680  元及 102  年間所得\n      611 萬 9,458  元，僅泛稱主要用於認購股份、生活及子女教育等費用，但均\n      未能說明具體支出情形，亦有士林分署 108  年 4  月 30 日執行筆錄在卷可\n      稽；復以異議人滯納綜合所得稅及全民健康保險費，合計金額高達 1,622  萬\n      餘元，然迄今僅清償 37 元。士林分署因認異議人有就應供強制執行之財產有\n      隱匿或處分情事及執行之必要性，爰依行政執行法第 17 條第 1  項第 3  款\n      規定，函請主管機關限制義務人出境（海），並無違法不當之處。\n（三）此外，行政執行法第 17 條第 1  項有關限制義務人住居之規定，係以義務人\n      具有該條項所列法定情形，作為限制住居之構成要件，非如稅捐稽徵法第 24\n      條第 3  項規定，係以納稅義務人欠繳稅款及罰鍰金額為限制出境之條件；又\n      臺北高等行政法院 108  年訴字第 199  號判決，旨在說明該案於斟酌憲法及\n      公民與政治權利國際公約對遷徙自由的保障，應依體系解釋及合憲性解釋原則\n      ，詮釋稅捐稽徵法第 24 條第 3  項及限制出境規範，因而認為整體觀察稅捐\n      稽徵法第 24 條第 2  項、第 3  項、第 5  項與行政執行法第 1  條、第\n      17  條第 1  項、第 2  項及限制出境規範第 4  點、第 5  點暨附表，基於\n      體系性解釋及合憲性解釋原則，「限制欠稅人或欠稅營利事業負責人出境規範\n      」第 4  點附表關於個人欠稅金額達第三級者，仍應審究需有其他限制出境事\n      由，始得予以限制出境處分，以兼顧人民基本權的保障及政府稅捐債權的保全\n      （該判決事實及理由欄五、（一）參照）。是該判決乃針對稅捐稽徵法第 24\n      條第 3  項有關限制出境規定之解釋及說理，要與本件士林分署據以限制異議\n      人出境（海）之行政執行法第 17 條第 1  項規定，尚屬有別。聲明異議意旨\n      徒摭拾該判決理由之片段，據以指摘士林分署系爭限制出境函違反憲法、公民\n      與政治權利國際公約及聯合國人權事務委員會之意見，尚有誤解。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 3  月 30 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
