{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 71 號","publishDate":"2021-06-25","summary":"按民法第 426  條之 2  第 1  項規定：「租用基地建築房屋，出租人出賣基地時，承租人有依同樣條件優先承買之權。承租人出賣房屋時，基地所有人有依同樣條件優先承買之權。」上述基地所有人之優先承買權，即為土地所有人對於承租人之買賣契約訂立請求權，自須以其基地上房屋與基地間有租賃關係存在為其成立之要件（最高法院 105  年台上字第1168  號民事判決意旨參照）。次按，土地法第 104  條第 1  項規定：「基地出賣時，地上權人、典權人或承租人有依同樣條件優先購買之權。房屋出賣時，基地所有權人有依同樣條件優先購買之權。其順序以登記之先後定之。」係指房屋與基地分屬不同之人所有，房屋所有人對於土地並有地上權、典權或租賃關係存在之情形而言，故房屋與土地如無上述利用關係者，基地所有人自不得於其上房屋出賣時，主張優先購買（最高法院90  年台上字第 688  號、101 年台上字第 567  號民事判決意旨參照）。查異議人雖為建物所座落土地之共有人，並於接獲執行分署通知後具狀主張優先承買經拍定之建物，惟並未證明建物之所有人即義務人對於該土地有地上權、典權或租賃關係存在，執行分署因認異議人不符合民法第426 條之 2  第 1  項及土地法第 104  條第 1  項規定，不予准許異議人優先承買建物，尚無違法或不當之處。對於拍定之不動產有無優先承買權，係屬實體上之問題，就此倘有爭執，或無法從外觀形式上加以認定，即應另行提起確認優先承買權存否之訴，要非聲明異議所得解決（最高法院 104  年台抗字第 267  號民事裁定意旨參照）。準此，異議人主張其有優先承買權，核係有無優先承買權之實體上爭執，應另行提起確認優先承買權存在之訴訟，並非聲明異議程序所得審認判斷。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 71 號\n    異議人即利害關係人  甲○○股份有限公司\n    法定代理人  乙○○\n上列異議人因義務人丙○○股份有限公司滯納房屋稅，就本署臺南分署 105  年度房\n稅執字第 15988  號行政執行事件，聲明異議，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺南分署 110  年 5  月 5  日南執戊 105  年房稅執字第 159\n88  號函，以異議人經查確為○○區○○段 28 地號土地之共有人，惟與土地法第\n104 條、民法第 426  條之 2  優先承買規定不符，故不准許異議人之優先承買聲請\n，但未就異議人不符前述之優先承買規定之理由加以說明。又依土地法第 104  條規\n定，所謂基地所有權人，法無明文限於單獨所有之情形，故共有人應亦得主張優先承\n買，異議人已提出土地登記謄本證明為上開土地之所有人，自應得依上述規定對該土\n地上之房屋行使優先承買之權利，但臺南分署以前揭函不准許異議人之優先承買聲請\n，顯有不當並侵害其利益，請求准予撤銷云云。\n    理    由\n一、本件臺南市政府財政稅務局臺南分局（下稱移送機關）因義務人丙○○股份有限\n    公司滯納房屋稅，於 105  年 6  月間起，陸續依法移送臺南分署執行，臺南分\n    署受理後，於 110  年 4  月 6  日，就義務人名下之臺南市○○區○○段 234\n    、389、390  建號建物（建物門牌為臺南市○○區○○路○○巷○○弄 53 號，\n    後二建號未辦保存登記，下稱系爭建物），進行第三次拍賣程序，因系爭建物坐\n    落於第三人所有之臺南市○○區○○段 28、28-2 及 28-6 地號土地，因占有使\n    用權源不明，故臺南分署於拍賣公告之「拍賣條件」第三點載明：「…拍賣建物\n    之基地所有權人如符合土地法第 104  條或民法第 426  條之 2  第 1  項規定\n    者，有依同樣條件之優先承買權」。嗣拍賣當日以買受人丁○○之投標金額新臺\n    幣（下同）203 萬 3,333  元最高，且已達拍賣最低價額，經行政執行官予以拍\n    定，臺南分署並以 110  年 4  月 26 日南執戊 105  房稅執字第 15988  號函\n    通知系爭建物所坐落之基地所有人等，請其等於文到 10 日內陳明是否願以前揭\n    拍定價格優先承買系爭建物，並敘明土地所有人並應提出有優先承買之證明（土\n    地法第 104  條、民法第 426  條之 2），逾期不為陳明，視為放棄優先承買權\n    等語。案經異議人以 110  年 5  月 3  日聲請狀主張優先承買，惟僅檢附臺南\n    市○○區○○段 28 地號土地之第一類謄本，未提出任何有關其具有土地法第\n    104 條或民法第 426  條之 2  等規定優先承買權之證明，臺南分署爰於 110\n    年 5  月 5  日以南執戊 105  房稅執字第 15988  號函（下稱系爭函）復異議\n    人略以：「……貴公司檢附○○區○○段 28 地號土地之第一類謄本，經查確係\n    前揭土地之共有人，惟與土地法第 104  條、民法第 426  條之 2  優先承買規\n    定不符，尚祈諒察。」而不予准許異議人優先承買。異議人不服，以如前揭事實\n    欄所載理由，於 110  年 6  月 4  日（分署收文日）具狀聲明異議，經臺南分\n    署認其異議無理由，並加具意見到署，合先敘明。\n二、本署之判斷：\n（一）按民法第 426  條之 2  第 1  項規定：「租用基地建築房屋，出租人出賣基\n      地時，承租人有依同樣條件優先承買之權。承租人出賣房屋時，基地所有人有\n      依同樣條件優先承買之權。」上述基地所有人之優先承買權，即為土地所有人\n      對於承租人之買賣契約訂立請求權，自須以其基地上房屋與基地間有租賃關係\n      存在為其成立之要件（最高法院 105  年台上字第 1168 號民事判決意旨參照\n      ）。次按，土地法第 104  條第 1  項規定：「基地出賣時，地上權人、典權\n      人或承租人有依同樣條件優先購買之權。房屋出賣時，基地所有權人有依同樣\n      條件優先購買之權。其順序以登記之先後定之。」係指房屋與基地分屬不同之\n      人所有，房屋所有人對於土地並有地上權、典權或租賃關係存在之情形而言，\n      故房屋與土地如無上述利用關係者，基地所有人自不得於其上房屋出賣時，主\n      張優先購買（最高法院 90 年台上字第 688  號、101 年台上字第 567  號民\n      事判決意旨參照）。查異議人雖為系爭臺南市○○區○○段 234、389 建號建\n      物所座落同段 28 地號土地之共有人，並於接獲臺南分署通知後，具狀向該分\n      署主張優先承買經拍定之系爭建物，惟並未證明系爭建物之所有人即義務人對\n      於該土地有地上權、典權或租賃關係存在，臺南分署因認異議人不符合民法第\n      426 條之 2  第 1  項及土地法第 104  條第 1  項規定，乃以系爭函不予准\n      許異議人優先承買系爭建物，揆諸上開法律規定及實務見解，尚無違法或不當\n      之處。\n（二）再按，行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令\n      、執行方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向\n      執行機關聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關\n      係人得向分署聲明異議之事由，限於對分署之執行命令、執行方法、應遵守之\n      程序或其他侵害利益之情事，如以前開情事以外之事由聲明異議者，自非分署\n      所得審究。而對於拍定之不動產有無優先承買權，係屬實體上之問題，就此倘\n      有爭執，或無法從外觀形式上加以認定，即應另行提起確認優先承買權存否之\n      訴，要非聲明異議所得解決（最高法院 104  年台抗字第 267  號民事裁定意\n      旨參照）。準此，異議人復以所謂基地所有權人，法無明文限於單獨所有之情\n      形，故共有人應亦得主張優先承買等詞，主張其就系爭建物亦具有優先承買權\n      ，核係對於拍定之系爭建物有無優先承買權之實體上爭執，依前揭說明，應另\n      行提起確認優先承買權存在之訴訟，並非行政執行聲明異議程序所得審認判斷\n      ，爰異議人以上述理由聲明異議，仍無可採。\n三、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 6  月 25 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向高雄高等行政法院提起行政訴\n訟。"}
