{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 142 號","publishDate":"2021-12-08","summary":"按民事強制執行係以當事人進行主義為原則，與行政執行為實現國家債權，依職權進行之原則不同；在執行事件之程序中，執行機關與移送機關間，乃同屬行政權之作用，共同追求公權力之實現，僅係不同機關在不同階段當中之角色分工不同，故執行機關受理案件後，為確保公法債權之實現，採職權進行原則，主動積極調查義務人之財產及執行（臺中高等行政法院 102  年度訴字第 112  號判決、法務部 101  年 1  月 19 日法律字第 10103100420  號函釋意旨參照）。查執行分署為確保本件公法債權之實現，採職權進行原則，主動積極調查異議人之財產及執行，尚非不得依職權重啟拍賣程序。本案不動產經行政執行分署進行特別變賣程序後之減價拍賣，因無人應買，移送機關亦未聲明承受，依法視為撤回該不動產之執行，爰依職權囑託地政機關就本案不動產先塗銷原查封登記，並接續辦理查封登記，於法尚無不合。又執行分署倘對同一不動產繼續拍賣，為免再鑑價而徒增勞費，影響移送機關及義務人權益，非不得審酌前後二輪拍賣程序間隔期間之長短、不動產價格之波動等情形，逕以前一輪次最後一次拍賣底價詢問移送機關及義務人後核定底價，進行本輪次之拍賣程序（最高法院 99 年度台抗字第 719  號民事裁定參照）。查執行分署因特別變賣程序後之減價拍賣無人應買，隨即重新囑託地政機關辦理查封登記，並於審酌前後二輪拍賣程序之間隔期間長短後，通知移送機關及異議人於詢價期日到場陳述意見，或於期前提出可資證明本案不動產市價相關文件，否則將逕依前次拍賣鑑定價格與減價拍賣之最低拍賣價額範圍內，擇定最低拍賣價額定期重啟拍賣，嗣經移送機關函復同意最低拍賣價額之擇定方式及不申請重新鑑價等語在案。是上開執行行為，核與前揭最高法院裁定意旨，並無不合。再按，「不動產之拍賣最低價額不足清償優先債權及強制執行之費用者，執行法院應將其事由通知債權人。債權人於受通知後7 日內，得證明該不動產賣得價金有賸餘可能或指定超過該項債權及費用總額之拍賣最低價額，並聲明如未拍定願負擔其費用而聲請拍賣。逾期未聲請者，執行法院應撤銷查封，將不動產返還債務人。」本法第 80 條之1 第 1  項定有明文。據此，如不動產之賣得價金，於清償執行費用及優先債權後仍有賸餘，縱不足全部清償執行債權，對執行債權而言仍有受償實益，尚不生無益執行之問題。本件除執行費用外，並無其他抵押債權等優先債權併案執行，又繼續拍賣縱不足清償全部滯欠金額，仍有受償實益，尚不生無益執行之問題。末按，「拍賣不動產，執行法院應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價額。」「核定拍賣最低價額應儘量與市價相當，且於核定前應使債權人、債務人就鑑定價格表示意見，俾作為核定拍賣最低價額之參考。」本法第 80 條及辦理強制執行應行注意事項第 42 點第 5  款分別定有明文。但最低底價僅限制投標人之出價不得少於此數額，就願出之最高價則不受限制。拍賣物果值高價，於應買人之競價過程中應可以合理價格賣出，而無損於債權人或債務人之權益，自不容債權人或債務人任意指摘執行法院所核定之底價為不當（最高法院 103  年度台抗字第 648  號民事裁定參照）。查異議人雖於聲明異議狀中就重啟拍賣之拍賣最低價額表示意見並提出市價評估，惟異議人之意見僅係作為執行分署核定拍賣最低價額之參考，執行分署就核定之價額應如何認為相當，原屬其職權裁量之範圍；況前一輪次拍賣程序無人應買，足見執行分署原核定之底價並無偏離市價之虞，亦與辦理強制執行應行注意事項第 42 點第 5  款規定並無不符，且所核定之拍賣最低價額，僅係限制投標人之出價不得少於最低價額而已，市場交易機能於應買人競價過程中自可以合理價格賣出，而無損異議人之權益。","content":"法務部行政執行署聲明異議決定書                  110 年度署聲議字第 142  號\n    異議人即義務人  甲○○\n上列異議人因滯納溢領退撫給與，對本署新北分署 108  年度助執特專字第 884  號\n等行政執行事件，認有侵害利益之情事，向新北分署聲明異議，經該分署認其異議無\n理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：（一）新北分署就異議人所有坐落於新北市○○區○○段○○小\n段 1571-0013  地號土地（權利範圍 60000  之 239）及其上未辦理保存登記建物（\n以下合稱系爭不動產）於 110  年 10 月 5  日進行特別變賣程序後之減價拍賣，拍\n賣最低價額為新臺幣（下同）922 萬元，其拍定結果如何，不但未通知異議人，亦未\n依規定視為撤回本件不動產之執行，竟恣意就系爭不動產重啟拍賣，並於 110  年\n10  月 8  日通知異議人就重啟拍賣之拍賣最低價額到場陳述意見，惟異議人現於八\n德外役監獄服刑中，實不可能到場陳述意見，更無法於期前提出系爭不動產之市價文\n件，新北分署竟稱將逕依前次拍賣鑑定價格及 110  年 10 月 5  日減價拍賣之最低\n拍賣價格（即 922  萬元）範圍內擇定最低拍賣價額重啟拍賣，顯然故意侵害其權益\n。（二）系爭不動產拍賣最低價額 922  萬元，已低於移送機關追繳之退休金 1,400\n餘萬元，顯屬無益執行，本件重啟拍賣，法律並無規定，依法不合。如可重啟拍賣程\n序，亦請依強制執行法及辦理強制執行應行注意事項等相關規定辦理，目前○○墓地\n市價行情核定拍賣之最低價額至少為 6,500  萬元，如新北分署之最低拍賣價額與市\n價顯不相當，或有違無益拍賣禁止原則，致異議人遭受所害，異議人自當依法訴追云\n云。\n    理    由\n一、本件移送機關公務人員退休撫卹基金管理委員會及行政院（以下合稱移送機關）\n    以異議人涉犯貪汙治罪條例，致溢領自退休生效日起之新制退撫給與及舊制退休\n    給與，經命異議人限期繳回，因異議人逾期未繳回，自 108  年 5  月起檢附移\n    送書及執行名義等文件移送花蓮分署執行，移送金額合計 1,437  萬 4,886  元\n    。花蓮分署於 108  年 8  月 16 日及 109  年 3  月 25 日囑託新北分署代為\n    執行異議人所有之系爭不動產。新北分署於 109  年 9  月 3  日囑託鑑定人就\n    系爭不動產進行鑑價，鑑定價格為 1,194  萬 5,769  元，嗣於 110  年 4  月\n    6 日第 1  次拍賣，拍賣最低價額 1,800  萬元，因無人投標，續依行政執行法\n    第 26 條準用強制執行法（下稱本法）第 91 條、第 92 條等規定進行 2  次減\n    價拍賣程序，亦無人投標。復依本法第 95 條第 1  項、第 2  項規定進行特別\n    變賣程序，及於 110  年 10 月 5  日進行特別變賣程序後之減價拍賣程序，拍\n    賣最低價額 922  萬元，因無人投標，依法視為撤回該不動產之執行。新北分署\n    嗣以 110  年 10 月 8  日新北執己 108  年助執特專字第 00000884 號函（下\n    稱系爭函 1）請新北市新莊地政事務所塗銷原查封登記，並接續辦理查封登記；\n    並以 110  年 10 月 8  日新北執己 108  年助執特專字第 0000884  號函（下\n    稱系爭函 2）通知移送機關及異議人於 110  年 10 月 28 日就重啟拍賣之拍賣\n    最低價額到場陳述意見，否則將逕依前次拍賣鑑定價格（1,194 萬 5,769  元）\n    與 110  年 10 月 5  日減價拍賣之最低拍賣價額（922 萬元）範圍內擇定最低\n    拍賣價額定期重啟拍賣，移送機關均於 110  年 10 月 26 日函復同意最低拍賣\n    價額擇定方式及不申請重新鑑價。異議人不服，於 110  年 10 月 21 日（新北\n    分署收文日）以前揭事由具狀向新北分署聲明異議，新北分署認異議人聲明異議\n    無理由並加具意見到署，合先敘明。\n二、按民事強制執行係以當事人進行主義為原則，與行政執行為實現國家債權，依職\n    權進行之原則不同；在執行事件之程序中，執行機關與移送機關間，乃同屬行政\n    權之作用，共同追求公權力之實現，僅係不同機關在不同階段當中之角色分工不\n    同，故執行機關受理案件後，為確保公法債權之實現，採職權進行原則，主動積\n    極調查義務人之財產及執行（臺中高等行政法院 102  年度訴字第 112  號判決\n    、法務部 101  年 1  月 19 日法律字第 10103100420  號函釋意旨參照）。查\n    新北分署為確保本件公法債權之實現，採職權進行原則，主動積極調查異議人之\n    財產及執行，尚非不得依職權重啟拍賣程序。系爭不動產經新北分署於 110  年\n    10  月 5  日進行特別變賣程序後之減價拍賣，因無人應買，移送機關亦未聲明\n    承受，依法視為撤回該不動產之執行，爰依職權以系爭函 1  囑託地政機關就系\n    爭不動產先塗銷原查封登記，並依該函接續辦理查封登記，於法尚無不合。次查\n    ，新北分署系爭函 1  已副知異議人而生通知之效果，此有新北分署前揭函及送\n    達證書在卷可稽。又異議人就系爭函 2  已於 110  年 10 月 20 日聲明異議狀\n    中就系爭不動產重啟拍賣之最低價額主張依○○墓地市價行情，拍賣之最低價額\n    至少為 6,500  萬元，即無異議人所述不能於期前（即 110  年 10 月 28 日前\n    ）提出系爭不動產之市價文件之情形。是異議人主張系爭不動產經新北分署進行\n    特別變賣程序後之減價拍賣，其拍定結果如何，未通知異議人，且未依規定視為\n    撤回本件不動產之執行，竟恣意就系爭不動產重啟拍賣，及主張其現於八德外役\n    監獄服刑中，實不可能到場陳述意見，更無法於期前提出系爭不動產之市價文件\n    ，新北分署逕依前次拍賣鑑定價格及 110  年 10 月 5  日減價拍賣之最低拍賣\n    價格範圍內訂定最低拍賣價額重啟拍賣，依法不合云云，並無理由。\n三、次按，「經 2  次減價拍賣而未拍定之不動產，債權人不願承受或依法不得承受\n    時，執行法院應於第 2  次減價拍賣期日終結後 10 日內公告願買受該不動產者\n    ，得於公告之日起 3  個月內依原定拍賣條件為應買之表示，執行法院得於詢問\n    債權人及債務人意見後，許其買受。債權人復願為承受者，亦同。（第 1  項）\n    前項 3  個月期限內，無人應買前，債權人亦得聲請停止前項拍賣，而另行估價\n    或減價拍賣，如仍未拍定或由債權人承受，或債權人未於該期限內聲請另行估價\n    或減價拍賣者，視為撤回該不動產之執行。（第 2  項）」本法第 95 條第 1\n    項、第 2  項定有明文。故分署依特別變賣程序公告應買 3  個月而無人應買，\n    債權人不得或不願承受，或經債權人聲請再減價拍賣而無人應買，或債權人未於\n    該期限內聲請另行估價或減價拍賣者，依法視為撤回該不動產之執行後，分署得\n    依聲請或依職權接續進行下一輪次之拍賣程序，已如前述。又分署倘對同一不動\n    產繼續拍賣，為免再鑑價而徒增勞費，影響移送機關及義務人權益，非不得審酌\n    前後二輪拍賣程序間隔期間之長短、不動產價格之波動等情形，逕以前一輪次最\n    後一次拍賣底價詢問移送機關及義務人後核定底價，進行本輪次之拍賣程序（最\n    高法院 99 年度台抗字第 719  號民事裁定參照）。查新北分署因 110  年 10\n    月 5  日特別變賣程序後之減價拍賣無人應買，隨即於 110  年 10 月 8  日重\n    新囑託地政機關查封系爭不動產，並於審酌前後二輪拍賣程序之間隔期間長短後\n    ，以系爭函 2  通知移送機關及異議人於詢價期日到場陳述意見，或於期前提出\n    可資證明系爭不動產市價相關文件，否則將逕依前次拍賣鑑定價格（1,194 萬\n    5,769 元）與 110  年 10 月 5  日減價拍賣之最低拍賣價額（922 萬元）範圍\n    內，擇定最低拍賣價額定期重啟拍賣，嗣經移送機關於 110  年 10 月 26 日函\n    復同意最低拍賣價額之擇定方式及不申請重新鑑價等語在案，此有行政院秘書長\n    110 年 10 月 26 日院臺人字第 1100191055 號函及公務人員退休撫卹基金管理\n    委員會 110  年 10 月 26 日台管業二字第 1101607873 號函附新北分署執行卷\n    可稽。是新北分署上開執行行為，核與前揭規定及最高法院裁定意旨，並無不合\n    。\n四、再按，「不動產之拍賣最低價額不足清償優先債權及強制執行之費用者，執行法\n    院應將其事由通知債權人。債權人於受通知後 7  日內，得證明該不動產賣得價\n    金有賸餘可能或指定超過該項債權及費用總額之拍賣最低價額，並聲明如未拍定\n    願負擔其費用而聲請拍賣。逾期未聲請者，執行法院應撤銷查封，將不動產返還\n    債務人。」本法第 80 條之 1  第 1  項定有明文。據此，倘不動產之賣得價金\n    ，於清償執行費用及優先債權後，已無賸餘之可能者，因債權無從實現，即有前\n    揭無益執行禁止原則之適用；反之如不動產之賣得價金，於清償執行費用及優先\n    債權後仍有賸餘，縱不足全部清償執行債權，對執行債權而言仍有受償實益，尚\n    不生無益執行之問題。查系爭不動產拍賣案件，除移送機關之執行費用外，並無\n    其他抵押債權等優先債權併案執行，又系爭不動產於前一輪次最後一次拍賣之底\n    價仍達 922  萬元，繼續拍賣縱不足清償全部滯欠金額 1,437  萬 4,886  元，\n    仍有受償實益，尚不生無益執行之問題。是異議人主張系爭不動產拍賣程序有違\n    無益拍賣禁止原則云云，實就現行規定有所誤解，洵不足採。\n五、末按，「拍賣不動產，執行法院應命鑑定人就該不動產估定價格，經核定後，為\n    拍賣最低價額。」「核定拍賣最低價額應儘量與市價相當，且於核定前應使債權\n    人、債務人就鑑定價格表示意見，俾作為核定拍賣最低價額之參考。」本法第\n    80  條及辦理強制執行應行注意事項第 42 點第 5  款分別定有明文。但最低底\n    價僅限制投標人之出價不得少於此數額，就願出之最高價則不受限制。拍賣物果\n    值高價，於應買人之競價過程中應可以合理價格賣出，而無損於債權人或債務人\n    之權益，自不容債權人或債務人任意指摘執行法院所核定之底價為不當（最高法\n    院 103  年度台抗字第 648  號民事裁定參照）。查異議人雖於聲明異議狀中就\n    系爭不動產重啟拍賣之拍賣最低價額表示意見並提出市價評估，惟異議人之意見\n    僅係作為新北分署核定拍賣最低價額之參考，新北分署就核定之價額應如何認為\n    相當，原屬其職權裁量之範圍；況系爭不動產進行前一輪次拍賣程序，無人應買\n    ，足見新北分署原核定之底價並無偏離市價之虞，亦與辦理強制執行應行注意事\n    項第 42 點第 5  款規定並無不符，且所核定之拍賣最低價額，僅係限制投標人\n    之出價不得少於最低價額而已，市場交易機能於應買人競價過程中自可以合理價\n    格賣出，而無損異議人之權益。是異議人主張系爭不動產應依目前○○墓地市價\n    行情核定拍賣之最低價額至少為 6,500  萬元云云，亦無可採。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 12 月 8  日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
