{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 8 號","publishDate":"2021-02-23","summary":"按民法第 1181 條規定：「遺產管理人非於第 1179 條第 1  項第 3  款所定期間屆滿後，不得對被繼承人之任何債權人或受遺贈人，償還債務或交付遺贈物。」該條規定意旨係以被繼承人有多數債權人，應按債權比例分配被繼承人之財產，為免遺產管理人先清償某些債權人，影響其他債權人之權益，故規定遺產管理人於公示催告期間內不得對被繼承人之任何債權人或受遺贈人償還債務或交付遺贈物，如債權人之債權具有優先受償權，其執行結果不影響其他債權人之公平受償，縱在公示催告期間內，仍得予以執行（臺灣高等法院 85 年度抗字第 3268 號民事裁判要旨參照）。次按「義務人死亡遺有財產者，行政執行處（按因組織調整，已於 101年 1  月 1  日改制為分署）得逕對其遺產強制執行。」「稅捐之徵收，優先於普通債權。」為行政執行法第 15 條、稅捐稽徵法第 6  條第 1項所明定。故依行政執行法第 15 條規定，義務人死亡遺有財產者，行政執行分署得逕對其遺產強制執行，且公示催告程序係針對私法債權而設，於非訟事件法等相關法規未明文規定得停止執行時，行政執行分署即不應停止執行（法務部行政執行署法規及業務諮詢委員會『101 年 1  月 1日修正為法務部行政執行署法規及業務諮詢小組』第 42 次會議提案二決議意旨參照）。查本件義務人滯欠 106  年度綜合所得稅，對於義務人生前所有在第三人金融機構之存款債權，移送機關有優先受償權，行政執行分署在應執行金額範圍內核發執行命令予以扣押，尚無不合。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 8  號\n    異議人  甲○○律師即乙○○之遺產管理人\n上列異議人因義務人乙○○（歿）滯納綜合所得稅，對本署臺北分署 109  年度綜所\n稅執字第 50692  號行政執行事件之執行行為，認有侵害利益之情事，向本署臺北分\n署聲明異議，經該分署認其無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：按因不可歸責於債務人之事由，致未能給付者，債務人不負遲延\n責任；遺產管理人非於第 1179 條第 1  項第 3  款所定期間屆滿後，不得對被繼承\n人之任何債權人或受遺贈人，償還債務或交付遺贈物，民法第 230  條、第 1181 條\n分別定有明文。又遺產管理人已依法催告被繼承人之債權人及受遺贈人限期申報權利\n，現仍在公示催告期內，既未期滿，遺產管理人尚不負給付義務（最高法院 77 年度\n第 14 次民事庭會議決議（一）參照），查異議人對被繼承人乙○○之債權人及受遺\n贈人為公示催告事件（臺灣臺北地方法院 109  年度司家催字第 130  號），現仍於\n公示催告期間，依法不得清償債務，請求撤銷臺北分署 110  年 1  月 7  日北執亥\n109 稅 00050692 字第 1090479721A  號執行命令（下稱系爭執行命令）云云。\n    理    由\n一、本件財政部北區國稅局（新店稽徵所）（下稱移送機關）因義務人乙○○（歿）\n    滯納 106  年度綜合所得稅，於 109  年 9  月間檢附移送書、繳款書及送達證\n    書等文件移送臺北分署執行，臺北分署受理分案後，以系爭執行命令扣押義務人\n    對於第三人中華郵政股份有限公司等金融機構之存款債權，並因第三人中華郵政\n    股份有限公司函復已足額扣押新臺幣 3,730  元，乃以 110  年 2  月 5  日北\n    執亥 109  稅 00050692 字第 1100061811k  號執行命令撤銷系爭執行命令對於\n    合作金庫商業銀行股份有限公司之執行。本件就義務人對於第三人中華郵政股份\n    有限公司之存款債權之強制執行程序尚未執行終結，異議人以前揭事由具狀聲明\n    異議，臺北分署認異議人異議無理由加具意見到署，合先敘明。\n二、按民法第 1181 條規定：「遺產管理人非於第 1179 條第 1  項第 3  款所定期\n    間屆滿後，不得對被繼承人之任何債權人或受遺贈人，償還債務或交付遺贈物。\n    」而該條規定之意旨，係以被繼承人有多數債權人，應按債權比例分配被繼承人\n    之財產，為免遺產管理人先清償某些債權人，影響其他債權人之權益，故規定遺\n    產管理人於公示催告期間內不得對被繼承人之任何債權人或受遺贈人償還債務或\n    交付遺贈物，如債權人之債權具有優先受償權，其執行結果不影響其他債權人之\n    公平受償，縱在公示催告期間內，仍得予以執行（臺灣高等法院 85 年度抗字第\n    3268  號民事裁判要旨參照）。次按「義務人死亡遺有財產者，行政執行處（按\n    因組織調整，已於 101  年 1  月 1  日改制為分署，下同）得逕對其遺產強制\n    執行。」「稅捐之徵收，優先於普通債權。」為行政執行法第 15 條、稅捐稽徵\n    法第 6  條第 1  項所明定。故依行政執行法第 15 條規定，義務人死亡遺有財\n    產者，行政執行處得逕對其遺產強制執行，且公示催告程序係針對私法債權而設\n    ，於非訟事件法等相關法規未明文規定得停止執行時，行政執行處即不應停止執\n    行（法務部行政執行署法規及業務諮詢委員會『101 年 1  月 1  日修正為法務\n    部行政執行署法規及業務諮詢小組』第 42 次會議提案二決議意旨參照）。查本\n    件義務人滯欠 106  年度綜合所得稅，對於義務人（107 年 6  月 23 日歿）生\n    前所有在第三人之中華郵政股份有限公司存款債權，移送機關有優先受償權，是\n    以，臺北分署在應執行金額範圍內核發系爭執行命令予以扣押，揆諸前揭規定、\n    民事裁判要旨及本署法規及業務諮詢委員會第 42 次會議決議意旨，尚無不合。\n    異議人主張其對被繼承人乙○○之債權人及受遺贈人為公示催告事件，現仍於公\n    示催告期間，依法不得清償債務，請求撤銷臺北分署 110  年 1  月 7  日北執\n    亥 109  稅 00050692 字第 1090479721A  號執行命令云云，並無理由。\n三、據上論結，本件異議人異議為無理由，爰依行政執行法第 9  條第 2  項決定如\n    主文。\n中華民國 110  年 2  月 23 日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內向臺灣臺北地方法院行\n政訴訟庭提起行政訴訟。"}
