{"publisher":"法務部行政執行署","publishNo":"110年度署聲議字第 28 號","publishDate":"2021-04-27","summary":"按「檢察機關於必要時，得於變價命令或刑事裁判確定後囑託分署執行下列事項：1.刑事訴訟法第 141  條偵查中得沒收或追徵之扣押物之變價。……」「偵查中變價之動產拍賣或變賣前，分署應將鑑定價額、變賣價額、預定拍賣物底價、再行拍賣預定最低拍賣價額通知檢察機關、被告及其他權利人（第 1  項）。檢察機關應於收受前項通知後，儘速於相當期間內，向分署表示是否同意，如不同意，應具體敘明理由及指定拍賣或變賣之價額（第 2  項）。」「分署受囑託執行第 2  點規定之事項，準用行政執行法相關規定。」「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」分別為檢察機關與行政執行機關辦理囑託業務聯繫要點第 2  點第 1  項第 1  款、第 6  點、第 12 點及行政執行法第 26 條定有明文。準此，關於刑事訴訟法第 141  條偵查中得沒收或追徵扣押物之變價，檢察機關於必要時，得於變價命令或刑事裁判確定後，囑託行政執行分署就前揭沒收物或扣押物執行，而其拍賣程序則依強制執行法相關規定辦理（107 年 6  月 13 日法務部行政執行署研商「檢察機關與行政執行機關辦理囑託業務聯繫要點」相關問題會議紀錄編號 10 參照）。查強制執行法第 64 條第 2  項關於動產拍賣公告之規定，並未如強制執行法第 81 條第 2  項第 3  款不動產公告有應載明拍賣底價之明文，且動產拍賣係採公開競價並以價高者得標，強制執行法第 70 條第 3  項及辦理強制執行事件應行注意事項第 38 點規定甚明，倘公開底價，將無法防免應買人勾串，於達底價時繼續出價，是動產拍賣公告無須載明拍賣最低價額（即底價）（臺灣高等法院 106  年抗字第 1544 號民事裁定參照）。再依強制執行法第 70 條第 1  項、第 4  項、第 5  項及辦理強制執行事件應行注意事項第 38 點第 3  項、第 4  項關於動產拍賣價格之規定可知，執行機關僅於債權人或債務人聲請時，或認為必要時，始定底價，並無強制規範「應」於拍賣前預定拍賣物之底價，而以拍賣物「不定底價」為原則。如拍賣標的物未定底價者，應買人所出最高價格，債權人或債務人認為不足而為反對之表示，或顯不相當時，應依前揭規定不予拍定；所謂價格是否「顯不相當」，得參酌前揭作價交債權人承受之價格標準規定，或參酌債權人及債務人意見，並斟酌標的物新舊程度，及交易價格等各種客觀情事依客觀方法認定之（臺灣高等法院暨所屬法院 65 年度法律座談會民事執行類第 3  號研討結果參照）。至於「起標價」意指應買人公開競價之起始價格，非指拍賣物底價之公開，此乃實務運作上為加速動產拍賣之流程，杜絕因應買人濫行出價干擾、圍標或一再無意義出價，致使整個拍賣程序冗長、拖延，有損債權人及義務人權益之處置方式，此與最低拍賣金額之底價概念，並不相同。本件係地方檢察署因義務人涉犯組織犯罪防制條例等，經地方法院裁定就車輛准予扣押，並囑託執行分署協助拍賣。執行分署依檢察機關與行政執行機關辦理囑託業務聯繫要點第6 點第 1  項規定，將鑑定價格、預定拍賣物底價、再行拍賣預定最低拍賣價格通知囑託機關、義務人及抵押權人，依囑託機關之函復，足見囑託機關已明確區分「起標價」與「底價」二者，並具體敘明理由後，表明本案車輛拍賣不定底價及指定起標價，執行分署參酌囑託機關、義務人意見及估價報告，就本案車輛「不定底價」公告進行第 1  次拍賣，當日無人出價應買，執行分署再次公告進行拍賣，當日異議人出價最高，且囑託機關及義務人均未到場，執行分署爰依強制執行法第 70 條第 3  項規定，就異議人所出之最高價，高呼 3  次後予以拍定，並於異議人繳清全部價金後交付車輛，揆諸前揭規定及實務見解，執行分署所為拍賣公告及拍賣程序等執行程序，經核並無不合。","content":"法務部行政執行署聲明異議決定書                    110 年度署聲議字第 28 號\n    異議人即利害關係人  甲○○\n上列異議人因義務人乙○○涉犯組織犯罪防制條例等檢察機關囑託辦理執行案件，對\n本署士林分署 108  年度檢偵助執特專字第 1  號等行政執行事件所為之執行行為，\n認有侵害利益之情事，向士林分署聲明異議，該分署認其異議無理由加具意見到署，\n本署決定如下：\n    主    文\n異議駁回。\n    事    實\n本件聲明異議意旨略以：士林分署 109  年 1  月 13 日士執卯 108  年檢偵助執字\n第 00000001 號公告（下稱系爭公告），其價格為「不定底價」，卻同時定「起標價\n」為新臺幣（下同）68  萬元，此舉無疑為「定底價」，是違反原已先自縛性之不定\n底價及禁反言。異議人原先應買之意思表示，係受前揭詐欺所為，故依民法第 92 條\n規定撤銷該應買意思表示，同時請求撤銷系爭公告之拍賣、權利移轉程序及塗銷移轉\n登記，並返還原拍賣價金、鑑價費、權利移轉及其他因權利移轉所生必要費用云云。\n    理    由\n一、本件囑託機關臺灣士林地方檢察署（下稱囑託機關）因義務人涉犯組織犯罪防制\n    條例等，依 108  年 9  月 4  日臺灣士林地方法院 108  年度聲扣字第 3  號\n    刑事裁定扣押義務人所有黑色賓士車輛（車號 A**-**** ，排氣量 3,498C.C.，\n    2012  年 1  月出廠，下稱系爭車輛），並於同年 12 月 12 日囑託士林分署協\n    助拍賣。士林分署就義務人所有系爭車輛，以系爭公告定於 109  年 2  月 4\n    日下午 3  時進行第 2  次拍賣（下稱系爭拍賣），由異議人以 68 萬元拍定，\n    並於其繳清全部價金後，同年 2  月 6  日交付系爭車輛，及核發 109  年 2\n    月 6  日士執卯 108  年檢偵助執字第 00000001 號動產拍定證明書，且經交通\n    部公路總局臺北市區監理所於 109  年 2  月 7  日辦理車輛過戶登記在案。嗣\n    士林分署以 109  年 5  月 26 日士執卯 108  年檢偵助執字第 00000001 號函\n    復囑託機關，義務人之案件已受託執行終結。異議人於 109  年 12 月 7  日、\n    110 年 1  月 21 日向士林分署遞狀，主張略以：系爭公告所載起標價，實為定\n    底價，已有詐欺異議人為應買意思表示之情，且有違不定底價之禁反言為由，請\n    求將系爭拍賣及權利移轉程序均撤銷，並返還原拍賣價金、鑑價費、權利移轉及\n    其他因權利移轉所生必要費用云云，士林分署先後以 109  年 12 月 25 日士執\n    秘字第 10902008350  號函及 110  年 2  月 17 日士執秘字第 11002001130\n    號函否准其申請。嗣異議人於 110  年 2  月 23 日具狀以如前揭事實欄所載事\n    由向行政院提起訴願，經行政院以 110  年 3  月 4  日院臺訴移字第 1100166\n    269 號移文單轉法務部，法務部再以 110  年 3  月 8  日法訴決字第 1100052\n    8180  號函轉本署，並副知士林分署，本署則以 110  年 3  月 12 日行執法字\n    第 11000006440  號函，請士林分署依行政執行法第 9  條聲明異議程序處理。\n    士林分署先以 110  年 3  月 18 日士執卯 108  年檢偵助執字第 00000001 號\n    函，請囑託機關依「檢察機關與行政執行機關辦理囑託業務聯繫要點（下稱聯繫\n    要點）」第 9  點規定辦理，惟囑託機關則以 110  年 3  月 31 日士檢家忠同\n    108 變價 3  字第 001309 號函復，略以：拍賣程序已經終結，且異議人提出之\n    訴願對象非該機關，請士林分署依法酌處等語，士林分署爰依行政執行法第 9\n    條第 2  項規定，認其異議無理由，加具意見到署，合先敘明。\n二、按行政執行法第 9  條第 1  項規定：「義務人或利害關係人對執行命令、執行\n    方法、應遵守之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關\n    聲明異議。」故公法上金錢給付義務行政執行事件，義務人或利害關係人對於本\n    署各分署（下稱分署）之執行命令、執行方法、應遵守之程序或其他侵害利益之\n    情事聲明異議者，應於執行程序終結前為之。蓋聲明異議之目的在於請求撤銷或\n    更正強制執行之處分或程序，如異議人於強制執行程序終結後始聲明異議者，本\n    署縱為撤銷或更正原處分或程序之決定，亦屬無從執行，其聲明異議當應予以駁\n    回。至於強制執行程序終結，究指強制執行程序進行至如何程序而言，應視聲明\n    異議之內容，分別情形定之。拍賣物已經拍定移轉所有權於買受人時，拍賣程序\n    即為終結，不得再撤銷拍賣程序，即使予以撤銷，亦屬無從執行（司法院院字第\n    2776  號解釋《1 》《5 》《7 》意旨參照）。又動產物權之讓與，因將動產交\n    付即生效力，此觀民法第 761  條第 1  項前段規定自明。查士林分署 109  年\n    2 月 4  日下午 3  時拍賣時，以異議人出價 68 萬元為最高價而為拍定，並於\n    其繳足價款後，系爭車輛於同年 2  月 6  日交付予買受人，有如前述，此有拍\n    賣動產筆錄、動產拍賣喊價紀錄單、應買人名冊及執行點交筆錄等文書附於士林\n    分署執行卷可稽。故異議人於 109  年 2  月 6  日已因士林分署之交付而取得\n    系爭車輛之所有權，該動產之拍賣程序已終結，揆諸前揭規定及司法院解釋意旨\n    ，本署縱為撤銷或更正原處分或程序之決定，亦屬無從執行，故異議人之異議應\n    予駁回。\n三、次按「檢察機關於必要時，得於變價命令或刑事裁判確定後囑託分署執行下列事\n    項：1.刑事訴訟法第 141  條偵查中得沒收或追徵之扣押物之變價。……」「偵\n    查中變價之動產拍賣或變賣前，分署應將鑑定價額、變賣價額、預定拍賣物底價\n    、再行拍賣預定最低拍賣價額通知檢察機關、被告及其他權利人（第 1  項）。\n    檢察機關應於收受前項通知後，儘速於相當期間內，向分署表示是否同意，如不\n    同意，應具體敘明理由及指定拍賣或變賣之價額（第 2  項）。」「分署受囑託\n    執行第 2  點規定之事項，準用行政執行法相關規定。」「關於本章之執行，除\n    本法另有規定外，準用強制執行法之規定。」分別為聯繫要點第 2  點第 1  項\n    第 1  款、第 6  點、第 12 點及行政執行法第 26 條定有明文。準此，關於刑\n    事訴訟法第 141  條偵查中得沒收或追徵扣押物之變價，檢察機關於必要時，得\n    於變價命令或刑事裁判確定後，囑託分署就前揭沒收物或扣押物執行，而其拍賣\n    程序則依強制執行法相關規定辦理（107 年 6  月 13 日法務部行政執行署研商\n    「檢察機關與行政執行機關辦理囑託業務聯繫要點」相關問題會議紀錄編號 10\n    參照）。查強制執行法第 64 條第 2  項關於動產拍賣公告之規定，並未如強制\n    執行法第 81 條第 2  項第 3  款不動產公告有應載明拍賣底價之明文，且動產\n    拍賣係採公開競價並以價高者得標，強制執行法第 70 條第 3  項及辦理強制執\n    行事件應行注意事項第 38 點規定甚明，倘公開底價，將無法防免應買人勾串，\n    於達底價時繼續出價，是動產拍賣公告無須載明拍賣最低價額（即底價）（臺灣\n    高等法院 106  年抗字第 1544 號民事裁定參照）。再依強制執行法第 70 條第\n    1 項、第 4  項、第 5  項及辦理強制執行事件應行注意事項第 38 點第 3  項\n    、第 4  項關於動產拍賣價格之規定可知，執行機關僅於債權人或債務人聲請時\n    ，或認為必要時，始定底價，並無強制規範「應」於拍賣前預定拍賣物之底價，\n    而以拍賣物「不定底價」為原則。如拍賣標的物未定底價者，應買人所出最高價\n    格，債權人或債務人認為不足而為反對之表示，或顯不相當時，應依前揭規定不\n    予拍定；所謂價格是否「顯不相當」，得參酌前揭作價交債權人承受之價格標準\n    規定，或參酌債權人及債務人意見，並斟酌標的物新舊程度，及交易價格等各種\n    客觀情事依客觀方法認定之（臺灣高等法院暨所屬法院 65 年度法律座談會民事\n    執行類第 3  號研討結果參照）。至於「起標價」意指應買人公開競價之起始價\n    格，非指拍賣物底價之公開，此乃實務運作上為加速動產拍賣之流程，杜絕因應\n    買人濫行出價干擾、圍標或一再無意義出價，致使整個拍賣程序冗長、拖延，有\n    損債權人及義務人權益之處置方式，此與最低拍賣金額之底價概念，並不相同。\n    次查本件係囑託機關因義務人涉犯組織犯罪防制條例等，於 108  年 9  月 4\n    日經臺灣士林地方法院 108  年度聲扣字第 3  號刑事裁定就系爭車輛准予扣押\n    ，並於同年 12 月 12 日囑託士林分署協助拍賣。士林分署依聯繫要點第 6  點\n    第 1  項規定，以 108  年 12 月 23 日士執卯 108  年檢偵助執字第 0000000\n    1 號函將鑑定價格、預定拍賣物底價、再行拍賣預定最低拍賣價格通知囑託機關\n    、義務人及抵押權人，囑託機關再依同點第 2  項規定，以 108  年 12 月 25\n    日士檢家忠同 108  變價 1  字第 44779  號函復，略以：就本件車輛拍賣事宜\n    ，經 108  年 12 月 24 日詢問被告意見後，並審酌預定拍賣物尚有近 58 萬元\n    之動產擔保債權未獲清償，考量其市場價值，並期能滿足沒收制度之修法目的，\n    本署就預定拍賣物之本次拍賣訂定價格如下：1.預定拍賣物：車輛 1  部。2.預\n    定拍賣物底價：不定底價，惟起標價應定為 80 萬元。3.再行拍賣預定最低拍賣\n    物底價：不定底價，惟起標價應定為 68 萬元等語，足見囑託機關已明確區分「\n    起標價」與「底價」二者，並具體敘明理由後，表明系爭車輛拍賣不定底價，及\n    指定起標價。故士林分署參酌囑託機關、義務人意見及估價報告，就系爭車輛「\n    不定底價」，以 108  年 12 月 27 日士執卯 108  年檢偵助執字第 00000001\n    號公告，定於 108  年 12 月 31 日上午 10 時進行第 1  次拍賣，當日無人出\n    價應買，士林分署再以系爭公告於 109  年 2  月 4  日下午 3  時進行系爭拍\n    賣，當日由異議人出價 68 萬元為出價最高者，且囑託機關及義務人均未到場，\n    分署爰依強制執行法第 70 條第 3  項規定，就異議人所出之最高價，高呼 3\n    次後予以拍定，並於異議人繳清全部價金後，同年 2  月 6  日交付系爭車輛，\n    揆諸前揭規定及實務見解，士林分署所為系爭公告及拍賣程序等執行程序，經核\n    並無不合。是異議人主張系爭公告價格為不定底價，卻同時定起標價 68 萬元，\n    此舉無疑為定底價，是違反原已先自縛性之不定底價及禁反言，異議人受前揭詐\n    欺所為之應買意思表示，應依民法第 92 條規定撤銷，同時請求撤銷系爭公告之\n    拍賣、權利移轉程序及塗銷移轉登記，並返還原拍賣價金、鑑價費、權利移轉及\n    其他因權利移轉所生必要費用云云，並無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 110  年 4  月 27 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
