{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 104 號","publishDate":"2022-09-02","summary":"依辦理強制執行事件應行注意事項第 43 點第 4  項規定：「拍賣之不動產，查封時為債務人或其占有輔助人占有者，應於拍賣公告載明拍定後可以點交。……」另墳墓所有權與土地所有權原非有不可分之關係，土地所有人雖得將其所有地轉賣於他人，究不得因此而侵害墳墓所有人之權利（司法院 23 年院字第 1127 號解釋意旨參照），故墓地之所有權可拍賣，債務人所有之墳墓權利仍不生影響（臺灣高等法院暨所屬法院 67 年度法律座談會審查意見參照）。查行政執行分署至現場查封本件土地時，發現其上分別坐落建物及多座墳墓，認定本件建物屬異議人所有且現為異議人占有，遂將擔保人所有之本件土地及異議人所有之本件建物合併拍賣（即為甲標），拍定後點交，至於多座墳墓部分載明：乙標係拍賣土地，墳墓不在拍賣範圍，拍定後不影響墳墓所有權人之權利，請投標人注意，拍定後不點交等語，揆諸前揭規定、司法院解釋及座談會審查意見，尚無不合。次按，土地法第 43 條規定：「依本法所為之登記，有絕對效力。」故已於地政機關辦理登記之不動產，應以地政機關登記名義之外觀，為調查認定之依據，如登記名義人為義務人所有，即得據以實施強制執行（張登科著，強制執行法，108 年 8  月修訂版，第 108  頁參照）。查行政執行分署形式上審查認定為擔保人所有，乃囑託辦理查封登記，揆諸前揭土地法規定及判決意旨，尚無不合。末查，行政執行分署以異議人係本件建物之出賣人，既依法不得應買，自不得享有優先承買權，及異議人於本件土地上之建物僅係涼亭，顯非房屋，並無民法第 426  條之 2  第 1  項前段規定之租地建屋情形，亦不得主張優先承買權。況異議人並未證明本件建物對於本件土地有地上權、典權或租賃關係存在。又對於拍定之不動產有無優先承買權，係屬實體上之問題，就此倘有爭執，或無法從外觀形式上加以認定，即應另行提起確認優先承買權存否之訴，要非聲明異議所得解決（最高法院 104  年度台抗字第 267  號民事裁定意旨參照）。準此，異議人備位聲明主張依土地法第 104  條、民法第 426  條之 2  規定有優先承買權，請求撤銷准予拍定云云，核係對於拍定之土地有無優先承買權之實體上爭執，依前揭裁定意旨，應另行提起確認優先承買權存在之訴訟，並非行政執行聲明異議程序所得審認判斷。","content":"法務部行政執行署聲明異議決定書                  111 年度署聲議字第 104  號\n    異議人即義務人  台南市甲○○同鄉會\n    代表人  乙○○\n    訴訟代理人  丙○○\n上列異議人因滯納殯葬管理條例罰鍰，不服本署臺南分署 109  年度殯葬罰執專字第\n74457 號行政執行事件之執行行為，認有侵害利益之情事，向臺南分署聲明異議，經\n該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：臺南分署 111  年 7  月 11 日南執孝 110  年他執字第 00000\n017 號公告（下稱系爭公告）不動產附表備註三、占有使用情形及點交否記載：（一\n）該分署於 110  年 5  月 14 日至現場查封時，臺南市○○區○○段 699  地號（\n下稱系爭土地 1）土地上坐落有一八角亭……臺南市○○區○○段 702  地號（下稱\n系爭土地 2）土地上坐落多座墳墓，無法確知何人所蓋，該分署復於 110  年 9  月\n15  日至現場查封系爭土地 1  土地上坐落之涼亭（即臺南市○○區○○段 79 建號\n，下稱系爭建物）。（二）不動產估價報告書記載，本次勘估標的位於臺南市○○區\n丁○○墓園……地上物之所有權及佔有關係不明……。（三）乙標……，墳墓不在拍\n賣範圍……拍定後不點交；甲標系爭土地1及系爭建物拍定後點交。足見臺南分署明\n知前揭拍賣標的為「丁○○墓園」之一部分，且系爭建物非屬系爭土地 1  所有人所\n持有，係先人土葬於「丁○○墓園」，其全體後代及工作人員於祭拜祖先掃墓清理墓\n園時，給予休息納涼使用，自不得註明「點交」。另乙標即系爭土地 2  上有數座墳\n墓，各墳墓後人均係有付費之共同持有人，怎可用註明「不點交」即含糊帶過。況系\n爭土地 1、2 僅因地目屬田地，故借名登記在擔保人戊○○（下稱擔保人）名下，實\n際上仍為異議人所有。是臺南分署系爭公告內容即有瑕疵，爰依法聲明異議，請求准\n予撤銷拍定或另備位聲明主張依土地法第 104  條、民法第 426  條之 2  規定有優\n先承買權云云。\n    理    由\n一、本件臺南市政府民政局（下稱移送機關）以異議人違反殯葬管理條例第 6  條第\n    1 項規定，爰依同法第 73 條第 1  項規定裁處罰鍰新臺幣（下同）30  萬元（\n    即 109  年度殯葬罰執專字第 74457  號，下稱系爭罰鍰案件），逾期不履行，\n    於中華民國（下同）109 年 3  月間檢附移送書、裁處書及送達證書等文件移送\n    臺南分署執行。嗣異議人分別於 109  年 4  月 24 日請求就系爭土地 1  及\n    110 年 3  月 4  日請求就系爭土地 1、2 執行法拍抵繳罰鍰，並於 110  年 3\n    月 17 日至臺南分署製作詢問筆錄，及出具擔保書（下稱系爭擔保書）載明略以\n    ，擔保人因系爭罰鍰案件，擔保異議人於 110  年 3  月 19 日前清償全部欠款\n    共計 30 萬 43 元，如異議人逾期未履行，同意臺南分署逕就擔保人所有系爭土\n    地 1、2 查封拍賣，以拍賣所得價金清償異議人欠款等語。茲因異議人未於前開\n    期限內履行繳納義務，臺南分署爰分 110  年度他執字第 17 號行政執行事件辦\n    理，並以 110  年 3  月 23 日南執孝 110  年他執字第 00000017 號函囑託臺\n    南市新化地政事務所（下稱新化地政）就擔保人所有系爭土地 1、2 （權利範圍\n    全部）辦理查封登記。異議人再於 110  年 4  月 21 日函請就系爭土地 1、2\n    拍賣支付罰鍰。茲因臺南分署於 110  年 5  月 14 日現場查封系爭土地 1、2\n    時，發現其上分別坐落系爭建物及多座墳墓，遂於同年 6  月 24 日以電話向異\n    議人之代表人乙○○查明系爭建物、墳墓之所有權人及占有權源等事項，經答復\n    ：「系爭建物、墳墓是異議人建的，下葬的都是之前異議人之會員」等語，該分\n    署再於 110  年 9  月 15 日偕同新化地政人員，就前揭異議人所有未辦保存登\n    記之系爭建物辦理現場查封暨測量，復經新化地政以 110  年 11 月 4  日所測\n    字第 1100101308 號函復系爭建物標示應為六角涼亭。嗣臺南分署就異議人所有\n    系爭建物及擔保人所有系爭土地 1、2 ，分甲標、乙標進行拍賣，以系爭公告定\n    於 111  年 8  月 2  日下午 3  時進行特別變賣程序後之減價拍賣（下稱系爭\n    拍賣），由第三人分別以 22 萬元及 10 萬元拍定，經繳足全部價金後，臺南分\n    署核發 111  年 8  月 10 日南執孝 110  年他執字第 00000017 號不動產權利\n    移轉證明書予拍定人在案。異議人不服，於 111  年 8  月 16 日（分署收文日\n    ）以如前揭事實欄所載事由具狀聲明異議，臺南分署認異議人異議無理由加具意\n    見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「債務人\n    應交出之不動產，現為債務人占有或於查封後為第三人占有者，執行法院應解除\n    其占有，點交於買受人或承受人；……。」行政執行法第 26 條準用強制執行法\n    第 99 條第 1  項前段定有明文。又依辦理強制執行事件應行注意事項第 43 點\n    第 4  項規定：「拍賣之不動產，查封時為債務人或其占有輔助人占有者，應於\n    拍賣公告載明拍定後可以點交。……」另墳墓所有權與土地所有權原非有不可分\n    之關係，土地所有人雖得將其所有地轉賣於他人，究不得因此而侵害墳墓所有人\n    之權利（司法院 23 年院字第 1127 號解釋意旨參照），故墓地之所有權可拍賣\n    ，債務人所有之墳墓權利仍不生影響（臺灣高等法院暨所屬法院 67 年度法律座\n    談會審查意見參照）。查臺南分署於 110  年 5  月 14 日至現場查封系爭土地\n    1、2  時，發現其上分別坐落系爭建物及多座墳墓，遂於同年 6  月 24 日以電\n    話向異議人之代表人乙○○查明系爭建物、墳墓是異議人所建造後，認定系爭建\n    物屬異議人所有，且現為異議人占有，遂將擔保人所有之系爭土地 1  及異議人\n    所有之系爭建物合併拍賣（即為甲標），拍定後點交；至於多座墳墓部分，臺南\n    分署為保障墳墓所有權人之權利，乃於系爭公告之不動產附表備註三載明乙標係\n    拍賣系爭土地 2，墳墓不在拍賣範圍，拍定後不影響墳墓所有權人之權利，請投\n    標人注意，拍定後不點交等語，此有臺南分署 110  年 5  月 14 日現場查封筆\n    錄、110 年 6  月 24 日公務電話紀錄及系爭公告附分署執行卷可稽，揆諸前揭\n    規定、司法院解釋及座談會審查意見，尚無不合。是異議人主張臺南分署明知拍\n    賣標的為「丁○○墓園」之一部分，且系爭建物非屬系爭土地 1  所有人所持有\n    ，係先人土葬於「丁○○墓園」，其全體後代及工作人員於祭拜祖先掃墓清理墓\n    園時，給予休息納涼使用，自不得註明「點交」；系爭土地 2  上有數座墳墓，\n    各墳墓後人均係有付費之共同持有人，怎可用註明「不點交」即含糊帶過，即系\n    爭公告內容有瑕疵，請求准予撤銷拍定云云，並無理由。\n三、次按，土地法第 43 條規定：「依本法所為之登記，有絕對效力。」故已於地政\n    機關辦理登記之不動產，應以地政機關登記名義之外觀，為調查認定之依據，如\n    登記名義人為義務人所有，即得據以實施強制執行（張登科著，強制執行法，\n    108 年 8  月修訂版，第 108  頁參照）。復按，「關於本章之執行，除本法另\n    有規定外，準用強制執行法之規定。」「第三人就執行標的物有足以排除強制執\n    行之權利者，得於強制執行程序終結前，向執行法院對債權人提起異議之訴。如\n    債務人亦否認其權利時，並得以債務人為被告。」「執行法院如發見債權人查報\n    之財產確非債務人所有者，應命債權人另行查報，於強制執行開始後始發見者，\n    應由執行法院撤銷其執行處分。」「公法上金錢給付義務之執行事件，第三人就\n    執行標的物認有足以排除執行之權利時，得於執行程序終結前，依強制執行法第\n    15  條規定向管轄法院提起民事訴訟。」行政執行法第 26 條、強制執行法第\n    15  條、第 17 條及行政執行法施行細則第 18 條分別定有明文。至所謂於強制\n    執行開始後始發見移送機關查報之財產確非義務人所有，應由分署撤銷其執行處\n    分，係指移送機關查報之財產確非義務人所有者而言，若該財產是否為義務人所\n    有尚待審認方能確定，分署即無逕行審認之權限，尤非聲明異議所能救濟（最高\n    法院 49 年台抗字第 72 號民事裁判意旨參照）。查系爭土地 1、2 為擔保人所\n    有，此有系爭土地 1、2 不動產登記謄本附於臺南分署執行卷可參，臺南分署形\n    式上審查認定為擔保人所有，乃囑託新化地政辦理查封登記，揆諸前揭土地法規\n    定及判決意旨，尚無不合。異議人主張系爭土地 1、2 非屬擔保人戊○○（下稱\n    擔保人）之財產，僅因地目屬田地，借名登記擔保人名下，實際上仍為異議人所\n    有云云，核為對系爭土地 1、2 是否為其所有之爭議，異議人如認有足以排除強\n    制執行之權利者，得於執行程序終結前，依強制執行法第 15 條規定向管轄法院\n    提起民事訴訟，請求審認，本署及臺南分署並無逕行審認判斷之權限，尤非依行\n    政執行法第 9  條第 1  項規定聲明異議所能救濟，其以聲明異議資為排除強制\n    執行之救濟方法，於法即有未合，異議人之異議應予駁回。\n四、末按，行政執行法第 26 條準用強制執行法第 113  條準用第 70 條第 6  項規\n    定：「債務人不得應買。」係限制債務人就自己為出賣人的標的不得應買之禁止\n    規定，債務人既不得應買，自不得享有優先承買權（臺灣高等法院臺南分院 108\n    年度重上字第 52 號民事判決參照）。又民法第 426  條之 2  第 1  項前段規\n    定：「租用基地建築房屋，出租人出賣基地時，承租人有依同樣條件優先承買之\n    權。」上述房屋所有人對基地出賣之優先承買權，自須以承租人租用基地建築「\n    房屋」為其成立之要件，如非建築「房屋」，自無適用之餘地。另依土地法第\n    104 條第 1  項前段規定：「基地出賣時，地上權人、典權人或承租人有依同樣\n    條件優先購買之權。」係指建物與基地分屬不同之人所有，建物所有人對於基地\n    並有地上權、典權或租賃關係存在時，始得主張優先承買權（最高法院 90 年台\n    上字第 688  號、101 年台上字第 567  號民事判決意旨參照）。查臺南分署以\n    異議人係系爭建物之出賣人，既依法不得應買，自不得享有優先承買權，及異議\n    人於系爭土地 1  上之建物僅係涼亭，顯非房屋，並無民法第 426  條之 2  第\n    1 項前段規定之租地建屋情形，亦不得主張優先承買權。況查，異議人並未證明\n    系爭建物對於系爭土地 1  有地上權、典權或租賃關係存在。綜上，臺南分署認\n    異議人之備位聲明無理由，揆諸上開法律規定及實務見解，尚無違法或不當之處\n    。又對於拍定之不動產有無優先承買權，係屬實體上之問題，就此倘有爭執，或\n    無法從外觀形式上加以認定，即應另行提起確認優先承買權存否之訴，要非聲明\n    異議所得解決（最高法院 104  年度台抗字第 267  號民事裁定意旨參照）。準\n    此，異議人備位聲明主張依土地法第 104  條、民法第 426  條之 2  規定有優\n    先承買權，請求撤銷准予拍定云云，核係對於拍定之系爭土地 1  有無優先承買\n    權之實體上爭執，依前揭裁定意旨，應另行提起確認優先承買權存在之訴訟，並\n    非行政執行聲明異議程序所得審認判斷，爰異議人以上述理由聲明異議，仍無可\n    採。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 9  月 2  日\n署長    林  ○  ○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺灣臺南地方法院行政訴訟庭\n提起行政訴訟。"}
