{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 40 號","publishDate":"2022-04-26","summary":"依行政執行法第 26 條準用強制執行法第 63 條、第 102  條第 1  項及第 113  條規定，本件異議人非屬執行機關進行不動產拍賣程序依法應通知於拍賣期日到場之對象，故行政執行分署於拍賣時未通知異議人，於法並無不合。復依農地重劃條例第 5  條及辦理強制執行事件應行注意事項第 35 點規定，本件拍賣之土地為重劃區內耕地，出售時，毗連耕地之「現耕所有權人」有優先購買權，行政執行分署為釐清毗連耕地是否為現耕使用之農地，所有權人是否有符合優先承買之資格，於 111  年 1  月10  日就現況履勘調查，據地政人員表示有放置廢棄物，行政執行分署因現況並非作為現耕農地使用，而未將第 1  次拍賣期日通知異議人，於法並無違誤。另查辦理強制執行事件應行注意事項第 35 點固規定對於標的物有優先承買權之人，亦宜一併通知，然此規定係使優先承買權人得於拍定當場決定是否行使其權利，縱其未到場或未受通知，執行機關於拍定後，仍須通知其行使權利。是依上開規定，行政執行分署對本件執行標的物有優先承買權之人縱漏未通知，亦不能指為違法（臺灣高等法院 95 年度抗字第 1017 號民事裁判意旨參照）。況行政執行分署於拍定後通知異議人，載明略以如符合農地重劃條例第 5  條第 3  款規定之「毗連耕地之現耕所有權人」資格，得於文到 10 日內以拍定同一價格，聲明是否願依同樣條件優先承買等語，而從異議狀主張因土地之前地主在土地上興建一鐵厝並傾倒廢棄物，致其無法使用土地於耕作等語觀之，益證異議人未符合優先承買之資格，行政執行分署自無須於拍賣前通知異議人。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 40 號\n    異議人即利害關係人  甲○○\n上列異議人對本署臺南分署 107  年度廢費執特專字第 39389  等號義務人乙○○即\n丙○○商行滯納廢棄物清理法代履行費用等行政執行事件之執行行為，認有侵害利益\n之情事，向臺南分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如\n下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人於民國（下同）109 年 9  月 28 日由法院拍賣取得土地\n，因前地主在其上興建一鐵厝並傾倒廢棄物，目前經由調解委員會協調，將於 111\n年 8  月底前將其廢棄物清理完畢，以致於異議人無法使用土地於耕種，致使異議人\n無法提供農地使用證明。因臺南分署在拍賣前未通知毗鄰之異議人去投標，等投標完\n才通知異議人，在程序上有嚴重瑕疵，異議人願加價購買，因這塊地對異議人來講很\n重要，必須買回，請求臺南分署考慮其理由，讓異議人有優先承買權云云。\n    理    由\n一、本件義務人乙○○即丙○○商行因滯納廢棄物清理法代履行費用等，經臺南市政\n    府環境保護局等移送機關分別檢附移送書、處分書及送達證書等文件移送臺南分\n    署執行。臺南分署就義務人名下坐落臺南市○○區○○段 1011 地號土地（權利\n    範圍：2 分之 1，下稱系爭土地 1）及同段 242  建號（門牌：臺南市○○區○\n    ○里○○ 1  之 41 號）未辦保存登記建物予以查封，並於 111  年 2  月 15\n    日進行第 1  次拍賣程序，當日以新臺幣 316  萬 8,800  元拍定。嗣該分署以\n    111 年 3  月 24 日南執信 107  年廢費執特專字第 00039389 號通知（下稱系\n    爭通知），通知系爭土地 1  之毗連土地即臺南市○○區○○段 1012 地號土地\n    （下稱系爭土地 2）所有權人即異議人，如具有符合農地重劃條例第 5  條第 3\n    款規定之「毗連耕地之現耕所有權人」資格，得於文到 10 日內以拍定同一價格\n    ，聲明是否願依同樣條件優先承買，惟應提出拍定時就系爭土地 2  之「現耕」\n    證明資料。異議人於 111  年 3  月 30 日（臺南分署收文日）提出異議狀，以\n    前揭異議事由向臺南分署聲明異議，經該分署認異議人之異議無理由加具意見到\n    署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「執行法\n    院應通知債權人及債務人於拍賣期日到場，…」「共有物應有部分第一次之拍賣\n    ，執行法院應通知他共有人。但無法通知時，不在此限。」「不動產之強制執行\n    ，除本節有規定外，準用關於動產執行之規定。」行政執行法第 26 條、強制執\n    行法第 63 條、第 102  條第 1  項及第 113  條定有明文。本件臺南分署拍賣\n    系爭土地 1  及同段 242  建號未辦保存登記建物，已依前開規定，以 111  年\n    1 月 17 日南執信廢費執特專字第 00039389 號通知義務人、各移送機關、抵押\n    權人、併案債權人及全體共有人到場，異議人非屬執行機關進行不動產拍賣程序\n    依法應通知於拍賣期日到場之對象，故臺南分署於系爭土地 1  第 1  次拍賣時\n    未通知異議人，於法並無不合。異議人陳稱臺南分署在拍賣前未通知異議人去投\n    標，在程序上有嚴重瑕疵云云，顯無可採。\n三、復按，「重劃區內耕地出售時，其優先購買權之次序如左：1 、出租耕地之承租\n    人。2 、共有土地現耕之他共有人。3 、毗連耕地之現耕所有權人。」「拍賣期\n    日，應通知債權人及債務人到場。……拍賣物如有優先承買權人或他項權利人者\n    ，亦宜一併通知之，…」分別為農地重劃條例第 5  條及辦理強制執行事件應行\n    注意事項第 35 點所明定。查系爭土地 1  為重劃區內耕地，出售時，毗連耕地\n    之「現耕所有權人」有優先購買權，臺南分署為釐清毗連耕地即系爭土地 2  是\n    否為現耕使用之農地，所有權人是否有符合優先承買之資格，於 111  年 1  月\n    10  日會同移送機關及地政人員至系爭土地 2  就現況履勘調查，據地政人員表\n    示系爭土地 2  放置有廢棄物，此有 111  年 1  月 10 日現場執行筆錄附於臺\n    南分署執行卷可稽，故臺南分署因系爭土地 2  現況並非作為現耕農地使用，而\n    未將第 1  次拍賣期日通知異議人，於法並無違誤。退步言，縱認異議人有優先\n    承買權，惟查，辦理強制執行事件應行注意事項第 35 點固規定對於標的物有優\n    先承買權之人，亦宜一併通知，然此僅為便宜規定，使優先承買權人得於拍定當\n    場決定是否行使其權利，縱其未到場或未受通知，執行機關於拍定後，仍須通知\n    其行使權利。是依上開規定，臺南分署對本件執行標的物有優先承買權之人縱漏\n    未通知，亦不能指為違法（臺灣高等法院 95 年度抗字第 1017 號民事裁判意旨\n    參照）。況且，臺南分署於拍定後，為確認異議人是否有優先承買權，再以「系\n    爭通知」通知異議人，載明略以如符合農地重劃條例第 5  條第 3  款規定之「\n    毗連耕地之現耕所有權人」資格，得於文到 10 日內以拍定同一價格，聲明是否\n    願依同樣條件優先承買等語，而從異議人於異議狀主張因系爭土地 2  前地主在\n    土地上興建一鐵厝並傾倒廢棄物，致其無法使用土地於耕作等語觀之，益證異議\n    人並未符合優先承買之資格，臺南分署自無須於拍賣前通知異議人。綜上，本件\n    臺南分署於第 1  次拍賣前，至系爭土地 2  現場履勘後，認該地並非現耕土地\n    ，而未將拍賣期日通知異議人，揆諸上開規定及民事裁判意旨，並無違誤。異議\n    人陳稱臺南分署在拍賣前未通知異議人去投標，等投標完才通知異議人，在程序\n    上有嚴重瑕疵，請求臺南分署考慮其理由，讓異議人有優先承買權云云，洵屬無\n    據。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n\n中華民國 111  年 4  月 26 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向高雄高等行政法院提起行政訴\n訟。"}
