{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 42 號","publishDate":"2022-05-05","summary":"行政執行分署依強制執行法第 60 條第 1  項本文、第 64 條及第 65 條規定將車輛拍賣程序公告周知，於法並無違誤。況且，本件車輛依法應公開拍賣，亦無限制民眾於公開之拍賣會場拍照或錄影之法律依據。再者，汽機車車牌號碼並非當然屬於個人資料保護法第 2  條第 1  款所稱之「個人資料」。縱使屬於個人資料，對該個人資料之蒐集、處理及利用，乃在行政執行分署執行法定職務必要範圍內，且係為實現國家債權之強制執行之目的（個人資料保護法第 15 條第 1  款、第 16 條本文規定參照）。是異議人主張○○劇組刊登本件車輛之車號，未經異議人同意，業已侵害異議人之個資、肖像權及名譽等，皆屬承辦公務員失職論，且已違憲云云，尚不足採。另依行政執行法第 9  條第 3  項、強制執行法第 10 條第 1  項、行政執行法施行細則第 27 條前段規定，異議人固以陳情書表示將約期協商分期，惟遲未提出具體分期清償計畫，行政執行分署尚無從核准異議人分期繳納之申請，況且移送機關亦不同意異議人延緩執行之申請，並請求繼續執行，故行政執行分署續行不動產拍賣程序，尚無不合。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 42 號\n    異議人即義務人  甲○○\n上列異議人因滯納特種貨物及勞務稅等，對本署新北分署 108  年度特種稅執特專字\n第 23405  號等行政執行事件之執行行為，認有侵害利益之情事，向新北分署聲明異\n議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：（一）伊名下之動產及不動產皆被新北分署查封及拍賣，銀行存\n款亦遭扣押，工作也因疫情關係收入不穩定，請求先行退還新北市○○區 2  筆土地\n拍賣案款之 3  分之 1，作為伊及照顧 3  位未成年子女生活之家用津貼。又伊從事\n不動產工作至今已有 18 年，因遭新北分署拍賣其車輛及不動產，對伊在專業領域之\n名譽造成極大損害。先前拍賣伊車輛，還被知名網路直播主○○○○○刊登其被拍賣\n之車輛車號，未經其同意，業已侵害其個資、肖像權及名譽等，皆屬承辦公務員失職\n論，將保留法律追訴權，且已違反憲法第 15 條及第 23 條等規定，致伊無法再從事\n不動產相關工作。（二）伊於 110  年 11 月 22 日有寄公文申請協商分期繳納，並\n暫緩於 110  年 12 月 7  日拍賣其新北市○○區○○路 130  號之持分房地，但至\n今仍不讓伊行使協商之權利，已違憲，且新北分署持續進行拍賣，致該不動產第 1\n次拍賣底價新臺幣（下同）350 萬元，第 2  次拍賣底價 280  萬元，於 111  年 2\n月 15 日第 3  次拍賣時，以 262  萬元拍定，憑空蒸發 88 萬元之損失，如有讓伊\n分期協商的機會，則不動產不會遭到拍賣，此行為屬公務員失職云云。\n    理    由\n一、本件財政部北區國稅局（三重稽徵所）、新北市政府稅捐稽徵處（三重分處）、\n    勞動部勞工保險局及衛生福利部中央健康保險署（臺北業務組）（以下均稱移送\n    機關）以異議人滯納 102  年度及 103  年度特種貨物及勞務稅及罰鍰、房屋稅\n    、勞工退休金及全民健康保險費等，於 108  年 4  月間起陸續檢附移送書、繳\n    款書及送達證書等文件移送新北分署執行，新北分署受理分案為 108  年度特種\n    稅執特專字第 23405  號、110 年度特種稅執特專字第 39856  號至第 39859\n    號、110 年度房稅執字第 102784 號至 102785 號、110 年度勞退費執字第 623\n    745 號、110 年度勞退費執字 623764 號、110 年度勞退費執字 623777 至第 6\n    23781 號、111 年度勞退費執字第 65276  號至第 65283  號、111 年度勞退費\n    執字第 132217 號至第 132220 號及 111  年度健執字第 29591  號至第 29635\n    號執行案件，合計移送金額為 1,359  萬 7,498  元（不含滯納金、利息及執行\n    必要費用）。新北分署受理後依職權調查異議人之財產，已執行異議人所有之存\n    款債權及保險金債權，惟尚不足以清償欠款。新北分署復執行異議人所有之保時\n    捷車輛（車牌：A**-****，下稱系爭車輛），於 110  年 9  月 7  日以 28 萬\n    元拍定，移送機關受償 28 萬元。新北分署另查封拍賣異議人所有坐落於新北市\n    ○○區○○段第 663、663-1、663-2  號土地及同段 2643 建號建物（以下合稱\n    系爭不動產 1），於 110  年 10 月 12 日以 1,519  萬 9,999  元拍定，因系\n    爭不動產 1  尚有設定高額抵押權之優先債權，故移送機關僅受償 194  萬\n    3,151 元。又查封拍賣異議人所有坐落於新北市○○區○○段第 1412 號及第\n    1421  號地號土地（以下合稱系爭不動產 2），由第三人於公告 3  個月之特別\n    變賣程序期間具狀應買，應買金額為 768  萬元，扣除執行費及土地增值稅之金\n    額後，移送機關共計受償 537  萬 9,012  元。嗣新北市政府稅捐稽徵處○○分\n    處於 110  年 12 月 9  日以新北稅○一字第 1105673379 號函表示系爭不動產\n    2 符合免徵土地增值稅之規定，故原扣繳土地增值稅 229  萬 7,801  元更正為\n    0 元並退回款項，由新北分署再進行分配程序，移送機關受償 229  萬 7,801\n    元。新北分署再查封拍賣異議人所有坐落於新北市○○區○○段第 609  號地號\n    土地（權利範圍 60 分之 4）及同段 3375 建號建物（權利範圍 3  分之 1）（\n    以下合稱系爭不動產 3），已於 111  年 2  月 15 日以 262  萬元拍定，嗣共\n    有人主張優先承買權，業已繳足價金，新北分署後續將製作分配表進行分配程序\n    。異議人不服，於 111  年 4  月 13 日（分署收文日）以如前揭事實欄所載事\n    由，具狀向新北分署聲明異議，新北分署認異議人之異議無理由，加具意見到署\n    ，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」、「因強\n    制執行所得之金額，如有多數債權人參與分配時，執行法院應作成分配表，並指\n    定分配期日，於分配期日 5  日前以繕本交付債務人及各債權人，並置於民事執\n    行處，任其閱覽。」此為行政執行法第 26 條及強制執行法第 31 條所明定。是\n    公法上金錢給付義務行政執行事件，本署所屬分署（下稱分署）執行義務人財產\n    所得之金額，如有多數債權人參與分配時，分署應作成分配表，並指定分配期日\n    實施分配。經查系爭不動產 2  於公告 3  個月之特別變賣程序期間，由第三人\n    具狀應買，應買金額 768  萬元，新北分署定於 110  年 11 月 29 日上午 9\n    時 30 分實行分配，經製作分配表後，移送機關之債權猶有不足額。又前開分配\n    表中扣繳之土地增值稅 229  萬 7,801  元，因符合免徵之規定，經新北市政府\n    稅捐稽徵處○○分處退還款項後，新北分署再定 111  年 3  月 22 日下午 2\n    時 30 分實行分配，惟製作分配表後，移送機關之債權仍尚有不足額，此有 110\n    年 11 月 19 日分配表及 111  年 3  月 23 日分配表附新北分署執行卷可稽。\n    異議人雖主張其工作收入不穩定，請求先行退還系爭不動產 2  拍賣案款之 3\n    分之 1，作為伊及照顧 3  位未成年子女生活之家用津貼云云。然強制執行法關\n    於不動產之強制執行，並無酌留債務人及其共同生活親屬必要生活費用之相關規\n    定，故異議人前揭主張，尚非可採（臺灣高等法院臺南分院 106  年抗字第 177\n    號民事裁定意旨參照）。\n三、次按「查封物應公開拍賣之。」、「拍賣動產，應由執行法院先期公告。前項公\n    告，應載明左列事項：一、拍賣物之種類、數量、品質及其他應記明之事項。二\n    、拍賣之原因、日時及場所。三、閱覽拍賣物及查封筆錄之處所及日時。……」\n    、「拍賣公告，應揭示於執行法院及動產所在地之鄉鎮市（區）公所或拍賣場所\n    ，如認為必要或因債權人或債務人之聲請，並得公告於法院網站；法院認為必要\n    時，得命登載於公報或新聞紙。」強制執行法第 60 條第 1  項本文、第 64 條\n    及第 65 條定有明文。查系爭車輛之拍賣公告已於 110  年 8  月 30 日揭示，\n    定於 110  年 9  月 7  日上午 10 時在新北分署 12 樓拍賣室，實施公開拍賣\n    ，並公告於本署拍賣公告查詢系統，是新北分署係依強制執行法所定之程序，將\n    系爭車輛拍賣程序公告周知，於法並無違誤。況且，系爭車輛依法應公開拍賣，\n    亦無限制民眾於公開之拍賣會場拍照或錄影之法律依據。再者，汽機車車牌號碼\n    並非當然屬於個人資料保護法第 2  條第 1  款所稱之「個人資料」。縱使屬於\n    個人資料，對該個人資料之蒐集、處理及利用，乃在新北分署執行法定職務必要\n    範圍內，且係為實現國家債權之強制執行之目的（個人資料保護法第 15 條第 1\n    款、第 16 條本文規定參照）。是異議人主張○○劇組刊登系爭車輛之車號，未\n    經異議人同意，業已侵害異議人之個資、肖像權及名譽等，皆屬承辦公務員失職\n    論，且已違憲云云，尚不足採。\n四、末按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之。」、「實施強制執行時，經債權人同意者，\n    執行法院得延緩執行。」、「義務人依其經濟狀況或因天災、事變致遭受重大財\n    產損失，無法 1  次完納公法上金錢給付義務者，行政執行處（按：已於 101\n    年 1  月 1  日改制為分署，下同）於徵得移送機關同意後，得酌情核准其分期\n    繳納。」行政執行法第 9  條第 3  項、強制執行法第 10 條第 1  項及行政執\n    行法施行細則第 27 條前段分別定有明文。經查異議人於 110  年 11 月 26 日\n    傳真陳情書略以：將另約期當面協商如何分期，並要求暫緩拍賣系爭不動產 3\n    等語，經新北分署承辦書記官當日電洽異議人，請其擬定具體可行之清償計畫及\n    說明還款來源等書面資料後，再與新北分署聯絡到署時間辦理，惟異議人遲未提\n    出具體分期清償計畫。新北分署另於 110  年 12 月 1  日以新北執 108  年特\n    種稅執特專字第 00023405 號函（下稱系爭函）請移送機關於文到 5  日內，具\n    狀陳報是否同意異議人申請延緩執行，逾期未陳報，即續行執行程序，其中新北\n    市政府稅捐稽徵處三重分處於 110  年 12 月 9  日以新北稅重三字第 1105416\n    499 號函復不同意申請延緩執行，並請求繼續執行。新北分署遂繼續進行系爭不\n    動產 3  之拍賣程序，歷經第 1  次拍賣、第 2  次拍賣，均無人應買，於 111\n    年 2  月 15 日第 3  次拍賣時，以 262  萬元拍定，嗣共有人主張優先承買權\n    ，經新北分署通知繳足價金後，業已核發不動產權利移轉證書。此有異議人 110\n    年 11 月 26 日陳情書、新北分署公務電話紀錄、系爭函、新北市政府稅捐稽徵\n    處函、歷次不動產拍賣公告、拍賣筆錄及相關函文等在卷可稽。本件異議人固以\n    陳情書表示將約期協商分期，惟遲未向新北分署提出具體分期清償計畫，新北分\n    署尚無從核准異議人分期繳納之申請，況且移送機關亦不同意異議人延緩執行之\n    申請，並請求繼續執行，故新北分署續行系爭不動產 3  之拍賣程序，尚無不合\n    。至於拍賣不動產，應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價\n    額，強制執行法第 80 條定有明文。又拍賣不動產非必然能於第 1  次即順利拍\n    定，其最後換價結果，仍取決於市場供需機制，若第 1  次拍賣未拍定，依強制\n    執行法第 91 條及第 92 條之規定，予以減價再行拍賣，固縱有損失，亦為依法\n    拍賣之結果，是異議人主張新北分署未讓其行使協商之權利，致系爭不動產 3\n    遭到拍賣而損失 88 萬元，屬公務員失職云云，尚屬無據，洵無足採。\n五、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 5  月 5  日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內向臺北高等行政法院提\n起行政訴訟。"}
