{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 58 號","publishDate":"2022-06-20","summary":"按執行法院對於依強制執行法第 91 條第 1  項規定於拍賣程序聲明承受不動產之債權人所主張債權是否存在，雖無從為實質審查，然其債權如經實體判決確認不存在確定，則於拍賣程序終結前，自應撤銷准予承受。……不動產之拍賣程序，係於拍定人依強制執行法第 97 條、第 98 條規定繳足價金，領取執行法院所發給權利移轉證書而取得該不動產所有權時為終結（最高法院 103  年度台抗字第 553  號民事裁判意旨參照）。於債權人依強制執行法第 91 條第 1  項規定承受不動產時，自應待債權人依確定之分配表繳納以債權抵繳價金之差額及領得權利移轉證書時，始為終結。於此之前，如其債權業經判決確認不存在確定，自應撤銷准予承受並重新拍賣程序（臺灣高等法院暨所屬法院 106  年法律座談會民執類提案第 7  號審查意見意旨參照）。本件行政執行分署依前揭最高法院 111年度台上字第 142  號確定判決，認異議人之抵押權所擔保之借款債權不存在，不得受分配，爰撤銷原准予異議人承受之程序，則本件分配表自因而失效。行政執行分署乃就拍賣價金重新製作分配表並實施分配，是本署為決定時，本件分配表已無從再據以分配，異議人據以聲明異議之標的已不存在，其聲明異議即失所附麗。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 58 號\n    異議人即利害關係人  甲○○管理顧問有限公司\n    法定代理人  乙○○\n    送達代收人  丙○○\n上列異議人因義務人丁○○遊樂事業股份有限公司滯納地價稅等，對本署臺中分署\n90  年度地稅執特專字第 5819 號等行政執行事件之執行行為，認有侵害利益之情事\n，向臺中分署聲明異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：\n一、依照最高法院 111  年度台上字第 142  號判決、最高法院 109  年度台上字第\n    2628  號判決，異議人仍享有對義務人丁○○遊樂事業股份有限公司（下稱丁○\n    ○公司）之買賣價金債權，且買賣價金債權並為本案拍賣土地臺中市○○區○○\n    段 204  及 201  地號土地之抵押權所擔保債權金額為新臺幣（下同）1 億元之\n    抵押權所擔保。又此部分之抵押權更係早於本案拍賣土地拍定前即為行使及參與\n    分配之聲請，故對本次拍賣所得價金及重新製作分配，實際亦仍執陳報抵押權所\n    擔保債權，並因此享有優先分配之權利，而應列入優先分配為是，但 111  年 4\n    月 21 日更正分配表卻未將異議人第一順位抵押權擔保之債權列入分配，實顯有\n    錯誤。如認異議人有系爭抵押權擔保之買賣價金債權，無從列為優先分配，亦仍\n    得為參與分配之聲請，而抵押權所擔保之買賣價金債權金額共計應為 7,200  萬\n    元。\n二、臺中分署更正分配表 1  所列序號 3：屏東縣政府稅務局（92-95 年房屋稅、使\n    用牌照稅）、序號 4（含表 2  序號 5）：臺中市政府地方稅務局（92-95 年地\n    價稅）、序號 5（含表 2  序號 6）：財政部南區國稅局（所得稅）、序號 6（\n    含表 2  序號 7）：臺中市政府地方稅務局（91  年以前地價稅）、序號 7（含\n    表 2  序號 8）：屏東縣政府稅務局（91  年以前房屋稅、使用牌照稅）等債權\n    ，均早已逾徵收期間或已逾執行期間，依稅捐稽徵法第 23 條第 1  項及第 4\n    項之規定，均應剔除不得列入分配。另表 2  序號 2  部分（臺中市政府地方稅\n    務局 96 年 1  月 12 日以後之地價稅），顯已重複分配應予剔除云云。\n    理    由\n一、本件義務人丁○○公司因滯欠地價稅等，經臺中市政府地方稅務局（大屯分局）\n    等移送機關移送臺中分署執行。臺中分署就丁○○公司所有坐落臺中市○○區○\n    ○段 201、204 地號土地，於民國（下同）105 年 10 月 4  日進行第三次拍賣\n    程序，其中臺中市○○區○○段 201  地號土地（下稱系爭 201  地號土地）由\n    財團法人臺中市戊○○高級中學以 7,800  萬元拍定，臺中市○○區○○段 204\n    地號土地（下稱系爭 204  地號土地）則由參與分配抵押權人即異議人以拍賣底\n    價 1,320  萬元聲明承受。臺中分署爰就系爭 204  地號土地之承受價金 1,320\n    萬元製作分配表表 1、系爭 201  地號土地之拍賣價金 7,800  萬元製作分配表\n    表 2，並定於 105  年 12 月 20 日上午 10 時實施分配。嗣因移送機關臺中市\n    政府地方稅務局對分配表表 1、表 2  中所列異議人第一順位抵押債權等金額應\n    予剔除為由，提起分配表異議之訴，經最高法院 111  年度台上字第 142  號民\n    事判決認分配表所載異議人對丁○○公司之抵押債權不存在而駁回異議人之上訴\n    確定。另異議人亦提起分配表異議之訴，經最高法院 109  年度台上字第 2628\n    號判決以異議人受讓債權中之 800  萬元非抵押權擔保範圍，而駁回其上訴確定\n    在案。臺中分署遂依前開確定判決，以 111  年 4  月 21 日中執戊 092  年營\n    所稅執特專字第 00075739 號函檢送更正分配表表 1  至表 3（下稱系爭分配表\n    ），定於 111  年 5  月 5  日下午 2  時 30 分實施分配，異議人對系爭分配\n    表不服，於 111  年 5  月 4  日（臺中分署收文日）提出聲明異議暨參與分配\n    聲請狀，其中關於「如認異議人之抵押權或該抵押權所擔保之債權無從列入分配\n    或不存在，則就 204  地號土地異議人自無權為承受之主張，該承受之拍定自屬\n    無效」之主張部分，經臺中分署認該部分之異議為有理由，於 111  年 5  月\n    12  日以中執戊 090  年地稅執特專字第 00005819 號函撤銷原於 105  年 10\n    月 4  日就系爭 204  地號土地准予異議人承受之程序在案。至異議人其餘如前\n    揭異議事由部分，則經該分署認其聲明異議無理由加具意見到署，合先敘明。\n二、按「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「拍賣之\n    不動產無人應買或應買人所出之最高價未達拍賣最低價額，而到場之債權人於拍\n    賣期日終結前聲明願承受者，執行法院應依該次拍賣所定之最低價額，將不動產\n    交債權人承受，……。」分別為行政執行法第 26 條及強制執行法第 91 條第 1\n    項所明定。而辦理強制執行事件應行注意事項第 51 點第 4  項亦規定「得為承\n    受之債權人，不以有執行名義者為限，無執行名義而依法對於執行標的物有擔保\n    物權或優先受償權之債權人，經聲明或依職權列入分配者，亦得承受之。」又「\n    執行法院對於依強制執行法第 91 條第 1  項規定於拍賣程序聲明承受不動產之\n    債權人所主張債權是否存在，雖無從為實質審查，然其債權如經實體判決確認不\n    存在確定，則於拍賣程序終結前，自應撤銷准予承受。……不動產之拍賣程序，\n    係於拍定人依強制執行法第 97 條、第 98 條規定繳足價金，領取執行法院所發\n    給權利移轉證書而取得該不動產所有權時為終結（最高法院 103  年度台抗字第\n    553 號民事裁判意旨參照）。於債權人依強制執行法第 91 條第 1  項規定承受\n    不動產時，自應待債權人依確定之分配表繳納以債權抵繳價金之差額及領得權利\n    移轉證書時，始為終結。於此之前，如其債權業經判決確認不存在確定，自應撤\n    銷准予承受並重新拍賣程序」（臺灣高等法院暨所屬法院 106  年法律座談會民\n    執類提案第 7  號審查意見意旨參照）。查本件臺中分署依前揭最高法院 111\n    年度台上字第 142  號確定判決，認異議人之抵押權所擔保之借款債權不存在，\n    自不得受分配，爰以 111  年 5  月 12 日中執戊 090  年地稅執特專字第 000\n    05819 號函撤銷原於 105  年 10 月 4  日就系爭 204  地號土地准予異議人承\n    受之程序，則系爭分配表自因而失效。臺中分署乃就系爭 201  地號土地拍賣價\n    金 7,800  萬元重新製作分配表，並定於 111  年 5  月 25 日下午 2  點 30\n    分實施分配。是本署為決定時，系爭分配表已無從再據以分配，異議人據以聲明\n    異議之標的已不存在，其聲明異議即失所附麗。是以，異議人主張仍享有對丁○\n    ○公司之買賣價金債權，且該債權並為系爭 204  及 201  地號土地之抵押權所\n    擔保債權範圍，又此部分之抵押權更係早於本案拍賣土地拍定前即為行使及參與\n    分配之聲請，故對系爭分配表享有優先分配之權利，而應列入優先分配云云，自\n    應駁回。\n三、異議人其餘主張，經本署審酌，認不影響本件決定之結果，爰不予贅述，併此敘\n    明。\n四、綜上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 6  月 20 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺中高等行政法院提起行政訴\n訟。"}
