{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 108 號","publishDate":"2022-09-28","summary":"依民法 866  條第 1  項、第 2  項及第 877  條之規定，所謂抵押權受影響，係指抵押權人屆期未受清償，實行抵押權時，因抵押物上有成立於抵押權設定後之負擔，影響抵押物之交換價值，致無人應買或出價不足以清償擔保債權之情形而言。是應於執行法院核定之最低拍賣價額，經拍賣無人應買，或出價低於底價而流標，減價後之最低價額，已不足清償擔保債權時，即得認影響抵押權（臺灣高等法院暨所屬法院 97 年法律座談會民執類提案第 16 號參照）。本件土地曾進行第 2  次拍賣程序無人應買，抵押權人具狀申請除去租賃權並申請將土地上建物併付拍賣，行政執行分署遂除去租賃權，並預定於將來進行第 3  次拍賣時將本件建物併付拍賣。建物既係因抵押權人以本件土地經 2  次拍賣無人應買而影響抵押權實行，申請除去租賃權，並於土地第 3  次拍賣程序時併付拍賣，則該建物之拍賣自應於土地進行第 3  次拍賣時合併為之，不得單獨進行拍賣程序。故行政執行分署於土地第 2  次拍賣無人應買後，依抵押權人之申請，預定於土地進行第 3  次拍賣時，將建物合併拍賣，經核與前揭法律規定並無不合。次依行政執行法第 26 條準用強制執行法第 80 條、第 91條第 2  項所及第 92 條規定，執行機關核定之價格應如何認為相當，原屬執行機關職權裁量之範圍，非當事人所可任意指摘；其核定之最低價額，僅限制投標人之出價不得少於此數額，就願出之最高價並無限制，如拍賣物果值高價，於應買人之競價過程中自得以合理價格賣出，而無損於債權人或債務人之權益，如再行估價，必導致執行時間之拖延，而損及債權人、債務人之權益，且罔顧市場交易機能（最高法院 88 年度台抗字第13  號民事裁定要旨、臺灣高等法院 96 年度抗字第 164  號民事裁定要旨參照）。本件土地核定底價所依據之不動產估價師事務所鑑估報告於107 年 4  月間作成，鑑定人係以土地無負擔且土地、建物同屬一人所有狀態進行鑑估，對本件土地價值並無不利之判斷。又本件土地於 108  年間已進行 2  次拍賣程序，均無人應買，顯見底價並無偏低情形。再者，土地與建物合併拍賣，法律關係單純，必會吸引買氣，應買人於競價過程中，自會以接近市場行情，甚於高於市價之投標價格為應買，而無損於異議人或債權人之權益。是行政執行分署於土地第 2  次拍賣無人應買後，依前揭強制執行法規定，以第 2  次拍賣底價酌減數額，核定第 3  次拍賣最低價額，於法尚無不合。","content":"法務部行政執行署聲明異議決定書                  111 年度署聲議字第 108  號\n    異議人即義務人  甲○○\n上列異議人因滯納房屋稅等，對本署高雄分署 98 年度房稅執專字第 25495  號等行\n政執行事件之執行行為，認有侵害利益之情事，向高雄分署聲明異議，經該分署認其\n異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：高雄分署擬將異議人所有坐落高雄市○○區○○段 815、818、\n819、820、831、836  地號等 6  筆土地（下稱系爭土地）及其上門牌高雄市○○區\n○○路○○之 8  號建物（下稱系爭建物）合併拍賣。其中系爭建物係以鑑定價格為\n底價，進行第 1  次拍賣，系爭土地則以經 2  次拍賣程序之底價，再次減價後之價\n格為底價，進行第 3  次拍賣。惟合併拍賣程序，其中系爭建物係進行第 1  次拍賣\n，系爭土地則係進行第 3  次拍賣，程序恐有不合；且多年來，系爭土地之公告現值\n及市價均上漲數倍，如以 104  年第 2  次拍賣之價格，再經過 2  次減價後之價格\n作為第 3  次拍賣底價，底價顯然過低，將會損及異議人及抵押債權人之權益，故請\n求高雄分署將系爭土地重新鑑價，並將系爭土地及系爭建物一併進行第 1  次拍賣云\n云。\n    理    由\n一、本件高雄市稅捐稽徵處（大寮分處）等移送機關以異議人滯欠房屋稅等，檢附移\n    送書、稅額繳款書、罰鍰繳款書及送達證書等文件移送高雄分署執行。系爭建物\n    即系爭土地上之未辦保存登記廠房，原屬於異議人所有，前經臺灣高雄地方法院\n    （下稱高雄地院）96  年執字第 85552  號執行事件，於 98 年 4  月 16 日單\n    獨將該建物拍賣，並由第三人乙○○拍定。系爭建物與坐落之系爭土地間，依民\n    法規定成立法定地上權，而乙○○與異議人間，復於 99 年 1  月 1  日另定有\n    租賃契約。高雄分署就系爭土地曾分別於 104  年 4  月 28 日及同年 5  月\n    26  日進行第 1  次、第 2  次拍賣，均無人投標，抵押權人高雄市○○區農會\n    （下稱抵押權人）以系爭建物與系爭土地間之租賃關係顯已影響其抵押權為由，\n    具狀申請除去土地租賃關係，並請求將系爭建物併付拍賣。高雄分署遂於 104\n    年 9  月 8  日發函除去拍定人乙○○對系爭土地之租賃權及地上權，另於同日\n    函請地政機關就系爭建物為查封登記。乙○○就高雄分署終止地上權及除去租賃\n    權命令，並擬將系爭建物併付拍賣乙節，先後聲明異議及提起民事訴訟。嗣乙○\n    ○撤回前開訴訟，高雄分署乃於 107  年 4  月間就系爭土地及系爭建物併送鑑\n    價，並於同年 8  月 21 日再重新核發除去租賃權命令，因乙○○就該除去租賃\n    權命令再度聲明異議，高雄分署於 108  年 2  月 18 日撤銷除去租賃權命令，\n    並就系爭土地重啟拍賣程序，於 108  年 7  月 30 日、108 年 8  月 27 日進\n    行第 1  次及第 2  次拍賣程序。因抵押權人於 108  年 9  月 16 日再次具狀\n    申請依民法第 866  條規定除去乙○○對系爭土地之租賃權，並依民法第 877\n    條規定將系爭建物併付拍賣，高雄分署乃於 108  年 10 月 2  日以本件拍賣已\n    符合民法相關規定為由，核發除去租賃權命令，然乙○○對該命令復再聲明異議\n    ，經本署以 109  年度署聲議字第 3  號決定駁回其聲明異議。乙○○不服再提\n    起行政訴訟，亦經高雄高等行政法院 109  年度訴字第 47 號判決駁回確定在案\n    。乙○○仍有不服，再向高雄地院起訴，經該院鳳山簡易庭 110  年度鳳簡字第\n    109 號民事判決，以原告應循異議等行政救濟方式救濟而欠缺權利保護必要為由\n    ，駁回其起訴（按原告即乙○○已提起上訴）。高雄分署嗣為就系爭土地續行第\n    3 次拍賣及依抵押權人之申請將系爭建物併付拍賣，以 111  年 7  月 27 日雄\n    執良 096  年房稅執專字第 00209959 號通知（下稱系爭詢價通知），請移送機\n    關、義務人、系爭建物所有權人乙○○及抵押權人於 111  年 8  月 16 日到場\n    表示意見。異議人不服，於 111  年 8  月 24 日（高雄分署收文日）以如前揭\n    事實欄所載事由，向高雄分署聲明異議，經該分署認其異議無理由加具意見到署\n    ，合先敘明。\n二、按「不動產所有人設定抵押權後，於同一不動產上，得設定地上權或其他以使用\n    收益為目的之物權，或成立租賃關係。但其抵押權不因此而受影響。（第 1  項\n    ）前項情形，抵押權人實行抵押權受有影響者，法院得除去該權利或終止該租賃\n    關係後拍賣之。（第 2  項）」民法 866  條第 1  項、第 2  項定有明文，又\n    同法第 877  條規定：「土地所有人於設定抵押權後，在抵押之土地上營造建築\n    物者，抵押權人於必要時，得於強制執行程序中聲請法院將其建築物與土地併付\n    拍賣。但對於建築物之價金，無優先受清償之權。（第 1  項）前項規定，於\n    866 條第 2  項及第 3  項之情形，如抵押之不動產上，有該權利人或經其同意\n    使用之人之建築物者，準用之。（第 2  項）」所謂抵押權受影響，係指抵押權\n    人屆期未受清償，實行抵押權時，因抵押物上有成立於抵押權設定後之負擔，影\n    響抵押物之交換價值，致無人應買或出價不足以清償擔保債權之情形而言。是應\n    於執行法院核定之最低拍賣價額，經拍賣無人應買，或出價低於底價而流標，減\n    價後之最低價額，已不足清償擔保債權時，即得認影響抵押權（臺灣高等法院暨\n    所屬法院 97 年法律座談會民執類提案第 16 號參照）。是以，不動產所有人於\n    設定抵押權後，如再與第三人訂立租賃契約或成立地上權，而影響抵押權之實行\n    者，抵押權人得申請除去租賃權或地上權，如該不動產上尚有租賃權人或地上權\n    人之建築物者，將來亦得併付拍賣之。查系爭土地前於 108  年 8  月 27 日進\n    行第 2  次拍賣程序，無人應買，抵押權人認為再減價拍賣，其抵押權之實行將\n    受有影響，於 108  年 9  月 16 日具狀陳報略以，系爭土地已於 108  年 8\n    月 27 日第 2  次拍賣流標，依民法第 866  條規定申請除去乙○○之租賃權，\n    並依第 877  條第 2  項規定申請將系爭建物併付拍賣等語，高雄分署遂依抵押\n    權人之申請，除去第三人乙○○就系爭土地之租賃權，並預定於系爭土地將來進\n    行第 3  次拍賣時將系爭建物併付拍賣。系爭建物既係因抵押權人以系爭土地經\n    2 次拍賣無人應買而影響抵押權實行，申請除去租賃權，並於系爭土地第 3  次\n    拍賣程序時併付拍賣，則該建物之拍賣自應於系爭土地進行第 3  次拍賣時合併\n    為之，不得單獨進行拍賣程序。故高雄分署於系爭土地第 2  次拍賣無人應買後\n    ，依抵押權人之申請，預定於系爭土地進行第 3  次拍賣時，將系爭建物合併拍\n    賣，經核與前揭法律規定並無不合。是異議人指稱系爭建物併付拍賣，系爭土地\n    係進行第 3  次拍賣，系爭建物則係進行第 1  次拍賣，程序恐有不合，應將系\n    爭土地重新鑑價，並與系爭建物一併進行第 1  次拍賣云云，顯不足採。\n三、次按，「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「拍\n    賣不動產，執行法院應命鑑定人就該不動產估定價格，經核定後，為拍賣最低價\n    額。」「依前項規定再行拍賣時，執行法院應酌減拍賣最低價額；酌減數額不得\n    逾百分之二十。」分別為行政執行法第 26 條、強制執行法第 80 條、第 91 條\n    第 2  項所明定，強制執行法第 92 條亦規定準用前條項規定。而執行機關核定\n    之價格應如何認為相當，原屬執行機關職權裁量之範圍，非當事人所可任意指摘\n    ；其核定之最低價額，僅限制投標人之出價不得少於此數額，就願出之最高價並\n    無限制，如拍賣物果值高價，於應買人之競價過程中自得以合理價格賣出，而無\n    損於債權人或債務人之權益，如再行估價，必導致執行時間之拖延，而損及債權\n    人、債務人之權益，且罔顧市場交易機能（最高法院 88 年度台抗字第 13 號民\n    事裁定要旨、臺灣高等法院 96 年度抗字第 164  號民事裁定要旨參照）。查系\n    爭土地核定底價所依據之丙○○不動產估價師事務所鑑估報告，係於 107  年 4\n    月間作成，並非自 104  年即開始減價至今，且該鑑估報告就系爭土地之價格鑑\n    定，據丙○○不動產估價師事務所 111  年 7  月 6  日函復高雄分署略以，如\n    土地上之租賃契約負擔，依民法第 425  條第 2  項規定無「買賣不破租賃」之\n    適用，且該租賃契約將來可經執行機關依民法第 866  條第 2  項規定命令排除\n    者，並以前述為估價條件者，即可視為該租賃契約之負擔並不構成影響價格之因\n    素而予以排除，亦即不影響本案土地之正常價格評估等語，此有卷附不動產鑑估\n    報告等可稽。足見，系爭土地於 107  年鑑定價格時，鑑定人即係以土地無負擔\n    且土地、建物同屬一人所有狀態進行鑑估，對系爭土地價值並無不利之判斷。又\n    系爭土地於 108  年間已進行 2  次拍賣程序，均無人應買，顯見高雄分署核定\n    之底價並無偏低情形。再者，系爭土地與系爭建物合併拍賣，法律關係單純，必\n    會吸引買氣，應買人於競價過程中，自會以接近市場行情，甚於高於市價之投標\n    價格為應買，而無損於異議人或債權人之權益。是高雄分署於系爭土地第 2  次\n    拍賣無人應買後，依前揭強制執行法規定，以第 2  次拍賣底價酌減數額，核定\n    第 3  次拍賣最低價額，於法尚無不合。異議人主張系爭土地自 104  年第 2\n    次拍賣流標後迄今已有 7  年，請求再重新鑑價云云，容有誤會，亦非可採。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 9  月 28 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向高雄高等行政法院提起行政訴\n訟。"}
