{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 54 號","publishDate":"2022-05-30","summary":"依民法第 1148 條規定，繼承人自繼承開始（被繼承人死亡）時，除權利、義務專屬於被繼承人本身者或法律另有規定外，概括繼承被繼承人財產上之一切權利、義務。本件勞工退休金、勞健保費、稅捐等屬公法上金錢給付義務（行政執行法施行細則第 2  條參照），其性質具有財產性，不具有一身專屬性，如無不得繼承之特別規定，依上開規定得由繼承人繼承，惟其執行標的僅限於義務人之遺產（最高行政法院 101  年度判字第857 號判決參照）。又獨資事業係一人單獨出資經營之事業，其性質非屬法人，不具法人人格或非法人團體資格，該事業為出資之自然人單獨所有，而以獨資經營之自然人為權利義務主體，其債務應由該自然人負全部責任，兩者實為同一人格體（最高法院 100  年度台上字第 715  號民事裁判、最高行政法院 88 年度判字 3677 號行政裁判及最高行政法院 91 年度判字 1646 號行政裁判參照）。至於所使用之商號名稱，僅為營業上便利，且債務責任不因是否註銷登記而有不同（最高行政法院 80 年度判字第 2343 號行政裁判及最高行政法院 87 年度判字第 729  號行政裁判參照）。查本件幼兒園於 94 年間轉讓予義務人之原負責人丙○○，仍維持個人「獨資」經營之事業繼續營運，嗣因丙○○過世後，主管機關新北市政府數度函請異議人等 3  人依限辦理負責人變更申請，因其逾期仍未補齊相關文件，遂於 110  年 8  月 1  日廢止幼兒園之設立許可，行政執行分署認幼兒園為獨資經營事業，其公法上金錢給付義務應由丙○○負全部責任，並於丙○○過世後，由異議人等 3  人於遺產範圍內承受被繼承人財產上之一切權利及義務，爰拍賣本件土地，尚無不合。次依行政執行法第 26 條準用強制執行法第 70 條第 6  項及同法第 113  條規定，對於拍賣之不動產，債務人不得應買。又拍賣遺產標的，繼承人既因繼承而為共同債務人，則依強制執行法第 70 條第 6  項規定，債務人既不得應買，繼承人自不得享有優先承買權（法務部 101  年 6  月 7  日法律字第 10100036390  號函釋意旨參照）。行政執行分署以異議人等 3  人既因繼承關係而為共同義務人，就丙○○之遺產（即本件之土地）執行係居於義務人地位，即不得享有優先承買權，駁回異議人對本件土地之優先承買權申請，揆諸前揭規定及函釋意旨，並無不合。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 54 號\n    異議人即義務人  甲○○\n上列異議人因義務人新北市私立乙○○幼兒園即丙○○滯納勞工退休金等，對本署新\n北分署 107  年度勞退費執字第 130515 號等行政執行事件所為之執行行為，認有侵\n害利益之情事，向新北分署聲明異議，該分署認其異議無理由加具意見到署，本署決\n定如下：\n    主    文\n異議駁回。\n    事    實\n本件聲明異議意旨略以：本案執行事由為義務人新北市私立乙○○幼兒園（下稱幼兒\n園）積欠 107  年度起之勞工退休金等行政執行事件（下稱系爭執行事件 1）。幼兒\n園之負責人丙○○（下稱丙○○），因病不幸於 108  年 6  月 13 日過世。故系爭\n執行事件 1  之公法上金錢給付義務，應由幼兒園現任或接任之負責人概括承受。又\n丙○○過世後，幼兒園因遲未完成變更負責人登記，已遭新北市政府廢止設立許可，\n而屬未明之狀況，尚待新任負責人產生後，由新任負責人或繼續以幼兒園名義經營而\n實際受有利益且全權經營管理之第三人，概括承受成為系爭執行事件 1  之義務人，\n故不應繼續對丙○○或其繼承人為執行。況異議人經核定之繼承遺產中，並無幼兒園\n在內，即非系爭執行事件 1  之義務人，新北分署應就此部分更正。另新北分署拍賣\n之丙○○所有新北市○○區○○段 15-2、15-3、15-4、15-5、15-6、19 及 19-2 地\n號共 7  筆土地（下稱系爭土地），因異議人並非系爭執行事件 1  之義務人，故無\n債務人不得應買之疑慮，爰請求准予異議人行使共有人之優先承買權云云。\n    理    由\n一、本件勞動部勞工保險局、衛生福利部中央健康保險署（臺北業務組）及新北市政\n    府稅捐稽徵處（板橋分處）等（以下合稱移送機關）分別因幼兒園滯納系爭執行\n    事件 1  之勞工退休金、勞工保險費、全民健康保險費、使用牌照稅及丙○○個\n    人滯納房屋稅、地價稅及使用牌照稅等（下稱系爭執行事件 2），於 106  年\n    12  月 1  日起陸續移送新北分署執行。新北分署就丙○○所有新北市○○區○\n    ○段 15、15-2、15-3、15-4、15-5、19 及 19-2 地號共 7  筆土地，先後於\n    108 年 5  月 27 日及 110  年 6  月 18 日囑託新北市○○地政事務所辦理查\n    封登記（其中新北市○○區○○段 15-2 地號土地，因分割增加該段 15-5 及\n    15-6  地號）。因丙○○於 108  年 6  月 13 日過世，經勞動部勞工保險局於\n    108 年 12 月 6  日查報其繼承人為異議人、丁○○及戊○○等 3  人，並經地\n    政機關於 110  年 6  月 11 日辦妥繼承登記後，新北分署續就系爭土地以 110\n    年 9 月 13 日新北執忠 107  年勞退費執字第 00130515  號公告（系爭公告）\n    定於 110  年 10 月 5  日下午 15 時整進行第 1  次拍賣（下稱系爭拍賣），\n    當日由己○○國際股份有限公司及庚○○實業有限公司共同以新臺幣（下同） 1\n    億 6,121  萬 1,100  元拍定，俟拍定人繳足全部價金後，新北分署於 110  年\n    10 月 14 日核發權利移轉證書，並於同年 10 月 18 日及 10 月 20 日分別送\n    達予買受人。嗣異議人於 110  年 10 月 19 日具狀聲明願依前揭拍定價格為優\n    先購買，新北分署則以 110 年 10 月 21 日新北執忠 107  年勞退費執字第\n    00130515  號函以其不具備優先承買權人之應買資格，而駁回前揭申請。異議人\n    不服，以如前揭事實欄所載理由，陸續於 110  年 11 月 11 日、111 年 1  月\n    24  日及同年 5  月 4  日（分署收文日）具狀聲明異議，新北分署於審酌異議\n    人所提相關資料及向各主管機關查證後，認其異議無理由，加具意見到署，合先\n    敘明。\n二、按「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利\n    、義務。但權利、義務專屬於被繼承人本身者，不在此限（第 1  項）。繼承人\n    對於被繼承人之債務，以因繼承所得遺產為限，負清償責任（第 2  項）。」為\n    民法第 1148 條所明定。是繼承人自繼承開始（被繼承人死亡）時，除權利、義\n    務專屬於被繼承人本身者或法律另有規定外，概括繼承被繼承人財產上之一切權\n    利、義務。系爭執行事件 1  之勞工退休金、勞健保費、稅捐等屬公法上金錢給\n    付義務（行政執行法施行細則第 2  條參照），其性質具有財產性，不具有一身\n    專屬性，如無不得繼承之特別規定，依上開規定得由繼承人繼承，惟其執行標的\n    僅限於義務人之遺產（最高行政法院 101  年度判字第 857  號判決參照）。又\n    獨資事業係一人單獨出資經營之事業，其性質非屬法人，不具法人人格或非法人\n    團體資格，該事業為出資之自然人單獨所有，而以獨資經營之自然人為權利義務\n    主體，其債務應由該自然人負全部責任，兩者實為同一人格體（最高法院 100\n    年度台上字第 715  號民事裁判、最高行政法院 88 年度判字 3677 號行政裁判\n    及最高行政法院 91 年度判字 1646 號行政裁判參照）。至於所使用之商號名稱\n    ，僅為營業上便利，且債務責任不因是否註銷登記而有不同（最高行政法院 80\n    年度判字第 2343 號行政裁判及最高行政法院 87 年度判字第 729  號行政裁判\n    參照）。查本件幼兒園變更名稱前為「新北市私立辛○○托兒所」，設立性質為\n    「私人」，原負責人為壬○○，於 94 年 11 月 15 日轉讓予丙○○，仍維持個\n    人「獨資」經營之事業繼續營運，並於 101  年 5  月 7  日幼托整合改制為幼\n    兒園名稱，嗣因丙○○過世後，主管機關新北市政府數度函請丙○○之繼承人（\n    即異議人等 3  人）依限辦理負責人變更申請，因其逾期仍未補齊相關文件，遂\n    於 110  年 8  月 1  日廢止幼兒園之設立許可，此有財政部北區國稅局板橋分\n    局 111  年 2  月 9  日北區國稅板橋綜字第 1111048819 號函附扣繳單位設立\n    （變更）登記申請書及營業人暨扣繳單位稅籍查詢列印，與新北市政府教育局\n    111 年 2  月 16 日新北教幼字第 1110230317 號函及其附件（幼兒園設立許可\n    證書、臺北縣政府托育機構立案證書、臺北縣私立乙○○托兒所創辦人變更登記\n    申請書、讓渡（切結）書、新北市政府 110  年 9  月 24 日新北府教幼字第 1\n    101704518 號函）等資料附新北分署執行卷可稽。故新北分署認幼兒園為獨資經\n    營事業，其公法上金錢給付義務應由丙○○負全部責任，並於丙○○過世後，由\n    異議人等 3  人於遺產範圍內承受被繼承人財產上之一切權利及義務，爰就系爭\n    土地為系爭拍賣，揆諸前揭規定及裁判意旨，尚無不合。是異議人主張系爭執行\n    事件 1  之公法上金錢給付義務，因丙○○過世後，幼兒園遲未完成變更負責人\n    登記，已遭新北市政府廢止設立許可，而屬未明之狀況，尚待新任負責人產生後\n    ，由新任負責人或繼續以幼兒園名義經營而實際受有利益且全權經營管理之第三\n    人，概括承受成為系爭執行事件 1  之義務人，故不應繼續對丙○○或其繼承人\n    為執行云云，並無理由。\n三、次按，依行政執行法第 26 條準用強制執行法第 70 條第 6  項及同法第 113\n    條可知，對於拍賣之不動產，債務人不得應買。查強制執行法第 70 條第 6  項\n    立法理由謂：「依學者通說及實務上見解，強制執行法之拍賣，為買賣之一種，\n    並以債務人為出賣人。債務人自不得同時又為買受人。惟仍間有不同意見。爰增\n    設第 6  項，明定『債務人不得應買』，以杜爭議。」故拍賣遺產標的，繼承人\n    既因繼承而為共同債務人，則依強制執行法第 70 條第 6  項規定，債務人既不\n    得應買，繼承人自不得享有優先承買權（法務部 101  年 6  月 7  日法律字第\n    10100036390 號函釋意旨參照）。復按，土地法第 34 條之 1  第 4  項規定：\n    「共有人出賣其應有部分時，他共有人得以同一價格共同或單獨優先承購。」其\n    立法意旨在使他共有人買受出賣之共有人之「應有部分」，以簡化共有關係。是\n    依前揭規定，優先承買權之適用乃以拍賣土地之「應有部分」為前提，如拍賣不\n    動產之權利範圍為「全部」，則無優先承買權之適用。末按，對於拍定不動產有\n    無優先承購權，係屬實體上之問題，就此問題倘有爭議，即應另行提起確認優先\n    承購權存否之訴，要非聲明異議所得解決（最高法院 78 年度台抗字第 40 號民\n    事裁判意旨參照）。查新北分署因幼兒園與丙○○實際為同一人格體而將系爭執\n    行事件 1、2 合併執行，囑託地政機關就系爭土地辦理查封登記，嗣丙○○於\n    108 年 6  月 13 日過世，經移送機關勞動部勞工保險局查報繼承人為異議人等\n    3 人，及繼承登記完竣後，繼續進行系爭拍賣程序，並由拍定人以 1  億 6,121\n    萬 1,100  元拍定，已如前述，此有勞動部勞工保險局 108  年 12 月 6  日保\n    退一字第 10810266380  號函、繼承系統表、各該函文、系爭公告及拍賣筆錄等\n    資料附新北分署執行卷可稽。故新北分署以異議人等 3  人既因繼承關係而為共\n    同義務人，就丙○○之遺產（即系爭土地）執行係居於義務人地位，即不得享有\n    優先承買權，駁回異議人對系爭土地之優先承買權申請，揆諸前揭規定及函釋意\n    旨，並無不合。況系爭公告之附表記載權利範圍為「全部」，可知新北分署係就\n    系爭土地之權利範圍「全部」為拍賣，並非拍賣該土地之「應有部分」，自無土\n    地法第 34 條之 1  第 4  項優先承買權規定之適用，且系爭土地究有無優先承\n    買權，依前揭裁判意旨，亦非聲明異議所得解決，應另行提起確認優先承買權存\n    否之訴。是異議人主張新北分署拍賣之丙○○所有系爭土地，因異議人並非系爭\n    執行事件 1  之義務人，故無債務人不得應買之疑慮，爰請求准予異議人行使共\n    有人之優先承買權云云，即有誤會。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 5  月 30 日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
