{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 78 號","publishDate":"2022-07-18","summary":"因道路交通管理處罰條例對於罰鍰處分等文書之送達既無特別規定，自應適用行政程序法有關送達之規定。至行政程序法第 72 條第 1  項前段規定所稱「住居所」係民法上概念（民法第 20 條至第 24 條參照），指當事人依一定事實，足認以久住之意思，住於一定之地域者，即為設定其住所於該地；所謂「一定事實」，包括戶籍登記、居住情形等，尤以戶籍登記資料為主要依據，但不以登記為要件。實務上戶籍法上的住址與民法上的住居所，絕大多數情形雖為同一處所，但並非當然同一。然不論法院或行政機關在調查「住所」時，通常均以戶籍登記的住址為認定標準，則為目前通例（法務部 90 年 1  月 19 日（90）法律字第 047647 號函釋意旨參照）。又住所雖不以戶籍登記為要件，倘無客觀之事證足認當事人已久無居住該原登記戶籍之地域，並已變更意思以其他地域為住所者，戶籍登記之處所，仍非不得資為推定其住所之依據（最高法院 109  年台抗字第 313  號民事裁定意旨參照）。再者，行政機關或郵政機關依行政程序法第 74 條第 1  項規定為送達者，如於應受送達處所確已完成文書寄存於送達地之地方自治、警察機關或郵政機關（限郵務人員送達適用），並製作送達通知書 2  份，1 份黏貼於送達處所之門首，另 1  份交由鄰居轉交或置於送達處所信箱或其他適當位置時，無論應受送達人實際上於何時受領文書，均以寄存之日視為收受送達之日期，而發生送達效力（法務部 93 年 4  月 13 日法律字第 0930014628 號函釋參照）。查異議人之戶籍址自 90 年 4  月 26 日起即設於基隆市○○區，再據基隆市警察局110 年 12 月 22 日基警交字第 1100052093 號書函檢附之舉發違反交通管理事件通知單綜合查詢所示之異議人住址及車主住址亦同，且自承於107 年間向基隆市交通警察局換發計程車駕駛人執業登記證時，於申請書上填寫上述之戶籍地址，顯見異議人並未放棄以該戶籍址為住所之意思，郵務人員將本件裁決書送達異議人之戶籍址時，因未獲會晤異議人本人，亦無受領文書之同居人、受雇人或應送達處所之接收郵件人員，乃將本件裁決書寄存於郵局，並作成通知書 2  份，1 份黏貼於應受送達處所之門首，另 1  份置於該送達處所信箱或其他適當位置以為送達，依前開規定及函釋意旨，無論異議人實際上於何時受領本件裁決書，均以寄存之日視為收受送達之日期，而發生送達效力。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 78 號\n    異議人即義務人  甲○○\n上列異議人因滯納違反道路交通管理處罰條例罰鍰，對本署宜蘭分署 110  年度道罰\n執字第 259846 號行政執行事件之執行行為，認有侵害利益之情事，向宜蘭分署聲明\n異議，經該分署認其異議無理由加具意見到署，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：異議人 107  年間向基隆市交通警察局換發計程車駕駛人執業登\n記證時，於申請書上填寫資料如下：（一）戶籍地址：基隆市○○區○○里○○鄰○\n○街○○巷 61 號。（二）通訊地址：基隆市○○區○○里○○路○○巷○○號 4\n樓。是以，異議人已依規定申請現住居所變更已可證明。原舉發處分機關基隆市交通\n警察局及裁決處分機關交通部公路總局臺北市區監理所基隆監理站（下稱移送機關）\n皆於異議人另案 108  年度交字第 15 號起訴前即已知悉異議人現居住所，應按行政\n程序法規定送達異議人陳報之現住居所通訊地址：基隆市○○區○○里○○路○○巷\n○○號 4  樓，始符合送達要件，是本件執行名義未依法送達而不具效力，不得據以\n執行。且異議人仍在訴訟救濟中，尚未確定前，裁罰機關就裁決罰鍰部分尚不得移送\n強制執行，請求撤銷執行命令云云。\n    理    由\n一、本件移送機關以異議人滯納違反道路交通管理處罰條例罰鍰，於 110  年 8  月\n    間檢附移送書、110 年 5  月 12 日北市監基裁字第 25-RB0638834 號裁決書（\n    下稱系爭裁決書）及送達證書等文件移送宜蘭分署執行。宜蘭分署分案為 110\n    年度道罰執字第 259846 號，並於 111  年 4  月 6  日以宜執廉 110  罰 002\n    59846 字第 1110088823A  號執行命令（下稱系爭命令 1），禁止異議人對第三\n    人合作金庫商業銀行（下稱合作金庫）、臺灣銀行股份有限公司（下稱臺灣銀行\n    ）之存款債權（含活期存款、活儲存款、定期存款、綜合存款、支票存款、外幣\n    存款、郵政劃撥、經兌付之託收票據等），在新臺幣（下同）5,742 元（含解繳\n    手續費等執行必要費用）範圍內為收取或為其他處分，第三人亦不得對異議人清\n    償，應另候該分署依法處理。嗣臺灣銀行函復已扣押金額 5,742  元（含手續費\n    250 元），合作金庫則以帳戶姓名不符，聲明異議。宜蘭分署復於 111  年 6\n    月 13 日以宜執廉 110  罰 00259846 字第 1110155083X  號執行命令（下稱系\n    爭命令 2），准許移送機關收取異議人對臺灣銀行之存款債權 5,492  元，異議\n    人不服，分別於 111  年 4  月 29 日及同年 6  月 24 日（分署收文日）以如\n    前揭事實欄所載事由，具狀向宜蘭分署聲明異議，宜蘭分署認異議人之異議無理\n    由，加具意見到署，合先敘明。\n二、按「行政機關為行政行為時，除法律另有規定外，應依本法規定為之。」「送達\n    ，於應受送達人之住居所、事務所或營業所為之。……」「於應送達處所不獲會\n    晤應受送達人時，得將文書付與有辨別事理能力之同居人、受雇人或應送達處所\n    之接收郵件人員。」「送達，不能依前 2  條規定為之者，得將文書寄存送達地\n    之地方自治或警察機關，並作送達通知書兩份，1 份黏貼於應受送達人住居所、\n    事務所、營業所或其就業處所門首，另 1  份交由鄰居轉交或置於該送達處所信\n    箱或其他適當位置，以為送達（第 1  項）。前項情形，由郵政機關為送達者，\n    得將文書寄存於送達地之郵政機關（第 2  項）。」行政程序法第 3  條第 1\n    項、第 72 條第 1  項前段、第 73 條第 1  項及第 74 條第 1  項、第 2  項\n    分別定有明文。因道路交通管理處罰條例對於罰鍰處分等文書之送達既無特別規\n    定，自應依行政程序法第 3  條第 1  項規定，適用該法有關送達之規定。至行\n    政程序法第 72 條第 1  項前段規定所稱「住居所」係民法上概念（民法第 20\n    條至第 24 條參照），指當事人依一定事實，足認以久住之意思，住於一定之地\n    域者，即為設定其住所於該地；所謂「一定事實」，包括戶籍登記、居住情形等\n    ，尤以戶籍登記資料為主要依據，但不以登記為要件。實務上戶籍法上的住址與\n    民法上的住居所，絕大多數情形雖為同一處所，但並非當然同一。然不論法院或\n    行政機關在調查「住所」時，通常均以戶籍登記的住址為認定標準，則為目前通\n    例（法務部 90 年 1  月 19 日（90）法律字第 047647 號函釋意旨參照）。又\n    住所雖不以戶籍登記為要件，倘無客觀之事證足認當事人已久無居住該原登記戶\n    籍之地域，並已變更意思以其他地域為住所者，戶籍登記之處所，仍非不得資為\n    推定其住所之依據（最高法院 109  年台抗字第 313  號民事裁定意旨參照）。\n    再者，行政機關或郵政機關依行政程序法第 74 條第 1  項規定為送達者，如於\n    應受送達處所確已完成文書寄存於送達地之地方自治、警察機關或郵政機關（限\n    郵務人員送達適用），並製作送達通知書 2  份，1 份黏貼於送達處所之門首，\n    另 1  份交由鄰居轉交或置於送達處所信箱或其他適當位置時，無論應受送達人\n    實際上於何時受領文書，均以寄存之日視為收受送達之日期，而發生送達效力（\n    法務部 93 年 4  月 13 日法律字第 0930014628 號函釋參照）。查異議人之戶\n    籍址自 90 年 4  月 26 日起即設於「基隆市○○區○○里○○鄰○○街○○巷\n    61  號」，再據基隆市警察局 110  年 12 月 22 日基警交字第 1100052093 號\n    書函檢附之舉發違反交通管理事件通知單綜合查詢所示，異議人之住址及車主住\n    址均為「基隆市○○區○○街○○巷 61 號」。況且，異議人亦自承於 107  年\n    間向基隆市交通警察局換發計程車駕駛人執業登記證時，於申請書上填寫戶籍地\n    址：基隆市○○區○○里○○鄰○○街○○巷 61 號，顯見異議人並未放棄以該\n    戶籍址為住所之意思。而郵務人員於 110  年 5  月 17 日將系爭裁決書送達異\n    議人之戶籍址時，因未獲會晤異議人本人，亦無受領文書之同居人、受雇人或應\n    送達處所之接收郵件人員，乃將系爭裁決書寄存於郵局 11 支局，並作成通知書\n    2 份，1 份黏貼於應受送達處所之門首，另 1  份置於該送達處所信箱或其他適\n    當位置以為送達，此有移送機關送達證書影本附於宜蘭分署執行卷可稽。而依前\n    開規定及函釋意旨，無論異議人實際上於何時受領系爭裁決書，均以寄存之日視\n    為收受送達之日期，而發生送達效力。嗣因異議人逾期未繳納，移送機關遂於\n    110 年 8  月間檢附移送書、系爭裁決書及送達回證等文件移送宜蘭分署執行，\n    經宜蘭分署形式審查移送機關所檢附之文件，認符合移送執行之要件，爰依行政\n    執行法第 26 條準用強制執行法第 115  條第 1  項及第 2  項規定，以系爭命\n    令 1、2 就異議人對於第三人之存款債權予以強制執行，經核尚無不合。是異議\n    人主張執行名義未依法送達而不具效力，不得據以執行云云，並無理由。\n三、次按，道路交通管理處罰條例第 65 條第 1  項規定：「汽車所有人、駕駛人違\n    反本條例，經主管機關裁決書送達後逾 30 日之不變期間未向管轄之地方法院行\n    政訴訟庭提起撤銷訴訟，或其訴訟經法院裁判確定，而不繳納罰鍰或不繳送汽車\n    牌照、駕駛執照者，依下列規定處理之：……3.罰鍰不繳納者，依法移送強制執\n    行。」又義務人本於法令之行政處分，負有公法上金錢給付義務，有逾期不履行\n    之情形，主管機關得檢附移送書、處分文書、義務人經限期履行而逾期仍不履行\n    之證明文件等移送行政執行分署執行，此觀行政執行法第 11 條第 1  項第 1\n    款、第 13 條第 1  項等規定甚明。查異議人違反道路交通管理處罰條例第 12\n    條第 4  項規定，移送機關於 110  年 5  月 12 日作成系爭裁決書，交由中華\n    郵政股份有限公司郵務人員於同年 5  月 17 日向異議人之戶籍地基隆市○○區\n    ○○里○○鄰○○街○○巷 61 號辦理寄存送達，已如前述。茲因異議人未提起\n    行政訴訟，亦未依限繳納罰鍰，移送機關遂於 110  年 8  月 13 日依道路交通\n    管理處罰條例第 65 條第 1  項規定移送宜蘭分署執行，此有系爭裁決處、送達\n    證書及 111  年 7  月 18 日宜蘭分署公務電話紀錄表等文件附於宜蘭分署執行\n    卷可稽。是宜蘭分署形式上審查移送機關檢附之文件，認符合移送執行之要件後\n    ，據以執行，經核尚無不合。是異議人主張仍在訴訟救濟中，尚未確定前，裁罰\n    機關就裁決罰鍰部分尚不得移送強制執行云云，亦無理由。\n四、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 7  月 18 日\n署長  林○○\n異議人如不服本決定，得於本決定書送達之次日起 2  個月內向臺灣宜蘭地方法院行\n政訴訟庭提起行政訴訟。"}
