{"publisher":"法務部行政執行署","publishNo":"111年度署聲議字第 14 號","publishDate":"2022-03-01","summary":"依行政執行法第 14 條、第 26 條、強制執行法第 25 條第 3  項、公司法第 8  條第 1  項、第 2  項等規定，關於義務人應負行政執行法上義務之規定，於法人之負責人亦適用之，且該負責人於喪失資格或解任前，具有報告及其他應負義務或有拘提、管收、限制住居之原因者，在喪失資格或解任後，於執行必要範圍內，仍得命其履行義務或予拘提、管收、限制住居。查本件異議人甲○○為本件公法上金錢給付義務欠稅年度負責人，而異議人乙○○為義務人副總經理，於執行職務範圍內，亦為公司負責人，揆諸前揭規定，渠等於喪失資格或解任前，在執行職務必要範圍內，自得命其履行法定義務，與有無管收必要性，核屬二事，異議人等主觀上認為本件可藉由其他方法徵起本件公法上金錢給付義務，而無管收必要性，執行命令有違論理法則云云，殊屬違誤。次依行政執行法第 9  條第 3項、行政訴訟法第 116  條第 1  項規定，行政執行除法律另有規定外，不因義務人或利害關係人聲明異議、提起行政訴訟而停止執行，至於是否因必要情形，依職權或申請停止執行，應就個案具體情形認定之。本件停止執行之聲請，業經臺北高等行政法院以 110  年度停字第 55 號裁定駁回，並由最高法院以 110  年度台抗字第 1023 號裁定駁回確定，異議人等徒以行政訴訟審理中，行政執行分署再以相同原因事實作成執行命令應屬違法云云，難謂有理由。復按行政程序法有關證據調查採職權進行主義，由行政機關依職權運用可掌握之資料來源，以闡明事實之存在或不存在，故其得使用之證據方法，原則上應不受限制，至於調查方法為何，自應由該管機關視具體個案需要選擇之（參見法務部 91 年10  月 24 日法律字第 0910037755 號函釋）。基此可知，執行機關依職權調查事項，不受相關人等主張之拘束，其調查證據之方式，核屬裁量權行使範圍。異議人等徒執行政執行分署拒絕調查有利事證及閱覽完整卷宗等詞，逕指執行程序違背正當法律云云，洵無所據。","content":"法務部行政執行署聲明異議決定書                    111 年度署聲議字第 14 號\n    異議人即利害關係人  甲○○\n                        乙○○\n    共同代理人          丙○○律師\n                        丁○○律師\n上列異議人等因義務人戊○○企業股份有限公司滯納營利事業所得稅等，對本署新北\n分署 111  年 1  月 6  日新北執廉 098  年營所稅執特專字第 00157735 號命令，\n認有侵害利益之情事，向新北分署聲明異議，經該分署認其異議無理由加具意見到署\n，本署決定如下：\n    主    文\n異議駁回。\n    事    實\n聲明異議意旨略以：新北分署前以義務人滯納營利事業所得稅等（下稱系爭公法上金\n錢給付義務）無從徵起而有管收必要性為由，向法院聲請管收，復明知管收救濟程序\n及異議人等就本署 110  年度署聲議字第 16 號異議駁回決定，已提起行政訴訟，現\n由臺北高等行政法院以 110  年度訴字第 667  號案件（下稱系爭行政訴訟）審理中\n，詎新北分署再以相同原因事實作成 111  年 1  月 6  日新北執廉 098  年營所稅\n執特專字第 00157735 號命令（下稱系爭執行命令 1），通知異議人等應於民國 111\n年 1  月 18 日上午 9  時 30 分，親自到場就有關義務人之欠稅金額新臺幣（下同\n）4,787 萬 8,983  元提出清償計畫或提供相當之擔保，如經合法通知，不依限履行\n或提供相當之擔保，得依法限制住居及向法院聲請拘提、管收，異議人等均分別有既\n定規劃不克親自到場說明已請假，並非無正當理由，倘新北分署執意聲請拘提或重複\n聲請管收，則有違一事不再理原則，屬違法執行，恐生國家賠償責任；又新北分署主\n觀上認為得以藉由系爭執行命令 1  等其他方法徵起系爭公法上金錢給付義務，則本\n件已無管收必要，詎仍不撤回上揭管收聲請，系爭執行命令 1  顯屬理由矛盾而有違\n論理法則；新北分署於執行程序中違法拒絕異議人閱覽完整執行卷宗，且毫無理由拒\n絕調查有利於異議人等之事證，其違背法律正當程序至為嚴重，另新北分署 110  年\n8 月 19 日新北執廉 098  年營所稅執特專字第 00157735 號命令（下稱系爭執行命\n令 2），業經異議人等聲明異議，然新北分署顯然未依法移送本署審議，系爭執行命\n令 2  是否業經新北分署撤銷?爰依法聲明異議，請求撤銷系爭執行命令 1  云云。\n    理    由\n一、本件義務人於 93 年 5  月至 12 月間無進貨事實，取得己○○國際股份有限公\n    司、庚○○國際股份有限公司及涉嫌虛設行號辛○○事業有限公司、壬○○企業\n    有限公司、癸○○整合行銷有限公司、子○○企業有限公司等開立之統一發票\n    60  紙，作為進項憑證申報扣抵銷項稅額，違反加值型及非加值型營業稅法第\n    15  條第 1  項、第 3  項及第 19 條規定，經裁處 93 年度營業稅罰鍰 1,376\n    萬 7,000  元。另因前項事實，造成同年度虛報進項稅額，漏列營業成本，致短\n    漏報所得稅額，違反所得稅法第 71 條第 1  項規定，核課 93 年度營利事業所\n    得稅 1,705  萬 2,841  元及處罰鍰 1,479  萬 8,950  元，經財政部北區國稅\n    局（三重稽徵所）、財政部臺北國稅局（中南稽徵所），自 97 年 6  月 26 日\n    起陸續移送新北分署執行。嗣新北分署調查認渠等有行政執行法第 17 條第 6\n    項第 1  款、第 3  款之「顯有履行義務之可能，故不履行」及「就應供強制執\n    行之財產有隱匿或處分之情事」等管收事由而有管收必要，向臺灣新北地方法院\n    （下稱新北地院）聲請管收異議人等，新北地院於 110  年 3  月 24 日以 110\n    年度聲管字第 2  號民事裁定准予管收異議人等，渠等提起抗告，臺灣高等法院\n    於 110  年 4  月 30 日以 110  年度抗字第 439  號民事裁定原裁定廢棄，由\n    原法院更為裁定，新北分署提起再抗告，最高法院於 110  年 8  月 3  日以\n    110 年度台抗字第 798  號民事裁定原裁定廢棄，應由臺灣高等法院更為裁定，\n    臺灣高等法院復於 111  年 1  月 3  日以 110  年度抗更一字第 39 號民事裁\n    定抗告駁回，新北分署於上揭管收救濟期間以系爭執行命令 1  通知異議人等就\n    系爭公法上金錢給付義務提出清償計劃或提供相當金額之擔保，異議人等不服，\n    於 111  年 1  月 17 日（分署收文日）以前揭事實欄所載事由，具狀向新北分\n    署聲明異議。\n二、新北分署審查意見略以：本件新北地院裁定准予管收異議人等，並經臺灣高等法\n    院駁回其等抗告，可見本件確有行政執行法第 17 條第 6  項第 1  款、第 3\n    款之管收事由；又渠等於系爭行政訴訟中向法院聲請停止執行，業經臺北高等行\n    政法院以 110  年度停字第 55 號裁定駁回，並經最高行政法院以 110  年度抗\n    字第 243  號裁定抗告駁回確定，故本件執行程序並無停止事由，渠等既尚未清\n    償系爭公法上金錢給付義務，新北分署依法通知其等履行義務，亦屬有據。另新\n    北分署已就相關證據予以調查，異議人等於管收、抗告程序中均有向法院聲請調\n    查相關事證，惟法院均以已由其他證據獲得心證，而無調查之必要駁回聲請，是\n    本件執行程序於法並無不合，並認異議人等異議無理由加具意見到署，合先敘明\n    。\n三、按「行政執行處（因組織調整，101 年 1  月 1  日已改制為分署，下同）為辦\n    理執行事件，得通知義務人到場或自動清繳應納金額、報告其財產狀況或為其他\n    必要之陳述。」「關於本章之執行，除本法另有規定外，準用強制執行法之規定\n    。」「前項各款之人，於喪失資格或解任前，具有報告及其他應負義務或拘提、\n    管收、限制住居之原因者，在喪失資格或解任後，於執行必要範圍內，仍得命其\n    履行義務或予拘提、管收、限制住居。」「本法所稱公司負責人：……、股份有\n    限公司為董事。公司之經理人……，在執行職務範圍內，亦為公司負責人。」行\n    政執行法第 14 條、第 26 條、強制執行法第 25 條第 3  項、公司法第 8  條\n    第 1  項、第 2  項分別定有明文。準此，關於義務人應負行政執行法上義務之\n    規定，於法人之負責人亦適用之，且該負責人於喪失資格或解任前，具有報告及\n    其他應負義務或有拘提、管收、限制住居之原因者，在喪失資格或解任後，於執\n    行必要範圍內，仍得命其履行義務或予拘提、管收、限制住居。查本件異議人甲\n    ○○為系爭公法上金錢給付義務欠稅年度負責人，而異議人乙○○為義務人副總\n    經理，於執行職務範圍內，亦為公司負責人，此有股份有限公司設立登記事項卡\n    、變更登記表附卷可憑，揆諸前揭規定，渠等於喪失資格或解任前，在執行職務\n    必要範圍內，自得命其履行法定義務，與有無管收必要性，核屬二事，異議人等\n    遽指新北分署核發系爭執行命令 1，即認主觀上認為可藉由其他方法徵起系爭公\n    法上金錢給付義務，而無管收必要性，系爭執行命令 1  有違論理法則云云，殊\n    屬違誤。另新北分署為滿足系爭公法上之金錢給付義務之執行，以系爭執行命令\n    1 通知異議人等親自到場提出清償計畫或提供相當之擔保，並同時基於職責提醒\n    其等如經合法通知，不依限履行或提供相當之擔保，其行為將促使新北分署向法\n    院聲請拘提、管收，系爭執行命令 1  乃為進行本件行政執行所為公權力之正當\n    行使，衡情難認有誤。\n四、次按「行政執行，除法律另有規定外，不因聲明異議而停止執行。但執行機關因\n    必要情形，得依職權或申請停止之。」「原處分或決定之執行，除法律另有規定\n    外，不因提起行政訴訟而停止。」行政執行法第 9  條第 3  項、行政訴訟法第\n    116 條第 1  項分別定有明文。是則，行政執行除法律另有規定外，不因義務人\n    或利害關係人聲明異議、提起行政訴訟而停止執行，至於是否因必要情形，依職\n    權或申請停止執行，應就個案具體情形認定之，蓋我國之行政救濟，原則採不停\n    止執行制度，理由即在於行政處分或決定依法撤銷或變更前，已具有執行力，為\n    提高行政效率並防杜濫訴，方設有原則上不停止執行之規定。查本件新北分署形\n    式審查移送書、繳款書、處分書及送達證明等文件，依職權審認符合移送執行要\n    件並據以執行，於法洵然有據，縱因異議人等聲明異議、管收救濟程序及系爭行\n    政訴訟程序進行中，執行程序亦不因之停止。異議人等僅泛稱本件已提起行政訴\n    訟，現由法院審理中，新北分署再以相同原因事實作成系爭執行命令 1，即屬違\n    法云云，並未提出具體事證可供審認本件有否准停止執行之裁量權減縮至零情事\n    ，亦未釋明有何如不停止執行，將來即難回復執行前狀態之情形，更況異議人迄\n    今分文拒繳，難謂有因執行而生難於回復之損害；再者，異議人停止執行之聲請\n    ，業經臺北高等行政法院以 110  年度停字第 55 號裁定駁回，並由最高法院以\n    110 年度台抗字第 1023 號裁定駁回確定在案，益見其等係飾詞狡辯，藉以規避\n    執行。據此，異議人等徒以系爭行政訴訟審理中，新北分署再以相同原因事實作\n    成系爭執行命令 1，即屬違法云云，明顯違反前述系爭公法上金錢給付義務之核\n    課已具有執行力，原則上不停止執行之法定意旨，難謂有理由。\n五、復按「行政機關應依職權調查證據，不受當事人主張之拘束，對當事人有利及不\n    利事項一律注意。」「當事人或利害關係人得向行政機關申請閱覽、抄寫、複印\n    或攝影有關資料或卷宗。但以主張或維護其法律上利益有必要者為限（第 1  項\n    ）。行政機關對前項之申請，除有下列情形之一者外，不得拒絕︰一、行政決定\n    前之擬稿或其他準備作業文件。二、涉及國防、軍事、外交及一般公務機密，依\n    法規規定有保密之必要者。三、涉及個人隱私、職業秘密、營業秘密，依法規規\n    定有保密之必要者。四、有侵害第三人權利之虞者。五、有嚴重妨礙有關社會治\n    安、公共安全或其他公共利益之職務正常進行之虞者（第 2  項）。前項第 2\n    款及第 3  款無保密必要之部分，仍應准許閱覽（第 3  項）。」行政程序法第\n    36  條、第 46 條第 1  項、第 2  項、第 3  項分別定有明文。行政程序法有\n    關證據調查採職權進行主義，由行政機關依職權運用可掌握之資料來源，以闡明\n    事實之存在或不存在，故其得使用之證據方法，原則上應不受限制，至於調查方\n    法為何，自應由該管機關視具體個案需要選擇之（參見法務部 91 年 10 月 24\n    日法律字第 0910037755 號函釋）。基此可知，執行機關依職權調查事項，不受\n    相關人等主張之拘束，其調查證據之方式，核屬裁量權行使範圍。查本件新北分\n    署已就執行名義是否合法、異議人等是否為義務人欠稅年度負責人、於執行職務\n    範圍內是否係公司負責人，以及有無構成管收事由、管收必要性等情事，明確釐\n    清並就相關證據予以調查，有執行卷宗、管收聲請卷宗憑參，是以新北分署權衡\n    後認本件已無調查其他事證之必要，於法並無不合；再者，異議人等業於管收、\n    抗告程序中向法院聲請調查相關事證，經法院審認已由其他證據獲得心證，而無\n    調查之必要駁回聲請，又觀諸新北分署於 109  年 12 月 15 日、110 年 1  月\n    29  日、8 月 27 日之行政執行事件閱卷申請書及審核意見，新北分署對渠等之\n    閱覽卷宗申請，除涉及第三人隱私、內部調查文件依上揭規定不得閱覽者外，並\n    未否准其閱覽卷宗之請求，尚難認有侵害其等閱卷權益及防禦權行使之情事，異\n    議人等徒執新北分署拒絕調查有利事證及閱覽完整卷宗等空詞，逕指執行程序違\n    背正當法律云云，洵無所據。末查，異議人等指摘系爭執行命令 2  新北分署未\n    依法移送本署審議乙節，業經本署以 111  年度署聲議字第 17 號聲明異議決定\n    駁回在案，併予敘明。\n六、據上論結，爰依行政執行法第 9  條第 2  項規定，決定如主文。\n中華民國 111  年 3  月 1  日\n署長  林○○\n如不服本決定，得於決定書送達之次日起 2  個月內向臺北高等行政法院提起行政訴\n訟。"}
