{"publisher":"法務部行政執行署","publishNo":"行執綜字第10330004700號","publishDate":"2014-09-01","summary":"有關 103.06.04修正強制執行法第77條第 1項第 2款及第77– 1第 1項第 2款規定，法務部\n行政執行署就司法院所發函文涉及實務做法之說明","content":"主旨：檢送司法院 103年 4月15日院台廳民二字第1030007164號、 103年8 月22日院台廳民\n   二字第1030022270號函及司法院秘書長 103年 3月 3日秘台廳民二字第1030003022號\n   函各乙份供參，請 查照。\n說明：\n 一、按 103年 6月 4日修正之強制執行法第77條第 1項第 2款及第77條之 1第 1項第 2款\n   規定，執行人員於實施查封時，就海砂屋、輻射屋、地震受創、嚴重漏水、火災受損\n   、建物內有非自然死亡或其他足以影響交易之特殊情事，應現場調查，並將調查所得\n   資料記載於查封筆錄；執行人員為調查上開情事，得向警察及其他有關機關、團體調\n   查，受調查者不得拒絕。故就上揭足以影響交易之特殊情事，執行人員於實施不動產\n   查封時，應以通常之查證方式向在場之人詢問調查有無各該特殊情事，依詢問調查結\n   果或其他情形認有必要時，得再命移送機關查報或向相關機關查詢，而非概以委託專\n   業鑑定人鑑定方式辦理。惟該等特殊情事如無法以通常之查證方式得知，致未及載於\n   拍賣公告者，如事後確知查封之建物有足以影響交易之特殊情事者，於拍賣程序終結\n   前，仍宜為必要之更正或撤銷原執行程序，以符上揭規定修正意旨。\n 二、查司法院業就「建物輻射普查資料」、「海砂屋之建檔列管資料」以旨揭各函週知各\n   地方法院，爰請貴分署確實宣達，以利執行同仁參照辦理。\n   附件 1：司法院 函\n   中華民國 103年 4月15日\n   院台廳民二字第1030007164號\n主旨：為利加速完成法院查詢建物是否為輻射屋，請轉知各法院依說明二、三辦理，請查照\n   。\n說明：\n 一、依行政院原子能委員會（下稱原能會） 103年 3月13日會輻字第10300047302 號函辦\n   理，並附原函影本。\n 二、按辦理強制執行事件庭應行注意事項第41點第 5款規定：「實施不動產查封時，就足\n   以影響交易之特殊情事，例如海砂屋、輻射屋、地震受創、火災受損、建物內有非自\n   然死亡等，應向在場之人調查，並於查封筆錄載明；必要時得命債權人查報或向相關\n   機關查詢。」所稱就足以影響交易之特殊情事，應向在場之人調查，並於查封筆錄載\n   明，係指執行人員於實施不動產查封時，應以通常之查證方式向在場之人詢問調查有\n   無各該特殊情事，經詢問調查結果認有必要時，再命債權人查報或向相關機關查詢；\n   而非謂未經現場調查即逕向相關機關查詢，或一律委託專業鑑定人鑑定。\n 三、原能會來函謂其僅有71年至73年間建造或完工之建物輻射普查資料，確認輻射屋均分\n   布於北部縣市（臺北市、新北市、桃園縣、基隆市）。各法院如欲向該會查詢上述期\n   間之建物是否為輻射屋，請一併檢附該建物登記謄本。\n   附件 2：司法院 函\n   中華民國 103年 8月22日\n   院台廳民二字第1030022270號\n主旨：檢送臺北市政府、新北市政府、桃園縣政府及臺南市政府就所轄建物有關海砂屋之建\n   檔列管資料（如附件）供參。\n說明：\n 一、103 年 6月 4日修正之強制執行法第77條第 1項第 2款及第77條之 1第 l項第 2款規\n   定，執行人員於實施查封時，就海砂屋、輻射屋、地震受創、嚴重漏水、火災受損、\n   建物內有非自然死亡或其他足以影響交易之特殊情事，應現場調查，並將調查所得資\n   料記載於查封筆錄；執行人員為調查上開情事，得向警察及其他有關機關、團體調查\n   ，受調查者不得拒絕。\n 二、為利法院查詢強制執行之建物是否為海砂屋，經本院向各縣、市政府函詢結果，臺北\n   市政府、新北市政府、桃園縣政府及臺南市政府有旨揭資料。\n   附件 3：司法院 函\n   中華民國 103年 3月 3日\n   院台廳民二字第1030003022號\n主旨：貴院轉陳臺灣花蓮地方法院所轄建築師公會就地方法院民事執行處選任不動產鑑定人\n   作業參考要點第 7點疑義 1案，復如說明，請查照。\n說明：\n 一、復貴院 103年 1月27日院欽文速字第1030000646號函。\n 二、修正前旨揭參考要點第 7點第 4項第 3款第 5目規定：「對鑑定標的價額判斷之基礎\n   。如有特殊情事，例如海砂屋、輻射屋、地震受創、火災受損等等，務必記載明確。\n   」此規定於執行實務上已運作多年，並未發生窒礙難行之處，本院於 102年12月10日\n   修正，僅係將所稱特殊情事之例示增列建物內有非自然死亡之情事，亦應於鑑定書記\n   載明確。又鑑定人所提出之鑑定書，就足以影響鑑定標的價額之特殊情事應記載明確\n   ，係指鑑定人以通常之查證方式查明有無各該特殊情事，例如觀察不動產之實際狀況\n   、外觀跡象，或詢問債務人、占用不動產之第三人，或向大廈、社區管理人、鄰居或\n   村里長打聽等，而非要求鑑定人應向有關機關取得資料，或委託具認證資格之檢測單\n   位鑑定。至鑑定人如查證確有困難，依該目但書規定，可於鑑定書敘明原因。"}
