{"publisher":"法務部行政執行署","publishNo":"行執法字第10300536300號","publishDate":"2014-06-30","summary":"關於行政機關自行以公函限期義務人返還「公法上不當得利」及依「行政契約」應給付之金\n錢，得否於義務人經合法送達，且逾期不履行時，移送各分署執行疑義","content":"主旨：關於行政機關自行以公函限期義務人返還「公法上不當得利」及依「行政契約」應給\n   付之金錢，得否於義務人經合法送達，且逾期不履行時，移送各分署執行疑義乙節，\n   復如說明，請查照。\n說明：\n 一、復貴分署 103年 6月23日新北執字第 10360000600號函。\n 二、按公法上不當得利請求返還方式，得否由行政機關以行政處分命其返還之法律疑義，\n   法務部傾向採肯定見解，即原授予利益機關有請求返還該公法上不當得利之返還請求\n   權時，基於經濟原則，自得以行政處分方式命其返還。惟司法實務及學者意見未臻一\n   致，具體個案則當以司法見解為準（法務部 100年 3月 1日法律字第0990700766號函\n   意旨參照）。次按，移送機關命義務人限期返還公法上不當得利之文書，若依行政程\n   序法之相關規定可判斷有形式上合法之行政處分存在，即得移送行政執行分署執行。\n   如有疑義，應由移送機關釋明及負責，業經本署法規及業務諮詢委員會（已改為本署\n   法規及業務諮詢小組）第47次會議提案三、提案四及同委員會第78次會議提案二決議\n   在案。\n 三、有關行政機關自行以公函限期義務人返還依「行政契約」應給付之金錢，得否於義務\n   人經合法送達，且逾期不履行時，移送行政執行分署執行疑義乙節，法務部曾於 101\n   年 2月 2日以法律字第10100015840 號函就類似疑義做成釋示明揭處理方式如下：「\n   ……主管機關認義務人應納公法上金錢給付義務，作成行政處分限期義務人給付，如\n   義務人逾期不履行而移送本部行政執行署所屬分署執行者，分署形式上審查主管機關\n   檢附之文件，如符合移送執行之要件者，於該行政處分經撤銷、廢止或因其他事由而\n   失效前，尚難否認其效力而得不予執行。至於該事件主管機關與義務人間是否有行政\n   程序法第 148條第 1項之約定，或主管機關是否有故意不適用行政程序法第 148條第\n    1項規定，而另以行政處分限期義務人履行，並因義務人逾期不履行而移送執行之情\n   形，本部行政執行署所屬分署僅能採形式審查。惟倘於移送案件審查中明顯可知屬於\n   行政契約之強制執行，或執行中義務人於聲明異議程序提出具體事證證明其與移送機\n   關確已有行政程序法第 148條第 1項得為執行名義之契約者，本部行政執行署所屬分\n   署得將移送執行之『行政處分』退請移送機關查明再依法處理。」\n 四、綜上，貴分署如於具體個案中有旨揭法律適用疑義時，仍請參酌前揭法務部函釋及本\n   署決議意旨，本於職權妥為處理。\n   附件 1：法務部 函\n   中華民國 100年 3月 1日\n   法律字第0990700766號\n主旨：有關溢領之退除給與屆期未返還者，可否依行政執行法規逕送行政執行處執行乙案，\n   復如說明二、三。請 查照參考。\n說明：\n 一、復貴部參謀本部人事參謀次長室99年11月 5日國人勤務字第0990016006號書函。\n 二、按公法上不當得利請求返還，如原給付係依據行政處分之作成，於該行政處分自始無\n   效、或經撤銷、廢止時，始得就基於該行政處分所為之給付，主張返還請求權。至於\n   公法上不當得利請求返還之方式，得否由行政機關對於該請求權之行使以行政處分命\n   其返還，本部傾向採肯定見解，即授予利益行政處分，經行政機關依法撤銷後，受益\n   人受領利益之法律原因即於撤銷範圍內溯及失其效力，其自應負有返還該已無法律上\n   原因之利益之義務，原授予利益之機關即有請求其返還該公法上不當得利之返還請求\n   權，並基於經濟原則，撤銷授予利益處分自得以行政處分之方式命其返還該項不當得\n   利。惟上開以行政處分命其返還之見解，司法實務尚有仁智之見；學者意見亦未臻一\n   致，至具體個案則當以司法見解為準（本部93年12月15日法律字第0930046766號函意\n   旨參照）。\n 三、有關近年司法實務見解，請參考最高行政法院93年度判字第 773號判決、95 年度判\n   字第 1743 號判決、95 年度判字第 1750 號判決、99年度判字第 169號判決、99年\n   度判字第1253號判決；臺中高等行政法院97年度訴字第 348號判決、99年度簡字第35\n   號判決（詳參司法院法學資料檢索系統 http://jirs.judicial.gov.tw/Index.htm）\n   附件 2：本署法規及業務諮詢小組第47次會議提案三、提案四\n   附件 3：本署法規及業務諮詢小組第78次會議提案二決議\n   附件 4：法務部 函\n   中華民國 101年 2月 2日\n   法律字第 10100015840號\n主旨：有關行政院國家科學委員會「專案擴增留學獎學金合約書」第13、15、20、21條等附\n   合條款，其逕付強制執行之規定，似有侵越人民訴訟權益之虞案（100 教調65），本\n   部辦理情形復如說明二至四，請查照。\n說明：\n 一、復大院 100年11月14日 （ 100）院台教字第1002430530號函。\n 二、關於旨揭調查案件，本部參酌大院調查意見（四）所述意旨，業於101 年 1月19日以\n   法律字第 10103100510號函請總統府暨五院秘書長、行政院各部會局處行署及各直轄\n   市、縣（市）政府知照並轉知所屬機關略以：各機關依行政程序法第 148條第 1項規\n   定締結行政契約並約定當事人自願接受執行時，其約定執行之內容倘涉及金錢或可分\n   物之給付者，其金額或數量應確定或可得確定；涉及其他給付者，應特定（影本如後\n   附）。\n 三、復有關大院調查意見（五）之一：「行政程序法第 148條之規定應係契約雙方當事人\n   皆可約定逕付強制執行，然實務上行政機關之行政契約範本卻無人民得對行政機關逕\n   付強制執行的規定，應如何促使締約雙方更臻平等」乙節，本部刻正全面檢討研修行\n   政程序法，擬於該法修正草案第 148條將行政機關及人民均得自願接受執行之意旨予\n   以明文外，亦於前開 101年 1月19日函說明三促請各機關併予注意。\n 四、至關大院調查意見（五）之二有關行政執行部分：按強制執行事件應為如何之執行，\n   依執行名義之內容定之，執行事件之債權人有無執行名義所載之請求權，執行機關無\n   審認判斷之權（最高法院63年台抗字第 376號判例意旨參照）。\n   次按，主管機關以行政處分限期義務人履行公法上金錢給付義務，義務人有逾期不履\n   行之情形，主管機關可移送本部行政執行署所屬分署執行，此觀行政執行法第11條第\n    1項第 1款規定自明。再按，執行機關對於為執行名義之行政處分，僅得為形式之審\n   查，判斷是否有形式上行政處分存在，如依行政程序法相關規定可判斷為形式上合法\n   之行政處分，應得移送本部行政執行署所屬分署執行，如有疑義，應由移送機關釋明\n   及負責（本部行政執行署法規及業務諮詢委員會第47次會議提案 3、 4及第78次會議\n   提案 2決議意旨參照）。\n   末按，「書面之行政處分自送達相對人及已知之利害關係人起；書面以外之行政處分\n   自以其他適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發生效力\n   」「行政處分未經撤銷、廢止，或未因其他事由而失效者，其效力繼續存在。」「行\n   政處分之相對人或利害關係人有正當理由請求確認行政處分無效時，處分機關應確認\n   其為有效或無效。」亦為行政程序法第 110條第 1項、第 3項及第 113條第 2項所明\n   定。故主管機關認義務人應納公法上金錢給付義務，作成行政處分限期義務人給付，\n   如義務人逾期不履行而移送本部行政執行署所屬分署執行者，分署形式上審查主管機\n   關檢附之文件，如符合移送執行之要件者，於該行政處分經撤銷、廢止或因其他事由\n   而失效前，尚難否認其效力而得不予執行。至於該事件主管機關與義務人間是否有行\n   政程序法第 148條第 1項之約定，或主管機關是否有故意不適用行政程序法第 148條\n   第 1項規定，而另以行政處分限期義務人履行，並因義務人逾期不履行而移送執行之\n   情形，本部行政執行署所屬分署僅能採形式審查。惟倘於移送案件審查中明顯可知屬\n   於行政契約之強制執行，或執行中義務人於聲明異議程序提出具體事證證明其與移送\n   機關確已有行政程序法第 148條第 1項得為執行名義之契約者，本部行政執行署所屬\n   分署得將移送執行之「行政處分」退請移送機關查明再依法處理。"}
