{"publisher":"法務部行政執行署","publishNo":"行執法字第10500524520號","publishDate":"2016-04-22","summary":"於行政執行事件，同一義務人之累計待執行金額在新臺幣 300元以下者，如仍予執行，對公\n法債權並無實益，於分署通知義務人清繳而仍未受償時，得免予繼續執行，以符比例原則，\n俾免徒增行政上勞費，業經法務部同意之說明","content":"主旨：關於本署各分署受理之行政執行事件，如同一義務人之待執行金額（含稅款、滯納金\n   、滯報費、利息、滯報金、短估金、罰鍰、怠金、代履行費用、執行必要費用及其他\n   公法上應給付金錢之義務）累計在新臺幣（下同） 300元以下者，得免予繼續執行乙\n   事，業經法務部同意，請查照。\n說明：\n 一、依法務部中華民國（下同） 105年 4月20日法律字第 10503505440號函辦理。\n 二、緣行政執行事件義務人滯納必要費用累進金額在 300元以下，及稅捐行政執行事件，\n   如義務人滯納之本稅、滯納金、利息、滯報金、怠金、罰鍰及執行必要費用，其每案\n   待執行金額累計在 300元以下而執行確有困難者，行政院分別以90年11月26日台90法\n   字第057026號及 100年11月 3日院臺法字第1000106471號函同意辦理在案，惟行政執\n   行事件不以稅捐案件為限，如健保費、勞保費、罰鍰及規費等其他行政執行事件每案\n   待執行金額累計在 300元以下（基於行政執行實務係以同一義務人之案件合併辦理為\n   原則，故係指同一義務人之待執行金額合併計算在 300元以下而言），而仍需繼續執\n   行者，亦有執行不經濟之虞，本署爰以 104年 9月11日行執法字第10431001700 號函\n   ，建請法務部轉請行政院同意就旨揭執行事件得免予繼續執行在案，合先敘明。\n 三、法務部就該建議以前揭函復略以：旨揭執行事件，經分署通知義務人繳納而仍未受償\n   ，如繼續執行，分署所投入執行人力、物力等各項行政成本，實已逾執行所能獲償金\n   額，難謂有執行實益；另如分署續向義務人於金融機構之存款進行扣押，義務人應依\n   法負擔約 300元之執行必要費用，如仍予執行，對公法債權並無實益，難謂符合比例\n   原則；又前揭執行必要費用由移送機關代為預納後，倘向義務人取償無著，將形成移\n   送機關以公務預算負擔，無異轉嫁全體納稅義務人共同分攤，有違社會公平正義。綜\n   上，旨揭執行事件，於分署通知義務人清繳而仍未受償時，同意得免予繼續執行，以\n   符比例原則，俾免徒增行政上勞費。\n 四、檢附法務部前揭函 1份。\n   附件：法務部 函\n   中華民國 105年 4月20日\n   法律第 10503505440號\n主旨：關於貴署就所屬各分署（下稱分署）之行政執行事件，同一義務人之待執行金額（含\n   稅款、滯納金、滯報費、利息、滯報金、短估金、罰鍰、怠金、代履行費用、執行必\n   要費用及其他公法上應給付金錢之義務）累計在新臺幣（下同） 300元以下者，建請\n   同意免予繼續執行事，復如說明二，請查照。\n說明：\n 一、復貴署 104年12月16日行執法字第 10431002310號函。\n 二、按行政執行，應依公平合理之原則，兼顧公共利與人民權益之維護；又公法上金錢給\n   付義務之強制執行所支出之必要費用，由義務人負擔，移送機關應代為預納，並向義\n   務人取償（行政執行法第 3條、第25條、同法施行細則第30條及第 3條第 3款規定參\n   照）。旨揭義務人累計待執行金額在 300元以下之執行事件，經分署通知義務人繳納\n   而仍未受償，如繼續執行，分署所投入執行人力、物力等各項行政成本，實已逾執行\n   所能獲償金額，難謂有執行實益；另如分署續向義務人於金融機構之存款進行扣押，\n   依金融監督管理委員會 101年 7月13日金管銀法字第 10100194720號函核備之「中華\n   民國銀行公會會員機構辦理公務機關查詢及解繳扣押款收費作業要點」第 5條第 4款\n   規定，金融機構解繳客戶扣押款之收費最高為 250元，再加計執行命令送達之郵資等\n   ，義務人應依法負擔約 300元之執行必要費用，如仍予執行，對公法債權並無實益，\n   難謂符合比例原則；又前揭執行必要費用由移送機關代為預納後，倘向義務人取償無\n   著，將形成移送機關以公務預算負擔，無異轉嫁全體納稅義務人共同分攤，有違社會\n   公平正義。綜上，旨揭義務人累計待執行金額在 300元以下之執行事件，於分署通知\n   義務人清繳而仍未受償時，同意貴署旨揭建議，得免予繼續執行，以符比例原則，俾\n   免徒增行政上勞費。"}
