{"publisher":"法務部行政執行署","publishNo":"行執法字第10300563630號","publishDate":"2014-11-04","summary":"有關地方稅、國稅與全民健康保險法之保險費、滯納金受償順序疑義","content":"主旨：有關地方稅、國稅與全民健康保險法之保險費、滯納金受償順序疑義乙事，請依說明\n   二辦理，請查照。\n說明：\n 一、按地方稅法通則第 7條第 1款規定：「各稅之受償，依下列規定：1 、地方稅優先於\n   國稅。」明定地方稅與國稅之受償順序。又稅捐稽徵法第 6條第 1項及中華民國（下\n   同） 102年 1月 1日開始施行之全民健康保險法第39條則分別規定：「稅捐之徵收，\n   優先於普通債權。」「本保險之保險費、滯納金，優先於普通債權。」並未有稅捐及\n   全民健康保險法之保險費、滯納金（以下合稱健保費）間受償順序之明文，致各分署\n   實施分配時，就地方稅、國稅與健保費之受償順序，迭生爭議。故本署前於 103年 9\n   月 4日以行執法字第10331002080 號函請財政部賦稅署（下稱賦稅署）及衛生福利部\n   中央健康保險署（下稱健保署）本於主管機關立場，就旨揭法律適用疑義，表示意見\n   ，合先敘明。\n 二、健保署以 103年 9月30日健保承字第1030030648號函回復本署稱：「……依 102年 1\n   月 1日開始施行之全民健康保險法第39條規定……次依稅捐稽徵法第 6條第 1項規定\n   ……全民健康保險保險費、滯納金及稅捐均優先於普通債權。……另依地方稅法通則\n   第 7條第 1款規定……僅係規範地方稅與國稅之內部優先受償順序，其效力不及於全\n   民健康保險保險費、滯納金，自與全民健康保險法第39條於法律明定為優先債權有別\n   ，不得以地方稅法通則之規定認為地方稅受償順序即優於全民健康保險保險費、滯納\n   金。準此，稅捐與全民健康保險保險費、滯納金係屬於同一分配順位。」、賦稅署則\n   以 103年10月30日臺稅稽徵字第 10304614250號函回復稱：「……稅捐稽徵法第 6條\n   第 1項規定之稅捐債權與 102年 1月 1日全民健康保險法第39條規定施行後發生之健\n   保費、滯納金，同屬優先於普通債權受償，如執行案款不足清償時，依行政執行法第\n   26條準用強制執行法第38條規定，應按稅捐債權（含國稅及地方稅）及健保費之欠繳\n   金額比例受償，並就稅捐受分配總金額依地方稅法通則第 7條第 1款地方稅優先於國\n   稅受償之規定，分配地方稅及國稅之受償金額……」是前揭主管機關對於旨揭疑義之\n   法律見解，並無歧異，均認健保費與稅捐債權（含國稅及地方稅）同屬優先於普通債\n   權受償，地方稅並未優先於健保費受償。至各該債權具體之分配方式，請參酌賦稅署\n   前揭函說明四辦理。\n 三、檢附前揭函 2份供參。\n   附件 1：財政部賦稅署 函\n   中華民國 103年10月30日\n   臺稅稽徵字第 10304614250號\n主旨：有關地方稅、國稅與全民健康保險法之保險費、滯納金受償順序疑義乙事，復請 查\n   照。\n說明：\n 一、復貴署 103年 9月 4日行執法字第 10331002080號函。\n 二、依稅捐稽徵法第 6條第 1項及第 2項規定：「稅捐之徵收，優先於普通債權。」「土\n   地增值稅、地價稅、房屋稅之徵收及法院、行政執行處執行拍賣或變賣貨物應課徵之\n   營業稅，優先於一切債權及抵押權。」復按地方稅法通則第 1條及第 7條第 1款規定\n   ：「直轄市政府、縣（市）政府、鄉（鎮、市）公所課徵地方稅，依本通則之規定；\n   本通則未規定者，依稅捐稽徵法及其他有關法律之規定。」「各稅之受償，依下列規\n   定：一、地方稅優先於國稅。」準此，除土地增值稅、地價稅、房屋稅及法院、貴署\n   所屬行政執行分署執行拍賣或變賣貨物應課徵之營業稅優先於一切債權及抵押權受償\n   外，其餘稅捐債權優先於普通債權且地方稅優先於國稅受償。又依稅捐稽徵法第49條\n   規定，納稅義務人欠繳滯納金、利息、滯報金、怠報金及罰鍰，準用有關稅捐之規定\n   ，但同法第 6條關於稅捐優先之規定，對於罰鍰不在準用之列。\n 三、查 100年 1月26日修正公布， 102年 1月 1日施行之全民健康保險法第39條規定：「\n   本保險之保險費、滯納金，優先於普通債權。」該修正條文並無溯及適用之規定，爰\n   稅捐稽徵法第 6條第 1項規定之稅捐債權與 102年 1月 1日全民健康保險法第39條規\n   定施行後發生之健保費、滯納金，同屬優先於普通債權受償，如執行案款不足清償時\n   ，依行政執行法第26條準用強制執行法第38條規定，應按稅捐債權（含國稅及地方稅\n   ）及健保費之欠繳金額比例受償，並就稅捐受分配總金額依地方稅法通則第 7條第 1\n   款地方稅優先於國稅受償之規定，分配地方稅及國稅之受償金額。\n 四、舉例說明，茲有執行案款於分配執行費用、稅捐稽徵法第 6條第 2項規定之優先債權\n   及抵押權所擔保之債權後餘額為新臺幣（下同）80萬元，其餘應分配債權有營利事業\n   所得稅50萬元、使用牌照稅20萬元及健保費30萬元，各該稅費分配金額計算如下：（\n   一）稅捐債權合計受償金額56萬元〔80×（50＋20）／（50＋20＋30）＝56〕，因使\n   用牌照稅較營利事業所得稅優先受償，故分配20萬元，營利事業所得稅受償金額36萬\n   元（56—20＝36）。（二）健保費受償金額24萬元〔80×30／（50＋20＋30）＝24〕\n   。\n   附件 2：衛生福利部中央健康保險署 函\n   中華民國 103年 9月30日\n   健保承字第1030030648號\n主旨：有關函詢全民健康保險之保險費、滯納金與地方稅、國稅受償順序疑義乙事，詳復如\n   說明，請查照。\n說明：\n 一、復貴署 103年 9月 4日行執法字第 10331002080號函。\n 二、依 102年 1月 1日開始施行之全民健康保險法第39條規「本保險之保險費、滯納金，\n   優先於普通債權。」，次依稅捐稽徵法第 6條第 1項規定：「稅捐之徵收，優先於普\n   通債權。」亦即全民健康保險保險費、滯納金及稅捐均優先於普通債權。\n 三、另依地方稅法通則第 7條第 1款規定：「各稅之受償，依下列估定： 1、地方稅優於\n   國稅。......」，僅係規範地方稅與國稅之內部優先受償順序，其效力不及於全民健\n   康保險保險費、滯納金，自與全民健康保險法第39條於法律明定為優先債權有別，不\n   得以地方稅法通則之規定認為地方稅受償順序即優於全民健康保險保險費、滯納金。\n   準此，稅捐與全民健康保險保險費、滯納金係屬於同一分配順位。"}
