{"publisher":"法務部行政執行署","publishNo":"行執法字第10300504950號","publishDate":"2014-01-23","summary":"函詢原處分書之送達證書已遺失，嗣經補作送達程序，其裁處確定日為何乙事","content":"主旨：貴局函詢原處分書之送達證書已遺失，嗣經補作送達程序，其裁處確定日為何乙事，\n   復如說明，請查照。\n說明：\n 一、復貴局 103年 1月21日高市經發商字第 10330382500號函。\n 二、按行政程序法第 110條第 1項規定：「書面之行政處分自送達相對人及已知之利害關\n   係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知\n   或使知悉之內容對其發生效力。」準此，書面之行政處分須經送達相對人，始對相對\n   人發生效力。次按，義務人本於法令之行政處分負有公法上金錢給付義務，義務人逾\n   期不履行者，該主管機關依法移送行政執行分署就義務人之財產執行時，依行政執行\n   法第13條第 1項規定，除應檢附移送書外，亦應檢附「處分文書、裁定書或義務人依\n   法令負有義務之證明文件及送達證明文件」「義務人經限期履行而逾期仍不履行之證\n   明文件及送達證明文件」等。復按，行政處分之確定日，涉及行政執行法第 7條執行\n   期間之起訖，行政執行分署自應予以審查。故依本署所定行政執行案件移送書格式所\n   載，主管機關將公法上金錢給付義務移送行政執行分署執行時，除應檢附上開文件外\n   ，並應於「行政處分或裁定確定日」欄位填載行政處分或裁定確定日、或填載「尚未\n   確定」，俾供行政執行分署形式審查義務人是否有逾期不履行公法上金錢給付義務之\n   情形，並據了解行政處分或裁定是否已確定，及核計行政執行法第 7條規定之執行期\n   間。\n 三、綜上，貴所以行政處分限期義務人履行公法上金錢給付義務，如無送達予義務人之送\n   達證書，亦無其他方法可證明處分書已送達者，於裁處權時效消滅前，得參照法務部\n   93年 5月24日法律字第0930020571號函釋意旨，重行製作處分書並定期履行（教示條\n   款所列救濟期間亦應重行計算），依行政程序法所定送達方式再為送達，經合法送達\n   後，義務人如仍逾期不履行，再依法移送行政執行分署執行。\n 四、檢附法務部93年 5月24日法律字第0930020571號函、經濟部97年 5月22日經商字第 0\n   9702054990號函、本署98年 6月 9日行執一字第0980003884號函各乙份，請參考。\n   附 件 1：法務部 函\n   中華民國93年 5月24日\n   法律字第0930020571號\n主旨：關於因違反勞工安全衛生法被處罰鍰之相對人，未依期限繳納，經催繳後，已具催繳\n   送達證書，惟無罰鍰通知送達之相關證書，又無法與處分相對人取得聯繫，該處分應\n   如何處置或可否附卷銷案疑義乙案，本部意見如說明二。請 查照參考。\n說明：\n 一、復貴所93年 5月 6日勞中檢製字第0931004904號函。\n 二、按行政程序法第 110第 1項規定：「書面之行政處分自送達相對人及已知之利害關係\n   人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送達、通知或\n   使知悉之內容對其發生效力。」準此，行政處分如係以書面方式為之者，除法律另有\n   規定者外，原則上須經合法送達發生外部效力後，始對相對人內容發生效力。次按義\n   務人本於法令之行政處分負有公法上金錢給付義務，其處分文書定有履行期間或有法\n   定履行期間，義務人逾期不履行者，該主管機關固得移送行政執行處就義務人之財產\n   執行之（行政執行法第11條第 1項第 1款），惟依本部行政執行署所定行政執行案件\n   移送書格式所載，該主管機關於移送執行時，應檢附處分文書之送達證明文件，俾供\n   行政執行處形式審查該行政處分是否生效，始得接續進行強制執行行為。綜上所述，\n   貴所本件行政罰鍰處分書之相關送達證明文件如已遺失者，因無從證明已合法完成送\n   達，故不宜僅檢附後續之催繳通知書送達證明文件，即移送行政執行處強制執行；應\n   重行製作處分書並定期履行（教示條款所列救濟期間亦應重行計算），依行政程序法\n   所定送達方式再為送達，經合法送達後，義務人如仍逾期不履行，始得移送行政執行\n   處強制執行。至於有關本件得否逕行銷案乙節，係屬會計、審計問題，非屬法律適用\n   疑義，應由貴所依相關規定辦理。\n   附件 2：經濟部 函\n   中華民國97年 5月22日\n   經商字第 09702054990號\n   電子遊戲場業曾涉及賭博（90.1），案經法院於判決有罪確定在案（90.5），得否撤\n   銷其營利事業登記疑義（97.5）行政罰法乃各類行政罰之統一性、綜合性之總則性規\n   定，依行政罰法第27條規定：「行政罰之裁處權，因 3年期間之經過而消滅（第 1項\n   ）。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果發生在後者，\n   自該結果發生時起算（第 2項）。」；同法第45條規定：「本法施行前違反行政法上\n   義務之行為應受處罰而未經裁處，於本法施行後裁處者，除第15條、第16條、第18條\n   第 2項、第20條及第22條規定外，均適用之（第 1項）。前項行政罰之裁處權時效，\n   自本法施行之日起算。（第 2項）」。準此，行政罰法施行（95年 2月 5日）前違反\n   行政罰法上義務行為業已終了，其行為應受處罰而未受處罰者，其 3年裁處權時效自\n   行政罰法施行日起算（林錫堯著「行政罰法」2005年 6月初版 1刷，頁77參照）。依\n   上揭說明，本案仍應撤銷其營利事業登記，並請建立聯繫通報機制，以避免上揭情事\n   再度發生。\n   附件 3：法務部行政執行署 函\n   中華民國98年 6月 9日\n   行執一字第0980003884號\n主旨：有關貴局所詢行政執行案件移送書之限繳日期及確定日期界定疑義乙案，復如說明，\n   請查照。\n說明：\n 一、復貴局98年 5月12日北市衛藥食字第 09834021300號函。\n 二、有關貴局所詢行政執行案件移送書應填載之行政處分確定日及限繳日期等疑義，請參\n   照下列意見辦理：\n  （一）行政處分確定日：\n     1.按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行\n      之文書所訂期間屆滿之日起， 5年內未經執行者，不再繼續執行；其於 5年期\n      間屆滿前已開始執行者，仍得繼續執行。但自 5年期間屆滿之日起已逾 5年尚\n      未執行終結者，不得再執行。」行政執行法第 7條第 1項定有明文。是行政處\n      分確定日之認定，涉及執行期間之起訖，本署各行政執行處自應予以審查，故\n      行政處分何時確定，移送機關自應於移送書上確實填載，以供判斷，合先敘明\n      。\n     2.行政處分不能再以通常之救濟途徑（訴願及行政訴訟）加以變更或撤銷者，例\n      如法律救濟期間屆滿（訴願法第14條有關訴願期間之規定、行政訴訟法第 106\n      條、第 241條有關提起訴訟及上訴期間之規定參照）、義務人捨棄爭訟權（訴\n      願法第60條、行政訴訟法第 113條有關撤回訴願或行政訴訟之規定、行政訴訟\n      法第 240條有關捨棄上訴權之規定參照）、已窮盡法律救濟程序（例如經最高\n      行政法院判決，而原行政處分未遭撤銷），行政處分即告確定，並非以行政處\n      分作成日為確定日。\n  （二）限繳日期：行政執行法第11條第 1項規定：「義務人依法令或本於法令之行政處\n     分或法院之裁定，負有公法上金錢給付義務，有下列情形之一，逾期不履行，經\n     主管機關移送者，由行政執行處就義務人之財產執行之：…」準此，公法上金錢\n     給付義務之強制執行，除已發生義務外，更須有指定或法定履行期間，義務人逾\n     履行期間而仍不履行義務，始得將案件移送行政執行處執行，從而移送機關應於\n     移送書填具限繳日期，俾利行政執行處進行移送要件之審查。"}
