{"publisher":"法務部行政執行署","publishNo":"行執綜字第10530010070號","publishDate":"2016-12-22","summary":"如公費生逾期未償還公費或教育費用，尚不得僅以催繳函為執行名義移送執行，其如已依行\n政程序法第 148條約定自願接受執行，於不為給付時，機關或學校得以該契約為強制執行名\n義，向地方法院行政訴訟庭聲請執行；如未為約定，則應依行政訴訟法規定提起給付訴訟，\n取得勝訴確定判決再聲請強制執行","content":"主旨：有關本署各分署（下稱分署）於受理行政機關與人民因行政契約所生爭執（例如：教\n   育部對公費留學生追償公費、臺灣警察專科學校《下稱警校》對公費生追償教育費用\n   、軍事院校向公費生追償教育費用等）之強制執行事件時，請參照說明二、三辦理，\n   請查照。\n說明：\n 一、緣旨揭類型案件之強制執行，本署前認教育部命公費留學生限期返還公費或警校命公\n   費生限期償還教育費用之公文書，是否為行政處分尚有爭議，若依行政程序法之相關\n   規定可判斷有形式上合法之行政處分存在，即得移送分署執行。惟為避免爭議，仍建\n   議教育部或警校，因行政契約所生爭執，如已依行政程序法第 148條約定自願接受執\n   行，於債務人不為給付時，債權人得以該契約為強制執行之名義，則其執行程序與確\n   定判決之執行程序相同，債權人得持此執行名義向高等行政法院聲請強制執行（按：\n   依 100年11月23日修正公布之行政訴訟法第 305條規定，係向地方法院行政訴訟庭聲\n   請執行，下同）；如未為行政程序法第 148條之約定，則理論上仍應依行政訴訟法第\n    8條規定提起給付訴訟，取得勝訴確定判決，再由行政機關聲請高等行政法院強制執\n   行（本署91年 6月 6日行執一字第0916000710號函、94年 4月11日行執一字第094600\n   0230號函、本署法規及業務諮詢委員會《已改為本署法規及業務諮詢小組》第22次會\n   議提案 1決議參照），合先敘明。\n 二、按行政機關為達成其行政目的，原則上享有選擇其行為形式之自由，此即學說上所稱\n   之「行政行為選擇自由理論」。惟在行政行為中，行政契約與行政處分係處於競爭關\n   係，亦即行政機關如選擇與相對人締結行政契約，則在行政契約關係中，除非法律另\n   有規定或當事人另有約定，行政機關即無再以行政處分作為行使契約上權利之手段之\n   餘地，此乃對行政機關行政行為選擇自由之限制。近來司法實務見解多認教育部、警\n   校或軍事院校與公費生間之關係，係行政契約關係，則行政機關或學校行使其契約上\n   權利，即請求公費生賠償教育費用時，便不容許以行政處分令公費生賠償。縱以催繳\n   函限期公費生償還，該催繳函之法律性質亦僅係本於契約關係，催告債務人履行債務\n   之觀念通知，並無行政機關對外發生法律效果之法效意思，自非行政處分。雖然有部\n   分催繳函載有「若逾期不履行，本校依法移送行政執行處強制執行」等文句。然該函\n   文是否為行政處分，應依其性質判斷之，不能因有該項記載，即認其為行政處分（最\n   高行政法院97年度判字第 8號判決、 101年度判字第26號判決參照），是如公費生逾\n   期未償還公費或教育費用，尚不得僅以催繳函為執行名義移送分署執行。\n 三、又行政程序法第 148條第 1項及第 3項規定：「行政契約約定自願接受執行時，債務\n   人不為給付時，債權人得以該契約為強制執行之執行名義。」「第 1項強制執行，準\n   用行政訴訟法有關強制執行之規定。」再者，行政訴訟法第 305條第 1項規定：「行\n   政訴訟之裁判命債務人為一定之給付，經裁判確定後，債務人不為給付者，債權人得\n   以之為執行名義，聲請地方法院行政訴訟庭強制執行。」同法第 306條第 1項及第 2\n   項規定：「地方法院行政訴訟庭為辦理行政訴訟強制執行事務，得囑託民事執行處或\n   行政機關代為執行（第 1項）。執行程序，除本法別有規定外，應視執行機關為法院\n   或行政機關而分別準用強制執行法或行政執行法之規定（第 2項）。準此，旨揭類型\n   案件如已依行政程序法第 148條約定自願接受執行，於債務人不為給付時，債權人（\n   即相關機關或學校）得以該契約為強制執行之名義，向地方法院行政訴訟庭聲請執行\n   ；如未為行政程序法第 148條之約定，則仍應依行政訴訟法第 8條規定提起給付訴訟\n   ，取得勝訴確定判決，再向地方法院行政訴訟庭聲請強制執行，地方法院行政訴訟庭\n   得囑託民事執行處或分署代為執行。又分署受囑託代為執行時，自得依行政執行法第\n   26條準用強制執行法第19條第 2項規定，依職權向稅捐或其他有關機關、團體或知悉\n   債務人財產之人調查債務人之財產狀況，受調查者不得拒絕，併予敘明。\n   附件 1：法務部行政執行署 函\n   中華民國91年 6月 6日\n   行執一字第0916000710號\n主旨：有關 貴部函詢違約未返國服務之公費留學生追償公費不成，可否直接移送行政執行\n   乙案，復如說明，請 查照。\n說明：\n 一、復貴部91年 3月25日台（91）文（公）字第91029934號函。\n 二、依行政執行法第11條「義務人依法令或本於法令之行政處分或法院之裁定，負有公法\n   上金錢給付義務，有下列情形之一，逾期不履行，經主管機關移送者，由行政執行處\n   就義務人之財產執行之︰一其處分文書或裁定書定有履行期間或有法定履行期間者。\n   二 其處分文書或裁定書未定履行期間，經以書面限期催告履行者。三 依法令負有\n   義務，經以書面通知限期履行者。法院依法律規定就公法上金錢給付義務為假扣押、\n   假處分之裁定經主管機關移送者，亦同。」本條規定，得移送行政執行處強制執行之\n   公法上金錢給付義務限於：直接依據法令、行政處分或法院裁定發生者。是如具備行\n   政程序法第96條之要式及同法第 98 條之教示規定，則形式上已合法成立之行政處分\n   即具執行名義，得檢附行政執行法第13條所定文件，移送該管行政執行處辦理行政執\n   行。\n 三、如因行政契約所生爭執，理論上應依行政訴訟法第 8條規定提起給付訴訟，取得勝訴\n   確定判決，再由行政機關依據行政訴訟法第八編規定，聲請高等行政法院強制執行。\n   又依行政程序法第 148條第 1項行政契約約定自願接受執行時，債務人不為給付時，\n   債權人得以該契約為強制執行之名義。同條第 3項規定「第一項強制執行，準用行政\n   訴訟法有關強制執行之規定。」是故，行政契約上有「自願接受強制執行之約定」，\n   應準用行政訴訟法有關強制執行之規定，併為敘明。\n   附件 2：法務部行政執行署 函\n   中華民國94年 4月11日\n   行執一字第0946000230號\n主旨：貴校函詢 貴校畢業生尚未服務期滿年限，依法令規定應賠償在學期間教育費用，經\n   以書面通知限期履行逾期不履行者，擬移送行政執行處執行疑義乙案，復如說明，請\n    查照。\n說明：\n 一、復 貴校94年 2月23日警專總字第0940500854號函。\n 二、查「中央警察大學臺灣警察專科學校畢業學生服務年限及教育費用賠償辦法」第 4條\n   規定：「各校畢業學生經分發職務後，在服務年限內離職者，應依尚未服務期滿年限\n   之比例，賠償在學期間之教育費用；其無力賠償或無法追繳者，由保證人賠償。」第\n    6條規定：「賠償費用應由各校通知當事人及保證人限期辦理相關賠償事宜並通知其\n   原服務單位。當事人拒不賠償者，由保證人賠償之。逾期未繳納者，由各校依法追繳\n   （第 1項）。當事人或保證人應於接獲各校通知後三個月內繳納。但有具體事實無法\n   一次繳納者，經各校同意後，以三年為限，得向各校申請分期繳納（第 2項）。」第\n    7條規定：「各校學生註冊入學時，應填具入學志願書（如附件 2），並由保證人填\n   具入學保證書（如附件 3）各一份，送學校保存。」三、又查，本署法規及業務諮詢\n   委員會第22次會議就提案一：「有關教育部對違約未返國服務之公費留學生，命其限\n   期返還公費，追償不成，可否逕行移送行政執行處辦理行政執行？」業已作成決議：\n   「提案情形，教育部命公費留學生限期返還公費之文書，是否係行政處分仍有爭議。\n   若依行政程序法之相關規定可判斷有形式上合法之行政處分存在，即得移送行政執行\n   處執行。惟為避免爭議，建議教育部，因行政契約所生爭執，如已依行政程序法第 1\n   48條約定自願接受執行，於債務人不為給付時，債權人得以該契約為強制執行之名義\n   ，則其執行程序與確定判決之執行程序相同，債權人得持此執行名義向高等行政法院\n   聲請強制執行；如未為行政程序法第 148條之約定，則理論上仍應依行政訴訟法第 8\n   條規定提起給付訴訟，取得勝訴確定判決，再由行政機關依據行政訴訟法第八編規定\n   ，聲請高等行政法院強制執行。（如附件）」；準此，關於 貴校通知服務年限未滿\n   之畢業學生限期賠償在學期間教育費用之文書，是否係行政處分雖仍有爭議，然若依\n   行政程序法之相關規定可判斷有形式上合法之行政處分存在，則仍得以該形式上合法\n   存在之行政處分為執行名義依法移送行政執行處執行，惟為避免爭議，建議 貴校，\n   因行政契約所生爭執，如已依行政程序法第 148條約定自願接受執行，於債務人不為\n   給付時，債權人得以該契約為強制執行之名義，則其執行程序與確定判決之執行程序\n   相同，債權人得持此執行名義向高等行政法院聲請強制執行；如未為行政程序法第 1\n   48條之約定，則理論上仍應依行政訴訟法第 8條規定提起給付訴訟，取得勝訴確定判\n   決，再由行政機關依據行政訴訟法第八編規定，聲請高等行政法院強制執行。"}
