{"publisher":"法務部行政執行署","publishNo":"行執法字第10431000340號","publishDate":"2015-02-16","summary":"有關公司法第27條第 1項但書規定，代表法人股東行使董事職務自然人，是否為行政執行法\n第24條第 4款所謂法人之負責人疑義，法務部行政執行署所列各說理由說明","content":"主旨：有關「公司法第27條第 1項但書規定，代表法人股東行使董事職務之自然人，是否為\n   行政執行法第24條第 4款所謂之『法人之負責人』」疑義乙案，謹報請釋示，請鑒核\n   。\n說明：\n 一、依本署法規及業務諮詢小組（下稱法諮小組）第 115次會議提案一主席裁示辦理。\n 二、旨揭法律疑義，經提案送法諮小組第 115次會議討論，提案內容為：「甲公司為乙公\n   司之股東，當選為乙公司之董事或監察人，指定自然人丙代表甲公司行使職務。乙公\n   司因滯欠公法上金錢給付義務由行政執行分署（下稱分署）執行，丙是否為行政執行\n   法第24條第 4款或強制執行法第25條第 2項第 4款所謂之『法人之負責人』？丙如符\n   合行政執行法第17條等限制住居、拘提、管收要件時，分署得否予以限制住居，或向\n   法院聲請拘提、管收？」研討結果：「……結論：多數採否定說。 3、主席裁示：採\n   否定說。有關公司法第27條第 1項及行政執行法第24條第 4款規定負責人認定之疑義\n   ，綜合各委員之意見，報請法務部釋疑。」合先陳明。\n 三、按「關於義務人拘提管收及應負義務之規定，於下列各款之人亦適用之：……4.公司\n   或其他法人之負責人。」「關於本章之執行，除本法另有規定外，準用強制執行法之\n   規定。」「關於債務人拘提、管收、限制住居、報告及其他應負義務之規定，於下列\n   各款之人亦適用之：……4.法人或非法人團體之負責人、獨資商號之經理人。」「本\n   法所稱公司負責人：在無限公司、兩合公司為執行業務或代表公司之股東；在有限公\n   司、股份有限公司為董事。」「政府或法人為股東時，得當選為董事或監察人。但須\n   指定自然人代表行使職務」分別為行政執行法第24條第 4款、第26條、強制執行法第\n   25條第 2項第 4款及公司法第 8條第 1項、第27條第 1項定有明文。而公司負責人之\n   所以應遵守義務人履行義務之有關規定，係因公司之負責人，對公司義務之履行，有\n   直接或間接之決定權，並有以公司之財產為公司清償債務之權責，乃公司履行義務之\n   實際負責人，為使債權人之合法權益，獲得充分之保障，公司負責人自應遵守義務人\n   履行義務之有關規定（楊與齡著，強制執行法論，96年 9月修訂版，第 266頁至第 2\n   67頁參照）。準此，在公法上金錢給付義務執行事件中，義務人公司負責人依法負有\n   相當之義務，故有關負責人之認定，自應依法審慎為之，以兼顧人民權益之維護及公\n   法債權之實現。旨揭法律疑義，因相關法令規定未明，執行實務上迭生爭議，爰綜合\n   法諮小組各委員之意見，研擬三說如下：\n  （一）肯定說：\n     1.依公司法第27條第 1項但書規定，指派自然人代表行使職務，事實上代表人的\n      行為就是被代表人的行為，具有同一性，與代理不同。又行政執行法第24條係\n      參照強制執行法第25條規定訂定，強制執行法第25條在64年修正之前，並無第\n       2項之規定；在64年修正時擴及債務人之外之負責人、遺產管理人、繼承人等\n      ，其修正之立法理由為：「目前社會上常有利用債務人、代理人、經理人、公\n      司董事等之身分，以未成年人，公司商號之名義與他人交易後，即故不清償債\n      務，致債權人之合法權益，不能獲得充分的保障，爰參照破產法第 3條之規定\n      ，增訂第 2項以應實際之需要。」其目的是為防止利用未成年人或以公司名義\n      來交易逃脫責任。如被指派代表執行董事職務之人無庸負責，恐與前揭64年修\n      正之立法理由有違。\n     2.85年修正強制執行法第25條規定時，即認為應對實際的、可代債務人履行義務\n      之人制裁，故增訂債務人死亡後其繼承人、遺產管理人、遺囑執行人或特別代\n      理人應負義務之規定。其立法理由為「債務人死亡，其繼承人拋棄繼承者，雖\n      脫離債之關係，但對被繼承人之遺產狀況，知之最詳，且拋棄繼承，可於知悉\n      得繼承時起 3個月內為之，依新增民法第1176條之 1之規定，拋棄繼承者，就\n      其管理之遺產，於其他繼承人或遺產管理人開始管理前，應繼續管理之；又第\n       5條第 3項增列之特別代理人，有代債務人之遺產或其繼承人為執行債務人應\n      為之義務，倘繼承人或特別代理人有違反義務，亦應有拘提、管收等強制處分\n      之適用。」由前揭說明可知，法院選任之特別代理人亦有拘提管收之適用，如\n      被指派行使職權的董事，不必負責，則有輕重失衡之虞。\n     3.公司法第 8條於 101年修正之立法理由：「……董事的認定不宜再依據形式上\n      之名稱，需使實際上行使董事職權，或對名義上董事下達指令者，均負公司負\n      責人責任，使其權責相符藉以保障公司及投資人權益，因此，特引進實質董事\n      觀念，藉以提高控制股東在法律上應負的責任」。故如係法人之實際負責人即\n      有權代表法人之實質董事，縱未經登記為負責人，亦與公司就其行為負連帶賠\n      償責任（最高法院 101年台抗字第 861號裁定意旨參照）。是以自現行實際負\n      責人須承擔責任角度視之，法人董事或其他有代表權之人，應包括雖未經登記\n      為董事但實際為該法人之負責人及有權代表法人之實質董事在內。\n     4.綜上，依公司法第27條第 1項但書規定，被指派之自然人，係代表義務人公司\n      之法人股東行使董事之職務，其對於義務人公司債務之履行，有直接或間接的\n      決定權，應即為行政執行法第24條第 4款或強制執行法第25條第 2項第 4款規\n      定之「法人之負責人」，若不能對之依法限制住居或向法院聲請拘提、管收，\n      則將形成義務人逃避執行的巧門。\n  （二）否定說：\n     1.按公司法第27條第 1項、第 2項規定：「政府或法人為股東時，得當選為董事\n      或監察人。但須指定自然人代表行使職務（第 1項）。政府或法人為股東時，\n      亦得由其代表人當選為董事或監察人，代表人有數人時，得分別當選（第 2項\n      ）。」此二項規範之內容不同，法人為股東時，得自己當選為董事；亦得由其\n      代表人當選為董事。前者因係法人股東自己當選為董事，是與公司成立委任關\n      係者係法人股東本身，故如辦理公司董事登記時，自應登記法人為董事，而其\n      代表人尚非屬登記事項；法人如改派其他代表人行使職務，亦非屬董事變更；\n      而後者係由法人股東之代表人當選為董事，則與公司成立委任關係者應為該代\n      表人個人，而非法人股東本身（經濟部77年11月 3日經商字第 33593號、94年\n       5月10日經商字第 09402059270號、經濟部94年 6月 7日經商字第 094020784\n      10號、財政部96年 5月22日台財稅字第 09604518240號函釋、最高法院89年度\n      台上字第2191號判決意旨參照）。因義務人之法人股東指派行使董事職務之自\n      然人，與義務人公司並無委任關係，要求其承擔限制住居或拘提管收之義務，\n      似於法無據。另限制住居、拘提、管收，涉及人身自由，其合憲性、合法性的\n      審查密度都會相對提高，此時若由分署擴大解釋適用，恐會產生質疑其權限的\n      效應。\n     2.公司法第 8條第 3項雖規定：「公開發行股票之公司之非董事，而實質上執行\n      董事業務或實質控制公司之人事、財務或業務經營而實質指揮董事執行業務者\n      ，與本法董事同負民事、刑事及行政罰之責任。……」惟公法上金錢給付義務\n      行政執行事件，前揭經指派之自然人所負之責任並非「民事、刑事及行政罰之\n      責任」，即令其有「實質上執行董事業務或實質控制公司之人事、財務或業務\n      經營而實質指揮董事執行業務」之情形，亦難認其為行政執行法第24條第 4款\n      或強制執行法第25條第 2項第 4款所稱之「法人之負責人」。\n  （三）折衷說\n     1.從文義解釋，法人之負責人若另有其他代表人是自然人，則變成法人負責人之\n      代表人，與法條規定法人之負責人，在文義上似有出入，基於法律保留原則，\n      法律構成要件應明確，法律解釋應該在文義的範圍內，若超過文義範圍，似有\n      疑義；惟若從實質客觀目的解釋，實質上能夠掌控、執行公司業務或是實質執\n      行公司業務者，才是實質之負責人。\n     2.拘提、管收等侵害人權程度較嚴重之處分，在文義解釋時應該要較為謹慎，如\n      法條文義不明確時，即應採否定說，惟依最高法院 101年台抗字第 861號裁定\n      意旨，對於可實質控制公司及對公司有實質支配權之之負責人，公司法第 8條\n      即應為目的性之擴張，例外採肯定說，但若指派無決定權之員工行使職務，因\n      其對公司無實質之支配權，若擴張解釋並不合理，對其為拘提管收或限制出境\n      並無實益，則仍應採否定說；至其他義務例如：命陳報資料、限制出境等對人\n      權侵害程度較為輕微者，應採實質客觀目的解釋之肯定說。\n 四、本件因事涉行政執行法第24條第 4款及公司法第27條第 1項之法律適用疑義，爰報請\n   鈞部釋示，俾憑辦理。\n 五、檢附法諮小組第 115次會議提案及會議紀錄（節錄）各 1件。"}
