{"publisher":"法務部行政執行署","publishNo":"行執法字第10300527970號","publishDate":"2014-05-14","summary":"所詢義務人滯納就業服務法第55條第 1項、第 4項規定之就業安定費、滯納金，如有「經催\n收後死亡且未遺有財產」、「清算完結」、「宣告重整或破產」情事，有關執行之相關疑義","content":"主旨：貴署所詢義務人滯納就業服務法第55條第 1項、第 4項規定之就業安定費、滯納金，\n   如有「經催收後死亡且未遺有財產」、「清算完結」、「宣告重整或破產」情事，有\n   關執行之相關疑義乙案，查復如說明二，請查照。\n說明：\n 一、復貴署 103年 5月 7日發事字第1034506930號函。\n 二、旨揭疑義，本署意見如下：\n  （一）義務人「經催收後死亡且未遺有財產」之情形： 1、按「人之權利能力，始於出\n     生，終於死亡。」「關於本章之執行，除本法另有規定外，準用強制執行法之規\n     定。」「債務人死亡，有左列情形之一者，執行法院得依債權人或利害關係人聲\n     請，選任特別代理人，但有遺囑執行人或遺產管理人者，不在此限：1 、繼承人\n     有無不明者。 2、繼承人所在不明者。 3、繼承人是否承認繼承不明者。 4、繼\n     承人因故不能管理遺產者。」「行政執行案件具有下列情形之一者，得以退件處\n     理：…… 5、義務人在執行名義送達後，移送執行前死亡者，無執行當事人能力\n     。」分別為民法第 6條、行政執行法第26條、強制執行法第 5條第 4項、「法務\n     部行政執行署各分署立案審查原則」第 1點 （ 5）所明定。故有關雇主滯納就\n     業服務法第55條第 1項、第 4項規定之就業安定費、滯納金（以下簡稱就業安定\n     費）案件，義務人如為自然人而於行政處分送達後移送執行前死亡者，貴署應查\n     明其繼承人、遺產管理人、遺囑執行人等再移送執行，否則本署所屬行政執行分\n     署（下稱分署）得以退件處理。 2、如經移送執行後義務人死亡者，貴署亦應向\n     分署查報其繼承人、遺產管理人、遺囑執行人等，以便分署得續行執行程序。如\n     貴署已經查報其繼承人、遺產管理人、遺囑執行人等，而義務人無遺產，亦無得\n     依修正前民法第1148條等規定，對其繼承人財產執行，或對其財產執行不足清償\n     者，分署得依行政執行法第26條準用強制執行法第27條規定，核發執行憑證予貴\n     署。\n  （二）義務人已「清算完結」之情形：按「法人至清算終結止，在清算之必要範圍內，\n     視為存續。」「解散之公司，於清算範圍內，視為尚未解散。」分別為民法第40\n     條第 2項、公司法第25條所明定。故義務人為法人或公司，因滯納就業安定費經\n     貴署移送分署執行，如經查義務人確已合法清算完結者，義務人之人格歸於消滅\n     ，無當事人能力，分署得通知貴署該執行事件無從再為執行。惟法人人格之消滅\n     ，依民法、公司法有關規定，均以完成合法清算為前提，如尚未完成合法清算，\n     縱經法院為准予清算完結之備查，仍不生清算完結之效果，法人人格即仍未消滅\n     （司法院秘書長84年 6月22日（84）秘台廳民三字第10876 號函意旨參照）。是\n     以，如義務人未經合法清算完結，惟查義務人無財產可供執行，或對其財產執行\n     不足清償者，分署得依行政執行法第26條準用強制執行法第27條規定，核發執行\n     憑證予貴署。\n  （三）義務人經「宣告重整」之情形：按公司經裁定重整者，強制執行當然停止；重整\n     債權非依重整程序，不得行使權利，公司法第 294條及第 296條第 1項規定甚明\n     。故義務人如為公司，並經法院裁定重整，貴署對於義務人之就業安定費債權如\n     屬重整債權者，僅得依重整程序行使權利；如已移送行政執行，義務人經法院裁\n     定重整，在重整程序進行中，分署之強制執行程序當然停止。\n  （四）義務人經「宣告破產」之情形：按破產法第99條規定：「破產債權，非依破產程\n     序，不得行使。」故義務人如經法院宣告破產，貴署對於義務人之就業安定費債\n     權如屬破產債權者，僅得依破產程序行使權利；上述情形，在破產程序進行中，\n     分署對於破產財團之財產亦不得執行。\n  （五）此外，「關於本章之執行，除本法另有規定外，準用強制執行法之規定。」「強\n     制執行程序如有左列情形之一，致不能進行時，執行法院得以裁定駁回其強制執\n     行之聲請，並於裁定確定後，撤銷已為之執行處分： 1、債權人於執行程序中應\n     為一定必要之行為，無正當理由而不為，經執行法院再定期限命為該行為，無正\n     當理由逾期仍不為者。 2、執行法院命債權人於相當期限內預納必要之執行費用\n     而不預納者。」行政執行法第26條、強制執行法第28條之 1規定甚明。故貴署移\n     送執行之案件，如有前揭強制執行法第28條之 1規定之情形，分署亦得以退案處\n     理。\n  （六）綜上所述，義務人滯納就業安定費經貴署移送分署執行，如有旨揭「經催收後死\n     亡且未遺有財產」、「清算完結」、「宣告重整或破產」情事，分署究竟應退案\n     、核發執行憑證，或在案件無法繼續執行時，通知移送機關決定是否自行撤案等\n     情，應視個案情形而定。在具體個案中，貴署如認分署處理是否妥適有疑義者，\n     得參考其他民法、公司法、行政執行法、強制執行法、破產法等規定認定之，亦\n     得洽該分署查明處理。"}
