{"publisher":"法務部行政執行署","publishNo":"行執法字第10300021370號","publishDate":"2014-06-26","summary":"有關函詢「義務人○○診所李○○醫師滯納違反醫師法罰鍰行政執行案件，士林分署就本案\n執行期間之計算，主張應自罰鍰處分書所載限繳日期期滿起算與法務部之見解有異」乙案","content":"主旨：有關貴署函詢「義務人○○診所李○○醫師滯納違反醫師法罰鍰行政執行案件（下稱\n   系爭案件），士林分署就本案執行期間之計算，主張應自罰鍰處分書所載限繳日期期\n   滿起算與法務部之見解有異」乙案，復如說明二，請查照。\n說明：\n 一、復貴署本（ 103）年 6月 5日健保北字第1031503681號函。兼復本署士林分署（下稱\n   士林分署）本年 6月19日士執甲 101年健執特專字第00150972號函。\n 二、按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之文書\n   所定期間屆滿之日起， 5年內未經執行者，不再執行；其於 5年期間屆滿前已開始執\n   行者，仍得繼續執行。但自 5年期間屆滿之日起已逾 5年尚未執行終結者，不得再執\n   行。（第 1項）前項規定，法律有特別規定者，不適用之。（第 2項）」行政執行法\n   （下稱本法）第 7條第 1項及第 2項定有明文。復按，立法院以行政院所提出之「行\n   政執行法重行修正草案」為藍本經朝野協商而通過本法修正條文，由行政院當時所提\n   出之該草案第 7條第 1項（即現行本法第 7條第 1項）立法理由已明揭：「……對於\n   因行政處分、法院裁定負有義務之人所為之執行，自行政處分、法院裁定確定之日起\n   ， 5年內未經執行者，不得再執行；對於直接依法令負有義務之人所為之執行，自主\n   管機關另以書面通知限期履行之文書所定期間屆滿之日起， 5年內未經執行者，不得\n   再執行……」（立法院司法委員會編「行政執行法修正案」第 297、 298頁參照）。\n   是除法律有特別規定外，以「行政處分」為執行名義者，處分確定之日為執行期間之\n   起算日（法務部 102年 1月 7日法律字第10203500040 號及本署 102年 9月 3日行執\n   法字第 10200548430號函參照）。又我國之行政救濟，係採原則不停止原處分執行之\n   制度，即行政處分之執行，不以行政處分確定為必要（最高行政法院99年度判字第11\n   25號判決意旨參照）。本件依貴署前揭函所示，系爭案件之執行名義係行政處分，此\n   亦為士林分署所是認，則依前揭規定及說明，自應以行政處分確定之日為執行期間起\n   算日，應無疑義。\n 三、另請士林分署依前揭說明，重新檢視該分署 103年 4月 3日士執甲 101年健執特專字\n   第00150972號函有關執行期間之計算，是否有誤，並妥為處理。\n   附件 1：法務部 函\n   中華民國 102年 1月 7日\n   法律字第 10203500040號\n主旨：所詢性侵害犯罪加害人出獄已逾 5年，直轄市、縣（市）政府依性侵害犯罪防治法第\n   20條第 1項規定命其接受身心治療或輔導教育，是否牴觸行政執行法第 7條規定乙案\n   ，復如說明二至四。請查照。說明：\n 一、復貴部 101年 8月14日台內防字第1010274707號函。\n 二、按行政執行法第 7條第 1項規定：「行政執行，自處分、裁定確定之日或其他依法令\n   負有義務經通知限期履行之文書所定期間屆滿之日起，五年內未經執行者，不再執行\n   ；其於五年期間屆滿前已開始執行者，仍得繼續執行。但自五年期間屆滿之日起已逾\n   五年尚未執行終結者，不得再執行。」準此，除法律有特別規定外，以「行政處分」\n   為執行名義者，處分確定之日為執行期間之起算日（本部 100年 5月24日法律字第10\n   00011784號及98年 7月14日法律字第0980026819號函參照）。\n 三、查性侵害犯罪防治法（以下簡稱本法）第20條第 1項規定略以，性侵害犯罪加害人受\n   有期徒刑執行或保安處分完畢、假釋、緩刑、免刑、赦免、緩起訴處分或經法院、軍\n   事法院依第22條之 1第 3項裁定停止強制治療，經評估認有施以治療或輔導教育者，\n   直轄市、縣（市）主管機關應命其接受身心治療或輔導教育。爰以，於直轄市、縣（\n   市）主管機關依本條規定作成身心治療或輔導教育之行政處分確定前，揆諸前揭說明\n   ，不生起算執行期間問題，亦無牴觸行政執行法第 7條可言。\n 四、另監獄、軍事監獄依性侵害加害人身心治療及輔導教育辦法第 6條第 2項規定，僅係\n   提供性侵害加害人治療成效報告等相關資料予直轄市、縣（市）主管機關，至是否安\n   排該性侵害加害人身心治療或輔導教育，核為直轄市、縣（市）主管機關權責，是來\n   文說明四所述：「…，矯正機關始通知直轄市、縣（市）政府安排加害人身心治療或\n   輔導教育」，應屬有誤。另本件來函所附行政院衛生署 101年 8月 3日衛署醫字第10\n   10201626號函說明二所載，本部矯正機關將旨揭資料通知直轄市、縣（市）政府，係\n   為配合貴部家庭暴力及性侵害防治委員會第 5屆第 5次委員會議之要求，尚非以矯正\n   機關之通知，作為行政處分及計算執行期間，併此敘明。\n   附件 2：法務部行政執行署 函\n   中華民國 102年 9月 3日\n   行執法字第 10200548430號\n主旨：有關貴局函詢法務部 101年 6月22日法令字第 10103104950號令所稱「限期履行之文\n   書所定期間屆滿之日」究應為原處分書所定之繳納期限屆滿日或催繳函所定之繳納期\n   限屆滿日疑義乙事，復如說明二，請查照。\n說明：\n 一、復貴局 102年 8月28日高市經發商字第 10233945500號函。\n 二、按「行政執行，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之文書\n   所定期間屆滿之日起，5 年內未經執行者，不再執行；其於 5年期間屆滿前已開始執\n   行者，仍得繼續執行。但自 5年期間屆滿之日起已逾 5年尚未執行終結者，不得再執\n   行。（第 1項）前項規定，法律有特別規定者，不適用之。（第 2項）」行政執行法\n   （下稱本法）第 7條第 1項及第 2項定有明文。準此，除法律有特別規定外，以「行\n   政處分」為執行名義者，處分確定之日為執行期間之起算日；對於直接以「法令」為\n   執行名義者，其執行期間自主管機關另以書面通知限期履行之文書（即催繳函）所定\n   期間屆滿之日起算。次按，旨揭法務部令略以：「…行政執行，除法律有特別規定者\n   外，自處分、裁定確定之日或其他依法令負有義務經通知限期履行之文書所定期間屆\n   滿之日起， 5年內已開始執行，經行政執行分署核發執行憑證交由行政機關收執者，\n   不生執行程序終結之效果；行政機關自處分、裁定確定之日或其他依法令負有義務經\n   通知限期履行之文書所定期間屆滿之日起10年內，得再移送執行。」其中「限期履行\n   之文書所定期間屆滿之日」乃係重申前揭本法第 7條第 1項之規定。綜上，執行期間\n   因不同之執行名義，而有不同之計算方式，未可混為一談，請貴局參酌前揭規定，依\n   法於執行期間內辦理移送執行業務。"}
