{"publisher":"法務部行政執行署","publishNo":"行執案字第10300540920號","publishDate":"2014-07-18","summary":"有關所詢「民法繼承編施行法第 1條之 3第 2項至第 4項規定於 102年 1月30日公布修正，\n行政執行分署於本  （ 102）年間就被繼承人之遺產執行時，繼承人於97年 1月 2日民法第\n1148條第 2項規定修正前滯欠之遺產稅，是否優先於被繼承人之普通債權受償」疑義","content":"主旨：有關貴分署所詢「民法繼承編施行法第 1條之 3第 2項至第 4項規定於 102年 1月30\n   日公布修正，行政執行分署於本 （ 102）年間就被繼承人之遺產執行時，繼承人於\n   97年 1月 2日民法第1148條第 2項規定修正前滯欠之遺產稅，是否優先於被繼承人之\n   普通債權受償」疑義乙案，復如說明二，請查照。\n說明：\n 一、復貴分署 102年 5月13日雄執丁95年遺稅執特專字第00100232號函。\n 二、旨揭疑義，本署前以 102年 7月11日行執法字第 10200017560號函報請法務部釋示，\n   業經該部以 103年 7月 9日法律字第10303500570 號函復：「……98年 6月10日修正\n   公布前（同年 6月12日施行）之民法第1159條規定：『在第1157條所定之一定期限屆\n   滿後，繼承人對於在該一定期限內報明之債權及繼承人所已知之債權，均應按其數額\n   ，比例計算，以遺產分別償還。但不得害及有優先權人之利益。』第1160條規定：『\n   繼承人非依前條規定償還債務後，不得對受遺贈人交付遺贈。』第1161條第 1項規定\n   ：『繼承人違反第1157條至第1160條之規定，致被繼承人之債權人受有損害者，應負\n   賠償之責。』本件來函所指97年 1月 2日前之繼承事件，應依上開規定，繼承人應先\n   償還被繼承人之債務，所餘財產始為繼承人之責任財產。又所謂『被繼承人之債務』\n   係指被繼承人死亡前，已發生之債務始足當之，而遺產稅係對被繼承人所遺留該遺產\n   經扣除相關免稅額及扣除額後之總額部分所生之公法上法定之債，並非繼承之債務，\n   而係因被繼承人遺有遺產總額價值使繼承人獲有利得，故依法由繼承人為納稅義務人\n   繳納稅捐，屬繼承人自身固有之債務，而非被繼承人之債務，自不得優先於被繼承人\n   之債權受償（參臺灣高等法院暨所屬院 101年法律座談會民執類提案第22號研討結果\n   、本部 100年 8月16日法律字第1000019251號函及96年 2月15日法律決字第09600044\n   56號函、最高行政法院 102年度判字第 454號判決意旨參照）。至於稅捐稽徵法第 6\n   條第 1項所定：『稅捐之徵收，優先於普通債權。』當指同一債務人所欠之稅捐及債\n   權，本件依前述說明，遺產稅既為『繼承人』之稅捐債務，自無優先於『被繼承人』\n   債權人之普通債權之問題。」在案。本件具體個案，請貴分署參酌前揭意見，本諸權\n   責自行核處。\n 三、檢附法務部前揭函 1份供參。\n   附件 1：法務部 函\n   中華民國 103年07月09日\n   法律字第 10303500570號\n主旨：所詢「民法繼承編施行法第 1條之 3第 2項至第 4項規定於 102年1 月30日公布修正\n   ，行政執行分署於本 （ 102）年間就被繼承人之遺產執行時，繼承人於97年 1月 2\n   日民法第1148條第 2項規定修正前滯欠之遺產稅，是否優先於被繼承人之普通債權受\n   償」之法律疑義乙案，請依說明再行研議，請查照。\n說明：\n 一、復貴署 102年 7月11日行執字第 10200017560號函及 102年12月 3日行執法字第1020\n   05863820號函。\n 二、貴署所報旨揭法律疑義之研究意見，請參酌下列意見再為審酌：\n  （一）按民法繼承編施行法（下稱繼承編施行法）第 1條規定：「繼承在民法繼承編施\n     行前開始者，除本施行法有特別規定外，不適用民法繼承編之規定；其在修正前\n     開始者，除本施行法有特別規定外，亦不適用修正後之規定。」是以，於98年 6\n     月12日繼承編修正生效前之繼承事件，除屬繼承編施行法第 1條之 3第 1項情形\n     而有修正施行後第1148條、第1153條至第1163條之規定之適用外，均應適用修正\n     前之規定。從而，縱屬繼承編施行法第 1條之 3第 2項至第 4項所定情形，亦無\n     上開修正後規定之適用，故貴署來函所述略以：「屬繼承編施行法第 1條之 3第\n      2項至第 4項所定情形之繼承事件，…應有繼承編修正後第1161條及第1162條之\n      2規定之適用」，容屬誤會。\n  （二）次按98年 6月10日修正公布前（同年 6月12日施行）之民法第1159條規定：「在\n     第1157條所定之一定期限屆滿後，繼承人對於在該一定期限內報明之債權及繼承\n     人所已知之債權，均應按其數額，比例計算，以遺產分別償還。但不得害及有優\n     先權人之利益。」第1160條規定：「繼承人非依前條規定償還債務後，不得對受\n     遺贈人交付遺贈。」第1161條第 1項規定：「繼承人違反第1157條至第1160條之\n     規定，致被繼承人之債權人受有損害者，應負賠償之責。」本件來函所指97年 1\n     月 2日前之繼承事件，應依上開規定，繼承人應先償還被繼承人之債務，所餘財\n     產始為繼承人之責任財產。又所謂「被繼承人之債務」係指被繼承人死亡前，已\n     發生之債務始足當之，而遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及\n     扣除額後之總額部分所生之公法上法定之債，並非繼承之債務，而係因被繼承人\n     遺有遺產總額價值使繼承人獲有利得，故依法由繼承人為納稅義務人繳納稅捐，\n     屬繼承人自身固有之債務，而非被繼承人之債務，自不得優先於被繼承人之債權\n     受償（參臺灣高等法院暨所屬院 101年法律座談會民執類提案第22號研討結果、\n     本部 100年 8月16日法律字第1000019251號函及96年 2月15日法律決字第096000\n     4456號函、最高行政法院 102年度判字第 454號判決意旨參照）。至於稅捐稽徵\n     法第 6條第 1項所定：「稅捐之徵收，優先於普通債權。」當指同一債務人所欠\n     之稅捐及債權，本件依前述說明，遺產稅既為「繼承人」之稅捐債務，自無優先\n     於「被繼承人」債權人之普通債權之問題。\n     附件 2：臺灣高等法院暨所屬院 101年法律座談會民執類提案第22號研討結果\n     法律問題：甲於民法繼承編修正後死亡，死亡時留有 A土地一筆，其普通債權人\n     乙持對甲之執行名義對唯一繼承人丙聲請就 A土地強制執行查封、拍賣，經代辦\n     繼承登記為丙所有後繼續拍賣程序，拍定前地方稅務局就丙所欠之使用牌照稅聲\n     請參與分配，拍定後乙之債權是否優先於地方稅務局之牌照稅受分配？\n     討論意見：甲說：肯定說。\n  （一）按「繼承人違反（民法）第1158條至第1160條之規定，致被繼承人之債權人受有\n     損害者，應負賠償之責。」、「繼承人違反（同法）第1162條之1 規定者，被繼\n     承人之債權人得就應受清償而未受償之部分，對該繼承人行使權利。繼承人對於\n     前項債權人應受清償而未受償部分之清償責任，不以所得遺產為限。但繼承人為\n     無行為能力人或限制行為能力人，不在此限。繼承人違反第1162條之 1規定，致\n     被繼承人之債權人受有損害者，亦應負賠償之責。」民法第1161條第 1項、第11\n     62條之 2第 1至 3項定有明文。依此規定可知，繼承人負有清算遺產並將遺產清\n     償被繼承人債務之義務，若有違反致被繼承人之債權人受損害時，須負賠償之責\n     。本例如認繼承人丙個人之稅捐債務，得先於被繼承人之普通債權人就遺產取償\n     ，則在剩餘遺產數額不足清償被繼承人之債務時，繼承人丙可能負有以其固有財\n     產，對乙負損害賠償之責，顯與新修正民法繼承編之限定責任之意旨有違，而破\n     壞有限責任之規定。\n  （二）執行法院對於債務人責任財產之範圍應為審酌，依民法第1160條規定「繼承人非\n     依前條規定償還債務後，不得對受遺贈人交付遺贈。」是繼承人就繼承遺產於清\n     償債務，交付遺贈後所餘財產，始為其責任財產。本題例乙是依法將執行標的物\n     A 地代辦繼承登記為丙所有始得繼續執行程序，其性質仍屬甲之遺產，非丙之固\n     有財產，應認被繼承人之債權人乙得先於地方稅務局之牌照稅，就 A地之拍定價\n     金取償。\n     乙說：否定說。\n  （一）按稅捐之徵收，優先於普通債權，稅捐稽徵法第6 條定有明文。此規定未對稅捐\n     債權優先受償之標的物予以限制，是執行法院無須分別被繼承人之財產是否因繼\n     承而取得，亦無須審酌繼承人是否已依新修正之繼承編規定對被繼承人之債權人\n     為公平清償，及其清償後之責任財產範圍為何。（二）本件 A土地於代辦繼承登\n     記後已屬繼承人丙之個人財產，應為丙之全體債權人之債權之總擔保。乙之債權\n     及稅捐債權均係丙之債權，稅捐債權自應優先於乙之普通債權受償。\n     初步研討結果：\n     採甲說。\n     審查意見：採甲說。\n     研討結果：照審查意見通過。\n     附件 3：法務部 函\n     中華民國 100年 8月16日\n     法律字第 1000019251 號\n主旨：關於繼承財產所生孳息得否作為限定繼承人應納遺產稅之執行標的乙案，復如說明二\n   。請 查照參考。\n說明：\n 一、復貴部 100年 7月11日台財訴字第 10000262820號函。\n 二、按98年 6月10日修正前民法第1154條第 1項規定：「繼承人得限定以因繼承所得之遺\n   產，償還被繼承人之債務。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前\n   ，已發生之債務始足當之。而遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及\n   扣除額後之總額部分所生之公法上法定之債，並非繼承之債務，而係因被繼承人遺有\n   遺產總額價值使繼承人獲有利得，故依法由繼承人為納稅義務人繳納稅捐。是以，繼\n   承人雖主張限定繼承，如遺產清算結果，並依法扣除相關免稅額及扣除額後之總額部\n   分，限定繼承人確實因遺產繼承獲有利益（按：此時應繼遺產之權利與其經濟價值於\n   法律上已成為繼承人財產），主管機關對該限定繼承人作成課徵遺產稅的行政處分，\n   限定繼承人未依法完納稅捐時，該公法上金錢給付義務，經稅捐機關依法移送本部行\n   政執行署所屬各行政執行處強制執行，執行機關對於執行之標的物，並不限於被繼承\n   人所遺留之遺產（物）為限，業經本部96年 2月15日法律決字第0960004456號函復在\n   案。來函所詢繼承財產所生孳息得否作為限定繼承人應納遺產稅之執行標的乙節，揆\n   諸本部上開函釋意旨，遺產稅因非屬修正前民法第1154條第 1項規定所稱「被繼承人\n   之債務」，故縱有限定繼承情事，其執行標的亦不以納稅義務人繼承之財產為限，仍\n   得就繼承財產所生之孳息而為執行。\n 三、至貴部來函說明三所引司法院秘書長82年 7月27日（82）秘台廳民二字第 12562號函\n   所稱：「 ...其遺產稅得受清償之責任財產，應認以遺產為限。 ...」等情，與本件\n   所詢遺產稅之納稅義務人屬繼承人，並非繼承債務情節是否相同？尚有疑義，引用該\n   函前允宜釐清，併予敘明。\n   附件 4：法務部 函\n   中華民國96年 2月15日\n   法律決字第0960004456號\n主旨：關於以限定繼承人為納稅義務人之遺產稅，是否屬民法第1154條第1 項規定「被繼承\n   人之債務」疑義乙案，本部意見復如說明二至四。請 查照參考。\n說明：\n 一、復貴部96年 1月19日台財稅字第 09604500620號函。\n 二、按民法第1148條規定：「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財\n   產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」採當然\n   繼承主義，不待繼承人之承認，除專屬於被繼承人本身之權利、義務以外，概括承受\n   被繼承人財產上之權利義務。然為保護繼承人之利益，爰另設有限定繼承與拋棄繼承\n   等規定，繼承人如為限定繼承，其責任僅限於遺產，雖被繼承人之債務超過遺產時，\n   繼承人亦無須以其自己之固有財產清償被繼承人生前所遺留之債務（陳祺炎、黃宗樂\n   、郭振恭三人合著「民法繼承新論」2005年 8月修訂三版一刷第 188頁至第 189頁參\n   照），合先敘明。\n 三、依民法第1154條第 1項規定：「繼承人得限定以因繼承所得之遺產，償還被繼承人之\n   債務。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前，已發生之債務始足\n   當之。而遺產稅之課徵，依遺產及贈與稅法第 1條規定：「凡經常居住中華民國境內\n   之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規\n   定，課徵遺產稅。」係以被繼承人死亡時遺有財產（總額），始有遺產稅之發生。是\n   以，民法第1154條第 1項所稱「被繼承人之債務」自不包括遺產稅在內。\n 四、遺產稅之課徵，按遺產及贈與稅法第14條規定：「遺產總額應包括被繼承人死亡時依\n   第 1條規定之全部財產，及依第10條規定計算之價值。但第16條規定不計入遺產總額\n   之財產，不包括在內。」第13條規定：「遺產稅按被繼承人死亡時，依本法規定計算\n   之遺產總額，減除第17條規定之各項扣除額及第18條規定之免稅額後之課稅遺產淨額\n   ，依左列規定稅率課徵之：…」以觀，遺產稅係對被承人死亡時所遺留之遺產，扣除\n   依同法第16條至第16條之 1規定不列入遺產總額之部分，再扣除第17條所列之扣除額\n   及第18條免稅額後，尚有遺產始依第13條規定稅率計算應納遺產稅額，爰遺產稅係對\n   被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之總額部分所生之公法上法定之\n   債，並非繼承人本身於繼承開始前之固有原始債務，而係因被繼承人遺有遺產總額價\n   值使繼承人獲有利得，自應依法繳納遺產稅。是以，繼承人雖主張限定繼承，如遺產\n   清算結果，並依法扣除相關免稅額及扣除額後之總額部分，限定繼承人確實因遺產繼\n   承獲有利益（按：此時應繼遺產之權利與其經濟價值於法律上已成為繼承人財產），\n   主管機關對該限定繼承人作成課徵遺產稅的行政處分，限定繼承人未依法完納稅捐時\n   ，該公法上金錢給付義務，經稅捐機關依法移送本部行政執行署所屬各行政執行處強\n   制執行，執行機關對於執行之標的物，並不限於被繼承人所遺留之遺產（物）為限，\n   蓋此時遺產（物）已屬於繼承人總體財產之一部分，自可以對限定繼承人之所有財產\n   為執行，該執行程序中之查封、變價拍賣…等仍應遵行比例原則，自不待言。本部95\n   年 9月21日法律決字第0950024614號函及本部行政執行署法規及業務諮詢委員會第13\n   次、第19次及第75次會議決議之意旨即在於此，並非謂繼承人因已為限定繼承後，即\n   得以主張其固有財產非屬遺產稅之執行標的物，執行機關僅得就遺產（物）為執行，\n   應予辨明。"}
