{"publisher":"法務部行政執行署","publishNo":"行執法字第10400505470號","publishDate":"2015-01-30","summary":"行為人違反法規時，若請求賠償金額定位為「私法上法律關係」，而將罰鍰部分定位為「公\n法上法律關係」，應不得以行政處分限行為人繳納，並因其逾期未繳納而依行政執行法第11\n條規定移送行政執行","content":"主旨：關於貴局就行為人違反臺北縣樹木保護自治條例第22條所生之賠償費用，得否依行政\n   執行法第11條規定移請行政執行疑義案，復如說明二、三，請查照。\n說明：\n 一、復貴局中華民國（下同） 104年 1月22日新北農景字第1043210534號函。\n 二、按義務人依法令或本於法令之行政處分或法院之裁定，負有公法上金錢給付義務，而\n   其處分文書或裁定書定有履行期間或有法定履行期間，或依法令負有義務，經以書面\n   通知限期履行者，逾期不履行，主管機關得移送行政執行處（按已於 101年 1月 1日\n   改制為行政執行分署）執行，行政執行法第11條第 1項第 1款、第 3款定有明文；又\n   該條所稱之公法上金錢給付義務，依同法施行細則第 2條所定，係指稅款、滯納金、\n   滯報費、利息、滯報金、怠報金、短估金、罰鍰、怠金、代履行費用或其他公法上應\n   給付金錢之義務。上開公法上金錢給付義務，均屬行政機關依法單方裁量核定之金錢\n   給付，則上開施行細則第 2條第 4款所稱其他公法上應給付金錢之義務，應以可由行\n   政機關依法單方裁量核定之金錢給付為限（法務部 100年 2月 9日法律決字第100000\n   2226號、 103年 3月28日法律字第 10303503850號函釋意旨參照）。\n 三、查「侵害行道樹或其他樹木致死者，應照樹木基本單價另加補植工作費賠償。侵害行\n   道樹或其他樹木致有妨礙其生存之虞者，除依前條處罰外，依侵害程度按前項價格 1\n   倍以下乘數賠償。前項樹木基本單價，依本府訂定之『徵收土地農林作物補償費查估\n   基準』計算；第 2項乘數由主管機關認定之。」「依本自治條例所處之罰鍰，經限期\n   繳納，屆期仍未繳納者，移送強制執行。」貴局來函所詢之臺北縣樹木保護條例（下\n   稱系爭條例）第22條、第24條分別定有明文。故系爭條例似將請求賠償金額定位為「\n   私法上法律關係」，而將罰鍰部分定位為「公法上法律關係」（臺中高等行政法院 1\n   02年訴字第 422號裁定意旨參照），則再參照法務部 100年 2月 9日法律決字第1000\n   002226號、 103年 3月28日法律字第 10303503850號函釋意旨，似可推知貴局就違反\n   系爭條例第22條所生之賠償費用，應不得以行政處分限行為人繳納，並因其逾期未繳\n   納而依行政執行法第11條規定移送本署所屬分署執行。\n 四、另查，系爭條例已於99年12月25日廢止而失其效力，從而貴局是否可以引為來函所詢\n   案件之請求依據，似不無疑義，貴局宜本於權責妥為查明，併予敘明。\n   附件 1：法務部 函\n   中華民國 100年 2月 9日\n   法律決字第1000002226號\n主旨：有關貴會催討台北○○商業銀行股份有限公司（以下簡稱北○銀）97及98年運動特種\n   公益彩券保證盈餘乙案，復如說明二。請查照。說明：\n 一、復貴會 100年 1月20日體委綜字第 10000041162號書函。\n 二、按義務人依法令或本於法令之行政處分或法院之裁定，負有公法上金錢給付義務，而\n   其處分書文書或裁定書定有履行期間或有法定履行期間者，逾期不履行，主管機關得\n   移送行政執行處執行，行政執行法第十一條第一項第一款固定有明文；又該條所稱之\n   公法上金錢給付義務，依同法施行細則第二條所定，係指稅款、滯納金、滯報費、利\n   息、滯報金、怠報金、短估金、罰鍰、怠金、怠履行費用或其他公法上應給付金錢之\n   義務。上開公法上金錢給付義務，均屬行政機關依法單方裁量核定之金錢給付，則上\n   開施行細則第二條第四款所稱其他公法上應給付金錢之義務，應以可由行政機關依法\n   單方裁量核定之金錢給付為限。如僅係行政機關催告債務人履行債務，尚非行政機關\n   本於法令所為之形成或下命之行政處分，顯與前開行政執行法第十一條第一項所定之\n   要件不合。又如對公法上給付義務有爭執時，因行政機關並無單方裁量核定之權限，\n   仍應由行政機關提起一般給付訴訟尋求救濟（最高行政法院92年度判字第 590號判決\n   參照）。準此，有關公法上金錢給付義務，得否移送行政執行，應視該給付義務之性\n   質而定。來函所述疑義，涉及行政救濟中具體個案，且未檢附相關資料，本部未便表\n   示意見，宜請貴會參考前揭法院實務見解，本於權責依法自行審酌之。\n   附件 2：法務部 函\n   中華民國 103年 3月28日\n   法律字第 10303503850號\n主旨：關於貴公司就相關單位積欠之專用區使用費、服務費或噪音防制費等費用，得否適用\n   行政執行程序之疑義，復如說明二。請查照參考。\n說明：\n 一、復貴公司 103年 2月13日桃機法字第1030030738號函。\n 二、按義務人依法令或本於法令之行政處分或法院之裁定，負有公法上金錢給付義務，而\n   其處分書文書或裁定書定有履行期間或有法定履行期間，或依法令負有義務，經以書\n   面通知限期屐行者，逾期不履行，主管機關得移送行政執行處執行，行政執行法第11\n   條第 1項第1 、 3款定有明文；又該條所稱之公法上金錢給付義務，依同法施行細則\n   第 2條所定，係指稅款、滯納金、滯報費、利息、滯報金、怠報金、短估金、罰鍰、\n   怠金、怠履行費用或其他公法上應給付金錢之義務。上開公法上金錢給付義務，均屬\n   行政機關依法單方裁量核定之金錢給付，則上開施行細則第 2條第 4款所稱其他公法\n   上應給付金錢之義務，應以可由行政機關依法單方裁量核定之金錢給付為限（最高行\n   政法院92年度判字第 590號判決、本部 100年 2月 9日法律決字第1000002226號函意\n   旨參照）。來函所詢相關單位積欠貴公司之專用區使用費、服務費或噪音防制費等費\n   用得否適用行政執行程序之疑義，應視上開費用是否為公法上金錢給付義務為斷，惟\n   來函所詢各項費用是否符合上開公法上金錢給付義務之定義，涉及國際機場園區發展\n   條例（下稱機場園區修例）之解釋與事實認定問題，仍宜先機場園區條例之主管機關\n   本於權責認定。"}
