{"publisher":"法務部行政執行署","publishNo":"行執綜字第10300008810號","publishDate":"2014-04-01","summary":"有關「稅捐機關於合法送達之遺產稅繳款書加註『本繳款書繼承人僅負以遺產（含繼承日前\n 2年內受贈自被繼承人之財產）為限度之物的有限責任，如有滯欠，就遺產範圍內為強制執\n行。』文字，各分署是否應受其拘束，而不得執行繼承人（即義務人）之固有財產？」疑義","content":"主旨：關於貴分署所詢「稅捐機關於合法送達之遺產稅繳款書加註『本繳款書繼承人僅負以\n   遺產（含繼承日前 2年內受贈自被繼承人之財產）為限度之物的有限責任，如有滯欠\n   ，就遺產範圍內為強制執行。』文字，各分署是否應受其拘束，而不得執行繼承人（\n   即義務人）之固有財產？」疑義乙案，復如說明二至三，請查照。\n說明：\n 一、復貴分署 103年 3月 7日新北執字第 10360000250號函。\n 二、按遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之總額部分所生之\n   公法上法定之債，並非繼承之債務，而係因被繼承人遺有遺產總額價值使繼承人獲有\n   利得，故依法由繼承人為納稅義務人繳納稅捐。是以，繼承人雖主張限定繼承，如遺\n   產清算結果，並依法扣除相關免稅額及扣除額後之總額部分，限定繼承人確實因遺產\n   繼承獲有利益（按：此時應繼遺產之權利與其經濟價值於法律上已成為繼承人財產）\n   ，主管機關對該限定繼承人作成課徵遺產稅的行政處分，限定繼承人未依法完納稅捐\n   時，該公法上金錢給付義務，經稅捐機關依法移送本署所屬各分署強制執行，各執行\n   機關對於執行之標的物，並不限於被繼承人所遺留之遺產（物）為限（法務部96年 2\n   月15日法律決字第0960004456號函釋意旨參照）。故遺產稅因非屬98年 6月10日修正\n   前民法第1154條第 1項規定所稱「被繼承人之債務」，縱有限定繼承情事，其執行標\n   的亦不以遺產為限，仍得執行義務人之固有財產。98年 6月10日修正公布之民法第11\n   48條第 2項明定繼承人對於被繼承人之債務，以因繼承所得遺產為限，負清償責任，\n   則該法條修正生效後發生之繼承案件，繼承人之責任範圍原則上應與修法前為限定繼\n   承者同，故有關遺產稅之強制執行，原則上仍應依上開法務部函釋意旨辦理。\n 三、次按執行機關係依執行名義所載為執行，依目前行政處分之記載方式，係對繼承人發\n   單課稅，因此以繼承人為義務人而對其固有財產執行，並無不可，且執行機關對執行\n   標的物是否為遺產無實質調查權；至若財政部賦稅署認在限定繼承情形下，繼承人就\n   遺產稅僅負以遺產為限度之物的有限責任一節，應由課稅技術研究改進，在行政處分\n   內開列遺產清冊並載明全體繼承人及相關事項（即限定繼承人僅負以遺產為限度之物\n   的有限責任），成為執行名義後，分署始受該執行名義（行政處分）之拘束（本署法\n   規及業務諮詢委員會【按已於 101年 3月13日改為本署法規及業務諮詢小組】第13次\n   、第19次及第75次會議決議意旨參照）。故若遺產稅繳款書未加註上開文字，各分署\n   依前揭決議及法務部函釋意旨，其執行標的即不以遺產為限，仍得對義務人之固有財\n   產執行。\n   附件 1：法務部 函\n   中華民國96年 2月15日\n   法律決字第0960004456號\n主旨：關於以限定繼承人為納稅義務人之遺產稅，是否屬民法第1154條第1 項規定「被繼承\n   人之債務」疑義乙案，本部意見復如說明二至四。請 查照參考。\n說明：\n 一、復 貴部96年 1月19日台財稅字第 09604500620號函。\n 二、按民法第1148條規定：「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財\n   產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」採當然\n   繼承主義，不待繼承人之承認，除專屬於被繼承人本身之權利、義務以外，概括承受\n   被繼承人財產上之權利義務。然為保護繼承人之利益，爰另設有限定繼承與拋棄繼承\n   等規定，繼承人如為限定繼承，其責任僅限於遺產，雖被繼承人之債務超過遺產時，\n   繼承人亦無須以其自己之固有財產清償被繼承人生前所遺留之債務（陳祺炎、黃宗樂\n   、郭振恭三人合著「民法繼承新論」2005年 8月修訂三版一刷第 188頁至第 189頁參\n   照），合先敘明。\n 三、依民法第1154條第 1項規定：「繼承人得限定以因繼承所得之遺產，償還被繼承人之\n   債務。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前，已發生之債務始足\n   當之。而遺產稅之課徵，依遺產及贈與稅法第 1條規定：「凡經常居住中華民國境內\n   之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規\n   定，課徵遺產稅。」係以被繼承人死亡時遺有財產（總額），始有遺產稅之發生。是\n   以，民法第1154條第 1項所稱「被繼承人之債務」自不包括遺產稅在內。\n 四、遺產稅之課徵，按遺產及贈與稅法第14條規定：「遺產總額應包括被繼承人死亡時依\n   第 1條規定之全部財產，及依第10條規定計算之價值。但第16條規定不計入遺產總額\n   之財產，不包括在內。」第13條規定：「遺產稅按被繼承人死亡時，依本法規定計算\n   之遺產總額，減除第17條規定之各項扣除額及第18條規定之免稅額後之課稅遺產淨額\n   ，依左列規定稅率課徵之：…」以觀，遺產稅係對被承人死亡時所遺留之遺產，扣除\n   依同法第16條至第16條之 1規定不列入遺產總額之部分，再扣除第17條所列之扣除額\n   及第18條免稅額後，尚有遺產始依第13條規定稅率計算應納遺產稅額，爰遺產稅係對\n   被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之總額部分所生之公法上法定之\n   債，並非繼承人本身於繼承開始前之固有原始債務，而係因被繼承人遺有遺產總額價\n   值使繼承人獲有利得，自應依法繳納遺產稅。是以，繼承人雖主張限定繼承，如遺產\n   清算結果，並依法扣除相關免稅額及扣除額後之總額部分，限定繼承人確實因遺產繼\n   承獲有利益（按：此時應繼遺產之權利與其經濟價值於法律上已成為繼承人財產），\n   主管機關對該限定繼承人作成課徵遺產稅的行政處分，限定繼承人未依法完納稅捐時\n   ，該公法上金錢給付義務，經稅捐機關依法移送本部行政執行署所屬各行政執行處強\n   制執行，執行機關對於執行之標的物，並不限於被繼承人所遺留之遺產（物）為限，\n   蓋此時遺產（物）已屬於繼承人總體財產之一部分，自可以對限定繼承人之所有財產\n   為執行，該執行程序中之查封、變價拍賣…等仍應遵行比例原則，自不待言。本部95\n   年 9月21日法律決字第0950024614號函及本部行政執行署法規及業務諮詢委員會第13\n   次、第19次及第75次會議決議之意旨即在於此，並非謂繼承人因已為限定繼承後，即\n   得以主張其固有財產非屬遺產稅之執行標的物，執行機關僅得就遺產（物）為執行，\n   應予辨明。"}
