{"publisher":"法務部行政執行署","publishNo":"行執法字第10400504450號","publishDate":"2015-01-21","summary":"為強化各地方勞工行政主管機關審核事業單位歇業，領回勞工退休準備金專戶賸餘款作業流\n程，勞動部已邀集各地方勞工行政主管機關開會研商，訂定事業單位領回專戶賸餘款之應檢\n附文件；又各行政執行分署辦理事業單位強制執行案件，涉及事業單位領回勞工退休準備金\n專戶賸餘款事項需協助時，亦請各地方勞工行政主管機關協助配合辦理，共同維護勞工權益","content":"主旨：有關本署建請法務部協調勞動部「協助辦理義務人申領勞工退休準備金賸餘款相關事\n   宜」 1案，業經法務部函復如說明一。請查照。說明：\n 一、本署前依第 131次行政執行業務會報主席對於彰化分署建議事項所為之指示，以中華\n   民國（下同） 103年 3月 7日行執法字第 10331000640號函向法務部為旨揭之建議，\n   茲經法務部 104年01月19日法律字第 10403500290號函復略稱：為強化各地方勞工行\n   政主管機關審核事業單位歇業，領回勞工退休準備金專戶賸餘款之作業流程，勞動部\n   業於 103年11月12日邀集各地方勞工行政主管機關開會研商，訂定事業單位領回專戶\n   賸餘款之應檢附文件；另就本署所屬各分署辦理行政執行案件，遇義務人即事業單位\n   得領回勞工退休準備金專戶賸餘款事項需協助時，亦請各地方勞工行政主管機關協助\n   配合辦理，以共同維護勞工權益等語在案。\n 二、檢附法務部前揭函及附件供參。\n   附件 1：法務部 函\n   中華民國 104年 1月19日\n   法律字第 10403500290號\n主旨：有關強化各地方勞工行政主管機關就事業單位申請發還勞工退休準備金專戶賸餘款訂\n   定標準作業流程一案，勞動部業以 103年12月12日勞動福 3字第1030136617號書函復\n   在案，請查照並轉知所屬各分署。\n說明：\n 一、復貴署 103年 3月 7日行執法字第 10331000640號函。\n 二、旨揭勞動部書函略以：為強化各地方勞工行政主管機關審核事業單位歇業，領回勞工\n   退休準備金專戶賸餘款之作業流程，該部業於 103年11月12日邀集各地方勞工行政主\n   管機關開會研商，訂定事業單位領回專戶賸餘款之應檢附文件；另就貴署所屬各分署\n   辦理行政執行案件，遇義務人即事業單位得領回勞工退休準備金專戶賸餘款事項需協\n   助時，亦請各地方勞工行政主管機關協助配合辦理，以共同維護勞工權益。\n 三、檢附旨揭勞動部書函影本及該部於 103年11月12日召開之「事業單位歇業，勞工退休\n   準備金專戶賸餘款領回標準作業流程等案」研商會議紀錄摘要各乙份。\n   附件 2：勞動部 書函\n   中華民國 103年12月12日\n   勞動福 3字第1030136617號\n主旨：有關強化各地方勞工行政主管機關就事業單位申請發還勞工退休準備金專戶賸餘款訂\n   定標準作業流程案，復請查照。\n說明：\n 一、復貴部 103年 7月16日法律字第 10303507900號函。\n 二、為強化各地方勞工行政主管機關審核事業單位歇業，領回勞工退休準備金專戶賸餘款\n   之作業流程，本部已於 103年11月12日邀集各地方勞工行政主管機關開會研商，訂定\n   事業單位領回專戶賸餘款之應檢附文件；另各行政執行分署辦理事業單位強制執行案\n   件，涉及事業單位領回勞工退休準備金專戶賸餘款事項需協助時，亦請各地方勞工行\n   政主管機關協助配合辦理，共同維護勞工權益。\n   附件 3：103 年11月12日召開之「事業單位歇業，勞工退休準備金專戶賸餘款領回標\n   準作業流程等案」研商會議紀錄摘要\n   案由二：事業單位歇業，勞工退休準備金專戶賸餘款領回標準作業流程案，提請討論\n   。\n   結論：\n 一、有關各地方主管機關受理事業單位歇業，領回勞工退休準備金賸餘款之應檢附文件經\n   討論擬定如下：\n  1.事業單位解散、歇業證明文件（公司若清算，應檢附清算人資料）。\n  2.解散、歇業時勞工前 6個月工資清冊或計算清冊。\n  3.勞工保險名冊及（或）員工適用勞退新制提繳計算名冊（勞保資料有94年 6月份及最\n   近 1期勞工保險名冊、解散時勞工勞保退保名冊）。\n  4.台灣銀行最近 1期勞工退休準備金對帳單影本。\n  5.資遣費或退休金發放清冊及收據或證明文件。\n  6.無法提出資遣費或退休金發放之收據或證明文件者，檢附勞工自願離職證明。\n  7.無積欠勞工舊制退休金或資遣費之切結書。\n 二、有關行政執行署辦理事業單位強制執行案件，要求事業單位辦理勞工退休準備金專戶\n   賸餘款領回作業時，請各當地主管機關協助辦理，應確認雇主已無積欠退休金及資遣\n   費，以保障勞工權益。\n 三、請各地方主管機關於核准事業單位領回專戶剩餘款之公文中，敘明領回時之雇主或清\n   算人之資料，以利台灣銀行辦理後續發還作業。"}
