{"publisher":"法務部行政執行署","publishNo":"行執法字第10331000950號","publishDate":"2014-05-02","summary":"有關行政執行法第17條第 7項「暫予留置」是否屬提審法第 1條第 1項但書「其他法律規定\n得聲請即時由法院審查者」之情形，法務部行政執行署之補充意見說明","content":"主旨：檢陳本署訂定之「法務部行政執行署各分署辦理法院提審被暫予留置人應行注意事項\n   」及總說明、逐點說明草案各 1份，敬請鑒核。說明：\n 一、依鈞部行政執行法研究修正小組第 110次會議結論二（一）：「行政執行法第17條第\n    7項『暫予留置』是否屬提審法第 1條第 1項但書『其他法律規定得聲請即時由法院\n   審查者』之情形，請行政執行署再審慎研議，並研擬相關配套措施及因應機制。」辦\n   理。\n 二、有關行政執行法（下稱本法）第17條第 7項「暫予留置」是否適用提審法乙事，前經\n   本署擬具意見，認似無提審法之適用，並以 103年 2月14日行執法字第 10331000420\n   號函（如附件）請 鈞部鑑核在案。惟因提審法修正條文施行在即，為免影響人民權\n   利，爰擬具旨揭草案，以資因應，俾「暫予留置」於確定適用提審法時，本署所屬各\n   分署（下稱分署）得以正確、妥適處理被暫予留置人提審之相關事宜，合先陳明。\n 三、另本法第17條第 7項「暫予留置」是否屬提審法第 1條第 1項但書「其他法律規定得\n   聲請即時由法院審查者」之情形，除本署前揭函所陳之意見外，謹補充意見如下：\n  （一）按憲法第 8條第 2項規定：「人民因犯罪嫌疑被逮捕拘禁時，其逮捕拘禁機關應\n     將逮捕拘禁原因，以書面告知本人及其本人指定之親友，並至遲於24小時內移送\n     該管法院審問。本人或他人亦得聲請該管法院，於24小時內向逮捕之機關提審。\n     」此規定係基於人權保障程序應實質正當之要求，明文賦予被逮捕、拘禁之人，\n     有即時得到法院審查救濟之機會，以維護其權益，落實憲法保障人身自由之意旨\n     。\n  （二）次按，提審僅係用以補充正當法律程序之不足，是如人身自由的剝奪，有得即時\n     由法院審查其逮捕、拘禁合法性之法律規定，即達憲法及提審法保障人民得到法\n     院即時救濟之立法目的，此觀諸提審法第 1條增訂第 1項但書之理由：「……提\n     審係人民受法院以外之任何機關逮捕、拘禁時，得立即請求法院聽審，由法院即\n     時審查其逮捕、拘禁之合法性。……提審本屬『救急』制度，用以補充正當法律\n     程序之不足，是以如其他法律規定人民『得聲請即時由法院審查』，而逮捕、拘\n     禁機關應於受聲請後之24小時內，將被逮捕、拘禁人移送法院審查時，憲法保障\n     人民得聲請法院即時救濟之意旨業已實現時，自毋庸再重覆進行提審程序……」\n     自明。又按，法律之解釋，不應完全拘泥於法條之文義，亦應參酌立法之目的等\n     ，而為符合立法意旨及兼顧人民權益之最合理解釋。查前揭提審法第 1條第 1項\n     但書「其他法律規定得聲請即時由法院審查者」聲請之主體固係指被逮捕、拘禁\n     之人或他人，惟參酌前揭憲法及提審法之立法目的，只要法律規定人民受到逮捕\n     、拘禁時，其合法性可即時得到法院審查，且程序較提審法規定對人民更為有利\n     者，不論聲請人係被逮捕、拘禁之人或逮捕、拘禁之行政機關，均宜解為係該條\n     但書規定之範疇，似毋庸再重覆進行提審程序。\n  （三）復按，本法第17條第 7項之「暫予留置」，係指義務人經通知或自行到場，經行\n     政執行官訊問後，認其有法定得聲請法院裁定管收之情形，而有管收之必要者，\n     則由分署將義務人暫予留置，其訊問及暫予留置時間合計不得逾24小時。是分署\n     如認有法定管收之事由及管收之必要，在該24小時內，應將被暫予留置人解送至\n     法院，向法院聲請裁定管收，否則應立即釋放被留置人。而法院於收受管收聲請\n     書後，即得介入審查分署剝奪被暫予留置人之人身自由行為之合法性（依本法規\n     定，暫予留置之要件，係分署認義務人有法定管收之事由，且有聲請管收之必要\n     者，始得為之，而法院對於管收之聲請，所審查之事項，亦係義務人有無法定管\n     收之事由及管收之必要，此與提審法院審查暫予留置是否合法之事項似無不同）\n     。準此，本法規定，分署應自訊問及暫予留置之時間，合計24小時內（實務上，\n     個案自開始詢問至向法院聲請管收之時止，平均約需 8至10小時，因此扣除詢問\n     義務人之時間，平均留置時間約為 4至 6小時）向法院聲請管收（法院對於管收\n     之聲請與暫予留置是否合法，所審查之事項相同），而提審程序所需踐行之權益\n     告知、核發提審票及解交法院之時間各為24小時，三者合計最長可達72小時，顯\n     見本法賦予被暫予留置之人有即時得到法院審查暫予留置是否合法之機會，較提\n     審法規定賦與法院即時審查之時間提早，對當事人更為有利，核與前揭憲法及提\n     審法之立法目的相符。又如暫予留置應適用提審法之規定，當事人因提審（解送\n     法院、法院審理、駁回時將被暫予留置人解還分署）其人身自由受到拘束之時間\n     ，將因而延長（本法第17條第12項準用刑事訴訟法第93條之 1第 1項第 8款），\n     對當事人恐更為不利，有失憲法保障人身自由之意旨。\n  （四）綜上，本法已明文賦予被暫予留置之人有即時得到法院審查暫予留置是否合法之\n     機會，已符合憲法第 8條正當法律程序之意旨，另自提審法立法目的及前揭暫予\n     留置之時間、程序及法院得即時審查等觀之，本法對於被暫予留置人之人身自由\n     保障，顯然較提審法之規定更為周延，更為有利，是以提審法第 1條第 1項但書\n     「其他法律規定得聲請即時由法院審查者」之情形應擴張解釋為包括本法第17條\n     第 7項「暫予留置」後向法院聲請裁定管收之情形。以上意見，是否可行，敬請\n      鑑核。"}
