{"publisher":"法務部行政執行署","publishNo":"行執綜字第10400515620號","publishDate":"2015-03-18","summary":"受分配訓練之分署雖得指派占缺受訓學員於特定執行股進行實務訓練，但占缺受訓學員於實\n務訓練期間仍不配置股別，亦無庸於分案時將其姓名列載於執行卷面上承辦書記官或執行員\n欄位，又占缺受訓學員應由分署人事室核發「學習書記官（執行員）○○○」字樣之職章及\n圓戳章，同時由分署指派輔導員輔導其辦理各項業務，並僅限分署內部簽稿文件始得於輔導\n員輔導下具名擬辦，而凡有對外效力之文件，占缺受訓學員仍不得具名為之；另執行績效評\n比、基本責任額及績效獎勵金之計算等相關規定，皆以各分署配股辦事之執行人員始有適用","content":"主旨：貴分署所詢有關 102年度錄取法院書記官類科之新進人員，因入伍服役辦理保留受訓\n   資格，於本 （ 104）年回任占缺重新實務訓練，應如何辦理執行業務、是否列入評\n   比、計算基本責任額及支領獎勵金等疑義，復如說明二，請查照。\n說明：\n 一、復貴分署 104年 3月11日花執行字第 10407000380號函。\n 二、關於自本年度開始仍接受占缺訓練之新進執行人員（包含新進占缺受訓之書記官及執\n   行員，以下簡稱占缺受訓學員）分配至各分署辦理占缺實務訓練期間疑義事項，分述\n   如下：\n  （一）占缺受訓學員於實務訓練期間應如何辦理執行業務：\n     1.按「 102年（含以前年度）公務人員特種考試司法人員考試四等考試法院書記\n      官類科錄取人員申請補訓或重新訓練人員訓練計畫」第 3點規定訓練對象為：\n      「 102年（含以前年度）公務人員特種考試司法人員考試四等考試法院書記官\n      類科申請補訓或重新訓練人員」、第 7點第 2款規定：「各錄取人員……前往\n      實務訓練機關報到占缺接受訓練……」，又該訓練計畫雖於第21點附則第 1款\n      規定：「不適用（公務人員考試錄取人員）訓練辦法第32條第 2項至第 4項及\n      『公務人員考試錄取人員實務訓練輔導要點』第 2點訓練方式之規定」，惟其\n      旨就「實務訓練分實習及試辦二階段實施，自向實務訓練機關（構）學校報到\n      接受訓練日起一個月為實習階段，其餘時間為試辦階段。」「實習階段，實務\n      訓練機關（構）學校應安排受訓人員以不具名方式協助辦理所指派之工作。」\n      等有關事項予以排除適用，以符實際訓練所需，至於「受訓人員應在輔導員輔\n      導下具名試辦所指派之工作」部分，仍應視所辦理業務性質酌予參用，始符實\n      務訓練之本旨，合先敘明。\n     2.次按，公務人員保障暨培訓委員會（下稱保訓會）前以 103年 3月25日公訓字\n      第1032160268號函，檢送「司法院、法務部就司法特考實施未占缺訓練所提執\n      行疑義及保訓會研復意見彙整表」，其中有關未占缺訓練人員得否執行公權力\n      議題，保訓會研復意見略以：（ 1） 占缺與未占缺訓練人員，其身分屬性均\n      為考試錄取人員，非屬公務人員。（ 2） 依（公務人員考試錄取人員）訓練\n      辦法第 4條規定，考試錄取人員訓練可採占缺或未占缺訓練方式為之。又第32\n      條所定之實務訓練具名與否，亦無占缺或未占缺訓練之區別。…… （ 3）未\n      占缺訓練人員係於輔導員輔導下辦理業務，其行政行為之法律效果係由用人機\n      關負責，其所作成之行政處分均係於完成公文陳核程序後決行判發，該行政處\n      分係由機關所為，自有法效力等語。\n     3.查占缺受訓學員身分屬性既單純為考試錄取人員，非屬公務人員，又上揭保訓\n      會意見旨在保障考試錄取人員免於受訓期間即須承擔過度之業務責任而有礙實\n      習之成效，故在執行業務之辦理上，自不宜因訓練方式採占缺或未占缺而有不\n      同。是以，受分配訓練之分署（下稱分署）雖得指派占缺受訓學員於特定執行\n      股進行實務訓練，但占缺受訓學員於實務訓練期間仍不配置股別，亦無庸於分\n      案時將其姓名列載於執行卷面上承辦書記官或執行員欄位。另占缺受訓學員應\n      由分署人事室核發「學習書記官（執行員）○○○」字樣之職章及圓戳章，同\n      時由分署指派輔導員輔導其辦理各項業務，並僅限分署內部簽稿文件始得於輔\n      導員輔導下具名擬辦（即擬辦欄位應由學員及輔導員依序蓋用職章或圓戳章後\n      ，始續依分署分層負責明細表完成公文陳核程序）；而凡有對外效力之文件，\n      例如傳繳通知，則占缺受訓學員仍不得具名為之。\n  （二）占缺受訓學員於實務訓練期間得否列入評比、計算基本責任額及獎勵金等事項：\n     1.按「…… 4、基本徵起責任金額：指經核定每股全年須達成一定之徵起金額。\n      ……」「……個人績效獎勵金之計算方式如下： 1、依本要點第 3點第 1項規\n      定，每股徵起金額逾該股基本徵起責任金額部分乘以百分之 0.5計算，作為該\n      股之行政執行官、書記官、執行員之個人績效獎勵金。……」「（第 2點）第\n       1項之行政執行官、書記官及執行員，包含分發各分署學（實）習或實務訓練\n      而實際辦理執行業務之人員。」「本計畫適用之獎勵對象，以各分署每一執行\n      股為單位；包括書記官及配置之執行員各一人。」法務部行政執行署各分署執\n      行績效獎勵金發給要點第 2點第 4款、法務部行政執行署及各分署執行績效獎\n      勵金發給細部規定第 2點第 1項第 1款、第 3項及法務部行政執行署各分署辦\n      理執行工作獎勵計畫第 2點分別定有明文。\n     2.是以，有關執行績效評比、基本責任額及績效獎勵金之計算等相關規定，皆以\n      各分署配股辦事之執行人員始有適用。準此，各占缺受訓學員於實務訓練期間\n      既未配置股別而非實際辦理執行業務已如前述，自無需將其列入評比、計算基\n      本責任額及績效獎勵金。"}
