{"publisher":"法務部行政執行署","publishNo":"行執法字第10531000260號","publishDate":"2016-02-05","summary":"有關未登記為公司董事及監察人之人，惟經查係實際負責人，得否命其履行公司負責人義務\n，法務部行政執行署所列似應採肯定說之理由說明","content":"主旨：有關「公司法第27條第 1項但書規定，代表法人股東行使董事職務之自然人，是否為\n   行政執行法第24條第 4款所謂之『法人之負責人』」疑義乙案，謹報請釋示，請鑒核\n   主旨：有關「公開發行股票之公司經本署各分署依實質調查結果（如參考法院之確定\n   刑事判決等），認定未經公司登記為負責人之人係實際負責人，得否命其履行依行政\n   執行法相關規定公司負責人應負之義務」疑義乙案，謹報請釋示，請鑒核。\n說明：\n 一、依新北分署中華民國（下同） 104年 9月11日新北執字第10460000670 號函辦理。\n 二、新北分署前揭函略以：未登記為公司董事及監察人之人，經臺灣新北地方法院（下稱\n   新北地院）刑事確定判決認定為公司之實際負責人。嗣渠以公司為被告，提起「確認\n   委任關係不存在」之民事訴訟，經新北地院判決駁回確定。其中臺灣高等法院 103年\n   度上字第 604號判決認為渠等為公司法第 8條規定之負責人，無非係參照最高法院 1\n   01年度台抗字第 861號民事裁定意旨，認為公司法第 8條規定有限公司之負責人，並\n   非以形式認定，亦不限於登記之董事，包括實際為公司管理事務或執行業務，而於執\n   行職務範圍內代表公司之人。是以本署各分署（下稱分署）是否仍不得命未經登記為\n   公司負責人之「實際負責人」，履行依行政執行法相關規定公司負責人應負之義務，\n   似尚有重新研議之餘地等語。\n 三、查本署法規及業務諮詢小組（下稱法諮小組）第 113次會議，提案二內容為：「義務\n   人甲公司登記之負責人為乙，分署依實質調查結果（如參考法院之確定刑事判決等）\n   ，如認丙雖非甲公司登記之負責人，惟經查係甲公司之實際負責人，得否命丙履行甲\n   公司負責人之義務？」決議：採否定說。嗣因前揭司法實務有不同之見解，乃報請鈞\n   部釋疑，經鈞部函復略以：有關新北分署所提意見，如本署認為可採，宜先提請法諮\n   小組重行討論是否變更前開決議等語。經本署研議結果，認有提請法諮小組變更上開\n   決議之必要，爰於 104年12月22日再作成提案送法諮小組第 118次會議討論，會議決\n   議：「採修正之肯定說，即限縮在公司法第 8條第 3項規定之範圍……」。\n 四、依法諮小組第 118次會議決議及委員發言要旨，另參酌學者意見，旨揭疑義似應採肯\n   定說，理由如下：\n  （一）按公司法第 8條第 3項明定：「公開發行股票之公司之非董事，而實質上執行董\n     事業務或實質控制公司之人事、財務或業務經營而實質指揮董事執行業務者，與\n     本法董事同負民事、刑事及行政罰之責任。……」，是有關公開發行股票公司之\n     負責人，公司法採實質認定原則。參諸該條項增訂之立法理由，乃係為使實際上\n     行使董事職權，或對名義上董事下達指令者，均負公司負責人責任，使其權責相\n     符，藉以保障公司及投資人權益。為了消除現今人頭董事氾濫之情形，避免實質\n     董事（即實際負責人，下同）躲在背後，而不負任何責任及協力義務，所造成不\n     公平，所謂同負民事、刑事及行政罰責任之文義，恐失之過窄，不足以表示立法\n     之真意，必須擴張法文之意義，始能正確適用，是以實質董事之責任既可擴張至\n     實體上之民事、刑事及行政罰責任，則依舉重明輕或舉輕明重之法理，行政執行\n     程序上之協力義務，當然包括在實質董事應負之責任範圍內。學者有認欠稅責任\n     依前揭規定亦屬實際負責人應負之責任（黃虹霞，由公司法第 8條第 3項及第 1\n     54條第 2項之增訂談影武者責任，萬國法律，第 188期，2013年 4月，第61頁參\n     照），而欠稅責任自應包括配合稅捐之徵收及滯欠不繳強制執行之相關程序，稅\n     捐債權始得以實現。\n  （二）次按，公司法第 8條第 3項規定之修正，係鑑於公司法就負責人認定係採形式主\n     義，公司實際經營者往往退居幕後，名實不符之情況越來越嚴重，似乎顯示立法\n     者心中所欲規範者非僅是影響董事會之人，而是公司實際經營者，從條文修正之\n     過程以及立法理由，均可以看出立法者有意將實質董事置於與公司負責人同等重\n     要之地位，則令其負擔與董事相同之責任或義務，亦屬合理，因此，實質董事應\n     負之責任，例如：業務執行（公司法第20條會計年度終了編製報表責任、第21條\n     妨礙、拒絕主管機關檢查之責任……）等責任（朱德芳，實質董事與公司法第 2\n     23條─兼評最高法院 103年度台再字第31號民事判決，月旦民商法雜誌，第49期\n     ，2015年 9月，第 141頁至第 145頁參照），實質董事既實際上掌控公司之業務\n     或財務，故對公司義務之履行應有直接或間接之決定權，因此有以公司之財產為\n     公司清償債務之權責，且應遵守義務人履行債務有關規定，分署自得命該實質董\n     事履行依行政執行法相關規定公司負責人應負之義務。\n  （三）另鈞部行政執行法修正草案，考量人頭文化造成有權者無責，致使執行程序無法\n     順利進行，嚴重影響執行效果，因此不宜以形式上名稱作為認定負責人之依據，\n     應使實際上行使負責人職權者，負其責任，使其權責相符，期以維護國家債權等\n     情，爰於第60條第 1項第 4款增訂「關於義務人拘提、管收、暫予留置、限制住\n     居、報告及其他應負義務之規定，於下列各款之人亦適用之……法人……或實際\n     執行其職務之人」其理由明揭「對於利用他人名義，而本人於幕後實際執行第 1\n     項各款之人之職務，規避應負義務及應受處罰之情形，亦應有所規範，爰參考債\n     務清理法第 3條第 2項規定：『非前項各款之人，而實際執行其職務者，適用前\n     項之規定。』增訂第 1項第 4款後段規定。」（鈞部 104年 5月12日法律字第 1\n     0403505530號函檢附之行政執行法修正草案參照）。亦可佐證課予實際負責人負\n     擔對於公司強制執行相關之責任，已為立法潮流所趨。\n 五、本件因事涉行政執行法第24條、第26條、強制執行法第25條第 2項及公司法第 8條之\n   法律適用疑義，爰報請鈞部釋疑，俾憑辦理。\n 六、檢附法諮小組第 113次、第 118次會議相關提案及會議紀錄、新北分署前揭函各 1件\n   。"}
