{"publisher":"法務部行政執行署","publishNo":"行執法字第10200048290號","publishDate":"2014-01-09","summary":"函詢遺產稅行政執行案件是否優先執行隱匿遺產之繼承人固有財產等情乙事","content":"主旨：有關貴所函詢遺產稅行政執行案件是否優先執行隱匿遺產之繼承人固有財產等情乙事\n   ，查復如說明，請查照。\n說明：\n 一、復貴所 102年12月30日 102年中律字第 102123001號函。\n 二、按民法第1148條第 2項規定：「繼承人對於被繼承人之債務，以因繼承所得遺產為限\n   ，負清償責任。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前，已發生之\n   債務始足當之。而遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之\n   總額部分所生之公法上法定之債，並非屬「被繼承人之債務」，故該公法上金錢給付\n   義務，經稅捐機關依法移送強制執行，執行機關對於執行之標的物，並不限於被繼承\n   人所遺留之遺產（物）為限，蓋此時遺產（物）已屬於繼承人總體財產之一部分，自\n   可以對繼承人之所有財產為執行，該執行程序中之查封、變價拍賣等仍應遵行比例原\n   則（法務部96年 2月15日法律決字第0960004456號、 100年 8月16日法律字第100001\n   9251號函釋意旨參照）。至於具體行政執行個案中，部分繼承人是否有隱匿遺產，及\n   如何執行始符合行政執行法第 3條及行政執行法施行細則第 3條規定之比例原則，暨\n   繼承人有無民法繼承編施行法第 1條之 3第 4項之情事，宜由執行人員依個案具體事\n   證衡酌。\n   附件 1：法務部 函\n   中華民國96年 2月15日\n   法律決字第0960004456號\n主旨：關於以限定繼承人為納稅義務人之遺產稅，是否屬民法第1154條第1 項規定「被繼承\n   人之債務」疑義乙案，本部意見復如說明二至四。請 查照參考。\n說明：\n 一、復貴部96年 1月19日台財稅字第 09604500620號函。\n 二、按民法第1148條規定：「繼承人自繼承開始時，除本法另有規定外，承受被繼承人財\n   產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在此限。」採當然\n   繼承主義，不待繼承人之承認，除專屬於被繼承人本身之權利、義務以外，概括承受\n   被繼承人財產上之權利義務。然為保護繼承人之利益，爰另設有限定繼承與拋棄繼承\n   等規定，繼承人如為限定繼承，其責任僅限於遺產，雖被繼承人之債務超過遺產時，\n   繼承人亦無須以其自己之固有財產清償被繼承人生前所遺留之債務（陳祺炎、黃宗樂\n   、郭振恭三人合著「民法繼承新論」2005年 8月修訂三版一刷第 188頁至第 189頁參\n   照），合先敘明。\n 三、依民法第1154條第 1項規定：「繼承人得限定以因繼承所得之遺產，償還被繼承人之\n   債務。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前，已發生之債務始足\n   當之。而遺產稅之課徵，依遺產及贈與稅法第 1條規定：「凡經常居住中華民國境內\n   之中華民國國民死亡時遺有財產者，應就其在中華民國境內境外全部遺產，依本法規\n   定，課徵遺產稅。」係以被繼承人死亡時遺有財產（總額），始有遺產稅之發生。是\n   以，民法第1154條第 1項所稱「被繼承人之債務」自不包括遺產稅在內。\n 四、遺產稅之課徵，按遺產及贈與稅法第14條規定：「遺產總額應包括被繼承人死亡時依\n   第 1條規定之全部財產，及依第10條規定計算之價值。但第16條規定不計入遺產總額\n   之財產，不包括在內。」第13條規定：「遺產稅按被繼承人死亡時，依本法規定計算\n   之遺產總額，減除第17條規定之各項扣除額及第18條規定之免稅額後之課稅遺產淨額\n   ，依左列規定稅率課徵之：…」以觀，遺產稅係對被承人死亡時所遺留之遺產，扣除\n   依同法第16條至第16條之 1規定不列入遺產總額之部分，再扣除第17條所列之扣除額\n   及第18條免稅額後，尚有遺產始依第13條規定稅率計算應納遺產稅額，爰遺產稅係對\n   被繼承人所遺留該遺產經扣除相關免稅額及扣除額後之總額部分所生之公法上法定之\n   債，並非繼承人本身於繼承開始前之固有原始債務，而係因被繼承人遺有遺產總額價\n   值使繼承人獲有利得，自應依法繳納遺產稅。是以，繼承人雖主張限定繼承，如遺產\n   清算結果，並依法扣除相關免稅額及扣除額後之總額部分，限定繼承人確實因遺產繼\n   承獲有利益（按：此時應繼遺產之權利與其經濟價值於法律上已成為繼承人財產），\n   主管機關對該限定繼承人作成課徵遺產稅的行政處分，限定繼承人未依法完納稅捐時\n   ，該公法上金錢給付義務，經稅捐機關依法移送本部行政執行署所屬各行政執行處強\n   制執行，執行機關對於執行之標的物，並不限於被繼承人所遺留之遺產（物）為限，\n   蓋此時遺產（物）已屬於繼承人總體財產之一部分，自可以對限定繼承人之所有財產\n   為執行，該執行程序中之查封、變價拍賣…等仍應遵行比例原則，自不待言。本部95\n   年 9月21日法律決字第0950024614號函及本部行政執行署法規及業務諮詢委員會第13\n   次、第19次及第75次會議決議之意旨即在於此，並非謂繼承人因已為限定繼承後，即\n   得以主張其固有財產非屬遺產稅之執行標的物，執行機關僅得就遺產（物）為執行，\n   應予辨明。\n   附件 2：法務部 函\n   中華民國 100年 8月16日\n   法律字第1000019251號\n主旨：關於繼承財產所生孳息得否作為限定繼承人應納遺產稅之執行標的乙案，復如說明二\n   。請 查照參考。\n說明：\n 一、復貴部 100年 7月11日台財訴字第 10000262820號函。\n 二、按98年 6月10日修正前民法第1154條第 1項規定：「繼承人得限定以因繼承所得之遺\n   產，償還被繼承人之債務。」本項規定所稱「被繼承人之債務」係指被繼承人死亡前\n   ，已發生之債務始足當之。而遺產稅係對被繼承人所遺留該遺產經扣除相關免稅額及\n   扣除額後之總額部分所生之公法上法定之債，並非繼承之債務，而係因被繼承人遺有\n   遺產總額價值使繼承人獲有利得，故依法由繼承人為納稅義務人繳納稅捐。是以，繼\n   承人雖主張限定繼承，如遺產清算結果，並依法扣除相關免稅額及扣除額後之總額部\n   分，限定繼承人確實因遺產繼承獲有利益（按：此時應繼遺產之權利與其經濟價值於\n   法律上已成為繼承人財產），主管機關對該限定繼承人作成課徵遺產稅的行政處分，\n   限定繼承人未依法完納稅捐時，該公法上金錢給付義務，經稅捐機關依法移送本部行\n   政執行署所屬各行政執行處強制執行，執行機關對於執行之標的物，並不限於被繼承\n   人所遺留之遺產（物）為限，業經本部96年 2月15日法律決字第0960004456號函復在\n   案。來函所詢繼承財產所生孳息得否作為限定繼承人應納遺產稅之執行標的乙節，揆\n   諸本部上開函釋意旨，遺產稅因非屬修正前民法第1154條第 1項規定所稱「被繼承人\n   之債務」，故縱有限定繼承情事，其執行標的亦不以納稅義務人繼承之財產為限，仍\n   得就繼承財產所生之孳息而為執行。\n 三、至貴部來函說明三所引司法院秘書長82年 7月27日（82）秘台廳民二字第 12562號函\n   所稱：「... 其遺產稅得受清償之責任財產，應認以遺產為限。 ...」等情，與本件\n   所詢遺產稅之納稅義務人屬繼承人，並非繼承債務情節是否相同？尚有疑義，引用該\n   函前允宜釐清，併予敘明。"}
