{"publisher":"法務部行政執行署","publishNo":"行執法字第10331000420號","publishDate":"2014-02-14","summary":"有關行政執行法第17條「暫予留置」，似無 103.01.08修正之提審法適用疑義，法務部行政\n執行署之說明","content":"主旨：有關行政執行法第17條「暫予留置」是否適用提審法乙事，謹擬本署意見如說明，敬\n   請鑑核。\n說明：\n 一、按提審法修正條文於本 （ 103）年 1月 8日經總統公布，將於同年 7月 8日開始施\n   行。修正條文第 1條明確規定提審對象不限於「因犯罪嫌疑被逮捕、拘禁者」，除其\n   他法律規定「得聲請即時由法院審查者」外，只要被法院以外之任何機關逮捕、拘禁\n   時，其本人或他人均得聲請提審。司法院為因應提審法修正施行，前於本年 1月27日\n   舉辦相關配套措施說明會，並於會議中請各行政機關檢視主管法規，如有剝奪人身自\n   由之相關規定，應配合提審法之修正規定，預為因應，合先陳明。\n 二、查行政執行法（下稱本法）第17條規定之拘提、管收及暫予留置均涉及人身自由之剝\n   奪，除本署所屬各分署（下稱分署）依本法第17條所為之拘提、管收，因係經法院裁\n   定准許，始據以執行，且對於該裁定不服，亦得向法院提起抗告，依提審法修正條文\n   第 1條但書及第 5條第 1項第 5款規定，應無該法之適用外，分署依本法第17條第 7\n   項規定所為之「暫予留置」是否適用提審法之規定，似有疑義，謹研提意見如下：\n  （一）按本法第17條第 7項規定：「義務人經通知或自行到場，經行政執行官訊問後，\n     認有前項各款情形之一，而有聲請管收必要者，行政執行處（按已於 101年 1月\n      1日改制為分署，下稱分署）得將義務人暫予留置；其訊問及暫予留置時間合計\n     不得逾24小時。」明定分署向法院聲請管收前，於符合一定要件時，得暫予留置\n     義務人。稽其立法意旨，應係考量分署向法院聲請裁定准予管收義務人，需一定\n     之作業時間，例如：整理訊問義務人之資料、聲請管收相關事證、製作管收聲請\n     書等，如於此準備作業期間，任由義務人離去，義務人或將逃匿或就應供強制執\n     行之財產隱匿或處分，執行程序將遭遇重大困難，因此法律賦予分署向法院聲請\n     管收前，有合理之作業期間。\n  （二）次按，提審法修正條文第 2條第 1項規定：「人民被逮捕、拘禁時，逮捕、拘禁\n     之機關應即將逮捕、拘禁之原因、時間、地點及得依本法聲請提審之意旨，以書\n     面告知本人及其指定之親友，至遲不得逾24小時。」（下稱「書面告知義務時間\n     」）同法修正條文第 5條第 1項前段規定：「受聲請法院，於繫屬後24小時內，\n     應向逮捕、拘禁之機關發提審票……。」（下稱「核發提審票時間」）同法修正\n     條文第 7條第 1項前段規定：「逮捕、拘禁之機關，應於收受提審票後，24小時\n     內將被逮捕、拘禁人解交……。」（下稱「解交法院時間」）此等提審程序所需\n     之告知、核發提審票及解交法院之時間各為24小時，三者合計最長可達72小時，\n     而本法規定暫予留置連同訊問之時間，不得逾24小時（實務上，個案自開始詢問\n     至向法院聲請管收之時止，平均約需 8至10小時，因此扣除詢問義務人之時間，\n     平均留置時間約為 4至 6小時），是以在法定書面告知義務、核發提審票及解交\n     法院各該時間屆滿時，暫予留置時間早已屆至，分署或已向法院聲請管收或釋放\n     義務人（例如，義務人提供擔保或聲請分期繳納，經移送機關及分署同意後准許\n     其離去），已無將被留置人以提審為由解送法院之可能。\n  （三）再按，憲法第 8條第 2項規定：「人民因犯罪嫌疑被逮捕拘禁時，其逮捕拘禁機\n     關應將逮捕拘禁原因，以書面告知本人及其本人指定之親友，並至遲於24小時內\n     移送該管法院審問。本人或他人亦得聲請該管法院，於24小時內向逮捕之機關提\n     審。」故逮捕拘禁機關應將逮捕拘禁原因，以書面告知本人及其本人指定之親友\n     ；因逮捕或拘禁被剝奪自由之人，均有權在24小時內向法院聲請提審，俾法院得\n     迅速就其拘禁之合法性作出決定，如拘禁不合法時，即時予以釋放，以保障當事\n     人之人身自由。查執行實務上，分署為暫予留置之處分，均有依本署訂頒之「法\n     務部行政執行署各分署辦理拘提管收應行注意事項」之規定，將暫予留置之原因\n     等，以書面告知本人及其指定之親友。而本法第17條第 7項亦明揭，訊問及暫予\n     留置時間合計不得逾24小時，亦即分署認有管收之必要，在該24小時內，應將被\n     留置人解送至法院，向法院聲請裁定管收，否則應立即釋放被留置人。法院於收\n     受管收聲請書後，即得即時介入審查分署剝奪被留置人之人身自由行為之合法性\n     （依本法規定，暫予留置之要件，係分署認義務人有法定管收之事由，且有聲請\n     管收之必要者，而法院對於管收之聲請，所審查之事項，亦係義務人有無法定管\n     收之事由及管收之必要，此與暫予留置之要件相同）。準此，自前揭暫予留置之\n     時間、程序及法院得即時審查等觀之，對於當事人之保障，顯然較提審法之規定\n     更為周延，且亦符合憲法保障人身自由之意旨。是以暫予留置，似無適用提審法\n     之必要。\n  （四）末按，本法規定暫予留置之時間顯然較提審法規定解交法院之時間提前屆至，分\n     署無將被留置人以提審為由解送法院之可能，已如前述，退萬步言，縱解為分署\n     收受提審票後，暫予留置時間及解交法院時間均未屆至，仍應暫時停止聲請管收\n     之準備工作，立即將被留置人解送法院，亦可能發生法院二次裁定不一致之情形\n     ，例如：提審法院以義務人有法定管收之事由，且有管收之必要，認分署暫予留\n     置義務人係合法，惟受理管收聲請之法院，卻以不符合管收之要件，駁回管收之\n     聲請，二者產生矛盾，究以何者為是，致生困擾。\n  （五）綜上，本署認暫予留置，似無提審法之適用，是否可行，敬請核示。"}
