{"publisher":"法務部行政執行署","publishNo":"行執綜字第10530005780號","publishDate":"2016-10-13","summary":"機關以法務部行政執行署各分署核發之執行憑證再予移送執行，應一併具體指明義務人可供\n執行財產，以提升整體執行效能，另移送機關以執行憑證再予移送執行，宜視個案判斷通盤\n考量，以免虛耗執行人力及成本","content":"主旨：貴機關以本署各分署核發之執行憑證再予移送執行，應一併具體指明義務人可供執行\n   之財產，以提升整體執行效能，請查照。\n說明：\n 一、本署各分署（下稱分署） 102年 1月至 105年 9月新收案件數合計為 2,239萬 0,052\n   件，其中以執行憑證再移送之件數計有 667萬 1,088件，占該期間整體新收案件數之\n   比例為 29.79％，因該類案件之徵起可能性較低，且部分移送機關於收受執行憑證後\n   ，漏未清查義務人有無新增可供執行之財產即再行移送執行，導致分署有限的人力、\n   物力資源未能有效運用。\n 二、承上，為避免行政執行機關耗費人力及行政資源於無徵起可能性之案件，貴機關以執\n   行憑證再予移送執行，應一併具體指明義務人可供執行之財產，俾利執行（法務部 1\n   04年 4月 8日法律字第10403501820 號函參照）；如義務人無新增財產及所得、移送\n   機關未具體指明可供執行之財產或移送機關具體指明執行之財產前經分署執行無著或\n   無實益，分署得逕行核發執行憑證（法務部行政執行署各分署立案審查原則第 3點規\n   定參照）；又移送機關以執行憑證再予移送執行，宜視個案判斷，通盤考量滯納金額\n   、執行成本、變價難易程度、比例原則等，以免虛耗執行人力及成本，並增進執行效\n   能（本署 100年 2月16日行執一字第1000001098號函參照）。\n   附件 1：法務部 函\n   中華民國 104年 4月 8日\n   法律字第 10403501820號\n主旨：檢送本部 104年 1月23日召開「研商行政執行機關查無財產或所得致無法續行執行案\n   件之處理方式」會議紀錄乙份，並說明如後，請查照。\n說明：\n 一、依行政院秘書長 103年12月30日院臺財字第1030158542號函附會議紀錄辦理。\n 二、按本部行政執行署所屬各分署（下稱分署）就查無財產或所得致無法續行之執行案件\n   ，係依行政執行法第26條規定準用強制執行法第27條規定以核發執行憑證方式處理。\n   由於該執行憑證係屬強制執行法第 4條第 1項第 6款規定：「其他法律之規定，得為\n   強制執行名義者」之執行名義，已為司法實務所肯認（臺灣高等法院 102年度抗字第\n   1458號裁定及臺灣臺北地方法院 103年度事聲更一字第 2號裁定參照），是移送機關\n   依強制執行法第34條第 1項規定，以分署核發之「執行憑證」向執行法院聲明參與分\n   配，亦為現行民事執行實務所接受（最高法院 101年度台再字第39號民事判決及臺灣\n   臺中地方法院 98 年度訴字第2666號民事判決參照），合先陳明。\n 三、次按本部 101年 6月22日法令字第 10103104950號解釋令略以：核發執行憑證並無中\n   斷執行期間之效果，亦不生執行程序終結之效果。是分署核發執行憑證僅係用以證明\n   移送機關所移送執行案件中，尚未實現之債權金額，不生稅捐稽徵法第23條第 1項但\n   書所定是否「結案」之問題。移送機關於執行期間（例如：行政執行法第 7條、稅捐\n   稽徵法第23條第 4項、第 5項規定）屆滿前，如發現義務人有可供執行之財產，得依\n   行政執行法施行細則第19條規定以「執行憑證」再移送執行，併具體指明義務人可供\n   執行之財產，俾利執行。\n   附件 2：法務部行政執行署 函\n   中華民國 100年 2月16日\n   行執一字第1000001098號\n主旨：貴所所詢執行憑證記載疑義，復如說明。請 查照。\n說明：\n 一、復貴所 100年 2月 9日勞北檢秘字第1001001923號函。\n 二、按行政執行法第26條及強制執行法第27條分別規定「關於本章之執行，除本法另有規\n   定外，準用強制執行法之規定。」、「債務人無財產可供強制執行，或雖有財產經強\n   制執行後所得之數額仍不足清償債務時，執行法院應命債權人於一個月內查報債務人\n   財產。債權人到期不為報告或查報無財產者，應發給憑證，交債權人收執，載明俟發\n   見有財產時，再予強制執行。債權人聲請執行，而陳明債務人現無財產可供執行者，\n   執行法院得逕行發給憑證。」是以執行憑證係已踐行命移送機關查報義務人財產或自\n   為調查而無效果時始行核發，移送機關如未發現義務人有具體財產即以憑證請求再予\n   執行，執行處縱受理亦將無從執行。再按，移送機關於公法上金錢給付義務之強制執\n   行程序中係立於債權人之地位，為確保公法債權之實現，自應積極並指派熟諳業務法\n   令之人員協助配合執行（行政執行法施行細則第21條參照），職是之故，本署前以90\n   年 2月 1日行執一字第000306號函、94年 9月26日行執三字第0946200996號函請各移\n   送機關以執行憑證再移送執行時，應依前開法條意旨，具體指明義務人可供執行之財\n   產（例如指明欲執行義務人對第三人之金錢債權、動產、不動產並引導執行人員前往\n   標的物現場實施查封），俾使執行程序順利進行。惟移送機關以憑證請求再予執行時\n   ，常未依前揭函意旨具體指明可供執行之財產，或所檢附指明執行之財產前經執行無\n   著或無實益，甚至查無義務人任何財產、所得資料亦再度移送執行，造成各執行處沈\n   重負擔，本署爰於99年 5月 5日修正「行政執行處立案審查原則」，增設第 3點，若\n   義務人無新增財產、所得或移送機關未具體指明可供執行之財產，或所具體指明執行\n   之財產前經執行處執行無著或無實益時，執行處得逕核發執行憑證結案。\n 三、至「義務人之供執行財產有無執行實益，亦宜由移送機關本於職權自行審酌。」此法\n   務部97年11月14日法律字第0970039936號函參照，是移送機關以執行憑證請求再予執\n   行時，宜視個案判斷，通盤考量滯納金額、執行成本、變價難易程度、比例原則等，\n   並參酌行政執行處立案審查原則，具體指明所欲執行之財產，以免虛耗執行人力，並\n   增進執行效能。"}
