{"publisher":"法務部行政執行署","publishNo":"行執法字第10300001840號","publishDate":"2014-01-17","summary":"有關公有零售市場攤販鄭○○積欠租金，是否為規費性質之公法上金錢給付義務，得移送行\n政執行分署執行乙事","content":"主旨：有關貴所公有零售市場攤販鄭○○積欠租金，是否為規費性質之公法上金錢給付義務\n   ，得移送行政執行分署執行乙事，復如說明，請查照。\n說明：\n 一、復貴所 103年 1月10日苑鎮公字第1030000763號函。\n 二、按「各機關學校交付特定對象或提供其使用下列項目，應徵收使用規費： 1、公有道\n   路、設施、設備及場所。……」「業務主管機關應依下列原則，訂定或調整收費基準\n   ，並檢附成本資料，洽商該級政府規費主管機關同意，並送該級民意機關備查後公告\n   之： 1、行政規費：依直接材（物）料、人工及其他成本，並審酌間接費用定之。 2\n   、使用規費：依興建、購置、營運、維護、改良、管理及其他相關成本，並考量市場\n   因素定之。」分別為規費法第 8條第 1款、第10條第 1項所明定。而主管機關依規費\n   法第10條授權訂定收費基準而得收取之規費，係屬行政執行法施行細則第 2條第 4款\n   所稱「其他公法上應給付金錢之義務」，義務人逾期未繳納者，主管機關得依法移送\n   行政執行分署執行（行政執行法第 4條第 1項但書規定及法務部97年11月 5日法律決\n   字第0970040905號函釋意旨參照）。\n 三、旨揭事件，貴所認係依規費法第 8條規定及73年 9月14日府建三字第154649號函示計\n   算基準將公有零售市場攤位交付鄭○○租用，依經濟部97年 6月 5日經商字第 09700\n   560260號函釋，零售市場管理條例規定之市場攤（舖）位使用關係係公法關係，故得\n   就鄭○○滯欠之租金移送行政執行分署執行。關於鄭○○與貴所間有無簽訂契約租用\n   零售市場攤位等情乙事，貴所承辦人員羅○○君於 103年 1月14日電話查覆本署略稱\n   ：原來租約目前找不到，94年間曾要鄭○○再簽訂契約，但鄭○○未簽訂，惟其仍繼\n   續使用市場攤位等語，併傳真73年 9月14日府建三字第154649號函附臺灣省公有零售\n   市場攤（舖）位租金及清掃費計算方式等供參，故鄭○○應於94年之前即租用貴所之\n   零售市場攤位，而零售市場管理條例係於96年 7月11日始公布，本件似無該條例及經\n   濟部上開函釋之適用；且貴所之攤位收費基準係依臺灣省公有零售市場攤（舖）位租\n   金及清掃費計算方式核計，並非依規費法第10條第 1項規定訂定。是以，依貴所提供\n   之資料，貴所對於鄭○○之租金債權，尚難認定是屬於規費之性質而得依法移送行政\n   執行分署執行。\n   附 件 1：法務部 函\n   中華民國97年11月 5日\n   法律決字第0970040905號\n主旨：關於貴館所詢申辦單位逾期未繳納場地使用費，究應移送民事法院或移送行政執行處\n   強制執行疑義乙案，本部意見如說明二，請 查照參考。\n說明：\n 一、復貴館97年10月13日國館秘字第0970003349號函。\n 二、按行政執行法第 4條第 1項但書規定：「公法上金錢給付義務逾期不履行者，移送法\n   務部行政執行署所屬行政執行處執行之。」同法施行細則第 2條規定：「本法第二條\n   所稱公法上金錢給付義務如下：稅款、滯納金、滯報費、利息、滯報金、怠報金及短\n   估金。二、罰鍰及怠金。三、代履行費用。四、其他公法上應給付金錢之義務。」查\n   本件疑義所涉之場地使用費，如係貴館依規費法第10條授權訂定之「國立國父紀念館\n   規費收費標準」而收取者，核屬規費性質，為上開行政執行法施行細則第 2條第 4款\n   所稱「其他公法上應給付金錢之義務」，於逾期未繳納時，得移送本部行政執行署所\n   屬行政執行處強制執行之。\n   附 件 2：經濟部 函\n   中華民國97年 6月 5日\n   經商字第 09700560260號\n 一、本案有關「市場攤（鋪）位使用關係定為公法關係抑或私法關係？」疑義部分，因「\n   零售市場管理條例」相關規定已以「使用人、使用費」代替原「承租人、租金」之概\n   念，並有「加徵滯納金」之規定，依「行政執行法施行細則」第 2條之規定，「滯納\n   金」係屬公法上金錢給付義務之一，故其立法意旨係將市場攤（鋪）位之使用關係定\n   為公法關係。\n 二、另有關「非滿二年不得轉讓之規定」疑義部分，依「零售市場管理條例」第10條第 4\n   項「申請人經核准使用公有市場攤（鋪）位後，應自行經營，不得轉租或分租，非滿\n   二年不得轉讓」之規定，該限制轉讓之期間應自核准使用後開始起算，而轉讓對象之\n   資格、條件、申請程序及其他應遵行事項之規定，仍請 貴府依該條例第10條第 5項\n   之授權規定，本諸權責辦理。"}
