{"publisher":"法務部行政執行署","publishNo":"行執綜字第10430004230號","publishDate":"2015-08-18","summary":"有關法務部行政執行署分署辦理假扣押行政執行事件，該假扣押之性質及各類實際執行態樣\n，應否列計執行績效，法務部行政執行署之說明","content":"主旨：關於分署辦理假扣押行政執行事件，應否列計執行績效乙事，如說明二，請查照。\n說明：\n 一、依「法務部行政執行署第 144次行政執行業務會報」主席指示事項辦理。\n 二、分署受理假扣押案件，執行完畢，得否列計執行績效，茲說明如下：\n  （一）假扣押之性質及其執行方法：\n     1.假扣押為保全程序，所謂保全程序，係指維持執行標的現狀，以保全將來之終\n      局執行為目的之程序（楊與齡著，強制執行法論，94年 9月修訂版，第 665頁\n      ）。\n     2.假扣押執行之標的物，為動產、不動產、船舶、航空器或其他財產權，因假扣\n      押僅在保全將來之強制執行，故其執行方法僅為查封或扣押命令，一經查封或\n      扣押，假扣押案件即執行完畢。除依行政執行法第26條準用強制執行法第 134\n      條規定得拍賣假扣押之動產，提存其價金者外，關於換價程序之執行方法，例\n      如：拍賣、收取命令及支付轉給命令等，於假扣押執行程序並不得為之（張登\n      科著，強制執行法， 101年 8月修訂版，第 590頁以下參照）。\n  （二）假扣押案件經執行完畢，可否列計執行績效之態樣分析：\n     1.假扣押案件經執行完畢，嗣義務人申請復查被駁回或行政救濟結果確定，而義\n      務人仍未繳納款項或提供擔保：移送機關檢附移送書、繳款書等文件移送分署\n      執行，經分署調假扣押案卷執行，此時即為終局執行，因執行而徵起之金額，\n      得列計本案之執行績效（本署90年11月28日行執一字第600435號函參照─如附\n      件）。\n     2.假扣押案件經執行完畢，嗣義務人逕向移送機關繳納款項：分署實施查封或扣\n      押行為後，義務人即逕向移送機關繳納款項，經移送機關檢據銷案，此時分署\n      即得憑繳款收據列計假扣押案件之執行績效（請參照同前附件）。\n     3.假扣押案件經執行完畢，嗣義務人向移送機關提供擔保：分署實施查封或扣押\n      行為後，義務人即逕向移送機關提供足額擔保，移送機關遂函請分署撤回假扣\n      押案件。義務人雖已提供擔保品予移送機關，惟於移送機關尚未將本案移送分\n      署執行並請求對擔保品執行前，分署尚不宜逕將擔保品估算其價值，列計執行\n      績效。\n     4.假扣押案件經執行完畢，本案尚未移送執行，且義務人未繳款亦未向移送機關\n      提供擔保：\n      (1)分署實施查封或扣押行為後，義務人未繳款一亦未向移送機關提供擔保，且\n       移送機關以本案尚在復查中或其他因素等為由，未將本案移送分署執行。因\n       假扣押性質上屬保全程序，並非終局執行，於假扣押程序中所查封或扣押之\n       義務人財產，分署不得進行拍賣或核發收取命令等換價程序，縱得依行政執\n       行法第26條準用強制執行法第 134條進行拍賣程序，其賣得之價金也必須提\n       存，故分署不宜逕將查封或扣押之財產估算價值或提存之價金予以列計執行\n       績效。\n      (2)按行政執行事件徵起金額列計執行績效，應以移送機關提供之繳款收據、銷\n       案函文或電子檔回饋資料等為依據，如移送機關未將義務人之繳款金額通知\n       分署，分署即無得列計執行績效之依據。是以，假扣押案件，分署就查封或\n       扣押之財產不得進行換價程序，如義務人未繳款，國庫未有進帳，移送機關\n       即無從產出義務人繳款金額資料回饋分署，供分署列計執行績效。\n      (3)執行績效之列計，與執行績效獎勵金之核給密切相關，如分署並無移送機關\n       提供之收據、銷案函文或電子檔回饋等資料即逕予列計執行績效，恐有不當\n       或引起外界質疑。如認執行人員因辦理假扣押案件，耗費勞力、時間甚鉅，\n       分署可依相關獎勵措施給予激勵，或於將來本案移送執行時，由分署長指定\n       分由原承辦假扣押案件之執行股辦理等方式處理。\n       附件：法務部行政執行署 函\n       中華民國90年11月28日\n       行執一字第600435號\n主旨：有關移送機關移送執行之保全程序案件及對於同時向法院聲請拘提及管收之案件，因\n   現行「行政執行案件編號計數分案報結實施要點」未規定應冠予任何字號，請分別以\n   「全執」、「聲拘管」字樣冠號，請查照。\n說明：\n 一、依據法務部「行政執行署暨行政執行處行政執行案件管理系統」專案小組第六次會議\n   決議事項辦理。\n 二、有關保全程序案件之執行績效，得於該案件嗣後經調卷執行終結或經移案機關函知撤\n   銷（回）時計算成績。"}
