{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結基國字第1100020130號函","publishDate":"2021-10-05","summary":"配合主管機關開放證券經紀商得經營基金受益憑證買賣及互易之居間業務\n與實務作業調整，公告修正臺灣集中保管結算所股份有限公司相關作業規\n定、收費辦法及檔案媒體規格","content":"主旨：配合主管機關開放證券經紀商得經營基金受益憑證買賣及互易之居\n      間業務與實務作業調整，公告修正本公司相關作業規定、收費辦法\n      及檔案媒體規格，自即日起實施，請查照。\n說明：\n一、為配合主管機關開放旨揭業務與實務作業調整，本公司爰於基金交易\n    平台新增基金買賣及互易交易明細調整服務，並修正本公司相關規章\n    及收費標準，修正重點臚列如後：\n    （一）境外基金業務操作辦法：\n          明定銷售機構辦理境外基金受益憑證買賣及互易之居間業務者\n          ，應遵循本公司之作業程序，爰增訂第16條之 1條條文。\n    （二）辦理境內基金交易資訊傳輸暨款項收付作業要點（以下稱境內\n          作業要點）及境外基金交易資訊傳輸暨款項收付作業配合事項\n          （以下稱境外配合事項）：\n          1.為使證券商於基金交易平台辦理基金買賣及互易交易之明細\n            調整作業程序有所依循，爰新增境內作業要點第 124條之 1\n            至第 124條之 2、以及境外配合事項第 135條之 2至第 135\n            條之 3條條文。\n          2.為配合自 110年 1月 1日起終止每月特定日期之定期定額申\n            購及維護作業，爰刪除境內作業要點第45條至第52條之 1條\n            條文，以及刪除境外配合事項第47條至第54條之 1條條文；\n            另就前述刪除之條文中，有關銷售機構受理客戶定期定額應\n            確認之事項文字，移列至境內作業要點第52條之 2及境外配\n            合事項第54條之 2，爰酌予修正相關文字。\n          3.另因應本公司與款項收付銀行之系統效率優化，調整申購款\n            項依銷售機構別匯入各境外基金機構指定款項帳戶者之匯款\n            人及備註欄位內容等實務作業，爰修正境外配合事項第63條\n            條文。\n    （三）境內基金交易平台收費標準及境外基金交易資訊傳輸暨款項收\n          付服務收費標準：\n          1.新增買賣及互易交易明細調整服務費\n           (1)收費方式：按每筆買賣或互易之成交金額計收服務費，每\n              月計算一次。\n           (2)費率：按每筆成交金額計收 0.01%。惟境內及境外基金每\n              月累計費用合併計算，每月最低收費新台幣 4萬元。\n           (3)付費者：銷售機構。\n          2.於境外基金交易資訊傳輸暨款項收付服務收費標準內增訂收\n            費程序之文字，俾使境內及境外基收費標準相關條文具一致\n            性。\n二、另配合旨揭作業，於基金交易平台新增買賣及互易交易明細傳檔及收\n    檔功能，爰修正境內、外基金交易平台傳檔及收檔媒體格式。\n三、銷售機構於開辦旨揭作業前，應填具基金交易平台作業申請書，將該\n    作業之生效日期通知本公司。有關前揭「本公司境外基金業務操作辦\n    法」(修訂後內容及修正條文對照表詳附件1及附件2)、「本公司辦理\n    境內基金交易資訊傳輸暨款項收付作業要點」 (修訂後內容及修正條\n    文對照表詳附件3及附件4) 、「本公司辦理境外基金交易資訊傳輸暨\n    款項收付作業配合事項」(修訂後內容及修正條文對照表詳附件5及附\n    件6)，「本公司境內基金交易平台收費標準」 (修訂後內容及修正條\n    文對照表詳附件7及附件8) 及「本公司境外基金交易資訊傳輸暨款項\n    收付服務收費標準」(修訂後內容及修正條文對照表詳附件9及附件10\n    )，暨境內、外基金交易平台傳檔及收檔媒體格式 (附件11至14)，請\n    至本公司網站查詢及下載，網址：https://www.tdcc.com.tw(參加人\n    專區/函文公告/函文類別/0101法令規章修訂)。\n四、如有未盡事宜，請洽本公司基金暨國際部（02）2719–5805，分機15\n    9、177、294、407、416。\n正本：基金交易平台銷售機構及境外總代理人\n副本：金融監督管理委員會證券期貨局、中華民國證券投資信託暨顧問商\n      業同業公會、中華民國證券商業同業公會、財團法人中華民國證券\n      櫃檯買賣中心、法源資訊股份有限公司、植根國際資訊股份有限公\n      司、本公司各單位"}
