{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1110021840號函","publishDate":"2022-10-17","summary":"有關臺灣集中保管結算所股份有限公司辦理參加人操作受限制連線交易之\n放行作業，回歸參加人自主管理第二階段乙案，公告修正相關配合事項、\n帳簿劃撥業務處理手冊及交易規格，自111年10月24日起實施","content":"主旨：有關本公司辦理參加人操作受限制連線交易之放行作業，回歸參加\n      人自主管理第二階段乙案，公告修正相關配合事項、帳簿劃撥業務\n      處理手冊及交易規格，自 111年10月24日起實施，詳如說明，請查\n      照。\n說明：\n一、為提升參加人作業效率、降低疫情期間之接觸及免除文件遞送遺失風\n    險等，本公司就現行事前審核參加人操作受限制連線交易之放行作業\n    ，依風險評估結果，研議強化配套措施後，回歸參加人自主管理，第\n    一階段相關免放行措施已於本（111）年4月18日實施在案。第二階段\n    調整之作業項目、強化配套措施及配合事項修正，說明如下：\n    （一）庫藏股註銷\n          1.發行人買回之庫藏股份、公司合併之股份、股東拋棄之股份\n            及公司收回之限制員工權利新股等辦理註銷申請者，參加人\n            確認客戶（本國或外國發行人）檢具之股份註銷相關證明文\n            件與申請註銷之標的及數額無誤後，操作「存券領回代轉」\n            交易（交易代號 127）交易類別「4.無實體股票註銷」辦理\n            註銷申請作業，經本公司系統檢核無誤後，即完成交易無須\n            經本公司放行。\n          2.本公司修正「辦理封閉型受益憑證、存託憑證、特別股暨股\n            份註銷帳簿劃撥作業配合事項」，刪除第12條由參加人向本\n            公司申請放行之作業程序，並修正第13條條文，改由參加人\n            自行審核相關文件後辦理。\n    （二）出質人質物移轉\n          1.出質人於質權存續期間因公司合併、分割或營業讓與，需辦\n            理質物移轉予存續、新設或受讓公司承受者，參加人操作「\n            質權解除/異動申請」交易（交易代號320）新增類別「7.出\n            質移轉」選項，經系統檢核轉出方之出質人帳號及轉入方之\n            出質人帳號均為法人戶者，即完成交易無須經本公司放行。\n          2.本公司修正「參加人辦理有價證券設質交付帳簿劃撥作業配\n            合事項」第13條作業程序，改由參加人自行審核相關文件後\n            辦理，另配合調整出質人移轉申請書名稱。\n    （三）法院扣押領回證券商依法院執行命令辦理領回經扣押之有價證\n          券者，參加人須先操作「法院扣押資料異動」交易（交易代號\n          151） 「3.法院領回（扣押解除）」後，再執行「存券領回」\n          交易（交易代號 120）選項「2.法院領回」，經系統檢核無誤\n          後，即完成交易無須經本公司放行。\n    （四）私募、終止上市（櫃）或終止興櫃股票撥回發行人帳戶參加人\n          操作「發行人保管劃撥帳戶 /登錄專戶存券轉帳」交易（交易\n          代號 671），申請將客戶持有之私募、終止上市（櫃）或終止\n          興櫃股票，撥入其開立於發行人一般保管帳戶或登錄專戶時，\n          本公司新增系統檢核轉出入帳戶身分證或營利事業統一編號相\n          同者，即完成交易無須經本公司放行。\n二、本公司有關辦理參加人操作受限制連線交易之放行作業回歸參加人自\n    主管理案已研議完畢，前揭作業調整自本年10月24日起實施，修正後\n    之 2份配合事項（附件1、2）及修正條文對照表（附件3、4）、修正\n    後申請書（附件5）、因應上開調整之業務處理手冊修訂內容（附件6\n    ）及相關連線電腦交易規格（附件 7），請至本公司網站查詢及下載\n    ，網址：https：//www.tdcc.com.tw（參加人專區/函文公告/函文類\n    別 /第0106類/集中保管相關作業變更/簡化說明），並請證券商總公\n    司、保管機構轉知各分公司或股務代理部門周知，以上如有未盡事宜\n    ，證券商及保管機構請洽本公司業務部，電話（02）2719–5805，分\n    機431、399、179；發行人請洽股務部，分機540、567。"}
