{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第1070006158號函","publishDate":"2018-03-30","summary":"公告臺灣集中保管結算所股份有限公司「股東ｅ票通」股東會電子投票平\n台之系統功能強化","content":"主旨：公告本公司「股東ｅ票通」股東會電子投票平台之系統功能強化，\n      自本（107）年3月31日起上線實施，詳如說明，請  查照。\n說明：\n  一、本公司建置之「股東ｅ票通」股東會電子投票平台（以下簡稱本平\n      台）於去（ 106）年共計 1,227家公司使用，作業情形順暢且成效\n      顯著。因應本年起全體上市（櫃）公司股東會皆應採用電子投票，\n      為提供更優質服務，爰調整本平台部分系統功能。\n  二、有關本平台系統功能強化，調整說明如下：\n    （一）股東會參數維護\n          1.新增「每股面額（新台幣）」欄位，預設為10元，系統自動\n            依「已發行股份總數」及「每股面額」計算「實收資本額」\n            ，若「每股面額（新台幣）」不為10元者，由股務單位自行\n            修改，線上可即時檢核公司實收資本額之功能（附件 1）。\n          2.為提昇作業效率，新增股務單位可操作「股東會資料媒體上\n            傳」交易，依股務單位別或證券別之方式，整批傳送所代理\n            之公司股東會參數檔案功能（附件 2）。\n    （二）新增股東會參數控管表功能\n          1.為使股務單位可於股東會投票起日 7日前於本平台維護股東\n            會參數、議案、股東名冊上傳與董監事候選人名單等作業，\n            以及股東會前二日下載整批統計報表及上傳委託書與電子投\n            票重複資料等作業，本平台新增股東會參數控管表功能，股\n            務單位可操作「股東會參數控管表」交易查詢前述維護股東\n            會相關資料或上傳委託書與電子投票重複資料等作業情形（\n            附件 3）。\n          2.若股務單位未依本公司規定時間完成者，則系統自動發送 e\n            –mail通知股務單位，俾股務單位有效控管股東會相關作業\n            。\n    （三）增加扣除委託書與電子投票重複資料後報表產製時點\n          1.投票截止日次日起，現行下載扣除委託書與電子投票重複資\n            料後之議案及董監事選舉結果彙總表（ B11、 B12、 B13、\n            B25 ）產製時間為10時30分、14時30分及次日 7時等三個時\n            點。為方便股務單位作業時間並提升效率，爰規劃增加作業\n            時點為自 7時30分起至23時30分止，每一小時批次產製前述\n            報表。\n          2.股務單位於 7時30分至23時30分上傳委託書與電子投票重複\n            資料檔案者，即可自 7時40分起至23時40分止，操作「電子\n            方式行使表決權資料下載（含扣除與委託書重複資料）」交\n            易，每一小時整批下載報表。逾23時30分後上傳者，次日提\n            供整批下載報表。\n    （四）為使股務單位確認電子投票出席股數，爰將本平台於投票截止\n          日次日所產製扣除委託書與電子投票重複資料後之「電子投票\n          彙總表（ B25）」，簽蓋本公司股務部印鑑（附件 4）。\n    （五）為方便股務單位作業，爰將本平台之「股東會資料查詢」及「\n          股東會資料主管覆核」等交易，由「單一股東會日期」查詢功\n          能，調整為依「股東會日期區間」查詢股東會資料功能。\n  三、旨揭強化功能自本年 3月31日起上線實施，相關媒體格式及附件請\n      至本公司網站查閱及下載，網址 https://www.tdcc.com.tw（公告\n      事項／函文公告／函文類別／集中保管相關作業變更／簡化說明）\n      。如有未盡事宜，請洽本公司股務部數位推廣組，聯絡電話：（02\n      ）2514–1188。\n  四、另為強化資訊安全，本平台自即日起，停止支援 Windows XP 作業\n      系統，請儘速升級新版 Windows作業系統升級（ Windows 7以上版\n      本）。另因應新版自然人憑證元件更新，本平台自本年 3月31日起\n      配合更換憑證元件上線，　貴公司及股東自該日起以憑證登入電子\n      投票平台，請重新安裝憑證元件，惠請配合辦理及宣導。\n正本：各自辦及代辦股務機構\n副本：已完成電子投票簽約之發行公司、金融資訊部、稽核室"}
