{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1060014429號函","publishDate":"2017-07-13","summary":"因應公開收購採行「一人一集保帳戶應賣為限」之原則，公告調整公開收\n購應賣人辦理有價證券交存相關作業","content":"主旨：因應公開收購採行「一人一集保帳戶應賣為限」之原則，公告調整\n      公開收購應賣人辦理有價證券交存相關作業，自 106年8月1日起實\n      施，請  查照。\n說明：\n  一、金融監督管理委員會（以下簡稱主管機關）為改善投資人為增加公\n      開收購應賣股數而廣開證券戶之情形，責成本公司以公開收購採「\n      一人一集保帳戶應賣為限」之原則，建置系統檢核機制，並將相關\n      內容報會。案經主管機關106年6月23日以金管證交字第1060020629\n      號函同意照辦，並請本公司自 106年8月1日起上線實施，公開收購\n      案件所定公開收購期間之始日於該實施日期（含）以後者，即應予\n      適用。\n  二、有關前揭系統檢核機制相關作業說明如下：\n    （一）相關系統檢核機制係採「一人一集保帳戶應賣為限」之原則，\n          即以同一應賣人（即相同身分證統一編號與出生日期／營利事\n          業統一編號與設立日期）僅能以單一集保帳戶參與應賣為檢核\n          標準，但排除本國法人及依證交所營業細則第75條之 6（櫃買\n          中心證券商營業處所買賣有價證券業務規則第45條之4）第1項\n          第1款至第3款與第 5款所定得於同一證券經紀商同一營業處所\n          開立二個以上交易帳戶（即全權委託投資帳戶、境外外國機構\n          投資人帳戶、大陸地區機構投資人帳戶、信託專戶）之情形。\n    （二）證券商及保管銀行受理客戶申請辦理公開收購應賣交存有價證\n          券時，於操作「收購交存／撤銷轉撥」交易（交易代號 360，\n          收購類別：１公開收購，作業類別：０交存），經本公司系統\n          檢核發現應以一人一集保帳戶應賣之客戶已使用其他帳戶參與\n          應賣者，將無法執行交易。\n    （三）證券商及保管銀行倘遇前項情形時，應向客戶說明公開收購係\n          採行「一人一集保帳戶應賣為限」之原則，即同一人若有開立\n          二個以上集保帳戶者，應自行選定一個集保帳戶參與應賣，否\n          則不予受理。並請客戶將欲交存之有價證券匯撥至前已辦理交\n          存之帳戶後參與應賣；或請客戶撤銷前已辦理交存之有價證券\n          後，於另一個帳戶參與應賣。上開「一人一集保帳戶應賣為限\n          」相關事項，煩請客戶參閱公開收購說明書「公開收購條件」\n          之記載。\n  三、公開收購之受委任機構如遇應賣人及其往來證券商或保管銀行查詢\n      應賣人交存有價證券相關明細資料時，可操作「公開收購限制一人\n      一帳戶應賣交存資料查詢」（交易代號 G25）查詢。\n  四、為使參加人能充分知悉，本公司於「電子佈告欄」（交易代號 100\n      ）公告該次公開收購案件資訊時，將協助提供公開收購說明書「公\n      開收購條件」記載「一人一集保帳戶應賣為限」之情形。\n  五、因應前述作業及配合實務，本公司爰修訂「證券集中保管帳簿劃撥\n      業務處理手冊」第三章第六節有關有價證券之收購之內容，於「收\n      購交存／撤銷轉撥」（交易代號 360）增訂有關「一人一集保帳戶\n      應賣為限」之規定，及新增「公開收購限制一人一帳戶應賣交存資\n      料查詢」（交易代號 G25）作業說明。另就本次修正內容製作相關\n      影片置於本公司網站 e–Training數位學習平台供參加人閱覽，查\n      詢方式：網址http://smart.tdcc.com.tw/eTraining/tc_18etrain\n      ing.htm（e–Training數位學習平台／有價證券／新種業務宣導）\n      。\n  六、前揭修正後之「證券集中保管帳簿劃撥業務處理手冊」（附件 1）\n      、「公開收購限制一人一帳戶應賣交存資料查詢」相關連線交易畫\n      面、查詢報表及檔案說明書（附件 2），請至本公司網站查詢及下\n      載，網址：http://www.tdcc.com.tw（公告事項／函文公告／函文\n      類別／集中保管相關作業變更／簡化說明）。\n  七、以上若有未盡事宜，請洽詢本公司業務部帳務組，電話02–2719–\n      5805轉431或452。\n正本：各證券商總分公司、各保管機構、各代辦股務機構\n副本：金融監督管理委員會證券期貨局、中華民國證券商業同業公會、稽\n      核室"}
