{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第1050000557號函","publishDate":"2016-01-08","summary":"公告臺灣集中保管結算所股份有限公司業務操作辦法、收費辦法及五項配\n合事項修正條文","content":"主旨：公告本公司業務操作辦法、收費辦法及五項配合事項修正條文，自\n      公告日起實施，詳如說明，請  查照。\n說明：\n  一、主管機關修正「發行人募集與發行有價證券處理準則」，放寬有三\n      分之一以上董事發生變動之發行公司，業於公司債發行辦法明定應\n      募人應自公司債發行日起將公司債及嗣後所轉換或認購之股份送交\n      證券集中保管事業保管一年者，得發行轉換公司債或附認股權公司\n      債。\n  二、因應主管機關法規修正，爰修正本公司業務操作辦法、收費辦法，\n      及「發行人辦理董事、監察人、特定股東或受益證券持有人有價證\n      券集中保管帳簿劃撥作業配合事項」，修正重點如下：\n    （一）業務操作辦法修正部分：本公司集中保管有價證券之有價證券\n          持有人，增列轉換公司債及附認股權公司債之應募人。轉換公\n          司債及附認股權公司債於保管期間，應募人除得申請轉換或認\n          購股份者外，不得申請賣出、設質及其他帳簿劃撥作業（修正\n          第83條之1）。\n    （二）收費辦法修正部分：證券帳戶維護費之付費對象，增列轉換公\n          司債或附認股權公司債之應募人（修正第3條）。\n    （三）發行人辦理董事、監察人、特定股東或受益證券持有人有價證\n          券集中保管帳簿劃撥作業配合事項修正部分：修正配合事項名\n          稱為「發行人辦理特定保管帳戶有價證券集中保管帳簿劃撥作\n          業配合事項」，暨增訂轉換公司債及附認股權公司債之管制相\n          關作業（修正第2條、第 4條、第11條及第15條）。\n  三、另為因應主管機關有關發行人無償配發新股之申報生效通知得以公\n      告於證期局網站之方式為之，暨發行人實務作業需求，本公司配合\n      修正「發行人辦理無實體發行有價證券登錄暨帳簿劃撥交付作業配\n      合事項」，修正重點如下：\n    （一）條文內文原援引「發行人辦理董事、監察人、特定股東或受益\n          證券持有人有價證券集中保管帳簿劃撥作業配合事項」之文字\n          ，調整為「發行人辦理特定保管帳戶有價證券集中保管帳簿劃\n          撥作業配合事項」（修正第20條、第28條之1第1項第2款）\n          。\n    （二）因應 105年1月1日起，競價拍賣新制作業之實施，爰將證券承\n          銷商以「競價拍賣配售」方式，辦理公司初次上市（櫃）前承\n          銷有價證券帳簿劃撥交付作業，納入規範（修訂第21條第 2項\n          ）。\n    （三）配合發行人有私募海外轉換公司債轉換私募普通股之作業需要\n          ，爰增訂發行人申請私募海外轉換公司債轉換普通股之登錄暨\n          帳簿劃撥交付作業（修訂第26條之6）。\n    （四）另統一本配合事項文字，條文內文之「上市、上櫃」文字均調\n          整為「上市（櫃）」（修訂第21條第2項、第21條之2第2項第1\n          款、第24條之1第1項第2、3、4款及第3項第1、2款、第26條之\n          4第3項第1、2款，及第26條之6第1項）。\n    （五）修正本國發行人辦理無實體登錄應附送書表一覽表，新增發行\n          人辦理無償配發新股時，向本公司申請無實體登錄之檢附文件\n          ，以及刪除已不合宜之登錄原因項目。\n  四、本公司發行作業平台「無實體發行登錄申請交易」（交易代號F020\n      ），有關申請登錄原因之選項，已新增「1A無償配發增資股票」、\n      「2A無償配發新股權利證書」，及「 13G私募海外轉換公司債轉換\n      普通股」，並分別揭示發行人應檢送之登錄申請文件。至於申請登\n      錄後有價證券之帳簿劃撥交付作業，無償配發增資股票及無償配發\n      新股權利證書部分，請以配發類別「 0一般配發」，私募海外轉換\n      公司債轉換普通股部分，請以配發類別「 K私募配發／交付」，於\n      發行作業平台辦理申請。\n  五、上揭修正後之業務操作辦法、「發行人辦理特定保管帳戶有價證券\n      集中保管帳簿劃撥作業配合事項」、「發行人辦理無實體發行有價\n      證券登錄暨帳簿劃撥交付作業配合事項」（附件1至3），收費辦法\n      修正條文（附件 4），及各修正條文對照表（附件5至8），請至本\n      公司網站查詢及下載，網址：http://www.tdcc.com.tw（公告事項\n      ／函文公告／函文類別／法令規章修訂／附件）。如有未盡事宜，\n      請洽本公司股務部，電話（02）27195805轉分機 121、456、435、\n      493、109。\n  六、另為因應主管機關修正「有價證券集中保管帳簿劃撥作業辦法」第\n      29條之 1第2項及第4項，客戶非於證券集中交易市場及證券商營業\n      處所轉讓申請之有價證券，屬債券、受益證券、資產基礎證券且非\n      私募者，其審核確認之單位由發行人變更為參加人；參加人非於證\n      券集中交易市場及證券商營業處所轉讓申請之有價證券，屬債券、\n      受益證券、資產基礎證券且非私募者，其審核確認之單位由發行人\n      變更為本公司。本公司業已調整各參加人辦理時應執行之作業程序\n      ，嗣後  貴公司將不再收到本公司送交前述有價證券之轉讓申請文\n      件，謹提供本公司配合修正之「參加人辦理有價證券轉讓帳簿劃撥\n      作業配合事項」（附件 9），「辦理固定收益證券帳簿劃撥作業配\n      合事項」（附件10），及「辦理外幣計價債券帳簿劃撥作業配合事\n      項」（附件11）等三項配合事項予  貴公司參考。有關查詢及下載\n      作業，請依前項說明辦理。\n正本：各自、代辦股務機構\n副本：法源資訊股份有限公司、植根國際資訊股份有限公司、本公司各單\n      位"}
