{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結固業字第1040020864號函","publishDate":"2015-08-14","summary":"臺灣集中保管結算所股份有限公司配合主管機關落實金融進口替代政策及\n因應業者實務需要，提供跨境保管外國有價證券及相關帳簿劃撥業務服務\n，爰公告修正本公司業務操作辦法及新增訂定本公司辦理跨境保管外國有\n價證券作業配合事項","content":"主旨：本公司配合主管機關落實金融進口替代政策及因應業者實務需要，\n      提供跨境保管外國有價證券及相關帳簿劃撥業務服務，爰公告修正\n      本公司業務操作辦法及新增訂定本公司辦理跨境保管外國有價證券\n      作業配合事項，並自即日起實施，請  查照。\n說明：\n  一、依據金融監督管理委員會（以下簡稱主管機關）104年5月15日金管\n      證投字第1040009211號令及104年7月8日金管證投字第 1040025075\n      號函辦理。\n  二、本公司為配合主管機關推動金融進口替代政策及因應專業投資機構\n      投資國外有價證券跨境保管實務需要，業報奉主管機關核准本公司\n      得經營跨境保管外國有價證券及相關帳簿劃撥業務，爰修正本公司\n      業務操作辦法及新訂本公司辦理跨境保管外國有價證券作業配合事\n      項，茲說明增修訂重點如下 :\n    （一）修正業務操作辦法 :\n          1.為明訂外國保管、劃撥或結算機構保管之外國有價證券為本\n            公司保管標的，爰增訂第3條第22款，並調整款次。\n          2.為明訂本公司提供專業投資機構跨境保管外國有價證券服務\n            ，雙方辦理包括委託開戶、帳簿記載、款券交割、款券轉帳\n            、借券、換匯、租稅身分登記、公司行動資訊、提供資產評\n            價報表、帳務核對及文件保存年限等各項作業之相關程序，\n            爰增訂第 8章專章及該章第95條之1至第95條之8條文，並將\n            原第8章調整為第9章。\n          3.為前揭新增條文，應另訂定相關作業規範，爰修正第 101條\n            條文。\n    （二）新增訂定辦理跨境保管外國有價證券作業配合事項：\n          1.第 1章第1條至第4條明定本配合事項之法源依據、專業投資\n            機構委託開設個別款券帳戶、設定跨境交易平台之使用者及\n            權限設定、開設分戶帳戶及設置跨境保管帳簿等作業之處理\n            程序。\n          2.第2章第5條至第12條明定專業投資機構申請辦理款券交割、\n            券項轉帳、款項匯出、款項轉帳、款項匯入、券項轉撥、款\n            項轉撥、款項換匯、借券、跨國匯撥、款券不足等作業之處\n            理程序。\n          3.第 3章第13條至第14條明定分戶帳戶還本付息分配及專業投\n            資機構個別款券帳戶產生之孳息或費用等作業之處理程序。\n            第 4章第15條至第18條明定專業投資機構申請辦理各國租稅\n            身分登記規定、公司行動、資產評價報表、帳務核對等作業\n            之處理程序。\n          4.第 5章第19條明定本配合事項未盡事宜，依相關法令及本公\n            司業務操作辦法規定辦理。\n  三、前揭業務操作辦法及其修正條文對照表（附件 1）、辦理跨境保管\n      外國有價證券作業配合事項及其條文說明（附件 2）、跨境保管外\n      國有價證券帳戶開立／銷戶／異動申請書（附件 3）等，請至本公\n      司網站查詢及下載，網址：http://www.tdcc.com.tw（公告事項／\n      函文公告／函文類別／0101法令規章修訂），另有關申請書電子檔\n      請參閱本網站之下載專區／固定收益類／跨境保管業務。\n  四、若有未盡事宜，請洽本公司金融業務部（02）2719–5805分機 814\n      、808、804。\n正本：自營商、保險公司\n副本：金融監督管理委員會證券期貨局、金融監督管理委員會保險局、中\n      華民國證券商業同業公會、中華民國人壽保險商業同業公會、中華\n      民國產物保險商業同業公會、法源資訊股份有限公司、植根國際資\n      訊股份有限公司、業務部、金融業務部、股務部、資訊規劃部、金\n      融資訊部、企劃部、稽核室、法務室、財務室、內部查核室"}
