{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1080017122號函","publishDate":"2019-08-28","summary":"為配合內政部落實原住民姓名並列羅馬拼音者，需完整呈現其姓名之政策\n目標，臺灣集中保管結算所股份有限公司調整相關作業功能及帳簿劃撥業\n務處理手冊","content":"主旨：為配合內政部落實原住民姓名並列羅馬拼音者，需完整呈現其姓名\n      之政策目標，本公司調整相關作業功能及帳簿劃撥業務處理手冊，\n      詳如說明，請  查照。\n說明：\n  一、本公司因應旨揭作業，配合增修相關作業功能，訂於 108年 9月23\n      日上線實施，其中涉參加人因辦理傳、收檔需修改資訊系統部分，\n      相關檔案格式業於 108年 6月13日以保結規字第1080011614號函公\n      告，諒達。\n  二、茲就其他增修事項說明如下：\n    （一）調整「中文長戶名／英文戶名資料維護」（交易代號 179／17\n          9S）作業功能\n          1.增加線上輸入中文長戶名資料檢核，如參加人輸入之中文長\n            戶名不足20個字、全英文、全空白或起始為空白者，交易將\n            不成功並回覆錯誤訊息。\n          2.增加「刪除」作業選項，參加人建置資料有誤者可辦理刪除\n            ，另次一營業日之「客戶基本資料異動清冊」（ST10）可查\n            詢刪除資料。\n    （二）調整與客戶持有書證資料相關之16項作業單證、存摺、報表戶\n          名呈現方式（附件 1）\n          1.戶名欄位擴充至 100個中文字。\n          2.本國個人帳戶（戶別00、07、42、81、82、83，以下同），\n            已建置中文長戶名（ 179／179S交易）者，戶名欄位以中文\n            長戶名呈現；未建置中文長戶名者，戶名欄位仍呈現開戶基\n            本資料之戶名（ 140／ 920交易）。\n  三、配合上述戶名呈現方式調整，本公司擬訂本國個人帳戶中文長戶名\n      誤植資料清理作業，請相關參加人依下列程序辦理：\n    （一）本公司就本國個人帳戶中文長戶名資料異常者，彙總編製「中\n          文長戶名資料異常清冊」（ ST195）月報表，透過報表網路傳\n          送暨查詢作業系統提供參加人查詢，請依報表資料記載之異常\n          原因及備註建議處理方式，刪除或更新客戶中文長戶名資料。\n    （二）前揭新增之 ST195報表將於 108年 9月 2日起提供，為使客戶\n          單證、存摺、報表戶名資料呈現正確，惠請儘速於 108年 9月\n          22日前完成。\n  四、另為加強本國個人帳戶戶名資料輸入之正確性，茲就相關開戶建檔\n      作業說明如下：\n    （一）客戶姓名在19個字以內，請操作「開戶基本資料建檔」（交易\n          代號 140／ 920），維護其相關基本資料。\n    （二）客戶姓名超過19個字，除操作「開戶基本資料建檔」（交易代\n          號 140／ 920）外，另使用「中文長戶名／英文戶名資料維護\n          」（交易代號 179／179S），類別「1.中文」，輸入客戶完整\n          姓名；若需輸入英文戶名，請使用「中文長戶名／英文戶名資\n          料維護」（交易代號 179／179S），類別「2.英文」輸入。\n    （三）客戶姓名若並列羅馬拼音，中文字與羅馬拼音之間請勿以任何\n          符號或空白分隔。\n    （四）客戶姓名之羅馬拼音若包含 「’」、「^」、「r」、「e」、\n          「i」、「u」等特殊符號，請以中文罕用字集輸入，如中文罕\n          用字集查詢不到該特殊符號，請洽本公司資訊作業部申請辦理\n          罕用字造字作業。\n  五、配合前揭說明二、（二）之調整，本公司修正「證券存摺」、「單\n      式存摺」、「國庫保管品提存證明書」、「國庫保管品寄存證」格\n      式，其中除舊版證券存摺，參加人庫存未用完部分請繼續使用，其\n      餘舊版單證自 108年 9月23日以後將無法繼續使用，參加人自 108\n      年 9月16日起可至本公司業務部櫃檯辦理舊版本換領或新版本購置\n      事宜，換領作業至 108年10月31日止。\n  六、本案相關連線電腦交易、報表格式（附件 2）及修正後之「證券集\n      中保管帳簿劃撥業務處理手冊」（附件 3），請至本公司網站查詢\n      及下載，網址：https:／／ www.tdcc.com.tw（公告事項／函文公\n      告／函文類別「0106集中保管相關作業變更／簡化說明」）。\n  七、前揭公告事項，惠請  貴公司轉知所屬各分公司或請各分公司至本\n      公司網站查詢下載，倘  貴公司具多重身分（例如：證券商同時受\n      託辦理股務），請一併轉知。以上若有未盡事宜，作業調整部分，\n      請洽本公司業務部，電話（02）2719–5805，分機 179、431、436\n      、483；傳票換領或購置，請洽本公司業務部，分機883；中文罕用\n      字集相關疑義，請洽本公司資訊作業部，電話（02）2655–3788，\n      分機619。\n正本：各證券商總公司、各自代辦股務機構、代理國庫銀行、各保管機構\n      、質權參加人、元大證券金融股份有限公司、環華證券金融股份有\n      限公司\n副本：司法院、金融監督管理委員會證券期貨局、中華民國證券商業同業\n      公會、中華民國公開發行公司股務協會、業務部、股務部、資訊規\n      劃部、金融資訊部、資訊作業部、稽核室"}
