{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1050001244號函","publishDate":"2016-01-26","summary":"為實施興櫃股票款券T＋2日同日給付結算，公告修正臺灣集中保管結算所\n股份有限公司業務操作辦法、相關配合事項及帳簿劃撥業務處理手冊","content":"主旨：為實施興櫃股票款券T＋2日同日給付結算，公告修正本公司業務操\n      作辦法、相關配合事項及帳簿劃撥業務處理手冊，自105年2月15日\n      起實施；另為使上線作業順利，舉辦電腦系統修改及市場會測說明\n      會，詳如說明，請  查照。\n說明：\n  一、依據金融監督管理委員會105年1月20日金管證券字第1040052917號\n      函辦理。\n  二、旨揭興櫃股票給付結算制度調整說明如下：\n    （一）將客戶對證券商款券給付時間由T＋1日上午12時前，調整為 T\n          ＋2日上午10時前，並將賣出股票扣帳時間由T＋1日調整為T＋\n          2日。\n    （二）將證券商券項交割時點，由T＋1日下午 4時前，調整為T＋2日\n          上午10時前，倘交割時限內未能完成應交割數額，本公司即就\n          其該筆賣出證券不辦理給付結算，並調整買賣雙方給付結算報\n          表，調整後有應補繳款項者，應於T＋2日上午11時30分前，將\n          款項匯至本公司開立於結算銀行之款項代收付專戶。\n    （三）證券商應於T＋1日及T＋2日經由本公司連線電腦確認其未完成\n          券項交割數額，並於T＋2日上午10時前完成交割。\n    （四）新增保管機構客戶賣出股票時，保管機構得於T＋1日辦理賣出\n          交割撥轉通知，本公司依該通知資料，於T＋2日撥入證券商之\n          保管劃撥帳戶，證券商及保管機構得查詢該通知數額。\n    （五）保管機構客戶買進股票時，調整為由證券商於T＋2日通知本公\n          司將買進證券撥付保管機構客戶帳戶，證券商及保管機構得查\n          詢買進應撥轉及已撥轉數額。\n    （六）配合櫃檯中心放寬興櫃市場綜合交易帳戶分配申報時程，並於\n          T＋1日改採電腦連線通知本公司辦理相關帳務之調整，刪除原\n          證券商於T＋1日調整分配時，需書面向本公司申請轉帳之程序\n          。\n    （七）考量證券商申報外資客戶賣出興櫃股票遲延給付結算者，得於\n          嗣後券項到位時辦理交割，增訂券項到位時向本公司申請撥券\n          至買方證券商作業程序。\n    （八）櫃檯中心掛牌之開放式基金受益憑證及黃金現貨因係併同興櫃\n          股票辦理交割，故亦一併辦理調整。\n  三、本次制度調整內容說明可於本公司網站（www.tdcc.com.tw）「e–\n      Training數位學習平台」→「年度業務宣導」網頁收視。\n  四、因應興櫃股票調整為款券T＋2日同日給付結算及配合實務作業修正\n      有關規章如下：\n    （一）業務操作辦法第61條之4及第61條之6至第61條之12。\n    （二）參加人辦理櫃檯買賣興櫃股票及開放式受益憑證給付結算帳簿\n          劃撥作業配合事項第11條之1、第16條至第18條之1及第22條。\n    （三）保管機構辦理有價證券集中保管帳簿劃撥作業配合事項第 1條\n          、第2條、第5條、第12條、第15條及第17條。\n    （四）參加人與保管機構間辦理買賣交割資料傳送作業配合事項第 1\n          條及第2條。\n    （五）辦理有價證券信託帳簿劃撥作業配合事項第1條及第6條。\n    （六）帳簿劃撥業務處理手冊第三章及第四章。\n  五、前揭業務操作辦法及其修正條文對照表（附件 1）、配合事項及其\n      修正條文對照表（附件2–5）及帳簿劃撥業務處理手冊修正內容（\n      附件6），請至本公司網站查詢及下載，網址：http://www.tdcc.c\n      om.tw（公告事項／函文公告／函文類別／法令規章修訂）。\n  六、本公司訂於本（105）年1月28日舉辦電腦系統修改及市場會測說明\n      會，相關事宜如下：\n    （一）時間：下午2時30分\n    （二）地點：臺北市復興北路363號弘雅大樓地下1樓（本公司多功能\n          教育中心）\n    （三）說明會內容：\n          1.興櫃股票款券T＋2日同日給付結算作業電腦系統修改說明\n          2.市場會測作業說明\n    （四）請證券商總公司及保管機構業務及資訊相關人員1至2名參加。\n  七、另配合本次制度調整，為使上線作業順利本公司將於本（105）年2\n      月14日辦理市場會測，已另函公告。\n  八、以上若有未盡事宜，請洽詢本公司業務部電話02–2719–5805轉48\n      3、482、342、492、747。\n正本：各證券商總分公司、各證券自營商、各保管機構、臺灣銀行、第一\n      商業銀行股份有限公司\n副本：財團法人中華民國證券櫃檯買賣中心、業務部、金融業務部、股務\n      部、資訊規劃部、資訊作業部、稽核室、法源資訊股份有限公司、\n      植根國際資訊股份有限公司"}
