{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1120008731號函","publishDate":"2023-04-25","summary":"檢送修正臺灣集中保管結算所股份有限公司「辦理封閉型受益憑證、存託\n憑證、特別股暨股份註銷帳簿劃撥作業配合事項」等二份配合事項、帳簿\n劃撥業務處理手冊等作業說明及系統調整等事宜，自即日起實施","content":"主旨：檢送修正本公司「辦理封閉型受益憑證、存託憑證、特別股暨股份\n      註銷帳簿劃撥作業配合事項」等二份配合事項、帳簿劃撥業務處理\n      手冊等作業說明及系統調整等事宜，自即日起實施，詳如說明，請\n      查照。\n說明：\n一、因應主管機關開放發行人得以其持有之其他公司股票作為交換標的，\n    發行可交換特別股，特別股所有人得依發行辦法申請將特別股交換為\n    標的證券；特別股發行人亦可依該辦法以交付標的證券為對價，收回\n    全部已發行流通在外之交換特別股。本公司爰配合新增相關帳簿劃撥\n    作業，重點說明如下：\n    （一）交換標的之保管方式與管理\n          1.發行人應於交換特別股發行辦法中明訂交換標的保管方式，\n            並於發行日前將標的證券撥入其設置於本公司之保管專戶。\n    （二）投資人行使交換權作業\n          1.投資人依發行條件，向其往來參加人申請將其持有之交換特\n            別股交換為標的證券，本公司配合參加人之申請辦理交換特\n            別股扣帳作業。\n          2.發行人或其股務代理機構應於申請日後第二營業日前操作電\n            腦連線交易（代號259/259S）將標的證券自發行人保管專戶\n            撥入投資人集保帳戶。\n    （三）發行人執行全數收回特別股作業\n          1.發行人依其發行條件，來函通知本公司以交付標的證券方式\n            收回已發行尚流通在外之交換特別股。\n          2.本公司於終止上市（櫃）日後第二營業日或發行人公告收回\n            基準日辦理全數特別股扣帳作業，並編製報表通知發行人或\n            其股務代理機構。\n          3.發行人或其股務代理機構覆核前項可交換股數等資料無誤後\n            ，透過電腦連線作業，於標的證券交付期限日一營業日前辦\n            理確認作業通知本公司。\n          4.本公司於交付期限日將標的證券自發行人保管專戶撥入投資\n            人集保帳戶。\n    （四）外資額度控管作業，因應交換標的如屬有外、陸資投資比例限\n          制者，本公司配合證券交易所規範辦理控管：\n          1.如遇外、陸資投資人申請交換，發行人或其股務代理機構須\n            於下午 6點30分後操作259/259S交易，俾檢核外、陸資額度\n            ，倘交付數量超逾交換標的全體外、陸資可投資餘額，則不\n            予交付。\n          2.發行人申請以交換標的為對價全數收回特別股時，如遇外、\n            陸資投資人之轉撥數量超逾交換標的全體外、陸資可投資餘\n            額，則該等投資人全數不予轉撥，由發行人以現金為對價向\n            外資或陸資股東收回其持股。\n二、配合前述作業，本公司修正相關集保連線交易、業務處理手冊第 8章\n    第 1節及相關作業程序說明，另為使各發行人、參加人辦理上述作業\n    有所依據，增修本公司相關配合事項部分條文，配合事項修正重點說\n    明如下：\n    （一）本公司辦理封閉型受益憑證、存託憑證、特別股暨股份註銷帳\n          簿劃撥作業配合事項:\n          1.為確保特別股所有人得依發行辦法取得標的證券，明定發行\n            人於發行交換特別股時，應將其標的證券撥轉至其於本公司\n            保管劃撥帳戶下設置之專戶，且於保管期間，標的證券除辦\n            理交換、賣回、收回等事項外，不得辦理質押及轉帳，爰新\n            增第3條之1規定，以保障投資人權益。\n          2.為利交換特別股之交換帳簿劃撥作業有所依循，增訂第18條\n            之1有關交換特別股之申請交換及交付標的證券程序。\n          3.為規範特別股發行人以交付標的證券收回全部已發行流通在\n            外之交換特別股相關帳簿劃撥作業，爰增訂第 25條第2項作\n            業程序。\n    （二）本公司辦理交換債券集中保管帳簿劃撥作業配合事項:\n          1.配合相關連線交易名稱之文字調整，將交易名稱「交換債撥\n            轉」改為「交換有價證券撥轉」，並略作程序文字修正，爰\n            修訂第12條、第13條條文。\n三、前項配合事項（附件1）、修正條文對照表（附件2）、帳簿劃撥業務\n    處理手冊（附件3）、集保連線交易畫面、報表與檔案格式（附件4）\n    ，及相關作業程序說明（附件 5）請至本公司網站查詢及下載，網址\n    ：http：//www.tdcc.com.tw（公告事項/函文公告/函文類別/法令規\n    章修訂），並請各證券商總公司轉知各分公司周知，如有未盡明瞭事\n    宜，請洽本公司電話（ 02）2719–5805，業務部分機176；股務部分\n    機567。\n正本：各證券商總公司、各保管機構、各自、代辦股務機構\n副本：法源資訊股份有限公司、植根國際資訊股份有限公司、本公司各單\n      位"}
