{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1120018122號函","publishDate":"2023-08-22","summary":"配合主管機關開放境外華僑及外國人得以國內有價證券作為境外投資活動\n擔保品，修正臺灣集中保管結算所股份有限公司業務操作辦法等規章、新\n增相關交易功能及查詢報表，自112年8月28日起實施","content":"主旨：配合主管機關開放境外華僑及外國人得以國內有價證券作為境外投\n      資活動擔保品，修正本公司業務操作辦法等規章、新增相關交易功\n      能及查詢報表，自112年8月28日起實施，詳如說明，請查照。\n說明：\n一、依金融監督管理委員會本（ 112）年 7月24日金管證券字第11203481\n    83號函辦理。\n二、因應主管機關開放旨揭業務，依據臺灣證券交易所於本年 3月31日公\n    告「華僑及外國人以國內有價證券作為境外投資活動擔保品操作辦法\n    」，本公司配合修正業務操作辦法及「保管機構辦理有價證券集中保\n    管帳簿劃撥作業配合事項」部分條文，並新增帳簿劃撥作業功能，其\n    功能及作業內容分述如下：\n    （一）設置專戶\n          1.擔保品保管專戶\n            擔保品保管機構受託辦理國內有價證券擔保品保管業務，於\n            取得臺灣證券交易所核准文件、向本公司申請放行後，開設\n            擔保品保管專戶（帳號3XX0– 9999911，戶別93），該專戶\n            僅得辦理境外華僑及外國人以國內有價證券作為境外投資活\n            動擔保品之保管、退還及處分擔保品之轉帳。\n          2.擔保品處分專戶\n            擔保品保管機構向證券商總公司申請開立擔保品處分專戶（\n            帳號XXXX– 9498XXX，戶別94），該專戶僅得辦理有價證券\n            擔保品之處分賣出及交割事宜。\n    （二）擔保品提交或退還\n          擔保品保管機構依境外華僑及外國人（以下稱客戶）或擔保品\n          管理者申請，操作「境外投資活動擔保品轉帳 /媒體傳送」交\n          易（交易代號770/770S），辦理國內有價證券擔保品提交或退\n          還作業。客戶申請提交擔保品，應授權其保管機構代其同意本\n          公司將擔保品保管專戶之餘額及異動資料每日傳輸予臺灣證券\n          交易所。\n    （三）擔保品處分或撤銷處分\n          擔保品保管機構依擔保品管理者申請處分或撤銷處分擔保品時\n          ，操作「境外投資活動擔保品處分 /撤銷轉帳 /媒體傳送」交\n          易（交易代號771/771S），本公司辦理擔保品保管機構擔保品\n          保管專戶與其擔保品處分專戶間有價證券之轉帳。\n    （四）變更擔保品保管機構或擔保品管理者\n          擔保品保管機構於臺灣證券交易所要求限期移轉其所保管之擔\n          保品至其他擔保品保管機構或變更擔保品管理者時，操作「境\n          外投資活動擔保品保管機構 /境外擔保品管理者變更 /媒體傳\n          送」交易（交易代號772/772S）。擔保品保管機構於操作本交\n          易前，請檢具證明文件先向本公司申請放行。\n    （五）擔保品相關資料查詢\n          保管機構得操作「境外投資活動擔保品保管專戶異動查詢 /收\n          檔」交易（交易代號773/773F）、「境外投資活動擔保品保管\n          專戶餘額查詢 /收檔」交易（交易代號774/774F）及「境外擔\n          保品管理者查詢」交易（交易代號 775），查詢擔保品異動及\n          餘額明細資料，與擔保品管理者編號及中、英文名稱。\n    （六）證券所有人名冊編製作業\n          擔保品保管機構於有價證券擔保品停止過戶日前一營業日，將\n          擔保品提供者所提交之擔保品，以擔保品提供者為所有人編製\n          名冊送交本公司，係由本公司於最後過戶日結帳後系統自動編\n          製，並於停止過戶日起三日內，通知該有價證券擔保品之發行\n          人或其股務代理機構。\n三、旨揭修正規章、新增交易、檔案規格及查詢報表請至本公司網站：ht\n    tps://www.tdcc.com.tw 查詢及下載：\n    （一）業務操作辦法及其修正條文對照（附件 1及 2）、保管機構辦\n          理有價證券集中保管帳簿劃撥作業配合事項及其修正條文對照\n          （附件 3及 4）、本公司證券集中保管帳簿劃撥業務處理手冊\n          （附件 5）、相關連線交易及檔案規格（附件 6）及放行申請\n          書（附件 7），查詢路徑：參加人專區 /函文公告 /函文類別\n          /0101 法令規章修訂。\n    （二） STP檔案規格、自動化收檔交易訊息格式及自動化收檔檔案說\n          明書，查詢路徑：下載專區 /類別－權益證券類 /資料交換自\n          動化 /數位證券 STP服務訊息 XML格式說明書、集保資訊自動\n          化收檔訊息 XML格式及集保資訊自動化收檔媒體格式。\n四、以上說明如有未盡事宜，請洽詢本公司電話（02）2719–5805，相關\n    業務請洽業務部，分機 540、 503；自動化收檔等資訊檔案規格請洽\n    資訊規劃部，分機 539。\n正本：各保管機構、各證券商總公司\n副本：股務部、資訊規劃部、稽核室、法遵暨法務室、財務室、內部查核\n      室、植根國際資訊股份有限公司、法源資訊股份有限公司、博仲法\n      律事務所"}
