{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第10500200591號函","publishDate":"2016-08-25","summary":"因應產業創新條例實施，公告修正臺灣集中保管結算所股份有限公司「證\n券集中保管帳簿劃撥業務處理手冊」","content":"主旨：因應產業創新條例實施，公告修正本公司「證券集中保管帳簿劃撥\n      業務處理手冊」（以下稱處理手冊），並自 8月29日起實施，詳如\n      說明，請  查照。\n說明：\n  一、因應產業創新條例實施，本公司調整作業，將緩繳股票納入股務單\n      位及證券商作業標的，股務單位部分說明如下：\n    （一）發行人轉讓予員工之庫藏股且屬緩繳股票者，可帳簿劃撥交付\n          至發行人登錄專戶。\n    （二）調整「股東資料登錄」（交易代號 670）、「發行人保管劃撥\n          帳戶／登錄專戶存券轉帳」（交易代號 671）、「登錄專戶持\n          股明細調整」（交易代號 673）之作業畫面，及登錄專戶之查\n          詢報表「登錄專戶明細資料查詢單」，「緩課」欄位均增加「\n          緩繳」文字。「取消緩課註記通知」（交易代號 674）  交易\n          名稱，修正為「取消緩課及緩繳註記通知」，作業畫面「緩課\n          」文字調整為「緩課∕緩繳」。另上揭作業之傳檔、收檔媒體\n          格式欄位文字亦併同調整（調整部分如附件1）。\n    （三）股務單位受理股東申請緩課∕緩繳股票賣出時，應確認股票種\n          類，及於股東提出之申請書註明「股票所得申報單位」並輸入\n          電腦，說明如下：\n          1.調整「緩課股票賣出∕質權自行拍賣轉出申請／撤銷」（交\n            易代號 457）交易名稱，修正為「緩課及緩繳股票賣出 /質\n            權自行拍賣轉出申請∕撤銷」，現行作業畫面「緩課」文字\n            調整為「緩課∕緩繳」，並新增「股票所得申報單位」欄位\n            ，本項作業之媒體傳送名稱及檔案格式欄位文字亦併同調整\n            （調整部分如附件 2）。\n          2.調整「委託他人賣出轉出申請∕撤銷」交易（交易代號 678\n            ）作業畫面，「緩課」文字調整為「緩課∕緩繳」，並新增\n            「股票所得申報單位」欄位，本項作業之媒體傳送名稱及檔\n            案格式欄位文字亦併同調整（調整部分如附件3）。\n          3.修正前述二作業之查詢交易及收檔交易名稱，將「緩繳」文\n            字納入交易名稱，操作交易後列印之查詢報表、收檔欄位文\n            字，暨本公司產製之批次報表，原內容「緩課」文字併同調\n            整，並增列「股票所得申報單位」（調整部分如附件 4）。\n          4.調整現行傳送予股務單位之「緩課餘額賣出通報一覽表」（\n            ST272 ），名稱修正為「緩課及緩繳股票餘額賣出通報一覽\n            表」（ ST272）」，內容增列交易年度及股票所得申報單位\n            等資料（調整部分如附件 5），由股務單位辦理後續應由發\n            行公司申報所得稅部分之申報事宜。\n    （四）因應前揭作業調整，修正相關申請書（附件 6），自公告日起\n          ，  貴公司可持舊版申請書向本公司業務部櫃檯申請更換新版\n          申請書。另因本次調整作業，有關「發行人保管劃撥帳戶／登\n          錄專戶存券轉帳」（交易代號 671）、「登錄專戶持股明細調\n          整」（交易代號 673）二項，並未變動現行作業欄位，  貴公\n          司仍可沿用現行庫存之舊版申請書，並於辦理緩繳股票作業時\n          自行於申請書註明緩繳文字。\n  二、因應前揭作業上線，請  貴公司配合事項如下：\n    （一）為不增加股務單位作業負擔，本公司於調整之作業上線時，將\n          就登錄專戶股東已申請緩課股票賣出登記但尚未轉出之股票，\n          預設定其股票所得申報單位為證券商，請貴公司於系統上線日\n          儘速操作收檔交易（交易代號458F），下載資料並確認股票所\n          得申報單位無誤，如需修正者請儘速通知本公司。\n    （二）受理股東∕員工申請放棄產業創條例、生技新藥產業發展條例\n          及中小企業發展條例股票之緩課∕緩繳權利，及申請撥入集保\n          帳戶時，請提醒申請人其事後不得申請恢復延緩繳稅、緩課所\n          得稅或變更放棄延緩繳稅、緩課所得稅時點。\n    （三）受理股東∕員工緩課、緩繳股票賣出轉出申請登記時，有關股\n          票所得申報單位應確認無誤後，再於申請書註明並輸入電腦，\n          俾本公司得於股票成交並完成轉帳後，傳送「緩課及緩繳股票\n          餘額賣出通一覽表」（ ST272報表），由證券商或  貴公司各\n          依權責辦理所得稅申報事宜。\n  三、上揭附件及修正後之處理手冊（附件 7），請至本公司網站查詢及\n      下載，網址： http://www.tdcc.com.tw/（公告事項∕函文公告∕\n      函文類別∕集中保管相關作業變更∕簡化說明 /附件）。如有未盡\n      事宜，請向本公司股務部服務組洽詢，電話：（02）27195805分機\n      109、121、283、456、567。\n正本：各自辦、代辦股務機構\n副本：業務部、股務部、資訊規劃部"}
