{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1060024719號函","publishDate":"2017-12-21","summary":"因應證券商、投信事業及期信事業辦理指數股票型基金受益憑證申購及買\n回申報作業一致性，暨本公司提供登錄及註銷之電子化作業服務，公告修\n正臺灣集中保管結算所股份有限公司參加人辦理指數股票型基金受益憑證\n及指數股票型期貨信託基金受益憑證帳簿劃撥作業配合事項與證券集中保\n管帳簿劃撥業務處理手冊，另為使本公司各章則用語一致及配合實務作業\n調整，公告修正13項配合事項及廢止4項配合事項\n（依臺灣集中保管結算所股份有限公司 107.01.11.  保結業字第1070000\n614 號函發布，更正說明三、（一）文字為「本公司受託辦理買賣外國有\n價證券之券項帳務及股務處理作業要點」）","content":"主旨：因應證券商、投信事業及期信事業辦理指數股票型基金受益憑證申\n      購及買回申報作業一致性，暨本公司提供登錄及註銷之電子化作業\n      服務，公告修正本公司參加人辦理指數股票型基金受益憑證及指數\n      股票型期貨信託基金受益憑證帳簿劃撥作業配合事項與證券集中保\n      管帳簿劃撥業務處理手冊，另為使本公司各章則用語一致及配合實\n      務作業調整，公告修正13項配合事項及廢止 4項配合事項，自即日\n      起實施，請  查照。\n說明：\n  一、因應證券商、投信事業及期信事業（以下稱 ETF發行人）辦理指數\n      股票型基金受益憑證（以下稱 ETF）及指數股票型期貨信託基金受\n      益憑證（以下稱期貨 ETF）之現金申購及買回作業調整向證交所或\n      櫃買中心申報，暨本公司提供 ETF發行人登錄及註銷之電子化作業\n      服務，及為使各章則用語一致，爰修正參加人辦理指數股票型基金\n      受益憑證及指數股票型期貨信託基金受益憑證帳簿劃撥作業配合事\n      項（以下稱 ETF配合事項）及證券集中保管帳簿劃撥業務處理手冊\n      ，說明如下：\n    （一）證券商及ETF發行人辦理ETF申購及買回申報作業調整\n          1.因應證券商及 ETF發行人辦理國外成分證券、槓桿型、反向\n            型及債券成分ETF與期貨ETF現金申購及買回作業調整向證交\n            所或櫃買中心申報，另證交所及櫃買中心開放國內成分 ETF\n            得採現金申購及買回之方式，且調整後之申購及買回作業模\n            式相同，爰將現金申購作業整併於修正後之第10條與第11條\n            規範，及修正第四章第二節之節名，並刪除第三節及第四節\n            ；另將現金買回作業整併於修正後之第16條與第17條規範，\n            及修正第五章第二節之節名，並刪除第三節及第四節。\n          2.因應證券商及 ETF發行人辦理ETF及期貨ETF之現金申購及買\n            回之申報作業調整，已無部分條文規範之作業程序，爰刪除\n            第3條、第11條至第16條、第19條至第26條之8、第31條、第\n            33條至第38條及第40條至第48條之 9，另配合實務作業，證\n            交所或櫃買中心編製延後交付明細資料暫代交割之作業不影\n            響本公司編製所有人名冊內容，爰刪除第54條。\n    （二）提供 ETF發行人登錄及註銷之電子化作業服務，並將自本（10\n          6）年12月25日起實施\n          1.首次募集作業（修正後條文第三章第3、4、5條）\n           (1)ETF發行人首次募集ETF，應於帳簿劃撥交付日前二營業日\n              前，將帳簿劃撥交付之有價證券名冊電腦媒體送交本公司\n              產製相關資料。本公司依 ETF發行人檢具之媒體，彙整筆\n              數及數額後通知ETF發行人（免除現行ETF發行人應人工輸\n              入筆數及數額之作業）。\n           (2)本公司依 ETF發行人之確認通知（如為現金申購者，保管\n              機構亦應予確認），辦理 ETF登錄暨帳簿劃撥交付作業。\n          2.募集成立後實物申購、買回作業（修正後條文第四章第一節\n            第7條、第8條及第五章第一節第13條、14條）\n           (1)證交所或櫃買中心依 ETF發行人之申購、買回申報資料，\n              將帳簿劃撥交付有價證券名冊之電腦媒體，或 ETF註銷暨\n              有價證券組合撥付名冊之電腦媒體，轉送本公司。\n           (2)本公司依證交所或櫃買中心轉送之媒體，彙整筆數及數額\n              後通知 ETF發行人（免除現行 ETF發行人應人工輸入筆數\n              及數額之作業），並依 ETF發行人之確認通知，辦理登錄\n              ETF 暨帳簿劃撥交付作業，或 ETF註銷暨有價證券組合之\n              交付作業。\n          3.募集成立後 ETF及期貨 ETF現金申購、買回作業與債券成分\n            ETF 申購、買回作業（修正後條文第四章第二節第10條、11\n            條，及第五章第二節第16條、17條）\n           (1)申購作業者，證交所或櫃買中心依 ETF發行人之申購申報\n              資料，將帳簿劃撥交付有價證券名冊之電腦媒體，轉送本\n              公司。\n           (2)本公司依證交所或櫃買中心轉送之媒體，彙整筆數及數額\n              後通知ETF發行人（免除現行ETF發行人應人工輸入筆數及\n              數額，及上傳帳簿劃撥交付有價證券媒體之作業），並依\n              ETF發行人及保管機構之確認通知，辦理登錄ETF暨帳簿劃\n              撥交付作業。\n           (3)買回作業者，本公司依證交所或櫃買中心通知，就證券商\n              及其客戶原持有之 ETF數額，辦理圈存或解除圈存作業。\n              證交所或櫃買中心並依ETF發行人之買回申報資料，將ETF\n              註銷名冊之電腦媒體，轉送本公司。\n           (4)本公司依證交所或櫃買中心轉送之媒體，彙整筆數及數額\n              後通知ETF發行人（免除現行ETF發行人應人工輸入筆數及\n              數額，及上傳註銷名冊媒體之作業），並依 ETF發行人及\n              保管機構之確認通知，辦理 ETF之扣帳。\n    （三）證券集中保管帳簿劃撥業務處理手冊修正第十一章第三節 ETF\n          登錄暨帳簿劃撥交付／註銷申請之作業程序，並刪除第十一章\n          第一節、第二節及第四節之作業程序。\n  二、另為使本公司各章則用語一致，爰修正下列13項配合事項：\n    （一）參加人辦理當日沖銷交易、錯帳、更正帳號、遲延交割及違約\n          帳簿劃撥作業配合事項\n    （二）參加人辦理櫃檯買賣興櫃股票及開放式受益憑證給付結算帳簿\n          劃撥作業配合事項\n    （三）參加人及黃金現貨保管銀行辦理黃金現貨帳簿劃撥作業配合事\n          項\n    （四）參加人與保管機構間辦理買賣交割資料傳送作業配合事項\n    （五）參加人辦理有價證券及款項借貸帳簿劃撥作業配合事項\n    （六）參加人辦理證券鉅額買賣申報及帳簿劃撥作業配合事項\n    （七）參加人辦理有價證券轉讓帳簿劃撥作業配合事項\n    （八）辦理新股權利證書及股款繳納憑證帳簿劃撥作業要點\n    （九）參加人辦理帳簿報表網路接收暨查詢作業配合事項\n    （十）參加人因停業及受停業參加人委任辦理集中保管帳簿劃撥作業\n          配合事項\n    （十一）參加人因合併及營業讓與辦理集中保管帳簿劃撥作業配合事\n            項\n    （十二）參加人辦理集保業務預警作業配合事項\n    （十三）本公司辦理期貨相關業務之有價證券帳簿劃撥作業配合事項\n  三、配合實務作業調整，爰廢止下列4項配合事項：\n    （一）本公司受託辦理買賣外國有價證券之券項帳務及股務處理作業\n          要點\n    （二）證券集中保管事業庫存保管仟股股票換發大面額證券作業應行\n          配合事項\n    （三）辦理測試發行公司印製有價證券作業配合事項\n    （四）參加人以證券支付憑單辦理交割作業配合事項\n  四、前揭 ETF配合事項（附件1）及其修正條文對照表（附件2），證券\n      集中保管帳簿劃撥業務處理手冊（附件 3）， ETF登錄暨帳簿劃撥\n      交付／註銷申請（交易代號 A88）規格（附件4）及報表（附件5）\n      ，修正後參加人辦理當日沖銷交易、錯帳、更正帳號、遲延交割及\n      違約帳簿劃撥作業配合事項等規章及其修正條文對照表（附件 6至\n      31）請至本公司網站查詢及下載，網址： //www.tdcc.com.tw（公\n      告事項／函文公告／函文類別／法令規章修訂）。並請各證券商總\n      公司轉知各分公司周知。如有未盡事宜，請洽本公司業務部及股務\n      部（02）2719–5805分機747、567。\n正本：各證券商總公司、各證券投資信託公司、各保管機構\n副本：中華民國證券商業同業公會、中華民國證券投資信託暨顧問商業同\n      業公會、法源資訊股份有限公司、植根國際資訊股份有限公司、本\n      公司各單位\n〔依臺灣集中保管結算所股份有限公司 107.01.11.  保結業字第1070000\n614 號函發布，更正說明三、（一）文字為「本公司受託辦理買賣外國有\n價證券之券項帳務及股務處理作業要點」〕"}
