{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結固業字第1040015542號函","publishDate":"2015-06-30","summary":"配合證券商業務需求，臺灣集中保管結算所股份有限公司提供證券櫃檯買\n賣中心核准登錄外國債券帳簿劃撥作業服務，公告修正本臺灣集中保管結\n算所股份有限公司業務操作辦法、固定收益商品收費辦法及相關配合事項","content":"主旨：配合證券商業務需求，本公司提供證券櫃檯買賣中心核准登錄外國\n      債券帳簿劃撥作業服務，公告修正本公司業務操作辦法、固定收益\n      商品收費辦法及相關配合事項，並自 104年7月1日起實施，請  查\n      照。\n說明：\n  一、依據金融監督管理委員會104年6月23日金管證券字第1040020601號\n      函，及中華民國證券商業同業公會本年4月2日中證商電字第104000\n      2007號函辦理。\n  二、為證券商於國內營業處所議價買賣經證券櫃檯買賣中心核准登錄之\n      外幣債券（以下稱外國債券）時，得於國內辦理交割作業，本公司\n      參照現行國際債券作業模式，提供跨國匯撥及帳簿劃撥作業服務，\n      另配合現行國際債券實務作業，爰併同修正本公司相關規章及固定\n      收益商品收費辦法，說明如下：\n    （一）業務操作辦法：\n          1.配合現行國際債券得辦理賣回作業，增列該項標的名稱，爰\n            修正第33條之1條文。\n          2.為國際債券及外國債券均為證券商營業處所議價買賣之標的\n            ，且參加人應於還本付息日前一營業日編製所有人資料送交\n            本公司，爰修正第55、57及88條條文增列該二標的。\n          3.因非本公司登錄國際債券及外國債券之發行人多為外國人，\n            本公司於完成相關設質作業後，排除將該等標的相關設質資\n            料通知發行人之作業，爰修正第76條條文。\n    （二）固定收益商品收費辦法：增列外國債券納入本公司固定收益商\n          品收費標準，爰修正第1條條文。\n    （三）外幣計價債券帳簿劃撥作業配合事項：為新增外國債券帳簿劃\n          撥作業之適用，將本配合事項名稱及相關條文內之「國際債券\n          」名稱調整為「外幣計價債券」。\n    （四）參加人辦理有價證券設質交付帳簿劃撥作業配合事項：\n          配合設質資料通知發行人等實務作業，爰修改本配合事項相關\n          條文。\n  三、鑒於外國債券未於我國證券市場掛牌，爰由本公司編給 6位債券代\n      號，分別為英文字母 Y，2碼登錄證券商代碼、及3碼流水編號，各\n      參加人可至本公司網站之股務資訊服務平台查詢該檔債券基本資料\n      及還本付息資料。倘查無資料，需於申請跨國匯入指定交割日之 3\n      個營業日前向本公司申請債券代號。\n  四、相關業務處理手冊修正內容如下：\n    （一）「債券買賣存戶類別編號建檔」（ B41交易）「債券議價買賣\n          轉帳資料通知」（ A72／A72S交易）：為新增外國債券之適用\n          ，修正使用時機作業說明。\n    （二）調整 SMART相關交易及 e–Report報表，將「國際債券」名稱\n          修改為「外幣計價債券」。\n    （三）刪除「固定收益證券交易系統」帳簿劃撥作業使用之「等殖存\n          券不足查詢（384）」、「款項劃撥結算更正通知單查詢（385\n          ）」、「櫃檯等殖買賣明細查詢（ 386）」、「款項劃撥結算\n          清單查詢（387）」及「結付結算清單查詢（388）」作業說明\n          。\n    （四）「發行人申請債券登錄及發行資料維護」（ C85交易），增列\n          第16至第21欄位為必輸，其中第16欄【發行人辦理款券同步（\n          DVP）配發作業】選Y時，須再操作「債券款券同步配發作業資\n          料維護」（ A18交易），俾利留存發行人應收款項帳號資料。\n  五、前揭相關規章及其修正條文對照表（附件1～附件8）、業務處理手\n      冊（附件 9）、連線交易（附件10）、跨國匯出入及還本付息重匯\n      申請書（附件11～附件13）、調整 SMART相關交易及 e–Report報\n      表一覽表（附件14），請至本公司網站查詢及下載，網址：http:/\n      /www.tdcc.com.tw（公告事項／函文公告／函文類別／0101法令規\n      章修訂）。另有關業務宣導簡報及傳票電子檔，請參閱本網站之下\n      載專區／固定收益類／其他下載資料／外幣計價債券。\n  六、前揭事項若有未盡事宜，請洽本公司金融業務部，電話（02）2719\n      –5805轉804、814，819～825。\n正本：自營商、債券發行人、股務代理機構\n副本：金融監督管理委員會證券期貨局、財團法人中華民國證券櫃檯買賣\n      中心、法源資訊股份有限公司、植根國際資訊股份有限公司、業務\n      部、金融業務部、股務部、資訊規劃部、稽核室、法務室、財務室\n      、內部查核室"}
