{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第10500200592號函","publishDate":"2016-08-25","summary":"因應產業創新條例實施，公告修正臺灣集中保管結算所股份有限公司「證\n券集中保管帳簿劃撥業務處理手冊」","content":"主旨：因應產業創新條例實施，公告修正本公司「證券集中保管帳簿劃撥\n      業務處理手冊」（以下稱處理手冊），並自 8月29日起實施，詳如\n      說明，請  查照。\n說明：\n  一、因應產業創新條例實施，調整現行作業及相關申請書內容，將緩繳\n      股票納入作業標的，說明如下：\n    （一）客戶申請登錄專戶緩課∕緩繳股票賣出作業部分\n          1.「登錄專戶緩課股票賣出∕質權自行拍賣轉入申請」（交易\n            代號 467）交易名稱，修正為「登錄專戶緩課及緩繳股票賣\n            出∕質權自行拍賣轉入申請」，現行作業畫面「緩課」文字\n            調整為「緩課∕緩繳」，並新增「股票所得申報單位」（調\n            整部分如附件1）。\n          2.「受託他人賣出轉入申請」交易（交易代號 378），現行作\n            業畫面「緩課」文字調整為「緩課∕緩繳」，並新增「股票\n            所得申報單位」（調整部分如附件2）。\n          3.修正前述二作業之查詢交易名稱，將「緩繳」文字納入交易\n            名稱，操作交易後列印之查詢報表，原內容「緩課」文字併\n            同調整，並增列「股票所得申報單位」，以提供證券商於前\n            述二作業輸入股票成交資料時，得確認股票所得申報單位並\n            輸入電腦，俾得控管轉出、轉入資料應相符（調整部分如附\n            件 3）。\n          4.本公司於股票撥入證券商客戶帳戶時即取消緩課∕緩繳註記\n            ，免除現行應操作「取消緩課註記通知」（交易代號 674）\n            之作業。本公司並於次一營業日編製「緩課及緩繳股票餘額\n            賣出通報一覽表」（ST272）」（附件4）予證券商，由證券\n            商辦理後續應由其申報所得稅部分之申報事宜。\n    （二）調整「客戶凍結資料查詢」（交易代號 350）及「控管資料收\n          檔」（交易代號350F），報表內容及收檔媒體格式有關「緩課\n          」欄位均增加「緩繳」文字（調整部分如附件5）。\n    （三）因應前揭作業調整，修正相關申請書（附件 6），自公告日起\n          ，貴公司可持舊版申請書向本公司業務部櫃檯申請更換新版申\n          請書。\n  二、因應前揭作業上線，請貴公司配合事項如下：\n    （一）本公司於調整之作業上線時，將就登錄專戶股東已申請緩課股\n          票賣出登記但尚未轉出之股票，預設定其股票所得申報單位為\n          證券商，爰貴公司受理客戶申請賣出緩課、緩繳股票時，請操\n          作查詢交易確認客戶已向股務單位辦理賣出轉出申請（查詢之\n          交易代號 468），或委託他人賣出轉出申請（查詢之交易代號\n          379 ），暨該筆股票之所得申報單位。\n    （二）經查詢所得申報單位為證券商者，應請客戶提交股務單位已交\n          付客戶之「緩課及緩繳股票賣出∕質權自行拍賣轉出申請∕撤\n          銷申請書」（即 457傳票），或「委託他人賣出轉出申請∕撤\n          銷申請書」（即 678傳票），俾股票賣出後辦理所得申報事宜\n          ；經查詢所得申報單位為發行公司者，貴公司可免請客戶臨櫃\n          提交前揭申請書。\n    （三）俟股票賣出成交，操作「登錄專戶緩課股票賣出∕質權自行拍\n          賣轉入申請」（交易代號 467），或「受託他人賣出轉入申請\n          」交易（交易代號 378）通知本公司辦理股票轉帳時，請依前\n          述二、（一）查詢交易列印之「緩課及緩繳股票賣出∕質權自\n          行拍賣轉入資料查詢單」、「證券商客戶受託賣出轉入資料查\n          詢單」，或前述二、（二）客戶提供之457或678傳票，按報表\n          或傳票所載之股票所得申報單位輸入電腦，俾得控管轉入股票\n          資料與股務單位輸入資料相符。\n    （四）本作業上線前，已撥入貴公司客戶帳戶留有緩課註記之股票，\n          嗣後為辦理賣出成交之交割作業，仍請操作「取消緩課及緩繳\n          註記通知」（交易代號 674），取消緩課註記。\n  三、上揭附件及修正後之處理手冊（附件 7），請至本公司網站查詢及\n      下載，網址： http://www.tdcc.com.tw/（公告事項∕函文公告∕\n      函文類別∕集中保管相關作業變更∕簡化說明∕附件）。如有未盡\n      事宜，請向本公司股務部服務組洽詢，電話：（02）27195805分機\n      109、121、283、456、567。\n正本：各證券商總公司、分公司\n副本：業務部、股務部、資訊規劃部"}
