{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1080023650號","publishDate":"2019-12-30","summary":"公告修正臺灣集中保管結算所股份有限公司參加人辦理有價證券設質交付\n帳簿劃撥作業配合事項、業務處理手冊並調整相關證明文件、申請書、契\n約書及報表","content":"主旨：公告修正本公司參加人辦理有價證券設質交付帳簿劃撥作業配合事\n      項、業務處理手冊並調整相關證明文件、申請書、契約書及報表，\n      自即日起實施，請查照。\n說明：\n  一、依據金融監督管理委員會 108年11月 7日金管證交字第1080334908\n      號函辦理。\n  二、金管會證期局函囑本公司研議強化內部人辦理上市（櫃）、興櫃公\n      司有價證券設質帳簿劃撥作業控管機制，以避免內部人違反證券交\n      易法第22條之 2第 1項第 3款規定，將其設質之所屬公司股票轉讓\n      予質權人。本公司爰研擬相關控管機制及配套措施，除邀集中華民\n      國公開發行公司股務協會、發行公司及股務代理機構共同研討獲致\n      共識外，並經陳報主管機關核可准予辦理。\n  三、為使參加人暨發行人或其股務機構執行質權人取得質物所有權帳簿\n      劃撥作業有所依循，本公司修訂相關作業規範及表單等，謹說明如\n      下：\n    （一）修訂本公司「參加人辦理有價證券設質交付帳簿劃撥作業配合\n          事項」第 8條，修正重點說明如下：\n          1.為確保設質之上市（櫃）、興櫃公司非私募有價證券，質權\n            人以取得質物所有權方式實行質權，不違反證券交易法第22\n            條之 2第 1項第 3款規定，爰於本條第 1款增訂質權人須檢\n            附發行人出具確認出質人非屬公司內部人之證明文件。\n          2.考量出質人是否屬公司內部人身分，應以質權人申請取得所\n            有權轉帳時為認定時點，因質權人取得前揭證明文件至實際\n            辦理轉帳之日期，或存有時間差而發生身分變動，為再確認\n            出質人身分，本公司於接獲質權人參加人申請時，將再向發\n            行人或其股務代理機構確認該文件內容無誤後始辦理轉帳，\n            爰修訂本條第 3款。\n          3.另現行質權人申請以取得私募有價證券所有權方式行使質權\n            時，需檢具發行人證明該質權人身分符合證券交易法第43條\n            之 8第 1項各款情形，為使規範內容更為明確，爰修訂本條\n            第 1款。\n    （二）修訂本公司「證券集中保管帳簿劃撥業務處理手冊」之「實行\n          質權申請（ 325）」\n          質權人申請類別為取得質物所有權轉帳且質物為上市（櫃）、\n          興櫃公司非私募有價證券者，新增需檢附「發行人確認出質人\n          身分非屬公司內部人之證明文件」之作業程序。\n    （三）修訂相關證明文件、申請書、契約書及報表文字\n          1.為新增發行人確認出質人非屬公司內部人之證明內容，爰修\n            正現行質權人申請以取得私募有價證券所有權方式行使質權\n            時，發行人證明質權人身分符合證券交易法第43條之 8第 1\n            項各款之證明文件（確認書）。\n          2.修正「有價證券質權設定帳簿劃撥申請書」之說明 1及「有\n            價證券實行質權帳簿劃撥申請書」之說明 3部分文字內容，\n            俾出質人及質權人注意相關規範。參加人自即日起可至本公\n            司業務部櫃檯購置新版申請書，如有庫存未用完部分請繼續\n            使用；如為自行印製申請書者，請以修正後之新版本印製。\n          3.修正出質人同意質權人取得質物所有權之「契約書」及「有\n            價證券設質交付異動帳簿劃撥通知書」（ ST112），於表尾\n            新增應注意相關規範文字。\n  四、上開修正後配合事項及其修正條文對照表（附件 1）、證券集中保\n      管帳簿劃撥業務處理手冊（附件 2）、確認書、申請書及契約書（\n      附件 3）、 ST112報表格式（附件 4），請至本公司網站查詢及下\n      載，網址： https://www.tdcc.com.tw（公告事項／函文公告／函\n      文類別「0101法令規章修訂」）。\n  五、有關前揭公告事項，惠請貴公司轉知所屬各分公司或請各分公司至\n      本公司網站自行下載。倘貴公司具多重身分者（例如：證券商同時\n      受託辦理股務或保管機構亦為質權人參加人者），請一併轉知其他\n      相關單位。以上若有未盡事宜，請洽本公司業務部，電話（02）27\n      19–5805，分機 460、 452、 179。\n正本：各證券商總公司、各保管機構、各自代辦股務機構、各質權參加人\n      、元大證券金融股份有限公司\n副本：金融監督管理委員會證券期貨局、中華民國公開發行公司股務協會\n      、法源資訊股份有限公司、植根國際資訊股份有限公司、業務部、\n      股務部、稽核室、法遵暨法務室、內部查核室"}
