{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1090020251號函","publishDate":"2020-10-16","summary":"公告開放證券商跨營業據點代作、代收帳簿劃撥作業及共同行銷辦公處辦\n理證券相關業務代收作業，暨修訂「證券集中保管帳簿劃撥業務處理手冊\n」，自109年10月19日起實施","content":"主旨：公告開放證券商跨營業據點代作、代收帳簿劃撥作業及共同行銷辦\n      公處辦理證券相關業務代收作業，暨修訂「證券集中保管帳簿劃撥\n      業務處理手冊」(以下稱帳簿劃撥業務處理手冊)，自 109年10月19\n      日起實施，詳如說明，請查照。\n說明：\n  一、依據金融監督管理委員會（以下稱主管機關） 109年 4月17日金管\n      證券字第1090332826號函辦理。\n  二、本公司配合主管機關金融數位化政策及臺灣證券交易所實施「一點\n      開戶、多點服務」之證券商業務，業分別於 104年及 105年開放部\n      分帳簿劃撥交易得跨證券商總分公司查詢或操作，以提升證券商業\n      務商機。\n  三、為提供投資人及證券商更便捷帳簿劃撥服務，本公司持續調整資訊\n      系統開放旨揭作業功能，其作業原則、新增與修訂之連線交易項目\n      及批次報表說明如下，證券商得自行選擇是否提供該等服務：\n      （一）證券商跨營業據點代作作業\n            1.參考臺灣證券交易所實施「一點開戶、多點服務」之規範\n              ，證券商應建置總分公司跨營業據點間之印鑑比對系統、\n              訂定分層授權機制及內部控制制度、保存執行交易之紀錄\n              軌跡等風險控管要件，始受理客戶申辦跨營業據點代作帳\n              簿劃撥作業。\n            2.證券商跨營業據點辦理帳簿劃撥作業，相關交易認證後之\n              申請書應由跨營業據點代作之經辦及覆核人員簽章，並與\n              相關文件留存備查，無須另影印送交客戶原開戶證券商營\n              業據點留存。\n            3.新增或修訂連線交易及批次報表\n             (1)新增「跨營業據點代作交易查詢／收檔」交易（交易代\n                號G09/G09F），提供證券商查詢或擷取其檔案資料，核\n                對當日之跨營業據點被代作及代作交易明細資料。\n             (2)新增「跨營業據點代作交易明細表 -被代作」（報表代\n                號 ST09A）及「跨營業據點代作交易明細表 -代作」（\n                報表代號 ST09B），每日提供證券商核對前一營業日跨\n                營業據點被代作及代作交易明細資料。\n             (3)修訂「交易明細表」（報表代號ST01）及「債券交易明\n                細表」（報表代號CT01）之備註欄位加註「 #」記號，\n                表示執行代作交易之證券商代號，主管代號及櫃員代號\n                皆為執行代作交易之證券商資料。\n             (4)修訂「客戶基本資料異動清冊」（報表代號ST10）欄位\n                排序；帳號欄位加註「！」記號，表示跨營業據點被代\n                作交易。\n            4.跨營業據點代作交易項目如附件 1。\n      （二）證券商跨營業據點代收作業\n            1.證券商總公司與分公司間得代收客戶申請帳簿劃撥交易之\n              文件，再交由客戶原開戶營業據點執行交易。\n            2.證券商須訂定內部控制制度，並留存文件遞送軌跡記錄。\n            3.跨營業據點代收交易項目如附件 2。\n      （三）金融控股公司之證券子公司於銀行及保險營業場所設置之共\n            同行銷辦公處辦理證券相關業務代收作業\n            1.比照證券商跨營業據點代收作業，得代收客戶申請帳簿劃\n              撥交易之文件，再交由客戶原開戶證券商營業據點執行交\n              易。\n            2.開放交易項目同附件 2。\n  四、為使證券商辦理作業有所依循，本公司修訂帳簿劃撥業務處理手冊\n      第一章通則第二節及新增第九節；新增第七章相關查詢作業之三十\n      七及修訂附錄二及附錄三。\n  五、前揭帳簿劃撥業務處理手冊增修訂內容（如附件 3）、新增連線交\n      易畫面、檔案說明、查詢單及批次報表等（如附件 4），請至本公\n      司網站查詢及下載，網址： https： //www.tdcc.com.tw（參加人\n      專區＞函文公告＞函文類別＞0106集中保管相關作業變更 /簡化說\n      明＞附件）。\n  六、以上若有未盡事宜，請洽詢本公司業務部，電話（02）27195805轉\n      分機 460、 431、 406。另請各證券商總公司將本公告事項轉知所\n      屬自營部門及分公司。\n正本：各證券商總公司\n副本：金融監督管理委員會證券期貨局、中華民國證券商業同業公會、業\n      務部、金融業務部、基金暨國際部、股務部、資訊規劃部、稽核室"}
