{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1120025894號函","publishDate":"2023-12-29","summary":"配合證券櫃檯買賣中心將興櫃一般板及戰略新板整併為單一興櫃市場，修\n正臺灣集中保管結算所股份有限公司業務操作辦法、黃金現貨業務操作辦\n法、收費辦法、相關配合事項暨證券集中保管帳簿劃撥業務處理手冊，並\n自113年1月4日生效","content":"主旨：配合證券櫃檯買賣中心將興櫃一般板及戰略新板整併為單一興櫃市\n      場，修正本公司業務操作辦法、黃金現貨業務操作辦法、收費辦法\n      、相關配合事項暨證券集中保管帳簿劃撥業務處理手冊，並自 113\n      年1月4日生效，詳如說明，請查照。\n說明：\n一、依金融監督管理委員會112年11月10日金管證發字第11203591141號函\n    辦理。\n二、證券櫃檯買賣中心（以下稱櫃買中心）為持續精進興櫃市場，將興櫃\n    一般板及戰略新板整合為單一板塊，其買賣之給付結算亦回歸本公司\n    原興櫃一般板股票之規定辦理，本公司爰配合修正相關規章，謹分述\n    如下：\n    （一）本公司業務操作辦法：\n          1.因應櫃買中心整合一般板及戰略新板，使興櫃市場回歸為單\n            一板塊之預備市場，並取消原戰略新板流動量提供者之規範\n            ，爰刪除第51條、52條條文中有關戰略新板流動量提供者自\n            行買賣之相關文字，及酌作文字調整。\n          2.因應櫃買中心整合興櫃市場為單一板塊，配合將原第4章第2\n            節第 2款第1目興櫃一般板股票及第2目興櫃戰略新板股票等\n            目別刪除，並刪除第61條之13有關興櫃戰略新板股票之給付\n            結算及帳簿劃撥作業規範。\n          3.配合上開修正，將第61條之1至第61條之9、第61條之12、第\n            61條之14至第61條之15有關「一般板」之文字刪除，以資明\n            確。\n          4.配合上開刪除第61條之13條文，爰修訂第101條條文。\n    （二）配合前揭業務操作辦法之文字調整，將原興櫃一般板股票改為\n          興櫃股票，爰修訂本公司「黃金現貨業務操作辦法」第12條、\n          第13條及第24條條文。\n    （三）配合櫃買中心整合興櫃市場為單一板塊，刪除「一般板」之文\n          字並回歸原單一興櫃股票收費方式辦理，爰修訂本公司「收費\n          辦法」第1條條文。\n    （四）本公司「參加人辦理櫃檯買賣興櫃股票及開放式受益憑證給付\n          結算帳簿劃撥作業配合事項」:\n          1.因應興櫃市場回歸為單一板塊預備市場，並取消戰略新板合\n            併上櫃股票辦理給付結算之規定，本公司業務操作辦法已刪\n            除第61條之13有關戰略新板準用上櫃股票完成給付結算之方\n            式，爰修正配合事項第1條訂定依據。\n          2.另配合興櫃市場回歸為單一板塊之預備市場，已無區分一般\n            板及戰略新板等二章規範之必要，爰修正第 2章章名並刪除\n            第2章之1章名。\n          3.又興櫃市場回歸為單一板塊之預備市場，櫃買中心取消原戰\n            略新板流動量提供者及戰略新板合併上櫃股票辦理給付結算\n            之規範，爰刪除第31條之1、第31條之2規定。\n          4.因櫃檯買賣開放式受益憑證之給付結算係與興櫃股票合併辦\n            理，爰刪除配合事項第31條之3、第31條之4中有關「一般板\n            」之文字。\n    （五）配合櫃買中心精進興櫃市場，整合一般板及戰略新板，使興櫃\n          市場回歸為單一板塊之預備市場，已無區分一般板及戰略新板\n          股票之必要，爰刪除本公司「參加人及黃金現貨保管銀行辦理\n          黃金現貨帳簿劃撥作業配合事項」第 2條及第11條中有關「一\n          般板」之文字。\n    （六）因應興櫃市場回歸為單一板塊預備市場，並取消戰略新板合併\n          上櫃股票辦理給付結算之規定，本公司業務操作辦法已刪除第\n          61條之13有關戰略新板準用上櫃股票完成給付結算之方式，爰\n          修正本公司「參加人與保管機構間辦理買賣交割資料傳送作業\n          配合事項」、「保管機構辦理有價證券集中保管帳簿劃撥作業\n          配合事項」、「參加人辦理當日沖銷交易、錯帳、更正帳號、\n          遲延交割及違約帳簿劃撥作業配合事項」、「參加人辦理有價\n          證券及款項借貸帳簿劃撥作業配合事項」第1條訂定依據。\n三、配合前揭調整，本公司修正證券集中保管帳簿劃撥業務處理手冊第 4\n    章第4節及第6節，刪除手冊內容中有關「一般板」之文字，以配合相\n    關規章之修正。\n四、另配合前揭章則修正，本公司調整相關交易報表，刪除給付結算資料\n    調整附表查詢（交易代號577）、交割清單/給付結算清單資料查詢（\n    交易代號185/185F）及證券商應收應付交割款項彙計查詢單中有關「\n    一般板」之文字，不再區分列示一般板及戰略新板。本案電腦系統之\n    調整，預計配合櫃買中心之時程，於113年1月4日上線實施。\n五、前揭修正後業務操作辦法及其修正條文對照表（附件 1）、黃金現貨\n    業務操作辦法及其修正條文對照表（附件 2）、收費辦法及其修正條\n    文對照表（附件 3）等、6項配合事項（附件4）、配合事項修正條文\n    對照表（附件5），及業務處理手冊修訂內容（附件6），請至本公司\n    網站查詢及下載，網址：https://www.tdcc.com.tw（參加人專區/函\n    文公告/函文類別/0101法令規章修訂），並請各證券商總公司轉知各\n    分公司周知，如有未盡事宜，請洽本公司業務部，電話02–2719–58\n    05分機176。\n正本：各證券商總公司、各保管機構\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      財團法人中華民國證券櫃檯買賣中心、中華民國證券商業同業公會\n      、法源資訊股份有限公司、植根國際資訊股份有限公司、博仲法律\n      事務所、本公司各單位"}
