{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結基國字第1120013021號函","publishDate":"2023-06-17","summary":"臺灣集中保管結算所股份有限公司已完成建置境內基金集中清算平台，並自112年6月26日起上線提供服務，配合該平台之建置，臺灣集中保管結算所股份有限公司同步增修基金資訊傳輸平台及境內基金交易平台相關功能","content":"主旨：本公司已完成建置境內基金集中清算平台，並自112年6月26日起上\n      線提供服務，配合該平台之建置，本公司同步增修基金資訊傳輸平\n      台及境內基金交易平台相關功能，詳如說明，請查照。\n說明：\n一、因應主管機關資本市場藍圖策略目標，本公司爰建置境內基金集中清\n    算平台（以下稱清算平台），相關業務操作辦法、收費標準及配合事\n    項等規定，本公司分別以112年2月7日保結基國字第11200011001號及\n    11200011002號函，以及112年3月25日保結基國字第11200059891號及\n    11200059892號函諒達。\n二、本公司清算平台係辦理證券投資信託事業與銷售機構間之基金集中清\n    算款項收付作業，主要功能說明如下：\n    （一）提供使用清算平台之證券投資信託事業於清算平台統一辦理基\n          金及機構基本資料維護，查詢及下載銷售機構之申購、買回及\n          轉換下單彙總表，並透過清算平台將相關交易確認資料通知本\n          公司。清算平台每一營業日依前揭資料編製申購及買回款項結\n          算表，供證券投資信託事業及銷售機構查詢及下載，並將相關\n          款項匯入本公司指定之銀行帳戶。\n    （二）提供使用清算平台之證券投資信託事業，於清算平台辦理收益\n          分配及清算資料公告及通知，清算平台並依通知資料於收益分\n          配及清算發放日前一營業日編製款項結算表，供證券投資信託\n          事業及銷售機構查詢及下載。\n    （三）證券投資信託事業自使用生效日起，應以清算平台為單一入口\n          辦理基金交易資訊傳輸及款項收付作業，登入後並得串接至基\n          金資訊傳輸平台（以下稱資訊傳輸平台）及境內基金交易平台\n          （以下稱交易平台），辦理單筆交易確認、交易更正等作業。\n    （四）使用清算平台之證券投資信託事業，得透過清算平台產製付款\n          指示供保管銀行查詢及下載，以利其辦理買回、收益分配及基\n          金清算等款項付款作業；保管銀行使用前揭功能前應向本公司\n          提出使用清算平台之申請，以利查詢相關資料。\n三、配合旨揭服務本公司同步增修資訊傳輸平台相關功能，說明如下：\n    （一）新增銷售機構款項帳號設定功能，使用清算平台之銷售機構應\n          於資訊傳輸平台輸入其指定往來之金融機構款項帳戶資料，作\n          為其買回、收益分配及清算款項之收款帳戶。\n    （二）新增款項結算表查詢功能，使用清算平台之銷售機構應於資訊\n          傳輸平台查詢並核對申購、買回、收益分配及基金清算等款項\n          結算表，並依款項結算表將申購款項匯入本公司指定之銀行帳\n          戶。\n    （三）新增收益分配及基金清算資料查詢功能，使用清算平台之銷售\n          機構得於資訊傳輸平台查詢收益分配及基金清算資料。\n四、配合使用清算平台之證券投資信託事業未來應統一透過清算平台辦理\n    相關資料之維護及查詢，本公司爰調整交易平台相關功能；未使用清\n    算平台之證券投資信託事業及銷售機構，相關交易功能維持不變。\n五、為使旨揭服務作業順利，本公司制定「境內基金集中清算平台作業手\n    冊1.0版」及更新「基金資訊傳輸系統作業手冊2.2版」，請至本公司\n    網站查詢及下載，網址：https://www.tdcc.com.tw（下載專區/參加\n    人專區/基金）。\n六、證券投資信託事業欲委託本公司辦理旨揭業務，應於上線前向主管機\n    關申請核准修正信託契約及公開說明書，且與銷售機構完成證券投資\n    信託基金銷售契約修正，並與本公司簽訂清算平台使用契約書後，始\n    得透過清算平台辦理款項總額收付作業。另證券投資信託事業與保管\n    銀行間欲透過清算平台辦理買回、收益分配及清算款項付款指示服務\n    ，雙方應於投信投顧公會修正投信公司指示基金保管機構辦理基金資\n    產交割之作業準則，及信託公會修正證券投資信託基金保管機構辦理\n    基金資產交割作業準則後，就證券投資信託事業可透過清算平台辦理\n    付款指示進行換約。\n七、銷售機構如欲使用境內基金集中清算服務，應洽已與本公司簽訂清算\n    平台使用契約書之證券投資信託事業，辦理證券投資信託基金銷售契\n    約之修正。惟尚未與本公司簽訂資訊傳輸平台使用契約書之銷售機構\n    ，應先行與本公司簽訂資訊傳輸平台使用契約書。\n八、如有未盡事宜，請洽本公司基金暨國際部，聯絡電話：（02）2719–\n    5805，分機159、177、407、142、158。\n正本：證券投資信託事業、境內基金銷售機構（基金資訊傳輸平台）、境\n      內基金銷售機構（基金交易平台）、基金保管銀行\n副本：金融監督管理委員會證券期貨局、中華民國證券投資信託暨顧問商\n      業同業公會、中華民國信託業商業同業公會、中華民國證券商業同\n      業公會"}
