{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第10900034211號函","publishDate":"2020-03-10","summary":"因應主管機關規範上市、上櫃公司應於每季財務報告揭露其股權比例達 5\n％以上之股東資料，並得向本公司申請該資料，公告自即日起受理申請資\n料相關事宜","content":"主旨：因應主管機關規範上市、上櫃公司應於每季財務報告揭露其股權比\n      例達 5％以上之股東資料，並得向本公司申請該資料，公告自即日\n      起受理申請資料相關事宜，詳如說明，請  查照。\n說明：\n  一、金融監督管理委員會（以下稱主管機關）業已修正「證券發行人財\n      務報告編製準則」、「證券商財務報告編製準則」、「期貨商財務\n      報告編製準則」、「金融控股公司財務報告編製準則」、「公開發\n      行銀行財務報告編製準則」、「公開發行票券金融公司財務報告編\n      製準則」及「保險業財務報告編製準則」等 7項法規相關條文，規\n      範上市、上櫃公司應於每季財務報告揭露其股權比例達 5％以上之\n      股東資料，並得向本公司申請該資料，將於近期公告實施。\n  二、有關旨揭資料之申請程序、交付及編製基礎等，說明如下：\n    （一）申請程序\n          1.公司須填具作業申請書加蓋原留印鑑向本公司申請，一次申\n            請持續有效，無須重複辦理。\n          2.資料日為每季底最後一營業日。\n          3.申請或撤銷申請之期限，請於資料日（含）以前將作業申請\n            書送交本公司（以 109年第 1季之申請為例，即 3月31日以\n            前）。\n          4.公司遇有終止上市或終止上櫃時，無須填具撤銷之作業申請\n            書，本公司系統將自動於終止日停止相關資料之產製；惟日\n            後公司倘重新上市或上櫃時，請另填具作業申請書通知本公\n            司。\n          5.公司股務單位得透過本公司發行作業平台系統，查詢其自辦\n            ／代理之公司申請或撤銷之紀錄。\n    （二）資料交付\n          1.本公司於資料日後 7個營業日內產製經憑證加密之 PDF報表\n            檔案。\n          2.該報表係透過本公司「報表網路傳送暨查詢作業系統」（新\n            e-Report）寄送至各股務單位指定電子郵件信箱，並由各股\n            務單位轉送交各該發行公司。\n    （三）編製基礎\n          1.以每季底最後一個營業日，計算股東持有公司已完成無實體\n            登錄交付（含庫藏股）之普通股及特別股合計達5%以上資料\n            。至於公司財務報告所記載股本與公司實際已完成無實體登\n            錄交付股數，可能因編製計算基礎不同或有差異。\n          2.如屬股東將持股交付信託，係以受託人開立信託專戶之委託\n            人個別分戶揭示。至於股東依據證券交易法令辦理持股超過\n            10％之內部人股權申報，其持股包含本人持股加計其交付信\n            託且對信託財產具有運用決定權股份等，有關內部人股權申\n            報資料請參閱公開資訊觀測站。\n          3.其他說明，請參閱附件 3之資料編製說明。\n  三、上市、上櫃公司申請旨揭資料之收費標準，依本公司「提供發行人\n      應揭露股權資訊及參加人電腦媒體作業配合事項」按股東人數每筆\n      1 元收取作業處理工本費，並採原價 2折，每次最高 4,000元、最\n      低 500元之專案優惠計費，股東同時持有普通股及特別股者，不重\n      複計算。\n  四、旨揭作業之申請書（附件 1）、報表格式（附件 2）、資料編製基\n      礎說明（附件 3）及發行作業平台系統操作手冊（附件 4），請至\n      本公司網站查詢及下載，網址： https： //www.tdcc.com.tw（公\n      告事項／函文公告／函文類別／集中保管相關作業變更／簡化說明\n      ）。另各股務單位亦可於發行作業平台系統之「業務詢答及下載專\n      區」查詢及下載各該資料。如有未盡明瞭事宜，請洽本公司股務部\n      客服專線（02） 2514-1178。\n正本：上市（櫃）公司、各自、代辦股務機構\n副本：金融監督管理委員會證券期貨局、金融監督管理委員會銀行局、金\n      融監督管理委員會保險局、臺灣證券交易所股份有限公司、財團法\n      人中華民國證券櫃檯買賣中心、本公司股務部、稽核室"}
