{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結股字第1080014626號函","publishDate":"2019-07-19","summary":"公告修正臺灣集中保管結算所股份有限公司「業務操作辦法」、「收費辦\n法」、「開戶契約書」暨「發行人辦理無實體發行有價證券登錄暨帳簿劃\n撥交付作業配合事項」等 4項配合事項","content":"主旨：公告修正本公司「業務操作辦法」、「收費辦法」、「開戶契約書\n      」暨「發行人辦理無實體發行有價證券登錄暨帳簿劃撥交付作業配\n      合事項」等 4項配合事項，自108年7月29日起實施，詳如說明，請\n      查照。\n說明：\n  一、依金融監督管理委員會本（ 108）年 7月 1日金管證發字第108031\n      9500號函辦理。\n  二、因應非公開發行公司發行之有價證券得向本公司申請無實體登錄，\n      及發行人以電子方式提供有價證券無實體登錄及帳簿劃撥交付之相\n      關書表文件，本公司修正「業務操作辦法」、「收費辦法」、「開\n      戶契約書」、「發行人辦理無實體發行有價證券登錄暨帳簿劃撥交\n      付作業配合事項」、「辦理固定收益證券帳簿劃撥作業配合事項」\n      、「辦理轉換公司債集中保管帳簿劃撥作業配合事項」及「辦理附\n      認股權公司債（特別股）及認股權憑證集中保管帳簿劃撥作業配合\n      事項」。相關修正內容重點說明詳附件 1。\n  三、非公開發行公司申請有價證券無實體登錄作業，說明如下：\n    （一）應接受本公司辦理 FATCA身分確認審查、稅務用途金融帳戶資\n          訊交換盡職審查及防制洗錢打擊資恐客戶盡職審查後，簽訂開\n          戶契約書成為本公司參加人。\n    （二）應委託專業股務代理機構辦理股務事務。\n    （三）所發行權益證券應全數辦理無實體登錄。\n    （四）權益證券應交付至發行人一般保管帳戶或登錄專戶。\n    （五）申請私募公司債、私募轉換公司債及私募附認股權公司債等有\n          價證券無實體登錄作業，所檢附之書表文件，應包括會計師出\n          具私募價款收足之驗資報告、會計師及律師出具符合公司法規\n          定發行之查核簽證報告等。\n  四、非公開發行及公開發行之未上市（櫃）公司，辦理有價證券無實體\n      登錄等相關作業，應依本公司收費辦法，計收登錄、帳簿劃撥交付\n      、設質、信託、轉換或請求認股等作業服務費，及轉帳手續費與帳\n      戶維護費等，另其發行人登錄專戶之有價證券轉帳手續費及帳戶維\n      護費，優惠免收。\n  五、本次發行人開戶契約書之修正，未涉及實質業務變動，於本年 7月\n      26日（含）前完成簽約之發行人，無需另行換約。\n  六、為節省發行人臨櫃遞交無實體登錄、交付作業相關書表文件及臨櫃\n      領取無實體登錄證明之人力成本，本公司發行作業平台提供以電子\n      方式交付之作業機制，其操作手冊詳附件 2，調整說明如下：\n    （一）發行人辦理有價證券無實體登錄申請作業，相關應檢附文件仍\n          須簽蓋發行人原留印鑑，並掃描成檔案以電子方式上傳予本公\n          司。\n    （二）有價證券無實體登錄申請文件應檢附之公司登記主管機關核准\n          變更登記函，發行人或其股務代理機構應於正本加蓋「本證券\n          已向證券集中保管事業申請無實體發行登錄」章並簽蓋發行人\n          原留印鑑後，掃描成檔案以電子方式上傳予本公司。另取消原\n          由本公司於公司登記主管機關核准變更登記函正本加蓋戳章之\n          作業流程。\n    （三）本公司審核完成無實體發行登錄後，由發行人於14日曆日內透\n          過發行作業平台下載列印有價證券無實體登錄證明，該無實體\n          登錄證明由系統以本公司憑證簽章確認。\n    （四）有價證券帳簿劃撥交付作業應檢附之作業確認單，仍須簽蓋發\n          行人原留印鑑，及經股務主管或稽核人員或稽核主管簽章後，\n          掃描成檔案以電子方式上傳予本公司。\n    （五）發行人股務單位以電子方式上傳之書表文件，應確保並聲明所\n          提供文件與原始文件相符，系統將就所聲明內容，以發行人股\n          務單位憑證予以數位簽章，強化不可否認性。\n  七、因應無實體登錄及交付之書表文件採以電子方式提供，  貴公司於\n      本年 7月26日（含）前於發行作業平台提出之作業申請，尚未經本\n      公司完成審核確認者，請於本年 7月29日重新提出申請，並採以電\n      子方式提供相關書表文件。\n  八、旨揭規章修正說明、系統操作手冊、規章修正後內容暨修正條文對\n      照表（附件 1至附件16），請至本公司網站查詢及下載，網址：ht\n      tps://www.tdcc.com.tw （公告事項／函文公告／函文類別／法令\n      規章修訂）。另前揭透過本公司發行作業平台以電子方式提供相關\n      書表文件作業，  貴公司可於本年 7月23日至 7月25日登入系統測\n      試環境辦理測試（網址:https://shas-t.tdcc.com.tw/shcas/logo\n      n.jsp ）。如有未盡明瞭事宜，請洽本公司股務部服務組，電話：\n      （02）27195805轉分機540、573、456、121。\n正本：各自辦、代辦股務機構、各投信事業、各證券商總公司\n副本：臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中\n      心、法源資訊股份有限公司、植根國際資訊股份有限公司、博仲法\n      律事務所、本公司各單位"}
