{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1060005000號函","publishDate":"2017-03-21","summary":"因應本公司提供手機存摺服務，公告修正臺灣集中保管結算所股份有限公\n司業務操作辦法、集中保管帳簿劃撥業務處理手冊及相關作業表單","content":"主旨：因應本公司提供手機存摺服務，公告修正本公司業務操作辦法、集\n      中保管帳簿劃撥業務處理手冊及相關作業表單，自106年3月29日起\n      實施，詳如說明，請  查照。\n說明：\n  一、依據金融監督管理委員會106年2月17日金管證投字第1060003064號\n      函辦理。\n  二、因應主管機關金融科技發展推動計畫，打造數位化帳簿劃撥環境，\n      本公司規劃電子形式之手機存摺，首次開設保管劃撥帳戶或已持有\n      紙本存摺投資人，均可申請使用手機存摺，爰配合修訂本公司業務\n      操作辦法、集中保管帳簿劃撥業務處理手冊、申請書及查詢表單如\n      下：\n    （一）修訂本公司業務操作辦法\n          1.因應電子形式證券存摺之規劃，證券存摺得為紙本或電子形\n            式，爰修正第13條，增訂第 4項有關參加人掣發存摺之規範\n            。\n          2.配合證券存摺形式多元選擇，爰修正第15條，原只適用紙本\n            證券存摺之規定。\n          3.參加人為持有電子存摺之客戶結清帳戶後，應留存身分識別\n            之電子資料，爰修正第23條條文。\n          4.為明確規範參加人受理電子化作業之範圍，及參加人受理客\n            戶以電子方式申請辦理帳簿劃撥作業時，應留存相關申請資\n            料及紀錄，爰修正第95條之9條文。\n    （二）增修訂集中保管帳簿劃撥業務處理手冊第1章及第2章相關作業\n          程序\n          1.新增「手機存摺申請」（交易代號 G41），訂定客戶首次申\n            請、紙本換發、證券商合併換發及已於證券商留存手機號碼\n            、電子信箱之投資人得以電話方式申請換發手機存摺等作業\n            程序。\n          2.新增「手機存摺補發申請」（交易代號 G42），訂定客戶申\n            請重發及掛失後補發開通碼等作業程序。\n          3.新增「手機存摺申請狀態查詢」（交易代號 G46），訂定查\n            詢客戶申請手機存摺安裝情形等作業程序。\n          4.增訂客戶得以電子方式申請辦理之作業項目。\n          5.增訂手機存摺掛失、掛失補發、掛失解除、換發紙本存摺及\n            變更基本資料等作業程序。\n    （三）增修訂相關申請書\n          1.新增「手機存摺申請書」（ G41）、「手機存摺補發申請書\n            」（G42）及修訂「客戶基本資料變更申請書」（146）。\n          2.上開增修訂之申請書自即日起向本公司購置，另「客戶基本\n            資料變更申請書」（ 146）舊版可繼續使用，如需換領修訂\n            後申請書，請於106年4月底前至本公司業務部辦理換領事宜\n            。\n    （四）增修訂相關表單\n          1.新增「手機存摺申請狀態查詢表」（ G46），並於次一營業\n            日派送「客戶申請手機存摺明細表」（報表代號PB01），提\n            供查詢客戶手機存摺申請狀況、安裝情形及開通碼到期時間\n            等資訊。\n          2.修改「客戶資料查詢」交易（交易代號 160）之查詢代號 0\n            及 2：\n           (1)『發摺記號』欄位後增列客戶存摺類別，『手機摺』或『\n              紙本摺』。\n           (2)『存摺狀況』欄位增加『手機摺新發申請中』、『更換手\n              機摺申請中』及『掛失補發申請中』等樣態。\n           (3)增列『手機號碼』及『電子信箱』二欄位。\n          3.修改「客戶基本資料異動清冊」（報表代號ST10），增加手\n            機號碼及電子信箱二欄位，並將操作「手機存摺申請」交易\n            （交易代號 G41）列入本表，並於『交易名稱』欄位列示『\n            手機存摺申請』。\n  三、另更新「手機存摺申請媒體傳送」（交易代號G41S）及「手機存摺\n      補發申請媒體傳送」（交易代號G42S）規格，已置放於 SMART專屬\n      網站之操作說明（交易規格），請  貴公司自行下載參閱。\n  四、前揭業務操作辦法及其修正條文對照表（附件1–2）、集中保管帳\n      簿劃撥業務處理手冊（附件3）及「手機存摺申請書」（G41）、「\n      手機存摺補發申請書」（G42）及「客戶基本資料變更申請書」（1\n      46）（附件 4），請至本公司網站查詢及下載，網址：http：//ww\n      w.tdcc.com.tw （公告事項／函文公告／函文類別／法令規章修訂\n      ）。\n  五、以上若有未盡事宜，請洽詢本公司業務部，電話02–2719–5805轉\n      分機405、142、145、359、580。\n正本：證券商總、分公司\n副本：金融監督管理委員會證券期貨局、中華民國證券商業同業公會、法\n      源資訊股份有限公司、植根國際資訊股份有限公司、本公司各單位"}
