{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1110007663號函","publishDate":"2022-04-11","summary":"有關臺灣集中保管結算所股份有限公司現行辦理參加人操作受限制連線交\n易之放行作業，回歸參加人自主管理乙案，公告修正相關配合事項、帳簿\n劃撥業務處理手冊及交易規格，自111年4月18日起實施","content":"主旨：有關本公司現行辦理參加人操作受限制連線交易之放行作業，回歸\n      參加人自主管理乙案，公告修正相關配合事項、帳簿劃撥業務處理\n      手冊及交易規格，自111年4月18日起實施，詳如說明，請查照。\n說明：\n一、為提升參加人作業效率、降低防疫接觸風險及免除文件遞送遺失等，\n    本公司就現行事前審核參加人受限制連線交易之放行作業，依風險評\n    估結果，研議強化配套措施後，回歸參加人自主管理，並預訂分三批\n    次實施免放行措施。有關第一批次預計調整之作業項目、檢核方式及\n    強化配套措施，說明如下：\n    （一）海外存託憑證兌回作業：本公司系統檢核轉出帳號為證交所或\n          櫃買中心提供之海外存託憑證專戶帳號者，參加人始得完成存\n          券匯撥交易（交易代號130或131），將有價證券轉入客戶帳戶\n          。\n    （二）被繼承人於證券商帳戶之有價證券收歸國有或抵繳遺產稅：本\n          公司系統檢核轉入帳號為財政部國有財產署各區分署提供之帳\n          號者，參加人始得完成存券匯撥交易（交易代號130或131）完\n          成轉帳。\n    （三）單式存摺補發作業：本公司現行已產製相關報表提供參加人審\n          核單式存摺之已簽發、掛失或作廢情形，參加人依作業規定於\n          每日營業終了辦理核帳及日結作業，得自主管理單式存摺補發\n          （交易代號440）之交易數量。\n    （四）整批讀取證券存摺作業：本公司新增「讀取證券存摺申請」交\n          易（交易代號 G95）由經辦操作並經主管授權後，參加人始得\n          整批執行讀取證券存摺交易（交易代號 B43），並辦理以媒體\n          傳送之有摺戶轉帳。\n    （五）投資人於發行人登錄專戶或一般保管劃撥帳戶之有價證券收歸\n          國有、抵繳遺產稅或撥轉至發行機構專戶：本公司系統檢核轉\n          入帳號為財政部國有財產署各區分署提供之集保帳號或發行機\n          構專戶，且非為限制轉讓、緩課或緩繳之有價證券者，參加人\n          始得完成「發行人保管劃撥帳戶／登錄專戶存券轉帳」（交易\n          代號671）。\n    （六）投資人現股設質明細於解質後變更至發行人登錄專戶之代保管\n          明細：比照現行質權解除帳簿劃撥交易已由參加人直接辦理完\n          成，故調整為發行人無須向本公司申請放行，得執行「登錄專\n          戶持股明細調整」（交易代號673）。\n二、上開免放行相關作業中，（二）部分本公司另配合修正「參加人辦理\n    有價證券轉讓帳簿劃撥作業配合事項」第7條規定（附件1），敘明抵\n    繳遺產稅應檢附之文件及修正參加人辦理被繼承人有價證券抵繳遺產\n    稅款作業程序免予辦理放行。（三）部分本公司配合修正「參加人辦\n    理有價證券設質交付帳簿劃撥作業配合事項」第23條、第24條及第25\n    條規定（附件 2），敘明參加人每日辦理有價證券設質交付相關帳簿\n    劃撥作業核帳及日結作業範圍應包括單式存摺補發，及修正參加人辦\n    理單式存摺補發作業程序免予辦理放行。\n三、配合上開交易之調整，公告修正證券集中保管帳簿劃撥業務處理手冊\n    相關交易之作業規範（附件 3），另新增「讀取證券存摺申請」交易\n    （交易代號G95）之交易規格內容（附件4）。\n四、前揭附件請至本公司網站查詢及下載，網址：https：//www.tdcc.co\n    m.tw（參加人專區/函文公告/函文類別/0106集中保管相關作業變更/\n    簡化說明），並請證券商總公司、保管機構、證券投資信託公司轉知\n    各分公司或股務代理部門周知。\n五、以上如有未盡事宜，請洽詢本公司電話（02）2719–5805，業務部分\n    機399、451、467、452，或股務部分機178。\n正本：各證券商總公司（含股務代理）、各保管銀行、各股務代理機構（\n      銀行）、各證券投資信託公司、各上市（櫃）興櫃自辦股務公司\n副本：中華民國證券商業同業公會、財政部國有財產署北區分署、財政部\n      國有財產署中區分署、財政部國有財產署南區分署、業務部、金融\n      業務部、基金暨國際部、股務部、稽核室、法源資訊股份有限公司\n      、植根國際資訊股份有限公司、博仲法律事務所"}
