{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1050010347號函","publishDate":"2016-05-04","summary":"配合主管機關核准證券商辦理不限用途之款項借貸業務及證券金融事業辦\n理以有價證券等為擔保之放款業務，暨證券商公會建議開放線上申請變更\n款項帳號，公告修正臺灣集中保管結算所股份有限公司相關業務操作辦法\n、配合事項、作業要點及帳簿劃撥業務處理手冊","content":"主旨：配合主管機關核准證券商辦理不限用途之款項借貸業務及證券金融\n      事業辦理以有價證券等為擔保之放款業務，暨證券商公會建議開放\n      線上申請變更款項帳號，公告修正本公司相關業務操作辦法、配合\n      事項、作業要點及帳簿劃撥業務處理手冊，自即日起實施，請  查\n      照。\n說明：\n  一、為利投資人運用其投資資產，並提升證券商及證券金融事業資金運\n      用效率，主管機關核准證券商辦理不限用途款項借貸業務及證券金\n      融事業辦理以有價證券等為擔保之放款業務，本公司爰配合提供擔\n      保品交付、退還及處分等帳簿劃撥作業，相關連線電腦交易、查詢\n      表單、傳收檔規格等，已於105年3月25日以保結規字第1050006013\n      號函公告在案，另為使各參加人辦理相關作業有所依循，本公司配\n      合修訂相關規章及手冊如下：\n    （一）業務操作辦法：增訂本項業務有關有價證券擔保品之交付、退\n          還、處分，及客戶提供之有價證券擔保品，其無償配股率達20\n          ％以上者，該權值新股應全部作為擔保等作業程序（修正第65\n          條之1、第62條之2）。\n    （二）黃金現貨業務操作辦法：因應黃金現貨得作為本項業務之擔保\n          品，增訂黃金現貨擔保品之交付、退還及處分等作業程序（修\n          正第15條之2）。\n    （三）參加人辦理有價證券及款項借貸帳簿劃撥作業配合事項：考量\n          主管機關核准本項業務，其借貸期限、擔保品範圍、管理、處\n          分及運用均分別與證券商證券業務借貸款項業務及證券金融事\n          業交割款項融資業務相同，是以，未來相關擔保品之帳簿劃撥\n          作業程序將分別比照證券業務借貸款項及交割款項融資，且分\n          別與證券業務借貸款項及交割款項融資共用擔保品專戶、統籌\n          保管運用，並可因應投資人不同業務擔保需求，變更擔保品類\n          別，爰修正相關條文，訂定相關擔保品帳簿劃撥作業程序（修\n          正第25條、第26條、第32條、第34條、第35條及第38條之 1）\n          。\n    （四）辦理固定收益證券帳簿劃撥作業配合事項：因應公司債、金融\n          債、地方債券等固定收益證券得作為本項業務之擔保品，爰配\n          合將相關作業規定擴及本項業務  （修正第48條之1）。\n    （五）參加人辦理開放式受益憑證無實體發行帳簿劃撥暨款項收付作\n          業配合事項：因應開放式受益憑證得作為本項業務之擔保品，\n          爰配合將相關作業規定擴及本項業務（修正第69條之1）。\n    （六）參加人及黃金現貨保管銀行辦理黃金現貨帳簿劃撥作業配合事\n          項：因應黃金現貨得作為本項業務之擔保品，爰配合將相關作\n          業規定擴及本項業務（修正第15條之1）。\n    （七）辦理證券商以自己名義為投資人申購境內基金資訊傳輸作業要\n          點：因應證券商以自己名義為客戶申購之境內基金，得作為證\n          券商辦理不限用途款項借貸之擔保品，且將比照證券業務借貸\n          款項，由證券商自行設簿登記管理，並將相關資料通知本公司\n          ，爰配合修正相關規定（修正第75條之1）。\n    （八）增修本公司帳簿劃撥業務處理手冊第六章第三節、第四節有關\n          款項借貸資料異動及查詢等部分交易說明。\n    （九）配合本項作業調整，修正「借貸款項／交割款項融資擔保品轉\n          帳申請書」（K10 交易傳票）及「借貸款項／交割款項融資擔\n          保品處分／撤銷轉帳申請書」（K11 交易傳票），增加『I.元\n          大擔保放款』、『J.環華擔保放款』及『Z.證券商不限用途』\n          等擔保品類別，惟舊版申請書仍可繼續使用，參加人若辦理前\n          揭新增類別時，請於舊版申請書【擔保品類別】欄位備註。\n  二、另因應證券商公會建議，開放投資人以電子憑證線上向證券商申請\n      變更款項帳號，爰配合修訂本公司帳簿劃撥業務處理手冊第二章有\n      關客戶基本資料變更之相關作業程序。\n  三、前揭業務操作辦法及其修正條文對照表（附件1–2）、配合事項及\n      其修正條文對照表（附件3–6）、作業要點及其修正條文對照表（\n      附件7）及帳簿劃撥業務處理手冊修正內容（附件8），請至本公司\n      網站查詢及下載，網址：http://www.tdcc.com.tw（公告事項／函\n      文公告／函文類別／法令規章修訂）。\n  四、以上若有未盡事宜，有關證券商辦理不限用途款項借貸業務及證券\n      金融事業辦理擔保放款業務部分，請洽詢本公司業務部帳務組，電\n      話02–2719–5805轉232或460；有關投資人以電子憑證線上變更款\n      項帳號部分，請洽詢本公司業務部數位業務組，電話02–2719–58\n      05轉405。\n正本：中華民國證券商業同業公會、各證券商總分公司、各保管機構、各\n      自辦及代理股務機構、元大證券金融股份有限公司、環華證券金融\n      股份有限公司\n副本：業務部、金融業務部、股務部、資訊規劃部、資訊作業部、稽核室"}
