{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結固業字第1040030244號函","publishDate":"2015-12-25","summary":"為調整參加人辦理實體有價證券領回作業時程，並簡化投資人及參加人非\n於證券集中交易市場及證券商營業處所所為有價證券轉讓之審核作業，公\n告修正臺灣集中保管結算所股份有限公司業務操作辦法、相關配合事項及\n帳簿劃撥業務處理手冊","content":"主旨：為調整參加人辦理實體有價證券領回作業時程，並簡化投資人及參\n      加人非於證券集中交易市場及證券商營業處所所為有價證券轉讓之\n      審核作業，公告修正本公司業務操作辦法、相關配合事項及帳簿劃\n      撥業務處理手冊，請  查照。\n說明：\n  一、依據金融監督管理委員會本（104）年10月7日金管證投字第104003\n      9214號令及本年12月16日金管證投字第1040049870號函辦理。\n  二、配合主管機關修正「有價證券集中保管帳簿劃撥作業辦法」第21條\n      、第23條、第29條之 1及實務作業需要，調整本公司相關作業，茲\n      說明如下 :\n    （一）調整參加人申請領回作業週期改為每週一次，明定參加人應於\n          每週第二個營業日編製存券領回清冊交付本公司，並於當日辦\n          理領回，爰修正業務操作辦法第32條，實施日期將另行公告。\n    （二）為客戶持有之非私募債券（含轉交換公司債及附認股權公司債\n          ）、受益證券（不含受證券交易法第 150條場外交易限制者）\n          、資產基礎證券等有價證券（以下稱適用標的），因私人間讓\n          受、繼承、贈與等非於集中交易市場及證券商營業處所之轉讓\n          申請，原由發行人審核，簡化改由參加人審核，至參加人持有\n          適用標的之上列轉讓申請，則改由本公司審核，其他有價證券\n          仍維持現制由發行人審核，爰修正業務操作辦法第64條之 1及\n          相關配合事項，並自即日起實施。\n  三、前項業務操作辦法第64條之 1修正案所涉相關配合事項說明如下：\n    （一）參加人辦理有價證券轉讓帳簿劃撥作業配合事項\n          1.增訂銀行及票券商辦理轉（交）換公司債資產交換，及以公\n            司債等固定收益商品為標的之衍生性商品履約轉讓作業程序\n            ，爰修正第2條及第14條。\n          2.客戶或參加人申請辦理適用標的之轉讓作業，應填具「債券\n            轉讓申請書–代支出傳票」，操作「債券轉讓」交易（代號\n             C56），另辦理繼承贈與等作業，應依公開發行股票公司股\n            務處理準則規定檢附相關證明文件，並由參加人或本公司辦\n            理審核作業，爰修正第 3條、第5條、第6條、第8條及第9條\n            。\n          3.參加人辦理適用標的之轉讓作業後，並得操作「債券轉讓查\n            詢」交易（代號 C57）查詢轉讓相關資料，爰修正第16條。\n          4.參加人辦理客戶繼承帳簿劃撥作業程序，已無需檢附被繼承\n            人證券存摺，爰修正第6條、第7條及第13條。\n    （二）辦理固定收益證券帳簿劃撥作業配合事項參加人辦理固定收益\n          證券私人間直接讓受、繼承及贈與之轉讓作業程序，係依參加\n          人辦理有價證券轉讓帳簿劃撥作業配合事項所定程序辦理，為\n          體例一致，爰修正第42條及刪除第43條。\n    （三）辦理外幣計價債券帳簿劃撥作業配合事項\n          1.登錄於外國保管、劃撥或結算機構之國際債券，發行人或承\n            銷商有辦理國內帳簿劃撥交付需求時，始須簽訂約定書，且\n            已無需指定機構辦理繼承／贈與等轉讓作業，爰修正第 4條\n            。\n          2.參加人辦理外幣計價債券私人間直接讓受、繼承及贈與之轉\n            讓作業程序，亦依參加人辦理有價證券轉讓帳簿劃撥作業配\n            合事項所定程序辦理，爰修正第18條。\n  四、前揭相關規章及其修正條文對照表（附件1～4），連線交易（附件\n      5）及業務處理手冊（附件6），請至本公司網站查詢及下載，網址\n      ：http://www.tdcc.com.tw（公告事項／函文公告／函文類別／01\n      01法令規章修訂）。\n  五、有關轉（交）換公司債、附認股權公司債轉讓相關作業及「債券轉\n      讓申請書–代支出傳票」購買事宜，請洽詢本公司業務部，電話（\n      02）2719–5805轉 367、359、159，其餘固定收益證券轉讓作業請\n      洽詢金融業務部，電話（02）2719–5805轉819～827。\n正本：各證券商總分公司、各自營商、各保管機構\n副本：金融監督管理委員會、臺灣證券交易所股份有限公司、財團法人中\n      華民國證券櫃檯買賣中心、中華民國證券商業同業公會、法源資訊\n      股份有限公司、植根國際資訊股份有限公司、業務部、金融業務部\n      、股務部、資訊規劃部、金融資訊部、稽核室、法務室、財務室"}
