{"publisher":"臺灣集中保管結算所股份有限公司","publishNo":"保結業字第1100012878號函","publishDate":"2021-06-10","summary":"配合臺灣證券交易所及證券櫃檯買賣中心新增創新板及戰略新板交易制度\n，公告修正臺灣集中保管結算所股份有限公司相關配合事項及證券集中保\n管帳簿劃撥業務處理手冊","content":"主旨：配合臺灣證券交易所及證券櫃檯買賣中心新增創新板及戰略新板交\n      易制度，公告修正本公司相關配合事項及證券集中保管帳簿劃撥業\n      務處理手冊，並自即日起實施，詳如說明，請查照。\n說明：\n一、為扶植臺灣新創及六大核心戰略產業發展，臺灣證券交易所規劃推出\n    創新板股票，與現行上市股票同為上市市場交易之標的，相關結算交\n    割依現行上市股票之規定辦理，並可適用本公司現行相關規章，合先\n    敘明。\n二、另證券櫃檯買賣中心配合前開產業發展趨勢，將原興櫃市場劃分為一\n    般板及戰略新板兩種，原興櫃股票稱為興櫃一般板股票，其給付結算\n    維持現行方式，由本公司辦理款券收付，另新增之興櫃戰略新板股票\n    ，其買賣給付結算，由證券櫃檯買賣中心與上櫃股票合併辦理，且引\n    進流動量提供者制度，是以本公司研擬修正本公司「參加人辦理櫃檯\n    買賣興櫃股票及開放式受益憑證給付結算帳簿劃撥作業配合事項」等\n    6章則，謹分述如下：\n    （一）參加人辦理櫃檯買賣興櫃股票及開放式受益憑證給付結算帳簿\n          劃撥作業配合事項：\n          1.配合本公司業務操作辦法增訂戰略新板股票給付結算及帳簿\n            劃撥準用之條文而有條次變動，爰修正第1條條文。\n          2.配合證券櫃檯買賣中心將興櫃市場劃分為一般板及戰略新板\n            ，因第 2章有關買賣股票之結算交割帳簿劃撥作業，僅適用\n            於買賣興櫃一般板股票，為使適用明確，爰將第 2章章名修\n            正為興櫃一般板股票。\n          3.為明定新增之戰略新板股票，其買賣之給付結算及帳簿劃撥\n            等作業之辦理方式，爰新增第2章之1及相關條文，新增條文\n            內容規範證券經紀商及證券自營商買賣興櫃戰略新板股票開\n            設保管劃撥帳戶作業、戰略新板股票之給付結算與上櫃股票\n            合併辦理，及其帳簿劃撥作業準用上櫃股票等規定。\n          4.因櫃檯買賣開放式受益憑證之給付結算係與興櫃一般板股票\n            合併辦理，爰將原興櫃股票文字修正為興櫃一般板股票，並\n            為條次變更。\n    （二）配合前開櫃檯買賣興櫃股票及開放式受益憑證給付結算帳簿劃\n          撥作業配合事項之文字調整，研擬修正「參加人及黃金現貨保\n          管銀行辦理黃金現貨帳簿劃撥作業配合事項」，將原興櫃股票\n          改為興櫃一般板股票，爰修正第2條及第11條條文。\n    （三）配合證券櫃檯買賣中心「興櫃股票買賣辦法」第56條第 1項規\n          定，證券商辦理戰略新板股票買賣之給付結算、錯帳及違約處\n          理等作業，應與上櫃股票合併完成，本公司業務操作辦法已增\n          訂準用規定，爰於「參加人辦理當日沖銷交易、錯帳、更正帳\n          號、遲延交割及違約帳簿劃撥作業配合事項」、「參加人辦理\n          有價證券及款項借貸帳簿劃撥作業配合事項」、「保管機構辦\n          理有價證券集中保管帳簿劃撥作業配合事項」、「參加人與保\n          管機構間辦理買賣交割資料傳送作業配合事項」之第 1條，增\n          訂配合事項訂定之依據。\n三、配合前揭調整，本公司修正證券集中保管帳簿劃撥業務處理手冊第 4\n    章第4節及第6節，將手冊內容中涉及興櫃股票部分除交易名稱者外，\n    皆改為興櫃一般板股票，以配合相關規章之修正。\n四、另配合前揭章則修正，本公司調整相關電腦系統，證券商於操作「交\n    割清單資料查詢／收檔」（185/185F）辦理核帳時，屬創新板股票之\n    成交資料，應選擇市場別「集中」辦理核帳，屬興櫃戰略新板股票則\n    應選擇市場別「櫃檯」辦理核帳。本案電腦系統之調整，預計配合臺\n    灣證券交易所及證券櫃檯買賣中心之時程，於本年 6月28日上線實施\n    。\n五、前揭修正後之6項配合事項(附件1)、修正條文對照表(附件2），及業\n    務處理手冊修訂內容(附件3)，請至本公司網站查詢及下載，網址：h\n    ttps://www.tdcc.com.tw(前往函文查詢/函文類別/法令規章修訂)。\n    並請各證券商總公司轉知各分公司周知，如有未盡事宜，請洽本公司\n    業務部，電話02-2719-5805分機176、483。\n正本：各證券商總公司\n副本：法源資訊股份有限公司、植根國際資訊股份有限公司、博仲法律事\n      務所、本公司各單位(均含附件)"}
