{"name":"汽油汽車廢氣排放測試方法與程序","date":"20120213","isAbolished":true,"history":"1.中華民國九十六年三月一日行政院環境保護署環署空字第 0960014703\r\n  號公告訂定發布全文 6  點；並自公告日實施\r\n\n2.中華民國一百零一年二月十三日行政院環境保護署環署空字第 1010011\r\n  403B  號公告修正全文 6  點；並自即日生效\n","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"壹、目的本測試方法與程序（以下簡稱本程序）旨在規定「汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法」（以下簡稱本辦法）第十七條中所定「汽油汽車廢氣排放測試方法與程序」之設備要求與所須遵循的測試條件，及依本程序規定下量測汽油車所排放之空氣污染物，是否符合「交通工具空氣污染物排放標準」（以下簡稱本標準）第三條之規定。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":"貳、測試要求\n一、行車型態測試\n（一）、NEDC  測試型態\n        1.符合一百零一年十月一日以後施行之排放標準，依據歐盟 692\n          /2008/EC  及其後續（包含 UN/ECE Regulation No 83）修正\n          指令有關 TYPE I 測試方法執行。\n        2.符合九十七年一月一日以後施行之排放標準，依據歐盟 98/69\n          /EC 及其後續（包含 UN/ECE Regulation No 83）修正指令有\n          關 TYPE I 測試方法執行。\n（二）、FTP-75  測試型態\n        行車型態測定，依本程序之行車型態測試執行。\n二、惰轉狀態檢驗\n    以 NEDC 測試型態申請符合一百零一年十月一日以後施行之排放標準\n    者，新車型審驗及相關之新車抽驗、新車品管、及使用中車輛召回改\n    正初步／確認調查測試，皆須依 692/2008/EC  及其後續（包含 UN/\n    ECE Regulation No 83）修正指令有關 TYPE Ⅱ  測試方法執行，其\n    餘皆依本程序之惰轉狀態檢驗執行。\n三、污染防制設備有效運作檢測\n    污染防制設備有效運作檢測為針對出廠日起至裝船日止，時間滿五年\n    以上之國外進口使用中汽油汽車，進行污染防制設備之相關檢視及測\n    試。\n四、燃料要求\n    以 NEDC 測試型態執行測試者，若申請符合一百零一年十月一日以後\n    施行之排放標準，測試汽油須符合 692/2008/EC  及其後續（包含UN\n    /ECE Regulation No 83） 修正指令有關參考燃料（Reference fuel\n    ）之規定，申請符合九十七年一月一日以後施行之排放標準，則須符\n    合歐盟 98/69/EC 有關參考燃料之規定。\n    以 FTP-75 測試型態執行測試者，測試用油須符合附件三測試用汽油\n    油品規範。\n    新車型審驗測試、新車抽驗測試、車上診斷系統（On Board Diagno-\n    stics, OBD）排放測試、及使用中車輛召回改正初步／確認調查測試\n    之行車型態或蒸發測試，測試汽油須符合上述油品規範。\n    新車品管測試、OBD 功能測定、OBD 斷線測定，測試汽油應符合上述\n    油品規範或「車用汽柴油成分管制標準」規定。\n    所有測試車輛燃料箱（油箱）依規定加入測試用燃料，所加入燃料需\n    達車輛製造廠所規定額定容量的百分之二十以上之適當油量。\n五、OBD 之相關測試要求，依本程序中車上診斷系統測試規定執行。"},{"issueTitle":"3","issueContent":"參、行車型態測定程序\n一、測試步驟\n    圖一測試步驟為量測火花點火引擎車輛之排放污染，對於液化石油氣\n    燃料車輛之洩油及再加油步驟則不須執行。\n（一）、車輛準備及惰轉狀態測定\n        執行排放污染測試前，測試車輛必須先執行測試前準備工作，以\n        確保測試結果正確。測試前準備工作包含兩個階段，第一階段是\n        進行預備駕駛，依市區行車型態的最初兩個階段在車體動力計上\n        行駛、第二階段則是惰轉狀態測定，可在預備駕駛完成後執行。\n        完成測試前準備工作後，該車輛必須依規定進行車輛靜置。\n（二）、行車型態測定\n        此測定方法乃是在車體動力計上，以行車型態的測試循環進行測\n        試，量測其氣狀污染物。\n        這個測試循環是依照本程序附件一表二規定的車速對時間關係所\n        描繪出來的一平滑軌跡來加以定義。\n        如有使用其他替代清潔燃料或混合使用多種燃料之火花點火引擎\n        ，且以本程序所訂定之測試方式無法執行正確量測時，車輛製造\n        廠可提其他替代測試方式，並經中央主管機關審核同意後實施。\n二、測試車輛及燃料\n（一）、測試車輛\n        1.對於測試車輛之條件，應與車輛製造廠填報之申請資料所載相\n          符。\n        2.排氣系統不得有任何洩漏，以避免所收集的廢氣量有所減少。\n        3.進氣系統的氣密性須加以檢查，以確保不因偶發洩漏導致空氣\n          進入而受到影響。\n        4.引擎參數設定的規定，應與車輛製造廠填報之申請資料所載相\n          符。\n        5.車輛行車阻力值\n      （1）.每個車輛組成型態皆應有其相對應之行車阻力值，車輛外觀\n            相同者之行車阻力值，車輛製造廠或進口商可選擇代表車代\n            表之。行車阻力值之取得，依附件二之規定。\n      （2）.當車輛之行車阻力值使用滑行量測路阻法時，則測試車輛之\n            參考車重，不得高於該代表車型之參考車重 5％以上，若低\n            於滑行報告參考車重時則不受限制。\n        6.測試車輛為執行車體動力計設定的需要，必須安裝一裝置以進\n          行特定參數的量測，並符合本程序參、三、（二）及附件二中\n          之規定。此裝置必須不影響測試車的行車阻力。\n（二）、測試車輛之額外要求\n        1.車輛之燃料箱（油箱）必須能夠完全洩空燃料。\n        2.測試車輛之底盤、傳動、煞車系統等，如有安裝妨礙車輛在車\n          體動力計上行駛之裝置，必須予以解除或改善，以配合測試正\n          常進行。\n（三）、燃料\n        1.替代清潔燃料及混合燃料車輛，應使用已商品化市面上可以取\n          得之燃料。\n        2.複合動力電動車，應使用符合該內燃機引擎規定之油品規範燃\n          料。\n三、行車型態測定測試程序\n（一）、測試設備\n        1.車體動力計\n      （1）.以車體動力計利用飛輪或電子模擬方法，模擬車輛的行車阻\n            力及車輛在加速或減速期間之等值慣性質量。當車輛行駛在\n            道路上時，受空氣、車輪滾動的阻力及磨擦力所造成的行車\n            阻力是調整吸收力裝置來加以模擬的。動力計的性能必須定\n            期確認，以保持在規定的公差以內。其設定請參考附件二中\n            之規定。\n      （2）.動力計的設定必須不受時間影響，亦不可以使車輛產生任何\n            可感受到的震動和損害，以影響車輛正常操作。\n      （3）.動力計必須安裝速度感測器，使車輛測試駕駛者，能即時掌\n            握車輛的實際速度和所要求之速度，並於行車型態測試時，\n            易於遵循該型態且符合精確度之要求。\n      （4）.模擬慣性質量、滾動及空氣阻力的裝置，若是雙滾筒動力計\n            ，且兩個滾筒沒有連接時，必須以前滾筒來帶動。\n      （5）.車輛的速度是依動力計滾筒轉速來加以決定，對於速度超過\n            10km/hr 時，必須測到 ±1km/hr  之精確度。這種量測速度\n            的裝置，必須與動力計帶動的距離量測裝置相連接。如果是\n            雙滾筒動力計，且雙滾筒沒有互相連接，該裝置必須連接到\n            自由滾筒上。\n      （6）.動力計必須能夠模擬行車阻力\n            行車阻力必須模擬精確度到下列範圍內：\n              A.在速度 100  及 80km/hr  時為 ±5 ％。\n              B.在速度 60 及 40km/hr  時為 ±10％。\n              C.在速度 20km/hr  時為 ±15％。\n                在速度 20km/hr  以下時，應避免使行車阻力產生負值\n                。\n            其他規格的動力計，如能模擬行車阻力，且經中央主管機\n              關同意，亦可使用。\n            所要模擬的行車阻力必須由附件二中所說明之其中一種方\n              法來決定。且必須能夠測量並讀出指示阻力到 ±5 ％的精\n              確度。\n      （7）.旋轉部分的總慣量，需要知道且必須在本程序參、三、（二\n            ）、1 中所列出的測試車輛等值慣性質量（equivalent in-\n            ertia mass）之 ±120kg 以內。如果是電氣的模擬方法，其\n            慣性質量必須做週期性的檢查。其使用的方法必須使它能夠\n            決定所模擬的等值慣性質量在規定的公差之內。\n      （8）.冷卻風扇\n            在動力計操作期間，車輛引擎蓋要打開，並以一固定速度\n              之冷卻風扇擺放在適當的位置上，使冷卻風直接吹向引擎\n              。如該車輛為前置引擎時，風扇必須正對著車輛引擎，擺\n              放在離車輛 300mm  以內的地方。如該車輛是後置引擎時\n              （或是因特殊設計而使上述方式不可行時），冷卻風扇必\n              須擺放在適當位置，以提供足夠的空氣以維持車輛引擎的\n              冷卻。\n            正常風量最大為 2.50m3/s 。但若汽車製造廠能夠提出證\n              明在實際操作期間車輛須受到額外的冷卻，且此一額外冷\n              卻量於一代表性的測試中有必要提供時，並事先經中央主\n              管機關的認可，則風量可以增加或是使用額外的風扇。\n        2.廢氣取樣設備\n      （1）.廢氣取樣系統是設計用來測量車輛廢氣中之氣狀污染物質量\n            ，詳細說明如附件四。此即在控制環境下以空氣連續稀釋車\n            輛廢氣之定容取樣（CVS） 系統加以達成。為了測量排放量\n            ，這個系統必須具備兩個條件：\n            必須測量廢氣和稀釋空氣混合後氣體之總容積，連續定比\n              例取樣收集與分析。\n            所排放之氣狀污染物的質量是由取樣濃度、環境空氣所含\n              的氣體濃度及測試期間全部的流量來決定。\n      （2）.測試取樣過程中，經過系統的氣體，應避免水份冷凝。\n      （3）.圖二提供了一示意圖。附件四提供符合本程序規定之定容取\n            樣系統型式之規範。\n      （4）.廢氣和空氣的混合氣在取樣點必須均勻。\n      （5）.探針必須具代表性，且能針對已稀釋過的混合氣進行連續性\n            的等比例取樣。\n      （6）.整個系統必須沒有洩漏。其設計和材質應不影響系統中稀釋\n            後廢氣污染物的濃度。任何會改變稀釋後廢氣污染物的濃度\n            之零件且無法改正時，則對於污染物的取樣必須在該零件前\n            端完成。\n      （7）.若受測車輛之排氣系統有好幾個排氣出口，則應安裝連接管\n            使其廢氣得以完全收集。\n      （8）.當進行動力計行車型態且排氣管與取樣管相接時，車輛尾管\n            靜壓變化應該保持在 ±1.25 kPa  靜壓變化內。若車輛製造\n            廠提出書面需求較小的公差時，則取樣系統可以使用維持靜\n            壓到 ±0.25 kPa  內。排氣管背壓的測量應靠近其末端或是\n            具有相同直徑的延長管部分。\n      （9）.用以引導廢氣的各種閥必須屬於快速作動型式。\n     （10）.取樣的廢氣應收集在適當容量之取樣袋內。而取樣袋應由不\n            會改變污染物氣體的材質所製成。\n     （11）.取樣系統的功能和緊密性必須經常做必要性的檢查。\n        3.容積測量\n      （1）.容積測量的精確度\n            測量在定容取樣器內混合的總稀釋廢氣容積之方法，其測量\n            值應精確到 ±2 ％以內。\n      （2）.定容取樣器的確認\n            CVS 系統的容積測量裝置之確認方法必須足以確保其精確度\n            ，且確認頻率亦須足以維持其精確度。要達到所要求精確度\n            的確認程序，應依附件五之規定。這個方法必須利用一流量\n            計裝置，而這個裝置是動態的，且適合於定容取樣器測試中\n            所發生的高流量率。\n        4.分析設備\n      （1）.一般要求\n            排放污染的氣體使用下列儀器分析：\n              A.一氧化碳（CO）及二氧化碳（CO2） ：非發散性紅外線\n                吸收分析檥（NDIR）。\n              B.碳氫化合物（HC）：具有火花點火引擎的車輛使用火焰\n                離子探測器（FID），並以丙烷做確認，以碳當量（C1\n                ）來表示。\n              C.氮氧化物（NOX） ：化學發光分析儀（CLA）具有 NO2\n                轉換為NO之轉換器。\n              D.甲烷（CH4） ：使用火燄離子探測器結合氣體層析儀（\n                GC）量測甲烷，以求得非甲烷碳氫化合物（NMHC）。\n            分析儀的精密度：當每一使用範圍在 100ppm 以上時，其\n              精密度不可超過全刻畫濃度的 ±2 ％，當每一使用範圍在\n              100ppm  以下時不可超 ±2ppm。\n              環境空氣取樣樣本和相對應的稀釋廢氣取樣樣本，應使用\n              相同的分析儀及測量範圍做分析。\n            分析儀的前端不須使用氣體乾燥裝置，除非在稀釋廢氣流\n              量中污染物無法探測到。\n      （2）.確認\n            每一分析儀應該經常做必要性的確認，以達到本程序所要求\n            之精確度。對於在上述參、三、（一）、4.（1）.中所述的\n            分析儀，其確認方法依附件五之規定。\n        5.氣體\n      （1）.操作氣體\n            做為歸零校正（zeroing calibration） 及分析儀操作的氣\n            體必須達到下列要求：\n            氮氣（N2）純度（≦1ppm C、≦1ppm CO、≦400ppm CO2.\n              ≦0.1 ppm NO）。\n            合成空氣或零級空氣（AIR） 純度（≦1ppm C、≦1ppm\n              CO、≦400ppm CO2.≦0.1 ppm NO） 。含氧量佔容積的18\n              ~21 ％。\n            氧氣（O2）純度（≧99.5％ O2 的容積）\n            氫氣及含有氫氣混合物（H2+H0） 純度（≦1ppm C、≦1\n              ppm CO、≦400ppm CO2）。\n      （2）.校正及全幅（Span）氣體\n            校正氣體必須有以下之化學成份：\n              A.C3H8  於合成空氣中\n              B.CO  於氮氣中\n              C.CO2 於氮氣中\n              D.NO  於純氮氧中（在 NO 校正氣體中 NO2  的比例不得\n                超過 NO 含量的 5％）。\n              E.甲烷（CH4） 於混合空氣中\n            校正氣體必須具有合乎規定的純度。合成空氣及氮氣必須\n              合乎本程序參、三、（一）、5.（1）.中所規定的要求。\n            校正氣體的真正濃度必須在公稱值的 ±2 ％以內。所有校\n              正及全幅氣體的濃度必須以容積為單位（Vol-％  或 Vol\n              -ppm）。\n            在附件五中之規定濃度也可以經由氣體分配器（gas div-\n              ider），即由純氮氣或由純合成空氣之稀釋方法來獲得。\n              混合裝置的精確度必須使得稀釋後的校正氣體濃度的精確\n              度在 ±2 ％以內。\n        6.系統的確認\n          稀釋廢氣之取樣及分析系統的確認，必須以附件五規定之方法\n          來確認。在實際導入量與測量結果之間的最高容許偏差為 2％\n          。\n        7.環境量測設備\n      （1）.溫度必須精確測量到 ±1.5 ℃（除非另有特殊需求）。\n      （2）.大氣壓力必須精確測量到 ±0.1kPa。\n      （3）.絕對溼度（H） 必須精確測量到 ±5 ％。\n（二）、測試前準備\n        1.等值慣性質量的設定\n      （1）.車輛的參考車重以機械飛輪或電氣的補償方法來模擬，如表\n            一所示。\n      （2）.如果等值慣性質量在≦620kg 以及＞2490kg，且動力計無法\n            模擬時，則可以分別使用 680kg  或 2490kg 等值慣性質量\n            。如車體動力計不適用某一等值慣性質量，則必須使用下一\n            個較高等級的等值慣性質量。此等值慣性質量不可與車輛的\n            參考車重相差 120kg  以上。\n        2.行車阻力之模擬及設定\n          行車阻力之設定必須選擇本程序之附件二中所提的其中一個方\n          法來執行。如事先申請並經過中央主管機關的同意，其他能夠\n          得到相等結果的方法亦可使用。\n        3.測試車輛之準備\n      （1）.車輛抵達測試區域時必須依下列方法準備測試。在靜置區的\n            環境溫度必須介於 20 ℃~30 ℃之間。\n            測試車輛可以外接油箱進行測試或依以下步驟所示處理\n              。\n            燃料箱（油箱）內的燃料必須洩出並依規定加入測試用燃\n              料。如該車輛預計停放在一個溫度在 20 ℃~30 ℃的地方\n              時，可以事先加入燃料。蒸發排放控制系統必須處在一個\n              正常的情況下，不可有不正常的吹淨，也不可有不正常的\n              負載。\n            車輛測試前調整必須在加入燃料後一小時內，依本程序附\n              件一之規定在動力計上進行市區行車型態（僅做測定時的\n              第一及第二階段）預備駕駛，預備駕駛之後並依照惰轉狀\n              態排放測試方法執行惰轉狀態測定。在預備駕駛開始之後\n              至測試結束之前，測試車輛的引擎必須僅為了測試目的才\n              運轉。而且預備駕駛之後，測試車輛的引擎不可再啟動，\n              直到必須執行市區行車型態測定為止。\n            為穩定排放控制系統，額外的測試前調整是可以允許的。\n              靜置開始前則預備駕駛可以實施三次，每一次間隔一小時\n              。在靜置期間，引擎蓋應該蓋上且冷卻風扇要關掉。\n            在預備駕駛及惰轉狀態測定完後五分鐘以內，車輛須離開\n              動力計，並停放在環境溫度介於 20 ℃~30 ℃之靜置區內\n              。\n      （2）.在進行先期的動力計吸收力調整時，胎壓應與車輛製造廠的\n            標示相同。在雙滾筒車體動力計上執行測試時，胎壓可以依\n            照車輛製造廠給車主的說明書上的建議值增加，最多加 50\n            ％或至 310kPa 。在這個情況下車體動力計必須在增加胎壓\n            的情況下進行設定。實際使用的壓力要記錄在測試報告上。\n（三）、實施測試之一般說明\n        1.環境溫度在所有測試中應該介於 20 ℃~30 ℃之間。在污染測\n          試期間，測試環境或引擎進氣空氣的絕對溼度（H） 必須達到\n          下列的情況：\n\n          5.5g≦H≦12.2g H2O/kg 乾燥空氣\n\n        2.車輛必須在整個測試期間保持水平，以避免不正常的燃料分佈\n          。\n        3.從車輛之預備駕駛後、靜置到依市區行車型態做測試開始時，\n          所花的時間不可以少於 12 個小時，也不可多於 36 個小時。\n（四）、市區行車型態測定\n        1.測試的一般條件\n      （1）.測試是在動力計上依照市區行車型態來進行。實際行駛速度\n            和時間的關係必須記錄下來，以便能夠判斷動力計測試的有\n            效性。行駛的速度和距離是利用車體動力計滾筒或軸的轉數\n            來測量的。每一測試階段所行駛的距離必須分開測量。\n      （2）.必須使用在本程序參、三、（一）、1.（8） 規定之冷卻風\n            扇。\n      （3）.車輛可以二輪驅動方式或以四輪驅動方式來測試。四輪驅動\n            車輛可切換二輪驅動者，亦可以二輪驅動方式測試。\n      （4）.車輛廢氣是以測試環境空氣來稀釋，並以固定流量比例導入\n            收集袋內。\n      （5）.測試期間將測試取樣廢氣導入三個收集袋內：第一個收集袋\n            是收集市區行車型態，最先 505  秒期間（冷啟動階段（\n            cold start phase））的廢氣試樣。第二個收集袋是收集在\n            第二個階段（穩態（stabilized phase））的廢氣試樣。第\n            三個收集袋是收集在熱啟動階段（hot start phase）505\n            秒期間的廢氣試樣。\n      （6）.取樣袋中的環境空氣取樣與廢氣取樣 CO、CO2.HC、CH4  及\n            NOx 之濃度應於二十分鐘內進行分析。在每一階段所收集到\n            相對應稀釋空氣試樣，是為了能夠對稀釋空氣濃度的影響做\n            修正。每一測試階段的排放污染物之計算方式規定於附件六\n            中。\n        2.測試其他相關說明\n      （1）.車體動力計暖機時機及方式依車體動力計廠商之建議執行。\n      （2）.車輛在不啟動引擎的情況下，放置到車體動力計上，且傳動\n            輪要位於動力計的滾筒上。\n      （3）.打開引擎蓋並且放置冷卻風扇在適當位置。\n      （4）.所有廢氣收集袋都應抽真空，並與取樣選擇閥相連接，且置\n            於〝待機〞（stand by）位置。\n      （5）.CVS 系統和取樣泵開關打開，如 CVS  系統內有使用熱交換\n            器，則必須事先預熱至操作溫度。\n      （6）.取樣流量的速率應該調整到設定值，最少 5 l/min。\n      （7）.CVS 系統廢氣收集管應連接到車輛的尾管上，並確認其連接\n            為氣密。\n      （8）.廢氣流量測量裝置及取樣選擇閥應加以調整，使得廢氣取樣\n            在第一階段時能被導入第一個袋子內，並且使得稀釋空氣取\n            樣也能進入另外一個袋子內。在此時立即轉動點火鑰匙發動\n            引擎。當引擎開始運轉時，量測此測試循環的距離、時間的\n            裝置，以及冷卻風扇都必須打開。\n        3.測試的特殊情況規定\n      （1）.啟動引擎\n            該引擎應依照製造廠所附車主手冊上之操作說明來啟動。在\n            冷啟動測試階段，如該引擎在發動 10 秒後仍無法啟動，應\n            該停止發動並找出啟動失敗的原因且加以修復。若修復工作\n            在 30 分鐘內完成，則測試可以繼續進行。在修復期間取樣\n            收集系統應該放於〝預備〝位置，並且 CVS  裝置要關閉或\n            將廢氣收集管從尾管拆離。如啟動失敗是屬於操作上的錯誤\n            ，則該車輛必須重新安排冷啟動測試。\n            所有取樣系統在引擎啟動的同時應該同時取樣。當引擎啟動\n            完成後，行車型態必須開始計時。\n            如果引擎啟動後又熄火（stalls），駕駛員應該重複啟動程\n            序。如果車輛在 1  分鐘之內無法再啟動，該測試為無效且\n            應採取修復工作。\n            當引擎啟動完成後則開始進行最初的 20 秒惰轉階段。引擎\n            啟動後第 15 秒，變速箱應入檔。如有必要，可以使用剎車\n            以避免傳動輪轉動。\n      （2）.引擎熄火\n            引擎在惰轉階段熄火則應立刻再啟動，並繼續進行測試。如\n            引擎不能立刻啟動以致車輛無法跟上下一個規定的加速度，\n            則行車型態指示器應停止。當引擎再啟動時，行車型態指示\n            器則應重新再作動。\n            如引擎熄火是在操作型態期間而非惰轉階段時，則行車型態\n            指示器應該停止。該車輛應隨後重新啟動並加速到行車型態\n            在該點所要求的速度且繼續測試。\n            當有必要保持引擎運轉時，駕駛員可以依實際需要使用適當\n            的阻風門（choke） 或油門（throttle）等。\n      （3）.第一階段結束\n            市區行車型態第一階段是在市區行車型態第 505  秒減速末\n            了後結束。從此刻開始廢氣取樣及環境空氣取樣應該導入市\n            區行車型態第二階段的收集袋裡。在第 511  秒加速之前，\n            第一階段所測量到的行駛距離或軸的轉數必須記錄下來。\n      （4）.第二階段之後關閉\n            引擎應在最後一個減速車況之後 2  秒（1369  秒）關閉。\n            在引擎停止運轉後 5  秒，即停止取樣。冷卻風扇應該立即\n            關掉，引擎蓋蓋上。CVS 系統應停止取樣或集氣管應從車輛\n            排氣尾管拆離。在第二階段所行駛的距離或軸轉數必須加以\n            記錄。\n      （5）.第三階段的實施及準備\n            第三階段開始之前的準備工作，依照參、三、（四）、2 所\n            提之步驟重新再確認。第二階段取樣結束之後的 10±1 分鐘\n            之內，必須開始實施第三階段。\n            第三階段開始之後的第 505  秒減速車況終了之後，取樣選\n            擇閥應該設定在〝預備〞位置。第三階段所行駛的距離或軸\n            轉數必須記錄。\n（五）、廢氣排放的分析與決定\n        1.分析\n      （1）.收集在袋子中的廢氣，在每一階段結束後，應該儘速的加以\n            分析。在取樣袋中的稀釋廢氣及稀釋空氣，必須在每一階段\n            結束後的二十分鐘內加以分析。\n      （2）.在每一取樣分析前，每一污染物所使用的分析儀範圍，應該\n            以適當的歸零氣體設定到 0。\n      （3）.分析儀應該以具有公稱濃度介於全刻度的 75 ％和 100％之\n            間的全幅氣體來設定。\n      （4）.分析儀的零點應再檢查。如果讀數和上述參、三、（五）、\n            1.（2）.所設定的值偏差超過 2％時，該程序必須重做。\n      （5）.分析取樣袋內之樣本。\n      （6）.分析之後，零點及全幅應該使用相同的氣體重新檢查。如果\n            這些複檢在上述、三、（五）、1.（3）.所採用之全幅氣\n            體 2％範圍以內時，分析的結果便可接受。\n      （7）.在所有程序中，各種氣體的流率及壓力，必須和分析儀在確\n            認動作期間的情況相同。\n      （8）.廢氣中每一個污染物讀值所採用的數據，應該為測量分析儀\n            在穩定後所指示的讀值。\n        2.決定排放污染空氣氣體的質量\n      （1）.實際容積必須修正到 101.33kPa  及 293.2K 的參考狀況。\n      （2）.總排放氣狀污染物的質量\n            車輛在測試中所排放的氣狀污染物質量 m，是在每一測試\n              階段中所測量到的容積與相對氣體濃度在參考狀況下密度\n              （d） 的乘積。\n              A.一氧化碳（CO）：d=1.164kg/m3\n              B.碳氫化合物（CH1.85）：d=0.5768kg/m3\n              C.氮氧化物（NO2）：d=1.913kg/m3\n              D.二氧化碳（CO2）：d=1.830kg/m3\n              E.甲烷（CH4）：d=0.6672kg/m3\n            有關氣狀污染物質量計算的方法如附件六。"},{"issueTitle":"4","issueContent":"肆、惰轉狀態測定測試程序\n    本測試程序說明本標準中所規定的惰轉狀態廢氣中 CO 及 HC 含量之\n    測試程序。其中為了計算肆、五、所提的稀釋因子（dilution fact-\n    or），CO2 的含量亦須進行量測。惰轉測試僅針對火花點火引擎的車\n    輛，且應涵蓋在本程序附件一所定義的污染測試之中。本測試程序的\n    惰轉狀態測定亦可單獨實施。\n一、測試設備\n（一）、取樣管\n        廢氣取樣探針必須插入排氣管內，以避免和空氣混合。如無法符\n        合上述要求，則必須使用連接到排氣管上的延長管，如果車輛已\n        和 CVS  系統連接，則取樣探針必須位於不會和空氣混合的連接\n        管上。\n（二）、分析儀\n        1.非發散紅外線（NDIR）型式：CO、CO2.HC，以已烷當量（C6H1\n          4） 來表示。\n        2.分析應該要有一適當的量測範圍，能夠充分的量測到限制值。\n          準確度必須在 ±3 ％以內。分析儀的刻度對於 CO 及 CO2  要\n          以 Vol％讀出，而 HC 要以 Vol-ppm  讀出。\n        3.分析儀應該經常進行必要的確認動作，以符合上述的準確度。\n（三）、氣體\n        以下氣體必須使用來當作歸零或校正氣體。\n        1.環境空氣如符合以下要求，可以做為歸零氣體：\n       （1）CO  濃度不超過 20ppm。\n       （2）HC  濃度不超過 3ppm （以 C6H14  當量表示）。\n       （3）CO2 濃度不超過 800ppm ，以容積計算。\n          其他方法，歸零氣體必須具有這些規格：N2，做為氣體混合物\n          ，即純度化的 N2 （純度：≦1ppm C、≦1ppm CO、≦400 ppm\n          CO2.≦1ppm NO） 。\n        2.校正氣體使用下列規格：\n       （1）CO  於純度化的 N2 中。\n       （2）CO2 於純度化的 N2 中。\n       （3）C6H14 於純度化的 N2 中，或是 C3H8 於純度化的 N2 中。\n            若所使用的分析儀已經知道丙烷（propane） ／已烷（hex-\n            ane） 因子，則可使用 C3H8 於純度化的 N2 中。包含三種\n            成份的混合氣體，也可使用。\n        3.校正氣體真正的濃度須在該氣體混合物標示值的 ±2 ％內。氣\n          體的標示值須以 Vol-％ 或 Vol-ppm  表示。\n（四）、轉速計（tachometer）\n        引擎惰轉速度應以準確度在±2％以內的轉速計來量測。\n二、測試車輛與測試條件\n    當惰轉狀態測定為本程序測試中的一部份時，則測試車輛與測試條件\n    之規定即與本程序一致。可調整參數依據本辦法第六條所規定申請審\n    驗合格證明文件中，車輛製造廠所提供之資料。\n三、惰轉狀態測定\n（一）、惰轉狀態測定時機\n        1.應在預備駕駛之後立即實施（本程序參、三、（二）、3.（1\n          ）、），詳細流程依本程序之圖一。車輛製造廠得依申請審\n          驗合格證明時，申請文件中所提供之引擎參數資料作調整。\n        2.本測試亦可單獨實施。在此情況下，已經暖車過的車輛須依照\n          本測試之規定，重新駕駛市區行車型態中的第一個 505  秒後\n          進行量測。\n        3.無車體動力計測試設備者，則測試車輛之引擎需達正常工作溫\n          度後進行量測。\n（二）、在車輛事先調整之後，與廢氣有關的參數，不可以再做任何的調\n        整。如果溫度控制風扇使用來做為引擎的冷卻時，該測試應以風\n        扇沒運轉的狀況下來實施，除非車輛製造廠能夠提出任何詳細的\n        說明。\n（三）、具有手動或半自動排檔的車輛，必須以離合器嚙合而檔位在空檔\n        （neutral） 位置的情況下實施測試。自動排檔的車輛必須使變\n        速桿位於空檔〝N〞 或停車檔〝P〞 位置的情況下實施測試。\n四、分析\n    在取樣之前，分析儀應該使用周圍環境空氣或N2來歸零。在歸零之後\n    ，分析儀應該使用適當濃度之校正氣體來設定（參見本程序參、三、\n    （一）、5） ，在設定之後必須檢查分析儀的歸零。\n    引擎轉速及 CO、HC 及 CO2  各別濃度在讀數穩定下來時，應該加以\n    記錄。所記錄的值應該為評估一段（至少20秒）量測期間的平均值。\n五、修正\n（一）、如果 CO+ CO2  的總和為小於 15 時，必須依下列方式做修正。\n        1.稀釋因子 fD 應該以下列方法來計算：\n\n                15\n          fD=－－－－（CO 及 CO2  值以 Vol-％ 表示）\n              CO+C02\n\n        2.量測的濃度應該以下列方法來修正：\n\n          COcorr= fD‧CO  所量測到的濃度 （以容積計算）。\n\n          HCcorr= fD‧HC  所量測到的濃度 （以容積計算）。\n\n（二）、如果 CO+CO2 的總和為大於或等於 15 時，不必做任何的修正。\n        惰轉速度以rpm單位來表示。"},{"issueTitle":"5","issueContent":"伍、污染防制設備有效運作檢測\n    污染防制設備有效運作檢測為針對出廠日起至裝船日止，時間滿五年\n    以上之國外進口使用中汽油汽車，進行污染防制設備之相關檢視及測\n    試。\n一、測試設備\n（一）、溫度量測裝置\n        溫度量測裝置主要由溫度感測器（J-TYPE or K-TYPE Thermo C-\n        ouple） 及數據擷取裝置組成。溫度感測器主要功用為量測觸媒\n        轉化器進出口溫度值。數據擷取裝置為一有數個頻道（Channel\n        ）的裝置，主要功用為紀錄觸媒轉化器進出口溫度的變化與數值\n        。\n（二）、電壓錶（或電壓量測裝置）\n        電壓錶主要功用為量測含氧量感知器電壓值之變化量。因含氧量\n        感知器內流過的電流量約為 2×10-7A  的微小電流，故必須使用\n        內部電阻在數百萬歐姆（MΩ） 以上之電錶，如：數位型電錶，\n        或使用示波器擷取其信號（不可使用普通線圈式電錶）。\n（三）、車體動力計\n        主要功用為模擬行車阻力並使車輛於動力計上執行行車型態第一\n        階段及第二階段，以達到暖車之目的。\n（四）、駕駛輔助器\n        主要功用為顯示行車型態以提供駕駛人員依循執行預備駕駛行車\n        型態。\n（五）、冷卻風扇\n        主要功用為提供車輛於動力計上試驗時，冷卻車輛引擎並使其工\n        作溫度正常。\n（六）、惰轉廢氣分析儀\n        以非發散性紅外線分析（NDIR）原理進行 HC、CO、CO2  之量測\n        ，主要功用為於惰轉狀態下量測車輛所排放污染物之數值。\n二、檢視及測試程序\n（一）、車型年份核對\n        1.依照廠商提供之進口與貨物稅完（免）稅證明之車型年份（\n          YEAR）判定之，如無法明確判定時則請廠商提供出廠證明等詳\n          細資料以供查證。\n        2.經核對車型年份資料後，須為五年以上（含五年）之國外使用\n          中進口車輛；未滿五年或無法提供完整資料之車輛則請廠商申\n          請行車型態測定。\n（二）、檢視污染防制設備項目及外觀是否良好\n        1.進行車況檢查，依測試車輛檢查進行車檢動作。\n        2.依廠商提供之相關資料表，查驗測試車之污染防制設備項目是\n          否符合。如不符合時，請廠商提供正確資料。\n        3.檢視污染防制設備（如觸媒轉化器、含氧量感知器）之外觀，\n          檢查表面是否有破裂損壞之情形，檢查結果須為完好者。\n（三）、安裝量測裝置\n        1.觸媒轉化器進出口溫度量測裝置\n          將溫度感測棒固定於觸媒轉化器本體前後兩端接頭 ±5 公分內\n          位置（以靠近觸媒本體方向為優先）；或於測試前先由廠商於\n          觸媒前後連結之排氣管上鑽孔，並直接將溫度感測棒插入孔中\n          加以固定。\n          將溫度感測棒之連接線與數據擷取裝置連結，並選定頻道（C-\n          hannel），確認各頻道連接無誤後將連接線適當固定於車上。\n        2.含氧量感知器電壓量測裝置\n          先確認車輛裝置之含氧量感知器數量、型式與位置；一般車輛\n          至少有一個以上之含氧量感知器，其型式為單線頭式，該線頭\n          即為訊號電壓之來源，其安裝位置多位於排氣歧管出口至觸媒\n          轉化器入口端前之排氣管路上。\n          電壓錶安裝方式以細探針自連結接頭後方插入，並以三用電錶\n          （Ω）確認探針與接頭為導通狀態，此時將電壓錶（+ 端）以\n          鱷魚夾的型式與探針固定，並將電壓錶（- 端）連接至車輛之\n          接地（電瓶負極）端。如含氧量感知器型式為加熱型，則先找\n          出訊號來源線並以上述方式安裝電壓錶。（亦可以示波器連接\n          安裝並量測訊號或以其他相關檢測儀器進行量測）如含氧量感\n          知器數量超過一個者，則每一含氧量感知器均須按上述方式安\n          裝連接至電壓錶以量測其電壓變化。\n（四）、暖車\n        待上述裝置完成安裝後將車輛駛入實驗室並置於動力計上，依照\n        市區行車型態第一階段進行，使測試車暖車達到穩定狀態。\n（五）、觸媒轉化器進、出口溫度（℃）測定\n        於暖車後之惰轉狀態時，持續或每間隔一定秒數記錄觸媒轉化器\n        進口與出口之溫度一次，連續記錄十次以上並將結果值作比較，\n        以溫度變化最大之值作為測試結果值。\n（六）、含氧量感知器電壓值（V） 測定\n        對氧氣偵測器之量測，以電壓錶（或示波器）量測其電壓值（V\n        ）並作記錄。\n三、測試結果\n（一）、觸媒轉化器測試結果\n        1.單一觸媒轉化器者：出口溫度較進口溫度大於 30 ℃以上時，\n          測試結果為「有作用」。\n        2.並排者（分別有左、右側觸媒轉化器）：兩側觸媒轉化器之出\n          口溫度較進口溫度皆須大於 30 ℃以上，其測試結果為「有作\n          用」。\n        3.串排者（分別有前、後觸媒轉化器）：最後觸媒轉化器之出口\n          溫度較最前觸媒轉化器之進口溫度大於 30 ℃以上時；或有其\n          中一個觸媒轉化器之出口溫度較進口溫度大於 30 ℃以上時，\n          測試結果為「有作用」。\n        4.串並排者（分別有左、右側觸媒轉化器，並串接後觸媒轉化器\n          ）：兩側觸媒轉化器之出口溫度較進口溫度皆須大於 30 ℃以\n          上，其測試結果為「有作用」。\n        5.其它狀況之測試結果均為「無作用」。\n（二）、含氧量感知器測試結果\n        含氧量感知器之判定基準，以每一主含氧量感知器量測之電壓值\n        （V） 有高低電位切換情形者，其測試結果為「有作用」。"},{"issueTitle":"6","issueContent":"陸、車上診斷系統\n    本章節旨在說明執行本辦法中所指之 OBD  測試方法與程序，包含相\n    關的要求與所需遵循的測試條件。\n一、測試程序概要說明\n    OBD 測試方法與程序依照測試需求不同有三種測試型式，其測試步驟\n    分別為 OBD  排放污染測定步驟如（圖三）、OBD 功能測試步驟（圖\n    四）、OBD 斷線測試步驟（圖五），分別在不同情況下確認 OBD  系\n    統功能。\n（一）、OBD 排放測定\n        此測定方法乃是在車體動力計上，以市區行車型態的測試循環進\n        行測試，在測試前先針對欲測項目進行故障模擬，在測試過程中\n        即可量測出其廢氣狀污染物，測試後確認排放污染、故障指示燈\n        及故障碼是否符合 OBD  規範，其中故障模擬項目可為觸媒轉化\n        器、引擎點火失效、含氧感知器、廢氣再循環系統、二次空氣系\n        統、燃油控制系統，及車輛其他污染控制元件或系統。本項測試\n        應符合下列基本規定：\n        1.車體動力計阻力確認應於預備測試前及故障指示燈及故障碼確\n          認後實施。\n        2.車輛製造廠得提供其工程研究數據，要求預備測試執行市區行\n          車型態第一及第二階段兩次。預備測試結束關閉車輛電源後，\n          應不得再有啟動引擎及引擎熄火的操作。\n        3.車輛製造廠允許車輛靜置前，清除車輛之故障碼（包含故障暫\n          存碼）及故障指示燈號，則無須要求測試前之阻力滑行時機。\n        4.故障指示燈應於完成市區行車型態第三階段廢氣排放測試之前\n          亮起。\n        這個測試循環是以本程序之附件一中表二規定的車速對時間關係\n        所描繪出來的一平滑軌跡來加以定義。\n（二）、OBD 功能測定\n        此測定方法乃是在車體動力計上，以市區行車型態的測試循環第\n        一及第二階段或經中央主管機關同意之測試型態進行測試，在測\n        試前先針對欲測項目進行故障模擬，測試中及測試後確認故障指\n        示燈及故障碼是否符合 OBD  規範，其中故障模擬項目可為油氣\n        蒸發控制系統，及車輛其他非連續監控之污染控制元件或系統。\n        本項測試應符合下列基本規定：\n        1.本項測試方法得執行市區行車型態的測試循環第一及第二階段\n          或經中央主管機關同意之測試型態連續三次，每個測試型態完\n          成後，應熄火重新啟動。\n        2.測試結束後確認故障指示燈亮起、故障碼與所設定之故障模擬\n          項目相同，並且能記錄凍結資料。\n        這個測試循環是以本程序之附件一中表二規定的車速對時間關係\n        所描繪出來的一平滑軌跡來加以定義。\n（三）、OBD 斷線測定\n        此測定方法是在測試前針對測試項目進行故障模擬，測試中及測\n        試後確認故障指示燈、故障碼及凍結資料等符合 OBD  規範，其\n        中故障模擬項目可為車輛連續監控之污染控制元件或系統。本項\n        測試應符合下列基本規定：\n        1.本項測試完成故障模擬後，得連續啟動引擎三次，每次運轉至\n          少 30 秒，每次啟動引擎運轉後應熄火重新啟動。引擎運轉期\n          間，經中央主管機關同意，測試車輛可執行必要之行車型態。\n        2.測試結束後確認故障指示燈亮起、故障碼與所設定之故障模擬\n          項目相同，並且能記錄凍結資料。\n二、測試車輛\n    1.對於測試車輛之條件，應與車輛製造廠填報之申請資料所載相符。\n      排氣系統不得有任何洩漏，以避免所收集的排氣量有所減少。\n    2.進氣系統的氣密性須加以檢查，以確保不因偶發洩漏導致空氣進入\n      而受到影響。\n    3.引擎參數設定的規定，應與車輛製造廠填報之申請資料所載相符。\n三、測試設備\n    OBD 故障碼診斷工具（Scan Tool） 應符合本辦法附錄三相關標準化\n    規定。\n四、測試前準備\n（一）、測試車輛應在測試前完成欲測項目之故障模擬。\n（二）、故障模擬可以更換故障之污染控制元件、系統或以電子模擬等其\n        他方式設定之，故障模擬期間測試車得執行必要的行駛，動態調\n        整參數。\n（三）、實施故障模擬前，應確認故障指示燈、OBD 診斷接頭符合標準規\n        範，OBD 系統自我診斷功能正常運作。\n五、OBD 相關測定一般規定說明\n（一）、實施 OBD  相關測定期間，測試地點之環境溫度應高於 4.5℃，\n        海拔高度應低於 2438 公尺。\n（二）、有關 OBD  排放測試中，所須進行之廢氣量測依本程序規定執行\n        。"}]}
