{"name":"汽油汽車廢氣排放測試方法與程序","date":"20231025","isAbolished":true,"history":"1.中華民國96年3月1日行政院環境保護署環署空字第0960014703號公告訂定發布全文6點；並自公告日實施\n\n2.中華民國101年2月13日行政院環境保護署環署空字第1010011403B號公告修正全文6點；並自即日生效\n\n3.中華民國108年5月30日行政院環境保護署環署空字第1080037948號公告修正全文6點，並自即日生效\n\n4.中華民國112年10月25日環境部環部空字第1121313962A號公告修正；並自即日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"壹、目的\n本測試方法與程序（以下簡稱本程序）旨在規定「汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法」（以下簡稱本辦法）申請合格證明所需汽油汽車廢氣排放測試方法與程序之設備要求與所須遵循的測試條件，及依本程序規定下量測汽油汽車所排放之空氣污染物，是否符合空氣污染防制法（以下簡稱本法）第三十六條第二項所定排放標準（以下簡稱本標準）第三條之規定。"}]}},{"issueTitle":"2","issueContent":{"list":[{"content":"貳、測試要求\n一、行車型態測試\n（一）新歐洲駕駛週期測試規範（New European Driving Cycle,以下簡稱NEDC）或全球調和輕型車輛測試程序（Worldwide Harmonized Light-Duty Vehicle Test Procedure,以下簡稱WLTP）\n1.符合中華民國一百零八年九月一日以後施行之排放標準，依據歐盟法規（EC）No 692/2008 或（EU）2017/1151，及其後續（包含UN/ECE Regulation No 83 或 Global technical regulation No.15）修正指令有關 TYPE I 之 NEDC 或 WLTP 測試型態執行。\n2.符合中華民國一百零一年十月一日以後施行之排放標準，依據歐盟法規（EC）No692/2008及其後續（包含 UN/ECE Regulation No 83）修正指令有關TYPEI測試方法執行。\n3.符合中華民國九十七年一月一日以後施行之排放標準，依據歐盟98/69/EC及其後續（包含 UN/ECE Regulation No 83）修正指令有關TYPEI測試方法執行。\n（二）聯邦測試規範（Federal Test Procedures,以下簡稱FTP-75）行車型態測試，依本程序規定執行。\n（三）測試型態之採用\n依據車輛之車上診斷系統（On Board Diagnostics,以下簡稱OBD）系統連結顯示，或依車輛製造廠自行宣告，判定適用之測試型態為美國或歐盟測試規範。\n（四）進口國外使用中汽油汽車，測試車輛自出廠日起算至進口日未超過一年者，應直接採用指定劣化係數，劣化係數依「汽油及替代清潔燃料引擎汽車車型排氣審驗合格證明核發撤銷及廢止辦法」附錄一、參、二、（三）規定辦理。超過一年者，無須以劣化係數進行校正。\n\n二、惰轉狀態測試以 NEDC 或 WLTP 測試型態，符合中華民國一百零八年九月一日以後或一百零一年十月一日以後施行之排放標準者，車型審驗、新車抽驗、量產品質管制及使用中車輛召回改正初步或確認調查測試，皆須依據歐盟法規（EC）No 715/2007 及其後續修正指令有關TYPEII測試方法執行，其餘皆依本程序規定執行。\n\n三、實際行駛排放測試（Real Driving Emission,以下簡稱 RDE）\n符合中華民國一百零八年九月一日以後施行之排放標準者，RDE測試方法與程序，除另有規定外，應依據歐盟（EU）2017/1151 及其後續相關指令之規範執行。因應國內環境溫度狀況，測試溫度一般條件為0~35°C，延伸條件為-2~0°C，35~38°C。\n\n四、補充聯邦測試程序（Supplemental Federal Test Procedures，以下簡稱SFTP）\n符合中華民國一百零八年九月一日以後施行之排放標準者，SFTP測試方法與程序，應依本程序規定執行。\n\n五、污染防制設備有效運作檢測\n污染防制設備有效運作檢測為針對出廠日起至裝船日止，時間滿五年以上之國外進口使用中汽油汽車，進行污染防制設備之相關檢視及測試。\n\n六、燃料要求\n車型審驗測試、新車抽驗測試、車上診斷系統（OBD）排放測試、使用中車輛召回改正初步、確認調查測試，其所規範之各項測試，測試用油須符合下列規定：\n（一）依據歐盟測試規範執行測試者\n1.符合中華民國一百零八年九月一日以後施行之排放標準，須符合歐盟法規（EC）No 715/2007 及其後續修正指令有關E10參考燃料（Reference fuel）之規定。\n2.符合中華民國一百零一年十月一日以後施行之排放標準，須符合前述修正指令有關E5參考燃料之規定。\n3.符合中華民國九十七年一月一日以後施行之排放標準，則須符合歐盟98/69/EC有關參考燃料之規定。\n（二）依據美國測試規範執行測試者，測試用油須符合附件三測試用汽油油品規範。\n（三）另關於量產品質管制規定之測試，測試用油應符合上述油品規範或「移動污染源燃料成分管制標準」規定。\n（四）所有測試車輛燃料箱（油箱）依規定加入測試用燃料，所加入燃料需達車輛製造廠所規定額定容量的百分之二十以上之適當油量。\n\n七、車上診斷系統（OBD）之相關測試要求，依本程序規定執行。"}],"stratum":"paragraphs"}},{"issueTitle":"3","issueContent":{"list":[{"content":"（法規內容因排版問題無法完整呈現，請參考附件）\n參、行車型態測試程序\n一、測試步驟\n二、測試車輛及燃料\n三、行車型態測試測試程序"}],"stratum":"paragraphs"}},{"issueTitle":"4","issueContent":{"list":[{"content":"（法規內容因排版問題無法完整呈現，請參考附件）\n肆、惰轉狀態測試程序\n本測試程序說明本標準中所規定的惰轉狀態廢氣中CO及HC含量之測試程序。其中為了計算肆、五、所提的稀釋因子（dilutionfactor），CO2的含量亦須進行量測。惰轉測試僅針對火花點火引擎的車輛，且應涵蓋在本程序附件一所定義的污染測試之中。本測試程序的惰轉狀態測試亦可單獨實施。\n一、測試設備\n（一）取樣管\n廢氣取樣探針必須插入排氣管內，以避免和空氣混合。如無法符合上述要求，則必須使用連接到排氣管上的延長管，如果車輛已和CVS系統連接，則取樣探針必須位於不會和空氣混合的連接管上。\n（二）分析儀\n1.非發散紅外線（NDIR）型式:CO、CO2、HC，以已烷當量（C6H14）來表示。\n2.分析應該要有一適當的量測範圍，能夠充分的量測到限制值。準確度必須在±3%以內。分析儀的刻度對於CO及CO2要以Vol%讀出，而HC要以Vol-ppm讀出。\n3.分析儀應該經常進行必要的確認動作，以符合上述的準確度。\n（三）氣體以下氣體必須使用來當作歸零或校正氣體。\n1.環境空氣如符合以下要求，可以做為歸零氣體：\n（1）CO濃度不超過20ppm。\n（2）HC濃度不超過3ppm（以C6H14當量表示）。\n（3）CO2濃度不超過800ppm，以容積計算。\n其他方法，歸零氣體必須具有這些規格:N2，做為氣體混合物，即純度化的N2（純度：≦1ppmC、≦1ppmCO、≦400ppmCO2、≦1ppmNO）。\n2.校正氣體使用下列規格：\n（1）CO於純度化的N2中。\n（2）CO2於純度化的N2中。\n（3）C6H14於純度化的N2中，或是C3H8於純度化的N2中。若所使用的分析儀已經知道丙烷（propane）/已烷（hexane）因子，則可使用C3H8於純度化的N2中。包含三種成份的混合氣體，也可使用。\n3.校正氣體真正的濃度須在該氣體混合物標示值的±2%內。氣體的標示值須以Vol-%或Vol-ppm表示。\n（四）轉速計（tachometer）\n引擎惰轉速度應以準確度在±2%以內的轉速計來量測。\n\n二、測試車輛與測試條件\n當惰轉狀態測試為本程序測試中的一部份時，則測試車輛與測試條件之規定即與本程序一致。可調整參數依據本辦法第六條所規定申請審驗合格證明文件中，車輛製造廠所提供之資料。\n\n三、惰轉狀態測試\n（一）惰轉狀態測試時機\n1.應在預備駕駛之後立即實施（本程序參、三、（二）3.（1）⑤），詳細流程依本程序之圖一。車輛製造廠得依申請審驗合格證明時，申請文件中所提供之引擎參數資料作調整。\n2.本測試亦可單獨實施。在此情況下，已經暖車過的車輛須依照本測試之規定，重新駕駛市區行車型態中的第一個505秒後進行量測。\n3.無車體動力計測試設備者，則測試車輛之引擎需達正常工作溫度後進行量測。\n（二）在車輛事先調整之後，與廢氣有關的參數，不可以再做任何的調整。如果溫度控制風扇使用來做為引擎的冷卻時，該測試應以風扇沒運轉的狀況下來實施，除非車輛製造廠能夠提出任何詳細的說明。\n（三）具有手動或半自動排檔的車輛，必須以離合器嚙合而檔位在空檔（neutral）位置的情況下實施測試。自動排檔的車輛必須使變速桿位於空檔「N」或停車檔「P」位置的情況下實施測試。\n\n四、分析\n在取樣之前，分析儀應該使用周圍環境空氣或N2來歸零。在歸零之後，分析儀應該使用適當濃度之校正氣體來設定（參見本程序參、三、（一）5.），在設定之後必須檢查分析儀的歸零。\n引擎轉速及CO、HC及CO2各別濃度在讀數穩定下來時，應該加以記錄。所記錄的值應該為評估一段（至少20秒）量測期間的平均值。\n\n五、修正\n（一）如果CO+CO2的總和為小於15時，必須依下列方式做修正。\n1.稀釋因子fD應該以下列方法來計算：\n\n2.量測的濃度應該以下列方法來修正：\nCOcorr=fD•CO所量測到的濃度（以容積計算）。\nHCcorr=fD•HC所量測到的濃度（以容積計算）。\n（二）如果CO+CO2的總和為大於或等於15時，不必做任何的修正。惰轉速度以rpm單位來表示。"}],"stratum":"paragraphs"}},{"issueTitle":"5","issueContent":{"list":[{"content":"（法規內容因排版問題無法完整呈現，請參考附件）\n伍、補充聯邦測試程序（SFTP）\n補充聯邦測試程序包含二個可單獨執行的測試，分別為US06型態測試程序與SC03型態測試程序，US06型態係測試車輛於高速和加速下之廢氣排放影響；SC03型態係測試車輛於實際使用空調狀況下之廢氣排放影響。\n補充聯邦測試程序也是在車體動力計上行駛規定之型態，並進行排放廢氣之取樣及分析。測試所使用之設備，包括車體動力計、測試用汽油油品、廢氣取樣系統、廢氣分析儀、校正氣體、冷卻風扇等之規格與相關規定，以及廢氣排放的分析與決定，均與行車型態測試之設備及規定相同，本節不再重複說明，僅針對與行車型態測試不同之測試步驟、測試環境與測試程序，進行補充性說明，除另有規定外，其餘則參照行車型態測試之規定，說明如下：\n一、US06型態測試程序\n（一）測試步驟\n圖三測試步驟為量測US06型態之污染排放，執行污染排放測試前，測試車輛必須先執行測試前準備工作，以確保測試結果正確。測試前準備工作包含二個階段，第一階段是進行預備駕駛係依US06型態在車體動力計上行駛;第二階段則是車輛惰轉1至2分鐘，完成測試前準備工作後，該車輛即開始進行車輛US06廢氣排放測試。\nUS06廢氣排放測試若於接續於本程序參、行車型態測試程序完成後或蒸發排放測試完成後之72小時內執行，且車輛仍置於測試環境溫度下，可省略洩掉油箱燃油再添加額定容量燃油至油箱之步驟。\nUS06廢氣排放測試也是在車體動力計上，以行車型態的測試循環進行測試，量測其氣狀污染物，包含THC、CO、CO2、CH4和NOX等。這個測試循環是依照本程序附件七、表六規定的車速對時間關係所描繪出來的一平滑軌跡來加以定義。\n\n（二）測試車輛及燃料\n參照本程序參、二之規定。\n（三）測試設備\n參照本程序參、三、（一）之規定。\n（四）測試前準備\n1.行駛型態為US06。\n2.其餘參照本程序參、三、（二）之規定。\n（五）實施測試之一般說明參照本程序參、三、（三）、1及2之規定。\n（六）US06型態測試\n1.US06由600秒的單一測試組成，如本程序附件七、圖十三，測試之前先進行一次US06型態之車輛預備駕駛。\n2.完成預備駕駛後，立即惰轉1至2分鐘。\n3.將取樣選擇閥置於「預備」位置，將抽空的取樣樣本收集袋連接到稀釋廢氣和稀釋空氣樣本收集系統。\n4.啟動CVS（如果尚未打開）、取樣泵、溫度記錄儀、車輛冷卻風扇。\n5.將樣本流速調整至所需流速並將氣體流量測量裝置設置為零。\n（1）對於氣體樣本（THC除外），最小流速為0.17cfm（0.08升/秒）。\n（2）對於THC樣本，最小FID流速為0.066cfm（0.031升/秒）。（3）CFV樣本之流速為固定，依文氏管設計。\n6.將廢氣收集管連接至車輛排氣尾管。\n7.啟動氣體流量測量裝置，定位樣本選擇閥，引導樣本流入廢氣取樣袋、稀釋空氣取樣袋，打開分析儀系統集成器，標記記錄儀圖表，並記錄氣體流量計或流量測量儀器讀值。\n8.啟動氣體流量測量裝置後，在開始加速之前，將車輛排入檔位，啟動測量裝置5秒後開始第一次加速。\n9.依照本程序附件七所述的US06車速-時間表操作車輛。\n10.依規定收集US06測試之污染排放量以供後續分析。11.在最後一次減速結束後2秒關閉引擎（即第596秒關閉引擎）。\n12.引擎停止運轉5秒後，同時關閉1號氣體流量測量裝置，並將取樣選擇閥置於「預備」位置。記錄所測量的滾筒轉數和1號氣體流量計或流量測量儀器的讀值。\n13.樣本取樣階段結束後20分鐘內，盡快將廢氣和稀釋空氣樣本傳送到分析系統並進行處理，以獲得排氣樣本之穩定讀值。\n14.取樣結束後，立即關閉冷卻風扇，關閉引擎蓋，分開廢氣收集管與車輛排氣尾管的連接，並將車輛駛離動力計。\n15.如果需要，可以關閉CVS或CFV。\n（七）廢氣排放之分析及決定參照本程序參、三、（五）之規定。\n\n二、SC03型態測試程序\n（一）測試步驟\n圖四測試步驟為量測SC03型態之污染排放，執行污染排放測試前，測試車輛必須先執行測試前準備工作，以確保測試結果正確。測試前準備工作包含二個階段，第一階段是進行預備駕駛，若於其他廢氣排放測試之後2小時內進行，則依SC03型態在車體動力計上進行預備駕駛，若於其他廢氣排放測試之後超過2小時才進行，則依市區行車型態（如圖八）在車體動力計上進行預備駕駛;第二階段則是車輛熄火並關閉冷卻風扇，於測試環境中靜置10分鐘，完成測試前準備工作後，該車輛即開始進行車輛SC03廢氣排放測試。\n整個測試，包括預備駕駛、車輛靜置及SC03廢氣排放測試，都在如下之測試環境中進行。環境測試設施必須能夠提供以下測試環境條件：95°F溫度、相對濕度約40%、日照負荷強度850W/m、車輛冷卻空氣流量與車速成正比。在測試期間（車輛10分鐘靜置除外），包括預備駕駛，車輛的空調需運行或適當模擬。\nSC03廢氣排放測試若於接續於本程序參、行車型態測試程序或蒸發排放測試或US06型態測試完成後之72小時內執行，且車輛仍置於測試環境溫度下，可省略洩掉油箱燃油再添加額定容量燃油至油箱之步驟。\nSC03廢氣排放測試也是在車體動力計上，以行車型態的測試循環進行測試，量測其氣狀污染物，包含THC、CO、CO2、CH4及NOX等。這個測試循環是依照本程序附件八、表七規定的車速對時間關係所描繪出來的一平滑軌跡來加以定義。\n\n（二）測試車輛及燃料\n參照本程序參、二之規定。\n（三）測試環境\n1.在SC03型態測試的所有階段，測試室內的環境空氣溫度平均控制在95±2°F，瞬時溫度控制在95±5°F。並以至少30秒的間隔連續記錄環境空氣，溫度記錄及平均溫度值需能被保留。\n2.在SC03型態測試的所有階段，測試室內的環境濕度均被控制為平均值約100±5水粒/磅乾燥空氣（相當於約40%之相對濕度）。並以至少30秒的間隔連續記錄環境濕度，濕度記錄及平均濕度值需能被保留。\n（四）測試設備\n1.測試實驗室尺寸\n建議至少為寬20英尺、長40英尺、高10英尺。如可證明所有環境測試條件性能要求均得到滿足，並在中央主管機關同意下，可使用較小尺寸的測試實驗室。\n2.日照負荷\n（1）可用於模擬日照負荷的輻射能發射器類型有:金屬鹵化物，帶二向色鏡的石英鹵素燈，碘化鈉。如果製造商能夠證明其能滿足本節的要求，在中央主管機關同意下，可使用其他類型的輻射能發射器。\n（2）最小測試實驗室的高度將決定滿足本節的光譜分佈和均勻性定義的輻射能源的類型。\n（3） 輻射能規格 \n3.車輛正面氣流\n如果滿足以下要求，中央主管機關可同意以「箱內鼓風機」技術的正面氣流作為具空調引擎車輛的環境氣流冷卻的模擬。\n（1）最小氣流噴嘴排放面積必須等於或大於車輛正面進氣面積。最佳排放面積為18平方英尺（4.25×4.25），亦可使用其他尺寸。\n（2）空氣流量必須與車速成正比。採用上述最佳排放尺寸，風扇體積將從0英里/小時時的0立方英尺/分鐘（cfm）變化到60英里/小時的95,000cfm。如果該風扇也是實驗室空氣循環的唯一來源，或者如果風扇操作機制使0英里/小時氣流要求無法達到，則將允許2英里/小時或更少的氣流。\n（3）垂直於軸向流速向量的風扇氣流速度向量應小於在對應於20和40英里/小時車速的風扇速度下測得的平均速度的10%。\n（4）風扇軸向氣流速度是在整個排放區域上1英尺網格的每個點處距噴嘴出口兩英尺處測量的。軸流公差的均勻性是對應於20和40英里/小時車速的風扇速度的20%。\n（5）用於驗證空氣流速的儀器必須具有測量空氣流速2%的精度。\n（6）在SC03型態測試期間，風扇排放噴嘴必須位於距車輛2至3英尺、距測試室地板0至6英寸的位置。這僅適用於非風洞環境測試實驗室。\n4.其餘參照本程序參、三、（一）之規定。\n（五）測試前準備除測試環境溫度為95°F與行駛型態為SC03以外，其餘參照本程序參、三、（二）之規定。\n（六）實施測試之一般說明除測試環境溫度為95°F與相對濕度為40%以外，其餘參照本程序參、三、（三）、1及2之規定。\n（七）SC03型態測試\n1.SC03由600秒的單一測試組成，如本程序附件八、圖十四。\n2.測試前準備\n（1）將變速冷卻風扇放置在測試車輛前方，車輛引擎蓋向下。在SC03型態駕駛期間，該氣流應在測試車輛前部（空調冷凝器和引擎）提供代表性冷卻。\n（2）對於具有後置引擎的車輛（或者如果該前部位置提供的引擎冷卻不足），應在提供足夠空氣以維持車輛冷卻的位置放置額外的冷卻風扇。風機容量通常不應超過5300cfm（2.50m3/s）。如果可以證明在道路運行期間車輛接受了額外的冷卻，並且需要這種額外的冷卻來提供代表性測試，在中央主管機關同意下，則可以增加風扇容量或使用額外的風扇。\n3.關閉所有車窗。\n4.將排放測試取樣系統連接到車輛的排氣尾管。\n5.測試環境\n（1）將環境測試條件設置為SC03型態試驗之環境要求條件。\n（2）打開日照加熱系統。\n（3）預備駕駛、靜置和正式SC03型態測試的所有階段均應在此環境測試條件下進行。\n6.設定空調系統控制:\n（1）空調模式設定為最大開度。\n（2）氣流設定為再循環（如有配備）。\n（3）風扇設定為最高設定處。\n（4）空調溫度設置為全冷狀態（自動系統設置為72°F）。\n（5）車輛啟動前，空調控制裝置應置於「開啟」位置，以便在引擎運轉時空調系統處於運轉狀態。\n7.啟動車輛（空調系統打開）並按照車輛預備駕駛進行。\n（1）如果在任何SC03型態測試操作期間發生引擎熄火，請遵循引擎啟動及重新啟動之規定。\n（2）對於手動變速箱車輛，車輛應按照傳動規定進行換檔。\n8.在預備駕駛之後，關閉測試車輛（以及空調系統）和冷卻風扇，並在伍、二、（七）、5規定的環境條件下靜置10±1分鐘。\n9.啟動引擎（空調系統也需運轉）。引擎啟動15秒後，將車輛入檔。\n10.引擎啟動18秒後，開始行駛計劃的初始車輛加速。\n11.按照附件八之SC03車速-時間表操作車輛。\n12.最後一次減速結束後2秒關閉引擎（即第596秒發動機關閉）。\n（八）廢氣排放之分析及決定\n1.在每次廢氣排放測量之前或同時執行測試台取樣校正。\n2.將取樣選擇閥置於「預備」位置，將抽空的取樣樣本收集袋連接到稀釋廢氣和稀釋空氣樣本收集系統。\n3.啟動CVS（如果尚未打開）、取樣泵、溫度記錄儀、車輛冷卻風扇。\n4.將樣本流速調整至所需流速並將氣體流量測量裝置設置為零。\n（1）對於氣體樣本（THC除外），最小流速為0.17cfm（0.08升/秒）。\n（2）對於THC樣本，最小FID流速為0.066cfm（0.031升/秒）。\n（3）CFV樣本之流速為固定，依文氏管設計。\n5.將廢氣收集管連接至車輛排氣尾管。\n6.啟動氣體流量測量裝置，定位樣本選擇閥，引導樣本流入廢氣取樣袋、稀釋空氣取樣袋，打開分析儀系統集成器，標記記錄儀圖表，並記錄氣體流量計或流量測量儀器讀值。\n7.啟動引擎（空調系統也運轉）。引擎啟動15秒後，將車輛入檔。\n8.引擎啟動20秒後，開始行駛SC03型態的初始車輛加速。\n9.根據SC03速度-時間表操作車輛。\n10.最後一次減速結束後2秒關閉引擎（即第596秒引擎關閉）。\n11.引擎停止運轉5秒後，同時關閉1號氣體流量測量裝置，並將取樣選擇閥置於「預備」位置。記錄所測量的滾筒轉數和1號氣體流量計或流量測量儀器的讀值。\n12.樣本取樣階段結束後20分鐘內，盡快將廢氣和稀釋空氣樣本傳送到分析系統並進行處理，以獲得排氣樣本的穩定讀值。\n13.取樣結束後，立即關閉冷卻風扇，關閉引擎蓋，分開廢氣收集管與車輛排氣尾管的連接，並將車輛駛離動力計。\n14.如果需要，可以關閉CVS或CFV。\n（九）NOx溼度修正因子之計算\n參照本程序附件六、一、（四）之規定。"}],"stratum":"paragraphs"}},{"issueTitle":"6","issueContent":{"list":[{"content":"陸、污染防制設備有效運作檢測\n污染防制設備有效運作檢測為針對出廠日起至裝船日止，時間滿五年以上之國外進口使用中汽油汽車，進行污染防制設備之相關檢視及測試。\n一、測試設備\n（一）溫度量測裝置\n溫度量測裝置主要由溫度感測器（J-TYPE or K-TYPE Thermo Couple）及數據擷取裝置組成。溫度感測器主要功用為量測觸媒轉化器進出口溫度值。數據擷取裝置為一有數個頻道（Channel）的裝置，主要功用為紀錄觸媒轉化器進出口溫度的變化與數值。\n（二）電壓錶（或電壓量測裝置）\n電壓錶主要功用為量測含氧量感知器電壓值之變化量。因含氧量感知器內流過的電流量約為2×10-7A的微小電流，故必須使用內部電阻在數百萬歐姆（MΩ）以上之電錶，如:數位型電錶，或使用示波器擷取其信號（不可使用普通線圈式電錶）。\n（三）車體動力計\n主要功用為模擬行車阻力並使車輛於動力計上執行行車型態第一階段及第二階段，以達到暖車之目的。\n（四）駕駛輔助器\n主要功用為顯示行車型態以提供駕駛人員依循執行預備駕駛行車型態。\n（五）冷卻風扇\n主要功用為提供車輛於動力計上試驗時，冷卻車輛引擎並使其工作溫度正常。\n（六）惰轉廢氣分析儀\n以非發散性紅外線分析（NDIR）原理進行HC、CO、CO2之量測，主要功用為於惰轉狀態下量測車輛所排放污染物之數值。\n\n二、檢視及測試程序\n（一）車型年份核對\n1.依照廠商提供之進口與貨物稅完（免）稅證明之車型年份（YEAR）判定之，如無法明確判定時則請廠商提供出廠證明等詳細資料以供查證。\n2.經核對車型年份資料後，須為五年以上（含五年）之國外使用中進口車輛;未滿五年或無法提供完整資料之車輛則請廠商申請行車型態測試。\n（二）檢視污染防制設備項目及外觀是否良好\n1.進行車況檢查，依測試車輛檢查進行車檢動作。\n2.依廠商提供之相關資料表，查驗測試車之污染防制設備項目是否符合。如不符合時，請廠商提供正確資料。\n3.檢視污染防制設備（如觸媒轉化器、含氧量感知器）之外觀，檢查表面是否有破裂損壞之情形，檢查結果須為完好者。\n（三）安裝量測裝置\n1.觸媒轉化器進出口溫度量測裝置\n將溫度感測棒固定於觸媒轉化器本體前後兩端接頭±5公分內位置（以靠近觸媒本體方向為優先）；或於測試前先由廠商於觸媒前後連結之排氣管上鑽孔，並直接將溫度感測棒插入孔中加以固定。\n將溫度感測棒之連接線與數據擷取裝置連結，並選定頻道（Channel），確認各頻道連接無誤後將連接線適當固定於車上。\n2.含氧量感知器電壓量測裝置\n先確認車輛裝置之含氧量感知器數量、型式與位置；一般車輛至少有一個以上之含氧量感知器，其型式為單線頭式，該線頭即為訊號電壓之來源，其安裝位置多位於排氣歧管出口至觸媒轉化器入口端前之排氣管路上。\n電壓錶安裝方式以細探針自連結接頭後方插入，並以三用電錶（Ω）確認探針與接頭為導通狀態，此時將電壓錶（+端）以鱷魚夾的型式與探針固定，並將電壓錶（-端）連接至車輛之接地（電瓶負極）端。如含氧量感知器型式為加熱型，則先找出訊號來源線並以上述方式安裝電壓錶。（亦可以示波器連接安裝並量測訊號或以其他相關檢測儀器進行量測）如含氧量感知器數量超過一個者，則每一含氧量感知器均須按上述方式安裝連接至電壓錶以量測其電壓變化。\n（四）暖車\n待上述裝置完成安裝後將車輛駛入實驗室並置於動力計上，依照市區行車型態第一階段進行，使測試車暖車達到穩定狀態。\n（五）觸媒轉化器進、出口溫度（°C）測試\n於暖車後之惰轉狀態時，持續或每間隔一定秒數記錄觸媒轉化器進口與出口之溫度一次，連續記錄十次以上並將結果值作比較，以溫度變化最大之值作為測試結果值。\n（六）含氧量感知器電壓值（V）測試\n對氧氣偵測器之量測，以電壓錶（或示波器）量測其電壓值（V）並作記錄。\n\n三、測試結果\n（一）觸媒轉化器測試結果\n1.單一觸媒轉化器者：出口溫度較進口溫度大於30°C以上時，測試結果為「有作用」。\n2.並排者（分別有左、右側觸媒轉化器）：兩側觸媒轉化器之出口溫度較進口溫度皆須大於30°C以上，其測試結果為「有作用」。\n3.串排者（分別有前、後觸媒轉化器）：最後觸媒轉化器之出口溫度較最前觸媒轉化器之進口溫度大於30°C以上時;或有其中一個觸媒轉化器之出口溫度較進口溫度大於30°C以上時，測試結果為「有作用」。\n4.串並排者（分別有左、右側觸媒轉化器，並串接後觸媒轉化器）：兩側觸媒轉化器之出口溫度較進口溫度皆須大於30°C以上，其測試結果為「有作用」。\n5.其它狀況之測試結果均為「無作用」。\n（二）含氧量感知器測試結果\n含氧量感知器之判定基準，以每一主含氧量感知器量測之電壓值（V）有高低電位切換情形者，其測試結果為「有作用」。"}],"stratum":"paragraphs"}},{"issueTitle":"7","issueContent":{"list":[{"content":"（法規內容因排版問題無法完整呈現，請參考附件）\n柒、車上診斷系統\n本章節旨在說明執行本辦法中所指之車上診斷系統（OBD）測試方法與程序，包含相關的要求與所需遵循的測試條件。\n一、測試程序概要說明\n車上診斷系統（OBD）測試方法與程序依照測試需求不同有三種測試型式，其測試步驟分別為車上診斷系統（OBD）污染排放測試步驟如（圖五）、車上診斷系統（OBD）功能測試步驟（圖六）、車上診斷系統（OBD）斷線測試步驟（圖七），分別在不同情況下確認車上診斷系統（OBD）系統功能。\n（一）車上診斷系統（OBD）排放測試此測試方法乃是在車體動力計上，以市區行車型態的測試循環進行測試，在測試前先針對欲測項目進行故障模擬，在測試過程中即可量測出其廢氣狀污染物，測試後確認污染排放、故障指示燈及故障碼是否符合車上診斷系統（OBD）規範，其中故障模擬項目可為觸媒轉化器、引擎點火失效、含氧感知器、廢氣再循環系統、二次空氣系統、燃油控制系統，及車輛其他污染控制元件或系統。本項測試應符合下列基本規定：\n1.車體動力計阻力確認應於預備測試前及故障指示燈及故障碼確認後實施。\n2.車輛製造廠得提供其工程研究數據，要求預備測試執行市區行車型態第一及第二階段兩次。預備測試結束關閉車輛電源後，應不得再有啟動引擎及引擎熄火的操作。\n3.車輛製造廠允許車輛靜置前，清除車輛之故障碼（包含故障暫存碼）及故障指示燈號，則無須要求測試前之阻力滑行時機。\n4.故障指示燈應於完成市區行車型態第三階段廢氣排放測試之前亮起。\n這個測試循環是以本程序之附件一中表三規定的車速對時間關係所描繪出來的一平滑軌跡來加以定義。\n（二）車上診斷系統（OBD）功能測試\n此測試方法乃是在車體動力計上，以市區行車型態的測試循環第一及第二階段或經中央主管機關同意之測試型態進行測試，在測試前先針對欲測項目進行故障模擬，測試中及測試後確認故障指示燈及故障碼是否符合車上診斷系統（OBD）規範，其中故障模擬項目可為油氣蒸發控制系統，及車輛其他非連續監控之污染控制元件或系統。本項測試應符合下列基本規定：\n1.本項測試方法得執行市區行車型態的測試循環第一及第二階段或經中央主管機關同意之測試型態連續三次，每個測試型態完成後，應熄火重新啟動。\n2.測試結束後確認故障指示燈亮起、故障碼與所設定之故障模擬項目相同，並且能記錄凍結資料。這個測試循環是以本程序之附件一中表三規定的車速對時間關係所描繪出來的一平滑軌跡來加以定義。\n（三）車上診斷系統（OBD）斷線測試\n此測試方法是在測試前針對測試項目進行故障模擬，測試中及測試後確認故障指示燈、故障碼及凍結資料等符合車上診斷系統（OBD）規範，其中故障模擬項目可為車輛連續監控之污染控制元件或系統。本項測試應符合下列基本規定：\n1.本項測試完成故障模擬後，得連續啟動引擎三次，每次運轉至少30秒，每次啟動引擎運轉後應熄火重新啟動。引擎運轉期間，經中央主管機關同意，測試車輛可執行必要之行車型態。\n2.測試結束後確認故障指示燈亮起、故障碼與所設定之故障模擬項目相同，並且能記錄凍結資料。\n\n二、測試車輛\n1.對於測試車輛之條件，應與車輛製造廠填報之申請資料所載相符。排氣系統不得有任何洩漏，以避免所收集的排氣量有所減少。\n2.進氣系統的氣密性須加以檢查，以確保不因偶發洩漏導致空氣進入而受到影響。\n3.引擎參數設定的規定，應與車輛製造廠填報之申請資料所載相符。\n\n三、測試設備\n車上診斷系統（OBD）故障碼診斷工具（ScanTool）應符合本辦法附件一相關標準化規定。\n\n四、測試前準備\n（一）測試車輛應在測試前完成欲測項目之故障模擬。\n（二）故障模擬可以更換故障之污染控制元件、系統或以電子模擬等其他方式設定之，故障模擬期間測試車得執行必要的行駛，動態調整參數。\n（三）實施故障模擬前，應確認故障指示燈、車上診斷系統（OBD）診斷接頭符合標準規範，車上診斷系統（OBD）系統自我診斷功能正常運作。\n\n五、車上診斷系統（OBD）相關測試一般規定說明\n（一）實施車上診斷系統（OBD）相關測試期間，測試地點之環境溫度應高於4.5°C，海拔高度應低於2438公尺。\n（二）有關車上診斷系統（OBD）排放測試中，所須進行之廢氣量測依本程序規定執行。"}],"stratum":"paragraphs"}}]}
