{"name":"乳品加工食品業應符合食品安全管制系統準則之規定","date":"20220913","isAbolished":true,"history":"1.中華民國111年9月13日衛生福利部衛授食字第1111301822號公告訂定全文4點，並自112年1月1日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、本規定依食品安全衛生管理法第八條第二項規定訂定之。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、本規定用詞，定義如下：","child":{"stratum":"items-2","list":[{"content":"（一）乳品加工食品業：指從事乳品加工食品製造、加工、調配之業者。"},{"content":"（二）生乳：指直接由乳牛、乳羊擠出，未經處理之生乳汁。"},{"content":"（三）乳品加工食品（乳製品）：指以生乳或其加工製品為原料，經製造、加工、調配之食品。"}]}}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、乳品加工食品（乳製品）適用範圍如下：","child":{"stratum":"items-2","list":[{"content":"（一）鮮乳：以生乳為原料，經殺菌後，須全程冷藏之產品，得調整乳脂肪或乳糖含量。"},{"content":"（二）強化鮮乳：以生乳為原料，添加生乳所含之營養素，經殺菌後，須全程冷藏之產品。"},{"content":"（三）保久乳：以生乳或鮮乳為原料，經商業滅菌後，可常溫保存之產品。"},{"content":"（四）強化保久乳：以生乳或鮮乳為原料，添加生乳所含之營養素，經商業滅菌後，可常溫保存之產品。"},{"content":"（五）濃縮乳（蒸發乳）：以生乳或鮮乳為原料，經脫除部分水分，濃縮所製成之產品。"},{"content":"（六）煉乳：以生乳、鮮乳或乳粉為原料，經脫除部分水分，加糖濃縮所製成之產品。"},{"content":"（七）調味乳：以生乳、鮮乳或保久乳為原料，並占總內容物含量百分之五十以上，且得添加其他原料或食品添加物，所製成之產品。"},{"content":"（八）保久調味乳：以調味乳為原料，經商業滅菌後，可常溫保存之產品。"},{"content":"（九）發酵乳：以生乳、鮮乳、乳粉或濃縮乳為原料，並占總內容物含量百分之五十以上，且得添加其他原料或食品添加物，經乳酸菌、酵母菌或其他對人體健康無害之菌種發酵，所製成之產品。"},{"content":"（十）發酵乳飲品：以發酵乳為原料，並占總內容物含量百分之四十以上，且得添加其他原料或食品添加物，所製成之產品。"},{"content":"（十一）未發酵乳飲品：以乳粉或濃縮乳，得混合生乳、鮮乳或保久乳為原料，並占總內容物含量百分之五十以上，且得添加其他原料或食品添加物，所製成之產品。"},{"content":"（十二）保久乳飲品：以未發酵乳飲品為原料，經商業滅菌後，可常溫保存之產品。"},{"content":"（十三）乳粉：以生乳或鮮乳為原料，經脫除水分所製成之粉末狀產品，得調整乳脂肪或乳糖含量。"},{"content":"（十四）強化乳粉：以生乳或鮮乳為原料，脫除水分前或脫除水分後，添加生乳所含之營養素，製成之粉末狀產品。"},{"content":"（十五）調製乳粉：以生乳、鮮乳或乳粉為原料，並占總內容物含量百分之五十以上，且得添加其他原料或食品添加物，所製成之粉末狀產品。"},{"content":"（十六）複合乳粉：以生乳、鮮乳、乳粉、乳脂粉、乳清粉或乳蛋白質為原料，並占總內容物含量百分之五十以上，且得添加其他原料或食品添加物，所製成之粉末狀產品。"},{"content":"（十七）乳脂（Cream）：將乳品中脂肪經由物理方式分離，製作成水中油型（oil in water）乳化型態，在冷凍溫度以上呈現流動性或不流動性液狀，且乳脂肪占總內容物含量達百分之十以上未達百分之八十之產品。"},{"content":"（十八）乳脂粉（Cream powder）：以生乳或鮮乳為原料，經脫脂程序後所得之脂肪，並脫除水分所製成之粉末狀產品。"},{"content":"（十九）奶油（Butter）：僅由乳品衍生之油脂製品，經殺菌、攪動、提煉等製成油中水型（water in oil）乳化型態，且乳脂肪占總內容物含量達百分之八十以上之產品。"},{"content":"（二十）乾酪（Cheese）：以生乳、鮮乳或乳脂為原料，經殺菌、添加酵素或其他凝乳劑後，排除乳清，熟成或不熟成，所製成之產品。"},{"content":"（二十一）再製乾酪（Processed cheese）：以一種或多種乾酪為原料，經細切、刨絲、磨粉、混合、加熱、攪拌、溶解或乳化等程序，且得添加其他原料或食品添加物，所製成之產品。"},{"content":"（二十二）乳品冰淇淋：以生乳、鮮乳、乳脂、乳粉或乳脂粉為原料，經殺菌、攪拌、凍結等程序，且得添加其他原料或食品添加物，所製成之產品，其乳固形物占成品總固形物百分之五十以上。"},{"content":"（二十三）乳清：以生乳或脫脂乳為原料，經酸或凝乳酶作用，使其酪蛋白沉澱後所分離之液狀產品。"},{"content":"（二十四）濃縮乳清／乳清粉：以乳清為原料，經脫除水分，所製成之液狀或粉狀產品。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、達下列規模之乳品加工食品業，應自本規定生效日實施食品安全管制系統：","child":{"stratum":"items-2","list":[{"content":"（一）依工廠管理輔導法及其相關規定，須辦理工廠登記者。"},{"content":"（二）辦有商業登記或公司登記，食品從業人員五人以上，且資本額新臺幣三千萬元以上者。"}]}}]}}]}
