{"publisher":"財團法人中小企業信用保證基金","publishNo":"(103)保證規劃字第7642350號函","publishDate":"2014-05-27","summary":"為有效運用信用保證資源，茲調整現行批次信用保證作業，並自 103年 5月27日起實施","content":"主旨：為有效運用信用保證資源，茲調整現行批次信用保證作業，並自即日起實施，請  查\r\n      照並惠轉  貴屬授信單位配合辦理。\r\n說明：\r\n  一、依據本基金 103年 4月30日第13屆第 8次董事、監察人聯席會議討論意見暨經濟部 1\r\n      03年 5月15日經企字第 10302607860號函辦理。二、新送保授信案件（含到期轉單或\r\n      續約案件）如有以下情事之一者，不得移送批次信用保證：\r\n    （一）企業從事金融及保險業、特殊娛樂業者及不動產開發業者。\r\n    （二）授信單位於授信時，知悉企業或其關係人有下列票、債信限制事項之一者：（到\r\n          期轉單或續約案件得不受本款限制）\r\n          1.票信\r\n            企業或其關係人使用票據受拒絕往來處分中，或知悉其退票尚未辦妥清償註記\r\n            之張數已達應受拒絕往來處分之標準。\r\n          2.債信\r\n           (1)債務本金逾期尚未清償。\r\n           (2)尚未依約定分期攤還，已超過一個月。\r\n           (3)應繳利息尚未繳付，延滯期間已超過三個月。\r\n              上述所稱關係人係指負責人、負責人之配偶、負責人擔任負責人之關係企業\r\n              及負責人之配偶擔任負責人之關係企業。\r\n    （三）授信單位對中小企業融資案件，已徵提十足擔保品或質押品者。\r\n    （四）授信用途為土建融案件或非屬企業正常營運所需者。\r\n    （五）授信款項得用於償還金融機構之原有債權，惟不得用於收回授信單位原有逾期（\r\n          含視同到期）債權。有關債務逾期之認定，悉依間接保證規範，請參本基金「中\r\n          小企業融資信用保證作業手冊」。\r\n  三、本項貸款信用保證之授信用途、額度、期間、償還方式悉依授信單位總管理機構相關\r\n      規定辦理，新送保案件應請注意以下情事：\r\n    （一）企業融資用途轉供企業在海外投資事業使用之授信案件，應取得經濟部投資審議\r\n          委員會轉投資核准（備）文件或其他有效文件。\r\n    （二）從事三角（多角）貿易之企業於接受國外客戶訂購貨物後，轉向第三國供應商訂\r\n          貨，貨物不經通關程序進口即行辦理轉運國外客戶或委由第三國供應商逕運國外\r\n          客戶，倘需負擔貨物瑕疵擔保責任者，得按該企業依稅捐稽徵機關規定設帳並記\r\n          載之銷貨收入認定（應將該分類帳帳載有關資料影印留存）。\r\n  四、代位清償準備總金額（代位清償總金額上限）之處理原則\r\n    （一）現行批次保證作業要點自97年更迭迄今，屬同一批次保證業務，爰批次保證作業\r\n          要點第 3點規定：代位清償總金額＝Σ（第 i\r\n                i.筆保證金額ｘ第 i筆時間權數ｘ基本代償率）＋Σ（第 i筆 i\r\n                  保證手續費淨額），應採存量管理原則。請各授信單位於 103年 8月底\r\n                  前協助清理重行計算代位清償準備總金額，並通知本基金。所稱時間權\r\n                  數＝核實認定實際貸款流通日數÷ 365，其值超過 1者，則以 1計算之\r\n                  。所稱存量管理原則係指同一金融機構對同一企業到期轉單或續借案件\r\n                  不計提代位清償準備。\r\n    （二）倘重行計算代位清償準備總金額有困難者，則本基金已計提之代位清償準備總金\r\n          額將自即日起不再增加。\r\n  五、送保案件屆期清償或提前全數（或部分）清償者，授信單位均應於各筆償還後兩個月\r\n      內通知本基金，俾利本基金依各筆之時間權數核算代位清償總金額上限。前已清償之\r\n      授信案件，經本基金查核後，得逕依前開原則調整。\r\n  六、自即日起新增之本基金代位清償案件，自代位清償後二年內有收回款並匯還保證本金\r\n      部分，本基金不再提供遞補代位清償之申請。\r\n  七、代償查核方式將視個案分為書面審查及實地查核二種。有關已代位清償之案件請依貴\r\n      我雙方合約約定事項，積極辦理追回代位清償款項。\r\n  八、對於徵提財產餘值為逾期授信案件之加強擔保或副擔保者，應適時評估有無採行保全\r\n      程序之必要，經已代位清償之案件，處分擔保品之收回款經抵償徵提該正擔保之債權\r\n      後，授信單位應依債權比率匯還本基金。\r\n正本：各辦理批次保證業務之簽約金融機構\r\n副本：經濟部中小企業處、金融監督管理委員會銀行局、中央銀行業務局、中央銀行金融業\r\n      務檢查處、中華民國銀行商業同業公會全國聯合會本基金簡保部、代償部、債管部、\r\n      資訊部"}
