{"publisher":"財政部南區國稅局","publishNo":"南區國稅法一字第1050007056號","publishDate":"2016-08-31","summary":"財政部南區國稅局個人資料保護管理要點","content":"一、為個人資料保護法(下稱個資法)所保有個人資料之管理、維護與執行，特訂定本要點。\n\r\n二、為落實保有個人資料之保護與管理，本局組成個人資料保護管理執行小組(下稱個資執行小組) ，置召集人、副召集人及執行秘書各一人，分別由副局長、主任秘書及稅務資訊科科長擔任，統籌督導執行小組。\n\r\n     個資執行小組成員，由各單位主管兼任之。\n\r\n     個資執行小組任務如下：\n\r\n（一） 擬定本局個人資料保護之方針及政策之訂定。\n\r\n（二） 本局個人資料管理制度之推展。\n\r\n（三） 本局個人資料隱私風險之評估及管理之審查。\n\r\n（四） 各單位專責人員教育訓練及職員工個人資料保護意識提升計畫之擬議。\n\r\n（五）本局個人資料管理制度基礎設施之評估與審查。\n\r\n（六）本局個人資料管理制度適法性與合宜性之檢視、審議及評估。\n\r\n（七）其他本局個人資料保護管理之規劃及執行事項。\n\r\n執行小組會議每年召開1至2次會議，必要時得舉行臨時會議，由召集人主持；召集人因故不能主持會議時，由副召集人或指定小組成員代理之。\n\r\n執行小組會議開會時，得邀請有關業務單位、所屬機關人員、相關機關代表或學者專家出（列）席。\n\r\n三、個資執行小組，設置法制分組、流程分組、稽核分組及行政分組等4個分組。\n\r\n個資法制分組職掌：\n\r\n（一） 研擬及維護本局個人資料保護方針、個人資料保護管理要點。（\n\r\n（二）　研擬當事人行使個資法第十條及第十一條第一項至第五項及第十三條所訂權利之處理流程及\n\r\n（三）　研擬個資法第十二條所訂違反個資法之通知程序。\n\r\n（四） 公開個資法第十七條規定事項於電腦網站，或以其他適當方式供公眾查閱。\n\r\n（五） 個資法暨相關子法及相關令諮詢總窗口。\n\r\n（六）　個資法暨相關子法規新增或變更之通報。\n\r\n\n\r\n個資流程分組職掌：彙整並維護本局持有之各類個人資料之內控機制。\n\r\n個資稽核分組職掌：負責個人資料保護管理作業內部稽核。\n\r\n個資行政分組職掌：\n\r\n（一）執行小組相關行政作業。\n\r\n（二）研擬個人資料保護教育訓練計畫，並追蹤管制訓練情形。\n\r\n\n\r\n四、各單位指定股長級以上之人員擔任專責人員，辦理下列事項：\n\r\n（一） 辦理個資法第十條及第十一條第一項至第四項所定請求事項之考核。\n\r\n（二） 辦理個資法第十一條第五項及第十二條所定通知事項之考核。\n\r\n（三） 配合個資法第十七條所定公開或供公眾查閱事項之查調彙整。\n\r\n（四） 執行個資法第十八條所定個人資料檔案安全維護事項。\n\r\n（五） 執行本局個人資料保護方針與政策。\n\r\n（六） 個資法及相關法令之諮詢窗口。\n\r\n（七） 個人資料保護事項之協調聯繫。\n\r\n（八） 個人資料損害預防及危機處理應變之通報。\n\r\n（九） 個人資料保護管理之自行查核。\n\r\n（十） 個人資料保護管理其他事項之規劃及執行。\n\r\n\n\r\n五、為便利公務機關間之協調聯繫及緊急通報應變，本局應設置個人資料保護聯絡窗口，辦理事項如下：\n\r\n（一） 公務機關間個人資料業務之協調聯繫及緊急應變通報。\n\r\n（二） 非資訊面個人資料安全事件之通報。\n\r\n（三） 重大個人資料外洩事件之民眾聯繫單一窗口。\n\r\n（四） 統籌本局專責人員之資料更新及製作名錄。\n\r\n（五） 統籌提報本局專責人員及職員工教育訓練之名單及其受訓紀錄之彙整。\n\r\n\n\r\n六、本局蒐集、處理或利用個人資料之特定目的，以本局依適當方式公開者為限。有變更者，亦同。\n\r\n七、個人資料之蒐集、處理或利用，應確實依個資法第五條規定為之。遇有疑義者，應由專責人員報請執行小組研議。\n\r\n八、依個資法第十五條規定，向當事人蒐集當事人個人資料時，應明確告知當事人下列事項。但符合個資法第八條第二項規定情形之一者，不在此限：\n\r\n（一） 機關或單位名稱。\n\r\n（二） 蒐集之目的。\n\r\n（三） 個人資料之類別。\n\r\n（四） 個人資料利用之期間、地區、對象及方式。\n\r\n（五） 當事人依個資法第三條規定得行使之權利及方式。\n\r\n（六） 當事人得自由選擇提供個人資料時，不提供將對其權益之影響。\n\r\n九、依個資法第十五條規定蒐集非由當事人提供之個人資料，應於處理或利用前，向當事人告知個人資料來源及前條第一款至第五款所列事項。但符合個資法第九條第二項規定情形之一者，不在此限。　\n\r\n　　　前項之告知，得於首次對當事人為利用時併同為之。\n\r\n      第一項非由當事人提供之個人資料，於個資法修正施行前即已蒐集者，除有個資法第九條第二項免為告知外，應於處理或利用前，向當事人告知個人資料來源及個資法第八條第一項第一款至第五款所列應告知事項。\n\r\n十、本局暨所屬對個人資料之蒐集或處理倘非屬執行法定職務所必要而應經當事人同意者，其同意係指經告知當事人個資法第8條第1項所定應告知事項後，當事人所為允許之意思表示，當事人如未表示拒絕且已提供其個人資料者，推定為當事人同意。惟當事人同意之事實，應由蒐集者負舉證責任。\n\r\n    本局暨所屬對個人資料之利用倘與蒐集之特定目的不符而應經當事人同意者，其同意係指經明確告知當事人特定目的外之其他利用目的、範圍及同意與否對其權益之影響後，當事人單獨所為之意思表示。惟當事人同意之事實，應由蒐集者負舉證責任。 \n\r\n十一、各單位依個資法第十五條或第十六條規定對個人資料之蒐集、處理、利用時，應詳為審核並簽奉核定後為之。\n\r\n各單位依個資法第十六條但書規定對個人資料為特定目的外之利用，應將\n\r\n個人資料之利用歷程留存紀錄備查。\n\r\n    　　對於個人資料之利用，不得為資料庫之恣意連結及濫用。\n\r\n十二、本局保有之個人資料有誤或缺漏時，應由資料蒐集單位簽奉核定後，移由資料保有單位更正或補充之，並留存相關紀錄。\n\r\n因可歸責於本局之事由，未為更正或補充之個人資料，應於更正或補充後，由資料蒐集單位以通知書通知曾提供利用之對象。\n\r\n十三、本局保有之個人資料正確性有爭議者，應由資料蒐集單位簽奉核定後，移由資料保有單位停止處理或利用該個人資料。但符合個資法第十一條第二項但書情形者，不在此限。\n\r\n個人資料已停止處理或利用者，資料保有單位應確實記錄。\n\r\n十四、本局保有個人資料蒐集之特定目的消失或期限屆滿時，應由資料蒐集單位簽奉核定後，移由資料保有單位刪除、停止處理或利用。但符合個資法第十一條第三項但書情形者，不在此限。\n\r\n個人資料已刪除、停止處理或利用者，各單位應確實記錄。\n\r\n十五、各單位依個資法第十一條第四項規定刪除、停止蒐集、處理或利用個人資料者，應簽奉核定後移由資料保有單位為之。\n\r\n個人資料已刪除、停止蒐集、處理或利用者，資料保有單位應確實記錄。\n\r\n十六、本局遇有個資法第十二條所定個人資料被竊取、洩漏、竄改或其他侵害情事者，經查明後，應由資料外洩單位依個資法施行細則第二十二條規定以適當方式儘速通知當事人。\n\r\n十七、當事人依個資法第十條或第十一條第一項至第四項規定向本局為請求時，應檢附相關證明文件。\n\r\n前項書件內容，如有遺漏或欠缺，應通知限期補正。\n\r\n申請案件有下列情形之一者，應以書面駁回其申請：\n\r\n(一) 申請書件內容有遺漏或欠缺，經通知限期補正，逾期仍未補正。\n\r\n(二)有個資法第十條但書各款情形之一。\n\r\n(三)有個資法第十一條第二項但書或第三項但書所定情形之一。\n\r\n(四)與法令規定不符。\n\r\n十八、當事人依個資法第十條規定提出之請求，由各承辦單位簽報單位主管核准後，於十五日內為准駁之決定。\n\r\n前項之准駁決定必要時得以延長，延長期間不得逾十五日，並應將其原因書面通知當事人。\n\r\n當事人閱覽其個人資料，應由承辦單位派員陪同為之。\n\r\n十九、當事人請求查詢、閱覽或製給個人資料複製本者，得酌收相關成本、費用。\n\r\n        當事人閱覽其個人資料，應由承辦單位派員陪同為之，並依「本局受理民眾營利事業機關團體閱覽抄錄複製檔案作業要點」辦理。\n\r\n二十、當事人依個資法第十一條第一項至第四項規定提出之請求，由各承辦單位於三十日內為准駁之決定。\n\r\n准予當事人請求時，如資料檔案有涉及其他單位並應移請資料檔案承辦單位執行。\n\r\n前項之准駁決定必要時得予延長，延長期間不得逾三十日，並應將其原因書面通知請求人。\n\r\n二十一、本局保有之個人資料檔案之公開，仍適用稅捐稽徵法、政府資訊公開法或其他法律規定。\n\r\n二十二、本局指定之個人資料檔案安全維護專人，依本要點及相關法令規定辦理個人資料檔案安全維護事項。\n\r\n二十三、個人資料檔案應建立管理制度，分級分類管理並針對接觸人員建立安全管理規範。\n\r\n二十四、為強化個人資料檔案資訊系統之存取安全，防止非法授權存取，維護個人資料之隱私性，應建立個人資料檔案安全稽核制度，由稽核小組定期查核。\n\r\n二十五、遇有個人資料檔案發生遭人惡意破壞、毀損、作業不慎等危安事件，或有駭客入侵等非法情事，各單位如遇非資訊面之個資外洩事件，應迅速通報至執行小組，進行緊急因應措施；如屬資訊面之個資外洩事件，應依「事件處理及通報管理程序」迅速通報至本局資通安全推動小組之資安連絡人員（由本局稅務資訊科派專人擔任）通報至國家資通安全通報應變網站。\n\r\n二十六、個人資料檔案安全維護工作，除本要點外，並應符合行政院及本局訂定之相關資訊作業安全與機密維護規範。\n\r\n二十七、本局依本法第四條規定委託蒐集、處理或利用個人資料者，適用本要點。"}
