{"publisher":"公平交易委員會","publishNo":"公結字第103004號處分書","publishDate":"2014-09-17","summary":"大○有線電視股份有限公司（下稱申報人或大○公司）擬取得台○○位寬頻有線電視股份有\r\n限公司（下稱台數公司） 100％  股份並取得其全數董監事席次，從而得以控制台數公司之\r\n業務經營及人事任免，依公平交易法第6 條第 1項第 2款、第 5款及第11條第 1項第 1款、\r\n第 2款規定，申報事業結合","content":"申報人  大○有線電視股份有限公司\r\n代表人  ○○○  君\r\n申報事項\r\n大○有線電視股份有限公司（下稱申報人或大○公司）擬取得台○○位寬頻有線電視股份有\r\n限公司（下稱台數公司） 100％  股份並取得其全數董監事席次，從而得以控制台數公司之\r\n業務經營及人事任免，依公平交易法第6 條第 1項第 2款、第 5款及第11條第 1項第 1款、\r\n第 2款規定，申報事業結合。\r\n決    定\r\n大○公司擬取得台數公司 100％股份並取得其全數董監事席次，從而得以控制台數公司之業\r\n務經營及人事任免，為公平交易法第 6條第 1項第 2款及第 5款規定之事業結合。本會為確\r\n保整體經濟利益大於限制競爭之不利益，依公平交易法第12條第 2項規定，附加下列負擔不\r\n予禁止：\r\n  一、參與結合事業及其控制與從屬公司不得以不正當方法限制或妨礙消費者自由轉換交易\r\n      相對人。\r\n  二、參與結合事業及其控制與從屬公司對於所提供之有線電視服務、寬頻上網服務、數位\r\n      頻道加值服務等服務組合之價格，應確保自收受本結合決定書次日起 3年內不得高於\r\n      結合前之價格。\r\n  三、參與結合事業及其控制與從屬公司不得與參與結合事業以外之其他有線廣播電視系統\r\n      經營者及其控制與從屬公司以契約、協議或其他方式之合意劃分市場、共同向有線電\r\n      視頻道供應者為統購、聯合定價、共同抵制或其他公平交易法所稱之聯合行為。\r\n  四、參與結合事業及其控制與從屬公司不得要求上游頻道供應者就其經營區僅得單獨授權\r\n      參與結合事業播出，或以不正當方法妨礙上游頻道供應者與其他有線廣播電視系統經\r\n      營者及其控制與從屬公司交易。\r\n  五、參與結合事業及其控制與從屬公司不得以調整頻道位置、頻道下架、調降頻道授權費\r\n      用，或其他不正當方法妨礙上游之頻道供應者與其他有線廣播電視系統經營者及其控\r\n      制與從屬公司交易。\r\n  六、參與結合事業及其控制與從屬公司應於收受本結合決定書次日起，履行下列有益於整\r\n      體經濟利益之事項：\r\n    （一）積極完成有線電視數位化及有線電視系統網路之雙向化建設，以增進消費者收視\r\n          節目選擇之自由。\r\n    （二）積極完成行政院「數位匯流發展方案」有關數位有線電視普及率之目標，以促進\r\n          數位匯流發展。\r\n    （三）積極培植我國高畫質數位內容及頻道，以促進文化創意產業之發展。\r\n  七、申報人應於收受本結合決定書次日起 3年內，於每年 7月 1日前，提供下列資料送交\r\n      本會備查。\r\n    （一）參與結合事業及其控制與從屬公司提供之有線電視服務、寬頻上網服務、數位頻\r\n          道加值服務之價格、數量、優惠方案、解約條件。\r\n    （二）有益於整體經濟利益之成果報告（包含但不限於前開負擔關於確保整體經濟利益\r\n          之辦理事項）。\r\n          理    由\r\n  一、按「持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之\r\n      一以上者」、「直接或間接控制他事業之業務經營或人事任免者」為公平交易法第 6\r\n      條第 1項第 2款、第 5款所規定之結合型態。同法第11條第 1項第 1款、第 2款規定\r\n      ：「事業結合時，有左列情形之一者，應先向中央主管機關提出申報：一、事業因結\r\n      合而使其市場占有率達三分之一者。二、參與結合之一事業，其市場占有率達四分之\r\n      一者。」\r\n  二、市場界定及市場占有率\r\n    （一）產品市場：產品市場係指在功能、特性、用途或價格條件上，具有高度需求或供\r\n          給替代性之商品或服務所構成之範圍。依據有線廣播電視法第 2條之定義，有線\r\n          廣播電視係指以設置纜線方式傳播影像、聲音供公眾直接視、聽。從需求及供給\r\n          替代性進行考量，目前國內可提供「傳播影像、聲音供公眾直接視、聽」之服務\r\n          者，除有線廣播電視外，尚包括無線廣播電視、直播衛星廣播電視及依固定通信\r\n          業務管理規則，由市內網路業務經營者設置互動媒介平臺，供用戶接取由語音、\r\n          數據及視訊等內容之多媒體內容服務，惟經衡酌有線廣播電視系統服務與多媒體\r\n          內容傳輸平台服務、無線廣播電視服務、直播衛星廣播電視服務在需求替代性方\r\n          面，渠等所得提供之頻道數目、頻道內容、收視戶替代關係、消費者偏好等因素\r\n          ，現階段尚缺乏顯著之替代性；至於供給替代性方面，相關業者受電信法及有線\r\n          廣播電視法等相關法令之管制，短時間內並無法輕易調整其生產設備轉而提供如\r\n          本結合之有線電視系統服務，亦不具供給替代性，是以，本結合案以「有線廣播\r\n          電視系統服務」為產品市場。惟於數位匯流發展趨勢下，相關市場仍處動態發展\r\n          ，未來產品市場仍將因主管法規之整併及消費者收視行為之改變，而將因應調整\r\n          。\r\n    （二）地理市場：地理市場係指就結合事業提供之某特定商品或服務，交易相對人可以\r\n          很容易地選擇或轉換其他交易對象之區域範圍。1.過往本會處理有線廣播電視系\r\n          統經營者相關案件之地理市場界定，係以國家通訊傳播委員會（下稱通傳會）公\r\n          告劃分的51區為準，然因通傳會現已將有線廣播電視之經營地區調整以22個直轄\r\n          市、縣（市）為最小經營區域，並得申請跨區經營。新進及既有業者皆須以直轄\r\n          市、縣（市）為最小經營區域提出申請，是似可預見未來有線電視地理市場之競\r\n          爭區域範圍，將逐漸轉變以通傳會公告之直轄市、縣（市）最小經營區域為主。\r\n          惟新進及既有業者之經營範圍並非一經公告就擴及到直轄市、縣（市），尚須申\r\n          請跨區經營、取得籌設許可、分 3期完成全區之基礎網路設施佈建工作、申請工\r\n          程查驗、取得營運許可、開播營運後才有可能實質進入市場參與競爭。\r\n          2.參與結合事業大○公司及台數公司結合申報時點迄今，經查向通傳會申請跨區\r\n            經營、擴大經營「新北市」經營區計 4業者，其中 3家新進業者，均未取得通\r\n            傳會核發之營運許可，尚未實質參進「新北市」或「新北市板橋區（含土城）\r\n            」經營區，而申請擴大經營之大○公司目前營運範圍亦僅在「新北市板橋區（\r\n            含土城）」，尚未在所申請之其他經營區營運，故現階段「新北市板橋區（含\r\n            土城）」收視戶僅得選擇大○公司及台數公司所提供之有線電視收視服務，而\r\n            無法選擇其他有線電視系統經營者所提供之有線電視收視服務，是以，本結合\r\n            案應以參與結合事業提供有線電視收視服務區域，即「新北市板橋區（含土城\r\n            ）」經營區為地理市場。\r\n    （三）市場占有率：依前述市場範圍之界定，大○公司及台數公司為「新北市板橋區（\r\n          含土城）有線廣播電視系統服務市場」之既有唯二經營者，依通傳會 103年第 2\r\n          季全國總訂戶數統計表所示，大○公司及台數公司之訂戶數分別為 9萬 5,999戶\r\n          及11萬 4,408戶、市場占有率分別為 45.63％及 54.37％。\r\n  三、申報人大○公司擬取得台數公司 100％股份並取得其全數董監事席次，從而得以控制\r\n      台數公司之業務經營及人事任免，核屬公平交易法第6 條第 1項第 2款、第 5款規定\r\n      之結合型態。又參與結合事業現階段於「新北市板橋區（含土城）有線廣播電視系統\r\n      服務市場」之市場占有率均超過四分一，且結合後市場占有率亦達三分之一以上，合\r\n      致公平交易法第11條第 1項第 1款、第 2款須向本會申報結合之門檻規定，且無同法\r\n      第11條之 1所規定除外適用情形，應依公平交易法第11條第 1項規定，於結合前提出\r\n      申報。復依公平交易法第12條規定，本會對事業結合之申報，如其結合，對整體經濟\r\n      利益大於限制競爭之不利益者，中央主管機關不得禁止其結合，另為確保整體經濟利\r\n      益大於限制競爭之不利益，得附加條件或負擔。\r\n  四、結合競爭分析\r\n    （一）參與結合事業主要經營業務均為有線電視系統服務，經營區域均為「新北市板橋\r\n          區（含土城）」，是本結合屬水平結合型態，且參與結合事業結合後市場占有率\r\n          將達 100％。參酌美國2010年水平結合處理原則對於「市場參與者（MarketPart\r\n          icipants）」之定義，係指所有目前在特定市場內獲取營業收入之廠商都被視為\r\n          市場參與者。在特定市場內目前尚未開始營業，但已決定在近期內參進市場的廠\r\n          商，也被視為市場參與者；及美國1992年水平結合處理原則參進分析相關規定，\r\n          所稱「及時（Timely）」係指參進的行為須從最初計畫算起 2年內能對市場產生\r\n          影響者。查申請跨區經營「新北市」經營區之 3家潛在競爭者，第 1期工程佈建\r\n          重疊之區域均為新北市板橋區、第 2期均為新北市土城區，全國數位公司已於 1\r\n          03年 8月 7日取得工程查驗合格，依有線廣播電視法第31條規定可預見 3個月或\r\n          近期內開播營運；新北市公司已完成第一期工程佈建，且已於同年 8月底向通傳\r\n          會申請工程查驗，預計於 104年第 1季開播營運；數位天空服務公司雖仍在進行\r\n          第 1期工程佈建，惟仍可預期於 2年內有開播營運之及時性。參酌前等業者均已\r\n          投入相當成本佈建第 1期基礎網路設施，該等沉收成本非經開播營運難以回收，\r\n          爰得認前等 3家業者有積極參進市場之利益，渠等在「新北市板橋區（含土城）\r\n          有線廣播電視系統服務市場」具有潛在競爭可能性。\r\n    （二）經查有線電視收視費用受中央及地方主管機關之雙重審查及核定，參與結合事業\r\n          所提供之有線電視服務仍須受中央及地方通訊傳播主管機關有線廣播電視法相關\r\n          法令之管制，是參與結合事業縱使結合後亦難有單獨提高商品價格或服務報酬之\r\n          能力。又結合後市場參與者數目雖減少，惟因申請跨區經營之 3家潛在競爭業者\r\n          均屬新進業者而無既有客戶，參進後必將積極爭取客戶，以提升各自之市場力，\r\n          與參與結合事業互為競爭，該等新進業者所可爭取之收視戶，除非原即非屬有線\r\n          電視既有收視戶，否則勢從既有業者之交易相對人之中進行取，故參與結合事業\r\n          與新進業者間不易採行一致性行為。此外，隨著 3家新進業者將陸續取得該區之\r\n          營運許可，未來並將擴大其經營範圍至「新北市」經營區，且亦不排除將來仍有\r\n          其他業者參進之可能，業已對參與結合事業形成競爭壓力。另有線廣播電視系統\r\n          服務市場屬高度管制之產業，收視戶雖不具箝制參與結合事業提高商品價格或服\r\n          務報酬之能力，惟有線電視費率仍須受主管機關之核定，故參與結合事業結合後\r\n          ，尚不致對交易相對人產生不利影響。\r\n    （三）其他足以減緩限制競爭不利益之考量因素\r\n          1.有線廣播電視系統經營者所提供之視訊服務，目前尚有依固定通信業務管理規\r\n            則，由市內網路業務經營者設置的多媒體內容傳輸平台，提供類似有線廣播電\r\n            視系統之視訊服務，是有線廣播電視系統所提供之視訊服務，於未來仍將面臨\r\n            重大潛在競爭者，同時有線電視收視服務的市場範圍亦已擴大，更將減緩申報\r\n            人於新北市板橋區（含土城）有線廣播電視系統服務市場之優勢地位。\r\n          2.未來通信、傳播與網際網路之應用服務的平台，將逐步整合在單一網路平台上\r\n            ，此數位匯流的發展，將使依載具不同而實施的產業及管制區別逐漸消除，未\r\n            來提供視訊服務之平台將不僅侷限於有線廣播電視系統，而播送視訊頻道節目\r\n            的管道亦將大幅增加，此匯流趨勢之發展，將大幅降低參與結合事業濫用市場\r\n            力量及市場封鎖效果之可能性。\r\n    （五）本結合之整體經濟利益\r\n          1.促進有線電視數位化發展，有益於視訊媒體產業發展及提供消費者分組付費之\r\n            多元選擇：參與結合事業結合後，將透過資源整合，以建置完善的網路架構，\r\n            提供更優質頻道內容與服務品質，結合後 3年內網路佈建密集度達 100％，有\r\n            助於促進有線電視數位化發展。而有線電視數位化發展後，隨著數位壓縮技術\r\n            的進步，未來有線電視系統網路將可提供 500個以上的數位頻道節目，及提供\r\n            消費者分級付費或隨選視訊之選擇，大幅增加現有頻道節目業者的播送管道，\r\n            間接促進視訊媒體產業的競爭與發展，有利於消費者多元選擇，提供視聽大眾\r\n            更優質的視訊節目內容。\r\n          2.台數公司承諾將依通傳會 102年 5月17日補充公告之內容（如「應以數位化技\r\n            術提供服務」、「推行分組付費」等）辦理，並全力配合通傳會 106年實施全\r\n            數位化之分組付費政策，且將比照大○公司提供既有訂戶選擇新收費模式或原\r\n            有收費模式，並於 104年底達 100％數位化目標。\r\n          3.參與結合事業承諾對既有及新擴增區域提供有利於消費者之優惠方案：\r\n           (1)弱勢團體如低收入戶、里長及社區公共空間、重度殘障人士、原住民、新住\r\n              民等之優惠。\r\n           (2)回饋客戶之優惠：有線電視收視費、裝機費、數位電視服務、 PVR錄影功能\r\n              、寬頻裝機費等之優惠。\r\n          4.綜上，申報人承諾積極完成有線電視數位化及有線電視系統網路之雙向化建設\r\n            ；積極完成行政院「數位匯流發展方案」有關數位有線電視普及率之目標；通\r\n            傳會 106年實施全數位化之分組付費政策；對既有及新擴增區域提供有利於消\r\n            費者之優惠方案；積極培植我國高畫質數位內容及頻道等有益於整體經濟利益\r\n            等事項\r\n  五、綜合評估\r\n    （一）本結合在結構面上，參與結合事業於「新北市板橋區（含土城）有線廣播電視系\r\n          統服務市場」之市場占有率雖達 100％，惟審酌前等單方效果、共同效果、參進\r\n          程度、抗衡力量及其他足以減緩限制競爭不利益之考量因素，本結合應不具有顯\r\n          著限制競爭疑慮，所餘部分限制競爭之疑慮，主因在於新進業者目前皆未取得通\r\n          傳會之營運許可以實質進入市場參與競爭，雖新進業者得否進入市場之法令參進\r\n          障礙，產業主管機關已予放寬，惟目前仍未有新進業者實質進入市場參與競爭情\r\n          事發生，故現階段參與結合事業結合後，在新進業者實際營運前仍有限制競爭之\r\n          疑慮。\r\n    （二）雖本結合具有促進有線電視數位化發展、有益於視訊媒體產業發展、促進數位匯\r\n          流發展及提供消費者分組付費多元選擇等整體經濟利益，惟因仍有上開限制競爭\r\n          之疑慮，故本會仍應透過附加行為管制的必要負擔，進一步消弭目前可能產生的\r\n          限制競爭不利益，並確保整體經濟利益，爰本案附加負擔不禁止其結合。\r\n  六、綜上論結，本結合對整體經濟之利益大於限制競爭之不利益，尚無依公平交易法第12\r\n      條第 1項規定禁止其結合之必要。惟為避免參與結合事業及其控制與從屬公司利用其\r\n      在「新北市板橋區（含土城）有線廣播電視系統服務市場」之市場力量，造成有線廣\r\n      播電視系統服務市場限制競爭或不公平競爭之虞，並確保整體經濟利益大於限制競爭\r\n      之不利益，爰依公平交易法12條第 2項規定附加負擔如決定內容。\r\n      中華民國 103年  9 月17日\r\n      申報人認為本決定書具有訴願法第一條或第二條之情事者，仍得於本決定書達到之次\r\n      日起30日內向本會提出訴願書（須檢附本決定書影本），訴願於行政院。"}
