{"publisher":"公平交易委員會","publishNo":"公結字第103003號決定書","publishDate":"2014-07-03","summary":"申報人等擬共同經營金流信託服務管理平台，依公平交易法第 6條第 1項第 4款及第11條第\r\n1 項第 2款規定，申報事業結合","content":"申報人  財○資訊股份有限公司\r\n代表人  ○○○  君\r\n申報人  財團法人聯○○用卡處理中心\r\n代表人  ○○○  君\r\n申報人  財團法人○○○○交換業務發展基金會\r\n代表人  ○○○  君\r\n申報事項\r\n申報人等擬共同經營金流信託服務管理平台，依公平交易法第 6條第 1項第 4款及第11條第\r\n1 項第 2款規定，申報事業結合。\r\n決定內容\r\n參與結合事業財○資訊股份有限公司（下稱財○公司）、財團法人聯○○用卡處理中心（下\r\n稱聯卡中心）及財團法人○○○○交換業務發展基金會（下稱票交所）擬各出資設立臺灣行\r\n動支付股份有限公司（下稱新設事業），經營金流信託服務管理平台（Payment Service Pr\r\novider Trusted Service Manager，下稱 PSP TSM），為公平交易法第 6條第 1項第 4款之\r\n事業結合，本會為確保整體經濟利益大於限制競爭之不利益，依公平交易法第12條第 2項規\r\n定，附加下列負擔不予禁止：\r\n  一、新設事業不得限制服務供應商加入其他信託服務管理平台或使用其他信託服務管理平\r\n      台之服務。\r\n  二、參與結合事業不得要求交易相對人必須加入新設事業之信託服務管理平台或使用新設\r\n      事業所提供之服務。\r\n  三、新設事業應於實際營運前，提供本會有關新設事業與服務供應商之契約相關文件之範\r\n      本，並於設立後 5年內，於每年 3月底前提供本會下列相關資訊：股東名冊、上一年\r\n      度營業額、合作之服務供應商家數與名稱、非申報書內記載之新增業務項目。\r\n      理    由\r\n  一、按「與他事業經常共同經營或受他事業委託經營者」係公平交易法第6 條第 1項第 4\r\n      款之結合型態。同法第11條第 1項規定：「事業結合時，有左列情形之一者，應先向\r\n      中央主管機關提出申報：一、事業因結合而使市場占有率達三分之一者。二、參與結\r\n      合之一事業，其市場占有率達四分之一者。三、參與結合之事業，其上一會計年度之\r\n      銷售金額，超過中央主管機關所公告之金額者」。財○公司、聯卡中心與票交所合資\r\n      成立新設事業經營PSPTSM，合致公平交易法第 6條第 1項第 4款之結合型態。財○公\r\n      司、聯卡中心及票交所於所屬市場占有率均逾四分之一，已達公平交易法第11條第 1\r\n      項第 2款規定之結合申報門檻，且無同法第11條之 1除外規定之適用，故依法應向本\r\n      會提出結合申報。復依公平交易法第12條規定，本會對事業結合之申報，如其結合，\r\n      對整體經濟利益大於限制競爭之不利益者，中央主管機關不得禁止其結合，另為確保\r\n      整體經濟利益大於限制競爭之不利益，得附加條件或負擔。\r\n  二、市場界定及市場結構：\r\n    （一）產品市場：本案所涉之產品或服務市場包括參與結合事業主要營業之跨行支付結\r\n          （清）算市場、信用卡交易處理市場、票據交換結算市場；以及合資新設事業所\r\n          經營之信託服務管理平台市場（下稱 TSM平台市場）。\r\n    （二）地理市場：本案財○公司、聯卡中心及票交所提供跨行支付結（清）算、信用卡\r\n          交易處理與票據交換結算等服務範圍涵蓋全國，新設事業擬經營 PSP TSM服務之\r\n          範圍亦為全國，故本案相關地理市場應界定為全國。\r\n    （三）市場結構：\r\n          1.跨行支付結（清）算市場依據銀行法第47條之 3第 1項及「銀行間資金移轉帳\r\n            務清算之金融資訊服務事業許可及管理辦法」規定，財○公司為經金管會許可\r\n            經營金融機構間即時性跨行金融業務帳務清算加值網路之跨行金融資訊網路事\r\n            業，於通匯、 ATM、 B2B等跨行支付結（清）算市場占有率達百分之百。\r\n          2.信用卡交易處理市場：依據銀行法第  47條之 1及「信用卡業務機構管理辦法\r\n            」第14條規定，在我國境內發行之國際通用信用卡於國內使用時，應以新臺幣\r\n            結算，並於國內完成清算程序。金融機構、財○公司或其他信用卡組織均可辦\r\n            理信用卡收單與結（清）算業務，聯卡中心與財○公司於信用卡交易處理之市\r\n            場占有率達 8成，惟若屬發卡機構與收單機構不屬同一機構或組織之跨行交易\r\n            時，則專由聯卡中心處理。\r\n          3.票據交換結算市場：依據中央銀行法第32條及「票據交換及銀行間劃撥結算業\r\n            務管理辦法」規定，票交所專辦金融機構間之票據交換結算業務，於票據交換\r\n  三、限制競爭效果之評估：\r\n    （一）本案財○公司、聯卡中心及票交所分別專注於跨行支付結（清）算、信用卡交易\r\n          處理及票據交換結算等業務，雖財○公司及聯卡中心在「非跨行交易」信用卡收\r\n          單與結（清）算業務方面略有重疊之外，其餘業務項目則無重疊性。另財○公司\r\n          、聯卡中心及票交所並無提供 TSM平台運作所需投入之安全元件，渠等所提供之\r\n          產品與服務，與新設事業所經營之 PSP TSM業務，並無上下游之垂直關係，故本\r\n          案為多角化結合型態。\r\n    （二）財○公司、聯卡中心及票交所係經主管機關特許成立之事業，並依據中央銀行法\r\n          與銀行法等相關法規辦理跨行支付結（清）算、信用卡交易處理及票據交換結算\r\n          業務，並受金融主管機關高度監理，其業務經營範圍與收費標準依法須向主管機\r\n          關報准，惟現行法令原本即未禁止參與結合事業進入 TSM平台市場，故法令管制\r\n          改變並不影響參與結合事業進入 TSM平台市場之可能性。據參與結合事業表示，\r\n          渠等原本即無單獨經營 TSM平台之跨業發展計畫，並非因為本結合而放棄單獨進\r\n          入 TSM平台市場，尚難認參與結合事業間具有重要潛在競爭可能性，故本結合並\r\n          未減損參與結合事業間之潛在競爭。\r\n    （三）雖然財○公司及聯卡中心在「非跨行交易」信用卡收單與結（清）算業務方面略\r\n          有重疊，但本結合之內容為財○公司、聯卡中心與票交所合資成立新設事業經營\r\n           PSP TSM業務，其結合內容及新設事業所經營業務，並不涉及財○公司及聯卡中\r\n          心原本之業務，並無明顯事證顯示財○公司及聯卡中心在「非跨行交易」信用卡\r\n          收單與結（清）算業務方面競爭程度，將因本結合而有所減損。（四）雖然本結\r\n          合並未減損參與結合事業間之競爭，且新設事業為 TSM平台市場之新參進者，有\r\n          助於增加市場參與者家數，降低市場集中度等正面效益。惟因本案係屬合資性質\r\n          ，在進行競爭分析時除考慮合資形成階段是否會減低參與事業間之競爭，亦須考\r\n          慮合資運作階段是否會對於其他水平競爭者產生封鎖或排除之效果。尤其財○公\r\n          司、聯卡中心及票交所於其所屬市場之均擁有相當顯著之市場占有率，若將其既\r\n          有之市場力延伸至 TSM平台業務，將會減損 TSM平台市場競爭，而有限制競爭之\r\n          效果，基於結合管制係屬於預防性競爭管制措施之考量，故就本結合是否會對其\r\n          他 TSM平台產生封鎖、排除或不公平競爭之效果，論析如下：\r\n          1.業務範圍之限制問題：本案參與結合事業財○公司、聯卡中心及票交所其本身\r\n            係分別從事跨行支付結（清）算、信用卡交易處理及票據交換結算等金融相關\r\n            業務，但新設事業僅係提供 PSP TSM平台服務予金融機構（例如銀行、電子票\r\n            證發行機構等），新設事業本身並不涉及金流或結（清）算業務，且新設事業\r\n            非經金管會許可，不得辦理上開金流結（清）算業務。是以，雖然新設事業係\r\n            由財○公司、聯卡中心及票交所等投資設立，但因新設事業並不涉及金流及結\r\n            （清）算業務，故尚不致對其他 TSM平台產生不公平競爭之問題。\r\n          2.排他性之疑慮：新設事業係由財○公司、聯卡中心及票交所等投資設立，將以\r\n            會員制之方式提供 PSP TSM平台服務，其提供服務之對象包含銀行及信用卡發\r\n            卡機構等金融事業。由於財○公司、聯卡中心及票交所均與金融事業間有長期\r\n            密切之交易關係，且新設事業將開放予金融機構認股，若新設事業限制會員不\r\n            得使用其他 TSM平台所提供之服務，將使其他 TSM平台無法吸引足夠之服務供\r\n            應商（特別是金融機構）加入，則將對其他 TSM平台產生封鎖或排除之效果，\r\n            進而減損 TSM平台市場之競爭。\r\n          3.第三方搭售（ third–line forcing）之疑慮：因財○公司、聯卡中心及票交\r\n            所在所屬市場均擁有相當顯著之市場占有率，若挾其市場力量要求其交易相對\r\n            人必須加入新設事業所經營之PSP TSM 平台或使用其服務，以協助新設事業擴\r\n            張市場占有率，將對其他 TSM平台產生封鎖或排除之效果，進而減損 TSM平台\r\n            市場之競爭。\r\n  四、整體經濟利益之評估：\r\n    （一）TSM 服務在我國仍屬新興產業，目前僅聯合行動公司與中華電信行動通信分公司\r\n          已上線營運，中華電信股份有限公司等 5家電信事業及悠遊卡控股股份有限公司\r\n          合資成立之群信公司將於 103年底上線營運。新設事業成立後，國內 TSM平台市\r\n          場參與者將從 3家增加為 4家，因新設事業作為市場新進業者，將於服務內容、\r\n          品質與價格等各方面上與市場既有業者競爭，並可同時牽制其他平台業者，避免\r\n          特定業者壟斷市場。由於新設事業加入市場競爭，將可增加交易機會、服務多元\r\n          化與價格競爭性，增進消費者利益。\r\n    （二）另中央銀行及金融監督管理委員會均認為金融機構所發行之卡片將來可透過PSP \r\n          TSM 整合於行動裝置，可大幅提高支付便利性與交易效率，帶動我國行動支付產\r\n          業發展，因金融支付工具涉及資金交付移轉，一旦發生資安等問題，將造成社會\r\n          不安，故由新設事業辦理 PSP TSM業務，有利於國內金融穩定與安全。\r\n  五、綜上論結，本結合並未減損參與結合事業間之競爭，且新設事業為TSM 平台市場之新\r\n      參進者，有助於增加市場參與者家數，降低市場集中度，提高支付工具便利性與交易\r\n      效率，而有助於提升經濟效率及消費者利益等整體經濟利益，尚無依公平交易法第12\r\n      條第 1項規定禁止其結合之必要。惟因本案係屬合資性質，參與結合事業財○公司、\r\n      聯卡中心及票交所於其所屬市場均擁有相當顯著之市場占有率，若新設事業限制會員\r\n      不得使用其他 TSM平台所提供之服務，或參與結合事業要求其交易相對人必須加入新\r\n      設事業所經營之 PSP TSM平台或使用其服務，將會減損 TSM平台市場競爭，而有限制\r\n      競爭之效果。為確保本案之整體經濟利益大於限制競爭之不利益，及監督新設事業及\r\n      參與結合事業於結合後確實履行內容負擔，爰依公平交易法第12條第 2項規定如決定\r\n      內容。\r\n      中華民國 103年 7月 3日\r\n      申報人認為本決定書具有訴願法第 1條或第 2條之情事者，仍得於本決定書達到之次\r\n      日起30日內向本會提出訴願書（須檢附本決定書影本），訴願於行政院。"}
