{"publisher":"公平交易委員會","publishNo":"公結字第104002號決定書","publishDate":"2015-01-29","summary":"台○○車隊股份有限公司等 4家事業申報事業結合決定案","content":"申報人  台○○車隊股份有限公司\r\n代表人  ○○○君\r\n申報人  龍○車隊股份有限公司\r\n代表人  ○○○君\r\n申報人  龍○計程車客運服務股份有限公司\r\n代表人  ○○○君\r\n申報人  皇○計程車客運服務業有限公司\r\n代表人  ○○○君\r\n申報事項\r\n台○○車隊股份有限公司（下稱申報人或台○○車隊公司）於 102年間投資持有龍○車隊股\r\n份有限公司（下稱申報人或龍○公司）70％股權，並透過龍○公司於 102年 2月 1日與龍○\r\n計程車客運服務股份有限公司（下稱龍○公司，即大愛車隊）及皇○計程車客運服務業有限\r\n公司（下稱皇○公司，即婦協車隊）簽立「標的使用契約書」（契約存續期間為 102年 2月\r\n1 日至 107年 1月31日），由龍○公司及皇○公司將其所有之計程車派遣設備、生財器具、\r\n大愛車隊及婦協車隊隊員契約書，以及其所有權利義務、車隊品牌商標等權利及設備，交由\r\n龍○公司使用 5年，台○○車隊公司並得直接或間接控制龍○公司、龍○公司及皇○公司之\r\n業務經營，依公平交易法第 6條第 1項第 2款、 3款、第 5款及第11條第 1項第 2款規定，\r\n申報事業結合。\r\n決    定\r\n台○○車隊公司投資持有龍○公司70％股權，並透過龍○公司使用龍○公司及皇○公司之計\r\n程車派遣設備、品牌商標等權利及設備 5年，台○○車隊公司並得直接或間接控制龍○公司\r\n、龍○公司及皇○公司之業務經營，為公平交易法第 6條第 1項第第 2款、第 3款及第 5款\r\n規定之事業結合。本會為確保整體經濟利益大於限制競爭之不利益，依公平交易法第12條第\r\n2 項規定，附加下列負擔不予禁止：\r\n  一、參與結合事業不得以不公平之方法，直接或間接阻礙他事業參與競爭，或為其他濫用\r\n      市場地位之行為。\r\n  二、參與結合事業應確保自收受本結合決定書次日起至參與結合事業簽訂之「標的使用契\r\n      約書」屆滿前，不得無正當理由對參加派遣服務之計程車駕駛人給予差別待遇。\r\n  三、參與結合事業對於計程車派遣服務收取之月租費、派遣費、通訊費等服務費用組合之\r\n      價格，應確保自收受本結合決定書次日起至參與結合事業簽訂之「標的使用契約書」\r\n      屆滿前有不高於申報結合時價格之選項與種類。\r\n      理    由\r\n  一、按「持有或取得他事業之股份或出資額，達到他事業有表決權股份或資本總額三分之\r\n      一以上者」、「受讓或承租他事業全部或主要部分之營業或財產者」、「直接或間接\r\n      控制他事業之業務經營或人事任免者」為公平交易法第 6條第 1項第 2款、 3款及第\r\n       5款所規定之結合型態。同法第11條第 1項第 2款規定：「事業結合時，有左列情形\r\n      之一者，應先向中央主管機關提出申報：……二、參與結合之一事業，其市場占有率\r\n      達四分之一者。……」\r\n  二、市場界定及市場占有率\r\n    （一）產品市場：係指在功能、特性、用途或價格條件上，具有高度需求或供給替代性\r\n          之商品或服務所構成之範圍。本案參與結合事業均屬「計程車客運服務業」，經\r\n          參酌公路法第56條第 1項授權訂定之「計程車客運服務業申請核准經營辦法」第\r\n           2條對「派遣」之定義及實際經營情形，派遣流程、設備運用、經營規模、進入\r\n          門檻與經營方式，均與傳統計程車巡迴攬客方式有異。另計程車派遣服務業對計\r\n          程車駕駛人提供之派遣服務，與計程車駕駛人對乘客提供之載客服務，二者間主\r\n          要服務對象、服務特性有別，且其相互競爭所爭取之交易對象並不相同，及計程\r\n          車派遣服務可產生減少資源配置無效率、增加載客率及營業收入等效益，於其功\r\n          能及特性上，為傳統巡迴攬客、定點排班所難替代，且參與結合事業亦將其他派\r\n          遣車隊視為最主要或最直接之競爭對手，故將本案產品市場界定為「計程車派遣\r\n          服務市場」。\r\n    （二）地理市場：地理市場範圍應界定為各廠商提供商品或服務從事競爭之區域範圍，\r\n          在此範圍內交易相對人可以自由選擇及無障礙的轉換交易對象。按汽車運輸業管\r\n          理規則第91條第 1項第 3款規定，經營計程車客運業車輛應在核定之營業區域內\r\n          營業，不得越區營業。復依計程車客運服務業申請核准經營辦法第 3條第 2項第\r\n          3 款規定，計程車客運服務業經營車輛派遣服務業務，限對同一營業區域內之計\r\n          程車提供服務。參與結合事業台○○車隊公司屬新北市政府轄管之車隊，依汽車\r\n          運輸業管理規則附表 7計程車客運業臺灣地區營業區域劃分規定，其限對臺北共\r\n          同營業區（即臺北市、新北市、桃園市、基隆市及宜蘭縣）之計程車提供派遣服\r\n          務。台○○車隊公司雖亦有成立其他分公司而得於臺北共同營業區以外之縣市提\r\n          供派遣服務，惟參與結合事業龍○公司（大愛車隊）、皇○公司（婦協車隊）之\r\n          營業區域限於臺北共同營業區，故參與結合事業係於臺北共同營業區從事競爭，\r\n          且限於法令規定，與參與結合事業交易之計程車駕駛人亦僅能於臺北共同營業區\r\n          營業，不得越區營業，故本案地理市場應界定為「臺北共同營業區」。\r\n    （三）市場占有率：本案相關市場為臺北共同營業區計程車派遣服務市場，依台北市公\r\n          共運輸處等相關機關提供資料顯示， 102年 1月，市場參與者有30家，台○○車\r\n          隊公司車輛數為○輛，市場占有率為 54.61％；龍○公司及皇○公司之車輛數分\r\n          別為○及○輛，市場占有率分別為2.13％及1.39％。\r\n  三、本案台○○車隊公司投資持有龍○公司70％股權，並透過龍○公司使用龍○公司及皇\r\n      ○公司之計程車派遣設備、品牌商標等權利及設備 5年，台○○車隊公司並得直接或\r\n      間接控制龍○公司、龍○公司及皇○公司之業務經營，核屬公平交易法第 6條第 1項\r\n      第 2款、第 3款及第5 款規定之結合型態。又 102年 1月台○○車隊公司於臺北共同\r\n      營業區計程車派遣服務市場之占有率已超過四分之一，合致公平交易法第11條第 1項\r\n      第 2款須向本會申報結合之門檻規定，且無同法第11條之1 所規定除外適用情形，應\r\n      依公平交易法第11條第 1項規定，向本會提出申報。復依公平交易法第12條規定，本\r\n      會對事業結合之申報，如其結合，對整體經濟利益大於限制競爭之不利益者，中央主\r\n      管機關不得禁止其結合，另為確保整體經濟利益大於限制競爭之不利益，得附加條件\r\n      或負擔。\r\n  四、競爭效果之評估\r\n    （一）臺北共同營業區計程車派遣服務市場上尚有近30家立案之派遣業者參與競爭，參\r\n          與結合事業若擅自提高服務費，可能產生計程車駕駛人之流失，且計程車駕駛人\r\n          轉換至其他派遣車隊，尚無任何轉換成本，因此尚難認參與結合事業結合後，可\r\n          恣意提高商品價格或服務報酬。\r\n    （二）本案參與結合事業與其他競爭者之營業規模及競爭條件懸殊，且計程車派遣或客\r\n          運服務，仍具地緣特性，區域市場之競爭條件仍有差異，故難認將產生共同效果\r\n          。\r\n    （三）本案參進計程車派遣服務市場困難度並不高，且尚有叫車通、EZTAXI、Uber等未\r\n          取得計程車客運服務業執照之業者，亦已實質參進本案相關市場，提供與參與結\r\n          合事業相同或類似派遣服務，從事競爭，業已對市場內既有業者形成競爭壓力。\r\n    （四）參與結合事業倘調漲服務費用，計程車駕駛人得毋須負擔轉換成本自由轉換至其\r\n          他派遣車隊，應可認交易相對人或潛在交易相對人具有可箝制參與結合事業提高\r\n          價格或服務報酬之能力。且派遣業者與計程車駕駛人簽有經主管機關所訂之定型\r\n          化契約，其權益業已受到保障。\r\n  五、整體經濟利益之評估：參與結合事業共用台○○車隊衛星派遣系統及設備，可節省成\r\n      本，提升設備的利用率，進而提升派遣效率，達到規模經濟、減少空車率、乘客候車\r\n      時間，且計程車車資（運價），應依主管機關核定之標準收費，派遣業者無法操控計\r\n      程車運價。台○○車隊公司派遣系統可追蹤車輛行車軌跡，記錄乘客資料，使消費者\r\n      使用該服務之安全性提升。本案結合亦可提升參與結合事業合作店家之收益，且透過\r\n      資訊系統化建立隊員資料庫平台，導入系統化管理隊員，提供隊員教育訓練課程，並\r\n      致力於隊員生活品質之提升。爰得認本案結合，對於參與結合事業、計程車駕駛人及\r\n      消費者均具有經濟利益，並對整體經濟利益有所助益。\r\n  六、綜合評估：本結合並無顯著減損相關市場之競爭程度，且仍有新車隊參進市場，另倘\r\n      加計叫車通、EZTAXI、Uber等派遣服務之車輛數，則該市場之集中度將更為降低。故\r\n      本結合並無明顯增強參與結合事業之市場力，且有助於提升經濟利益及消費者利益等\r\n      整體經濟利益，應得認本結合對整體經濟利益大於限制競爭之不利益，惟因參與結合\r\n      事業結合後於臺北共同營業區計程車派遣服務市場之占有率達50％以上，具有顯著之\r\n      市場力量，為避免其濫用市場地位，並確保整體經濟利益大於限制競爭之不利益（包\r\n      括計程車駕駛人公平之派遣機會、避免結合後商品價格或服務報酬恣意提高等），故\r\n      本會仍應透過附加行為管制的必要負擔，進一步消弭目前可能產生的限制競爭不利益\r\n      ，爰本案附加負擔不禁止其結合。\r\n  七、綜上論結，本結合對整體經濟之利益大於限制競爭之不利益，尚無依公平交易法第12\r\n      條第 1項規定禁止其結合之必要。惟為避免參與結合事業利用其在臺北共同營業區計\r\n      程車派遣服務市場之市場力量，造成限制競爭或不公平競爭之虞，並確保整體經濟利\r\n      益大於限制競爭之不利益，爰依公平交易法第12條第 2項規定附加負擔如決定內容。\r\n      中華民國 104年 1月29日\r\n      申報人認為本決定書具有訴願法第一條或第二條之情事者，仍得於本決定書達到之次\r\n      日起30日內向本會提出訴願書（須檢附本決定書影本），訴願於行政院。"}
