{"publisher":"公平交易委員會","publishNo":"公結字第106001號","publishDate":"2017-03-07","summary":"台灣數位光○科技股份有限公司結合申報決定案","content":"申報人  台灣數位光○科技股份有限公司\r\n代表人  ○○○\r\n    申報事項\r\n台灣數位光○科技股份有限公司擬透過子公司鑫○多媒體股份有限公司分別向PX Capital P\r\nartners B.V.及Bij Lou B.V.購買其所持有之杰○股份有限公司與偉○股份有限公司 100％\r\n之股權，另鑫○多媒體股份有限公司亦將購買因執行員工認股權憑證所取得之東○電視事業\r\n股份有限公司股權，屆時台灣數位光○科技股份有限公司將間接持有東○電視事業股份有限\r\n公司之65％股份，並間接控制杰○股份有限公司與偉○股份有限公司及其從屬公司（包含東\r\n○電視事業股份有限公司）之業務經營及人事任免，依公平交易法第10條第 1項第 2款、第\r\n 5款及第11條第 1項第 2款規定，申報事業結合。\r\n    決定內容\r\n台灣數位光○科技股份有限公司擬透過子公司鑫○多媒體股份有限公司持有東○電視事業股\r\n份有限公司之65％股份，並間接控制杰○股份有限公司與偉○股份有限公司及其從屬公司（\r\n包含東○電視事業股份有限公司）之業務經營及人事任免，為公平交易法第10條第 1項第 2\r\n款及第 5款規定之事業結合。本會為確保整體經濟利益大於限制競爭之不利益，依公平交易\r\n法第13條第 2項規定，附加下列負擔不予禁止：\r\n一、參與結合事業或其控制與從屬公司於結合實施之次日起 6個月內將東○新聞台及東○財\r\n    經新聞台於多媒體內容傳輸平臺或其他公開播送、傳輸平臺上架。但有下列情形者，不\r\n    在此限：\r\n    （一）東○新聞台及東○財經新聞台之節目內容來源因非可歸責於參與結合事業或其控\r\n          制與從屬公司之事由而未能取得授權，且有相關證明文件者。\r\n    （二）東○新聞台或東○財經新聞台於多媒體內容傳輸平臺或其他公開播送、傳輸平臺\r\n          之上架授權條件經協商後，因非可歸責於參與結合事業或其控制與從屬公司之事\r\n          由而未能取得合意，且有協商過程之書面文件資料可資佐證者。\r\n二、結合申報人於結合實施之當年度起 5年內，於每年 6月 1日前提供下列資料：\r\n    （一）參與結合事業或其控制與從屬公司自製或代理頻道對於全國各有線電視系統經營\r\n          者之當年度授權條件（包括但不限於授權金額、契約期間、簽約戶數計算依據）\r\n          彙整表。\r\n    （二）參與結合事業或其控制與從屬公司自製或代理頻道之當年度銷售辦法（包含但不\r\n          限於各頻道單價及購買播送權利之頻道數之優惠辦法）。\r\n    （三）全國各有線電視系統經營者當年度購買參與結合事業或其控制與從屬公司自製或\r\n          代理頻道播送權利之名稱及數量。\r\n    理    由\r\n一、按「持有或取得他事業之股份或出資額，達到他事業有表決權股份總數或資本總額三分\r\n    之一以上」、「直接或間接控制他事業之業務經營或人事任免者」係公平交易法第10條\r\n    第 1項第 2款、第 5款所規定之結合型態。同法第11條第 1項第 2款規定：「事業結合\r\n    時，有下列情形之一者，應先向主管機關提出申報：…二、參與結合之一事業，其市場\r\n    占有率達四分之一。…」查台灣數位光○科技股份有限公司（下稱申報人或台○科公司\r\n    ）擬透過子公司間接持有東○電視事業股份有限公司（下稱東○電視公司）之65％股份\r\n    ，並間接控制杰○股份有限公司（下稱杰○公司）與偉○股份有限公司（下稱偉○公司\r\n    ）及其從屬公司之業務經營及人事任免，合致公平交易法第10條第 1項第 2款及第 5款\r\n    所規定之結合型態。又參與結合之台灣○光電訊股份有限公司（下稱台灣○光）、中○\r\n    有線電視股份有限公司（下稱中投）、大○有線電視股份有限公司（下稱大○）、佳○\r\n    有線電視股份有限公司（下稱佳○）等 4家有線電視系統經營者，於各該所屬經營區之\r\n    市場占有率均超過四分之一，符合公平交易法第11條第 1項第 2款須向本會申報結合之\r\n    門檻規定，且無同法第12條所規定除外適用情形，依法應先向本會提出事業結合申報。\r\n    復依公平交易法第13條規定，本會對事業結合之申報，如其結合，對整體經濟利益大於\r\n    限制競爭之不利益者，主管機關不得禁止其結合，另為確保整體經濟利益大於限制競爭\r\n    之不利益，得附加條件或負擔。\r\n二、另凱○股份有限公司擬與得○投資股份有限公司、堉○投資股份有限公司及其從屬公司\r\n    （包含新○安有線電視股份有限公司及大揚有線電視股份有限公司）結合案，經本會 1\r\n    05年 3月23日第1272次委員會議決議不禁止其結合在案。其中台○科公司及其從屬公司\r\n    （包括中○、大○、台灣○光、佳○等）均為該案之參與結合事業，合先敘明。\r\n三、市場界定與市場占有率\r\n    （一）產品市場：產品市場係指在功能、特性、用途或價格條件上，具有高度需求或供\r\n          給替代性之商品或服務所構成之範圍。本案產品市場應包括「有線廣播電視系統\r\n          經營市場」、「多系統經營市場」及「衛星頻道節目供應市場」。\r\n    （二）地理市場：地理市場係指事業提供之特定商品或服務，交易相對人可以很容易地\r\n          選擇或轉換其他交易對象之區域範圍。本案有線廣播電視系統經營市場之地理市\r\n          場，查台灣佳光已取得臺中市有線廣播電視系統全區之營運許可，已可實際參與\r\n          臺中市經營區之實質競爭，故應以臺中市為地理市場，餘既有有線電視系統經營\r\n          者現階段仍以原經營區為地理市場。多系統經營市場及衛星頻道節目供應市場之\r\n          地理市場則為全國。\r\n    （三）市場占有率：\r\n          1.有線廣播電視系統經營市場：依據國家通訊傳播委員會（下稱通傳會）截至 1\r\n            05年 9月底之統計資料，本案參與結合之有線電視系統經營者（台灣佳光、大\r\n            屯、中投、佳聯）訂戶數總計為29萬 5,703戶，加計大揚有線電視股份有限公\r\n            司（下稱大揚）及新永安有線電視股份有限公司（下稱新永安）後則為48萬4,\r\n            358 戶，占全國總訂戶數 9.4％，倘再加計北港有線電視股份有限公司（下稱\r\n            北港）（台○科公司之子公司合計持有北港39.5％之股份，台○科公司與北港\r\n            間並無控制與從屬關係，惟台○科公司受北港之委託處理頻道授權議價事宜）\r\n            ，則訂戶數為51萬 8,511戶，占全國總訂戶數 10.02％。台灣佳光於臺中市經\r\n            營區之市場占有率為13.3％（於原臺中市沙鹿經營區為 100％）；大屯於臺中\r\n            市大里經營區之市場占有率為56.3％；中投於南投縣經營區之市場占有率為 1\r\n            00％；佳聯於雲林縣斗六經營區之市場占有率為 100％；大揚及新永安分別於\r\n            嘉義縣朴子經營區及臺南市永康經營區之市場占有率均為 100％；北港於雲林\r\n            縣元長經營區之市場占有率為 100％。\r\n          2.多系統經營市場：依通傳會截至 105年 9月底之統計資料顯示， 5家多系統經\r\n            營者（ MSO）總訂戶數占全國總訂戶數之 72.93％，其中台○科公司（含大揚\r\n            、新永安）訂戶數占全國總訂戶數之 9.4％，倘再加計北港，則占全國總訂戶\r\n            數之 10.02％，占五家 MSO總訂戶數之比例則為13％。\r\n          3.衛星頻道節目供應市場：倘以衛星頻道節目供應事業之廣告收入，占相關市場\r\n            中各事業廣告收入總和之比例計算市場占有率，依台灣艾傑比尼爾森媒體研究\r\n            股份有限公司所進行媒體廣告監播服務之有線電視頻道總廣告量估算， 104年\r\n            度東○電視公司（東○家族頻道）及超○傳播股份有限公司（超○）之市場占\r\n            有率合計為 19.45％。至於台○科公司之從屬公司鑫○視訊廣告股份有限公司\r\n            （下稱鑫○公司）自營之 5個頻道，因屬上架頻道，並未收取授權費用亦無廣\r\n            告收入，故無市場占有率。\r\n四、結合競爭分析\r\n    （一）本案參與結合事業東○電視公司及鑫○公司同屬衛星頻道節目供應事業，又台○\r\n          科公司所屬之有線電視系統經營者須取得上游衛星頻道節目供應事業之授權始得\r\n          播送頻道節目，並由台○科公司代表所屬系統經營者或受其他系統經營者委託洽\r\n          談頻道授權事宜，是本案結合型態涉及水平及垂直結合之態樣。依本會對於結合\r\n          申報案件之處理原則第 9、10、11點規定，應就本案所涉相關市場之水平及垂直\r\n          結合限制競爭效果予以綜合考量。\r\n    （二）衛星頻道節目供應市場水平結合限制競爭效果分析：東森電視公司擁有之 8個頻\r\n          道（含東○家族頻道及超○）之市場占有率為19.45 ％，惟鑫○公司自營之 5個\r\n          上架頻道並無市場占有率，故就衛星頻道節目供應市場而言，主要係東○電視公\r\n          司母公司之股東結構變動及經營權之移轉，東○電視公司與鑫○公司之水平結合\r\n          並未導致市場占有率及市場結構之改變，且衛星頻道節目供應事業須經通傳會特\r\n          許並發給執照後始得經營，並有最低資本額之限制，前開法定參進障礙不因本結\r\n          合案有任何影響。惟台○科集團原擁有之 5個頻道，係須支付上架費予有線電視\r\n          系統經營者以獲取上架機會之頻道，而本案結合後將增加之東○家族頻道，於衛\r\n          星頻道節目供應市場具有相當市場力量，且屬收視率排名前30名之熱門頻道，次\r\n          按通傳會「2015年通訊傳播市場消費者使用概況」報告，顯示「新聞類」頻道為\r\n          收視戶最常收看之頻道類型，而東○家族頻道中含 2個新聞類頻道（東○新聞台\r\n          及東森財經新聞台），是倘台○科集團為利於銷售及上架原自營之頻道，不排除\r\n          對議價能力較弱之交易相對人，強制其就原自營之頻道與東○家族頻道一併議價\r\n          、整批交易等方式「搭售」頻道節目之動機及可能性。\r\n    （三）衛星頻道節目供應市場與有線廣播電視系統經營市場或多系統經營市場垂直結合\r\n          之限制競爭效果分析：\r\n          1.結合後其他競爭者選擇交易相對人之可能性：\r\n           (1)就衛星頻道節目供應市場而言：因有線廣播電視系統經營市場及多系統經營\r\n              市場之市場結構並未因本結合案而有所變動，故本案結合後尚不致影響其他\r\n              衛星頻道節目供應事業與有線電視系統經營者及多系統經營者之既有交易狀\r\n              況及模式。\r\n           (2)就有線廣播電視系統經營市場及多系統經營市場而言：查台○科公司所屬系\r\n              統經營者之訂戶數僅占全國總訂戶數之 9.4％，縱加計北港後亦僅為 10.02\r\n              ％。台○科公司為上市公司，基於獲取利潤及股東權益等考量，並無將擁有\r\n              之頻道僅授權予所屬系統經營者播送之動機，況依據通傳會截至 105年12月\r\n              底之統計資料，衛星頻道節目供應事業計 126家，共提供 304個頻道，故非\r\n              參與結合之有線電視系統經營者及多系統經營者可選擇交易之衛星頻道節目\r\n              供應事業眾多，亦尚不致造成因無法取得台○科公司擁有頻道之授權而無法\r\n              提供有線廣播電視系統服務。\r\n          2.非參與結合事業進入相關市場之困難度：按有線廣播電視服務之經營，須依有\r\n            線廣播電視法相關規定向通傳會取得籌設及營運許可始得營業，且經營地區係\r\n            採分區經營，倘欲跨區經營，亦須向通傳會取得跨區營運許可；衛星頻道節目\r\n            供應事業之經營，須依衛星廣播電視法相關規定向通傳會提出申請，經許可並\r\n            發給執照後，始得播送節目或廣告。此外，前開業務之經營，尚有最低資本額\r\n            及政府、政黨、其捐助成立之財團法人及其受託人投資之限制，故有線廣播電\r\n            視系統經營市場及衛星頻道節目供應市場主要係因法令管制而具有市場進入障\r\n            礙，惟前開進入障礙並不因本結合案而有所改變。至於多系統經營者雖無須事\r\n            先取得經營許可之法定參進障礙，惟有線電視系統經營者倘有股權轉讓、董監\r\n            事與經理人變更或結合情事，仍應依法向相關主管機關申請或申報，前開法定\r\n            義務亦不因本結合案而有所變化。\r\n          3.參與結合事業於相關市場濫用市場力量之可能性：本案主要係東○電視公司母\r\n            公司之股權結構變動及經營權之移轉，有線廣播電視系統經營市場、多系統經\r\n            營市場及衛星頻道節目供應市場之個別市場結構並未因本結合案而有所改變，\r\n            本節所關注者，應為台○科公司是否會透過取得東○電視公司經營權後，導致\r\n            其於相關市場濫用市場力量之可能性。經查台○科公司於多系統經營市場之占\r\n            有率僅為9.4％，縱加計北港後亦僅為10.02％，為五大 MSO之最低者，其尚有\r\n            凱○股份有限公司（下稱凱○）、中○網路股份有限公司（下稱中○）、台灣\r\n            寬頻通訊顧問股份有限公司、台○媒體股份有限公司等強力競爭者，其中凱○\r\n            及中○更身兼頻道代理商之身分，擁有熱門頻道之代理權，且國內外衛星頻道\r\n            節目供應事業家數眾多，前開競爭情形足以產生抗衡力量，故台○科公司尚不\r\n            致因取得東○電視公司之經營權，而增加其於多系統經營市場及衛星頻道節目\r\n            供應市場濫用市場力之可能性。\r\n          4.增加競爭對手成本之可能性：長久於有線電視系統經營者所提供之頻道內容及\r\n            頻道位置已形成消費者之收視習慣，各頻道並有其分眾收視群。基於消費者固\r\n            有收視習慣及顧及所有交易相對人偏好之考量，系統經營者是否取得高收視率\r\n            、受歡迎之頻道或頻道類型之授權，將影響其爭取交易相對人之競爭機會。查\r\n            東○電視公司（包括東○家族頻道及超○）具相當市場力量，東○家族頻道為\r\n            收視率排名前30名之頻道，且包含 2個收視戶最常收看之新聞類頻道，台○科\r\n            公司倘為維護或強化所屬系統經營者之市場地位，且未來亦將面臨新進或跨區\r\n            系統經營者參與競爭，不排除台○科公司就頻道之授權，對所屬系統經營者所\r\n            在經營區之競爭者給予差別待遇之授權交易條件，致墊高競爭者取得頻道授權\r\n            之成本而減損其競爭能力之動機及可能性。\r\n          5.導致聯合行為之可能性：查本結合並未改變上下游之市場結構，另有線廣播電\r\n            視服務之費率本即受主管機關通傳會及地方主管機關各縣市政府之管制，前開\r\n            費率之透明度未因本結合而有所增加，亦無助於形成上游衛星頻道節目供應事\r\n            業間之聯合行為，故本結合案不存有促進聯合行為穩定之動機，亦尚不致增加\r\n            發生聯合行為之可能性。\r\n    （四）本結合案之整體經濟利益：相較於一般私募基金著重於投資獲利布局，國內業者\r\n          會更有長期經營、積極持續投資建設及擴大規模經濟之意願，有助於被結合事業\r\n          引進資金，以加速頻道內容、畫質之提升及數位匯流發展；另查本案相關系統經\r\n          營者有線電視數位化已幾近完成，是本案對於促進有線電視數位化發展之影響不\r\n          大；又中投前有將三立新聞台移頻，隨後該台自中華電信股份有限公司 MOD下架\r\n          ，台○科公司透過本案之垂直整合，將延伸其於衛星頻道節目供應市場之力量，\r\n          是基於前開考量，本案在是否有助於跨平臺產業之競爭方面，則存有疑義。\r\n五、綜合評估\r\n    （一）在整體經濟利益方面，本案有助於被結合事業引進資金，以加速頻道內容、畫質\r\n          之提升及數位匯流發展，至於在促進有線電視數位化發展方面則影響不大，另考\r\n          量中投移頻行為之前例，就促進跨平臺產業之競爭部分則有疑義。\r\n    （二）本結合案對衛星頻道節目供應市場及有線廣播電視系統經營市場仍有部分限制競\r\n          爭疑慮，其疑慮主要係因鑫○公司原自營之 5個頻道屬未能向系統經營者收取頻\r\n          道授權費而反須支付上架費之頻道，台○科集團於取得東○電視公司之經營權後\r\n          ，不排除透過強制議價能力較弱之交易相對人就原自營之頻道與東○家族頻道一\r\n          併議價、整批交易等方式「搭售」頻道節目之動機及可能性；另基於消費者固有\r\n          收視習慣及偏好之考量，系統經營者是否取得高收視率、受歡迎之頻道或頻道類\r\n          型之授權，將影響其爭取交易相對人之競爭機會。經查東○家族頻道為收視率排\r\n          名前30名之頻道，且含 2個收視戶最常收看之新聞類頻道，是本案尚難排除台○\r\n          科公司基於競爭之考量，就東○家族頻道之授權交易條件，對所屬系統經營者及\r\n          渠等所在經營區之競爭者有差別待遇情事之疑慮。前開疑慮因面臨數位匯流及跨\r\n          平臺產業競爭之發展，或可減緩參與結合事業於衛星頻道節目供應市場之力量，\r\n          惟現階段本會仍應透過附加必要負擔，進一步再消弭目前可能產生之限制競爭不\r\n          利益，並確保整體經濟利益。\r\n六、綜上論結，本結合對整體經濟之利益大於限制競爭之不利益，尚無依公平交易法第13條\r\n    第 1項規定禁止其結合之必要。惟為進一步確保本案之整體經濟利益大於限制競爭之不\r\n    利益，並考量頻道節目之智慧財產權之歸屬，爰依公平交易法第13條第 2項規定附加負\r\n    擔如決定內容。\r\n\r\n中華民國106年3月7日\r\n申報人如不服本決定，得於本決定書達到之次日起 2個月內，向臺北高等行政法院提起行政\r\n訴訟。"}
