{"publisher":"公平交易委員會","publishNo":"公結字第103002號決定書","publishDate":"2014-04-03","summary":"事業參與投資及共同經營，紅利點數業務申報事業結合案","content":"申報人  悠○卡投資控股股份有限公司\r\n代表人  ○○○  君\r\n申報人  中○○信股份有限公司\r\n代表人  ○○○  君\r\n申報人  全○便利商店股份有限公司\r\n代表人  ○○○  君\r\n申報人  臺灣伊○忠股份有限公司\r\n代表人  ○○○○  君\r\n申報人  伊○忠商事株式會社\r\n代表人  ○○○○  君\r\n申報人  神○國際企業股份有限公司\r\n代表人  ○○○  君\r\n申報人  神○電腦股份有限公司\r\n代表人  ○○○  君\r\n申報人  富○金控創業投資股份有限公司\r\n代表人  ○○○  君\r\n申報人  點○整合行銷股份有限公司\r\n代表人  ○○○  君\r\n申報事項\r\n悠○卡投資控股股份有限公司（下稱悠○卡投控公司）、中○○信股份有限公司（下稱中○\r\n○信公司）、全○便利商店股份有限公司（下稱全○便利商店）、臺灣伊○忠股份有限公司\r\n（下稱臺灣伊○忠公司）、伊○忠商事株式會社（下稱伊○忠會社）、神○國際企業股份有\r\n限公司（下稱神○國際公司）、神○電腦股份有限公司（下稱神○電腦公司）及富○金控創\r\n業投資股份有限公司（下稱富○金控創投公司，渠等合稱參與結合事業）擬參與投資並共同\r\n經營點○整合行銷股份有限公司（下稱點○公司），由點○公司招募參與紅利點數服務之加\r\n盟商家（下稱加盟商家）及會員，依公平交易法第 6條第 1項第 4款及第11條第 1項第 2款\r\n規定，申報事業結合。決定內容\r\n悠○卡投控公司、中○○信公司、全○便利商店、臺灣伊○忠公司、伊○忠會社、神○國際\r\n公司、神○電腦公司及富○金控創投公司擬參與投資並共同經營點○公司，為公平交易法第\r\n 6條第 1項第 4款之事業結合。本會為確保整體經濟利益大於限制競爭之不利益，依公平交\r\n易法第  12條第 2項規定，附加下列負擔不予禁止：\r\n  一、參與結合事業及點○公司均不得促使加盟商家以損害特定事業為目的，對該特定事業\r\n      為斷絕供給、購買或其他交易之行為。\r\n  二、參與結合事業及點○公司均不得以不正當條件，限制參與點○公司加盟商家與其獨家\r\n      交易之行為。\r\n  三、參與結合事業及點○公司與加盟商家從事共同行銷行為時，不得不正當限制消費者購\r\n      買個別商品之選擇自由。\r\n  四、參與結合事業不得取得點○公司之會員個人及交易資料。\r\n  五、點○公司不得無正當理由，拒絕參與結合事業以外之商家參與加盟。六、點○公司不\r\n      得無正當理由就所提供之紅利點數服務，對參與結合事業以外之商家給予差別待遇之\r\n      行為、收取不當之管理費或其他交易條件。\r\n  七、點○公司應於招募會員 1個月前，提供本會有關確保蒐集、處理與利用會員個人及交\r\n      易資料之辦法，並於相關辦法確定實施前上網公告。八、點○公司應於招募參與加盟\r\n      商家 1個月前，提供本會有關招募經營紅利點數業務之辦法，並於相關辦法確定實施\r\n      前上網公告。\r\n  九、點○公司應於本結合案後   5年內，於每年 3月底前提供本會下列相關資訊：上一年\r\n      度營業額、會員人數、點數兌換金額與比例、加盟商家家數及名稱、非申報書內記載\r\n      之新增業務項目。\r\n      理    由\r\n  一、按「與他事業經常共同經營或受他事業委託經營者」係公平交易法第 6條第 1項第 4\r\n      款所規定之結合型態。同法第11條第 1項第 2款規定：「事業結合時，有左列情形之\r\n      一者，應先向中央主管機關提出申報：……二、參與結合之一事業，其市場占有率達\r\n      四分之一者。」申報人等擬參與投資並共同經營點○公司，合致公平交易法第 6條第\r\n      1 項第 4款所規定之結合型態。本案參與結合事業中○○信公司 101年度於我國電信\r\n      市場之占有率超過四分之一，符合公平交易法第11條第 1項第 2款須向本會申報結合\r\n      之門檻規定，且無同法第  11條之 1所規定除外適用情形，故依法應先向本會提出事\r\n      業結合申報。復依公平交易法第12條規定，本會對事業結合之申報，如其結合，對整\r\n      體經濟利益大於限制競爭之不利益者，中央主管機關不得禁止其結合，另為確保整體\r\n      經濟利益大於限制競爭之不利益，得附加條件或負擔。\r\n  二、市場界定與市場占有率\r\n    （一）產品市場：本案所涉之產品或服務市場包括參與結合事業主要營業之電信市場、\r\n          連鎖便利商店市場、小額支付工具市場、3C  產品通路市場及參與結合事業所共\r\n          同投資經營之紅利點數市場。\r\n    （二）地理市場：本案電信市場、連鎖便利商店市場、小額支付工具市場、3C產品通路\r\n          市場及紅利點數市場，經營區域皆為全國，故地理市場應界定為全國。\r\n    （三）市場占有率：\r\n          1.電信市場：\r\n           (1)固定通信服務市場：依據國家通訊傳播委員會「2012年12月固網業者之市占\r\n              率」統計資料顯示，以用戶數或營業收入計算市內電話市場之市場占有率，\r\n              中○○信公司於 101年逾 9成；另以營業收入計算，長途電話市場之市占率\r\n              在 101年為 7成多、國際電話市場之市占率約為 5成。\r\n           (2)行動通信服務市場：依據國家通訊傳播委員會「各類電信服務用戶數」統計\r\n              資料及中○○信公司年報資料顯示，我國101 年底行動通信用戶數為 2.960\r\n              萬戶，中○○信之用戶數為 1,026.9萬戶，市場占有率約 34.73﹪。\r\n           (3)數據通信服務市場：同前述國家通訊傳播委員會及中○○信公司年報資料顯\r\n              示，我國 101年底固網寬頻帳號數為 640萬戶，中○○信公司之寬頻接取用\r\n              戶數有 455.8萬戶，市場占有率約為 71.21﹪。\r\n          2.連鎖便利商店市場：根據本會 102年辦理連鎖便利商店經營概況調查，全國 5\r\n            家主要連鎖便利商店係統○超商股份有限公司、全○便利商店、萊○富國際股\r\n            份有限公司、來○超商股份有限公司及臺灣○○股份有限公司等，以 101年總\r\n            營業額計算，全○便利商店約占 2成。\r\n          3.小額支付工具市場：國內小額消費（係指單筆交易金額 1,000元以下）之支付\r\n            工具目前主要有現金、信用卡、悠○卡及 icash  卡等，其中悠○卡約占 101\r\n            年國內小額消費市場總額約為2%。小額支付工具種類多元，發行者眾，悠○卡\r\n            之市場占有率尚難認有顯著市場地位。惟其挾結合交通電子票證之多功能支付\r\n            工具特性，且發行量高達4,200 萬張，在交通電子票證市場上具有獨占地位，\r\n            隨其支付範圍之擴大，未來於小額支付工具市場之占有率，推估應會逐漸具重\r\n            要地位。然縱純以小額現金支付工具替代性以觀，摒除小額現金，悠○卡在非\r\n            現金之小額支付工具消費總額仍未達10﹪。\r\n          4.資訊及通訊設備（通稱 3C 產品）通路市場：係指資訊、電腦及其週邊設備與\r\n            視聽設備之代理銷售以及各行動通信業者銷售門號之市場。按本會產業資料庫\r\n            資料顯示，以「資訊及通訊設備通路」為市場範圍，前 5  大業者分別為神○\r\n            國際公司、燦○實業股份有限公司、全○企業股份有限公司、全○○子股份有\r\n            限公司及大○綜合訊電股份有限公司，其中神○國際公司之市占率約為9.32﹪\r\n            。\r\n          5.紅利點數市場：依參與結合事業之結合申報書所載，推估我國封閉型點數與開\r\n            放型點數之市場規模分別約為 58.48億元與63.9億元，因此我國整體紅利點數\r\n            市場規模估計可達122.38億元。就此次參與結合事業而言，僅中○○信公司與\r\n            神○國際公司有提供紅利點數，未來點○公司營運後，假設中○○信公司歡樂\r\n            點之消費者與神○國際公司之會員均申請為點○公司之會員，則點○公司之市\r\n            場占有率於初期約可達 3.4％。\r\n  三、結合競爭分析\r\n    （一）參與結合事業悠○卡投控公司、中○○信公司、全○便利商店、神○國際公司、\r\n          臺灣伊○忠公司、伊○忠會社、神○電腦公司及富○金控投創公司，分別主要經\r\n          營業務為電子票證業、電信業、連鎖便利商店業、3C  產品通路業及投資業；而\r\n          渠等參與投資與共同經營點○公司之主要經營紅利點數服務業務，與渠等所屬特\r\n          定市場範圍均不同，亦無產品重疊或上下游關係，是屬多角化結合型態。惟目前\r\n          中○○信公司與神○國際公司已分別經營歡樂點及會員紅利點數，且未來悠○卡\r\n          投控公司亦有經營紅利點數服務之意願。又本案參與結合事業神○電腦公司雖持\r\n          有案外第三事業聯○國際股份有限公司（下稱聯○國際公司）未過半數之股份，\r\n          且董事席次亦未過半，惟 2家公司之董事長均係同一人，神○電腦公司對於案外\r\n          第三事業聯○國際公司之人事、財務或業務經營非無一定之影響力，進而導致本\r\n          結合案間接產生參與結合事業神○國際公司與案外第三事業聯○國際公司於手機\r\n          通路市場上具有水平合作關係。是本案參與結合事業參與投資與經營點○公司紅\r\n          利點數業務，將因共同經營紅利點數業務而產生類至水平及垂直結合狀態。是審\r\n          酌本案市場競爭分析時，仍應再就水平及垂直結合限制競爭效果加以衡量。\r\n    （二）參與結合事業於電信、連鎖便利商店、小額支付工具、3C  產品通路及紅利點數\r\n          等市場，均有相當規模之市場競爭者參與競爭，與參與結合事業相抗衡，因此尚\r\n          難認參與結合事業有提高商品價格或服務報酬之能力，故結合後尚不致對該市場\r\n          競爭程度產生實質減損之效果。又經營紅利點數市場並無任何法令限制，目前仍\r\n          有多家業者經營封閉型與開放型紅利點數業務，且其他電信業者、連鎖便利商店\r\n          業者、電子票證業者及手機通路業者均可隨時參與紅利點數市場之經營，是本結\r\n          合尚不致造成前揭市場之參進障礙。是本結合對於電信、連鎖便利商店、小額支\r\n          付工具、3C產品通路及紅利點數服務市場，尚無導致顯著限制競爭之疑慮。\r\n    （三）參與結合事業之競爭者除可獨自經營封閉型紅利點數業務外，尚可選擇參加開放\r\n          型紅利點數業務，參與結合事業之競爭者仍須就自身業務情形，選擇適當方式發\r\n          行紅利點數，尚不致因本結合而造成其他競爭者無法選擇與其他紅利點數業者交\r\n          易之可能性。其次，經營紅利點數業務並無需特殊之專利技術，且無法令管制及\r\n          最低資本額之限制，任何業者均可經營紅利點數或以異業聯盟方式與他事業合作\r\n          經營紅利點數業務，因此，非參與結合事業欲進入紅利點數市場尚不致有困難度\r\n          。再者，由於電信產業與多用途支付使用之電子票證產業均受到主管機關國家通\r\n          訊傳播委員會與金融監督管理委員會之管制與監理，況紅利點數服務僅係提供消\r\n          費者額外服務，屬事業忠誠折扣之行銷方法，參與結合事業之競爭者亦可藉由自\r\n          身發行紅利點數或其他行銷方式達到相同目的，因此尚不致發生參與結合事業於\r\n          特定市場有濫用市場力量之情形。另，點○公司於紅利點數市場上係新進業者且\r\n          尚有其他競爭者，因此尚難謂渠等於電信、連鎖便利商店、小額支付工具、3C產\r\n          品通路及紅利點數市場上有造成市場封鎖效果。\r\n    （四）本結合之整體經濟利益：\r\n          1.消費者利益：悠○卡投控公司轉投資之悠○卡股份有限公司所發行之悠○卡作\r\n            為會員識別及既有通路之讀卡機設備、中○○信公司及神○電腦公司提供電信\r\n            系統及資安控管之經驗、全○便利商店及神○國際公司則具有 3C 產品通路門\r\n            市之便利性與富○金控創投公司具有金融服務等多項資源，點○公司結合前揭\r\n            多家公司之現有資源，創造一個開放型紅利點數平台，可有效提升開放型紅利\r\n            點數市場之競爭，供加盟商家與消費者多一種選擇之機會，並讓消費者享有便\r\n            利性與多樣化可選擇之商品或服務，有助於促進消費者利益。\r\n          2.規模經濟與範疇經濟：本案參與結合事業間未來可能藉由共同行銷行為，提日\r\n            效率與滿足消費者需求之規模經濟；又參與結合事業透過營運範圍之擴大，共\r\n            同投入要素與分擔生產成本之範疇經濟，進而促進整體經濟利益。\r\n  四、綜合評估：\r\n    （一）本案參與結合事業各自經營不同產品或服務，渠等雖共同經營紅利點數業務，惟\r\n          渠等在各自不同市場範圍內，因不具水平競爭或垂直交易關係，是本案仍屬多角\r\n          化結合行為態樣。參與結合事業分別經營電信、連鎖便利商店、小額支付工具及\r\n           3C 產品通路業，依目前法令及公司未來發展計劃尚無跨業經營之可能性，亦即\r\n          彼此間不具有潛在競爭關係，故參與結合事業並無藉由多角化結合而消弭彼此間\r\n          潛在競爭關係之問題。\r\n    （二）惟因參與結合事業係共同投資與經營紅利點數業務，且紅利點數業務具有「雙邊\r\n          市場」特性，而本結合因中○○信公司於電信相關市場居於首位，且悠○卡發行\r\n          量亦高達 4,200萬張，為國內最大之交通電子票證，是本結合易因「雙邊市場」\r\n          之「網路效應」而使渠等共同經營之點○公司在紅利點數市場上趨於獨（寡）占\r\n          之可能性。長期而言，參與結合事業與未來參與紅利點數加盟之其他業者，亦不\r\n          排除透過點○公司之紅利點數平台，從事聯合行為、杯葛、差別待遇、垂直交易\r\n          限制等限制競爭或不公平競爭行為，從而對電信市場、連鎖便利商店、小額支付\r\n          工具及3C產品通路市場產生不確定之限制競爭疑慮。該等行為得以行為管制措施\r\n          為矯正手段，以消弭未來可能產生之限制競爭不利益，並確保整體經濟利益。\r\n  五、綜上論結，本結合對整體經濟之利益大於限制競爭之不利益，尚無依公平交易法第 1\r\n      2 條第 1項規定禁止其結合之必要。惟為消弭潛在之限制競爭，並確保整體經濟利益\r\n      大於限制競爭之不利益，爰依公平交易法第12條第 2項規定附加負擔如決定內容。\r\n      中華民國 103年 4月 3日\r\n      申報人認為本決定書具有訴願法第一條或第二條之情事者，仍得於本決定書達到之次\r\n      日起30日內向本會提出訴願書（須檢附本決定書影本），訴願於行政院。"}
