{"publisher":"公平交易委員會","publishNo":"公處字第103030號處分書","publishDate":"2014-03-11","summary":"三○國際開發股份有限公司於公司網站宣稱「中和森之郡案新北市中和區圓通路 299巷○○\r\n號投報率：13％」，就服務之品質為虛偽不實及引人錯誤之表示","content":"被處分人  三○國際開發股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於公司網站宣稱「中和森之郡案新北市中和區圓通路 299巷○○號投報率：\r\n      13％」，就服務之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項\r\n      準用第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣被處分人被檢舉於公司網站「成功案例」網頁宣稱「中和森之郡案新北市中和區\r\n      圓通路 299巷○○號投報率：13％」，與相關事證資料不符，涉有廣告不實。\r\n      理    由\r\n  一、按被處分人經營不動產共同投資，於其網站之「成功案例」網頁宣稱「中和森之郡案\r\n      新北市中和區圓通路 299巷○○號投報率：13％」，依一般或相關大眾施以普通注意\r\n      力，系爭廣告用語應指被處分人投資位於新北市中和區圓通路 299巷○○號之「森之\r\n      郡」建案，投資報酬率達13％。\r\n  二、就系爭宣稱之真實性，被處分人表示前曾代理洽購及銷售系爭「森之郡」建案之 2樓\r\n      至13樓，其中 2個樓層於 100年 3月 7日售出時，獲利分別為 13.32％及 13.45％，\r\n      確已達13％，是以被處分人於 100年12月25日後刊載系爭投資報酬率宣稱。惟其餘樓\r\n      層之投資報酬率均低於13％，以系爭建案之 6樓為例，投資報酬率僅達 8％，被處分\r\n      人即未再更新系爭「森之郡」建案之投資報酬率宣稱。\r\n  三、按事業之經營實績常可顯示其經營努力之程度，係影響交易相對人對系爭事業商品或\r\n      服務品質之評價，及作成交易決定因素之一，故事業倘於廣告就其經營實績為表示，\r\n      自應善盡真實表示之義務。查被處分人宣稱其代理投資位於新北市中和區圓通路 299\r\n      巷○○號之「森之郡」建案之報酬率達13％，然實際上其代理投資系爭建案之12個層\r\n      樓（2 樓至13樓）已全數售出，其中 2個樓層之投資報酬率達13％，其餘樓層之投資\r\n      報酬率均低於13％，是要難謂其代理投資系爭建案之整體投資報酬率已達13％，系爭\r\n      宣稱顯屬虛偽不實及引人錯誤之表示。\r\n  四、綜上論結，被處分人於公司網站宣稱「中和森之郡案新北市中和區圓通路 299巷○○\r\n      號投報率：13％」，並非真實有據，已違反公平交易法第21條第 3項準用第 1項規定\r\n      。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之\r\n      危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、\r\n      經營狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違\r\n      法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因\r\n      素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人公司網頁廣告。\r\n  二、被處分人 102年12月 5日函及 103年 2月14日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前 2項規定於事業之服務準用之。第41條第 1項前段︰公平交易委員\r\n      會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，並\r\n      得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 3月11日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
