{"publisher":"公平交易委員會","publishNo":"公處字第103068號處分書","publishDate":"2014-05-28","summary":"達○科技股份有限公司通知競爭者調整過低之網路價格，並對不配合之競爭者佯稱為權利人\r\n，向拍賣網站提出著作權侵權檢舉，促使其不為低價競爭，核屬以不正當方法，使他事業不\r\n為價格之競爭之行為","content":"被處分人  達○科技股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人通知競爭者調整過低之網路價格，並對不配合之競爭者佯稱為權利人，向拍\r\n      賣網站提出著作權侵權檢舉，促使其不為低價競爭，核屬以不正當方法，使他事業不\r\n      為價格之競爭之行為，違反公平交易法第19條第 4款規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、緣民眾以電子郵件表示，渠於 102年 7月24日接獲達○科技股份有限公司（下稱被處\r\n      分人）來電，自稱為三○電機全熱交換機總經銷，要求聯合提高網拍產品價格。因有\r\n      所不從，被處分人即向雅虎奇摩拍賣網站檢舉商品網頁侵犯著作權致商品下架，嚴重\r\n      侵害其權利。\r\n  二、調查經過：\r\n    （一）經電話訪談及電子郵件連繫檢舉人，獲復：\r\n          1.檢舉人任職侑○電器有限公司，該公司與臺灣三○電機股份有限公司（下稱臺\r\n            灣三○公司）訂有經銷商合約書，但與被處分人並無交易往來。該公司另與臺\r\n            灣三○公司訂有網路授權書，在雅虎奇摩拍賣網站之賣方名稱為「東大電器」\r\n            ，臺灣三○公司可輕易辨識該公司為合法授權之網路賣家。\r\n          2.被處分人係於 102年 7月24日來電表示，其為臺灣三○公司之代理商，系爭三\r\n            ○電機全熱活氧換氣機 /全熱交換器 LGH–25RX5 – E60應依建議售價販售，\r\n            檢舉人系爭商品之網路販售價格過低影響其建案之推動，將依公司規定處理；\r\n            另被處分人嗣於 102年 7月25日向雅虎奇摩拍賣網站檢舉該公司侵害著作權，\r\n            而遭拍賣網站通知移除網頁。\r\n          3.該公司遭被處分人檢舉侵害著作權之產品頁面已下架，無庫存頁面，該產品經\r\n            檢舉下架後，提高標價後再上架。重新上架之網拍頁面 5紙中，除第 1頁之圖\r\n            文取自臺灣三○公司之網站外，其餘圖片為該公司自行拍攝。\r\n    （二）另請被處分人到會說明並提出相關書面說明，略以：\r\n          1.該公司係臺灣三○公司之經銷商，合法取得產品之圖文授權使用，以利產品之\r\n            銷售，但並未經臺灣三○公司授權「 Lossnay結構與原理圖」得向拍賣網站檢\r\n            舉侵權者。\r\n          2.該公司並非以檢舉網路侵權圖文為業，故向拍賣網站檢舉圖文侵權者之案例極\r\n            少。 102年 7月24日當天，該公司員工於網路上瀏覽網頁時，發現檢舉人針對\r\n            臺灣三○公司全熱交換器 LGH– 25RX5– E60之標價與建議售價落差過大，且\r\n            檢舉人網頁僅為其自行拍攝之開箱照片，並無相關產品圖示、照片，因懷疑係\r\n            仿冒品或水貨，故致電詢問。電話中有提及價格標價過低乙事，並未提及依公\r\n            司規定處理等語。雖檢舉人曾提及也是臺灣三○公司之經銷商，惟因懷疑檢舉\r\n            人所述之真實性，嗣後發現其拍賣頁面「 Lossnay結構與原理圖」似盜用該公\r\n            司官網圖文，故具文向雅虎奇摩拍賣網站檢舉圖文侵權。\r\n          3.嗣後檢舉人傳真相關資料，該公司爰於 102年 7月28日向雅虎奇摩拍賣網站撤\r\n            銷檢舉。\r\n          4.本案該公司處理方式的確有疏失，惟並非在知悉本案檢舉人為臺灣三○公司合\r\n            法經銷商之情形下，故意向雅虎奇摩拍賣網站檢舉圖文侵權。且以該公司之規\r\n            模、經銷臺灣三○公司產品之市場占有率觀之，實未具有優勢市場力，亦不可\r\n            能以一通電話就可進行聯合控制價格。\r\n    （三）復請臺灣三○公司到會說明，並提出相關書面資料，略以：\r\n          1.該公司審核經銷商資格後，與之簽訂經銷商合約書，目前全熱交換機之經銷商\r\n            有七十餘家（含實體與網路經銷商）。而簽約之經銷商倘欲進行網路銷售，需\r\n            填具網路銷售認證申請書（該公司原則上均會同意）並申請網路認證，於取得\r\n            網路認證圖檔後即合法取得使用官網上商品圖文之授權。嗣後於網路銷售時，\r\n            該公司僅針對其是否影響公司商譽、是否有詐欺行為進行管理，並不干涉其銷\r\n            售價格之訂定。迄今亦未針對網路上圖文侵權者向網路拍賣網站提出檢舉。\r\n          2.「 Lossnay結構與原理圖」之圖文原始來源係日本三○公司所有，該公司係日\r\n            本三○公司之子公司，對該圖進行中文化後授權國內經銷商使用。\r\n          3.被處分人為該公司經銷商之一，並非總經銷商，該公司亦未授權被處分人檢舉\r\n            網路上之圖文侵權者。另該公司與被處分人經銷商合約書訂有「銷售價格」條\r\n            款，旨在避免被處分人之虧損，並保護該公司之債權，其欲規範者，並非事業\r\n            與交易相對人間轉售價格之「約定」。又該公司提供「銷售價格建議表」僅作\r\n            為銷售「參考」之用，並未要求或約定不得低於下限出售或不得折扣等「強制\r\n            力」，且僅在期望經銷商永續經營下，合理保全該公司之債權，並無拘束經銷\r\n            商訂價自由之犯意。另該公司迄今，亦無因適用此等規定而被停止出貨之經銷\r\n            商。\r\n          4.全熱交換器係屬空調交換設備，能改善室內空氣品質，目前使用於營業場所與\r\n            住家之比例約 4： 1。該產品使用壽命約10～15年，對該公司而言，產品週期\r\n            約 5～ 6年，尚非屬變動快速之產品。\r\n    （四）復函請香港商雅虎資訊股份有限公司臺灣分公司（下稱雅虎公司）提供相關事證\r\n          ，略以：\r\n          1.被處分人於 102年 7月24日以傳真方式向該公司進行檢舉，惟因當時檢舉僅蓋\r\n            公司發票章，未蓋公司大小章，該公司即請其補正，被處分人於翌日補正後再\r\n            次進行檢舉。\r\n          2.該公司 102年 7月25日接獲檢舉後，依其檢舉下架 2賣場，並於當日寄發通知\r\n            信給賣家。嗣後，被處分人於同年 7月28日來函指稱其檢舉為錯誤檢舉，經確\r\n            認後該公司於 102年 7月30日通知賣方，該次檢舉經權利人聲明屬錯誤檢舉，\r\n            該公司已撤銷相關違規紀錄。\r\n            理    由\r\n  一、按公平交易法第19條第 4款規定：「有左列各款行為之一，而有限制競爭或妨礙公平\r\n      競爭之虞，事業不得為之：....四、以脅迫、利誘或其他不正當方法，使他事業不為\r\n      價格之競爭、參與結合或聯合之行為。」該條款所規定之主要違法行為類型含脅迫、\r\n      利誘或其他不正當方法，所謂「脅迫」，係指以將來之不利與惡害告知交易相對人，\r\n      使其心生畏懼；所謂「利誘」，則指允諾或實際提供一定之利益，而足以影響他事業\r\n      之意思決定者；所謂其他「不正當方法」，係指其他以違反效能競爭本質或商業倫理\r\n      可非難性之方法影響他人決定或判斷而言。前揭所謂「脅迫」、「利誘」或「其他不\r\n      正當方法」，在認定上，應自行為人的動機、目的及手段等綜合研判；又本款之行為\r\n      態樣，於競爭法上之非難性，端在其使用之競爭手段違反商業倫理及效能競爭，因而\r\n      對競爭秩序產生不良影響，且由於事業為前開條款之不法行為即具有非難性，故並非\r\n      以擁有相當市場力量始得為之，是以本條款之行為自不以具有市場力量者為限，且其\r\n      適用不以事業間確已發生不為價格競爭、參與結合或聯合行為為必要。\r\n  二、次按電子商務市場日益蓬勃發展，其中 C2C型態之拍賣網站因經營成本較實體店面低\r\n      ，事業選擇以其作為銷售通路者眾多。拍賣網站為避免智慧財產權爭議多設置侵權通\r\n      報機制，讓智慧財產權人得即時排除涉侵權之商品網頁；倘事業係依循該機制向拍賣\r\n      網站提出侵權通知移除爭議商品網頁，無論該侵權通知之內容是否得當、或提出人是\r\n      否具智慧財產權相關法律賦予之法律請求地位，均屬智慧財產權爭議或民事爭議事宜\r\n      ，尚難逕認有違反公平交易法情事；惟權利行使不得濫用，倘其權利為非正當之行使\r\n      ，而造成限制競爭或不公平競爭情事者，自得依公平交易法相關規定予以論處。\r\n  三、依國內拍賣網站之侵權通報機制，涉及侵權者在雅虎奇摩拍賣上倘被提出侵權檢舉 3\r\n      次以上，在露天拍賣上倘被提出侵權檢舉 2次以上，則相關拍賣帳號即會遭到拍賣網\r\n      站作出停權處分，拍賣業者之帳號一旦遭到停權處分，該拍賣業者即無法於市場上持\r\n      續營業，且過去所累積之商譽亦將付之闕如，故拍賣帳號是否遭到停權自對拍賣業者\r\n      營業利益之影響至為鉅大。次查雅虎奇摩拍賣網站之侵權通報機制，著作權之檢舉應\r\n      依據雅虎公司訂定之「奇摩著作權保護政策」規定，填具「著作權侵害通知書」聲明\r\n      其為著作權人或著作權人之代理人，雅虎公司即受理檢舉。復查被處分人雖為台灣三\r\n      ○公司之經銷商，惟僅獲台灣三○公司授權使用系爭圖文，並未獲系爭圖文之代理授\r\n      權，亦未獲授權為侵權之舉發，此經台灣三○公司證諸在案。次據檢舉人提供之電話\r\n      錄音文字檔內容載有被處分人敘及「你賣的價格總共是25,800元嗎」、「你網路賣的\r\n      價格影響到我們建案的推動」、「你的全熱交換器價格要依照公司規定要賣33,900元\r\n      」及「我們會依公司規定處理你」、「我會跟公司討論處理你的網路販售」等語，並\r\n      有檢舉人表示「我不需要聽你的話」云云，表示不從之意。惟查被處分人確於 102年\r\n       7月24日以權利人身分向雅虎公司傳真檢舉該賣家拍賣頁面「Lossnay 結構與原理圖\r\n      」侵害其著作權，嗣經補正檢舉要式於 7月25日獲雅虎公司受理，上情經被處分人坦\r\n      承確曾致電檢舉人表達系爭全熱交換器 LGH– 25RX5– E60之標價過低乙事嗣並提出\r\n      侵權檢舉云云，且經雅虎公司確認上開著作權侵權爭議在案，並有被處分人致雅虎公\r\n      司之「著作權侵害通知書」可稽。\r\n  四、被處分人雖辯稱因收到檢舉人傳真確認檢舉人為台灣三○公司之經銷商，爰於 102年\r\n       7月28日向雅虎公司表示因誤為檢舉而提出撤回檢舉請求云云，然查檢舉人固於 102\r\n      年 7月27日傳真被處分人，惟其內容非為經銷權之澄清，而係主張被處分人要求提高\r\n      價格聯合壟斷之行為有違反公平交易法之虞，請被處分人於接到傳真通知後 3天內向\r\n      雅虎奇摩拍賣網站取消檢舉，否則將提告訴及求償云云，足見被處分人辯詞並無可採\r\n      ，併予敘明。\r\n  五、按網路資訊透明即時，拍賣網站之搜尋機制有利消費者進行比價，因此事業之價格競\r\n      爭程度高，拍賣業者普遍係以更有利之價格爭取交易相對人。查被處分人透過系爭手\r\n      段以排除競爭者從事價格競爭之行為，業悖於公平交易法第 4條所揭櫫之效能競爭精\r\n      神，故被處分人先以檢舉人之網路販售價過低而致電檢舉人，嗣又以權利人身分向網\r\n      路平台檢舉該賣家圖文侵權，惟查被處分人既非系爭圖文之著作權人，亦未獲有台灣\r\n      三○公司授權得以檢舉網路上之圖文侵權者，卻自稱係系爭圖文之權利人向拍賣網站\r\n      提出侵權通知導致競爭者商品網頁被拍賣網站移除，促使競爭者提高產品價格，已違\r\n      反商業倫理及效能競爭，對競爭秩序產生不良影響而具可非難性，且有限制競爭或妨\r\n      礙公平競爭之虞。\r\n  六、綜上所述，本案被處分人通知競爭者調整過低之網路價格，並對不配合之競爭者佯稱\r\n      為權利人，向拍賣網站提出著作權侵權檢舉，促使其不為低價競爭，核屬以不正當方\r\n      法，使他事業不為價格之競爭之行為，違反公平交易法第19條第 4款規定。經審酌被\r\n      處分人系爭行為對交易秩序之危害程度及持續期間，暨綜合審酌被處分人違法行為之\r\n      動機、目的及預期之不當利益；因違法行為所得利益；事業之規模、經營狀況、營業\r\n      額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依同法第41條第 1項前\r\n      段規定處分如主文。\r\n      中華民國 103年 5月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
