{"publisher":"公平交易委員會","publishNo":"公處字第103021號處分書","publishDate":"2014-02-20","summary":"因廣告不實，違反公平交易法處分案","content":"被處分人  圓○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「圓○20e3」  建案，於B1、B5、 B6 及B7平面配置參考圖，以虛線方\r\n      式標示為室內空間及戶外庭園，就商品之內容及用途為虛偽不實及引人錯誤之表示，\r\n      違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、案緣被處分人圓○建設股份有限公司（下稱被處分人）銷售「圓○20e3」建案（下稱\r\n      系爭建案），B1平面配置參考圖、B5、B6平面配置參考圖及B7平面配置參考圖（下合\r\n      稱系爭廣告），因有部分空間以虛線方式標明（經查，將該等區塊分別標示為 1至10\r\n      處），使消費者誤認系爭空間可合法作為室內空間及戶外庭園使用，涉有虛偽不實或\r\n      引人錯誤之情事。\r\n  二、經請被處分人提出陳述意見及到會說明，略以：\r\n    （一）系爭建案乃被處分人所出資興建，於 101年 9月 5日取得建造執照， 101年 9月\r\n          26日申報開工，迄今尚未興建完成，尚未取得使用執照。\r\n    （二）系爭建案之銷售期間約自 101年 9月起至今，仍未銷售完畢。\r\n    （三）系爭廣告：\r\n          1.系爭廣告之企劃與製作由被處分人獨立決定，並出資、印製以供行銷使用。\r\n          2.系爭廣告之使用期間，約自 101年12月初至 102年 4月底收受本會調查函後，\r\n            即全面回收停止使用，大約各印製 220份。\r\n          3.系爭廣告放置於系爭建案銷售中心，由銷售人員搭配相關交易資訊對來看屋之\r\n            消費者作說明，並非供一般消費者自行翻閱，非屬對不特定人提供消費資訊之\r\n            招徠手段，消費者並未受到系爭廣告吸引而前來諮詢甚至締約，充其量僅為預\r\n            售屋銷售提供客戶攜回與家人討論參考之用。且因系爭建案於系爭廣告使用當\r\n            時已開工興建，現場銷售人員均會帶消費者實地查看基地現況後加以詳細解說\r\n            ，故與公平交易法所欲規範「廣告」並不相同。\r\n          4.系爭廣告標示 1至10處，於建造執照核准之用途分別為：\r\n           (1)系爭廣告B1戶─標示 1之空間為陽台、標示2 之空間為法定空地。\r\n           (2)系爭廣告B5、B6戶─標示 3、 5、 6之空間為法定空地、標示 4之空間為陽\r\n              台。\r\n           (3)系爭廣告B7戶─標示 7、 9、10之空間為法定空地，標示 8之空間為陽台。\r\n           (4)前開以虛線方式標示之空間，與原經核准建造圖說並不相符。\r\n          5.系爭廣告乃被處分人建議消費者可將該等以虛線方式標明之空間，做為室內\r\n            空間使用及為傢俱擺設之參考。而該等法定空地，為購屋者私人使用，被處分\r\n            人雖對該部分之使用有所建議，但交屋後係由消費者自行決定如何使用及施工\r\n            ，被處分人並不會幫消費者施作，故交屋後之實際使用情形，被處分人並無法\r\n            得知。\r\n          6.系爭建案業經建築法規容積率等之檢討，並無法為變更設計之申請，被處分人\r\n            迄今亦未提出變更設計之申請。\r\n  三、經請臺中市政府提供專業意見，略以：\r\n    （一）所詢系爭廣告標示 1至10處虛線部分之空間，經查與建築圖說不符，應辦理建造\r\n          執照變更設計，另查本案尚未依前開廣告配置申請建造執照變更設計。\r\n    （二）所詢系爭廣告標示 1至10處虛線部分之空間，如屬無法辦理建築執照程序之違建\r\n          ，其擅自建造部分將依「本市既有違章建築違規程度評分表」依序依規辦理。\r\n  四、經檢視臺中市政府所提供系爭建案建造執照圖說，系爭廣告以虛線標示之空間（標示\r\n      1 至10處）核准用途分別為：\r\n    （一）一層平面圖─ 1樓前方（標示 2、6 及10處）及 1樓後方（標示 5及 9處）之空\r\n          間，並未清楚標示經核准之用途。\r\n    （二）二層平面圖─ 2樓前方（標示 1、4 及 8  處）則標示為陽台與露台， 2樓後方\r\n          （標示 3、 7處）則標示除陽台、露台外，其後尚有未清楚標示核准用途之空間\r\n          。\r\n          理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n      故事業若於廣告上或以其他使公眾得知之方法，就商品之內容為虛偽不實或引人錯誤\r\n      之表示，即違反前開規定。\r\n  二、系爭建案為被處分人所出資興建，據被處分人自承，系爭廣告乃其公司獨立決定，並\r\n      出資、印製以供銷售使用，且被處分人藉此獲有銷售系爭建案之利益，被處分人為系\r\n      爭廣告之廣告主。\r\n  三、系爭廣告B1平面配置參考圖，將 1樓前方虛線標示之空間部分作為客廳使用，以及 2\r\n      樓前方虛線標示之空間作為室內臥室空間使用；B5、 B6 平面配置參考圖及B7平面配\r\n      置參考圖，除有與前述將虛線標示之空間作為客廳及臥室使用之情形外，該 1樓後方\r\n      以虛線標示之空間並增建臥室，而該 2樓後方以虛線標示之空間亦表示為戶外庭園，\r\n      系爭廣告整體觀之，足使一般消費者誤認於購買系爭建案建物B1、B5、B6及B7戶後，\r\n      得據合法權源，比照廣告所呈現之規劃空間配置為使用。\r\n  四、惟據被處分人陳稱，系爭廣告以虛線標示之空間，原經核准用途分別為「陽台」或係\r\n      「法定空間」，系爭廣告表示之空間配置情形，與原經核准建管圖說並不相符，且系\r\n      爭建案經建築法規之檢討，業已無法再為變更設計之申請。復經參照系爭建案建造執\r\n      照圖說，該等以虛線標示之空間，原標示用途為「陽台」、「露台」外，部分空間雖\r\n      未清楚標示，惟據臺中市政府表示，案關虛線標示之空間，與經核准建築圖說不符，\r\n      應辦理建造執照變更設計，倘屬無法辦理建築執照程序之違建，其擅自建造部分將依\r\n      「本市既有違章建築違規程度評分表」依序依規辦理。承此，系爭廣告以虛線標示之\r\n      空間配置情形，因已無法為變更設計之申請，系爭建案  B1、B5、 B6 及B7於興建完\r\n      成交屋後，消費者並無合法權源得依系爭廣告所規劃空間配置為使用，倘擅自建造即\r\n      屬違建，有遭違反建築法規而查報、拆除之風險。\r\n  五、按房屋銷售廣告所描述之建物使用空間影響購屋決定至鉅，一般消費者觀諸系爭廣告\r\n      ，僅認知於購屋後，得依廣告呈現之規劃內容為使用，卻難以獲悉前開空間配置使用\r\n      情形係違法增建，而將有遭強制拆除之風險。是以，系爭廣告之表示與事實不符，其\r\n      差異已逾越一般大眾所能接受之程度，足以引起一般大眾錯誤之認知或決定，並將導\r\n      致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足以產生不\r\n      正競爭之效果，核屬虛偽不實及引人錯誤之情事，違反公平交易法第21條第 1項規定\r\n      。\r\n  六、至被處分人辯稱，系爭廣告與公平交易法所欲規範「廣告」並不相同，惟查系爭廣告\r\n      乃被處分人用以傳達欲銷售建案之相關資訊予非特定之消費者，為使公眾得知之資訊\r\n      傳播行為，其所生招徠效果核屬公平交易法第21條所欲規範廣告行為，並無疑義。再\r\n      者，系爭廣告以虛線標示之空間配置情形，屬違反建管法規而有遭查報、拆除之風險\r\n      ，違反公平交易法第21條規定已如前述，被處分人自不得以該空間使用情形乃由購屋\r\n      者購屋後自行增建完成，而推諉其違法之責。\r\n  七、綜上，被處分人銷售「圓○  20e3」  建案，於B1、B5、B6及B7平面配置參考圖，以\r\n      虛線方式標示部分空間供作室內空間及戶外庭園使用，就商品之內容及用途為虛偽不\r\n      實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌被處分人違法\r\n      行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危\r\n      害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位\r\n      ；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受\r\n      處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第41條第 1項前段規定處\r\n      分如主文。\r\n      中華民國 103年 2月20日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
