{"publisher":"公平交易委員會","publishNo":"公處字第106039號","publishDate":"2017-06-01","summary":"違反公平交易法事件","content":"被處分人  臺中市保○商業同業公會\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人藉會員大會決議及其他方法限制保全公司自由決定駐衛保全服務之報價，約\r\n      束事業活動且足以影響相關市場之供需功能，違反公平交易法第15條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為，並於 6個月內將「優\r\n      良保全公司基本規範實施辦法」第 3條第15款內容改正為不拘束保全公司對於駐衛保\r\n      全服務價格決定之性質。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、緣本會接獲臺中市政府函詢有關被處分人擬編列報價費用項目及金額，如被處分人統\r\n      一將該表所列費用金額列為向公寓大廈管理委員會報價時之費用，是否涉及公平交易\r\n      法聯合行為規定。本會在瞭解過程中，發現被處分人章程附則「優良保全公司基本規\r\n      範實施辦法」第 3條第15款記載「駐衛保全人員報價及受委任業務時，不得低於勞基\r\n      法之相關規定，及『法定實質成本』」。第 4條規定業者違反第 3條「無條件接受處\r\n      分，不得異議，…該業者暫收款捐贈公會。凡暫收款捐贈業者，須再補繳 1次受裁量\r\n      捐贈之暫收款…」。被處分人另訂有「保全員符合勞動基準法工作時間法定成本分析\r\n      表」（下稱「法定成本分析表」），並曾針對部分報價低於依「法定成本分析表」所\r\n      載金額之保全公司，要求其「暫收款」捐贈予該公會。因前述行為涉及公平交易法聯\r\n      合行為規定，爰主動進行調查。\r\n  二、被處分人陳述意見略以：\r\n    （一）被處分人前身分別為臺中市與臺中縣之保○商業同業公會， 102年間因配合縣市\r\n          合併將兩公會合併，現有會員數約 122家，主要為在臺中市營業的保全公司，也\r\n          包含部分外縣市的保全公司。會員提供服務的對象主要為公寓大廈，還包含政府\r\n          機關、學校、工商企業等有保全需求之人或團體。服務對象透過議價、比價或招\r\n          標等方式選擇保全公司，保全公司經由對客戶簡報、參加議價、比價或招標等方\r\n          式承攬保全業務。一般保全服務合約都是以 1年為期限，所以每年會重新議價、\r\n          比價或招標。\r\n    （二）「優良保全公司基本規範實施辦法」係經合併前之臺中市保○商業同業公會99年\r\n           3月 2日第 6屆第 3次臨時會員代表大會通過，及合併後被處分人 102年 4月12\r\n          日第 1屆第 1次會員代表大會通過，為自律規範性質。該辦法第 3條第15款係為\r\n          促使會員遵守勞動基準法規定，不得低於法律最低要求。該款所稱「法定實質成\r\n          本」即為「法定成本分析表」所載內容。被處分人若發現會員違反「優良保全公\r\n          司基本規範實施辦法」即該辦法規定程序審核，倘認定確實違反該辦法，會員須\r\n          將先前繳交給被處分人之暫收款2 萬元捐贈給被處分人。\r\n    （三）被處分人為維護所屬會員及保全員之權益，避免會員違反勞動相關法令規定，於\r\n           100年間即討論保全員勞動條件，復於 102年10月 3日起以被處分人名義函送「\r\n          法定成本分析表」予會員作為參與公寓大廈招標報價之參考。「法定成本分析表\r\n          」係依照勞動基準法規定計算最低成本，內容只是重複法律最低要求，並曾於10\r\n          4 年 2月26日、 104年 5月19日、 104年11月11日及 105年10月14日，配合勞動\r\n          基準法相關規定（如基本工資）調整而修正，每次修正後該公會即函送會員及部\r\n          分非會員保全公司，提醒會員應注意法令，避免受罰。「法定成本分析表」並未\r\n          經目的事業主管機關及勞動主管機關核備、備查或許可，也未經會員大會或理監\r\n          事會議決議，僅係參考性質。\r\n    （四）被處分人先前曾針對部分會員違反「優良保全公司基本規範實施辦法」第 3條第\r\n          15款加以裁處，該等會員均為報價明顯偏離「法定成本分析表」，以致於明顯違\r\n          反勞動基準法規定，對於違反規定之會員，被處分人作成決議前均給予說明機會\r\n          ，經被處分人內部委員會審理決議裁處，由會員主動將暫收款捐贈予公會。但被\r\n          處分人表示其非勞動主管機關，不具公權力，故作成裁處前無法要求會員提出資\r\n          料查證確認實際支付保全員薪資或勞動條件低於勞動基準法。且基於會員以和為\r\n          貴及公會自治之精神，被處分人對於違反「優良保全公司基本規範實施辦法」之\r\n          會員並不會先向勞動主管機關舉發，並由主管機關直接調查勞動條件，而是先以\r\n          道德勸說，倘再三規勸仍不改善，才會向主管機關舉報。\r\n    （五）被處分人不樂見同業因搶進新案場或拓展業務而違法競爭，被處分人約束會員報\r\n          價不得低於依「法定成本分析表」計算金額，並不構成公平交易法所稱之聯合行\r\n          為。因「法定成本分析表」所載列之項目及金額，均為依勞動基準法、勞工保險\r\n          法及全民健康保險法規定之法定成本，並非被處分人能夠擴充或縮減，被處分人\r\n          只是依照相關法令彙整保全業之法定成本編製「法定成本分析表」，作為會員接\r\n          案或拓展業務時報價參考使用。被處分人並無統一價格、限制產量、劃分營業區\r\n          域或交易對象等聯合壟斷之行為，故與公平交易法聯合行為規定尚屬有間。\r\n  三、經函詢勞動基準法主管機關勞動部及臺中市政府勞工局意見，略以：（一）勞動基準\r\n      法係規範勞動條件之最低標準，勞雇雙方雖得基於契約自由原則，自行議定勞動條件\r\n      ，惟仍不得牴觸勞動基準法之規定。保全人員由於其工作性質兼有間歇性、監視性及\r\n      工作性質特殊等特性，經改制前行政院勞工委員會經核定公告為勞動基準法第84條之\r\n       1工作者。為保障該等人員權益，勞動部於 100年間訂定「保全業之保全人員工作時\r\n      間審核參考指引」，除提供勞雇雙方遵循以為合理之工時約定外，並要求各地方主管\r\n      機關作為審核勞雇雙方書面約定之重要參考。相關規範之本意僅係給予雇主與特定工\r\n      作勞工協商合理工作時間的空間，並非允恣意約定超長工時，其工資亦非僅止於每月\r\n      基本工資20,008元。地方勞工行政主管機關於審核前開約定內容時，仍應就其工作特\r\n      性及勞動密度予以審核，在參考勞動基準法所定之基準且不損及勞工之健康福祉之前\r\n      提下審慎核處。又是類工作之勞動成本，與其承攬價金連動性高，外界如有誤解，每\r\n      使勞工權益直接或間接受到損害。另為避免雇主違反勞動法令，勞動部近年來亦均針\r\n      對該業實施勞動條件專案檢查，用意均為落實保障保全人員之勞動權益。\r\n    （二）被處分人曾向臺中市政府勞工局詢問保全業保全人員工時、工資之計算方式以及\r\n          聘僱勞工所需負擔之成本（例如勞保、健保、勞工退休金等），該局亦就法令規\r\n          定向其說明，俾維護勞工權益。惟「法定成本分析表」係被處分人視與勞工約定\r\n          之工作時間，自行依法令規定推算之金額，勞動基準法並無授權同業公會等事業\r\n          團體訂定「法定成本分析表」。但被處分人如發現會員因低價搶標，違反勞動基\r\n          準法令或損害勞工權益之情事，可向臺中市政府勞工局申訴。\r\n    （三）被處分人所訂「法定成本分析表」有關最低工資部分所載金額均符合基本工資規\r\n          定。延長工時部分係依照改制前行政院勞工委員會相關函示之公式推算，國定假\r\n          日之天數亦與法令規定相符。雇主應視勞工之出勤情形，確實依照規定核算薪資\r\n          ，不得低於勞動基準法所定標準，否則即違反勞動基準法。被處分人「法定成本\r\n          分析表」係被處分人依勞工之出勤情形，自行依法令規定推算、預估所需負擔之\r\n          成本，如保全服務之收費低於該表所列金額，除非保全公司自行吸收不足部分，\r\n          否則極有可能違反勞動基準法規定。\r\n  四、為釐清被處分人「優良保全公司基本規範實施辦法」是否屬同業公會章程之一部，經\r\n      函詢臺中市政府意見，該府回復表示，被處分人「優良保全公司基本規範實施辦法」\r\n      係依據章程訂定，自當非屬章程一部分。\r\n  五、經訪談多家曾遭被處分人以報價低於「法定成本分析表」，違反「優良保全公司基本\r\n      規範實施辦法」第 3條第15款而予以裁處之保全公司，渠等表示曾在參與招標採購案\r\n      件或公寓大廈遴選保全廠商時，因報價低於「法定成本分析表」經被處分人通知要求\r\n      說明。至於報價較低之原因分別係為開發新案場、拓展業務範圍、估算錯誤等事由。\r\n      對於報價低於「法定成本分析表」是否會造成給付保全人員之薪資條件低於勞動基準\r\n      法最低要求，受訪保全公司分別表示報價與成本差額由保全公司吸收、發現估算錯誤\r\n      後即放棄投標、遴選結果並未獲選等理由，並不影響實際給付保全人員之薪資條件。\r\n      理    由\r\n  一、按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受\r\n      處罰者之規定。」被處分人「優良保全公司基本規範實施辦法」係經合併前之臺中市\r\n      保○商業同業公會99年 3月 2日第 6屆第 3次臨時會員代表大會通過，及合併後被處\r\n      分人102 年 4月12日第 1屆第 1次會員代表大會通過，被處分人復於 102年10月 3日\r\n      起函送「法定成本分析表」予會員，並曾於 104年 2月26日、 104年 5月19日、 104\r\n      年11月11日，及 105年10月14日配合勞動基準法（如基本工資）調整而修正，另被處\r\n      分人在 104年 4月至 9月間仍多次針對報價低於「法定成本析表」標準之會員，以違\r\n      反「優良保全公司基本規範實施辦法」第 3條第15款，要求會員將暫收款捐贈予被處\r\n      分人。是以，本案行為在 104年 2月 6日公平交易法修正公布後仍持續中，尚無行政\r\n      罰法第 5條「行為後」法律有變更之情形，故本案應適用修正後公平交易法規定。\r\n  二、「事業不得為聯合行為」為公平交易法第15條第 1項明定。公平交易法第14條第 1項\r\n      規定：「本法所稱聯合行為，指具競爭關係之同一產銷階段事業，以契約、協議或其\r\n      他方式之合意，共同決定商品或服務之價格、數量、技術、產品、設備、交易對象、\r\n      交易地區或其他相互約束事業活動之行為，而足以影響生產、商品交易或服務供需之\r\n      市場功能者。」同條第 4項規定「…同業公會或其他團體藉章程或會員大會、理、監\r\n      事會議決議或其他方法所為約束事業活動之行為，亦為本法之聯合行為。」是以，同\r\n      業公會藉由章程、會員大會決議限制會員之價格決定，或其他約束事業活動之行為，\r\n      且足以影響生產、商品交易或服務供需之市場功能，即有違反公平交易法第15條第 1\r\n      項聯合行為禁止規定之虞。\r\n  三、本案行為主體：\r\n    （一）公平交易法第 2條第 2項規定：「事業所組成之同業公會或其他依法設立、促進\r\n          成員利益之團體，視為本法所稱事業。」公平交易法施行細則第 2條規定：「本\r\n          法第 2條第 2項所稱同業公會如下：…二、依商業團體法成立之商業同業公會、\r\n          商業同業公會聯合會、輸出業同業公會及聯合會、商業會…」被處分人係依照商\r\n          業團體法設立之商業同業公會，應視為公平交易法所規範之「事業」。\r\n    （二）經查「優良保全公司基本規範實施辦法」係於99年 3月 2日經縣市合併前之臺中\r\n          市保○商業同業公會第 6屆第 3次臨時會員代表大會通過。嗣於 102年配合縣市\r\n          合併，臺中市與臺中縣保全公會合併，於 102年 4月12日第 1屆第 1次會員代表\r\n          大會通過「臺中市保○商業同業公會章程」及「優良保全公司基本規範實施辦法\r\n          」，該辦法第 3條第15款「駐衛保全人員報價及受委任業務時，不得低於勞基法\r\n          之相關規定，及法定實質成本。」另被處分人訂定「法定成本分析表」，於 102\r\n          年10月 3日開始以公會名義函送會員，後續曾多次配合基本工資、勞健保等最低\r\n          的勞動條件變動而修正表內所載數額，再將修正後之「法定成本分析表」函送會\r\n          員。據被處分人表示「優良保全公司基本規範實施辦法」第 3條第15款所稱「法\r\n          定實質成本」即為「法定成本分析表」所載內容，若經公會審核確認會員違反「\r\n          優良保全公司基本規範實施辦法」，該會員須將先前繳交之暫收款捐贈給公會，\r\n          顯見「法定成本分析表」係被處分人為執行「優良保全公司基本規範實施辦法」\r\n          第 3條第15款之目的而訂定。「法定成本分析表」雖未經被處分人會員大會、理\r\n          監事會議通過，但係由公會擬定並以公會名義發送，被處分人也曾以報價低於依\r\n          「法定成本分析表」計算金額，違反「優良保全公司基本規範實施辦法」第 3條\r\n          第15款規定之對多家會員裁罰。\r\n    （三）鑒於「優良保全公司基本規範實施辦法」係經被處分人會員代表大會決議通過。\r\n          「法定成本分析表」係為執行「優良保全公司基本規範實施辦法」第 3條第15款\r\n          之措施，且被處分人確實針對報價低於依「法定成本分析表」計算金額之會員加\r\n          以裁罰，要求違反之會員將暫收款捐贈予被處分人。前述約束會員事業之活動，\r\n          均係由被處分人發起、主導及執行，而非個別會員，故本案行為主體為被處分人\r\n          ，洵堪認定。\r\n  四、相關市場：\r\n    （一）產品市場：依照保全業法第 4條規定：「保全業得經營左列業務：一、關於辦公\r\n          處所、營業處所、廠場、倉庫、演藝場所、競賽場所、住居處所、展示及閱覽場\r\n          所、停車場等防盜、防火、防災之安全防護。二、關於現金或其他貴重物品運送\r\n          之安全維護。三、關於人身之安全維護。四、其他經中央主管機關核定之保全業\r\n          務。」第 5條規定：「經營保全業務者，應檢附申請書、營業計畫書，向中央主\r\n          管機關申請許可…」是以，經營保全業務必須經中央主管機關許可，非經許可，\r\n          並經依法設立經營保全業務之事業，不得經營保全業務。依照市場實務狀況，保\r\n          全業提供之服務概可區分為駐衛保全、電子保全系統、現金運送保全、人身保全\r\n          等類型。本案主要涉及之產品市場為提供予公寓大廈、社區、機關、學校及工廠\r\n          之「駐衛保全服務」。雖然物業管理公司提供服務之對象亦為公寓大廈、社區，\r\n          與保全公司提供服務之對象重疊，但因保全業法禁止非保全公司提供保全服務，\r\n          物業管理公司只能提供社區之行政庶務、環境清潔、機電保養等管理維護，無法\r\n          提供保全服務，故物業管理公司與保全公司間不具有合理之替代性，故無法將物\r\n          業管理劃入相關產品市場。\r\n    （二）地理市場：由於駐衛保全服務之提供牽涉到保全人員派遣、值勤、巡邏、緊急狀\r\n          況通報及支援等事宜，而具有區域性。復據訪談多家保全公司，表示提供服務之\r\n          範圍均為營運據點所在之縣市，且若在特定區域內已有案場，再於該區域增加案\r\n          場之成本較低。因除了少數全國性大型保全公司外，對於絕大多數區域性中小型\r\n          保全公司而言，距離成本因素會阻礙跨區提供服務之誘因及能力，且被處分人會\r\n          員分布之範圍主要為臺中市及鄰近縣市，故將相關地理市場界定為「中部地區」\r\n          （即臺中市、彰化縣、南投縣及苗栗縣）。\r\n  五、聯合行為之方式：查被處分人之前身合併前臺中市保全商業同業公會於99年 3月 2日\r\n      第 6屆第 3次臨時會員代表大會通過「優良保全公司基本規範實施辦法」，嗣臺中市\r\n      及臺中縣之保全公會合併成為被處分人，並於 102年 4月12日第 1屆第 1次會員代表\r\n      大會通過「臺中市保○商業同業公會章程」及「優良保全公司基本規範實施辦法」，\r\n      依被處分人書面資料記載該辦法之全稱為「臺中市保○商業同業公會章程附則優良保\r\n      全公司基本規範實施辦法」，惟經函詢臺中市政府表示，「優良保全公司基本規範實\r\n      施辦法」係依據章程訂定，非屬章程之一部分。「優良保全公司基本規範實施辦法」\r\n      既經被處分人會員大會通過，屬同業公會會員大會之決議，至為明確。該辦法第 3條\r\n      第15款「駐衛保全人員報價及受委任業務，不得低於勞基法之相關規定，及法定實質\r\n      成本。」前開規定所稱「法定實質成本」即為「法定成本分析表」所載內容，會員之\r\n      報價若低於依「法定成本分析表」計算金額，該會員即違反「優良保全公司基本規範\r\n      實施辦法」，第 4條亦規定違反會員必須將入會時繳交之「暫收款」捐贈予被處分人\r\n      之裁罰措施，故係構成同業公會藉會員大會決議約束事業活動之行為。另「法定成本\r\n      分析表」係由被處分人擬定並以公會名義發送，被處分人也曾以報價低於依「法定成\r\n      本分析表」計算金額為由，對會員加以裁罰。雖「法定成本分析表」未經被處分人之\r\n      會員大會、理、監事會議決議，但仍構成同業公會藉其他方法約束事業活動之行為。\r\n      是以，本案聯合行為之方式，係同業公會藉會員大會決議及其他方法所為約束事業活\r\n      動之行為。\r\n  六、聯合行為之內容：\r\n    （一）被處分人限制會員之報價不得低於依「法定成本分析表」計算金額，若有會員報\r\n          價低於依「法定成本分析表」計算金額，被處分人即以會員違反「優良保全公司\r\n          基本規範實施辦法」第 3條第15款規定加以裁處，要求會員將暫收款捐贈予被處\r\n          分人。\r\n    （二）雖被處分人辯稱「法定成本分析表」所載列之項目及金額，均為依勞動基準法、\r\n          勞工保險法及全民健康保險法規定之法定成本，並非被處分人能夠擴充或縮減，\r\n          被處分人只是依照相關法令彙整保全業之法定成本編製「法定成本分析表」，僅\r\n          重複法律規定並促使會員遵守，並無增加額外的限制競爭因素。惟查勞動基準法\r\n          等法律係規範雇主（保全公司）與勞工（保全人員）之關係，並非規定保全公司\r\n          與業主間之關係，勞動基準法等法令僅規定雇主應給予勞工之最低勞動條件，法\r\n          定最低勞動條件雖決定保全公司之最低成本，但並未限制保全公司之定價自由。\r\n          故被處分人限制會員報價不得低於依「法定成本分析表」計算金額之行為，並非\r\n          只是重複勞動基準法等法令規定，而是增加既有法律以外之限制因素。\r\n    （三）被處分人又稱「法定成本分析表」僅係參考性質，因未交付會員大會或理監事決\r\n          議，不具法律效力。惟按「法定成本分析表」係為執行「優良保全公司基本規範\r\n          實施辦法」第 3條第15款之配套措施，「優良保全基本規範實施辦法」係經被處\r\n          分人會員代表大會通過，尚難謂不具法律效力。況且，公會對於會員之約束行為\r\n          ，並不限於經會員大會或理監事會議決議、具有法律上拘束力之行為，也包含實\r\n          質上足以約束會員事業活動之事實行為。被處分人要求報價低於「法定成本分析\r\n          表」標準之會員，必須將入會時所繳交之暫付款捐贈予被處分人，並於期限內補\r\n          繳暫付款，使受裁罰之會員承受不利益，顯具有約束力，尚難謂僅屬參考性質。\r\n          （四）被處分人指稱要求會員報價不得低於依「法定成本參考表」計算金額，目\r\n          的係督促會員遵守勞動基準法等法令規定，避免違反法令規定而受罰，連帶影響\r\n          被處分人形象。惟勞動基準法等法令僅規定雇主應給予勞工之最低勞動條件，並\r\n          無限制保全公司定價自由已如前述。況且，被處分人之裁處決定，僅比較會員報\r\n          價是否低於依「法定成本分析表」計算金額，被處分人自承在作成裁處決定前，\r\n          並未確認會員實際支付保全員薪資或勞動條件低於勞動基準法要求，顯見被處分\r\n          人所稱其目的係為促使會員遵守勞動基準法等法令規定、避免會員受罰等語，係\r\n          屬矯飾托詞，核無足採。\r\n  七、對市場功能之影響：\r\n    （一）被處分人為相關地理市場內唯一由保全業組成之事業團體，被處分人會員達 116\r\n          家，復查詢內政部警政署刑事警察局網站公告105 年全國保全業名單，在本案相\r\n          關地理市場內之保全公司有 130家。經與被處分人會員名單比對，在前述 130家\r\n          保全公司中，共有 100家保全公司加入被處分人，故被處分人對於會員事業活動\r\n          之約束行為，顯足以影響區域市場之競爭。退萬步而言，即便將相關產品市場放\r\n          大至全部保全服務、將相關地理市場放大至全國，被處分人會員營業額占全國保\r\n          全業營業額之比例達 4成，亦足已證明其具有顯著的集體市場力。\r\n    （二）雖然，被處分人約束會員報價不得低於「法定成本分析表」標準，並非基於使會\r\n          員之共同利潤極大化，以獲取「壟斷租」（monopoly rent ；即經由實施反競爭\r\n          行為帶來之超額利潤）之目的，但仍可以下列 3種途徑影響市場功能：\r\n          1.扭曲價格效率：同一保全公司可能同時提供多處社區或工廠等案場之警衛服務\r\n            ，也可能在同一案場同時由其關係企業提供清潔維護、行政管理等不同服務，\r\n            因為保全公司於不同案場或不同服務所面對之需求程度未必相同，保全公司報\r\n            價或決定收費水準時，必須考慮不同案場之業主需求程度高低，依照其需求彈\r\n            性高低訂定價格（亦即「反需求彈性法則」，對需求彈性較高者收取較低定價\r\n            格，對需求彈性低者收取較高價格），保全公司再透過內部交叉補貼平衡收支\r\n            。保全公司在面臨市場競爭壓力及須符合勞動基準法規定情況下，儘管對各個\r\n            案場或各項服務所獲取之利潤有高低差異，但整體上並無超額利潤，且為符合\r\n            經濟效率之「雷氏定價」（Ramsey pricing）。但被處分人約束會員報價不得\r\n            低於「法定成本分析表」標準，使會員無法依照不同案場業主之需求程度自由\r\n            決定價格，特別是面對需求彈性較大之案場也無法降低價格，不僅限制保全公\r\n            司自由定價空間，也扭曲價格的效率性。\r\n          2.增加進入障礙：對於新進保全公司或欲開發新案場拓展營業範圍之既有保全公\r\n            司而言，在進入市場或開發新案場之初期，必須要採取「滲透定價」之商業策\r\n            略，先藉由較低報價（甚至低於短期平均成本）爭取交易機會，俟建立起經濟\r\n            規模後再將價格調回正常水準以回收先前虧損。另據本會訪談多家曾遭被處分\r\n            人裁罰之保全公司，也有部分業者表示採行類似策略。「滲透定價」與獨占事\r\n            業之「掠奪定價」不同在於：（ 1）前者使競爭者增加，後者使競爭者減少；\r\n            （ 2）前者的結果是正常、競爭性的價格，後者的結果是超額、獨占性的價格\r\n            ，因此「滲透定價」並非反競爭行為且能促進競爭。但被處分人限制會員報價\r\n            不得低於「法定成本分析表」標準，使新進業者或欲拓展新案場之既有業者無\r\n            法以滲透定價之方式爭取交易機會，增加市場進入障礙。\r\n          3.阻礙競爭過程：被處分人限制會員報價不得低於「法定成本分析表」之標準，\r\n            也會阻礙市場自我調節、汰弱留強等正常競爭過程之運作。倘若沒有前述限制\r\n            行為，當政府調高基本工資或最低勞動條件，面臨競爭壓力的保全公司，無法\r\n            立即將增加的成本全額反應在價格上，在長期下雖有部分效率較低之保全公司\r\n            被迫退出，只剩效率較高的保全公司生存，價格也會上升至長期均衡水準，但\r\n            透過此過程可篩選出較具效率之業者留在市場上繼續提供服務，係符合資源配\r\n            置效率之結果。但若有前述限制行為，當政府調高基本工資或最低勞動條件，\r\n            保全公司可立即將增加的成本反應在價格上，而無須忌憚同業競爭壓力，前述\r\n            之市場自我調節、汰弱留強等競爭過程亦無從運作，減損資源配置效率。\r\n    （三）被處分人雖主張最低基本規範目的是要維護勞工權益，而非限制保全公司競爭以\r\n          獲得超額利潤。固然，基本勞動條件的保障等是極其重要的社會價值，公平交易\r\n          法之規範意旨亦未將競爭價值或消費者利益凌駕於勞動權益之上，但保障勞動權\r\n          益必須以更直接、有效之方式為之，而非透過限制產品或服務市場之價格競爭。\r\n          被處分人若認為會員有違反勞動基準法或其他法規之虞，可以向勞工主管機關提\r\n          出檢舉，由勞工主管機關直接調查雇主與保全員間之勞動條件是否符合勞動法規\r\n          ，若有違法實據應由勞動主管機關加以裁罰。被處分人約束「保全公司對業主」\r\n          之報價不得低於依「法定成本分析表」計算金額，但此舉無法確保「保全公司給\r\n          付保全員」之薪資（或其他勞動條件）符合勞動基準法規範，即便保全公司雖獲\r\n          得最低收費之保障，仍有壓低薪資或降低勞動條件以獲取更大利潤之動機。故被\r\n          處分人所稱其目的是要維護保全員勞動權益，而非限制保全公司之價格競爭，難\r\n          認可採。\r\n  八、綜上論結，被處分人藉會員大會決議及其他方法限制保全公司自由決定駐衛保全服務\r\n      之報價，約束事業活動且足以影響相關市場之供需功能，違反公平交易法第15條第 1\r\n      項聯合行為禁止規定，除應立即停止該違法行為外，另因「優良保全公司基本規範實\r\n      施辦法」第 3條第15款具有拘束保全公會對於駐衛保全服務價格決定之性質，爰有令\r\n      改正之必要，復考量該辦法修正尚需經會員大會決議，故令被處分人於 6個月內將該\r\n      款規定內容改正為不拘束保全公司對於駐衛保全服務價格決定之性質，被處分人可將\r\n      該款規定修正為「保全公司給付保全員之薪資及勞動條件不得低於勞動基準法之相關\r\n      規定」，或其他符合「不拘束保全公司對於駐衛保全服務價格決定」意旨之文字。至\r\n      於罰鍰部分，經依公平交易法施行細則第36條規定，審酌本案違法行為之目的並非為\r\n      使會員獲得超額利潤、於調查過程中充分配合且主動提供事證資料，及被處分人之市\r\n      場地位等因素，爰依同法第40條第 1項前段規定處分如主文。\r\n      中華民國 106年 6月 1日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
