{"publisher":"公平交易委員會","publishNo":"公處字第103090號處分書","publishDate":"2014-07-10","summary":"違反公平交易法第14條第 1項本文聯合行為之規定","content":"被處分人  麥○汽電股份有限公司\r\n代表人  ○○○  君\r\n被處分人  和○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  長○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  新○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  森○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  星○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  國○電力股份有限公司\r\n代表人  ○○  君\r\n被處分人  嘉○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人  星○電力股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人合意拒絕調整與台灣電力股份有限公司之購售電費率，已足以影響國內發電\r\n      市場之供需功能，違反公平交易法第14條第 1項本文聯合行為之規定，本會 102年 3\r\n      月15日公處字第102035號處分書主文第 1項及第 2項業經行政院 102年 9月12日訴願\r\n      決定維持在案。\r\n  二、處麥○汽電股份有限公司新臺幣18億 1,300萬元罰鍰。\r\n      處和○電力股份有限公司新臺幣13億 2,000萬元罰鍰。\r\n      處長○電力股份有限公司新臺幣 6億 1,000萬元罰鍰。\r\n      處新○電力股份有限公司新臺幣 5億 4,800萬元罰鍰。\r\n      處森○電力股份有限公司新臺幣 4億 8,900萬元罰鍰。\r\n      處星○電力股份有限公司新臺幣 3億 9,200萬元罰鍰。\r\n      處國○電力股份有限公司新臺幣 3億 7,100萬元罰鍰。\r\n      處嘉○電力股份有限公司新臺幣 3億 6,400萬元罰鍰。\r\n      處星○電力股份有限公司新臺幣 1億元罰鍰。\r\n      事    實\r\n  一、緣本會主動立案調查，認為麥○汽電股份有限公司（下稱麥○）、長○電力股份有限\r\n      公司（下稱長○）、和○電力股份有限公司（下稱和○）、新○電力股份有限公司（\r\n      下稱新○）、國○電力股份有限公司（下稱國○）、嘉○電力股份有限公司（下稱嘉\r\n      ○）、森○電力股份有限公司（下稱森○）、星○電力股份有限公司（下稱星○）、\r\n      星○電力股份有限公司（下稱星○）等 9家民營電廠（亦稱IPP 業者）自97年 8月迄\r\n       101年10月，以意思聯絡方式，為合意拒絕調整與台電公司之購售電費率之聯合行為\r\n      ，減損市場競爭，足以影響發電相關市場之供需功能，已違反公平交易法第14條第 1\r\n      項本文有關聯合行為之禁制規定，經本會以 102年 3月15日公處字第 102035 號處分\r\n      書，命被處分人自處分書送達之次日起，立即停止違法行為，並分處麥○新臺幣（下\r\n      同）18億 5,000萬元、和○13億 5,000萬元、長○ 6億 4,000萬元、新○ 5億 8,000\r\n      萬元、森○ 5億 3,000萬元、星○ 4億 3,000萬元、國○ 4億 1,000萬元、嘉○ 4億\r\n      元、星元 1億 3,000萬元罰鍰，總計63億 2,000萬元罰鍰。\r\n  二、嗣行政院訴願會 102年 9月間維持實體行為違法部分，另撤銷有關罰鍰部分，惟要求\r\n      本會重為適法之罰鍰處分，案經本會釐清爭點後，於 102  年 11 月 13 日以公處字\r\n      第 102192 號處分書針對訴願決定質疑原處分是否分段斟酌新舊法罰鍰額度、是否考\r\n      量民營電廠均已與台電公司完成換文修約等情狀後，乃共處 9家民營電廠60億 5,000\r\n      萬元罰鍰。被處分人等不服前開罰鍰處分再度提起訴願，經行政院訴願決定：「原處\r\n      分撤銷，由原處分機關於 2個月內另為適法之處分。」本次撤銷理由認為，本會固依\r\n      公平交易法第41條第 2項及「違反公平交易法第10條及第14條情節重大案件之裁處罰\r\n      鍰計算辦法」（下稱「情節重大案件之裁處罰鍰辦法」）第 2條第 3項規定，認定 9\r\n      家民營電廠違反公平交易法情節重大，應處鉅額罰鍰，惟 9家民營電廠運轉期間、電\r\n      價結構、參與會議次數、獲利能力、違法期間、同意修約時間等均有不同，原處分機\r\n      關卻一律裁減舊法罰鍰 2,500萬元，並一致扣減 500萬元，未考量各家電廠不同之處\r\n      等語，核與行政罰法第18條及公平交易法施行細則第36條規定不符。\r\n  三、謹針對行政院訴願決定撤銷罰鍰部分之理由，就 9家民營電廠運轉期間、電價結構、\r\n      參與會議次數、獲利能力、違法期間、同意修約時間等差異性說明如次：\r\n    （一）運轉期間：麥○、和○、長○、嘉○、新○、國○、星○、森○、星○等 9家業\r\n          者分別自88年 6月 1日、91年 6月 1日、89年 7月24日、92年12月15日、91年 3\r\n          年22日、92年11月 3日、93年 3月29日、93年 3月29日、98年 6月30日起運轉，\r\n          合約存續期間達25年。運轉合約屆期日分別為麥○ 113年12月10日、長○ 115年\r\n          3 月12日、新○ 116年 3月21日、和○ 116年07月19日、國○117 年10月 9日、\r\n          嘉○ 117年12月14日、星○ 118年 4月29日、森○ 118年 4月29日、星○ 123年\r\n           6月29日，離合約屆期 144個月至 258個月不等。\r\n    （二）電價結構：由於售電費率之計算在保證時段發電量支付容量費率和能量費率，在\r\n          非保證時段則僅支付能量費率，容量費率反映電廠投資之固定成本，主要為資本\r\n          費率；能量費率反映變動成本，主要為燃料成本費率。經本會彙整 9家IPP 業者\r\n          於96年迄 102年之電價變化資料可知各家之電價結構，其中麥○、和○、新○等\r\n          3 家之燃料費率所佔比例不足60％，屬低燃料費率之電價結構，第三階之國○、\r\n          星○、森○與星○之燃料費率所佔比例曾超過80％  ，屬高燃料費率之電價結構\r\n          ，另長○與嘉○之燃料費率則居中。燃料費率由低至高依次為和○、麥○、新○\r\n          、嘉○、長○、星○、星○、國○、森○。\r\n    （三）獲利能力：依據台電公司所提供 9家 IPP業者之財報資料顯示，其中98年至 100\r\n          年間之各家資料較為完整，爰以各家資本額報酬率（稅後盈餘／資本額； ROI）\r\n            為考量，獲利能力由高至低，依序為和○、長○、麥○、國○、星○、森○、\r\n          新○、嘉○、星○。\r\n    （四）違法期間：依據原處分所認定之事實，在本案97年 8月21日由森○召集「台灣民\r\n          營發電業協進會97年度第 1次臨時會議」至 101年10月 3日台灣民營發電業協進\r\n          會 101年度第 3次聯席會議期間，各業者均輪值召集聚會，討論主題均為調整PP\r\n          A 費率問題，除星○自98年12月29日始加入致違法期間為34個月外，其餘 8家之\r\n          違法期間長達近50個月。\r\n    （五）參與會議次數：依各業者所提供之輪值會議紀錄可知，各業者所召集之聚會討論\r\n          議題涉及 PPA費率者高達20次，其中星○較晚加入只參加13次會議，和○亦有 1\r\n          次未出席。\r\n    （六）同意修約時點：有關麥○、和○、長○、嘉○、新○、國○、星○、森○、星○\r\n          等 9家業者與台電公司完成和解之日期分別為102 年 8月23日、 102年 8月28日\r\n          、 102年 3月13日、 102年 7月30日、 102年 6月21日、 102年 1月28日、 102\r\n          年 1月28日、102 年 1月28日、 102年 3月 6日。\r\n          理    由\r\n  一、按公平交易法第 7條第 1項規定：「本法所稱聯合行為，謂事業以契約、協議或其他\r\n      方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術\r\n      、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。」第 2項規\r\n      定：「前項所稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品\r\n      交易或服務供需之市場功能者為限。」第 3項規定：「第 1項所稱其他方式之合意，\r\n      指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者。」\r\n      同法第14條第 1項本文規定：「事業不得為聯合行為。」第41條規定：「公平交易委\r\n      員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，\r\n      並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採\r\n      取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次\r\n      連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措\r\n      施為止。事業違反第十條、第十四條，經中央主管機關認定有情節重大者，得處該事\r\n      業上一會計年度銷售金額百分之十以下罰鍰，不受前項罰鍰金額限制。前項事業上一\r\n      會計年度銷售金額之計算、重大違法情節之認定、罰鍰計算之辦法，由中央主管機關\r\n      定之。」又「情節重大案件之裁處罰鍰辦法」第 4條規定：「依本法第四十一條第二\r\n      項規定裁處之罰鍰，其額度按基本數額及調整因素定之。」第 5條規定：「前條基本\r\n      數額，指違法行為於違法期間內所獲商品或服務銷售金額之百分之三十。」第 6條規\r\n      定：「第四條之調整因素，包括加重事由及減輕事由，中央主管機關得據以調整基本\r\n      數額，以決定罰鍰額度。…第一項所稱減輕事由，指事業有下列各款情形之一者：一\r\n      、於中央主管機關進行調查時，立即停止違法行為。二、具悛悔實據，並配合調查。\r\n      三、與受害者達成損害賠償之協議或已為損害之補救措施。…」第 7條規定：「第四\r\n      條所定罰鍰額度不得超過受處分事業上一會計年度銷售金額之百分之十。」二、經查\r\n      民營電廠在96年下半年至97年上半年積極爭取到台電公司同意修正能量費率可及時反\r\n      映燃料計價條款後，卻對於先前同時承諾將繼續協商調整容量費率部分，因攸關各民\r\n      營電廠可能喪失之龐大利益，故民營電廠早在台電公司於97年 9月 4日首次召開協商\r\n      調降容量費率會議前，即藉所組成之協進會（星○係98年12月29日加入）集會達成拖\r\n      延協商拒絕調降容量費率之合意，並在截至 101年10月止逾 4年期間，縱使經濟部能\r\n      源局與台電公司合計召開共19次協商或協處會議，均因民營電廠透過協進會至少集會\r\n      20次以上，並以各民營電廠參與協進會之代表，出席參加歷次台電公司或經濟部能源\r\n      局召開協商或協處會議等方式，彼此交換意見及分工，以達成一致拒絕調降購售電費\r\n      率之目的，顯係以意思聯絡方式，合意約束各民營電廠與台電公司自由調整價格之事\r\n      業活動，且足以影響發電市場供需功能，為公平交易法所稱之聯合行為，核已違反公\r\n      平交易法第14條第 1項本文規定，前經本會處分，並經行政院訴願決定維持在案，爰\r\n      本案另為適法處理時，對於被處分人違法行為之內涵，已無重行審酌之必要，謹就訴\r\n      願決定撤銷原處分罰鍰部分進行研析，合先敘明。\r\n  三、本案重為審議罰鍰之依據及裁量情形如次：\r\n    （一）本案依公平交易法第41條第 2項規定，屬情節重大案件，適用「情節重大案件之\r\n          裁處罰鍰辦法」乙節： 9家民營電廠在99年度與100 年度於發電市場市占率總和\r\n          近19％，顯見 9家民營電廠對國內發電市場之供給具不可或缺性，再查各民營電\r\n          廠於本案違法行為期間97年 8月21日至 101年10月 3日止（星○自98年12月29日\r\n          ），所獲商品或服務銷售金額均逾 1億元（依台電公司提供之實際抄表日計算，\r\n          97年 9月迄 101年 9月，麥○達1171億元、和○達 860億元、長○達 569億元、\r\n          森○達 564億元、新○達 353億元、嘉○達 330億元、星○達 286億元、國○達\r\n           283億元、星○達 182億元），依本會「情節重大案件之裁處罰鍰計算辦法」第\r\n          2 條規定，屬公平交易法第41條第 2項所稱違反同法第14條規定之情節重大案件\r\n          ，本會自得依「情節重大案件之裁處罰鍰計算辦法」第 3條至第 7條規定，以被\r\n          處分人違法行為期間之銷售金額據以計算罰鍰「基本數額」，並適度考量相關增\r\n          減因素後論處罰鍰。\r\n    （二）有關公平交易法第42條第 2項暨本會「情節重大案件之裁處罰鍰計算辦法」規定\r\n          之罰鍰性質，本質上為提高罰鍰上限，兼具但不限於剝奪不法利得乙節：\r\n          1.按國際間競爭法主管機關對於聯合行為會對於消費者及國民經濟產生相當嚴重\r\n            之戕害獲有共識，均將打擊惡性核心卡特爾（Hard Core Cartel）列為執法之\r\n            第一優先，並處以重罰（甚有科以監禁刑責）。故各國罰責（鍰）之法制設計\r\n            ，主要乃是以產生足夠嚇阻作用之懲罰為依歸，並兼有剝奪超額利潤之裁罰考\r\n            量；再者，由於營業額多寡幾可反應出事業之規模、利潤、競爭能力等，故國\r\n            際立法趨勢多以計算違法事業於違法期間之基本數額或違法事業上一會計年度\r\n            營業額之百分比作為處罰額度，以確實達到懲罰之效果，並兼顧考量違法事業\r\n            之經濟實力及承受罰鍰之能力（即達到所謂「罰到事業有痛感，但不至於倒閉\r\n            」之嚇阻效果）。\r\n          2.觀諸我國公平交易法於 100年11月23日公布增訂公平交易法第41條第 2項及第\r\n             3項，其立法理由乃「…因為獨占與聯合行為之限制市場公平競爭之行為，將\r\n            難以維護交易秩序與消費者利益，有害經濟之安定與繁榮。但以原『公平交易\r\n            法』第四十一條罰鍰之規定，及觀諸行政院公平交易委員會對若干處分案例，\r\n            得以發現違法事業被處罰鍰金額與其不法獲利額度顯不相當，甚至有不法獲利\r\n            額度可能超過法定罰鍰新臺幣二千五百萬元罰鍰額度之上限者。…參酌美國聯\r\n            邦量刑委員會（Federal SentencingCommission）1991年訂定之「對團體組織\r\n            被告之量刑指導方針」（Sentencing Guidelines for Organizational defen\r\n            dants ）、歐盟執委會 2006 年訂定之「依據第 1／2003號規則之第23（ 2）\r\n            （ a）條課徵罰鍰裁定方法之指令」（Guidelines on the Method of Settin\r\n            g Fines ImposedPursuant to Article 23 （ 2）（ a）of Regulation No 1\r\n            ／2003）、及日本獨占禁止法等規定，當事業實施不正當之交易限制行為時（\r\n            即卡特爾，cartel），若違法情節重大時，中央主管機關得適當地提高罰鍰額\r\n            度，以嚴懲卡特爾行為之不法所得，方可達到遏止違法之效果。」此即立法者\r\n            為有效維護市場交易秩序與消費者利益，促進市場經濟之安定與繁榮，爰參酌\r\n            國際立法趨勢，採以事業營業額一定比例為公平交易法罰鍰裁處額度上限之規\r\n            範方式，增訂上開條文之目的，本會並依據公平交易法第41條第 3項之法律授\r\n            權，訂定發布「情節重大案件之裁處罰鍰計算辦法」。\r\n          3.準此，進一步探究前開規定之立法理由，乃是以「提高罰鍰」作為手段，目的\r\n            在嚴懲聯合行為對市場經濟之破壞和不法利得，其功能並非僅在剝奪事業之不\r\n            法利益。更何況聯合行為或濫用市場地位之行為，有可能意在維持其主觀上認\r\n            為應保有之合理利潤，甚至為避免因競爭帶來之不利益，而發生剝奪消費者剩\r\n            餘以填補其主觀上認為之不利益或損失之情形。此種情形，雖無法計算其客觀\r\n            之超額利潤，惟該違法行為對競爭秩序及整體社會利益仍具高度可責性，而有\r\n            予以重罰之必要，否則難以遏止違法，此即立法者增訂公平交易法第41條第 2\r\n            項提高罰鍰上限，用以嚴懲重大之濫用獨占力量及聯合行為對市場所造成傷害\r\n            之主要目的。\r\n          4.鑑於各國實務上均認為不法利益之難以計算，倘仍以該因素牽動執法機關之裁\r\n            量標準，無異使違法事業心存僥倖，使市場競爭機能持續喪失，消費者損失持\r\n            續擴大，而紛紛採直接計算與銷售金額具連動關係之基本數額或以上一會計年\r\n            度銷售金額之固定百分比，據以提高罰鍰額度之方式予以嚴懲惡質卡特爾行為\r\n            ，故我國立法設計即係對於情節重大之聯合行為，無待精算違法事業之不法利\r\n            益，逕以違法行為期間內所獲商品或服務銷售金額之百分之三十作為可處罰鍰\r\n            之基本數額，附加與不法利益無關之得加重或減輕之因素，以違法事業之經濟\r\n            實力及承受罰鍰之能力，即違法事業上一會計年度銷售金額百分之十以下為限\r\n            ，予以論處。\r\n          5.再者，縱使獲知事業因聯合行為所獲不法利益逾其上一會計年度銷售金額百分\r\n            之十，該項因素除非為「情節重大案件之裁處罰鍰計算辦法」第 6條所規定之\r\n            加重或減輕罰鍰基本數額之事由外，同辦法第 7條規定亦以違法事業之經濟實\r\n            力及承受罰鍰之能力（即上一會計年度銷售金額之百分之十）為罰鍰上限，顯\r\n            見釐清或精算業者因履行契約之合理利潤或因違法而發生之超額利潤，本即非\r\n            公平交易法第41條第 2項增訂提高罰鍰額度以嚴懲重大違法行為之必要考量因\r\n            素。\r\n          6.綜上，公平交易法第41條第 2項暨「情節重大案件之裁處罰鍰計算辦法」裁處\r\n            罰鍰規定之立法設計，意在提高罰鍰，嚴懲並嚇阻情節重大破壞市場競爭之行\r\n            為，以降低事業透過聯合行為以獲取不法利益或減少不利益之誘因，非以事業\r\n            確有不法利益為依歸，裁罰額度更無須視事業之不法利益大小為據，顯見該等\r\n            規定本質在提高罰鍰額度以遏止情節重大之違法行為，「兼具但不限於」嚴懲\r\n            聯合行為之不法所得，亦與國際競爭法立法趨勢接軌。\r\n    （三）有關本案聯合行為期間跨越公平交易法第41條第 2項規定修法前、後，該提高罰\r\n          鍰之法律效果是否為民營電廠於行為時所得預見可能，而得以分段斟酌罰鍰乙節\r\n          ：\r\n          1.按法律之制定或修正，係屬立法院職權，而經立法院依立法程序通過之法律，\r\n            其公布及實施乃依中央法規標準法之相關規定辦理。查公平交易法於 100年11\r\n            月23日修正公布實施增訂之相關條文，其規範效力，乃同時及於執法機關及相\r\n            關業者，亦即尚不以本會或相關民營電廠業者事前得否預知而有所差異；且法\r\n            律之適用本應依法律規定及相關適用法律之原則、法理辦理，方為適法。\r\n          2.查最高行政法院99年度判字第 505號確定判決指出「…公平交易法所規範之聯\r\n            合行為，自應包括事業間之『合意』與事業間『相互約束事業活動之行為』在\r\n            內，其裁罰基礎自非僅以事業之違法聯合行為『合意』本身為斷，上訴人指聯\r\n            合行為僅限其『合意』本身，進而指摘原判決及被上訴人擴大解釋處罰及於上\r\n            訴人依據『合意』內容所持續執行之違法聯合行為，顯係對公平交易法之誤解\r\n            。…原判決已說明上訴人之違法聯合行為自86年底開始，持續進行至88年 2月\r\n             3日公平交易法修法後，該違法聯合行為自有88年 2月 3日新修正公平交易法\r\n            之適用，要無違反法律不溯既往及判決不備理由之情事。…上訴人為操控原料\r\n            供給與分配之妨礙市場公平競爭行為，本質上即對國家總體經濟及社會整體福\r\n            利有嚴重之影響，對公平交易法所欲維護之交易秩序與消費者利益等公共利益\r\n            之損害尤深，且本件之參與廠商眾多，市場力量龐大…系爭聯合行為自86年起\r\n            至88年第三季止，其行為期間之結束在修正公平交易法施行之後，全部聯合行\r\n            為均應適用修正後之公平交易法，而非如原告（即上訴人）主張僅有88年之行\r\n            為應依修正後公平交易法之額度來裁罰…」，又法務部 102年 2月 8日法律字\r\n            第 10203501570號函釋：「…違反公平交易法第 10 條及第 14 條情節重大之\r\n            聯合行為繼續至 100年11月25日公平交易法修正公布後終了，應適用修正後本\r\n            法第41條第 2項之規定予以裁處，尚無疑義；本件乃行為終了『前』法律變更\r\n            之情形，並非行政罰法第 5條所指『行為”後”法律或自治條例有變更者』，\r\n            與『從新從輕原則』所定情形不同，自無該條之適用。又依本法第41條第 3項\r\n            之授權而訂定之本辦法，係就本法第41條第 2項所稱『事業上一會計年度銷售\r\n            金額之計算』、『重大違法情節之認定』、『罰鍰計算』提供計算標準之裁量\r\n            基準及解釋性規範，應附麗於本法第41條第 2項之適用，二者無法割裂適用，\r\n            故縱繼續性之聯合行為有部分在本法修正公布前實施，然行為終了時係在法律\r\n            變更後，依前開說明，該整體（繼續）行為應適用本法增訂之第41條第 2項規\r\n            定，其罰鍰計算標準，亦悉依本辦法規定。…」，均採相同見解。亦即，聯合\r\n            行為屬繼續性之行為、法律上之一行為，而繼續性之行為持續至新法期間者，\r\n            則應全部適用新法，而最高行政法院98年判字第 419號判決所指違章行為，係\r\n            屬一狀態犯，倘違法時間在舊法期間，而狀態持續到新法期間，仍適用舊法之\r\n            情形，與本案聯合行為之性質及法律適用情形，並不相同，尚無法比附援用。\r\n          3.綜上，依實務見解，持續中之聯合行為因部分事實發生在舊法期間，應全部適\r\n            用新法，惟因本案乃本會首宗適用公平交易法第41條第 2項提高罰鍰上限規定\r\n            之案例，爰參採國際競爭法制，於本案依新法裁罰時可納入考量業者因無法預\r\n            見新法相較於舊法時期之罰鍰金額上限變更之不利益，予以分段斟酌罰鍰金額\r\n            。\r\n    （四）本案被處分人之可責性是否相同，以及依相關規定，計算被處分人可裁處罰鍰之\r\n          基本數額、調整罰鍰之相關因素乙節：\r\n          1.一聯合行為倘無相關事證足資明確認定得以加重處罰之主導者或鞏固聯合行為\r\n            之監督者，則相關參與者之可責性乃可視為相當，惟倘處罰各參與者相同之罰\r\n            鍰，則過低之罰鍰，對於營業額高之參與者而言，嚇阻效果乃有不足，反有成\r\n            為鼓勵大企業從事聯合行為之誘因之虞；反之，過高之罰鍰，則使營業額較低\r\n            之參與者無法負擔，削弱其爾後之經營能力。此即公平交易法施行細則第36條\r\n            及行政罰法第18條規定裁處罰鍰應考量違法行為之動機、目的及預期之不當利\r\n            益、對交易秩序之危害程度、危害交易秩序之持續期間、因違法行為所得利益\r\n            、事業之規模、經營狀況及其市場地位、違法後悛悔實據及配合調查等態度、\r\n            應受責難程度及資力等因素之目的。再觀諸本會處理諸多之聯合行為案，均係\r\n            在審酌上開因素，多方考量聯合行為參與者上開有利、不利之因素，再審酌各\r\n            聯合行為參與者之資力，而分處不等之罰鍰，已迭獲行政院及行政法院支持在\r\n            案，即可見一斑。此亦與公平交易法第41條第2 項規定，雖實質係提高罰鍰之\r\n            規定，惟仍未偏離應審酌違法事業之經濟實力及承受罰鍰能力，以其上一會計\r\n            年度銷售金額百分之十為限之初衷相符。\r\n          2.又由於聯合行為之運作模式日新月異，競爭法主管機關為取得直接證據，爰各\r\n            國競爭法紛紛納入寬恕政策之規定，期藉由寬恕政策之實施，策動業者主動吐\r\n            實或提供相關資料，除可因此減免罰鍰，亦有助案件之調查與事實之釐清；縱\r\n            業者未主動申請寬恕政策，本會除依公平交易法施行細則第36條規定，對於配\r\n            合調查之業者，仍得適度參酌寬恕政策精神予以減罰，期鼓勵業者坦承，提高\r\n            行政效率。經查本案被處分人在本會第一次約談到會說明時，均未應本會之要\r\n            求提供業者間之任何開會紀錄，且均不承認有參與聯合行為情事；僅星○於第\r\n             2次到會陳述時，具體陳述之內容及檢附之事證（包括聯合行為合意之時間、\r\n            地點、內容、參與人員及其他相關事項），有助於證明本案聯合行為相關事實\r\n            之形成與認定，爰予較大幅度之減罰。另外，長○係最早具體指陳協進會運作\r\n            之過程，並由輪值召集人製作會議紀錄之情形，有助於本案後續調查之進行；\r\n            嘉○提出星○在98年12月28日正式受邀加入協進會後， 8家民營電廠委託兩家\r\n            學術機構研究期間，一方面作成決議拒絕星○參與委託研究，另一方面卻作成\r\n            決議允許星○在未分攤經費情況下，可以一體適用之相關函件，對指證星○加\r\n            入聯合行為有所助益；森○提出97年 8月21日至年底「台灣民營發電業協進會\r\n            97年度」第 1次臨時會議紀錄等 3份重要關鍵會議紀錄，均有助於本案之調查\r\n            ，爰均予以適當幅度之減罰。\r\n          3.至於台電公司於原處分訴願階段列席陳述其已與 9家民營電廠完成修約，預估\r\n            民營電廠未來合約存續期間可讓利金額達 249億元乙事，首究台電公司所指民\r\n            營電廠之「讓利」，應係指回溯自 101年12月10日起調整資本費率機制後未來\r\n            迄合約年限可因此減少台電公司之購電支出，先予敘明。進一步細究台電公司\r\n            所指未來可減少購電支出部分，除了「資本費隨利率浮動調整」方案外，尚包\r\n            含第三階段 IPP修約方案中之「容量因數超過40％以上之計費方式」，亦即，\r\n            倘僅計算本案緣起之主要爭議–「資本費率隨利率浮動調整」方案，實際 9家\r\n            民營電廠僅可在未來減少台電公司購電支出約 155億元（麥○迄 113年12月10\r\n            日止為21.9億元、和○迄 116年 7月19日止28.8億元、長○迄 115年 3月12日\r\n            止16億元、嘉○迄 117年12月14日止13.9億元、新○迄 116年 3月21日止13.2\r\n          4.反觀民營電廠在96、97年間先以燃料成本上升，為免虧損為由，要求台電公司\r\n            修訂燃料成本費率調整機制，保留台電公司希望同時協商調降資本費率之空間\r\n            ，其後卻合意共同拒絕與台電公司協商資本費率，顯係持續獲取台電公司先同\r\n            意修訂燃料成本費率調整機制之利益。迄 101年底，被處分人因燃料成本費率\r\n            調整機制之修訂，自交易相對人台電公司所獲取之已實現利益，分別為麥○38\r\n            .2億元、森○31.8億元、長○27.1億、和○23.4億元、星○16.7億元、國○16\r\n            .4億元、嘉○15億元、新○12.9億元、星○5.4億元，合計達186.9億元。倘以\r\n            複利計算至各家民營電廠未來合約終止日，金額之龐大已不言可喻。\r\n          5.再者，有關訴願決定質疑原處分僅依台電公司估算 9家民營電廠未因資本利率\r\n          6.據上，本案違法期間自97年 8月21日至 101年10月 3日止歷時 4年有餘，依「\r\n            情節重大案件之裁處罰鍰辦法」第 4條規定：「依本法第四十一條第二項規定\r\n            裁處之罰鍰，其額度按基本數額及調整因素定之。」又依第 5條規定：「前條\r\n            基本數額，指違法行為於違法期間內所獲商品或服務銷售金額之百分之三十」\r\n            。經據台電公司提供與各民營電廠於該段期間（星元自98年12月29日起算）之\r\n            總電力交易金額，麥○約1171億元、和○約860 億元、長○約 569億元、新○\r\n            約 353億元、嘉○約 330億元、國○約 283億元、星○約 286億元、森○約 5\r\n            64億元、星○約 182億元，總計4602億元；而據以計算各家民營電廠在本案違\r\n            法期間內尚未經調整之「基本數額」（即前開金額之百分之三十），麥○約35\r\n            1 億元、和○約 258億元、長○約 171億元、新○約 106億元、嘉○約99億元\r\n            、國○約85億元、星○約86億元、森○約 169億元、星○約55億元，總計1,38\r\n            0 億元。\r\n          7.倘僅以新法實施後起算各家違法期間之基本數額（即 100年11月25日迄 101年\r\n            9 月），麥○75.4億元、和○為56.5億元、長○為39.3億元、新○為24.4億元\r\n            、嘉○為26.7億元、國○為18.4億元、星○為19億元、森○為35.1億元、星○\r\n            為16.9億元，合計 311.7億元，均遠超過該事業上一會計年度銷售金額之百分\r\n            之十，亦即本案裁罰之可處額度為麥○30.8億元、和○22.5億元、長○15.9億\r\n    （五）本案依前開可裁罰額度，綜合參酌行政罰法第18條規定、公平交易法第41條第 2\r\n          、 3項規定、施行細則第36條及「情節重大案件之裁處罰鍰辦法」第 6條第 3項\r\n          之減輕事由等規定，重新裁處如下：\r\n          1.經考量各民營電廠於本會進行調查時，立即停止共同拒絕與台電公司進行協商\r\n            費率行為、舊法期間因無法預見新法相較於舊法時期之罰鍰金額上限變更之不\r\n            利益、商品為民生必需品、售電交易制度之特性、已為損害之補救措施、依「\r\n            情節重大案件之裁處罰鍰辦法」計算違法期間及新法實施後之基本數額均遠逾\r\n            上一會計年度銷售金額之百分之十等共同因素予以綜合考量，採相同論罰標準\r\n            ，調整為以各家民營電廠 101年度銷售金額之 6％為裁罰基準。\r\n          2.復審酌 9家民營電廠於運轉期間、電價結構、參與會議次數、獲利能力、違法\r\n            期間、同意修約時間、配合調查程度及其他一切法定相關情況等各家差異性因\r\n            素，決定各家應處之罰鍰額度後，再以寬恕政策之精神，依配合調查程度之不\r\n            同酌減罰鍰額度，其中星○減除三分之二額度，長○、嘉○及森○各減除三分\r\n            之一額度。\r\n  四、綜上論結，被處分人等違反公平交易法第14條第 1項本文「事業不得為聯合行為」之\r\n      禁止規定。本案因屬同法第41條第 2項所稱「情節重大」案件，其罰鍰之裁處適用同\r\n      條文第 3項規定授權訂定之「情節重大案件之裁處罰鍰計算辦法」，並依行政罰法相\r\n      關規定、訴願決定內容及原處分事實欄所示，綜合審酌被處分人違法行為之動機、目\r\n      的及預期之不當利益；違法行為影響國內發電市場之危害程度；違法行為危害交易秩\r\n      序之持續期間、違法行為期間跨越新舊法時期；因違法行為所得利益；事業之規模、\r\n      經營狀況、營業額及其市場地位；違法次數；悛悔實據及配合調查等一切情狀；應受\r\n      責難程度及資力，爰依同法第41條第 2項規定處分如主文。\r\n      證  據\r\n  一、樂○網網站廣告、被處分人公司網站及所使用建案廣告說明書。\r\n  二、被處分人 103年 5月20日陳述紀錄。\r\n  三、臺中市政府 103年 6月12日府授都管字第  1030104938號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段︰公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 7月10日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
