{"publisher":"公平交易委員會","publishNo":"公處字第103150號處分書","publishDate":"2014-12-25","summary":"怡○社姻緣有限公司就服務之品質為虛偽不實或引人錯誤之表示，違反公平交易法第21條第\r\n 3項準用第 1項規定","content":"被處分人  怡○社姻緣有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網站宣稱「唯一榮獲立法院頒獎的婚友社」、「唯一榮獲立法院長頒獎的\r\n      婚友社」、「……以下資料 100％都是怡○社會員，每筆資料都經確定身分查核，留\r\n      有相關資料」等語，就服務之品質為虛偽不實或引人錯誤之表示，違反公平交易法第\r\n      21條第 3項準用第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於網站載有「唯一榮獲立法院頒獎的婚友社」、「唯一榮獲立法院長頒獎的\r\n      婚友社」、「怡○社……除非經會員同意，願意將個人部分資料或照片公開，個人資\r\n      料絕對完全保密……以下資料 100％都是怡○社會員，每筆資料都經確定身分查核，\r\n      留有相關資料」等文字，疑與事實不符，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、經查案關網頁廣告（http：//l000009.com.tw/index.php）由被處分人經營管理，並\r\n      藉系爭廣告招徠民眾成為該公司會員，以之獲取利潤，故被處分人為本案廣告行為主\r\n      體。\r\n  二、按被處分人於案關網頁載有「唯一榮獲立法院頒獎的婚友社」等文字，予一般民眾印\r\n      象為被處分人係唯一獲「立法院」頒獎的婚友社，然據被處分人提供之證書及相關照\r\n      片可知其於91年參選由「中華民國二十一世紀經貿拓展協會」主辦、「中華經貿研究\r\n      發展協會」及「經濟日報」協辦之「中華民國第二屆優良企業商品消費者金字招牌獎\r\n      選拔活動」獲獎，被處分人復陳稱該公司並無任何榮獲「立法院」頒獎之證明，案關\r\n      網頁文字應為「唯一榮獲立法院『長』頒獎的婚友社」，因網頁管理人員疏忽，將案\r\n      關網頁文字誤植為「唯一榮獲『立法院』頒獎的婚友社」，漏掉一「長」字。查「立\r\n      法院」與「立法院長」分別為機關名稱及個人於機關的職稱，兩者尚難認有相同意義\r\n      ，且被處分人係於91年獲頒由「中華民國二十一世紀經貿拓展協會」主辦、「中華經\r\n      貿研究發展協會」及「經濟日報」等民間單位協辦之消費者金字招牌獎，與立法院等\r\n      政府機關舉辦之活動亦屬有別，而案關廣告表示被處分人獲「立法院頒獎」等文字已\r\n      有使一般民眾誤認該等獎項與立法院有關之虞，爰被處分人於案關網頁宣稱係「唯一\r\n      榮獲立法院頒獎的婚友社」，核與事實不符，係屬對服務之品質為虛偽不實及引人錯\r\n      誤之表示，已違反公平交易法第21條第 3項準用第 1項規定。\r\n  三、縱被處分人隨後將案關廣告文字更正為「唯一榮獲立法院長頒獎的婚友社」，惟予人\r\n      印象仍與政府機關有關，易致生誤認該獎項係政府機關主辦或協辦，係屬對服務之品\r\n      質為引人錯誤之表示，亦已違反公平交易法第21條第 3項準用第 1項規定。\r\n  四、被處分人雖辯稱其於公司網站的「認識怡○」頁面內文及其他報紙廣告均寫明實指立\r\n      法院長頒獎，然就案關廣告整體綜觀之，系爭「唯一榮獲立法院頒獎的婚友社」、「\r\n      唯一榮獲立法院長頒獎的婚友社」文字係以類似標題之形式出現在案關網站全部頁面\r\n      之上方等處，被處分人僅於該「認識怡○」頁面內文寫出實為立法院長頒獎等細節，\r\n      尚難完全消弭一般民眾因案關網頁廣告誤認被處分人係「唯一榮獲立法院頒獎的婚友\r\n      社」、「唯一榮獲立法院長頒獎的婚友社」之印象，況各網頁瀏覽者並非皆會逐一檢\r\n      視系爭網站所有頁面，而其他報紙廣告內容亦與案關網頁廣告無涉，被處分人自難據\r\n      以主張免責。\r\n  五、次按被處分人於案關網頁載有「怡○社……除非經會員同意，願意將個人部分資料或\r\n      照片公開，個人資料絕對完全保密……以下資料100%都是怡○社會員，每筆資料都經\r\n      確定身分查核，留有相關資料」等文字，予一般民眾印象為該頁面之人像皆為被處分\r\n      人會員，且該網頁公開之會員資料（如照片、身高、職業、學歷等）均屬真實，然據\r\n      被處分人表示，案關網頁之會員圖像係以其他網路圖庫照片替代，並非會員本人相片\r\n      ，故被處分人於案關網頁宣稱係「怡心社……除非經會員同意，願意將個人部分資料\r\n      或照片公開，個人資料絕對完全保密……以下資料 100％都是怡○社會員，每筆資料\r\n      都經確定身分查核，留有相關資料」，核與事實不符，係屬對服務之品質為虛偽不實\r\n      及引人錯誤之表示，已違反公平交易法第21條第 3項準用第 1項規定。縱被處分人辯\r\n      稱案關網頁之人皆為被處分人會員，為保護會員隱私，始以其他網路圖庫照片替代會\r\n      員本人相片，惟婚友社等交友網站之會員數目、會員學經歷與工作、儀容等本為一般\r\n      民眾考量是否參加該婚友社之重要考量因素，被處分人以網路圖庫照片替代會員照片\r\n      已足致一般民眾對被處分人會員之資訊產生錯誤認知，而被處分人並未明確標明會員\r\n      照片非屬真實，係以其他網路圖庫照片替代，故案關廣告倘有不實，被處分人自難以\r\n      保護會員隱私等由卸責。\r\n  六、綜上，被處分人於網頁廣告宣稱「唯一榮獲立法院頒獎的婚友社」、「唯一榮獲立法\r\n      院長頒獎的婚友社」、「怡○社……除非經會員同意，願意將個人部分資料或照片公\r\n      開，個人資料絕對完全保密……以下資料 100％都是怡○社會員，每筆資料都經確定\r\n      身分查核，留有相關資料」，核與事實不符，係就服務之品質為虛偽不實或引人錯誤\r\n      之表示，同時對其他守法之競爭同業造成不公平競爭之虞，已違反公平交易法第21條\r\n      第 3項準用第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警\r\n      示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度\r\n      ；與其他因素，爰依同法第41條第 1項前段規定處分如主文。證據\r\n  一、被處分人網頁廣告資料。\r\n  二、被處分人 103年10月15日、10月31日陳述書、 103年12月 9日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前二項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
