{"publisher":"公平交易委員會","publishNo":"公處字第103132號處分書","publishDate":"2014-11-12","summary":"四○腳有限公司限制下游經銷商銷售寵物飼料商品之轉售價格，違反公平交易法第18條規定","content":"被處分人  四○腳有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制下游經銷商銷售寵物飼料商品之轉售價格，違反公平交易法第18條規定\r\n      。\r\n  二、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、本案緣於本會獲悉被處分人及古○寵物食品有限公司（下稱古○公司）經銷紐西蘭Zi\r\n      wiPeak等寵物飼料商品，涉及限制下游經銷商之轉售價格，違反公平交易法第18條規\r\n      定，爰立案進行調查。\r\n  二、經函請被處分人提供下游經銷商名冊等相關資料及到會陳述意見，略以：\r\n    （一）被處分人為寵物飼料代理商，獨家代理進口紐西蘭巔峰ZiwiPeak、紐西蘭WISHBO\r\n          NE美味關係、紐西蘭K9生食餐、加拿大Now! Grain Free 、加拿大 Go! Natural\r\n          及美國Nature's Variety等品牌。\r\n    （二）被處分人於 102年開始陸續將紐西蘭巔峰ZiwiPeak、紐西蘭WISHBONE美味關係、\r\n          加拿大 Now! Grain Free、加拿大 Go! Natural及美國Nature's Variety等品牌\r\n          寵物飼料商品之經銷業務委由古○公司承接。另被處分人除透過所屬直營門市及\r\n          網路通路銷售所代理進口之寵物飼料商品外，並就紐西蘭巔峰ZiwiPeak、紐西蘭\r\n          K9生食餐、美國Nature's Variety等品牌自行與下游經銷商簽訂經銷契約， 2家\r\n          公司部分下游經銷商名單相同。\r\n    （三）被處分人與部分進貨量較穩定之下游經銷商間有簽訂經銷契約，雙方以報價單出\r\n          貨交易，下游經銷商依報價單所列批發價格採月結或付現方式付款。被處分人坦\r\n          承與下游經銷商簽訂「紐西蘭K9冷凍生食餐合作方案（一年）同意書」，其中注\r\n          意事項第 4項規定：「為維持市場合理價位並保障經銷商之利潤，乙方須按照甲\r\n          方提出之建議售價銷售。若乙方無法遵守該銷售原則，甲方有權隨時終止合約，\r\n          並向乙方要求運費賠償」。另與下游經銷商簽訂「美國 Nature'sVariety寵物食\r\n          品特約經銷合作同意書」及「紐西蘭巔峰ZiwiPeak寵物食品特約經銷合作同意書\r\n          」，其中第 3項規定「授權商標產品之販售，需遵照甲方所訂立之末端售價販售\r\n          （如附件一），以避免銷售商惡性競爭，所有促銷、特價之活動，需經甲方同意\r\n          」等內容，涉及限制經銷商轉售價格。\r\n    （四）被處分人要求下游經銷商須按照經銷契約規定建議售價銷售之原因，主要係被處\r\n          分人提供簽約業者在每月達到最低進貨量下，得享有經銷折扣，為避免業者藉此\r\n          進貨折扣進行低價競爭，影響其他店家利潤，且如果商品利潤較高，經銷商經銷\r\n          被處分人商品之意願較高，也避免彼此售價不同產生爭議。惟被處分人實際上從\r\n          未有斷貨情事，倘下游經銷商反映他事業有低價銷售情形，被處分人係以口頭勸\r\n          導業者配合建議售價，或向業者瞭解是否因舉辦活動低價促銷。因市場競爭激烈\r\n          ，被處分人無法強制下游業者不得低於建議價格或以一定價格銷售。\r\n    （五）被處分人表示已瞭解簽訂之合約可能涉及違反公平交易法，業已主動刪除該等條\r\n          款，另因 102年開始陸續由古○公司承接相關經銷業務，故一併改由古○公司與\r\n          下游經銷商更正契約，被處分人則停止與下游經銷商簽約。\r\n          理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，剝奪配\r\n      銷階段廠商自由決定價格之能力，致經銷商無法依據其各自所面臨之競爭狀況及成本\r\n      結構訂定售價，即為上開法條所禁止。又限制轉售價格行為之成立，並不以實際上採\r\n      取配合措施加以限制交易相對人，或限制手段是否具有實效性為必要，亦即在心裡上\r\n      形成壓迫，致實際上有維持轉售價格實效之虞者即屬之，併予敘明。\r\n  二、經查被處分人獨家代理進口紐西蘭巔峰ZiwiPeak、紐西蘭K9生食餐、美國Nature's V\r\n      ariety等品牌之寵物飼料商品，並依不同品牌分別與下游經銷商簽訂經銷契約。其與\r\n      下游經銷商間以報價單進貨交易，貨款支付採月結或交貨付現方式，部分下游經銷商\r\n      簽訂合約後須以支票先行支付每月最低進貨貨款之全部價金，再依實際銷售情形進貨\r\n      。又下游經銷商轉售被處分人之商品，賺取實際銷售價與進貨價（批發價）之價差利\r\n      潤，其產品銷售之風險由下游經銷商承擔，故被處分人與下游經銷商間核屬賣斷之交\r\n      易關係，應容許下游經銷商有自由決定商品價格之權利。\r\n  三、復查被處分人與下游經銷商所簽訂「紐西蘭K9冷凍生食餐合作方案（一年）同意書」\r\n      ，其中注意事項第 4項規定：「為維持市場合理價位並保障經銷商之利潤，乙方須按\r\n      照甲方提出之建議售價銷售。若乙方無法遵守該銷售原則，甲方有權隨時終止合約，\r\n      並向乙方要求運費賠償」，另與下游經銷商簽訂「美國Nature's Variety寵物食品特\r\n      約經銷合作同意書」及「紐西蘭 ZIWI PEAK寵物食品特約經銷合作協議書」，其中第\r\n       3項均規定「授權商標產品之販售，需遵照甲方所訂立之末端售價販售（如附件一）\r\n      ，以避免銷售商惡性競爭，所有促銷、特價之活動，需經甲方同意」等約款內容，且\r\n      所涉合約期間約自 102年至 103年及 103年至 104年，核屬被處分人對於商品最低轉\r\n      售價格之限制，此有合約書可稽。\r\n  四、被處分人陳述意見雖表示，其限制商品轉售價格之目的係為避免簽約事業享有進貨折\r\n      扣下低價競爭，影響其他店家利潤，以提升業者經銷被處分人商品之意願，維持經銷\r\n      通路穩定，避免因售價不同產生爭議。被處分人倘發現經銷商對商品銷售價低於其建\r\n      議售價，會以勸導方式請經銷商配合，實際上並未有執行斷貨情事。\r\n  五、惟查被處分人前開經銷契約內訂有「若乙方違反上述同意之合作方式，甲方得取消乙\r\n      方折扣」、「…若乙方無法遵守該銷售原則，甲方有權隨時終止合約，並向乙方要求\r\n      運費賠償」等違約條款，是倘經銷商未依建議售價銷售，被處分人得立即依約定取消\r\n      折扣、終止合約等，對經銷商之心理易形成壓迫，經銷商之價格設定自由，顯已受前\r\n      開不利益制裁之拘束，致有維持轉售價格實效之虞，縱使被處分人未實際執行違約條\r\n      款，亦不影響限制轉售價格之成立。被處分人之行為導致經銷商無法依據其各自所面\r\n      臨之競爭狀況及成本結構訂定售價，其結果將削弱同一品牌內不同經銷商間之價格競\r\n      爭，核已違反公平交易法第18條規定。另被處分人表示自 102年開始陸續委由古○公\r\n      司承接經銷業務等情事，尚不影響本案違法事實之認定。\r\n  六、綜上論述，被處分人與下游經銷商簽訂經銷契約，並以契約及違約條款限制商品售價\r\n      ，迫使其交易相對人遵守所約定之價格，核屬違反公平交易法第18條規定。經依公平\r\n      交易法施行細則第36條規定，審酌被處分人違法動機係為建立穩固之銷售網路，確保\r\n      被處分人之利益，違法行為持續期間約於 102年迄本會調查期間，違法行為直接影響\r\n      之簽約經銷商家數約10餘家，且被處分人已停止與下游經銷商簽訂經銷契約，一併改\r\n      由古○公司主動與下游經銷商換約並刪除限制轉售價格等規定；復衡酌被處分人為初\r\n      次違法，違法後配合調查態度良好等因素，爰依同法第41條第 1項前段規定處分如主\r\n      文。\r\n      中華民國 103年11月12日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
