{"publisher":"公平交易委員會","publishNo":"公處字第103129號處分書","publishDate":"2014-11-10","summary":"銷售「極豐」建案廣告，於 1樓傢俱平面配置參考圖將室外空間標示為臥室室內空間之一部\r\n分，商品之內容及用途為虛偽不實及引人錯誤之表示","content":"被處分人  明○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「極豐」建案廣告，於 1樓傢俱平面配置參考圖將室外空間標示為臥室\r\n      室內空間之一部分，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於房地王網頁刊載「極豐」建案（下稱系爭建案）廣告（網址：http://kao\r\n      hsiung.h000000be.tw/17000 ），於 1樓傢俱平面配置參考圖將室外空間以虛線標示\r\n      為臥室室內空間之一部分（下稱系爭廣告），涉有廣告不實之情事。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否之重要交易決定因素\r\n      ，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告\r\n      所載之用途違反建管法規，有遭罰鍰、停止使用、恢復原狀或強制拆除之風險。據被\r\n      處分人表示系爭廣告1 樓傢俱平面配置參考圖為系爭建案A2建物所有，為方便與客戶\r\n      解說而規劃虛線範圍為臥室室內空間之一部分。就系爭廣告整體內容綜觀之，予一般\r\n      消費者印象為虛線範圍可比照規劃臥室室內空間用途予以合法使用。惟據屏東縣政府\r\n      轉所轄新園鄉公所提供意見，系爭廣告A2建物傢俱平面配置參考圖 1樓虛線範圍，經\r\n      查於該建案竣工圖為室外空間，且系爭建案並無A2建物 1樓虛線範圍增建為臥室室內\r\n      空間使用等核准資料，倘系爭建案未經核准即逕行增建供臥室室內空間使用，涉有違\r\n      反建築法第73條規定。復據被處分人表示系爭建案A2建物 1樓並無建管機關核發前揭\r\n      虛線範圍可供增建為臥室室內空間使用之證明文件。是以，系爭廣告內容之表示核與\r\n      事實不符，且已足令一般消費者對系爭建案之用途及內容產生錯誤之認知致做出錯誤\r\n      決定之虞，核已違反公平交易法第21條第 1項規定。\r\n  二、至被處分人辯稱A2建物於系爭廣告刊載前已售出等云云，查系爭廣告於 101年12月至\r\n       103年 7月刊載期間已產生招徠效果或提高交易機會的之事實，此有被處分人於系爭\r\n      建案竣工圖類此設計圖說A5、A3等 2棟建物售出日期分別為 103年 2月及 5月之銷售\r\n      資料可稽。退而論之，欲購屋之消費者受系爭廣告吸引而向被處分人詢問時，倘被告\r\n      知系爭廣告所述建物業已出售，其耗費之時間、勞力等交易成本已無從回復；至已繳\r\n      付購屋價金者，將面臨承擔違法增建供臥室室內空間使用而遭建管機關處分之風險，\r\n      實難認系爭廣告對市場競爭秩序及消費者權益無不利影響，是被處分人不得據此主張\r\n      免除不實廣告之責任，其所辯之詞洵無可採。\r\n  三、綜上，被處分人銷售「極豐」建案廣告，於 1樓傢俱平面配置參考圖將室外空間標示\r\n      為臥室室內空間之一部分，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反\r\n      公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當\r\n      利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法\r\n      行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關\r\n      導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調\r\n      查等態度；與其他因素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人房地王網頁刊載「極豐」建案廣告及傢俱平面配置參考圖。二、被處分人 1\r\n      03年 7月24日、 103年 8月 8日陳述書及 103年10月30日陳述紀錄。\r\n  三、屏東縣政府 103年 8月18日屏府城管字第 10324739900號函、屏東縣新園鄉公所 103\r\n      年10月 7日園鄉建字第 10331082700號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年11月10日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
