{"publisher":"公平交易委員會","publishNo":"公處字第104006號處分書","publishDate":"2015-01-09","summary":"慶○建設企業有限公司","content":"被處分人  慶○建設企業有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「觀悅行館 7」建案於「標準平面傢俱配置參考圖」，將法定空地及陽\r\n      台標示為室內空間使用，並繪有原核准圖說所無之 2樓露台，就商品之內容及用途為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      被處分人於「高雄房○王」網站刊載「觀悅行館 7」建案之網路廣告及其實體廣告海\r\n      報「標準平面傢俱配置參考圖」 1樓後側及 2樓後側部分空間畫有虛線，並有供作室\r\n      內空間使用之表示；另系爭廣告 2樓前側繪有露台及 3樓後側繪有臥房之圖示，亦與\r\n      相關執照核准圖說不符，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否交易決定因素之一，\r\n      一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所\r\n      載之用途違反建管法規，有遭行政罰之風險。\r\n  二、經查，系爭廣告以虛線標示及傢俱配置之空間，據高雄市政府表示，乃分別為法定空\r\n      地、陽台，及原核准圖說所無之 2樓露台，而系爭廣告將前開虛線標示及傢俱配置之\r\n      空間表示供做室內空間使用，並將未經核准增建之騎樓 2樓表示作為露台使用，核與\r\n      原核准竣工圖說用途不符。此節並經被處分人坦承不諱，復依高雄市政府表示，系爭\r\n      建案已完工且建蔽率已達上限，無法再辦理變更設計，其行為違反建築法第25條規定\r\n      ，係屬違章建築。承此，系爭廣告以虛線標示及傢俱配置之空間因已無法為變更設計\r\n      之申請，系爭建案於消費者購買交屋後，消費者仍無合法權源得據廣告所呈現之規劃\r\n      空間配置為使用，有遭違反建築法規而罰鍰、停止使用或強制拆除之風險。是以，系\r\n      爭廣告之表示與事實不符，其差異已逾越一般大眾所能接受之程度，足以引起一般大\r\n      眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失\r\n      去顧客之損害，而足以產生不正競爭之效果，核屬虛偽不實及引人錯誤之情事，違反\r\n      公平交易法第21條第 1項規定。\r\n  三、綜上，被處分人銷售「觀悅行館 7」建案於「標準平面傢俱配置參考圖」，將法定空\r\n      地及陽台標示為室內空間使用，並繪有原核准圖說所無之 2樓露台，就商品之內容及\r\n      用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌\r\n      違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行\r\n      為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場\r\n      地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及\r\n      所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條\r\n      第 1項前段規定處分如主文。\r\n      證據\r\n  一、「高雄房○王」網站登載「觀悅行館 7」建案「標準平面傢俱配置參考圖」及實體廣\r\n      告海報。\r\n  二、被處分人 103年 4月24日、 103年 8月18日、 103年11月 3日、 103年11月17日陳述\r\n      書及 103年10月 6日、 103年11月18日陳述紀錄。\r\n  三、高雄市政府 103年 6月13日高市工務建字第 10303115800號、 103年8 月21高市工務\r\n      建字第 10304321500號書函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 1月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
