{"publisher":"公平交易委員會","publishNo":"公處字第106051號","publishDate":"2017-07-06","summary":"違反公平交易法事件","content":"代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於 Yahoo奇摩拍賣網站銷售HTC One E8手機保護套及HTC One M10 手機保護\r\n      套，宣稱「台灣製造」、「 0.3mm」及「防水印紋路設計」，就與商品相關而足以影\r\n      響交易決定之事項為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定\r\n      。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人被檢舉 105年12月至 106年 2月於 Yahoo奇摩拍賣網站銷售 HTC OneE8手機\r\n      保護套（下稱E8保護套）及 HTC One M10手機保護套（下稱 M10保護套），廣告載有\r\n      「台灣製造」、「 0.3mm」及「防水印紋路設計」，涉有廣告不實。\r\n      理    由\r\n  一、查被處分人於 Yahoo奇摩拍賣網站以「小○數位3C」名義設立賣場，另經本會 106年\r\n       6月19日上網查詢，「小○數位3C」賣場共銷售四千餘件商品，並有三千餘則由買家\r\n      提供之交易評價，是以被處分人經常性於 Yahoo奇摩拍賣網站從事商品交易，核屬公\r\n      平交易法第 2條第 1項第 3款所規範之「事業」。\r\n  二、經查被處分人於 Yahoo奇摩拍賣銷售E8保護套及 M10保護套，廣告刊載「台灣製造」\r\n      、「 0.3mm」及「防水印紋路設計」等語，予人印象案關商品為我國製造，且厚度為\r\n       0.3mm，並有防水印紋路設計。惟民眾購買後實際收受之商品，其商品外包裝標示「\r\n      委製造商：太森企業」及「產地：中國」，且厚度以尺量測非屬 0.3mm，亦無防水印\r\n      紋路設計。復據委製造商太森企業有限公司表示，本案商品為其生產製造，民眾所購\r\n      得之商品屬一般保護套產品，非 0.3mm及防水印紋路產品，且被處分人亦無法提供相\r\n      關事證佐證廣告宣稱有據，是以案關E8保護套及 M10保護套廣告內容與實際情形不符\r\n      ，係就與商品相關而足以影響交易決定之事項為虛偽不實或引人錯誤之表示，核已違\r\n      反公平交易法第21條第 1項規定。\r\n  三、至有關被處分人辯稱其並未銷售太森企業有限公司產品，民眾所購商品非其所銷售乙\r\n      節。查民眾提供之購買明細，其賣家確為「小○數位3C」，並有被處分人之姓名、訂\r\n      單編號、物流編號及取貨編號可稽，復經對照民眾超商取貨之明細資料，其寄件人、\r\n      取件人、消費金額及相關條碼資訊皆與訂單相符，爰尚難認民眾所附資料有不符情事\r\n      。另經本會逕向被處分人「小○數位3C」賣場購買案關商品， M10保護套與民眾收受\r\n      之商品相符，為太森企業有限公司委製，是被處分人稱民眾所附資料非其銷售云云，\r\n      尚難認可採。\r\n  四、綜上所述，被處分人於 Yahoo奇摩拍賣網站銷售E8保護套及 M10保護套，廣告載有「\r\n      台灣製造」、「 0.3mm」及「防水印紋路設計」，就與商品相關而足以影響交易決定\r\n      之事項為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被\r\n      處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期間、\r\n      所得利益，及事業規模、經營狀況、市場地位、以往違法情形、違法後悛悔實據及配\r\n      合調查等情狀後，爰依公平交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、民眾於 Yahoo奇摩拍賣網站向「小○數位3C」購買E8保護套 M10保護套之訂單資料及\r\n      照片。\r\n  二、被處分人 106年 1月11日於 Yahoo奇摩拍賣網站銷售E8保護套 M10保護套商品廣告資\r\n      料。\r\n  三、被處分人 106年 2月23日陳述書及 106年 3月31日陳述紀錄。\r\n  四、太森企業有限公司106 年4 月 19 日陳述書。\r\n  五、本會於 Yahoo奇摩拍賣網站向「小○數位3C」購買 M10保護套之訂單資料。\r\n      適用法條\r\n      公平交易法\r\n      第 2條第 1項規定：本法所稱事業如下：一、公司。二、獨資或合夥之工商行號。三\r\n      、其他提供商品或服務從事交易之人或團體。\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 106年 7月 6日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
