{"publisher":"公平交易委員會","publishNo":"公處字第105092號","publishDate":"2016-08-05","summary":"違反公平交易法第21條第 1項處分案","content":"被處分人  華○建設股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「水木梧桐」建案，於「A1–A7、B2–B8戶裝潢設計傢俱配置參考圖」\r\n      將地下 1樓部分停車空間標示為起居室空間，就足以影響交易決定之商品內容及用途\r\n      為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      被處分人於 105年 2月24日 591房屋網刊載新北市八里區「水木梧桐」建案廣告，其\r\n      「A1–A7、B2–B8戶裝潢設計傢俱配置參考圖」表示地下 1樓之起居室空間，於使用\r\n      執照核准用途為停車空間，涉有廣告不實。\r\n      理    由\r\n  一、查被處分人於 591房屋網刊載「水木梧桐」建案廣告，其「A1–A7、B2–B8戶裝潢設\r\n      計傢俱配置參考圖」表示地下 1樓之起居室空間，於使用執照核准用途為停車空間，\r\n      此為被處分人所自承，並有建案使用執照圖說可稽。又據新北市政府工務局表示，倘\r\n      將地下 1樓之停車空間作為起居室，業已變更停車空間使用及變動防火區劃，涉及未\r\n      經核准擅自變更使用，違反建築法第73條第 2項規定，應立即恢復原狀或申請辦理變\r\n      更使用。按房屋銷售廣告所描述之房屋用途情狀，為影響消費者承購房屋與否之交易\r\n      決定因素，具有招徠效果，被處分人所為上開廣告表示與事實不符，核有虛偽不實及\r\n      引人錯誤之情事。\r\n  二、被處分人雖稱 591房屋網頁載有以建商及建案銷售現場實際狀況為準之訊息，房屋買\r\n      賣契約書之附件圖說、建案地下室車庫及現場業務銷售人員，已向消費者揭示地下 1\r\n      樓用途為停車空間云云，惟按停車空間變更使用是否違反建管法令，涉及建築相關法\r\n      令之解釋及認定，不具該等專業知識之一般消費者在閱覽廣告時難以判斷，更無法知\r\n      悉違反法令之法律效果，且該不實廣告在廣告時亦對守法廣告之同業競爭者，就爭取\r\n      交易之機會形成不公平競爭，是被處分人尚不得據此主張豁免案關不實廣告之責任。\r\n  三、綜上論結，被處分人銷售「水木梧桐」建案，於「A1–A7、B2–B8戶裝潢設計傢俱配\r\n      置參考圖」將地下 1樓部分停車空間標示為起居室空間，就足以影響交易決定之商品\r\n      內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審\r\n      酌被處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期\r\n      間、所得利益，及事業規模、經營狀況、市場地位、以往違法情形、違法後悛悔實據\r\n      及配合調查等情狀後，爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人於 591房屋網刊載「水木梧桐」建案廣告。\r\n  二、被處分人 105年 3月18日陳述書及 105年 7月21日陳述紀錄。\r\n  三、新北市政府工務局 105年 4月15日新北工使字第1050594510號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 8月 5日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
