{"publisher":"公平交易委員會","publishNo":"公處字第103062號處分書","publishDate":"2014-05-16","summary":"昌○建設開發有限公司於網站宣稱「本公司成立營建開發以35年，為同業歷史悠久，信譽卓\r\n著之專業建設公司」，就商品之品質為虛偽不實及引人錯誤之表示","content":"被處分人  昌○建設開發有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網站宣稱「本公司成立營建開發以35年，為同業歷史悠久，信譽卓著之專\r\n      業建設公司」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於F00000ok網站載有「本公司成立營建開發以35年，為同業歷史悠久，信譽\r\n      卓著之專業建設公司」，然查詢經濟部之公司登記資料庫，被處分人核准設立日期為\r\n       100年12月12日，涉有廣告不實之情事。\r\n      理    由\r\n  一、按事業之成立時間依社會通念可顯現其致力於商品、服務品質提昇及價格合理化之努\r\n      力等正面聯想，是成立時間之表示乃足以影響交易相對人對其銷售商品、服務品質之\r\n      合理判斷，並作成交易決定。故事業倘於廣告內容就其成立時間為表示，自應善盡真\r\n      實、正確表示之責。二、查被處分人於F00000ok網站專頁中「關於」欄位載有「本公\r\n      司成立營建開發以35年，為同業歷史悠久，信譽卓著之專業建設公司」，然查詢經濟\r\n      部之公司登記資料庫，被處分人核准成立時間為 100年12月12日，迄今未滿 3年，其\r\n      內容顯與事實未合，已屬誇大事業創始時間及存續期間，其程度難為一般或相關大眾\r\n      所接受，而有引起錯誤認知或決定之虞。至被處分人辯稱「本公司成立營建開發以35\r\n      年，為同業歷史悠久，信譽卓著之專業建設公司」乙語係指公司代表人於68年即開始\r\n      從事建築業，迄今已有三十餘年之建築經驗，非指被處分人成立之時間，惟依一般或\r\n      相關大眾程度之注意力，應得認知該說明係指公司之存續時間，而非代表人之建築經\r\n      驗，是所辯之詞，顯不足採。\r\n  三、綜上，被處分人於F00000ok網站載有「本公司成立營建開發以35年，為同業歷史悠久\r\n      ，信譽卓著之專業建設公司」，就商品之品質為虛偽不實及引人錯誤之表示，違反公\r\n      平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利\r\n      益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行\r\n      為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導\r\n      正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查\r\n      等態度；與其他因素，爰依同法第41條第1 項前段規定處分如主文。\r\n      證據\r\n  一、被處分人於f00000ok網站專頁「關於」欄位之網頁資料。\r\n  二、被處分人未具日期（本會收文日期 103年 1月20日）陳述書、 103年2 月13日陳述紀\r\n      錄。\r\n  三、被處分人代表人○君之女 103年 3月10日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 5月20日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
