{"publisher":"公平交易委員會","publishNo":"公處字第106031號","publishDate":"2017-05-05","summary":"違反多層次傳銷管理法事件","content":"被處分人  台灣完○○源有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度，未事先向本會報備，違反多層次傳銷管理\r\n      法第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人銷售美容保養品、營養保健食品及紅酒等傳銷商品，其報備獎金包括「旅遊\r\n      獎勵 1％」、領取資格為鑽石經理（含）以上直銷商及「發貨中心分紅 8％」等。惟\r\n      本會於 106年 2月17日派員赴被處分人主要營業所進行業務檢查，查悉被處分人事業\r\n      手冊及書面資料分別載有「獎勵旅遊（ TIF） 2％」、「經銷中心獎金10％」，與前\r\n      開報備內容不符，涉及違反多層次傳銷管理法第 7條規定。\r\n      理    由\r\n  一、按本會 106年 2月17日於被處分人主要營業所進行業務檢查，查悉被處分人之事業手\r\n      冊及書面資料分別載有「獎勵旅遊（ TIF）） 2％」、領取資格為翡翠經理（含）以\r\n      上直銷商及「經銷中心獎金10％」，與報備「旅遊獎勵 1％」、領取資格為鑽石經理\r\n      （含）以上直銷商及「發貨中心分紅 8％」不符。據被處分人表示，針對上開 2項獎\r\n      （佣）金或經濟利益，被處分人係依前開事業手冊及書面資料所載「獎勵旅遊（ TIF\r\n      ） 2％」、領取資格及「經銷中心獎金10％」計算，並行之有年，此有被處分人到會\r\n      陳述、經銷中心合約、獎（佣）金書面資料及事業手冊可稽。惟被處分人遲至 106年\r\n       3月10日始向本會報備，並於同年 3月13日完成報備。是被處分人變更傳銷制度，未\r\n      事先向本會報備，核已違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、綜上，被處分人從事多層次傳銷，變更傳銷制度，未事先向本會報備，違反多層次傳\r\n      銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利益\r\n      、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、以往違法\r\n      情形、違法後悛悔實據及配合調查等情狀後，爰依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、本會 106年 2月17日業務檢查紀錄及被處分人獎（佣）金事業手冊及書面資料。\r\n  二、被處分人報備資料。\r\n  三、被處分人 106年 3月 9日陳述紀錄及經銷中心合約。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 3條：本法第 6條第 1項第 2款所稱傳銷制度，指多層次傳銷組織各層級之名稱、\r\n      取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放條件、計算方法及其\r\n      合計數占營業總收入之最高比例。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 5月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
