{"publisher":"公平交易委員會","publishNo":"公處字第105017號處分書","publishDate":"2016-03-03","summary":"關於被處分人從事多層次傳銷，於事業手冊及說明會就總經理經歷及公司經營狀況為虛偽不\r\n實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  萬○○瑞麒國際生活事業股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，於事業手冊及說明會就總經理經歷及公司經營狀況為虛偽\r\n      不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、被處分人自本處分書送達次日起，應立即停止前項違法行為。\r\n  三、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣本會於 104年 3月17日派員赴萬○○瑞麒國際生活事業股份有限公司（下稱被處\r\n      分人）主要營業所進行業務檢查，查悉被處分人事業手冊有關全球總經理林君（下稱\r\n      總經理林君）之經歷載有「興國管理學院傳銷科系兼任教授」，惟查興國管理學院未\r\n      設置傳銷科系。又本會曾獲民眾檢舉被處分人為吸引年輕人加入誇大其經營手法，嗣\r\n      於104 年 5月25日派員赴被處分人高雄說明會現場調查，查悉說明會主講者為被處分\r\n      人總經理林君，宣稱從事傳銷，合夥人是全國商業同業公會理事長，股東是上市公司\r\n      老闆， 104年 1– 4月被處分人業績突破1.4 億元等，疑涉違反公平交易法第21條規\r\n      定。\r\n  二、案經函請被處分人書面陳述與補充陳述、到會說明及總經理林君到會說明，略以：\r\n    （一）被處分人事業手冊係依興國管理學院 103年 9月15日至 104年 1月31日聘書及經\r\n          公證人證明之聲明書登載其總經理林君經歷，被處分人無從得悉林君是否實際授\r\n          課於該院。\r\n    （二） 104年 5月20日於高雄辦理說明會乙節：\r\n          1.案關說明會場地（高雄市三多二路 171號12樓之 1）係被處分人提供傳銷商華\r\n            陞健康事業股份有限公司（下稱華陞公司）作為內部教育訓練使用，由總經理\r\n            林君主講教導傳銷商如何經營傳銷業務，惟不清楚現場有無管制參加人員。\r\n          2.總經理林君因案遭一審判決違反證券交易法並遭告訴人申請假扣押，為免被處\r\n            分人發放薪資遭扣押，故華陞公司與被處分人簽訂顧問委任契約書，由華陞公\r\n            司負責經營被處分人傳銷業務並進行經營管理行銷事宜，嗣由華陞公司委託總\r\n            經理林君擔任指定輔導顧問，被處分人再透過華陞公司將薪資轉交總經理林君\r\n            ，是總經理林君主要負責推廣被處分人傳銷業務及傳銷商組織訓練等。\r\n          3.總經理林君宣稱被處分人 104年 1至 4月營收超過 1.4億元，林君係依傳銷商\r\n            回報數字再自行加總所得，並未向被處分人求證，實際上被處分人 104年 1至\r\n             4月營業額未達 1億元。\r\n          4.總經理林君宣稱目前合夥人是全國商業同業公會理事長及股東是上市公司老闆\r\n            ，係指被處分人有康林集團及鄉林集團負責人之個人投資，因總經理林君曾與\r\n            康林集團總裁、被處分人前董事長楊君一同拜會鄉林集團負責人，並獲其親口\r\n            承認其確有個人投資被處分人，且被處分人董事長楊君曾為鄉林機構康林人力\r\n            仲介公司職員，惟被處分人無法提供總經理林君宣稱被處分人合夥人是全國商\r\n            業同業公會理事長及股東為上市公司老闆之具體事證。\r\n  三、經檢視被處分人提供總經理林君擔任興國管理學院聘書，係該院聘請林君擔任 103年\r\n      第 1學期推廣教育中心「遴聘業界專家協同教學計畫」兼任教授；另據該院推廣教育\r\n      中心主任聲明書，該院雖因故取消該課程但確有聘請林君擔任兼任教授。為進一步釐\r\n      清相關問題，函請更名後之中信金融管理學院表示意見，獲復更名前之興國管理學院\r\n      時期未設立傳銷科系，雖該院確有發放聘書，然因故取消計畫，是林君未曾在該院授\r\n      課，故林君宣稱擔任興國管理學院傳銷科系兼任教授之經歷應為不實。\r\n  四、經查臺灣證券交易所股份有限公司公開資訊觀測站刊載鄉林建設股份有限公司（下稱\r\n      鄉林建設公司） 104年 8月28日發布有關媒體報導該公司投資被處分人之說明，嗣經\r\n      函請鄉林建設公司提出說明，獲復鄉林建設公司及其負責人從無投資被處分人亦無合\r\n      作關係，並提供該公司委請律師出具之聲明函。\r\n      理    由\r\n  一、依公平交易法第21條第 1項及第 2項規定：「事業不得在商品或廣告上，或以其他使\r\n      公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯\r\n      誤之表示或表徵。前項所定與商品相關而足以影響交易決定之事項，包括商品之價格\r\n      、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、\r\n      製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」又所稱其他\r\n      具有招徠效果之相關事項，係指具有招徠效果之其他非直接屬於交易標的之相關交易\r\n      事項，包括事業相關人員學經歷、股東投資情形及營業額等，是事業如於商品、廣告\r\n      上或以其他使公眾得知之方法，就前揭事項為虛偽不實或引人錯誤之表示，造成不公\r\n      平競爭，即違反上開規定。\r\n  二、被處分人於事業手冊刊載「全球總經理林○○經歷興國管理學院傳銷科系兼任教授」\r\n      涉有不實：\r\n    （一）按被處分人為提供傳銷商使用所印製之事業手冊，事實上已藉多層次傳銷之管道\r\n          傳布於多數傳銷商，自屬對外散布而具招徠效果之廣告。案關廣告予人印象係興\r\n          國管理學院設有傳銷科系，被處分人總經理林君因對傳銷業務具有一定經驗可於\r\n          大專院校授課，惟據前身為興國管理學院之中信金融管理學院提出說明，在興國\r\n          管理學院時期未設立傳銷科系，該院推廣教育中心雖有依興國管理學院推廣教育\r\n          實施辦法發給總經理林君兼任教授之聘書，然該計畫因故取消，總經理林君未曾\r\n          在興國管理學院擔任實際教學工作，是案關廣告核屬不實，並足以影響傳銷商是\r\n          否加入被處分人傳銷組織之決定。\r\n    （二）雖被處分人辯稱案關廣告僅指經歷而非現職且總經理林君確取得興國管理學院聘\r\n          書，被處分人無從得悉渠有無實際任課云云，然林君為被處分人總經理且負責傳\r\n          銷行銷業務，其宣稱曾任傳銷科系教職之經歷具有一定之招徠效果，況興國管理\r\n          學院有無傳銷科系及總經理林君有無實際授課僅須向該院或林君求證即可得知，\r\n          是被處分人尚不得以不知情、僅是經歷等藉口據以規避廣告主對於廣告真實表示\r\n          之義務。\r\n  三、被處分人於說明會宣稱「合夥人是全國商業同業公會理事長，股東是上市公司老闆」\r\n      及被處分人 104年 1– 4月業績突破 1.4億元，涉有不實乙事：\r\n    （一）查被處分人總經理林君於 104年 5月25日高雄說明會宣稱「合夥人是全國商業同\r\n          業公會理事長，股東是上市公司老闆」及被處分人 104年 1– 4月業績突破 1.4\r\n          億元，並有錄音資料可稽，其予人印象係被處分人合夥人及股東即為全國商業同\r\n          業公會理事長，商界名人投資被處分人更顯其公司經營獲得肯定，且公司營業獲\r\n          利狀況良好，此等描述對於傳銷商或消費者而言，影響傳銷商是否加入該事業或\r\n          消費者是否與該事業進行交易之重要參考資訊，是事業營業狀況之宣稱倘有不實\r\n          ，自影響交易相對人做成交易之認知及決定。\r\n    （二）案關宣稱係被處分人總經理林君所為，被處分人亦表示林君為其總經理並負責推\r\n          廣傳銷業務，場地由被處分人提供傳銷商華陞公司使用，且據雙方簽定之顧問委\r\n          任契約，被處分人為經營傳銷業務所需委託華陞公司提供經營管理行銷事宜，該\r\n          場地為被處分人為推廣傳銷業務所使用，現場未進行人員管制，為公開之場合，\r\n          並由負責被處分人傳銷業務之總經理林君針對被處分人相關事項進行說明，是被\r\n          處分人為案關廣告宣稱之廣告主。\r\n    （三）查目前中華民國全國商業總會理事長亦為鄉林建設公司負責人，經函詢鄉林建設\r\n          公司獲復該公司及其負責人皆未曾投資被處分人亦無合作關係。另據被處分人到\r\n          會表示該公司 104年 1月至 4月營業收入未達 1億元，是被處分人總經理林君於\r\n          高雄說明會所為之宣稱核與事實不符，並足以影響傳銷商是否加入被處分人傳銷\r\n          組織之決定。\r\n    （四）至被處分人辯稱說明會乃針對其傳銷商進行內部訓練，惟本會人員赴現場調查，\r\n          並未表示須為被處分人傳銷商即可進入，且被處分人對現場參加人員有否管控亦\r\n          不知情，是案關說明會對參加者未有條件限制，亦即一般大眾皆可參與，且被處\r\n          分人非首次提及鄉林集團負責人投資被處分人，此由被處分人及鄉林公司聲明書\r\n          可悉，是被處分人辯稱核不足採。\r\n  四、綜上論述，被處分人於事業手冊刊載「全球總經理林○○經歷興國管理學院傳銷科系\r\n      兼任教授」及說明會宣稱「合夥人是全國商業同業公會理事長，股東是上市公司老闆\r\n      」、「 104年 1– 4月業績突破 1.4億元」，就總經理經歷及公司經營狀況為虛偽不\r\n      實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。足以影響經審酌被處\r\n      分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期間、所\r\n      得利益，及事業規模、經營狀況、市場地位、以往違法情形、違法後悛悔實據及配合\r\n      調查等情狀後，爰依同法第42條前段規定處分如主文。\r\n      中華民國 105年 3月 3日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
