{"publisher":"公平交易委員會","publishNo":"公處字第103014號處分書","publishDate":"2014-01-24","summary":"建案預售屋，於該建案工地圍籬上廣告內容為虛偽不實及引人錯誤之表示，違反公平交易法\r\n第21條第 3項","content":"被處分人  捷○不動產仲介經紀有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人仲介銷售「三禾硯」建案預售屋，於該建案工地圍籬上廣告宣稱「凡成交送\r\n       60 吋 LED電視」，就其服務之內容為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 3項準用同條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人仲介銷售「三禾硯」建案預售屋，於該建案工地圍籬上廣告宣稱「凡成交送\r\n      60吋 LED電視」，涉有廣告不實。\r\n      理    由\r\n  一、查被處分人雖辯稱系爭廣告之出資、設計與使用皆為其員工○君所為，而未有被處分\r\n      人電話及地址等情，惟經查系爭廣告刊登使用期間102 年 1月中旬至同年 5月初，○\r\n      君擔任被處分人業務部副理一職，負責被處分人仲介業務之招攬，因被處分人從事不\r\n      動產仲介經紀業，銷售「三禾硯」建案預售屋，○君刊登使用系爭廣告招攬業務，顯\r\n      見○君係以受僱人之身分，從事職務上有關之行為而刊載系爭廣告。且被處分人自承\r\n      系爭廣告係經其審核通過後始為刊登，且載有其事業名稱，是以，核認被處分人為系\r\n      爭廣告之行為主體。\r\n  二、次查被處分人仲介銷售「三禾硯」建案預售屋，於該建案工地圍籬上廣告宣稱「凡成\r\n      交送60吋 LED電視」，使一般消費者產生「只要成交三禾硯建案預售屋，即可獲贈60\r\n      吋 LED電視」之印象與認知。惟查檢舉人係透過被處分人仲介成交三禾硯建案預售屋\r\n      後，被處分人卻以渠並非透過○君擔任買方經紀人仲介且簽約成交，而拒絕贈送60吋\r\n       LED電視，此與系爭廣告所宣稱「凡成交送60吋 LED電視」不符。復查被處分人亦自\r\n      承系爭廣告刊登使用期間共交易完成 3戶，並皆以非透過○君擔任買方經紀人仲介且\r\n      簽約成交為由，而未贈送60吋 LED電視，致使系爭廣告刊登使用期間並未送出任何 1\r\n      台60吋 LED電視，其實際提供贈品之情形已與廣告表示不符，而有引起一般或相關大\r\n      眾錯誤認知或決定之虞，且亦對守法同業形成不公平競爭，故系爭廣告就服務之內容\r\n      宣稱「凡成交送60吋 LED電視」之表示核有虛偽不實及引人錯誤之情事，違反公平交\r\n      易法第21條第 3項準用同條第 1項規定，洵堪認定。\r\n  三、至被處分人辯稱廣告內容之意涵為消費者看到系爭廣告並撥打 0000000000 洽詢三禾\r\n      硯並因而成交者送60吋 LED電視，而非所有買方向被處分人購買案關建案皆送贈品乙\r\n      節，依被處分人自陳系爭廣告之目的係為吸引客人注意，即同業將客戶帶往建築基地\r\n      後，可吸引該客戶轉向○君詢問該建案云云，顯見被處分人之意圖乃係藉由贈送60吋\r\n       LED電視以增加潛在交易相對人與其交易之機會，又廣告乃事業於交易前對不特定人\r\n      之招徠手段，消費者受到廣告吸引而與被處分人聯繫或洽詢，該廣告即已發揮功能，\r\n      並有使競爭同業蒙受失去顧客損害之虞，故其辯稱與實際情形不符，核不足採。\r\n  四、綜上，被處分人仲介銷售「三禾硯」建案預售屋，於該建案工地圍籬上廣告宣稱「凡\r\n      成交送60吋 LED電視」，就其服務之內容為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 3項準用同條第 1項規定。經審酌被處分人違法行為之動機、目的及預\r\n      期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間\r\n      ；因違法行為所得利益；事業規模、經營狀況及其市場地位；違法類型曾否經中央主\r\n      管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及\r\n      配合調查等態度；與其他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、檢舉人 102年 8月28日檢舉函。\r\n  二、被處分人未具日期（本會收文日期 102年10月 1日與 102年10月  29日）陳述書，及\r\n      102 年12月 5日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前 2項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月24日\r\n      被處分人如不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
