{"publisher":"公平交易委員會","publishNo":"公處字第105103號","publishDate":"2016-09-19","summary":"違反公平交易法第21條第 4項處分案","content":"被處分人  台灣樂○市場股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於 Yahoo奇摩網站宣稱「暢銷蘿拉手工果醬史上低價，線上下訂樂享回饋！\r\n      」，就足以影響交易決定之服務內容為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 4項準用第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人購買 Yahoo奇摩網站「蘿拉手工果醬」廣告，並宣稱「暢銷蘿拉手工果醬史\r\n      上低價，線上下訂樂享回饋！」（下稱系爭廣告），涉有廣告不實。\r\n      理    由\r\n  一、按公平交易法第21條規範之廣告主，係以商品或服務之提供者、對廣告內容之具有實\r\n      質決定能力及監督情形者、廣告之出資者、廣告上所載事業名稱、識別標誌、網址等\r\n      內容，並依締結交易名義人、發票出具人、銷售及廣告活動實際實施者及過程、交易\r\n      相對人之整體印象、因廣告銷售所獲利益之歸屬情形等事項，予以綜合判斷。\r\n  二、查被處分人出資購買系爭廣告，網頁並顯示樂○市場網址www.takuten.com.tw，對於\r\n      系爭廣告文案具有審閱、修正及刊登等決定權；且網路使用者經點選系爭「暢銷蘿拉\r\n      手工果醬史上低價，線上下訂樂享回饋！」廣告，進入被處分人所經營之樂○市場網\r\n      站「食品與甜品」網頁，被處分人乃因該廣告之搜尋結果獲得網站點擊數，且增加樂\r\n      ○市場網站之曝光率及到訪率，並為樂○市場網站及其網站內網路商店「食品與甜品\r\n      」網頁造成招徠效果，進而促進與交易相對人交易之機會，故被處分人為本案之廣告\r\n      行為主體。\r\n  三、按系爭廣告之特色是當網路使用者鍵入關鍵字，搜尋引擎將與該關鍵字相關的廣告與\r\n      網頁搜尋結果同時呈現於搜尋結果頁面，並吸引網路使用者點擊連結至廣告主之頁面\r\n      。復按事業購買系爭廣告之行為，係藉由設定關鍵字方式，顯現關鍵字搜尋結果，招\r\n      徠網路使用者連結至廣告主之網頁，以增加廣告主網站之曝光率及到訪率，進而促進\r\n      與交易相對人交易之機會，而該關鍵字搜尋結果顯示內容，即屬使用一般非特定或相\r\n      關大眾得直接或間接共見共聞之傳播方式招徠交易相對人交易之機會，故其內容之真\r\n      實性是否虛偽不實或引人錯誤，即受公平交易法第21條之規範。\r\n  四、據檢舉人來函檢具 104年 7月31日公證書影本內容，本案被處分人購買 Yahoo奇摩網\r\n      站「蘿拉手工果醬」廣告，並呈現「暢銷蘿拉手工果醬史上低價，線上下訂樂享回饋\r\n      ！」之宣稱，就系爭廣告整體觀之，足以使觀者產生被處分人所提供樂○市場網站內\r\n      商家有以低價促銷蘿拉手工果醬之認知及招徠效果，惟點擊連結後進入被處分人網站\r\n      之「食品與甜品」網頁，搜尋結果卻無蘿拉手工果醬，更無史上最低價。五、經查統\r\n      一速達公司雖有於98年至 100年間與奇利企業社訂購蘿拉手工果醬，並於樂○市場網\r\n      站開設虛擬商店販售之事實，惟查統一速達公司業於 100年間已停止於樂○市場網站\r\n      銷售案關蘿拉手工果醬，然被處分人於 102年11月20日至 104年 8月 5日仍持續進行\r\n      系爭廣告之刊登與使用，使人誤認樂○市場網站內仍有網路商店持續販售史上低價之\r\n      蘿拉手工果醬，是其內容已與事實不符，其差異已逾越交易相對人所能接受之程度，\r\n      除足以引起交易相對人錯誤之認知或決定外，並對其他透過自身效能競爭努力取得交\r\n      易機會之競爭同業造成不公平競爭，核屬就與服務相關而足以影響交易決定之事項，\r\n      為虛偽不實及引人錯誤之情事，已違反公平交易法第21條第 4項準用第 1項之規定。\r\n  六、綜上，被處分人刊登系爭廣告與事實不符，而足以引起交易相對人錯誤之認知或決定\r\n      ，就足以影響交易決定之服務內容為虛偽不實及引人錯誤之表示，已違反公平交易法\r\n      第21條第 4項準用第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利\r\n      益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地\r\n      位、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第42條前段規定\r\n      處分如主文。\r\n      證據\r\n  一、 104年 7月31日 Yahoo奇摩網站搜尋「蘿拉手工果醬」暨樂○市場網站搜尋「蘿拉手\r\n      工果醬」結果。\r\n  二、被處分人 104年10月14日、 104年10月23日、 104年11月30日、 104年12月28日、 1\r\n      05年 1月14日及 105年 2月21日陳述書及 104年12月29日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第21條第 4項：前 3項規定，於事業之服務準用之。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 9月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
