{"publisher":"公平交易委員會","publishNo":"公處字第104058號處分書","publishDate":"2015-07-30","summary":"違反多層次傳銷管理法第38條第 3項處分案","content":"被處分人  歐○○絲國際股份有限公司\r\n代表人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未依限向財團法人多層次傳銷保護基金會繳納多層次傳銷\r\n      保護基金及 104年度年費，為多層次傳銷管理法第38條第 3項規定之違法行為。\r\n  二、被處分人應自本處分書送達之次日起14日內，依法繳納多層次傳銷保護基金及 104年\r\n      度年費。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、緣多層次傳銷保護機構（即「財團法人多層次傳銷保護基金會」，下稱傳保會）業於\r\n       104年 1月正式運作，依多層次傳銷保護機構設立及管理辦法第21條第 1項第 1款第\r\n       3目及第 2款第 3目等規定，所有已報備傳銷事業應於 104年 3月31日前，向傳保會\r\n      據實繳納多層次傳銷保護基金（下稱保護基金）及 104年度年費。完成報備之傳銷事\r\n      業未依規定據實繳納前開費用者，依多層次傳銷管理法第38條第 3項規定，以違反同\r\n      法第32條第 1項規定論處。\r\n  二、為提醒全體已報備傳銷事業應於 104年 3月31日前向傳保會據實繳納保護基金及 104\r\n      年度年費，本會業於 104年 2月 2日透過「多層次傳銷管理系統」，通函提醒全體已\r\n      報備傳銷事業依規定繳費。迄於 104年 3月31日繳費期限截止日，仍有部分傳銷事業\r\n      未辦理繳費事宜，爰本會乃復於 104年 5月12日透過本會「多層次傳銷管理系統」電\r\n      子郵件，並以 104年 5月11日公競字第1041460437號書函等書面方式，催請未繳納保\r\n      護基金及 104年度年費之傳銷事業，於 104年 5月20日前完成繳費事宜，並告知法律\r\n      依據及拒繳之法律效果。查被處分人於104 年 5月13日接獲本會前開書函，惟仍未於\r\n      前開期限完成繳費事宜，爰依職權立案調查。\r\n  三、經本會以 104年 6月 1日公競字第1040008012號書函，請被處分人於104 年 6月 8日\r\n      派員到會說明，前開書函並於 104年 6月 3日送達，惟 104年 6月 8日當日被處分人\r\n      並未派員到會說明。嗣本會再以 104年 6月16日公競字第1041460684號書函，催請被\r\n      處分人於 104年 6月22日派員到會說明，或於前開日期前完成繳費事宜，並向本會提\r\n      出書面陳述，否則本會將視被處分人放棄陳述機會，並逕依現有事證資料予以辦理。\r\n      前開書函於 104年 6月17日送達被處分人，然 104年 6月22日當日，被處分人仍未派\r\n      員到會說明，亦未提出書面陳述，經洽傳保會，獲悉被處分人迄於 104年 6月23日止\r\n      ，仍未繳納保護基金及104 年度年費。\r\n      理    由\r\n  一、按多層次傳銷管理法第38條第 2項規定：「保護機構為辦理前項業務，得向完成報備\r\n      之多層次傳銷事業與傳銷商收取保護基金及年費，其收取方式及金額由主管機關定之\r\n      。」同條第 3項規定：「完成報備之多層次傳銷事業未依前 2項規定據實繳納者，以\r\n      違反第32條第 1項規定論處。」前開條文明定完成報備傳銷事業繳納保護基金及年費\r\n      之義務，同時藉由課予違反繳費義務之傳銷事業行政責任，以確保傳銷事業均能據實\r\n      繳納保護基金及年費，維持傳保會之順利運作。\r\n  二、另按多層次傳銷管理法第38條授權訂定之多層次傳銷保護機構設立及管理辦法第21條\r\n      第 1項第 1款第 3目有關保護基金繳納時期規定：「傳銷事業於保護機構成立 3個月\r\n      內向保護機構繳納；新報備傳銷事業當季向保護機構繳納。」又有關年費繳納時期，\r\n      同辦法第21條第 1項第 2款第 3目規定：「傳銷事業於每年 3月底前向保護機構繳納\r\n      ；新報備傳銷事業當季向保護機構繳納。」據上，傳保會既已於 104年 1月正式成立\r\n      及運作，則全體已完成報備之傳銷事業，除於 104年 4月1 日以後新完成報備之傳銷\r\n      事業外，應於 104年 3月31日前，繳納保護基金及 104年度年費。\r\n  三、查被處分人於 102年10月30日向本會報備從事多層次傳銷，嗣於 102年11月27日齊備\r\n      相關資料完成報備程序，迄今未向本會報備停止實施多層次傳銷，爰被處分人屬已完\r\n      成報備傳銷事業，而須按多層次傳銷管理法第38條第 2項、多層次傳銷保護機構設立\r\n      及管理辦法第21條第1 項第 1款第 3目及第 2款第 3目等規定，應於 104年 3月31日\r\n      前，繳納保護基金及 104年度年費。\r\n  四、依傳保會通知，被處分人未依規定於 104年 3月31日前，繳納保護基金及 104年度年\r\n      費。經本會於 104年 5月12日透過本會「多層次傳銷管理系統」電子郵件；以 104年\r\n       5月11日公競字第1041460437號書函、 104年 6月16日公競字第1041460684號書函等\r\n      書面方式，催請被處分人儘速完成保護基金及 104年度年費繳納事宜，前開書函均已\r\n      合法送達，惟迄至 104年 6月23日，被處分人仍未繳納前開費用。據上，被處分人從\r\n      事多層次傳銷，為已完成報備之傳銷事業，未依規定於104 年 3月31日前繳納保護基\r\n      金及 104年度年費，雖經多次催繳，惟迄至 104年 6月23日止，被處分人仍未依規定\r\n      完成繳費事宜，核前開事實屬多層次傳銷管理法第38條第 3項規定之違法行為。\r\n  五、綜上論結，被處分人從事多層次傳銷，未依限繳納保護基金及 104年度年費，經多次\r\n      催繳，仍未完成繳費事宜，核屬多層次傳銷管理法第38條第 3項規定之違法行為，而\r\n      應依同法第32條第 1項前段規定予以論處。經審酌被處分人違法行為之動機、目的及\r\n      預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期\r\n      間；因違法行為所得利益；事業之規模及經營情況；違法類型曾否經主管機關警示；\r\n      以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度後，\r\n      爰依同法第32條第 1項前段規定處分如主文。\r\n      中華民國 104年 7月30日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
