{"publisher":"公平交易委員會","publishNo":"公處字第106011號","publishDate":"2017-03-01","summary":"違反公平交易法事件","content":"被處分人  億○建設有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「民生萬吉」建案，於傢俱配置圖將陽臺以虛線標示為室內居室空間之\r\n      一部分，就足以影響交易決定之商品內容及用途為虛偽不實及引人錯誤之表示，違反\r\n      公平交易法第21條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣80萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾於 105年 3月以電子郵件檢舉，渠於 104年 2月赴臺南市中西區參觀被處分\r\n      人銷售之「民生萬吉」建案（下稱案關建案），現場取得之A3傢俱配置圖以虛線標示\r\n      臥室位置，乃是陽臺變更施作，涉有違反公平交易法規定。\r\n  二、為瞭解被處分人發送案關傢俱配置圖之實際情況，本會於 105年 3月派員赴案關建案\r\n      銷售現場調查，略以：\r\n    （一）案關建案接待人員表示預計於 105年 5月獲發使用執照，同年 8月交屋。\r\n    （二）案關建案接待人員透過電視螢幕展示建案相關資訊，包括樓層平面圖、單戶傢俱\r\n          配置圖等，並提供紙本A3、A6及A7傢俱配置圖及標準層圖。\r\n  三、經函請被處分人書面陳述、到會說明及補充陳述，略以：\r\n    （一）案關建案建造執照原為 103年南工造字第 01720號，因承購戶要求於取得使用執\r\n          照前依法增、減當層或他層戶數及因地籍圖重測更改地號，變更為 103南工造字\r\n          第07120-01號。\r\n    （二）案關建案日後將依建築執照申請圖施工，目前規劃申請之使用執照即與建築執照\r\n          申請圖相同，且案關建案已無容積率可供變更，爰無進行變更之計畫，故被處分\r\n          人交付給購屋者之房屋，其建、使照將相符。\r\n    （三）案關建案建造執照核定之虛線外圍乃陽臺空間，案關廣告標示為室內使用，係因\r\n          作業人員疏失所致，購屋者在購買當時亦已清楚了解若依案關廣告將陽臺空間透\r\n          過 2次施工做為室內空間使用，將違反建築法規，而有遭拆除、罰款等行政處分\r\n          。\r\n    （四）案關建案為被處分人自建自售，共興建66戶，案關廣告亦為被處分人出資製作，\r\n          其中載有陽臺部分做為室內空間使用共有40戶（案關建案 2樓至 5樓、 7樓、10\r\n          樓至12樓之A3、A5、A6、A7； 6樓、 8樓、 9樓、13樓之A3與A5）。被處分人自\r\n           103年 4月至105 年 5月於案關建案銷售現場採電視展示及紙本兩種方式向有意\r\n          願看屋之民眾簡介及散發。\r\n  四、經函請臺南市政府就陽臺外推部分提供意見，略以：\r\n    （一）案關建案於 103年 4月 1日獲發（ 103）南工造字第 01720號建造執照及 104年\r\n          12月31日領得（ 103）南工造字第01720-01號建造執照（第 1次變更設計），起\r\n          造人為被處分人，建築用途為集合住宅及停車空間（規模為地上13層及地下 2層\r\n          ），嗣於 105年11月 8日獲發（ 105）南工使字第 02985號使用執照。\r\n    （二）案關建案傢俱配置參考圖 2樓至 5樓、 7樓、10至12樓之A3、A5、A6、A7及 6樓\r\n          、 8樓至 9樓、13樓之A3、A5以虛線標示之範圍，原於使用執照及竣工平面圖核\r\n          准之建案用途使用空間為陽臺。（三）案關建案陽臺作為居室使用尚不涉增建之\r\n          行為，倘未經核准擅自將陽臺作為居室使用，依建築法第91條第 1項規定，違規\r\n          人違反建築法第73條第 2項規定，未經核准變更使用擅自使用建築物者，處建築\r\n          物所有權人、使用人新臺幣 6萬元以上30萬元以下罰鍰，並限期改善或補辦手續\r\n          ，屆期仍未改善或補辦手續而繼續使用者，得連續處罰，並限期停止其使用。\r\n    （四）案關建案法定容積率為320%，其設計容積達法定容積，已無足夠容積率可供使用\r\n          。\r\n          理    由\r\n  一、依公平交易法第21條第 1項及第 2項規定：「事業不得在商品或廣告上，或以其他使\r\n      公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯\r\n      誤之表示或表徵。前項所定與商品相關而足以影響交易決定之事項，包括商品之價格\r\n      、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、\r\n      製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」故事業倘於\r\n      廣告或以其他使公眾得知之方法，就足以影響交易決定之商品內容及用途為虛偽不實\r\n      或引人錯誤之表示，造成不公平競爭，即違反前開規定。\r\n  二、按房屋銷售廣告所描述之建物用途情狀，為影響交易相對人承購與否之重要交易決定\r\n      因素之一，一般或相關大眾據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而\r\n      難以知悉廣告所載之用途違反建管法規，是其倘獲悉案關廣告建物用途未經建管機關\r\n      核准，致有遭罰鍰、勒令拆除、改建、停止使用或恢復原狀等風險，自會影響其是否\r\n      購買案關建案房屋之決定。\r\n  三、查被處分人於臺南市「民生萬吉」建案銷售中心以電視展示及紙本散發案關廣告，其\r\n      傢俱配置圖將陽臺設計以虛線標示作為室內居室空間使用，就整體廣告內容觀之，足\r\n      使人誤認陽臺所在位置得比照前揭傢俱配置圖合法規劃使用。然據臺南市政府提供意\r\n      見，倘未經核准擅自將陽臺作為居室使用，係違反建築法第73條第 2項規定未經核准\r\n      變更使用擅自使用建築物者，將依建築法第91條第 1項規定處理。復據被處分人表示\r\n      ，該建案已無容積率可供變更設計且未來亦不會進行變更設計。是以，該建案廣告之\r\n      表示核與事實不符，已足以引起一般或相關大眾對建案之內容及用途產生錯誤之認知\r\n      或決定之虞，並將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之\r\n      損害，而足以產生不公平競爭之效果，核已違反公平交易法第21條第 1項規定。\r\n  四、至被處分人辯稱案關廣告僅提供購屋者參考，且購屋者已簽訂 2次施工切結書並知悉\r\n      其與使用執照相關圖說不符等情，惟廣告係事業於交易前對不特定人之招徠手段，於\r\n      對外刊載、使用時，即足就廣告所載內容產生招徠或提高潛在交易機會之效果，是廣\r\n      告就商品所為之表示或表徵自應與事實相符，使用不實廣告者自應負不實廣告行為之\r\n      責，而購屋者所簽訂之 2次施工切結書，與廣告之性質尚有差異，縱其被告知案關廣\r\n      告與建造執照或使用執照不符，亦難知悉將涉違反建築法規及其效果，故被處分人主\r\n      張案關廣告僅供參考，且購屋者已簽訂 2次施工切結書等情，尚不得據以主張豁免廣\r\n      告不實之責任。\r\n  五、綜上論述，被處分人銷售「民生萬吉」建案，於傢俱配置圖將陽臺以虛線標示為室內\r\n      空間之一部分，就足以影響交易決定之商品內容及用途為虛偽不實及引人錯誤之表示\r\n      ，違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的、預期\r\n      不當利益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、\r\n      市場地位、以往違法情形、違法後悛悔實據及配合調查等情狀，且案關建案廣告期間\r\n      較長、違法戶數較多，爰依同法第42條前段規定處分如主文。\r\n      中華民國 106年 3月 1日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
