{"publisher":"公平交易委員會","publishNo":"公處字第104056號處分書","publishDate":"2015-07-20","summary":"違反公平交易法第19條第 6項規定處分案","content":"被處分人  中○資源科技股份有限公司\r\n代表人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人以其在廢錐管玻璃處理市場之優勢地位，限制交易相對人之交易對象、交易\r\n      數量及營運計畫，核屬以不正當限制交易相對人之事業活動為條件而與其交易之行為\r\n      ，違反行為時公平交易法第19條第 6款規定。\r\n  二、處新臺幣 200萬元罰鍰。\r\n      事    實\r\n  一、本案緣由：本會前調查國內廢電子電器暨廢資訊物品回收處理業者（下稱廢家電與廢\r\n      資訊處理業者）分別成立配撥中心，涉及違反公平交易法案時，聽聞廢家電與廢資訊\r\n      處理業者回收處理廢電視、廢電腦時，拆解產生廢面板玻璃（又稱廢面盤玻璃）及廢\r\n      錐管玻璃，交付法令許可業者為再利用，被處分人在廢錐管玻璃處理市場中因具法令\r\n      獨占地位，有利用合約約定限制廢家電與廢資訊處理業者廢錐管玻璃交易對象之限制\r\n      競爭情事。嗣獲某業者函請本會釋示被處分人與廢家電、廢資訊處理業者所簽訂之合\r\n      約要求必須將廢面板玻璃同時交付被處分人再利用，且要求被處分人成為該等公司之\r\n      唯一處理途徑，被處分人所為是否違反行為時公平交易法（ 100年11月23日修正公布\r\n      ；下同）第10條規定。案因事涉競爭議題與公共利益，爰本會主動立案調查。二、調\r\n      查經過：\r\n    （一）經派員訪查（曾）從事廢錐管及廢面板玻璃再利用業者，略以：1.報廢之映像管\r\n          螢幕經拆解後，玻璃部分可拆解出廢面板玻璃及廢錐管玻璃二部分，其重量比約\r\n          為 2： 1。其中廢面板玻璃交由「廢玻璃」（公告廢棄物再利用代碼 R0401面板\r\n          玻璃、G0401 平板玻璃）再利用業者再利用；廢錐管玻璃（公告事業廢棄物再利\r\n          用代碼 C0102）則交由廢錐管玻璃再利用業者再利用。2.因廢面板玻璃無毒性，\r\n          業者只要符合相關處理規定及設備即可依規定申請 R0401或 G0401再利用許可，\r\n          許可取得較為容易，\r\n          合格廠商家數眾多，因市場相當競爭，處理費不易提高。截至101 年領有 R0401\r\n          或 G0401再利用許可執照者約60至70家，惟\r\n          有去化通路者僅十餘家。\r\n          3.廢錐管玻璃因含鉛成分，屬有害事業廢棄物，須申請 C0102再利用許可，門檻\r\n            相對較高。國內廢錐管玻璃再利用市場首參進者為肯○陶瓷工業有限公司（下\r\n            稱肯○公司），於91年取得許可，惟其許可期限至96年底到期，到期後未展延\r\n            ；次分別為被處分人與瑞○興業有限公司（下稱瑞○公司），惟瑞○公司之許\r\n            可期限於99年 3月31日到期，到期後未展延。\r\n          4.廢錐管玻璃之流向有三，一為交付獲有 C0102許可證之處理廠固化掩埋；二為\r\n            交付獲有 C0102通案或個案再利用許可資格之處理廠再利用（通案許可業者如\r\n            被處分人；個案許可業者如綠○再生股份有限公司，下稱綠○公司。綠○公司\r\n            僅收取該公司之廢錐管玻璃，並未收受其他處理業者拆解之廢錐管玻璃，個案\r\n            許可 102年11月 9日到期後未展延，改為廠內自行處理。）；三為廠內自行處\r\n            理，迄 101年度止有漢○環保科技股份有限公司（下稱漢○公司）及惠○電實\r\n            業股份有限公司（下稱惠○電公司）獲得許可。\r\n          5.被處分人近年對廢家電與廢資訊處理業者之處理費報價愈來愈高，廢錐管玻璃\r\n            處理每公斤報價新臺幣（下同）10元（98年下半年瑞○公司與被處分人互為競\r\n            爭時，廢錐管玻璃處理費每公斤報價僅 1.5元）。另被處分人為了限制其他競\r\n            爭者或潛在競爭者參與競爭，於 100年12月底與廢家電、廢資訊處理業者簽訂\r\n            之廢錐管玻璃再利用合約書中增訂第 8條第 1項，限定其為廢面板玻璃、廢錐\r\n            管玻璃之唯一再利用工廠，且要求廢家電、廢資訊處理業者同意於合約期限內\r\n            絕不申請廢錐管玻璃之廠內再利用及自行處理；而合約書第 8條第 2項亦要求\r\n            交付被處分人處理之廢面板玻璃數量不小於廢錐管玻璃之進廠數量，否則需付\r\n             250萬元違約金。廢面板玻璃再利用業者家數眾多，競爭激烈， 101年市場上\r\n            廢面板玻璃處理費約每公斤 1元至 2元，惟被處分人濫用其在廢錐管玻璃處理\r\n            市場之獨占力量，除規定簽約者需送交之廢面板玻璃數量外，另廢面板玻璃之\r\n            處理費亦由其片面決定， 101年被處分人廢面板玻璃之處理費每公斤報價 3至\r\n             5元。\r\n          6.95年間，廢錐管玻璃再利用業者有 3家公司（肯○、瑞○與被處分人）參與競\r\n            爭，廢錐管玻璃處理費約每公斤 2.6元至 3元，每公噸扣除運費及加工費約有\r\n             500元至 600元之利潤。處理後之廢錐管玻璃產品多數外銷，作為映像管電視\r\n            製造事業之熟料；少部分供應國內陶瓷製品原料之用，另處理後亦可再利用為\r\n            輕質建築骨材。\r\n          7.從事廢錐管玻璃再利用業務所需固定成本約 1,000萬元，並且須準備營運企劃\r\n            書向經濟部工業局及地方環保局申請取得再利用機構執照。廢錐管玻璃再利用\r\n            技術門檻不高，處理費 9元 /公斤應有超額利潤，仍有參進空間。但因廢家電\r\n            與廢資訊處理業者受限於被處分人合約綁量限制，欲參進廢錐管玻璃再利用市\r\n            場之業者因不易取得貨源，而有參進之困難。\r\n    （二）復派員訪查並函請廢家電與廢資訊處理業者說明廢錐管玻璃及廢面板玻璃回收再\r\n          利用之市場動態，綜整說明如下，略以：\r\n          1.廢面板玻璃部分，交易對象主要為被處分人、錫○工業股份有限公司（下稱錫\r\n            ○公司）及眾○股份有限公司（下稱眾○公司）。廢面板玻璃在民國98年與99\r\n            年上半年前，市場上之廢面板玻璃係有價售出，售價每公斤約 0.5元至 1元；\r\n            99年下半年開始，廢家電與廢資訊處理業者則需支付處理費予廢面板玻璃再利\r\n            用業者，處理費每公斤約 2元至 3元； 100年、 101年被處分人所收取之廢面\r\n            板玻璃處理費為每公斤 3至 5元，較其他業者所收取之處理費每公斤多 0.5元\r\n            至 3元。\r\n          2.98年以前廢錐管玻璃再利用業者有肯○公司（96年退出市場）、被處分人及瑞\r\n            ○公司。在有競爭之情況下，98年上半年被處分人與瑞○公司之廢錐管玻璃處\r\n            理費為每公斤 1.2元至 1.5元。98年10月（瑞○公司許可執照雖至99年 3月31\r\n            日到期，惟98年10月後瑞○公司已不再收受廢錐管玻璃）瑞○公司亦退出市場\r\n            後，僅能交付予被處分人處理，廢家電與廢資訊處理業者並無談判能力，支付\r\n            被處分人之廢錐管玻璃處理費由每公斤 1.2元至 1.5元節節調漲，截至 101年\r\n            ，廢錐管玻璃處理費已漲至8 元 /公斤。\r\n          3.被處分人處理廢面板玻璃之收費為市場上最高，廢家電與廢資訊處理業者多表\r\n            示曾計劃將廢面板玻璃交由被處理人以外之公司，然因被處分人限制交付之廢\r\n            面板玻璃數量不得低於廢錐管玻璃之數量，且不得交由其他業者處理。因考量\r\n            被處分人係目前 C0102唯一通案再利用業者，倘交付被處分人廢面板玻璃之數\r\n            量不符合約規定，恐遭被處分人處以違約，故僅少數廢家電與廢資訊處理業者\r\n            將部分廢面板玻璃交予他事業處理。除此之外，合約內容亦限制廢家電與廢資\r\n            訊處理業者不得申請廠內再利用或自行處理，否則有 250萬元之懲罰性違約金\r\n            。\r\n          4.在肯○公司、瑞○公司仍參與廢錐管玻璃處理市場之競爭時，當時之契約均無\r\n            限制約款。俟瑞○公司退出廢錐管玻璃處理市場後，被處分人先綁廢錐管玻璃\r\n            與廢面板玻璃數量（ 1:1），嗣後發現廢面板玻璃數量大於廢錐管玻璃數量，\r\n            又電話告知應將廢面板玻璃全數交給被處分人處理。\r\n          5.廢錐管玻璃除交付予再利用機構外，尚可交付處理廠固化掩埋，惟處理成本每\r\n            公斤需十餘元以上，另因回收再利用比例若未達70％以上（行為時「廢電子電\r\n            器暨廢資訊物品回收貯存清除處理方法及設施標準」規定回收再利用比例應達\r\n            70％），廢家電與廢資訊處理業者將無法領取行政院環境保護署（下稱環保署\r\n            ）之補貼，考量成本因素與法令政策，除交付再利用業者外，實無其他處理方\r\n            式。\r\n    （三）被處分人提出答辯說明，略以：\r\n          1.近年來調漲廢錐管玻璃處理費之理由：\r\n           (1)在民國97年以前，全球約有 7座映像管玻璃產品製造廠，玻璃原料供應該等\r\n              需要，可賣到每公噸百餘美元。但至民國98年下半年金融危機時，映像管玻\r\n              璃爐陸續停爐停業，至 102年全球映像管製造商只剩兩家，全世界產生之廢\r\n              棄映像管玻璃量又達到最高量，出現供過於求的市場現象。 101年度每公噸\r\n              外銷印度價格不僅降為僅剩10美元，且貿易交貨條件更嚴苛。\r\n           (2)船舶燃料價格攀漲、航運企業經營成本不斷攀升， 101年光是運到印度港口\r\n              （NhavaSheva港）之出口費用含報關等每公斤就要 2元以上。\r\n           (3)國內的環保標準漸趨嚴格，廢錐管玻璃含鉛20％以上，如處理時產生之集塵\r\n              灰，就必須交給合法處理廠進行固化掩埋處理，處理費高達十餘元。另外玻\r\n              璃產品要定期檢測成分以及禁止溶出檢驗（TCLP），其檢驗費用的成本也是\r\n              造成處理成本上漲的因素之一。\r\n          2.廢錐管玻璃再利用產品有去化問題：錐管玻璃（Funnel）、頸部玻璃（Neck）\r\n            與玻璃膠（ SealingFrit）皆含有高含量的氧化鉛（ PbO）。其中鉛（Pb）對\r\n            生物體及環境的危害最為嚴重及深遠，目前含鉛映像管玻璃的最佳回收處理方\r\n            式是重新導回映像管的製程，但由於傳統映像管顯示器的需求已大幅下降，全\r\n            球的映像管生產目前只剩下LG電子的印尼工廠以及印度的Videocon和Samtel等\r\n             2家公司。而生產映像管玻璃供應給上述公司者只剩下 NEG馬來西亞廠、印度\r\n            Videocon、印度 S000o和大陸安彩等 4家玻璃廠；其中錐管玻璃只有 NEG馬來\r\n            西亞廠、印度Videocon等 2家有生產。另外廢映像管玻璃被資源化的方式是應\r\n            用在釉藥製造、磁磚坯土和玻璃工藝製品等方面，但需求量有限。\r\n          3.該公司因被 NEG公司及Videocon公司要求同時供應廢面板和廢錐管玻璃等 2種\r\n            廢玻璃，爰要求廢家電與廢資訊處理業者將 2種廢玻璃都交給該公司處理。\r\n          4.與廢棄物回收處理業者簽訂合約中限制交易對象、交易數量及營運計畫之理由\r\n            ：\r\n           (1)該公司於合約中並未要求客戶提供「固定」數量的廢面板玻璃，而是同意其\r\n              提供廢錐管玻璃給該公司時，也提供等同廢錐管玻璃數量的廢面板玻璃數量\r\n              即可。惟從客戶交付該公司處理廢錐管玻璃及廢面板玻璃的數量統計表，可\r\n              以發現客戶交給該公司的廢錐管玻璃數量經常是多於廢面板玻璃數量，該公\r\n              司對此一違約事實從未強勢要求客戶履行交付等同廢錐管玻璃的數量，更從\r\n              未因此主張客戶違約而解約、請求違約金或損害賠償。\r\n           (2)該公司合約中要求客戶於合約期間內以該公司為唯一之廢錐管玻璃再利用廠\r\n              商，是因為如果有任何新申請成為廢錐管玻璃之再利用業者，也是只能將廢\r\n              錐管玻璃提供給 NEG公司或Videocon公司處理，這將嚴重影響該公司對 NEG\r\n              公司或Videocon公司之履約問題。\r\n  三、案經函詢經濟部工業局，復函略以：\r\n    （一）有關業者申請再利用許可係依據廢棄物清理法第39條規定，按照廢棄物產源事業\r\n          所屬中央目的事業主管機關所訂管理辦法辦理。查過去國內四機一腦（電視機、\r\n          電冰箱、洗衣機、冷氣機、電腦）之拆解廠因領有工廠登記，且因環保署尚無制\r\n          訂其再利用管理辦法，故收受四機一腦拆解廠所產出之錐管玻璃進行再利用業者\r\n          皆依「經濟部事業廢棄物再利用管理辦法」向該部申請再利用許可。依前開辦法\r\n          ，再利用機構之資格應符合第 2條規定，為經政府機關登記有案或依法律規定免\r\n          辦理登記之農工商廠（場）。而事實上四機一腦拆解廠取得之應回收廢棄物處理\r\n          許可證係為環保署所核准，其目的事業主管機關應為環保署，且環保署已於 101\r\n          年 1月19日發布「行政院環境保護署事業廢棄物再利用管理辦法」，故後續四機\r\n          一腦之拆解廠所產出之廢錐管玻璃如要進行再利用則應依環保署前開管理辦法向\r\n          環保署申請再利用許可。\r\n    （二）依「經濟部事業廢棄物再利用管理辦法」第19條規定，再利用機構之再利用產品\r\n          銷售流向與數量應作成營運紀錄，惟該修正條文係於民國 100年 4月22日發布，\r\n          且自 100年 7月 1日始生效，故該部僅有 100年 7月後再利用機構向該部申報之\r\n          廢錐管玻璃再利用營運紀錄。另 100年 7月後廢錐管玻璃再利用許可期限仍有效\r\n          之再利用機構僅餘被處分人及綠○公司等 2家業者。\r\n    （三）依廢棄物清理法規定，事業廢棄物除再利用外，尚可依該法第28條規定進行處理\r\n          ，故廢錐管玻璃亦可依上開規定委託處理，惟因廢棄物處理之主管機關係為環保\r\n          署，故該部無廢棄物處理許可資格相關條件資料與已取得處理許可機構之名單。\r\n  四、案經函詢環保署，復函略以：\r\n    （一）廢玻璃（ R–0401）係經濟部、衛生署、內政部及交通部依廢棄物清理法第39條\r\n          授權規定，公告之可直接再利用之事業廢棄物。另玻璃（ G–0401）係指該署依\r\n          資源回收再利用法第15條第 3項授權，訂定「行政院環境保護署再生利用之再生\r\n          資源項目及管理方式」之再生資源項目。其定義為依廢棄物清理法第18條第 3項\r\n          登記之廢資訊物品及廢電子電器物品處理業產生不含螢光粉或液晶之玻璃或面板\r\n          玻璃，但拆除映像管（ CRT）產生之錐管玻璃或液晶顯示器（ LCD）之燈管或日\r\n          光燈管之鈉玻璃及管端玻璃，不適用之。並依該管理方式，自99年起將廢電子電\r\n          器及廢資訊物品處理業所產出之玻璃等 5項再生利用項目，原屬 R類（ R–0401\r\n          ）之廢棄物代碼，輔導業者以 G類（ G–0401）再生資源代碼申報。\r\n    （二）查廢電子電器暨廢資訊物品受補貼機構產出之廢面板玻璃及廢錐管玻璃，可歸屬\r\n          適用鉛及其化合物（ C0102）、廢玻璃（ R–0401）及玻璃（ G–0401）等廢棄\r\n          物及再生資源代碼，檢送上開受補貼機構網路申報產出 C0102、 R–0401及 G–\r\n          0401交付流向及數量統計資料。\r\n    （三）廢棄物清理法第39條規定，事業廢棄物之再利用，應依中央目的事業主管機關規\r\n          定辦理。查前所核准廢錐管玻璃再利用許可之部會為經濟部，已核准被處分人廢\r\n          錐管玻璃通案再利用資格。\r\n    （四） 102年度廢電子電器暨廢資訊物品受補貼機構共計18廠，其中漢○公司及惠○電\r\n          公司業獲准將拆解後之廢錐管玻璃於廠內自行處理。 104年度廢電子電器暨廢資\r\n          訊物品受補貼機構共計16家，其中錐管玻璃於廠內有延伸處理製程者（即廠內自\r\n          行處理）計有惠○電公司、可○勝環保科技股份有限公司及綠○公司。\r\n    （五）事業產出之廢錐管玻璃，得依廢棄物清理法第28條第 1項第 1款、第 3款第 1目\r\n          及第 3目，採自行處理、委託經主管機關許可處理該類廢棄物之公民營廢棄物處\r\n          理機構及委託目的事業主管機關輔導設置之廢棄物清除處理設施處理，或送交依\r\n          廢棄物清理法第39條規定管理之再利用機構進行再利用。\r\n  五、案另經洽詢國內廢家電與廢資訊處理業者，渠等表示廢映像管電視、螢幕拆解後之廢\r\n      錐管玻璃目前僅有 3種方式，一為交付被處分人處理、二為廠內自行處理後交付眾○\r\n      公司、三為交付可寧衛公司固化掩埋，並無其他去化管道，亦未聽聞國內陶瓷業、建\r\n      築業有大量需求，留在國內再利用的確有因難。復經電詢綠○公司，該公司表示渠 1\r\n      01年度申報廢錐管玻璃之處理量約 1,900公噸，處理後之含鉛玻璃塊均銷售予國內陶\r\n      瓷廠肯○公司與正○陶瓷股份有限公司（下稱正○公司）作為陶瓷原料。國內陶瓷產\r\n      業之產值逐年萎縮中，故對含鉛玻璃塊之需求亦減少。\r\n  六、復經洽詢眾○公司，該公司表示渠 101年度接受廢家電與廢資訊處理業者廠內自行處\r\n      理後之含鉛玻璃塊約 1,200公噸，其中 800公噸售予國內陶瓷廠作為陶瓷原料； 400\r\n      公噸銷售予海外玻璃廠回爐再製 CRT玻璃。又該公司雖於91年成立，惟當時係從事通\r\n      訊產品買賣，嗣於95年變更營業項目方得從事相關玻璃產品出口業務，當時僅出口無\r\n      毒之廢面板玻璃塊。含鉛玻璃塊至 100年漢○公司得廠內自行處理後，該公司才有貨\r\n      源出口至海外玻璃廠。該公司收受廢錐管玻璃再利用產品，經整理後再出口海外，惟\r\n      供貨量尚無法滿足國外單一客戶之需求，且迄 102年，尚無客戶端要求以廢錐管玻璃\r\n      再利用產品捆綁廢面板玻璃再利用產品數量之情事。\r\n      理    由\r\n  一、本案之市場界定：市場之界定面向有二，一為相關商品或服務市場，二為相關地理市\r\n      場。查廢映像管電視及廢映像管電腦之螢幕拆解後，產生廢錐管玻璃與廢面板玻璃。\r\n      廢錐管玻璃含鉛有毒，屬於有害廢棄物，其合法處理方式計有採用固化掩埋或回收再\r\n      利用。廢錐管玻璃之固化掩埋因收費較高，且法令就廢家電與廢資訊物品拆解後產物\r\n      定有再利用比率，故尚非廢錐管玻璃之主要處理方式（處理量不及 1％）；而廢錐管\r\n      玻璃之回收處理再利用包括交付國內陶瓷業者為陶瓷胚土摻配料（陶瓷原料之一）之\r\n      利用，或出口售予映像管電視玻璃業者回爐再製為映像管玻璃。另拆解廢映像管電視\r\n      及廢映像管電腦之螢幕所產生之廢面板玻璃因無毒，不屬於有害廢棄物，通常由國內\r\n      業者回收再利用，揀擇處理後作為摻配新料，再製成玻璃容器或平板玻璃。本案因涉\r\n      廢錐管玻璃、廢面板玻璃處理之供需，惟渠等之處理方式、需求端及應用端並不相同\r\n      ，且無法替代，爰分別界定為「廢錐管玻璃處理市場」及「廢面板玻璃處理市場」。\r\n      另以我國現行地理環境及交通因素觀之，於不同縣市運送廢面板玻璃與廢錐管玻璃之\r\n      交易成本並無太大差異，故本案之地理市場應可界定為全國。\r\n  二、本案被處分人藉由與廢家電、廢資訊處理業者簽訂之廢錐管玻璃再利用合約書，限制\r\n      交易相對人廢錐管玻璃再利用之交易對象、交易數量及營運計畫，因系爭合約執行期\r\n      間為99年 7月21日至 101年12月31日止，惟公平交易法於 104年 2月 4日修正公布，\r\n      並自同年 2月 6日生效。經審酌修正前公平交易法對於限制競爭行為案件有關裁處權\r\n      時效、罰鍰額度之規定均對受處罰者較有利，故本案依行政罰法從新從輕原則，應按\r\n      行為時公平交易法（ 100年11月23日修正公布）規定論處，合先陳明。\r\n  三、有關被處分人是否為獨占事業而涉及違反行為時公平交易法第10條規定乙節：\r\n    （一）按行為時公平交易法第 5條第 1項、第 2項規定：「本法所稱獨占，謂事業在特\r\n          定市場處於無競爭狀態，或具有壓倒性地位，可排除競爭能力者。二以上事業，\r\n          實際上不為價格之競爭，而其全體之對外關係，具有前項規定之情形者，視為獨\r\n          占。」行為時同法第 5條之 1第 1項及第 2項規定：「事業無左列各款情形者，\r\n          不列入前條獨占事業認定範圍：一、一事業在特定市場之占有率達二分之一。二\r\n          、二事業全體在特定市場之占有率達三分之二。三、三事業全體在特定市場之占\r\n          有率達四分之三。有前項各款情形之一，其個別事業在該特定市場占有率未達十\r\n          分之一或上一會計年度事業總銷售金額未達新臺幣10億元者，該事業不列入獨占\r\n          事業之認定範圍。」復依行為時同法第10條規定：「獨占之事業，不得有左列行\r\n          為：一、以不公平之方法，直接或間接阻礙他事業參與競爭。二、對商品價格或\r\n          服務報酬，為不當之決定、維持或變更。三、無正當理由，使交易相對人給予特\r\n          別優惠。四、其他濫用市場地位之行為。」\r\n    （二）查被處分人98年至 102年度之營業額每年僅約二億餘元，未達新臺幣10億元之門\r\n          檻，難謂合致行為時公平交易法對於「獨占事業」之認定，爰本案尚難認有行為\r\n          時公平交易法第10條之適用。\r\n  四、有關被處分人涉及違反行為時公平交易法第19條第 6款規定乙節：\r\n    （一）按行為時公平交易法第19條第 6款規定：「有左列各款行為之一，而有限制競爭\r\n          或妨礙公平競爭之虞者，事業不得為之：……以不正當限制交易相對人之事業活\r\n          動為條件，而與其交易之行為。」次按行為時同法施行細則第27條規定：「本法\r\n          第19條第 6款所稱限制，指搭售、獨家交易、地域、顧客或使用之限制及其他限\r\n          制事業活動之情形。前項限制是否不正當，應綜合當事人之意圖、目的、市場地\r\n          位、所屬市場結構、商品特性及履行情況對市場競爭之影響等加以判斷。」是倘\r\n          事業基於其市場優勢地位，以不公平交易條款，限制交易相對人之營業活動而與\r\n          其交易，需以其競爭結果是否有增加或減損市場之自由競爭併同加以認定，倘該\r\n          行為實施結果對於市場有限制競爭之影響，則有違反前揭規定之虞。\r\n    （二）有關被處分人之市場力檢測：\r\n          1.查國內廢家電與廢資訊處理業者須依環保署相關法令規定提出申請，並經書面\r\n            及現勘審查方能成為取得受補貼資格之合法處理業者。次查99年度我國受環保\r\n            署補貼之廢電腦及廢資訊處理業者計有綠○、博○特、城○、全○冠、綠○、\r\n            大○、久○、惠○電、宏○、可○勝、大○方、瑞○、弘○、佳○等14家（嗣\r\n            新增西○、漢○、和○、宏○等，惟西○於 101年 3月遭環保署取消補貼資格\r\n            ；和○則於 102年 2月停業，宏○僅處理 TFTLCD 液晶電腦，並無廢錐管玻璃\r\n            產出物）。\r\n          2.另查廢家電與廢資訊處理業者拆解廢映像管電視及廢映像管電腦之螢幕後所產\r\n            生之廢錐管玻璃，可採固化掩埋或回收再利用方式處理，而回收再利用處理方\r\n            式係由申請合格之再利用回收處理廠處理、或由廢家電與廢資訊處理業者申請\r\n            廠內自行處理。惟依行為時環保署訂定之「廢電子電器暨廢資訊物品回收貯存\r\n            清除處理方法及設施標準」第12條規定：「依本法第18條第5 項規定向資源回\r\n            收管理基金申請回收清除處理補貼者，應符合下列規定：一、廢電子電器、廢\r\n            資訊物品經處理後，其資源回收再利用比例，應達百分之七十。…」（ 103年\r\n            12月 1日起修訂為75％），準此，行為時廢家電及廢資訊處理業者拆解後之廢\r\n            錐管玻璃中需有70％以上經處理回收再利用始得申請回收清除補貼，而該補貼\r\n            係渠等主要營收（對某些拆解項目較單純的處理業者達 7成、 8成）。因固化\r\n            掩埋方式收費較高，尚非主要處理方式（處理量不及 1％），廢錐管玻璃之處\r\n            理仍以回收再利用為主。復查廢錐管玻璃之回收再利用可作為陶瓷原料，以降\r\n            低熔點及改善成色，但國內陶瓷業整體產值近年來亦呈現下滑趨勢，陶瓷業者\r\n            對含鉛玻璃塊應用於陶瓷原料之需求有限。另含鉛玻璃塊雖可應用於壁、地磚\r\n            坯土或輕質建築骨材，惟囿於技術門檻與市場接受度不高，需求亦不強烈，僅\r\n            正○公司及肯○公司等陶瓷廠有此需求， 101年度需求量僅約 3,946公噸，占\r\n            廢錐管玻璃總處理量約41.9％。廢錐管玻璃最有效且環保之利用方式為回爐作\r\n            為映像管玻璃之基材，然因我國自92年即已無映像管螢幕之產銷，僅印度、馬\r\n            來西亞等仍有映像管玻璃之產製業者，故廢錐管玻璃之去化再利用仍以出口為\r\n            大宗，約占廢錐管玻璃總處理量約58.09％。\r\n          3.復查被處分人係於93年獲准廢錐管玻璃個案再利用，93年至96年間市場廢錐管\r\n            玻璃再利用之競爭者有被處分人、肯○公司及瑞○公司（肯○公司92年獲准許\r\n            可，瑞○公司94年獲准許可），肯○之許可至96年12月屆滿未展延，瑞○公司\r\n            之許可至99年3 月到期未展延。次查漢○公司於 100年 4月始獲准廢錐管玻璃\r\n            廠內自行處理，處理後產品交由眾○公司於國內再利用或出口再利用，故99年\r\n             3月至 100年 4月間被處分人實為市場上唯一收受廢家電與廢資訊處理業者所\r\n            產廢錐管玻璃之再利用業者（被處分人嗣於99年 7月 8日獲准通案再利用，定\r\n            期展延迄今）。當期間，被處分人於廢錐管玻璃處理市場具有相當市場力，應\r\n            無疑義。另據環保署統計資料及本會調查所得， 101年度廢錐管玻璃總處理量\r\n            約9,416.78公噸，被處分人處理量約6,237.91公噸，市場占有率約66.24％，故可謂具相當市場力。\r\n          4.再查廢面板玻璃因無毒性，業者只要符合相關處理規定及設備即可依規定申請\r\n            R0401 或 G0401再利用許可，參進門檻較低，\r\n            99年度至少有20家再利用業者、 100年度至少有48家再利用業者、 101年度約\r\n            七十餘家再利用業者，99年、 100年及 101年度廢面板玻璃總處理量分別為 1\r\n            2,652.94公噸、13,119.3公噸及 18,684.12公噸，被處分人為其中處理量最大\r\n            之廠商，處理量（與市占率）分別為99年度6,648.25公噸（ 52.54％）、100 \r\n            年度5,243.85公噸（ 39.97％）及 101年度6,224.95公噸（33.32 ％），應可\r\n            認被處分人於廢面板玻璃處理市場亦具有相當之市場力。\r\n    （三）被處分人系爭行為對於廢錐管玻璃處理市場之限制競爭分析：\r\n          1.查99年 3月以前，市場上另有瑞○公司與被處分人互為競爭，惟瑞○公司於99\r\n            年 3月許可屆滿後未再展延。復查被處分人係於瑞○公司許可將屆時向經濟部\r\n            提出通案再利用許可，並於99年 7月 8日獲准在案。被處分人原獲准許可之個\r\n            案再利用許可則於通案再利用許可獲准後停止適用，故99年被處分人確已成為\r\n            市場上提供廢錐管玻璃通案再利用之唯一事業，並於99年 7月21日起與廢家電\r\n            、廢資訊處理廠商重新締約。惟如前述，面對市場上廢錐管玻璃再利用事業之\r\n            減少，廢家電與廢資訊處理業者原交易對象為瑞○公司者，除轉與被處分人交\r\n            易外，尚可向環保署申請廠內自行處理。另依「事業廢棄物貯存清除處理方法\r\n            及設施標準」第29條：「事業廢棄物處理、清理機構或再利用機構應於收到廢\r\n            棄物三十日內完成廢棄物處理或再利用作業」，拆解後廢錐管玻璃需於法定期\r\n            限內完成處理或再利用，惟據廢家電及廢資訊處理業者表示，廠內自行處理申\r\n            請至獲准時日至少需時半年，廢家電與廢資訊處理業者或可於交付被處分人時\r\n            ，另循法定程序申請廠內自行處理。然查被處分人於獲准通案許可後旋與各廢\r\n            家電及廢資訊處理業者換約，增訂「甲方…不可與其他廠商簽廢錐管玻璃之再\r\n            利用意願書，甲方如有違反本條約定…，乙方亦得毋須催告，得以書面通知，\r\n            將本契約書逕行解除或終止…」，自99年 7月21日起開始適用，被處分人亦自\r\n            承98年之前，相關廢錐管玻璃再利用合約書並無限制性約款，該約款係於99年\r\n             7月21日生效之合約書始新增。又查被處分人與廢家電、廢資訊業者 100年年\r\n            底簽訂之合約書（適用 101年度）就99年版之前開約款增修為「…甲方並同意\r\n            於本約期限內絕不委託其他廠商進行廢錐管玻璃之再利用，亦同意於本約期限\r\n            內絕不申請廠內再利用及自行處理」、第 8條第 2項訂有：「甲方如有違反前\r\n            項任何約定…，乙方亦得無須催告，得以書面通知，將本契約書逕行解除或終\r\n            止，甲方並應支付乙方新台幣貳佰伍拾萬元之懲罰性違約金，乙方如有其他損\r\n            害，甲方亦應賠償之。」該約款除保留99年版之限制性約款內容，並增訂「不\r\n            申請廠內再利用及自行處理」及「應支付乙方新台幣貳佰伍拾萬元之懲罰性違\r\n            約金」。前揭限制性約款至本會調查後，被處分人始於 102年 1月 1日生效之\r\n            合約書中刪除。2.復查漢○公司於 100年 4月參進廢家電及廢資訊物品之資源\r\n            回收處理市場，渠於設廠之初即申請廠內自行處理，對於其他廢家電及廢資訊\r\n            處理事業具有示範作用，且查因漢○公司對於廢錐管玻璃之處理不同於其他廢\r\n            家電與廢資訊處理業者，為因應漢○公司廢錐管玻璃之出口需求，眾○公司於\r\n            焉參進從事廢錐管玻璃產品之出口，對被處分人形成競爭壓力。然被處分人於\r\n            前開約款中，規定該公司為唯一廢錐管玻璃再利用工廠，阻卻廢家電及廢資訊\r\n            處理業者與其他廢錐管玻璃再利用工廠交易之機會，並限制廢家電、廢資訊處\r\n            理業者申請廠內自行處理或再利用之事業活動，將造成其他潛在競爭者無法進\r\n            入廢錐管玻璃處理市場致未來供給減少而減損競爭，對市場產生封鎖效果（ma\r\n            rketforeclosureeffects）。又被處分人對廢家電與廢資訊處理業者除原有終\r\n            止或解除合約之約束，新增違約金之賠償約款，制約並增加廢家電與廢資訊處\r\n            理業者違反合約規定之成本，以維持被處分人在廢錐管玻璃處理市場之優勢地\r\n            位。\r\n          3.經查環保署提供本會關於各廢家電及廢資訊處理業者交付被處分人之廢錐管玻\r\n            璃數量統計，98年度未訂限制性約款時，被處分人廢錐管玻璃之處理量為 2,8\r\n            83公噸，99年至 101年度訂有限制性約款期間，99年度處理量為5,183.08公噸\r\n            、 100年度處理量為6,025.62公噸、 101年度處理量為5,950.62公噸，各該年\r\n            度與未訂限制性約款之98年度相較，增加幅度分別為 79.78％、109.01％及 1\r\n            06.4％，足見系爭約款之增修訂，對被處分人廢錐管玻璃處理量之增加有助益\r\n            效果。\r\n    （四）被處分人系爭行為對於廢面板玻璃處理市場之限制競爭分析：\r\n          1.查被處分人於99年 7月獲准廢錐管玻璃再利用通案許可後旋與各廢家電及廢資\r\n            訊處理業者換約，於廢錐管玻璃再利用合約書中增訂「甲方如有『廢電視、廢\r\n            電腦螢幕機拆解製程產生之面盤玻璃…』之事業廢棄物，亦同意由乙方為唯一\r\n            之再利用工廠（處理廠商），…，甲方如有違反本條約定而未全部交由乙方處\r\n            理並且面盤玻璃進廠數量若小於錐管玻璃之進廠數量時，乙方亦得毋須催告，\r\n            得以書面通知，將本契約書逕行解除或終止…」，自99年 7月21日起開始適用\r\n            ，被處分人亦自承98年之前，相關廢錐管玻璃再利用合約書並無限制性約款，\r\n            該約款係於99年 7月21日生效之合約書始新增。又查被處分人與廢家電、廢資\r\n            訊業者 100年年底簽訂之合約書（適用 101年度）除前揭限制性約款外，增訂\r\n            第 8條第 2項：「甲方如有違反前項任何約定或面盤玻璃進廠數量若小於錐管\r\n            玻璃之進廠數量時，乙方亦得無須催告，得以書面通知，將本契約書逕行解除\r\n            或終止，甲方並應支付乙方新台幣貳佰伍拾萬元之懲罰性違約金，乙方如有其\r\n            他損害，甲方亦應賠償之。」。前揭限制約款至本會調查後，被處分人始於 1\r\n            02年 1月 1日生效之合約書中刪除。\r\n          2.經查環保署提供本會關於各廢家電及廢資訊處理業者交付被處分人之廢面板玻\r\n            璃數量統計，98年度未訂限制性約款時，被處分人廢面板玻璃之處理量為2,45\r\n            7.91公噸，99年至 101年度訂有限制性約款期間，99年度處理量為6,648.25公\r\n            噸、 100年度處理量為5,243.85公噸、 101年度處理量為6,224.95公噸，各該\r\n            年度與未訂限制性約款之98年度相較，增加幅度分別為170.48％、113.35％及\r\n            153.26％。另以市場占有率觀之，廢面板玻璃處理市場之主要參進業者，計有\r\n            被處分人、錫○公司、眾○公司及肯○公司等，渠等在98年度之市占率分別為\r\n            ：被處分人29.57 ％、錫○公司 28.11％、眾○公司 26.52％及肯○公司8.9 \r\n            ％，系爭約款於99年下半年開始施行後，被處分人99年度在廢面板玻璃處理市\r\n            場之市場占有率增為 52.54％，而其他主要競爭同業中，除肯○公司微幅增加\r\n            至9.64％外，錫○公司降為 15.39％、眾○公司降為 19.99％。雖查 100年度\r\n            、 101年度被處分人在廢面板玻璃處理市場之市場占有率較99年度下降，惟仍\r\n            維持三成以上之市場占有率，與未訂有限制性約款之98年度相較，市場占有率\r\n            仍較98年度為高，足見系爭約款之增修訂，對被處分人穩定其廢面板玻璃之供\r\n            應來源與數量有相當助益，並因而限縮其他競爭同業爭取交易之機會。且查98\r\n            年與99年上半年被處分人對廢面板玻璃之最高收購價每公斤2.28元至2.9 元，\r\n            99年下半年開始收取處理費， 100年、 101年被處分人所收取之廢面板玻璃處\r\n            理費為每公斤 3至 5元，較其他業者所收取之處理費每公斤多 0.5元至 3元。\r\n            縱令該期間其他廢面板玻璃再利用業者（眾○公司、錫○公司等）之處理費較\r\n            被處分人低，仍無法依市場機制有效取得廢面板玻璃之料源，此與系爭約款限\r\n            制廢家電及廢資訊處理業者交付被處分人之廢面板玻璃數量不得小於廢錐管玻\r\n            璃不無相關。\r\n    （五）承上，被處分人藉該限制競爭約款及約款罰則之強化，除維持被處分人在廢錐管\r\n          玻璃處理市場之優勢地位、促進該公司在廢錐管玻璃處理市場占有率之成長外，\r\n          並延伸其市場力至廢面板玻璃處理市場，限制廢家電與廢資訊處理業者之交易對\r\n          象，排除其他業者參進廢面板玻璃處理市場，且因廢錐管玻璃交付數量綑綁廢面\r\n          板交付數量，亦使其他廢面板玻璃再利用業者無法以價格優勢取得充足貨源，而\r\n          降低廢面板玻璃處理市場之競爭。\r\n    （六）至被處分人辯稱係應海外廢錐管需求事業之要求及出口成本增加所致，且未強勢\r\n          要求客戶依約履行廢面板玻璃與廢錐管玻璃數量1 ： 1交付乙節：\r\n          1.查渠等與被處分人之電子郵件往來，僅表示「期望」廢面板玻璃之供應，並未\r\n            於合約中指明具體數量，況交易關係之維繫仍與價格、數量、品質及交易談判\r\n            能力等因素相關，被處分人與海外廢錐管玻璃再利用產品需求單位之交易價格\r\n            確逐年下降，航運成本亦確有上漲，惟被處分人與國內廢家電及廢資訊業者之\r\n            交易價格亦隨之巨幅成長（ 1.2元 /公斤逐年上漲至 8元 /公斤），且廢面板\r\n            玻璃價格亦由買方支付，轉嫁為賣方支付，且被處分人要求支付之價格除逐年\r\n            增加外（最高收購價每公斤2.9 元漲至收取處理費最高每公斤 5元），更較國\r\n            內其他廢面板玻璃再利用業者所要求支付價格為高。據被處分人 101年度提供\r\n            之成本利潤分析，廢錐管玻璃處理後出口至印度每公斤成本○元，出口至馬來\r\n            西亞每公斤成本○元，廢面板玻璃出口至印度每公斤成本○元，出口至馬來西\r\n            亞每公斤成本○元。被處分人並以出口至印度為例，計算廢錐管玻璃每公斤有\r\n            ○元之利潤，廢面板玻璃每公斤卻有○元之虧損，惟卻持續將廢面板玻璃再利\r\n            用產品出口，被處分人不無以處理廢錐管玻璃之利潤對廢面板玻璃再利用產品\r\n            之出口進行交叉補貼之實，此亦為被處分人所不否認，故渠辯稱係為因應海外\r\n            廢錐管玻璃需求事業之要求及出口成本增加等，難謂有據。\r\n          2.雖被處分人另辯稱從未強勢要求客戶依約履行廢面板玻璃與廢錐管玻璃數量 1\r\n            ： 1交付，更未因此主張客戶違約而請求違約損害賠償等語，惟查廢家電與廢\r\n            資訊處理業者在99年至 101年度合約訂有限制約款期間，除久發、瑞原等處理\r\n            廠交付之廢面板玻璃與廢錐管玻璃數量比略低於 1： 1外，其餘處理廠之交付\r\n            比例約當於 1： 1，甚或有 2： 1全數交付之情形，與合約約定大抵相吻，被\r\n            處分人自無以違約論處締約業者之必要。且查繫屬合約期間，市場上不乏有廢\r\n            面板玻璃再利用業者之收費較被處分人為低者（每公斤處理費較被處分人低 0\r\n            .5元至 3元），然廢家電與廢資訊處理業者仍依前揭比例供給被處分人廢面板\r\n            玻璃，此應與渠等受合約制約相關。次按合約書除訂定締約雙方之權利義務，\r\n            向亦訂有違約及終止合約之條款，以作為履約之監督機制。被處分人與廢家電\r\n            、廢資訊處理業者既訂有廢錐管玻璃再利用合約書，互為約定，系爭合約書即\r\n            有一定之約束力。系爭合約書對交易對象、交易數量及廢家電、廢資訊處理業\r\n            者對於廢錐管玻璃之再利用計畫均有明確約定，且有合約終止與違約求償之條\r\n            款，故渠等之事業活動已受到干預，亦即在心理上形成壓迫，致實際上有限制\r\n            交易對象、交易數量及營運計畫之實效，尚不得因未有處罰實例而否認其合約\r\n            訂有限制事業活動約款之事實。\r\n    （七）綜上，被處分人利用其在廢錐管玻璃處理市場之優勢地位，藉由與廢家電、廢資\r\n          訊處理業者簽訂之廢錐管玻璃再利用合約書，約定被處分人為廢面板玻璃之唯一\r\n          再利用工廠、不可與其他廠商簽廢錐管玻璃之再利用意願書（或不委託其他廠商\r\n          進行廢錐管玻璃之再利用）、不申請廢錐管玻璃廠內再利用及自行處理、廢面板\r\n          玻璃進廠數量不能小於廢錐管玻璃之進廠數量、違約者處懲罰性違約金新臺幣 2\r\n          50萬元等條款，影響廢家電、廢資訊處理業者與其他廢錐管玻璃及廢面板玻璃再\r\n          利用業者之交易，並限制廢家電、廢資訊處理業者申請廠內自行處理廢錐管玻璃\r\n          之可能，限制他事業參進競爭及爭取交易相對人之自由，所為有減損市場競爭之\r\n          疑慮，核屬以不正當限制交易相對人之事業活動為條件而與其交易之行為，致有\r\n          限制競爭或妨礙公平競爭之虞，違反行為時公平交易法第19條第 6款規定。\r\n  五、綜上所述，被處分人以其在廢錐管玻璃處理市場之優勢地位，限制交易相對人之交易\r\n      對象、交易數量及營運計畫，核屬以不正當限制交易相對人之事業活動為條件而與其\r\n      交易之行為，有限制競爭或妨礙公平競爭之虞，違反行為時公平交易法第19條第 6款\r\n      規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩\r\n      序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規\r\n      模、經營狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以\r\n      往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；另考\r\n      量被處分人之銷售金額僅二億餘元，又被處分人配合本會調查，對相關事實坦承不諱\r\n      等因素，爰依行為時同法第41條第 1項前段規定處分如主文。\r\n      中華民國 104年 7月20日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
