{"publisher":"公平交易委員會","publishNo":"公處字第103067號處分書","publishDate":"2014-05-28","summary":"「 LA MORE」建案廣告，使用他事業名稱及夾層平面圖之空間配置示意參考圖，就商品之品\r\n質及用途為虛偽不實及引人錯誤之表示","content":"被處分人  ○○○  君  即○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「 LA MORE」建案廣告，使用他事業名稱及夾層平面圖之空間配置示意\r\n      參考圖，就商品之品質及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 1項規定。\r\n  二、處新臺幣40萬元罰鍰。\r\n      事    實\r\n      被處分人銷售「 LA MORE」建案，於廣告中使用他事業名稱、表示挑高空間、夾層設\r\n      計且未明示其相關建築法規限制等，疑廣告不實，涉有違反公平交易法第21條第 1項\r\n      規定。\r\n      理    由\r\n  一、案關廣告宣稱「投資興建：自地自建／綜合規劃：彥○機構．安○企業」，據安○企\r\n      業有限公司（下稱安○公司）表示，僅出借公司名稱予被處分人刊登廣告及銷售建案\r\n      ，實際未參與出資興建和銷售流程。復據被處分人表示安○公司並無參與該建案綜合\r\n      規劃或任何銷售行為，而彥○機構之公司主體並不存在，是前揭廣告宣稱與事實未符\r\n      甚明。按一建案之建造事業係個人或公司，因其資金、技術、履約能力、企業（或個\r\n      人）形象等之差異，予消費者之信賴程度或有不同，自會影響消費者是否與之交易的\r\n      決定。就案關廣告整體綜觀之，已予一般消費者系爭建案由彥○機構及安○公司參與\r\n      規劃之印象，復因安○公司等事業已多次建造其他相類建案，較被處分人具有更為專\r\n      業豐富的建築經驗，業足提高一般消費者之信賴致生相當之招徠效果，故案關廣告宣\r\n      稱與事實未符之情，核屬就商品之品質為虛偽不實及引人錯誤之表示或表徵。\r\n  二、有關被處分人銷售「 LA MORE」建案，於接待中心外懸掛「 430萬買 3＋ 1房」布條\r\n      ，室內張貼挑高型1F平面圖和夾層平面圖之基本型和三房型之空間配置示意參考圖、\r\n      於廣告和網站載有「挑高 5米」、「幸福 3＋ 1房空間」，並附有上下層空間配置示\r\n      意參考圖和裝潢相片等宣稱，涉有廣告不實乙節，按房屋銷售廣告所描述之建物用途\r\n      情狀，係影響消費者承購與否之交易重要決定因素之一，一般消費者據廣告內容僅認\r\n      知於購屋後得依廣告揭示之用途及內容使用，而難以知悉廣告所載之用途及內容違反\r\n      建管法規，有遭限期改善、連續處罰、限期停止其使用、停止供水供電或遭查報拆除\r\n      等處分之風險。故倘事業在廣告上對於建物格局之規劃配置為虛偽不實或引人錯誤之\r\n      表示或表徵，即有違反公平交易法第21條規定。案關廣告予人印象為消費者購買該建\r\n      案後可做夾層設計使用，足使消費者誤認系爭建築物已申請於交屋時或交屋後得施工\r\n      興建「 1層夾層」，合法取得夾層使用空間，進而誤認可以較低之價格使用較多之坪\r\n      數，消費者即可能與被處分人交易。\r\n  三、復據新竹市政府提供意見，該建案係 102年 4月 2日申領（ 102）府工使字第 116號\r\n      使用執照，使用分區為「第一種住宅區」，可做為住宅及辦公室等用途使用，案關建\r\n      築物地上 1至 9樓樓層設計高度 5公尺，各樓層均無夾層設計，倘該建案未依核定之\r\n      使用類組使用，則涉違反建築法第73條規定。又按建築法第73條第 2項規定，建築物\r\n      應依核定之使用類組使用，未經核准變更使用擅自使用建築物者，應依同法第91條第\r\n       1項第 1款規定處罰。案關建案廣告所載之上下層空間配置示意參考圖和裝潢相片顯\r\n      與使用執照不同，購屋人如依廣告自行增設夾層，則違反建築法之規定，依法將予以\r\n      查報拆除。\r\n  四、被處分人雖陳稱消費者有權利運用空間，廣告僅係提供購屋人參考，然據房屋交易特\r\n      性，消費者常憑廣告據以認識所購建築物之內容，並作為交易參考，為避免消費者受\r\n      不實廣告之誤導，廣告主對廣告內容，應傳遞合理正確的訊息，不得以廣告上僅係建\r\n      議裝潢設計方式而主張免責，且系爭房屋並未經核准設計夾層，被處分人卻建議消費\r\n      者得空間利用及作為裝潢參考，足以引人誤認該建物可作合法夾層使用，故被處分人\r\n      於「 LA MORE」建案廣告上就夾層設計為虛偽不實及引人錯誤之表示或表徵，洵堪認\r\n      定。\r\n  五、至被處分人表示網站廣告已於 102年11月修正，並移除連結，之後所作廣告已無該訴\r\n      求，且該建案已於 102年10月銷售完畢，然縱建案廣告已修正並銷售完畢，亦無礙其\r\n      於廣告上就商品之品質及用途為虛偽不實及引人錯誤表示之事實，尚難據以卸責。\r\n  六、綜上，被處分人銷售「 LA MORE」建案廣告，使用他事業名稱及使用夾層平面圖之空\r\n      間配置示意參考圖，就商品之品質及用途為虛偽不實及引人錯誤之表示，同時對其他\r\n      守法之競爭同業造成不公平競爭之虞，已違反公平交易法第21條第 1項之規定。經審\r\n      酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程\r\n      度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業規模、經營狀況\r\n      及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間\r\n      隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第41\r\n      條第 1項前段規定處分如主文。\r\n      證據\r\n  一、「 LA MORE」建案廣告DM及網頁廣告資料。\r\n  二、安○企業有限公司 102年12月16日陳述紀錄。\r\n  三、被處分人 102年12月19日陳述書及 103年 4月15日陳述紀錄。\r\n  四、新竹市政府 102年12月30日府工建字第1020402301號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 5月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
