{"publisher":"公平交易委員會","publishNo":"公處字第103015號處分書","publishDate":"2014-01-28","summary":"從事多層次傳銷，未於開始實施前報備，違反公平交易法事件","content":"被處分人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反依公平交易法第23條之\r\n      4 所訂定之多層次傳銷管理辦法第 5條第 1項規定。\r\n  二、被處分人於向本會完成報備前，應停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      緣被處分人架設「萬○奇蹟趨勢觀察站」，刊載萬○奇蹟公司訊息，並傳送訊息推廣\r\n      招募民眾加入，疑涉未報備即從事多層次傳銷行為。\r\n      理    由\r\n  一、經查萬○奇蹟公司註冊於英屬維京群島，所在地於美國，銷售商品包括萬○雲空間、\r\n      萬○雲電台、萬○雲書庫等。參加人支付美金 399元至 1,999元不等價格購買不同套\r\n      裝組合，而取得普通代理、主管、經理、高級經理、董事等不同聘級，而可依所推薦\r\n      他人加入購買套裝獲得 20%業績積分之推薦獎、依雙軌制左右各達 360BV獲取美金20\r\n      元之對碰獎、依所獲聘級領取不同層數之領袖獎、依系統排列獲取環球消費分紅等獎\r\n      金。依萬○奇蹟公司之行銷制度，係以購買美金 399元至1,999 元之套裝組合為加入\r\n      條件，以取得推廣、銷售商品及介紹他人加入之權利，並可因整體組織之銷售業績而\r\n      抽取一定成數之獎金，具團隊計酬特徵及多層級獎金抽佣關係，核屬公平交易法第 8\r\n      條第 1項所規範之多層次傳銷。\r\n  二、本案被處分人表示，渠係自名為 A（真實姓名不詳）者得知臺灣最上線參加人 B（真\r\n      實姓名不詳）及萬○奇蹟訊息，惟被處分人於得知萬○奇蹟訊息後，即自發性架設「\r\n      萬○奇蹟趨勢觀察站」，對外以「萬○奇蹟」名義刊載萬○奇蹟公司相關訊息，網站\r\n      「圓夢工場」頁面載有「圓夢工場團隊領導人全職經營萬○奇蹟這個項目，來為團隊\r\n      夥伴提供：業務諮詢、教育訓練、疑問解答、實戰溝通、會員註冊等服務」，自網頁\r\n      下方「PUSH」項目點入，可見線上說明會介紹及「立即報名」按鍵，有興趣者點選填\r\n      寫基本資料後，被處分人將依所填聯絡方式，以電子郵件寄送萬○奇蹟訊息供其參考\r\n      ，其中包括全球線上說明會之連結方式，由美國上線領導人主講線上說明會，於被處\r\n      分人所架設經營網站中，亦以「圓夢工場」名義表示「立刻報名！擁有團隊三大資源\r\n      ！」，提供包括「全球線上說明會」、「專屬網站架設」、「中國協助收單」等項目\r\n      ，並提供「【免費】個人專屬的行銷網站」、「【免費】微信營銷拓展課程」、「【\r\n      免費】 NLP神經語言學課程」、「【免費】幸福親密元素課程」等，其中「全球線上\r\n      說明會」係以電子郵件寄送網站連結已如前述，專屬網站架設」、「【免費】個人專\r\n      屬的行銷網站」、「【免費】微信營銷拓展課程」、「【免費】NLP 神經語言學課程\r\n      」與「【免費】幸福親密元素課程」等相關網站架設及課程內容均由被處分人自行提\r\n      供，而目前已有數百人於被處分人所架設維護之「萬○奇蹟趨勢觀察站」留下聯絡資\r\n      訊，倘留言者有興趣參加，被處分人將建議自萬○奇蹟網站自行加入，且「萬○奇蹟\r\n      趨勢觀察站」及其f000000k網站均持續更新，更新內容包括「重複消費功能調整通知\r\n      」等萬○奇蹟公司重要制度內容。據此，前述架設維護網站、對外招募民眾加入萬○\r\n      奇蹟之實施行為，均為被處分人於我國自行所為，被處分人即屬公平交易法第 8條第\r\n       4項所定引進外國事業多層次傳銷計畫或組織之第三人，視為同條第 3項之多層次傳\r\n      銷事業，惟未於開始實施前備齊及據實載明法定事項向本會報備，核已違反多層次傳\r\n      銷管理辦法第 5條第 1項規定。\r\n  三、綜上，被處分人從事多層次傳銷，未於開始實施前向本會報備，違反依公平交易法第\r\n      23條之 4所訂定之多層次傳銷管理辦法第 5條第 1項規定。經審酌被處分人違法行為\r\n      之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交\r\n      易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違\r\n      法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰\r\n      ；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第42條第 3項及\r\n      第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、民眾 102年 6月16日、 102年 6月22日及 102年10月16日檢舉電子郵件。\r\n  二、被處分人 102年11月14日、12月18日陳述紀錄及未具日期（本會收文日期 102年11月\r\n      26日）書面說明。\r\n  三、 102年11月15日、12月 2日及 103年 1月10日「萬○奇蹟趨勢觀察站」（ http://00\r\n      0000tw.com/ ）網頁列印資料； 103年 1月10日「萬○奇蹟趨勢觀察站」f000000k網\r\n      頁列印資料。\r\n      適用法條\r\n      公平交易法\r\n      第 8條第 1項、第 3項及第 4項：本法所稱多層次傳銷，謂就推廣或銷售之計畫或組\r\n      織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並\r\n      因而獲得佣金、獎金或其他經濟利益者而言。……本法所稱多層次傳銷事業，係指就\r\n      多層次傳銷訂定營運計畫或組織，統籌規劃傳銷行為之事業。外國事業之參加人或第\r\n      三人，引進該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。\r\n      第23條之 4：有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對\r\n      外揭露、對參加人應告知之事項、參加契約內容、參加人權益保障、重大影響參加人\r\n      權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      第42條第 3項：違反中央主管機關依第23條之 4所定之管理辦法者，依第41條規定處\r\n      分。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      多層次傳銷管理辦法\r\n      第 5條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應備齊及據實載明下\r\n      列事項，向中央主管機關報備：一、事業之名稱、實收資本額、代表人或負責人、所\r\n      在地、設立登記日期、公司及商業登記證明文件。二、主要營業所及其他營業所所在\r\n      地。三、開始實施多層次傳銷行為之日。四、參加人加入多層次傳銷計畫或組織之條\r\n      件。五、傳銷制度，應包括佣金、獎金及其他經濟利益之內容、發放條件、計算方法\r\n      及其合計數占營業總收入之最高比例。六、參加契約條款及格式。七、銷售商品或勞\r\n      務之品項、價格、單位成本、用途、來源及其有關事項。八、事業依本法第23條之 2\r\n      及第23條之 3規定買回商品或勞務之價值訂有減損標準者，其依據及內容。九、其他\r\n      經中央主管機關指定之事項。\r\n      中華民國 103年 1月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
