{"publisher":"公平交易委員會","publishNo":"公處字第103117號處分書","publishDate":"2014-10-08","summary":"案緣臺中市政府發現統○淨水有限公司（下稱被處分人）網站公布之中獎名單無反映民眾姓\r\n名，然其卻被通知抽中淨水器，被處分人雖經受通知中獎民眾同意後裝設淨水器，惟安裝後\r\n另推銷 2年期或 3年期之付費濾心，被處分人恐有利用抽獎活動據以行銷，爰請本會查明是\r\n否涉有違反公平交易法","content":"被處分人  統○淨水有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人藉摸彩活動之名，取得參與者個資，偽稱中獎，並隱匿重要交易資訊，致消\r\n      費者誤認而為淨水器相關產品之交易，核其整體銷售行為，為足以影響交易秩序之欺\r\n      罔及顯失公平行為，違反公平交易法第24條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案緣臺中市政府發現統○淨水有限公司（下稱被處分人）網站公布之中獎名單無反映\r\n      民眾姓名，然其卻被通知抽中淨水器，被處分人雖經受通知中獎民眾同意後裝設淨水\r\n      器，惟安裝後另推銷 2年期或 3年期之付費濾心，被處分人恐有利用抽獎活動據以行\r\n      銷，爰請本會查明是否涉有違反公平交易法。\r\n  二、調查經過\r\n    （一）案經請被處分人說明並到會陳述，略以：\r\n          1.被處分人係 102年 9月間設立，主要從事淨水器材料批發及零售，統○淨水器\r\n            及濾心為主要銷售產品。\r\n          2.被處分人自 102年 9月至 102年年底共舉辦 6場摸彩活動。\r\n          3.中獎人僅留存中獎人姓名、地址及電話，所有摸彩活動之中獎者均以電話通知\r\n            領取獎項，惟新社花海活動參與人數眾多，且淨水器須安裝（其他獎項不須安\r\n            裝），故僅以電話通知淨水器中獎人，其他獎項中獎人則須自行上網查看網站\r\n            公告之中獎名單，且公告後 1週內沒領取即取消領取資格。\r\n          4.摸彩券領取須知第 1點提及「由本公司電腦隨機挑選獎品幸運得主」，實際上\r\n            有幾場中獎名單係由該公司同仁自行抽取。另被處分人同仁僅三、四位，不太\r\n            會操作電腦，倘需使用電腦會拜託朋友幫忙，網站亦由朋友架設，不清楚是否\r\n            有電腦挑選獎品幸運得主之情事。\r\n          5.摸彩活動之淨水器係由彰○企業有限公司（下稱彰○公司）免費贊助（被處分\r\n            人僅購買濾心、耗材等），另其他獎項係由大○實業有限公司（下稱大○公司\r\n            ）提供，提供大○公司開立之估價單供參。復提供冠○光電科技有限公司開立\r\n            關於液晶電視等贈品之進貨發票影本供參。\r\n          6.為辦理活動所需之管銷費用，獎項價值 1萬元以上之中獎者須支付自付額10％\r\n            ，該費用與稅務無關。\r\n    （二）對照被處分人新社花海活動網站之中獎公告內容及案關摸彩券所載內容獲悉： 1\r\n          、網站公告獎項及被處分人提供之摸彩券獎項不一致，且摸彩券內未載有各獎項\r\n          中獎人數之表示，另核對被處分人提供之中獎存根聯名單，亦非網站公告所列載\r\n          之中獎名單。另檢舉雙方提供之摸彩券內容及型式亦非相同。\r\n          2.摸彩券載稱中獎人由電腦挑選，惟被處分人稱偶而由公司同仁抽出。相關抽獎\r\n            、中獎公告及領獎程序均未於摸彩券或網站中揭露。\r\n          3.洽系爭新社花海活動主辦單位並連結所建置之新社花海2013臉書獲悉，自 102\r\n            年年底至 103年 2月，陸續有民眾接獲新社花海活動中獎通知，其中並有10餘\r\n            位民眾於該臉書反映接獲中獎（淨水器）之電話通知。再經去電該臉書所載電\r\n            話，獲知該等電話為被處分人電話。\r\n    （三）請臺中市政府說明 102年新社花海暨臺中國際花毯節活動之辦理情形，另洽臺灣\r\n          省觀光農園發展協會獲悉，略以：\r\n          1. 102年新社花海暨臺中國際花毯節活動（即新社花海活動）係由臺中市政府觀\r\n            光旅遊局（下稱臺中觀光局）與行政院農業委員會種苖改良繁殖場共同主辦，\r\n            活動期間為 102年11月 9日至12月 8日。\r\n          2. 102年新社花海活動設攤區共有「臺中市農特產品行銷區」「臺中市名攤名產\r\n            行銷區」及「新社美食區」等 3區，前二者主辦單位為臺中市政府（農業局與\r\n            經濟發展局）；「新社美食區」則為新社區13里里長所組之管理委員會委託台\r\n            灣省觀光農園發展協會辦理，共設 146攤，被處分人即設攤於此區。\r\n          3.新社花海活動公部門僅辦有「假日接駁專車抽大獎活動」及「消費者滿額集戳\r\n            章抽獎活動」等 2抽獎活動，主辦單位分別為臺中市政府觀光局及農業局，另\r\n            台灣省觀光農園發展協會辦有「十大美食攤位票選活動」，前開活動之獎項均\r\n            公開抽獎並已發送完畢，無任何爭議，且與被處分人無關。\r\n    （四）被處分人提供新社花海活動中獎者23位，其中接獲淨水器中獎通知之中獎者 8位\r\n          ，經電洽， 1位拒訪，其餘 7位均配合調查，略以： 5位認為台中市政府為此摸\r\n          彩活動之主辦單位， 5位表示被處分人安裝後始告知有換濾心之費用， 7位表示\r\n          若無中獎通知，並不會購置該淨水器。\r\n    （五）另請系爭淨水器供應事業彰○公司到會說明，略以：\r\n          1.彰○公司主要產銷淨水器、RO逆滲透機、飲水機、濾心、濾材等相關產品，Do\r\n            ublestar（雙星）為自有品牌，另受廠商委託OEM 貼牌製造（即於產品上貼委\r\n            託公司品牌），統○淨水器即為被處分人委託貼牌製造之產品。\r\n          2.被處分人為彰○公司客戶，雙方純屬買賣關係，非經銷關係，亦未簽定任何合\r\n            約。僅與被處分人於 102年 9月至 103年 6月間有過 3筆交易紀錄，因被處分\r\n            人累計購買相當台數淨水器，爰予折扣優惠，被處分人係系爭產品單筆交易高\r\n            之客戶。\r\n    （六）又電洽被處分人獲悉系爭摸彩活動贈品除淨水器外之其他獎項係由大○公司供應\r\n          ；復電洽大○公司，獲悉：大○公司非電器行，無販賣電器，僅販賣自有品牌淨\r\n          水器（大○能量礦泉機），被處分人曾向渠購買系爭摸彩活動贈品 2次，無進銷\r\n          貨憑證可提供。理    由\r\n  一、按「除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之\r\n      行為。」公平交易法第24條定有明文。前條規定所謂之「交易秩序」係指符合善良風\r\n      俗之社會倫理及效能競爭之商業競爭倫理之交易行為。判斷「足以影響交易秩序」時\r\n      ，應考量是否足以影響整體交易秩序（諸如：受害人數之多寡、造成損害之量及程度\r\n      、是否會對其他事業產生警惕效果及是否為針對特定團體或組群所為之欺罔或顯失公\r\n      平行為等事項）或有影響將來潛在多數受害人效果，惟不以其對交易秩序已實際產生\r\n      影響者為限，始有本條之適用。所謂「欺罔」，係對於交易相對人，以積極欺瞞或消\r\n      極隱匿重要交易資訊致引人錯誤之方式，從事交易之行為。所謂「顯失公平」，意指\r\n      以強迫或煩擾交易相對人方式，使交易相對人於決定是否交易之自由意思受到壓抑情\r\n      形下，完成交易之行為，合先敘明。\r\n  二、被處分人不當促銷淨水器之行為，違反公平交易法第24條規定：\r\n    （一）按事業辦理摸彩活動，倘實際未辦理抽獎而以中獎、幸運中獎等類似射倖贈獎之\r\n          陳述，招徠民眾與之交易，或未明確告知目的係為銷售商品或服務，致使民眾在\r\n          毫無心理準備下參加促銷活動，此時銷售者倘以計劃性之銷售手段對民眾進行推\r\n          銷，將造成民眾相對於銷售者處於交易資訊不對等之地位。\r\n    （二）查新社花海活動期間公部門辦有「假日接駁專車抽大獎活動」及「消費者滿額集\r\n          戳章抽獎活動」，台灣省觀光農園發展協會辦有「十大美食攤位票選活動」。次\r\n          查被處分人係於臺中市政府與行政院農委會主辦新社花海活動中之「新社美食區\r\n          」擺設攤位並辦理摸彩抽獎活動。被處分人所辦摸彩活動與臺中市政府與行政院\r\n          農委會或台灣省觀光農園發展協會並無相關，且被處分人於新社花海活動散發之\r\n          摸彩券上並未載有系爭摸彩活動單位之名稱，被處分人雖於其網站表示渠所辦摸\r\n          彩活動與臺中市政府及公所無關，惟查該網站內容係於活動結束後始揭露，此由\r\n          網站公告日期及中獎名單可證。復據主辦單位臉書所載，主辦單位係因接獲多位\r\n          民眾反映，為免困擾爰要求被處分人澄清說明。另據主辦單位臉書之民眾留言及\r\n          本會調查中獎人，亦多表示系爭摸彩活動係臺中市政府或新社花海活動主辦單位\r\n          主辦，被處分人所為不無有致使民眾誤認係政府相關機關或團體辦理系爭摸彩活\r\n          動之虞。\r\n    （三）次查系爭摸彩活動之獎項計有機車、智慧型手機、高級平板電腦、液晶電視、高\r\n          級電子鍋、輕鬆好神拖拖把、高級捕蚊燈、高級電風扇、鹼性能量礦泉機。被處\r\n          分人雖提供部分摸彩活動獎項之進貨證明，惟並無機車、智慧型手機、平板電腦\r\n          、電子鍋等獎項之進貨證明，縱被處分人提供其他獎項之中獎名單（含淨水器獎\r\n          項），惟該等中獎人均非列載於網站公告之中獎名單，被處分人是否舉辦摸彩活\r\n          動並贈送獎項，不無疑義。\r\n    （四）按淨水器須經常定期更換濾心始能達成淨水目的，且各品牌型號有其專用之濾心\r\n          ，民眾於選購淨水器時，非僅考量淨水器之購買成本，濾心更換之鎖入成本亦為\r\n          民眾選購淨水器考量之因素。查被處分人於電話通知淨水器之中獎人時，雖主動\r\n          告知淨水器價值32,500元，中獎且同意安裝者，須支付獎項價值10％之自付額3,\r\n          250 元（按該費用被處分人自承為辦理活動之管銷費用，與機會中獎稅額無關）\r\n          ，惟查淨水器成本明顯低於同意安裝民眾之自付額，被處分人卻告知系爭淨水器\r\n          售價32,500元，顯然高估淨水器價值，不無令民眾對淨水器品質產生錯誤期待並\r\n          有射倖心理，被處分人並於民眾安裝後推銷濾心更換方案，而民眾於安裝後始知\r\n          濾心更換之費用，民眾無從比較更換濾心之價格，立於資訊不對等之地位而與之\r\n          交易，致衍生糾紛，此有本會電訪調查所得， 9成以上淨水器中獎民眾表示，倘\r\n          無中獎通知，並不會採購統○淨水器及臺中市政府消費爭議處理情形可證，被處\r\n          分人假藉摸彩活動之名，實則行銷售淨水器及濾心之情事，至為明確。\r\n    （五）綜上，被處分人於政府機關辦理之活動中，發放摸彩券且未標明系爭摸彩活動之\r\n          主辦單位，於民眾有誤認系爭活動與政府相關機關或團體有關之虞，藉摸彩活動\r\n          之名及通知中獎方式，招徠無預期交易心理之民眾，利用民眾射倖心理，取得參\r\n          與摸彩活動者之個資，縱參與摸彩活動民眾非公告之中獎名單，仍偽稱中獎，並\r\n          就淨水器價格為不當陳述，致民眾於資訊不對等情形下，誤認淨水器之價格，以\r\n          為支付相對小額款項後安裝系爭產品，甚至可能支付其後之耗材（濾心）費用，\r\n          此等使民眾誤認淨水器及濾心之價格而為交易決定，核其整體銷售行為，為足以\r\n          影響交易秩序之欺罔及顯失公平行為，違反公平交易法第24條規定。\r\n  三、綜上論述，被處分人之整體銷售淨水器及其濾心行為，核屬足以影響交易秩序之欺罔\r\n      及顯失公平行為，涉及違反公平交易法第24條規定。經審酌被處分人違法行為之動機\r\n      、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序\r\n      之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型\r\n      曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法\r\n      後悛悔實據及配合調查等態度；應受責難程度及資力；與其他因素等，爰依同法第41\r\n      條第 1項前段規定處分如主文。\r\n      中華民國 103年10月 8日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
