{"publisher":"公平交易委員會","publishNo":"公處字第105087號","publishDate":"2016-08-02","summary":"違反公平交易法第21條第 1項處分案","content":"被處分人  網○○庭國際資訊股份有限公司\r\n代  表  人  ○○○\r\n被處分人  淳○實業有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「鐵將軍  TP– 75P點煙器造型胎外式胎壓偵測器」，宣稱「在台灣也\r\n      由 103年11月起新車出廠也將胎壓偵測列為必備品且在105 年 7月 1日起所有車輛必\r\n      需安裝胎壓監測報警器。」就與商品相關而足以影響交易決定之事項為虛偽不實及引\r\n      人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處網○○庭國際資訊股份有限公司、淳○實業有限公司各新臺幣 5萬元罰鍰。\r\n      事    實\r\n      本案緣於 PChome Online 24H購物網站（  http://24.pchome.com.tw/，下稱PChome\r\n       24H購物網）銷售「鐵將軍  TP– 75P點煙器造型胎外式胎壓偵測器」（下稱鐵將軍\r\n      胎壓偵測器）宣稱「在 105年 7月 1日起所有車輛必需安裝胎壓監測報警器」，與現\r\n      有法令規範不符，疑涉有廣告不實之嫌。\r\n      理    由\r\n  一、本案依被處分人網○○庭國際資訊股份有限公司（下稱網路家庭公司）與被處分人淳\r\n      ○實業有限公司（下稱淳○公司）所簽訂「PChome Online 網○○庭商品線上訂購合\r\n      作契約書」，並就整體商品交易流程觀之，案關網頁廣告刊載於網路家庭公司經營之\r\n      PChome 24H購物網，消費者得藉由網站廣告得知商品內容等資訊，並於該網站進行訂\r\n      購商品、付費等交易流程，且發票開立者為網○○庭公司，消費者所認知交易對象為\r\n      案關網站之經營者，是網○○庭公司以其經營之PChome 24H購物網刊載、散布廣告，\r\n      並以出賣人地位銷售鐵將軍胎壓偵測器等商品，獲取銷售商品之利潤，而為本案之廣\r\n      告主，尚無疑義。另供貨商淳○公司於交易流程中，除為鐵將軍胎壓偵測器之供應者\r\n      ，且案關網頁廣告為淳○公司製作，並自行於PChome 24H購物網後台登載、上傳或修\r\n      改，其將因廣告招徠銷售效果直接獲有利潤，故淳○公司亦為案關廣告行為主體。\r\n  二、查PChome 24H購物網 104年 3月10日至 105年 3月18日銷售鐵將軍胎壓偵測器，除登\r\n      載行政院公報資訊網所載交通部修正「車輛安全檢測基準」第68點「胎壓偵測輔助系\r\n      統」規定：「1.實施時間及適用範圍： 1.1中華民國 103年11月 1日起，新型式之M1\r\n      類車輛及中華民國105 年 7月 1日起，各型式之M1類車輛，應安裝符合本項規定之胎\r\n      壓偵測輔助系統。 1.2中華民國 103年11月 1日起，新型式之N1類車輛及中華民國 1\r\n      05年 7月 1日起，各型式之N1類車輛，應安裝符合本項規定之胎壓偵測輔助系統。 1\r\n      .3本項規定僅適用所有車軸均為單輪設計之車輛。」並宣稱：「在台灣也由 103年11\r\n      月起新車出廠也將胎壓偵測列為必備品且在 105年 7月 1日起所有車輛必需安裝胎壓\r\n      監測報警器。」予人印象為依交通部規定自 105年 7月起所有新舊車輛均需安裝胎壓\r\n      偵測輔助系統。然據交通部意見，該部 101年11月 5日增訂發布「胎壓偵測輔助系統\r\n      」車輛安全檢測基準，係針對新型式及各型式「新車」要求應依期程強制安裝胎壓偵\r\n      測輔助系統，並非亦無要求使用中已領有牌照車輛強制需安裝胎壓偵測輔助系統。\r\n  三、本案淳○公司雖稱其參酌各家媒體報導，而誤認 105年 7月 1日以後，所有車輛均須\r\n      安裝胎壓監測器，絕無以廣告不實之意圖欺騙消費者，然其未能查證媒體報導內容正\r\n      確與否，及法規規範之真意，仍難免除違反行政法之過失責任。網路家庭公司則稱案\r\n      關廣告內容均由供貨商自行製作、撰擬、提供及刊載於PChome 24H購物網，網○○庭\r\n      公司完全未參與其內容之製作、撰擬、提供，也未參與廣告內容之決策作業，事先不\r\n      知供貨商傳輸、上載廣告之內容，亦無從審核其內容。惟如前述，網○○庭公司對PC\r\n      home 24H購物網擁有支配權能，且對消費者而言乃立於商品出賣人之地位，其經營系\r\n      爭網路平台，並開立發票予消費者，自應對案關廣告負廣告主真實表示義務之責，尚\r\n      不得諉稱廣告非由其製作，或未經其審核，而卸免廣告主應負之義務。是PChome 24H\r\n      購物網銷售鐵將軍胎壓偵測器之網頁廣告宣稱內容確與事實未合，核屬虛偽不實及引\r\n      人錯誤之表示，且足以影響消費者之交易決定，違反公平交易法第21條第 1項規定。\r\n  四、綜上，被處分人銷售鐵將軍胎壓偵測器，宣稱「在台灣也由 103年11月起新車出廠也\r\n      將胎壓偵測列為必備品且在 105年 7月 1日起所有車輛必需安裝胎壓監測報警器。」\r\n      就與商品相關而足以影響交易決定之事項為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業之規模、經營狀況及其市場地位；以往違法類型、次數、間隔時間及所\r\n      受處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第42條前段規定處分如\r\n      主文。\r\n      證據\r\n  一、 PChome Online 24H購物網站銷售「鐵將軍TP– 75P點煙器造型胎外式胎壓偵測器」\r\n      之網頁廣告資料。\r\n  二、交通部 104年12月 9日交路字第1040038687號函。\r\n  三、網○○庭國際資訊股份有限公司 105年 3月18日網家 105法字第 047號函及 105年 6\r\n      月30日陳述紀錄。\r\n  四、淳○實業有限公司 105年 6月16日陳述書及陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 8月 2日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
