{"publisher":"公平交易委員會","publishNo":"公處字第103121號處分書","publishDate":"2014-10-24","summary":"被處分人銷售「『 C0000I 奇○』DC節能立式雙向循環渦流扇」商品，於網頁廣告登載節能\r\n標章圖示，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  富○媒體科技股份有限公司\r\n代表人  ○○○  君\r\n被處分人  玖○家電有限公司\r\n代表人  ○○○  君\r\n被處分人等因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「『 C0000I 奇○』DC節能立式雙向循環渦流扇」商品，於網頁廣告登\r\n      載節能標章圖示，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21\r\n      條第 1項規定。\r\n  二、處富○媒體科技股份有限公司、玖○家電有限公司各新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人富○媒體科技股份有限公司（下稱被處分人富○媒體公司）、被處分人玖○\r\n      家電有限公司（下稱被處分人玖○公司）銷售「『C0000I奇○』DC節能立式雙向循環\r\n      渦流扇」商品，於網頁廣告載有節能標章圖示，然經查經濟部能源局網站之節能標章\r\n      獲證產品資訊，並無案關商品之資料，顯與事實未合，涉有廣告不實之虞。\r\n      理    由\r\n  一、案關商品廣告刊載於被處分人富○媒體公司所經營之「m00o購物網」網站，消費者係\r\n      藉由網站廣告得知案關商品內容等訊息，並於網站進行訂購商品、付費等交易流程，\r\n      其付款對象、發票開立主體及售後服務提供者均為被處分人富○媒體公司，消費者所\r\n      認知之交易對象為該網站之經營者被處分人富○媒體公司，其利用所經營「m00o購物\r\n      網」網站刊載、散布廣告，以出賣人地位銷售案關商品，並就所售商品獲有利潤，係\r\n      為本案之廣告主；另依被處分人富○媒體公司與被處分人玖○公司所締結合作契約書\r\n      ，於案關商品交易流程中，被處分人玖○公司除為案關商品之供應者，並自承案關商\r\n      品廣告內容為該公司所上傳、刊載，被處分人玖○公司係因廣告招徠銷售效果直接獲\r\n      有利潤，爰被處分人玖○公司併為本案廣告行為主體。\r\n  二、本案經查案關廣告標示有節能標章圖示，予人印象案關商品因能源效率高而獲有經濟\r\n      部能源局所核發之節能標章使用證書，惟事實上經濟部能源局網站之節能標章獲證產\r\n      品資訊，並無案關商品之資料，且被處分人玖○公司已自承案關商品未獲節能標章認\r\n      證，案關廣告實為被處分人玖○公司將節能標章圖示誤植於網頁上。是案關廣告標示\r\n      節能標章圖示，與事實上案關商品未獲得節能標章認證未符，易致引起錯誤之認知或\r\n      決定之虞，係就商品之品質為虛偽不實或引人錯誤之表示。\r\n  三、據經濟部能源局表示，被處分人玖○公司提出原廠新視代科技股份有限公司所提供案\r\n      關商品能源效率內部測試報告，測試結果雖符合節能標章所規定之能源效率要求，惟\r\n      該測試報告非屬經濟部能源局認可試驗室所出具，且產品獲證節能標章之條件，除應\r\n      達到能源效率要求，尚須符合國家標準之安規要求、依「節能標章規費收費標準」繳\r\n      納規費，並經節能標章審議會審議通過等條件，惟經查案關商品未申請節能標章驗證\r\n      ，自不得於產品廣告標示節能標章圖示。是被處分人玖○公司於案關廣告標示節能標\r\n      章圖示，核已違反公平交易法第 2條第 1項規定。\r\n  四、綜上，被處分人富○媒體公司與被處分人玖○公司銷售「『C0000I奇○』DC節能立式\r\n      雙向循環渦流扇」商品，於網頁廣告載有節能標章圖示，就商品之品質為虛偽不實及\r\n      引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌違法行為之動機、目的\r\n      及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續\r\n      期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經\r\n      中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔\r\n      實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前段規定處分如\r\n      主文。\r\n      證據\r\n  一、案關「『 C0000I 奇○』DC節能立式雙向循環渦流扇」商品網路廣告資料。\r\n  二、被處分人富○媒體公司 103年 7月28日、 103年 9月 1日陳述書及103 年 8月28日、\r\n       103年10月 1日陳述紀錄。\r\n  三、被處分人玖○公司未具日期（本會收文日期 103年 8月19日）及 103年 8月28日、 1\r\n      03年10月 1日陳述紀錄。\r\n  四、經濟部能源局 103年 7月24日能技字第 10300154170號函及 103年 9月 9日能技字第\r\n       10300185620號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年10月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
