{"publisher":"公平交易委員會","publishNo":"公處字第106049號","publishDate":"2017-06-28","summary":"違反多層次傳銷管理法事件","content":"被處分人  美○生技國際有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，與傳銷商締結參加契約有關傳銷商退出計畫之猶豫期間與\r\n      法令規定不符，且不利於傳銷商；未於主要營業所備齊傳銷經營資料，違反多層次傳\r\n      銷管理法第14條及第25條第 1項規定。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      被處分人向本會報備自99年12月 1日從事多層次傳銷，銷售美容保養品等商品。本會\r\n       106年 4月25日派員赴被處分人主要營業所進行業務檢查，查得被處分人與傳銷商簽\r\n      訂之會員申請書，係使用多層次傳銷管理法立法前之版本，申請書契約約定內容不符\r\n      多層次傳銷管理法第20條規定；另被處分人於業務檢查時，未能備置「傳銷商總人數\r\n      、各月加入及退出之人數」、「傳銷商之姓名布地區」、「銷售商品或服務之種類、\r\n      數量、金額及其有關事項」、「佣金、獎金或其他經濟利益之給付情形」等資料供查\r\n      核，事後提供各類商品進銷存資料，亦非按月記載，涉已違反多層次傳銷管理法第14\r\n      條及第25條第 1項規定，爰主動立案調查。\r\n      理    由\r\n  一、按多層次傳銷管理法第20條及第21條規定猶豫期間內或猶豫期間後之解除契約或終止\r\n      契約，係自訂約日起算30日內或期間經過，傳銷事業應給予傳銷商解除契約或終止契\r\n      約之權利，此乃前開法令課予多層次傳銷事業之義務。惟本會業務檢查時，查得被處\r\n      分人與傳銷商於 105年間所訂參加契約（MS會員申請書），雖載有：「參加人得以自\r\n      由意志選擇加公司組織發展，並得自加入日起14日內以書面通知解除契約，或於解約\r\n      期限過後，隨時以書面通知終止契約。1.公司應於會員解除契約30日內接受參加人退\r\n      貨申請，其退還之商品經查驗外觀完整，商品品質狀況良好仍可出售，公司將全額退\r\n      還該貨款及其他加入時給付之費用。若退回之貨品價值有減損時，得扣除減損之價款\r\n      。該會員進貨部份，若獎金已發放，則得扣除已因該進貨而對參加人給付之獎金。退\r\n      貨之餘款於30日內退還解約之會員。2.終止契約及可歸責參加人事由的終止契約之退\r\n      貨，會員以書面終止契約或因可歸責參加人事由之契約終止，得於契約終止後30日內\r\n      申請退貨。終止契約退還之商品，公司以會員原購價格依本條款第 3點條款方式執行\r\n      買回所持有之商品，並得扣除已因該項交易而對該會員給付之獎金及報酬。若退回之\r\n      貨品價值有減損時，得扣除其減損之價款。退貨之餘款於30日內退還會員。3.解除或\r\n      終止契約之退貨，如退還商品之價值減損時，得扣除其減損之價款，詳如事業手冊內\r\n      容。」前揭參加契約規定與多層次傳銷管理法第20條規定不符，且猶豫期僅14日，與\r\n      法定之30日不同，將影響被處分人以原購價格100%返還或是以 90%買回傳銷商所持有\r\n      之商品與其商品價值減損之計算基礎，以及是否扣除其他傳銷商入會時給付之款項等\r\n      情，案關契約條款顯不利於傳銷商辦理退出退貨，核已違反多層次傳銷管理法第14條\r\n      規定。\r\n  二、另查本會 106年 4月25日派員赴被處分人主要營業所進行業務檢查，然被處分人未能\r\n      於其營業所備置「傳銷商總人數、各月加入及退出之人數」、「傳銷商之姓名或名稱\r\n      、國民身分售商品或服務之種類、數量、金額及其有關事項」、「佣金、獎金或其他\r\n      經濟利益之給付情形」等資料供查核，且被處分人 106年 4月26日提供各類商品進銷\r\n      存資料，亦非按月記載，核已違反多層次傳銷管理法第25條第 1項規定。三、綜上，\r\n      被處分人從事多層次傳銷，與傳銷商締結參加契約有關傳銷商退出計畫之猶豫期間與\r\n      法令規定不符，且不利於傳銷商；未於主要營業所備齊傳銷經營資料，違反多層次傳\r\n      銷管理法第14條及第25條第 1項規定。經審酌被處分人違法行為之動機、目的及預期\r\n      之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；\r\n      因違法行為所得利益；違法者之規模及經營情況；以往違法類型、次數、間隔時間及\r\n      所受處罰；違法後悛悔實據及配合調查等態度，爰依同法第34條前段規定處分，就違\r\n      反多層次傳銷管理法第14條規定部分，處新臺幣10萬元罰鍰；違反同法第25條第 1項\r\n      規定部分，處新臺幣10萬元罰鍰；總計處新臺幣20萬元罰鍰，處分如主文。\r\n      證據\r\n  一、本會 106年 4月25日檢查紀錄。\r\n  二、被處分人傳銷商MS會員申請書。\r\n  三、被處分人 106年 4月26日美字第 106040001號函及其檢附之進銷存表。四、被處分人\r\n      106 年 6月 8日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第14條：前條參加契約之內容，應包括下列事項：一、第10條第 1項第 2款至第 7款\r\n      所定事項。二、傳銷商違約事由及處理方式。三、第20條至第22條所定權利義務事項\r\n      或更有利於傳銷商之約定。四、解除或終止契約係因傳銷商違反營運規章或計畫、有\r\n      第15條第 1項特定違約事由或其他可歸責於傳銷商之事由者，傳銷商提出退貨之處理\r\n      方式。五、契約如訂有參加期限者，其續約之條件及處理方式。\r\n      第25條第 1項規定：多層次傳銷事業應按月記載其在中華民國境內之組織發展、商品\r\n      或服務銷售、獎金發放及退貨處理等狀況，並將該資料備置於主要營業所供主管機關\r\n      查核。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第 12 條、第13條第 1項、\r\n      第14條、第15條、第17條、第19條、第25條第 1項或第26規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 9條第 1項：本法第25條第 1項所定組織發展、商品或服務銷售、獎金發放及退貨\r\n      處理等狀況，包括下列事項：一、事業整體及各層次之組織系統。二、傳銷商總人數\r\n      、各月加入及退出之人數。三、傳銷商之姓名或名稱、國民身分證或事業統一編號、\r\n      地址、聯絡電話及主要分布地區。四、與傳銷商訂定之書面參加契約。五、銷售商品\r\n      或服務之種類、數量、金額及其有關事項。六、佣金、獎金或其他經濟利益之給付情\r\n      形。七、處理傳銷商退貨之辦理情形及所支付之價款總額。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 6月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
