{"publisher":"公平交易委員會","publishNo":"公處字第104053號處分書","publishDate":"2015-07-07","summary":"違反多層次傳銷管理法第14條規定處分案","content":"被處分人  玖○全生物科技股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，與傳銷商締結之參加契約內容未包括法定事項，違反多層\r\n      次傳銷管理法第14條規定。\r\n  二、被處分人應自本處分書送達之次日起30日內，與多層次傳銷管理法公布施行後加入之\r\n      傳銷商補締結包括法定事項之參加契約，並送本會備查。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      緣本會於 104年 4月15日派員赴被處分人主要營業所檢查，查悉被處分人與傳銷商締\r\n      結之參加契約與被處分人依多層次傳銷管理法規定向本會補正報備之文件、資料內容\r\n      不符，涉有違反同法第14條規定。\r\n      理    由\r\n  一、被處分人於91年 3月 6日向本會報備自同年 4月 5日從事多層次傳銷，並於 103年 1\r\n      月31日多層次傳銷管理法施行後，依同法第37條第 1項規定於法定期限內向本會補正\r\n      其應報備之文件、資料，然查被處分人嗣後並未使用補正後參加契約書及營運手冊與\r\n      傳銷商締約，僅以夾頁方式於營運手冊中提供多層次傳銷管理法條文，其參加契約內\r\n      容未提供新加入傳銷商30日解除契約之猶豫期，即未包括同法第20條第 1項所定權利\r\n      義務事項；另參加契約內容亦未載明傳銷商所持有商品自可提領之日起算已逾 6個月\r\n      者，不得要求退貨之規定，即未包括同法第21條第 1項但書所定權利義務事項，均已\r\n      影響傳銷商之退出退貨權益，核已違反同法第14條規定。\r\n  二、綜上，被處分人從事多層次傳銷，與傳銷商締結之參加契約內容未包括法定事項，違\r\n      反多層次傳銷管理法第14條規定。經審酌被處分人違法行為之動機、目的及預期之不\r\n      當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n      法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾否經中\r\n      央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實\r\n      據及配合調查等態度；與其他因素，爰依多層次傳銷管理法第34條前段規定處分如主\r\n      文。\r\n      證據\r\n  一、被處分人向本會報備之資料。\r\n  二、被處分人 104年 5月21日陳述紀錄及未具日期（本會收文日期 104年6 月16日）陳述\r\n      書。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第14條：前條參加契約之內容，應包括下列事項：一、第10條第 1項第 2款至第 7款\r\n      所定事項。二、傳銷商違約事由及處理方式。三、第20條至第22條所定權利義務事項\r\n      或更有利於傳銷商之約定。四、解除或終止契約係因傳銷商違反營運規章或計畫、有\r\n      第15條第 1項特定違約事由或其他可歸責於傳銷商之事由者，傳銷商提出退貨之處理\r\n      方式。五、契約如訂有參加期限者，其續約之條件及處理方式。。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、違法類型曾否經中央主管機關警示。七、以往違法類型、次數、間隔時間及所受\r\n      處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 7月 7日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
