{"publisher":"公平交易委員會","publishNo":"公處字第103149號處分書","publishDate":"2014-12-19","summary":"大○家股份有限公司就商品之內容為虛偽不實及引人錯誤之表示，違反公平交易法第  21條\r\n第 1項規定","content":"被處分人  大○家股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售不鏽鋼內鍋（17CM／ 5人份）商品，於網站宣稱「鍋身材質： 430不鏽\r\n      鋼」，就商品之內容為虛偽不實及引人錯誤之表示，違反公平交易法第  21條第 1項\r\n      規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案緣被處分人銷售不鏽鋼內鍋（17CM／ 5人份）商品（下稱案關商品），於 Save&Sa\r\n      fe網站宣稱「鍋身材質： 430不鏽鋼」（下稱案關廣告），惟據行政院消費者保護處\r\n      （下稱消保處）提供台灣檢驗科技股份有限公司（下稱 SGS公司）檢測結果，案關商\r\n      品屬「 CNS8499– 403」不鏽鋼種類，涉有廣告不實。\r\n      理    由\r\n  一、被處分人自承案關廣告係由其審核、製作及刊載，復就 Save&Safe網站商品交易流程\r\n      以觀，消費者得藉由網站廣告獲悉商品內容等資訊，並於該網站進行訂購商品、付費\r\n      等交易流程，且發票開立者為被處分人，該網站僅顯示被處分人之事業名稱，故消費\r\n      者所認知交易對象為被處分人。復以交易消費端觀察，被處分人處於案關商品最末端\r\n      出售者地位，並因銷售案關廣告商品而直接獲取網站刊登售價及進貨價格之價差利潤\r\n      ，核為本案廣告主。\r\n  二、查案關廣告雖宣稱「鍋身材質： 430不鏽鋼」，惟被處分人並無提出上開廣告表示為\r\n      真實之佐證資料，又消保處送 SGS公司檢測樣本係自案關廣告點選購入，檢測結果含\r\n      鉻 12.64％，為「 CNS8499– 403」不鏽鋼，復據經濟部表示「 CNS8499– 403」、\r\n      「 CNS8499– 430」不鏽鋼之鉻含量分別為「11.5％～13％」、「16％～18％」，是\r\n      前揭宣稱核與事實不符。至被處分人稱案關廣告內容係據商品包裝敘述所為云云，據\r\n      供應案關商品之關係人表示，該商品並無外包裝，且於案關廣告刊登期間之鍋身黏貼\r\n      標示內容僅稱材質為不鏽鋼，並無不鏽鋼鋼料種類相關資訊，此自消保處提供受測商\r\n      品標示內容無涉不鏽鋼鋼料種類相關資訊可稽。\r\n  三、綜上，被處分人銷售不鏽鋼內鍋（17CM／ 5人份）商品，於Save&Safe 網站宣稱「鍋\r\n      身材質： 430不鏽鋼」，就商品之內容為虛偽不實及引人錯誤之表示，核已違反公平\r\n      交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益\r\n      ；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為\r\n      所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正\r\n      或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等\r\n      態度，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人刊載於 Save&Safe網站之「萬得威不鏽鋼內鍋（17CM／ 5人份）」銷售廣告\r\n      。\r\n  二、行政院消費者保護處 103年 6月20日院臺消保字第1030035638號函。三、台灣檢驗科\r\n      技股份有限公司 103年 5月12日檢測報告。\r\n  四、被處分人 103年 6月24日陳述書及 103年11月17日陳述紀錄。\r\n  五、經濟部 103年 8月 1日經授標字第 10300634370號函。\r\n  六、關係人 103年 8月 1日陳述書及 103年10月27日補充陳述書。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月19日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
