{"publisher":"公平交易委員會","publishNo":"公處字第105090號","publishDate":"2016-08-03","summary":"違反公平交易法第21條第 1項處分案","content":"被處分人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於 591房屋交易網銷售「半畝田Ⅱ」農園，宣稱「社區化管理，水、電、道\r\n      路、網路全部到位，並設有小屋、網室、加拿大資材室等……，也不用擔憂家園安全\r\n      」、「獨立安全社區式規劃」、「獨立安全社區大門管控」，及載有小木屋、涼亭等\r\n      照片，就與商品相關而足以影響交易決定之事項為虛偽不實及引人錯誤之表示，違反\r\n      公平交易法第21條第 1項規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      本案緣於民眾檢舉被處分人 103年間於 591房屋交易網銷售「半畝田Ⅱ」農園，宣稱\r\n      「社區化管理，水、電、道路、網路全部到位，並設有小屋、網室、加拿大資材室等\r\n      ……，也不用擔憂家園安全」、「獨立安全社區式規劃」、「獨立安全社區大門管控\r\n      」，及載有小木屋、涼亭等照片，疑涉有廣告不實之嫌。\r\n      理    由\r\n  一、按被處分人 103年間開始從事購買農地，並以「田園家築夢團隊」名義，於網路上銷\r\n      售「半畝田Ⅰ」、「半畝田Ⅱ」農園，並自承「半畝田Ⅱ」農園之銷售廣告為其於 1\r\n      03年 7月 1日至 103年 7月21日所刊載，用以招徠不特定大眾與其交易，核屬公平交\r\n      易法第 2條第 1項第3 款所規範「其他提供商品或服務從事交易之人或團體」之事業\r\n      ，而為本案之廣告主。\r\n  二、查系爭網頁廣告宣稱：「社區化管理，水、電、道路、網路全部到位，並設有小屋、\r\n      網室、加拿大資材室等……，也不用擔憂家園安全」、「獨立安全社區式規劃」、「\r\n      獨立安全社區大門管控」，並載有系爭土地所興建小木屋、涼亭等照片，廣告予人印\r\n      象為系爭土地所載建物及其用途，係可供消費者作為居家使用。然據苗栗縣政府表示\r\n      ，系爭土地未經許可興建、設置之大門、水泥鋪面、建物、涼亭，係屬農地違規使用\r\n      ，已違反區域計畫法第15條第 1項規定。另依「申請農業用地作農業設施容許使用審\r\n      查辦法」規定，與農業經營相關之農業設施，不論是農業資材室或貨櫃屋，擬於農地\r\n      設置者，均應依法提具經營計畫書申請容許使用，經審查核准發給容許使用同意書後\r\n      ，始得為之。又該辦法第33條亦有明文，農業設施不得作為住宅使用，違者除應依前\r\n      開規定（區域計畫法）處罰外，並應廢止其容許使用，面積在45平方公尺以下的農業\r\n      設施，雖免申請建築執照，但仍需與農業經營相關，不得作為居住使用。而農業資材\r\n      室作為度假小木屋居住使用，已屬違規使用，除應廢止其容許使用外，並得對土地或\r\n      建物所有權人依違反區域計畫法裁處。\r\n  三、又按不動產銷售廣告所描述之建物及土地用途情狀，為影響消費者承購與否之重要交\r\n      易決定因素，一般消費者據廣告內容僅認知於購買後可依廣告揭示之用途使用，而難\r\n      以知悉廣告所載之用途已違反法規，縱廣告主交付之標的物與廣告內容相符，日後仍\r\n      有遭裁處罰鍰及查報拆除等法律風險。本案整體觀察系爭廣告內容，其一再訴求「社\r\n      區化管理」、「不用擔憂家園安全」、「獨立安全社區式規劃」、「獨立安全社區大\r\n      門管控」，及配有小木屋、涼亭等照片，已使人誤認系爭土地可供居家使用。至被處\r\n      分人陳稱系爭廣告明確標示商品為「類別：農地、適用：農作」，清楚告知一般大眾\r\n      ，該商品為農牧用地，僅能做為農作使用之說詞，則屬推諉之詞，尚不得據以免除案\r\n      關廣告表示系爭用地得同時合法供居家使用之疑義。是系爭廣告之宣稱內容，核屬虛\r\n      偽不實及引人錯誤之表示，且足以影響消費者之交易決定，違反公平交易法第21條第\r\n       1項規定。\r\n  四、綜上，被處分人於 591房屋交易網銷售「半畝田Ⅱ」農園，宣稱「社區化管理，水、\r\n      電、道路、網路全部到位，並設有小屋、網室、加拿大資材室等……，也不用擔憂家\r\n      園安全」、「獨立安全社區式規劃」、「獨立安全社區大門管控」，及載有小木屋、\r\n      涼亭等照片，就與商品相關而足以影響交易決定之事項為虛偽不實及引人錯誤之表示\r\n      ，違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期\r\n      之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；\r\n      因違法行為所得利益；事業之規模、經營狀況及其市場地位；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第42條前\r\n      段規定處分如主文。\r\n      證據\r\n  一、檢舉人 105年 4月11日補充理由書。\r\n  二、591 房屋交易網銷售「半畝田Ⅱ」農園之網頁廣告資料。\r\n  三、被處分人 105年 5月20日、 105年 6月28日函及 105年 6月28日陳述紀錄。\r\n  四、苗栗縣政府 105年 6月 4日府農農字第1050117061號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 8月 3日\r\n      被處分人如不服本處分，得於本處分書達到之次日起2 個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
