{"publisher":"公平交易委員會","publishNo":"公處字第103146號處分書","publishDate":"2014-12-17","summary":"城○文化事業股份有限公司散發之電子文宣，為不實之宣稱，就服務之品質為虛偽不實及引\r\n人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定","content":"被處分人  城○文化事業股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於散發之電子文宣，為不實之宣稱，就服務之品質為虛偽不實及引人錯誤之\r\n      表示，違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      被處分人於 103年 4月至 5月期間，向其「設計家」節目會員及室內設計師郵寄電子\r\n      報（ EDM），散發標題「家人的願望以及傳承，新舊屋FASHION 空間改造術」（下稱\r\n      案關文宣 A）、「將家裝滿旅行回憶，打造成時尚背包客棧」（下稱案關文宣 B）、\r\n      「誘導式結構美學，擁有都會型男療癒個性宅」（下稱案關文宣 C）等節目預告電子\r\n      文宣，其內容所載「二年拼七年，三台抵四台設計家週週收視勇奪第一」、「二年拼\r\n      七年，三台抵四台設計家連續三周收視勇奪第一」等宣稱項下，以「設計家」節目及\r\n      「幸福空間」節目為比較對象之收視率優劣比較表，疑以不實之收視率數據為比較基\r\n      準，涉有廣告不實。\r\n      理    由\r\n  一、按電視節目收視率調查結果，除提供資訊予業主製播節目參考，藉以提升對觀眾之服\r\n      務外，同時並幫助廠商對廣告為有效之分配與投資，是電視收視率之公布乃具有招徠\r\n      之宣傳效果。據此，事業以節目收視率為行銷宣傳時，當就其調查公司、調查時間、\r\n      調查區域範圍、調查對象、計算方法、抽樣方法及誤查值、樣本數量及有效樣本數量\r\n      等重要交易資訊妥為揭露，且不得為虛偽不實或引人錯誤之表示，否則將使相關大眾\r\n      陷於錯誤而為不正確交易決定，損害交易相對人及競爭同業權益，故違反上開義務者\r\n      ，自應負起廣告不實之責。\r\n  二、有關案關文宣 A、 B部分：\r\n    （一）查被處分人於 103年 4月19日及 4月26日向其「設計家」節目會員及室內設計師\r\n          散發案關文宣 A、 B，其內容所載「設計家」第89集節目及同期「幸福空間」節\r\n          目之收視率比較表，於表格上方宣稱「二年拼七年，三台抵四台」及「設計家週\r\n          週收視勇奪第一」，並註明「30–49歲全收視人口」等文字；於表格內列出「設\r\n          計家」 3台、「幸福空間」東○頻道 4台、「幸福空間」超○、中○頻道 4台之\r\n          加總收視率（分別為0.27、 0.2、0.15）及平均收視率（分別為0.09、0.05、0.\r\n          04），據以比較後，而於「設計家」收視率加總欄位及平均收視率欄位記載「設\r\n          計家三台抵四台加總」文字，以及於其上方標記「勝」字，並宣稱「三台收視率\r\n          加總超越幸福四台加總」、「平均收視率超越幸福空間」等語。前開文宣整體予\r\n          人印象為，「設計家」第89集節目於30至49歲收視群中，其 3台收視率加總超越\r\n          「幸福空間」節目 4台加總，其平均收視率亦超越「幸福空間」節目，且其節目\r\n          每週收視率均勇奪第一。\r\n    （二）惟查案關文宣 A、 B收視率比較表所據之尼爾森行銷研究顧問股份有限公司（下\r\n          稱尼爾森公司）收視率調查資料，顯示於30至49歲收視群中，「設計家」第89集\r\n          節目 3台、「幸福空間」東○頻道 4台、「幸福空間」超○、中○頻道 4台之加\r\n          總收視率分別為0.21、0.24、0.13，其平均收視率分別為0.07、0.06、0.0325，\r\n          是以案關文宣 A、 B收視率比較表內所載數據均與事實有異，且「設計家」第89\r\n          集節目 3台之加總收視率低於同期「幸福空間」節目東○頻道 4台。就前開情事\r\n          ，被處分人自承案關文宣 A、 B收視率比較表所載實為35至49歲全收視人口之收\r\n          視率數值，原載「30–49歲全收視人口」乃屬誤植。據上，則案關文宣 A、 B收\r\n          視率比較表於「設計家」節目欄位記載「設計家三台抵四台加總」，以及於其上\r\n          方標記「勝」字，並宣稱「三台收視率加總超越幸福四台加總」等情，乃與事實\r\n          不符並使觀者陷於錯誤，被處分人顯未善盡廣告主真實表示義務。\r\n    （三）另案關文宣 A、 B發送時間分別為 103年 4月19日及 103年 4月26日，又「設計\r\n          家」節目第89集、第90集播出時間分為 103年 4月12日至13日、 103年 4月19日\r\n          至20日。經依案關文宣 A、 B之收視率比較表所載計算方式，以尼爾森公司收視\r\n          率調查資料為據，計算「設計家」節目第89集、第90集及同期「幸福空間」節目\r\n          於30至49歲收視群中之加總收視率、平均收視率，其第89集結果業如前述。另第\r\n          90集部分，「設計家」節目 3台、「幸福空間」東○頻道 4台、「幸福空間」超\r\n          ○、中○頻道 4台之加總收視率分別為0.12、0.16、0.14，其平均收視率分別為\r\n          0.04、0.04、0.035 。經比較結果，「設計家」第89集及第90集節目 3台之加總\r\n          收視率均低於同期「幸福空間」節目東○頻道 4台；又「設計家」第90集節目平\r\n          均收視率與同期「幸福空間」節目於東○頻道播出部分同為0.04，並未勝過「幸\r\n          福空間」節目。據上，則案關文宣 A、 B寄發當時，依文宣所載收視率計算方式\r\n          所得之「設計家」第89集總收視率、第90集之平均收視率均未超越「幸福空間」\r\n          節目同期於東○頻道播出集數之收視率，爰該等文宣稱「設計家週週收視勇奪第\r\n          一」一語，併同下方所載收視率比較表整體觀之，亦屬虛偽不實及引人錯誤之表\r\n          示。\r\n  三、有關案關文宣 C部分：\r\n    （一）查被處分人於 103年 5月 3日向其「設計家」會員及室內設計師寄發案關文宣 C\r\n          ，其內容所載「設計家」第91集節目及同期「幸福空間」節目之收視率比較表，\r\n          於表格上方宣稱「二年拼七年，三台抵四台」及「設計家連續三周收視勇奪第一\r\n          」，並註明「30–49歲全收視人口」等文字；於表格內列出「設計家」 3台、「\r\n          幸福空間」東○頻道 4台之加總收視率（分別為0.18、0.16）及平均收視率（分\r\n          別為0.06、0.04），據以比較後，而於「設計家」收視率加總欄位及平均收視率\r\n          欄位上方標記「勝」字，並宣稱「三台收視率加總超越幸福四台加總」、「平均\r\n          收視率超越幸福空間」等語。前開文宣整體予人印象為，「設計家」第91集節目\r\n          於30至49歲收視群中，其 3台收視率加總超越「幸福空間」節目4 台加總，其平\r\n          均收視率亦超越「幸福空間」節目，且連續 3週收視率勇奪第一。\r\n    （二）惟查案關文宣 C收視率比較表所據之尼爾森公司收視率調查資料，顯示於30至49\r\n          歲收視群中，「設計家」第91集節目 3台、「幸福空間」東○頻道 4台之加總收\r\n          視率分別為0.18、0.18，其平均收視率分別為0.06、 0.045，其總收視率部分並\r\n          未超越「幸福空間」節目於東○頻道播出之集數之收視率。就此，被處分人亦自\r\n          承案關文宣 C收視率比較表所載實為35至54歲全收視人口之收視率數值，原載「\r\n          30–49歲全收視人口」乃屬誤植。據上，則案關文宣 C收視率比較表於「設計家\r\n          」節目收視率加總欄位上方標記「勝」字，並宣稱「三台收視率加總超越幸福四\r\n          台加總」乙情，乃屬虛偽不實及引人錯誤之表示。\r\n    （三）另案關文宣 C發送時間為 103年 5月 3日，又「設計家」節目第89集至第91集播\r\n          出時間分為 103年 4月12日至13日、 103年 4月19日至20日，以及 103年 4月26\r\n          日至27日。經依案關文宣 C之收視率比較表所載計算方式，以尼爾森公司收視率\r\n          調查資料為據，計算「設計家」節目第89集至第91集及同期「幸福空間」節目於\r\n          東○頻道 4台，在30至49歲收視群中之加總收視率、平均收視率，其結果顯示「\r\n          設計家」第89集及第90集總收視率均低於「幸福空間」，第91集總收視率與「幸\r\n          福空間」相同；另「設計家」第90集平均收視率與「幸福空間」相同。據上，則\r\n          案關文宣 C寄發當時，「設計家」第89集至第91集總收視率，以及第90集平均收\r\n          視率，均未超越「幸福空間」同期節目，爰該文宣稱「設計家連續三周收視勇奪\r\n          第一」一語，併同下方所載收視率比較表整體觀之，亦顯屬虛偽不實及引人錯誤\r\n          之表示。\r\n  四、另被處分人雖稱曾於 103年 5月19日寄發「更正啟事」予其「設計家」節目會員及室\r\n      內設計師，更正案關文宣 A、 B、 C所載之收視群年齡區間資訊。惟按公平交易法第\r\n      21條規範內涵，乃在於保障相關大眾有不受扭曲、不實之交易資訊誤導，而影響其為\r\n      交易選擇與決定之自由，爰課予廣告主真實表示，以及就廣告內容為查證等義務。被\r\n      處分人疏於審視案關 A、 B、 C內容即逕行散發，業已構成廣告主真實表示義務之違\r\n      反，嗣後補救措施，僅供作行政裁量與否及罰鍰額度之考量因素。況查案關文宣 A、\r\n       B、 C係分別於 103年 4月19日、 4月26日及 5月 3日發送，前開「更正啟事」則遲\r\n      至 103年 5月19日寄出，難認被處分人已善盡廣告主義務，爰不足以卸免廣告不實之\r\n      責。\r\n  五、綜上，被處分人於散發電子文宣載列收視率比較資訊，以錯誤之收視年齡人口收視率\r\n      調查結果為據，比較其「設計家」節目及競爭同業之「幸福空間」節目收視率，並宣\r\n      稱「設計家」節目「三台收視率加總超越幸福四台加總」、「平均收視率超越幸福空\r\n      間」、「設計家週週收視勇奪第一」、「設計家連續三周收視勇奪第一」等語，就服\r\n      務之品質為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準用第 1\r\n      項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易\r\n      秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之\r\n      規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法\r\n      類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依公平交\r\n      易法第41條第 1項前段規定處分如主文。\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前 2項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月17日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
