{"publisher":"公平交易委員會","publishNo":"公處字第106064號","publishDate":"2017-08-11","summary":"違反公平交易法事件","content":"被處分人  天○天有線電視股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人與公寓大廈管委會於有線電視集體戶收視契約書約定獨家經營權條款、社區\r\n      經營權與暗管使用權保障條款，且於數位有線電視暨加值服務優惠協議書約定社區經\r\n      營權與暗管使用權保障條款，核屬以不正當方法阻礙競爭者參與或從事競爭之行為，\r\n      而有限制競爭之虞，違反公平交易法第20條第 3款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為，並自本處分書送達之\r\n      次日起 2個月內，向本會陳報已刪除案關獨家經營權及社區經營權與暗管使用權條款\r\n      之契約或為其他必要之改正行為。\r\n  三、處新臺幣 160萬元罰鍰。\r\n      事    實\r\n  一、緣本會另案調查全○有線電視股份有限公司（下稱全○公司）是否以契約限制公寓大\r\n      廈公共區域纜線管理權等涉有違反公平交易法規定之過程中，新進業者全○○位有線\r\n      電視股份有限公司（下稱全○○位公司）提供資料顯示，同經營區之既有業者天○天\r\n      有線電視股份有限公司（下稱被處分人）曾與新北市三重區部分公寓大廈管理委員會\r\n      （下稱管委會）簽訂契約，要求管委會不得另與其他有線電視系統經營者（下稱有線\r\n      電視業者）協議提供相關服務，涉及以不正當方法阻礙競爭者參與或從事競爭，而有\r\n      限制競爭之可能，爰主動立案調查。\r\n  二、調查經過﹕\r\n    （一）赴新北市三重區阿○○多大廈實地勘查並訪談該社區管委會主任委員，略以：\r\n          1.社區有線電視服務原係由被處分人提供，於 102年10月間與被處分人簽訂「天\r\n            ○天有線電視集體戶收視契約書」。該契約書係由前任管委會主委與被處分人\r\n            簽訂，非本屆委員簽訂，不清楚前任主委為何與被處分人簽訂該合約。除該契\r\n            約書外，未簽訂其他書面契約。該契約並無提及有線電視服務之費用優惠，相\r\n            關收費仍為被處分人每月向住戶收取新臺幣（下同） 500元有線電視服務費用\r\n            。惟被處分人與其締約時提供 2戶公關戶之優惠，另於如母親節等部分期間推\r\n            廣活動，提供預繳 1年贈送2 個月及相關贈品，但若提前解約，會有解約賠償\r\n            之費用產生。\r\n          2.社區管線空間約可提供 2家有線電視業者及其他網路設備裝設，倘有新進業者\r\n            欲進入裝設相關設備，須經管委會同意。雖該契約書有第 2條「…乙方（即管\r\n            委會）保證期間內由甲方（即被處分人）獨家經營，不得轉接其他有線電視或\r\n            讓其他系統進入本社區。…」之限制條款，但經管委會洽詢全○○位公司認係\r\n            違法後便不予理會。惟嗣後接獲被處分人 2次發函告知管委會已違反前揭條款\r\n            ，並要求管委會應遵守契約之規定及回復原狀，不得讓其他業者進入社區。\r\n          3.約 104年 5月起，全○○位公司向管委會接洽提供有線電視服務事宜，經比較\r\n            後認為全○○位公司提供之優惠內容較優惠，且可讓住戶有其他選擇，故管委\r\n            會曾開會討論決定讓該公司鋪設管線。被處分人獲知其他有線電視業者向管委\r\n            會接觸，曾主動向管委會說明倘社區之全○○位公司用戶，改為全部使用被處\r\n            分人之有線電視服務，則可另外提供更優惠之回饋，惟管委會認此方式限制住\r\n            戶選擇不同有線電視服務之權利，並不妥適，故未接受。\r\n    （二）赴新北市三重區全○○位公司提供有線電視服務之數社區實地勘查有線電視管道\r\n          空間及設備、纜線，情形略以：\r\n          1.有線電視管線大多由道路拉至社區地下室，於經過社區內強波器（或稱放大器\r\n            ）設備後，再分別拉至不同棟別，後經樓梯間暗管空間拉設垂直管線到各樓層\r\n            ，其中由道路至各樓層之有線電視管線均為各有線電視業者自行建置，惟須事\r\n            先取得所有權人或社區管委會同意始得施工。\r\n          2.有線電視管線垂直拉至各層樓後，只須將社區建置之住戶水平管線接上有線電\r\n            視業者拉設至各層樓管道間之垂直管線即可收視，故對於有線電視用戶而言，\r\n            住戶端水平管線不因轉換不同有線電視業者而須更換，於轉換有線電視業者時\r\n            ，只須接上不同有線電視業者建置之垂直管線。因有線電視業者管線均係各自\r\n            建置，業者不可能破壞到其他業者管線，施工時也會避免毀損其他業者之設備\r\n            ，以免造成糾紛及產生賠償責任。此外，實務上不同業者間有線電視管線亦無\r\n            訊號干擾情形。\r\n          3.實地勘查過程中，全○○位公司另提供被處分人發函予國○○品、中○大廈、\r\n            首○巨○及華○大樓管委會之函文，內容表示因社區已簽訂合約，保證由被處\r\n            分人經營，不得有其他有線電視業者進入社區架設設備，請社區依約履行，撤\r\n            除其他業者之設備。因社區管委會不願滋生事端，故均受系爭契約限制，全○\r\n            ○位公司認被處分人此舉已影響市場競爭狀況，社區用戶將無法選擇不同有線\r\n            電視業者。\r\n    （三）函請被處分人提供相關事證、陳述書並到會說明，略以：\r\n          1.公司設立之初起，約 1、20年前即與社區簽訂有集體戶收視契約書，合約期間\r\n            配合社區主委任期，多為 1年，惟部份社區因委員任期，亦有可能為 2年。與\r\n            社區管委會簽訂該等合約內容多先由業務人員與社區磋商，後送資料處理部門\r\n            依公司合約制式範本調整，最後送社區簽訂，此可由合約社區名稱及基本戶數\r\n            資料為預先以電腦打字得知。惟倘社區欲修正被處分人擬訂之合約範本，經磋\r\n            商後，業務會將該合約拿回公司用印修正再送回社區簽訂；如社區仍對合約條\r\n            款有疑義不願簽訂，被處分人亦同意，並非與所有社區均簽約。\r\n          2.被處分人營業區域之三重區、蘆洲區及八里區之有線電視業者，一直以來處於\r\n            競爭狀態，被處分人非營業區域內唯一且市占率最高之業者，亦即被處分人並\r\n            非處於無競爭或具有壓倒性地位，可排除競爭之能力之業者，各簽約社區係經\r\n            由評比區域內各家有線電視業者，認為被處分人為最優且最適合該社區的有線\r\n            電視業者，始簽約收視，收視期滿可自由決定是否續約。\r\n          3.早期簽立之收視契約，因社區管委會下列所述需求及考慮，故雙方收視契約內\r\n            載有「乙方（社區管委會）保證期間內由甲方（被處分人）獨家經營，不得轉\r\n            接其他有線電視或讓其它系統進入本社區」文字，但其後被處分人基於市場環\r\n            境變化、社區管委會組織變動及管委會需求變動等因素考量，目前被處分人新\r\n            版收視契約已調整不作該項約定。與社區簽訂不得與其他系統業者協議提供服\r\n            務之獨家經營合約之考量因素如下：營業區域內之社區大廈弱電箱空間多較小\r\n            ，如設置 2家以上有線電視業者設備，勢將造成有線電視器材及線材外露現象\r\n            ，影響社區美觀並可能衍生安全問題；社區管委會考量如同時簽約並允許多家\r\n            有線電視業者在同一管道內建置有線電視器材設備，業者於建置或維護過程中\r\n            ，動輒發生他事業之設備或器材遭蓄意或過失之破壞情事，導致收視訊號不佳\r\n            、寬頻訊號回傳不良，社區收視住戶申訴不斷；多家業者之工務人員經常同時\r\n            、先後或穿插進出社區，進行建置或維護工作，亦可能損及社區本身之監視系\r\n            統設備，且社區保全又無法明確知悉係何業者，可能發生責任難以確認釐清情\r\n            事而生糾紛，造成管委會困擾，影響社區管理、住戶居家安全及安寧。\r\n          4.社區考量管理問題，故會找既有有線電視業者洽談，被處分人為爭取顧客，也\r\n            會主動找願收看有線電視之社區簽訂合約。另因新進業者加入競爭，被處分人\r\n            已於 105年 5至 6月間修正合約範本刪除獨家交易條款。此外被處分人仍有與\r\n            部份社區簽訂數位加值服務契約。\r\n          5.於舊版收視契約階段，雖社區管委會有與其他有線電視業者洽談進線事宜，但\r\n            社區部分住戶或有不同意見，認為仍應按原約履行，而向被處分人反映或質疑\r\n            ，被處分人為回應該部分住戶之不同意見，乃發函提醒管委會契約內容，但實\r\n            際上亦僅止於此，並未曾對任何社區管委會採取法律措施或提出任何要求。被\r\n            處分人發函社區，主要希望社區尊重合約精神，於合約期間依照合約內容行事\r\n            ，避免有破壞被處分人線路之情形。惟被處分人為求永續經營，爭取社區用戶\r\n            收看有線電視，基本上多由業務處理與社區之糾紛，且被處分人並未如同函文\r\n            內容向社區要求賠償，惟仍需向社區表達被處分人立場。\r\n            理    由\r\n  一、本案相關市場及被處分人市場占有率：\r\n    （一）相關市場界定：\r\n          1.產品市場：\r\n           (1)被處分人及競爭同業全○公司、全○○位公司及新○○有線電視股份有限公\r\n              司（下稱新○○公司）均係依有線廣播電視法向國家通訊傳播委員會（下稱\r\n              通傳會）申請取得經營許可之有線廣播電視系統經營者，主要業務為以設置\r\n              有線廣播電視系統，播送影像、聲音或數據，供公眾收視、聽或接取之服務\r\n              。雖目前國內可提供「傳播影像、聲音供公眾直接視、聽」之服務者，除有\r\n              線廣播電視外，尚包括無線廣播電視、直播衛星廣播電視、網路視聽平臺及\r\n              多媒體內容傳輸平臺（如中○○信 MOD），均能承載語音、視訊、寬頻上網\r\n              等服務，惟參酌本會 105年11月28日委外辦理「有線電視與 MOD等視聽媒體\r\n              服務平台替代性意見調查」內容顯示，民眾以有線電視為主要收視管道占70\r\n              .7％、無線數位電視占12.7％、MOD 占10.9％、免費網路視聽平台占 5.0％\r\n              及付費網路視聽平台占 0.7％。主要使用有線電視收看電視節目者，重視頻\r\n              道節目內容選擇多元性、頻道節目符合需求及收視習慣（包含操作方式、頻\r\n              道位置等），最近 1年改變主要收視管道者比例僅 1.7％。另據通傳會公布\r\n              之「有線電視（播送）系統全國總訂戶數統計表」及「中○○信 MOD累計用\r\n              戶數」資料觀之，前者訂戶數由 101年第 1季 504萬 1,259戶成長至 106年\r\n              第 1季 522萬 4,462戶，後者用戶數亦由 101年第 1季110 萬 6,070戶成長\r\n              至 106年第 1季 133萬 8,071戶，有線電視之訂戶並未因中○○信 MOD用戶\r\n              增加而有用戶數衰退之情事，亦可證二者之增減未必有關連性，爰可認二者\r\n              未有顯著替代性。從前述消費者於有線電視與 MOD、網路視聽平台間轉換情\r\n              形與用戶使用行為發現，有線電視與 MOD、網路視聽平台等服務互不為替代\r\n              。\r\n           (2)另衡酌中○○信 MOD與有線電視目前仍係分別以電信法與有線廣播電視法管\r\n              制，中○○信 MOD服務之營運模式係以固網加值服務方式提供電信傳輸平台\r\n              ，非頻道節目內容提供者，亦不得規劃頻道，與有線電視業者對於編排頻道\r\n              位置有相當自主權不同，且 MOD收視費用包含平臺服務費及頻道節目內容、\r\n              隨選視訊內容、應用內容等各項服務費用，而有線電視收視費用主要為視訊\r\n              服務費用，並無平臺服務費，二者收視費用結構及費率管制密度迥異，顯示\r\n              二者於法令管制與供給面應尚不具緊密替代性。\r\n           (3)經審酌有線廣播電視系統服務與網路視聽平臺服務、多媒體內容傳輸平臺服\r\n              務、無線廣播電視服務及直播衛星廣播電視服務間，渠等所提供之頻道數量\r\n              、頻道內容、法令管制、收視戶替代關係等因素，現階段尚缺乏顯著之替代\r\n              性，是以本案應以「有線廣播電視系統服務」為產品市場。\r\n          2.地理市場：查被處分人及全○公司向通傳會申請之有線廣播電視系統經營區「\r\n            新北市三重區」，涵蓋範圍包括新北市三重區、蘆洲區及八里區，而全○○位\r\n            公司係 104年 5月於新北市三重區、新莊區及板橋區開播，並於 105年 6月13\r\n            日取得有線廣播電視系統經營者經營許可執照（第 2期），可經營區域除前揭\r\n             3行政區外，尚涵蓋土城區、中和區、樹林區、三峽區、鶯歌區、蘆洲區、五\r\n            股區、汐止區及泰山區；新○○公司係於新北市三重區、新莊區、蘆洲區、淡\r\n            水區、五股區及泰山區開播，由於前等事業重疊且相互競爭之區域或範圍為新\r\n            北市三重區及蘆洲區，縱全○○位公司尚未正式於蘆洲區開播，惟全○○位公\r\n            司業取得該行政區之經營許可執照，故無礙於該業者得隨時於蘆洲區提供有線\r\n            廣播電視系統服務；而新北市三重區及蘆洲區之有線電視收視戶等交易相對人\r\n            亦僅能選擇訂閱收視其所在區域提供有線廣播電視系統服務之事業，故應以「\r\n            新北市三重區及蘆洲區」構成本案地理市場。\r\n    （二）市場占有率：按前述市場範圍之界定，本案所涉相關市場為「新北市三重區及蘆\r\n          洲區」有線廣播電視系統服務市場。經查被處分人於通傳會原劃分有線電視經營\r\n          區內（即新北市三重區、蘆洲區及八里區）競爭者僅全○公司，全○○位公司及\r\n          新○○公司則分別於 104年 5月、 104年10月31日開播。依據案關業者提供截至\r\n          105 年 8月各行政區訂戶數資料計算，被處分人、全○公司、全○○位公司及新\r\n          ○○公司於新北市三重區及蘆洲區市場占有率分別約為41.9％、50.3％、 7.8％\r\n          及0.01％，是得認被處分人於「新北市三重區及蘆洲區有線廣播電視系統服務市\r\n          場」顯然具有相當市場力量。\r\n  二、被處分人於本案相關市場之占有率雖約為41.9％，惟未達二分之一，倘併計全○公司\r\n      之市場占有率，則該二事業於相關市場之市場占有率達三分之二，得依公平交易法第\r\n       8條規定將該二事業列入獨占事業認定範圍，惟考量全○公司於本案相關市場之占有\r\n      率約 5成，且被處分人及全○公司之市場占有率亦因新進業者全○○位公司及新○○\r\n      公司之參進而逐月略減，另尚無具體事證顯示全○公司亦有實施系爭違法行為，則就\r\n      本案相關市場競爭動態及該二事業於所屬市場全體之對外關係觀之，尚難合致公平交\r\n      易法第 7條第 1項及第 2項「事業在相關市場處於無競爭狀態，或具有壓倒性地位，\r\n      可排除競爭之能力」、「二以上事業，實際上不為價格之競爭，而其全體之對外關係\r\n      ，具有前項規定之情形」有關獨占定義之構成要件，爰就被處分人案關行為是否涉及\r\n      違反公平交易法第20條第 3款規定予以論處，合先敘明。\r\n  三、按公平交易法第20條第 3款規定：「有下列各款行為之一，而有限制競爭之虞者，事\r\n      業不得為之：…三、以低價利誘或其他不正當方法，阻礙競爭者參與或從事競爭之行\r\n      為。」、第40條第 1項規定：「主管機關對於違反第 9條、第15條、第19條及第20條\r\n      規定之事業，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣10萬元\r\n      以上5 千萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼\r\n      續限期令停止、改正其行為或採取必要更正措施，並按次處新臺幣20萬元以上 1億元\r\n      以下罰鍰，至停止、改正其行為或採取必要更正措施為止。」第20條第 3款所稱「其\r\n      他不正當方法」並不以與例示之「低價利誘」具有共同特徵為限，凡事業「以不正當\r\n      方法」從事「阻礙競爭者參與或從事競爭」之行為，而造成市場上限制競爭之效果，\r\n      即具有可非難性。至不正當方法是否有限制競爭之虞，應綜合當事人之意圖、目的、\r\n      市場地位、所屬市場結構、商品或服務特性及實施情況對市場競爭之影響等加以判斷\r\n      。又「有限制競爭之虞」並不以實際已生限制競爭結果為限，而以客觀上有限制競爭\r\n      之危險可能性為已足。\r\n  四、被處分人與公寓大廈管委會 101年起於有線電視集體戶收視契約書第2 條約定獨家經\r\n      營權條款（此版本契約下稱舊版收視契約），且於104 年 7月起於有線電視集體戶收\r\n      視契約書（此版本契約下稱新版收視契約）第 5條約定社區經營權與暗管使用權保障\r\n      條款，以及 104年 5月起於數位有線電視暨加值服務優惠協議書第 5條第 1項約定社\r\n      區經營權與暗管使用權保障條款，已構成公平交易法第20條第 3款所稱「以不正當方\r\n      法阻礙競爭者參與或從事競爭之行為」：\r\n    （一）按有線廣播電視系統服務具各家有線電視業者提供之基本頻道服務同質性高之特\r\n          性，故同一時空下，用戶僅須單一業者提供服務即已滿足，則用戶選擇交易對象\r\n          著眼點即轉而為價格、品質或其他條件，是有線電視業者無論係與個別用戶或管\r\n          委會簽訂相關服務契約，即取得單獨供應有線電視服務之交易機會，惟倘具一定\r\n          市場力量之有線電視業者無正當理由於前等契約內搭配具獨家經營權性質之條款\r\n          ，並輔以具懲罰效果之違約條款約束締約對象，即等同剝奪競爭者以價格、品質\r\n          或其他條件爭取交易相對人之機會，核屬以不正當方法阻礙競爭者參與或從事競\r\n          爭之行為。\r\n    （二）查被處分人與公寓大廈管委會簽訂獨家經營權條款部分，經檢視系爭舊版收視契\r\n          約第 2條約定「…乙方（即管委會，下同）保證期間內由甲方（即被處分人，下\r\n          同）獨家經營，不得轉接其他有線電視或讓其他系統進入本社區。…」、第10條\r\n          約定「甲乙雙方秉誠信原則訂定本約，違約者應按本約期間內簽約總金額 5倍賠\r\n          償對方。」次查被處分人與公寓大廈管委會簽訂社區經營權與暗管使用權條款部\r\n          分，經檢視系爭新版收視契約第 5條約定「因甲方以優惠價格提供乙方有線電視\r\n          相關服務，於甲乙雙方議定有效合約期內，為顧及管線間之通暢及維護訊號傳輸\r\n          品質，乙方應保障甲方在乙方社區之經營權與暗管使用權。乙方除經甲方事前書\r\n          面同意外，不得另與其他系統業者協議於乙方社區提供有線電視相關服務，否則\r\n          視同違約；甲方有權取消雙方協議之相關費用優惠，乙方需補回每月每戶優惠期\r\n          間之優惠金額。」第12條約定「乙方如有違反本契約任一條款或於契約期間內任\r\n          意終止契約者，乙方需將甲方附件所示之優惠條件以等值之金額返還甲方。」另\r\n          查系爭數位有線電視暨加值服務優惠協議書第 5條第 1項同作類似約定「因甲方\r\n          以優惠價格提供乙方有線電視相關服務，於甲乙雙方議定有效合約期內，為顧及\r\n          管線間之通暢及維護訊號傳輸品質，乙方應保障甲方在乙方社區之經營權與暗管\r\n          使用權。乙方除經甲方事前書面同意外，不得另與其他系統業者協議於乙方社區\r\n          提供有線電視相關服務，否則視同違反協議；甲方有權取消雙方協議之相關費用\r\n          優惠，並自乙方違反協議時起每戶需補回每月優惠期間之金額。」\r\n    （三）按依公寓大廈管理條例第29條第 1項規定，公寓大廈應成立管理委員會或推選管\r\n          理負責人，同條例第 6條第 1項第 4款規定，設置管線，必須使用共用部分時，\r\n          應經管理負責人或管理委員會之同意後為之。易言之，因鋪設有線電視纜線及相\r\n          關器材設備均須使用公寓大廈之管道間及弱電箱等共用部分，且依前揭條例應經\r\n          管委會同意後始得為之，倘公寓大廈管委會先與被處分人簽訂系爭具獨家經營權\r\n          條款、社區經營權與暗管使用權保障條款之契約或協議書，則可預期其他有線電\r\n          視業者事實上已無法進線至該締約管委會所在公寓大廈，即難向該公寓大廈之住\r\n          戶爭取交易機會，則該締約管委會所在公寓大廈之住戶業喪失於系爭契約期間內\r\n          享有選擇收看別家有線電視業者之機會。又締約管委會因與被處分人簽訂系爭收\r\n          視契約或協議書，締約管委會及其所在公寓大廈之住戶雖享有被處分人一定收視\r\n          費用優惠或公關戶免費收視，惟除經被處分人事先同意（僅系爭新版收視契約有\r\n          此事先同意約定），締約管委會負有不得另與其他有線電視業者協議於其所在公\r\n          寓大廈提供有線電視相關服務之義務，不論該公寓大廈鋪設有線電視纜線及相關\r\n          器材設備空間是否足夠，一律喪失於契約期間內與其他有線電視業者協議提供有\r\n          線電視相關服務之權利。另倘締約管委會執意讓其他有線電視業者進線締約管委\r\n          會所在公寓大廈提供服務，被處分人除可據前揭契約條款主張該締約管委會違約\r\n          及有權取消收視費用優惠外，並得向締約管委會收取簽約總金額5 倍（舊版收視\r\n          契約）或要求締約管委會返還優惠條件等值之金額（新版收視契約）作為懲罰性\r\n          違約金，則該限制條款已得產生阻礙競爭者參與或從事競爭之效果。\r\n    （四）被處分人與公寓大廈管委會簽訂獨家經營權條款、社區經營權與暗管使用權條款\r\n          之意圖及目的，乃在阻礙競爭者參與或從事競爭：\r\n          1.按據被處分人提供 101年起與公寓大廈管委會所簽訂系爭舊版收視契約內，業\r\n            載有系爭獨家經營權條款及其懲罰性違約金條款，值此之際，於本案相關市場\r\n            競爭者僅全○公司，被處分人面臨案關管委會可能自行接洽全○公司裝設有線\r\n            電視服務之競爭風險，顯示其為避免或阻礙其競爭者全○公司與其競爭，意圖\r\n            以與案關管委會締結具獨家經營權條款之契約，並輔以懲罰性違約金條款，以\r\n            鎖住其收視戶，限制締約管委會及其所在公寓大廈之住戶轉換交易相對人，足\r\n            證被處分人已有阻礙競爭者參與或從事競爭之意圖。\r\n          2.復新進業者全○○位公司 104年 5月、新○○公司 104年10月底於本案相關市\r\n            場開播及推廣其有線電視服務之際，被處分人即自 104年 7月改以系爭新版收\r\n            視契約與案關管委會締約，雖契約文字與系爭舊版收視契約有異，惟仍約定有\r\n            具獨家經營性質之社區經營權與暗管使用權條款及懲罰性違約金條款，又自10\r\n            4 年 6月起始向重○○王公寓大廈、首○巨○大廈、阿○○多大廈、國○○品\r\n            、中○大廈、華○大樓及龍○○祥大廈等管委會寄發警示函表示「…貴社區顯\r\n            已違反貴我雙方收視契約，竟同意其他有線電視業者進入貴社區架設設備…為\r\n            免其他有線電視業者為惡性競爭致服務變質，敬請貴社區遵守契約約定，並為\r\n            回復原狀，要求該業者撤除其所架設設備…」、「今據聞，已有其他有線電視\r\n            業者，進入貴社區架設設備，貴委員會顯有違反雙方契約情事…請貴委員會依\r\n            約履行，拒絕其他業者進入社區（另有一版本為：撤除其他有線電視業者架設\r\n            於貴社區之設備）…」、「…現查，有其他有線電視（全○○位有線電視公司\r\n            ）已進入貴社區進行設備之牽線，貴委員會顯已違反契約。敬請貴委員會速為\r\n            回復現狀後告知，並禁止其他有線電視業者進入。」顯示被處分人 104年 7月\r\n            起與案關管委會締約系爭新版收視契約及發函警示締約管委會等舉，係針對新\r\n            進業者全○○位公司參進市場之對應行為，意在阻礙新進業者參與或從事案關\r\n            市場之競爭。\r\n    （五）被處分人系爭行為已阻礙競爭者參與或從事競爭：\r\n          1.被處分人所提供 101年起與其簽約之管委會，多數於契約期滿即與被處分人續\r\n            約（其間最多續約 4次、契約期間最長至 106年 5月31日），顯示被處分人系\r\n            爭行為業阻礙全○公司及新進業者全○○位公司等競爭者參與或從事競爭。\r\n          2.復查全○○位公司提供其於業務拓展過程中遭大樓管委會表明因被處分人系爭\r\n            獨家經營權條款之約定，而未敢與全○○位公司交易之大樓名單，經比對其中\r\n            案關管委會確已與被處分人簽訂獨家經營權條款，可證被處分人系爭簽訂獨家\r\n            經營權條款之行為，就市場競爭或市場進入所產生之效果而言，締約管委會確\r\n            已因該獨家經營權條款心生畏懼而具嚇阻與其他競爭者交易效果。\r\n    （六）被處分人系爭行為非有營運上之必要性及合理正當性：\r\n          1.與案關管委會簽訂獨家經營權條款所持關於「弱電箱空間較小、設置 2家以上\r\n            業者設備，勢將造成器材及線材外露現象，影響社區美觀並可能衍生安全問題\r\n            」，以及載於系爭新版收視契約內「顧及管線間之通暢」之理由：\r\n           (1)各社區管道間或弱電箱大小不一，不必然空間不足。本會實地勘查發現，即\r\n              便係較為老舊建築，仍有容納 2家有線電視業者安裝相關設備於弱電箱，或\r\n              將管線由外線拉至頂樓架設相關設備後，再由上往下拉設管線至各住戶樓層\r\n              之實例。\r\n           (2)另社區管道間、弱電箱內本存有其他管線，縱被處分人以獨家經營權條款約\r\n              束社區管委會，由於弱電箱內通常除設有線電視纜線外，另設有電信、社區\r\n              共同天線、監視系統等線路，亦無造成器材及線材外露現象而有影響社區美\r\n              觀並可能衍生安全問題。綜上，可認被處分人本節所持理由及系爭新版收視\r\n              契約所載「顧及管線間之通暢」之理由顯不具營運上之必要性及合理正當性\r\n              。\r\n          2.與案關管委會簽訂獨家經營權條款所持關於「如允許多家業者在同一管道內建\r\n            置器材設備，於建置或維護過程中，動輒發生他事業設備或器材遭蓄意或過失\r\n            破壞情事，致訊號不佳、社區收視住戶申訴」，以及載於系爭新版收視契約內\r\n            「維護訊號傳輸品質」之理由：\r\n           (1)鑒於有線電視訊號穩定度對於傳輸品質之重要性，通傳會依有線廣播電視法\r\n              授權訂定之「有線廣播電視系統工程技術管理辦法」第33條之 1、第38條規\r\n              定有訂戶引進線載波入侵雜訊比之查驗，並要求有線電視業者每年應自行查\r\n              驗其系統 1次，填具自行查驗報告表及查驗紀錄表並保存 1年，供通傳會派\r\n              員查核之用。倘因訊號不佳致消費者權益受影響，通傳會尚得依有線廣播電\r\n              視法第53條規定令系統業者限期改正或為其他必要措施，故各業者本應自行\r\n              查驗，確保訊號無品質不良情狀。況本會就此節函請其他既有業者提供意見\r\n              亦表示，若二業者同時於一公寓大廈公共區域管道間各自鋪設有線電視纜線\r\n              及相關器材設備，依正常施工規範，不致發生影響其他業者訊號，或受其他\r\n              業者訊號干擾，或相互干擾之情況，除非有纜線破損或接頭鬆脫之情況。\r\n           (2)另新進業者全○○位公司亦表示，因有線電視業者管線均係各自建置，業者\r\n              不可能破壞到其他業者之管線，施工時也會避免毀損其他業者之設備，以免\r\n              造成糾紛及產生賠償責任。又設備或器材遭破壞或致訊號不佳與他有線電視\r\n              業者是否進線至社區無必然關聯，同前所述大樓管道間、弱電箱內通常存有\r\n              電信、社區共同天線、監視系統及有線電視纜線等眾多線路，則涉嫌蓄意或\r\n              過失破壞設備或器材者，亦不僅限於其他有線電視業者，且即便僅單一有線\r\n              電視業者進線，亦無法保證在風吹日曬或經久未維護情況下，無訊號不佳情\r\n              形，故難認被處分人於系爭收視契約中約定獨家經營權條款之手段，與所欲\r\n              達成維護訊號品質目的間具有必要合理之關聯。況縱發生訊號不佳或設備、\r\n              器材遭破壞之情況，亦係由主管機關令相關業者改善，或向檢警單位舉報，\r\n              而非由業者以單方預擬之定型化契約條款排除其他業者進線，故可認被處分\r\n              人本節所持理由及系爭新版收視契約所載「維護訊號傳輸品質」之理由亦不\r\n              具營運上之必要性及合理正當性。\r\n          3.與案關管委會簽訂獨家經營權條款所持關於「多家業者工務人員經常同時、先\r\n            後或穿插進出管道、社區，進行建置或維護，亦可能損及社區本身之監視系統\r\n            設備，社區保全又無法明確知悉係何業者，此時可能發生責任難以確認釐清而\r\n            生糾紛，造成管委會困擾，影響社區管理、住戶居家安全及安寧」之理由：案\r\n            關管委會所在社區之監視系統設備或被處分人所架設之有線電視纜線設備健全\r\n            與否，固有可能因多家業者工務人員進出管道、社區建置或維護而受損，惟可\r\n            能程度為何尚屬未定，況尚有其他人為、非人為、故意或過失等眾多因素皆有\r\n            可能損及前等設備，並涉及該社區對於出入人員管制之嚴謹度而定，另即便簽\r\n            訂系爭獨家經營權條款，前等設備亦仍面臨其他電信業者、水電、瓦斯等多家\r\n            業者工務人員進出管道、社區建置或維護而有受損之虞，且就損害責任釐清部\r\n            分，社區保全或管委會就前等業者施工事宜通常除事前公告外，於施工時亦派\r\n            員在場監督，倘嗣有疏失或損害亦可比對施工時點、施工位置及施工人員進出\r\n            社區之紀錄予以追究，則前等設備之健全及其損害責任釐清之難易，與其他有\r\n            線電視業者是否進線至社區亦無必然關聯。\r\n  五、被處分人系爭行為已有限制競爭之虞，理由如下：\r\n    （一）對競爭事業之影響：\r\n          1.系爭契約附隨之違約金條款對欲爭取締約管委會之競爭者而言，締約管委會如\r\n            欲轉換有線電視業者收視，除考量競爭者之價格等交易條件是否較為優惠外，\r\n            因有違約金條款，該等違約金額勢必成為締約管委會要求競爭者須予以承擔之\r\n            支出，而競爭者所須負擔締約管委會之轉換成本，除提供比被處分人更為低廉\r\n            之收視費用優惠外，尚須代償前揭條款所稱之懲罰性違約金或遷移費用，始能\r\n            成功爭取案關締約管委會，是該違約條款無疑形同墊高競爭者（尤為新進業者\r\n            ）經營成本，同時亦降低其價格競爭之能力。\r\n          2.衡諸被處分人為既有業者，於系爭相關市場之市場占有率約為41.9％，具有相\r\n            當市場力量，被處分人系爭行為業對「新北市三重區及蘆洲區有線廣播電視系\r\n            統服務市場」產生限制競爭之效果。尤其在新進業者甫參進市場，客源不外乎\r\n            開發本非有線電視之收視新客戶及爭取既有業者之收視舊客戶，被處分人系爭\r\n            行為難謂對新進業者全○○位公司無相當影響。況新北市三重區及蘆洲區屬人\r\n            口稠密之都會區，且多為公寓大廈等集合式住宅及社區，並按被處分人截至 1\r\n            05年 8月於新北市三重區及蘆洲區之社區型訂戶數，占被處分人該行政區總用\r\n            戶數之比例高達約44％，被處分人與單一公寓大廈管委會簽訂系爭條款之契約\r\n            ，即可拘束社區所有住戶轉換其他有線電視服務交易對象之自由及排除其他競\r\n            爭同業之競爭，倘該行為不加以遏止，被處分人將透過與更多公寓大廈管委會\r\n            締結系爭條款之契約，限制更多住戶轉換交易相對人，則競爭對手遭致之排擠\r\n            效果將更趨嚴重。\r\n    （二）對案關締約管委會及消費者之影響：\r\n          1.通傳會公告之「有線廣播電視系統經營者 /有線播送系統定型化契約應記載及\r\n            不得記載事項」第12條第 1項規定，收視戶得隨時以書面通知業者終止契約，\r\n            復第16條不得記載事項明定業者不得約定沒收乙方（即訂戶）所繳付之收視費\r\n            或違反本契約之違約金。易言之，目的事業主管機關通傳會就個別訂戶與業者\r\n            間之締約，已揭櫫不可有綁約及違約金條款之約定，被處分人與管委會締結之\r\n            獨家經營權條款及附隨之懲罰性違約金條款，所綁約對象除締約管委會外，亦\r\n            拘束管委會所代表之全體住戶，形同對全體住戶有綁約及違約金條款之約定，\r\n            同損及部分不欲與被處分人交易或有意轉換有線電視服務交易對象之住戶即消\r\n            費者利益。\r\n          2.復就消費者利益評估，案關消費者原可自新進業者參進市場初期與既有業者競\r\n            爭之際取得若干利益，如低廉收視費用、較高收視品質等，然被處分人卻以系\r\n            爭不正當方法阻礙競爭者參進，倘未及時遏止系爭違法行為，恐終致競爭者（\r\n            尤為新進業者）退出相關市場，而減損整體消費者之利益，既有業者恢復原收\r\n            視費用、縮減或取消社區回饋金等明顯且立即之消費者福利損失。\r\n    （三）綜上，被處分人系爭行為對新北市三重區及蘆洲區有線廣播電視系統服務市場之\r\n          競爭及消費者利益顯有負面影響，而有限制競爭之虞。\r\n  六、綜合考量被處分人市場地位、所屬市場結構、案關服務特性；系爭行為之意圖、目的\r\n      、所持理由不具營運上之必要性及合理正當性、墊高競爭者經營成本及對市場競爭之\r\n      影響，被處分人與公寓大廈管委會101 年起於有線電視集體戶收視契約書（包含新版\r\n      及舊版契約書）約定獨家經營權條款、經營權與暗管使用權保障條款，且 104年 5月\r\n      起於數位有線電視暨加值服務優惠協議書第 5條第 1項約定經營權與暗管使用權保障\r\n      條款，核屬以不正當方法阻礙或排除其他競爭者參與或從事競爭之行為，且以其在本\r\n      案相關市場占有率近半以觀，藉該等獨家經營權條款安排，已可封鎖或排除其他有線\r\n      電視業者在締約管委會社區與之競爭之機會，亦導致競爭者銷售困難及成本抬高，系\r\n      爭行為無疑具極高限制競爭非難性，而有限制競爭之虞，構成違反公平交易法第20條\r\n      第 3款規定。\r\n  七、綜上，被處分人與公寓大廈管委會 101年起於有線電視集體戶收視契約書（包含新版\r\n      及舊版契約書）約定獨家經營權條款、社區經營權與暗管使用權保障條款，且 104年\r\n       5月起於數位有線電視暨加值服務優惠協議書第 5條第 1項約定社區經營權與暗管使\r\n      用權保障條款，係以不正當方法，阻礙競爭者參與或從事競爭之行為，而有限制競爭\r\n      之虞，違反公平交易法第20條第 3款規定，除應立即停止該違法行為外，另因前揭獨\r\n      家經營權條款、社區經營權與暗管使用權保障具有限制競爭之性質，爰有令改正之必\r\n      要，復考量案關已締約契約之修正尚需經締約雙方協議，故令被處分人於本處分書送\r\n      達之次日起 2個月內，向本會陳報已刪除案關獨家經營權及社區經營權與暗管使用權\r\n      保障條款之契約或為其他必要之改正行為（例如被處分人發函通知已締約之管委會停\r\n      止適用系爭違法條款、於已締約契約另訂排除適用系爭違法條款之條款、另簽訂無系\r\n      爭違法條款之服務契約或其他形式）。至罰鍰部分，依據公平交易法施行細則第36條\r\n      規定，經審酌被處分人阻礙新進業者參與競爭之意圖、目的、有線電視集體戶收視契\r\n      約書獨家經營權條款及社區經營權與暗管使用權保障條款之行為不法性及持續期間、\r\n      營業額、訂戶數、受影響之簽約戶數、初次違反公平交易法規定及配合調查態度一般\r\n      等因素，爰依同法第40條第 1項前段規定處分如主文。\r\n      中華民國 106年 8月11日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
