{"publisher":"公平交易委員會","publishNo":"公處字第105016號處分書","publishDate":"2016-03-03","summary":"關於被處分人從事多層次傳銷，於事業手冊及說明會就總經理經歷及公司經營狀況為虛偽不\r\n實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  萬○○瑞麒國際生活事業股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更銷售商品，未於實施前報備，違反多層次傳銷管理法\r\n      第 7條第 1項規定。\r\n  二、被處分人從事多層次傳銷，招募限制行為能力人為傳銷商，未事先取得法定代理人書\r\n      面允許並附於參加契約；辦理傳銷商終止契約退出退貨扣除非法定事項；未於主要營\r\n      業所備置傳銷經營資料，違反多層次傳銷管理法第16條第 2項、第21條第 2項及第25\r\n      條規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止第二項違法行為。\r\n  四、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣本會於 104年 3月17日派員赴萬○○瑞麒國際生活事業股份有限公司（下稱被處\r\n      分人）主要營業所進行業務檢查，查悉被處分人停售部分商品未辦理變更報備、招募\r\n      限制行為能力人為傳銷商未取得法定代理人同意書並附於參加契約、辦理傳銷商終止\r\n      契約退出退貨扣除相關費用、未於主要營業所備置傳銷經營資料，疑涉有違反多層次\r\n      傳銷管理法第 7條、第16條、第21條及第25條規定。\r\n  二、案經函請被處分人書面陳述與補充陳述、到會說明，略以：\r\n    （一）被處分人報備銷售「皮紋天性密碼」、「固力湛舞魅影」及「白金 C套裝」等商\r\n          品，然業務檢查所獲產品訂購單未刊載該等商品乙節：\r\n          1. 104年 2月接獲臺中市政府衛生局通知修改「固力湛舞魅影」商品成分，因「\r\n            白金套裝 C」包括「固力湛舞魅影」商品，故於 104年 3月將「固力湛舞魅影\r\n            」商品及「白金套裝 C」下架，疏忽未向本會變更報備。\r\n          2.因「皮紋天性密碼課程」授課老師於 104年 3至 4月出國進修，故自 104年 3\r\n            月起無法提供該課程，疏忽未向本會辦理變更報備。\r\n    （二）被處分人因部分資料置放位於臺中登記所在地，致本會業務檢查時未有限制行為\r\n          能力人吳君、盧君、莊君、黃 A君、黃 B君、賴君等傳銷商之法定代理人書面允\r\n          許並附於參加契約，嗣已提供該等傳銷商之法定代理人簽名同意書，惟其上未登\r\n          載簽署日期。\r\n    （三）被處分人因進行合併改組，考量報備之主要營業所（臺北市忠孝西路 1段 6號 3\r\n          樓）場地太小及誤認主要營業所即為原公司登記所在地（臺中市西區英才路 501\r\n          號 7樓），將行政及財務作業移至臺中公司登記所在地，故未將傳銷經營資料備\r\n          置於主要營業所，業務檢查當日則由被處分人人員自臺中帶來部分資料以便進行\r\n          業務檢查。\r\n    （四）被處分人為獎勵傳銷商，舉辦短期業績目標「挑戰傳奇」活動，傳銷商填寫報名\r\n          表參加，銷售金額達30萬元（達到30萬元稱一傳奇，60萬元為二傳奇，以此類推\r\n          ）將予表揚認證，若下線或本人退出未達成傳奇者，須負擔行政費用 3,000元（\r\n          包括大琉璃製品刻上姓名獎盃、舉辦表揚會等），傳銷商郭君、彭君因簽署報名\r\n          表達成挑戰傳奇且領取獎盃，在辦理退出退貨時，被處分人扣除商品價值減損、\r\n          該筆進貨所領取之獎金、下線退出獎金及行政費用 3,000元。\r\n          理    由\r\n  一、被處分人未依法辦理變更報備：\r\n    （一）依多層次傳銷管理法第 6條第 1項規定：「多層次傳銷事業於開始實施多層次傳\r\n          銷行為前，應檢具載明下列事項之文件、資料，向主管機關報備：....四、商品\r\n          或服務之品項、價格及來源（下略）」。第 7條第 1項規定：「多層次傳銷事業\r\n          報備文件、資料所載內容有變更，除下列情形外，應事先報備：一、前條第 1項\r\n          第 1款事業基本資料，除事業名稱變更外，無須報備（下略）」。爰傳銷事業倘\r\n          變更多層次傳銷管理法第 6條第 1項各款應報備事項，未依法向本會報備，即違\r\n          反同法第 7條第 1項規定。\r\n    （二）本會 104年 3月17日業務檢查所獲之被處分人訂購單，未登載「固力湛舞魅影」\r\n          、「白金套裝 C（含固力湛舞魅影）」及「皮紋天性密碼課程」商品，與被處分\r\n          人向本會報備資料不符乙節，據被處分人表示係因接獲衛生單位通知須更換「固\r\n          力湛舞魅影」外包裝及皮紋天性密碼課程授課老師出國，爰將相關商品或服務自\r\n          訂購單刪除，惟疏忽未依法向本會報備，核已違反多層次傳銷管理法第 7條第 1\r\n          項規定。\r\n  二、被處分人招募限制行為能力人為傳銷商，未事先取得法定代理人書面允許並附於參加\r\n      契約：\r\n    （一）依多層次傳銷管理法第16條第 2項規定：「多層次傳銷事業招募限制行為能力人\r\n          為傳銷商者，應事先取得該限制行為能力人之法定代理人書面允許，並附於參加\r\n          契約。」\r\n    （二）本會 104年 3月17日業務檢查查悉被處分人於 103年至 104年間招募吳君、盧君\r\n          、莊君等 3名限制行為能力人為傳銷商，未於參加契約附有法定代理人同意書；\r\n          另黃 A君、黃 B君及賴君簽訂多份參加契約，然僅有 1份參加契約附有法定代理\r\n          人同意書，且除黃 B君外，其餘參加契約之簽定時間亦不相同。雖被處分人辯稱\r\n          此係因該等法定代理人書面允許置放於臺中公司登記所在地，嗣已提供前揭資料\r\n          予本會，然查該等法定代理人書面允許並未簽署日期，無法佐證被處分人招募限\r\n          制行為能力人為傳銷商已事先取得法定代理人書面允許並附於參加契約，是被處\r\n          分人所為核已違反多層次傳銷管理法第16條第 2項規定。\r\n  三、被處分人未依法辦理傳銷商退出退貨：\r\n    （一）依多層次傳銷管理法第21條規定：「傳銷商於前條第 1項期間經過後，仍得隨時\r\n          以書面終止契約，退出多層次傳銷計畫或組織，並要求退貨。但其所持有商品自\r\n          可提領之日起算已逾 6個月者，不得要求退貨。多層次傳銷事業應於契約終止生\r\n          效後30日內，接受傳銷商退貨之申請，並以傳銷商原購價格90％買回傳銷商所持\r\n          有之商品。多層次傳銷事業依前項規定買回傳銷商所持有之商品時，得扣除因該\r\n          項交易對該傳銷商給付之獎金或報酬。其取回商品之價值有減損者，亦得扣除減\r\n          損之金額。由多層次傳銷事業取回退貨者，並得扣除取回該商品所需運費。」\r\n    （二）查被處分人辦理傳銷商郭君及彭君猶豫期間後終止契約之退出退貨，除以原購價\r\n          格90％買回傳銷商所持有之商品並扣除商品價值減損、已領取之獎金與下線退出\r\n          之獎金外，尚額外再扣除傳奇行政費用 3,000元，雖被處分人辯稱此因郭君及彭\r\n          君前已於報名表簽署並同意若資格喪失可扣除行政費用，爰於辦理退出退貨時扣\r\n          除該項費用，然被處分人除未載明該項行政費用之金額，且多層次傳銷管理法業\r\n          已明確規範傳銷事業辦理傳銷商退出退貨之法定扣除事項，被處分人尚不得以與\r\n          傳銷商簽定之合約內容對抗多層次傳銷管理法規範並據以主張免責，是被處分人\r\n          於辦理傳銷商退出退貨時扣除非法定事項，核已違反多層次傳銷管理法第21條第\r\n          2 項規定。\r\n  四、被處分人未於主要營業所備置傳銷經營資料：\r\n    （一）依多層次傳銷管理法第25條第 1項規定：「多層次傳銷事業應按月記載其在中華\r\n          民國境內之組織發展、商品或服務銷售、獎金發放及退貨處理等狀況，並將該資\r\n          料備置於主要營業所供主管機關查核。」\r\n    （二）查被處分人自業務檢查迄今，報備之主要營業所為臺北市中正區忠孝西路 1段 6\r\n          號 3樓，然本會於 104年 3月17日赴該公司報備之主要營業所業務檢查，查無傳\r\n          銷經營資料置放於該處，而是被處分人當日派員自臺中攜帶部分資料至臺北供本\r\n          會檢查，此為被處分人所不否認，且被處分人亦自承傳銷經營資料置放於原公司\r\n          登記所在地臺中市西區英才路 501號 7樓，是被處分人未於主要營業所備置傳銷\r\n          經營資料，核已違反多層次傳銷管理法第25條第1 項規定。\r\n  五、綜上論結，被處分人從事多層次傳銷，變更銷售商品，未於實施前向本會報備；招募\r\n      限制行為能力人為傳銷商，未事先取得法定代理人書面允許並附於參加契約；辦理傳\r\n      銷商終止契約退出退貨扣除非法定事項；未於主要營業所備置傳銷經營資料，違反多\r\n      層次傳銷管理法第 7條第 1項、第16條第 2項、第21條第 2項、第25條規定。經審酌\r\n      被處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期間\r\n      、所得利益，及事業規模、經營狀況、市場地位、以往違法情形、違法後悛悔實據及\r\n      配合調查等情狀後，爰依多層次傳銷管理法第32條第 1項、第33條及第34條前段規定\r\n      處分，並就違反多層次傳銷管理法第 7條第 1項規定部分，處新臺幣 5萬元罰鍰；違\r\n      反同法第16條第 2項規定部分，處新臺幣20萬元罰鍰；違反同法第21條第 2項規定部\r\n      分，處新臺幣15萬元罰鍰；違反同法第25條規定部分，處新臺幣10萬元罰鍰；總計處\r\n      新臺幣50萬元罰鍰，處分如主文。\r\n      中華民國 105年 3月 3日\r\n      被處分人如不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
