{"publisher":"公平交易委員會","publishNo":"公處字第104041號處分書","publishDate":"2015-05-28","summary":"違反公平交易法第25條規定處分案","content":"被處分人  仁○建築開發股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「仁○大都匯」預售屋，要求須給付定金或一定費用始提供預售屋買賣\r\n      契約書審閱，為足以影響交易秩序之顯失公平行為，違反公平交易法第25條規定。\r\n  二、處新臺幣80萬元罰鍰。\r\n      事    實\r\n  一、本會於 103年 5月30日及 6月19日，派員以消費者身分訪查仁○建築開發股份有限公\r\n      司（下稱被處分人）位於臺南市永康區「仁○大都匯」預售屋銷售現場，經洽談後本\r\n      會人員表示欲攜回契約書審閱，銷售人員則表示，如欲攜回契約書，須先支付定金新\r\n      臺幣（下同）20萬元。\r\n  二、經函請被處分人到會陳述、提出書面意見及補充說明，略以：\r\n    （一）「仁○大都匯」預售屋建案總戶數共 368戶。\r\n    （二）被處分人全權委由 4名銷售人員共同負責銷售本預售屋建案，該4 名銷售人員係\r\n          長期配合之資深銷售人員，縱合約屆期而處於不定期限之狀態，被處分人仍續委\r\n          由該 4名銷售人員進行本案預售屋之銷售。至於廣告方面包括設計、規劃、文案\r\n          等，原委由特翊廣告有限公司辦理，因該公司改組，相關業務改由特翊廣告工作\r\n          室承接。\r\n    （三）「仁○大都匯」預售屋之銷售流程：\r\n          1.購屋人進入銷售中心後，銷售人員會先詢問是否第一次參觀，接著利用區域模\r\n            型介紹基地附近環境、附近地價、與透天案比較及未來發展，接著前往模型區\r\n            介紹建案規劃、格局、公設與相關設施，邀請購屋人前往視聽室觀看區域環境\r\n            介紹及砲校遷移計畫，並參觀樣品屋，再回洽談座位區，以電腦介紹建案之建\r\n            材表、3D圖面及公司業績，以及洽談房市訊息、區域個案比較。購屋人在銷售\r\n            中心隨時可以要求現場審閱契約，縱未要求，銷售人員於解說坪數價格時會主\r\n            動提供契約書加以說明並給予自由審閱，不以繳交定金為必要，已符合本會對\r\n            於預售屋銷售行為規範說明所要求的無償提供契約書審閱。\r\n          2.倘購屋人進一步要求將買賣契約書攜回，因買賣契約書正本有一戶一本數量上\r\n            之控管，實務操作上分成三種態樣：倘總價談定且繳交定金保留特定戶優先承\r\n            購之權利者，方可將買賣契約書正本攜回；倘購屋人未談定價格仍欲保留優先\r\n            承購權利，則交付數百或千元不等之保留費用後，交付契約影本供攜回；倘購\r\n            屋人未繳交定金，經購屋人填寫買賣契約借閱單後，則交付契約影本供購屋人\r\n            攜回，但由於實務上有僅支付 200元即可保留特定戶，購屋人均會選擇支付保\r\n            留金並攜回契約書，故尚無不保留優先購買權而僅填寫借閱單之情況。購屋人\r\n            倘有購屋意願，即進行價格磋商，倘價格談妥，購屋人將簽約金全數支付完畢\r\n            後，雙方用印完成簽約，前已繳交之定金或優先購買保留費用，均列入總價之\r\n            一部；倘於 5天內表示不購買者，則退還定金或保留優先承購之費用。\r\n    （四）有關本會訪查本預售屋建案，經與 2位不同銷售人員洽談要求審閱契約書，銷售\r\n          人員表示僅提供契約書現場審閱，倘欲攜回契約書審閱則須先支付定金20萬元乙\r\n          節：被處分人表示，買賣契約書置於銷售現場櫃檯，購屋人在銷售現場可隨時要\r\n          求審閱買賣契約書，不以繳交定金為必要。支付定金或保留優先承購之費用，僅\r\n          係為保留購屋人優先承購之資格，在一定期限內得排除其他同樣有意洽購該特定\r\n          戶之購屋人，並非藉此限制購屋人審閱契約之權利。購屋人倘不保留優先承購權\r\n          利，只需填寫「合約書審閱借閱單」，無需繳交任何費用，即可攜回契約書影本\r\n          。繳交定金與否，均無礙購屋人之契約審閱，且公司政策係要求銷售人員須於簽\r\n          訂買賣契約書前，提供契約書予購屋人審閱。本會人員訪查發現之情形，可能因\r\n          有所誤會，公司會檢討改進並加強提醒銷售人員。\r\n    （五）有關部分購屋人之預約單及本預售屋建案「已購屋人之相關期日列表」中，部分\r\n          購屋人之預約單所載簽訂預約單日期、支付定金及簽約之日期為同一日。而有關\r\n          簽約戶之預約日（或支付定金日期）在提供審閱契約日之前之原因：\r\n          1.許多購屋人當天看屋即決定支付定金並要求當日簽約，經銷售人員告知有契約\r\n            審閱期間，購屋人表示對契約內容已充分審閱並同意縮短，以致預約單所載簽\r\n            訂預約單日期、支付定金及簽約之日期為同一日。而有關簽約戶之預約日（或\r\n            支付定金日期）在提供審閱契約日之前，部分係因於「潛銷期」所洽購。\r\n          2.本建案於 101年 6月29日取得建造執照， 102年 2月21日完成第一次變更設計\r\n            ，同年 5月起開始進行潛銷，同年 8月正式推出，計有 116戶之購屋人係「潛\r\n            銷期」所洽購。\r\n          3.潛銷時，因尚無房屋總價與契約，故買賣雙方不會就任何交易條件等進行約定\r\n            與磋商，僅單純由有購買意願之購屋人在繳交些許費用後，取得優先承購之權\r\n            利，待建案正式推出且房屋總價、契約均公開時，再將契約交由購屋人審閱。\r\n            倘「潛銷期」完成預訂房屋之購屋人於本建案正式公開後，不欲續為應買者，\r\n            被處分人亦會予以辦理退戶手續，無息退還購屋人所繳款項，故於「潛銷期」\r\n            完成預定房屋但卻又退定之購屋人，不會受有任何損害。\r\n          4.至於尚有部分非「潛銷期」所預訂之訂戶，係因建案地點、規劃等方面頗佳，\r\n            再加上銷售現場人力有限，購屋人因不耐久候而要求預先繳交定金，嗣後再進\r\n            行契約審閱暨磋商；亦有不少購屋人因下班時間較晚，因接待中心僅開放至晚\r\n            間 9點，所需參觀時間恐有不足但卻又有購買意願，購屋人為免失去購屋先機\r\n            ，遂要求先繳定金，再行擇日為契約審閱，此係配合購屋人之要求所不得不為\r\n            之彈性做法。若購屋人於審閱契約後不再續為購買而要求解除契約者，被處分\r\n            人亦會無息、無條件退還購屋人定金，實務上未將定金予以沒收，且預約單之\r\n            備註欄多有「買賣不成則原金退還」或「原訂金退還」等語之記載，購屋人不\r\n            會因此受有損害或受不當限制，被處分人並未不當限制購屋人審閱契約，並未\r\n            對購屋人有欺罔或顯失公平行為，不足以影響交易秩序。\r\n    （六）「公平交易委員會對於預售屋銷售行為之規範說明」第 3點、第4 點列舉不違反\r\n          公平交易法之行為態樣，亦即所謂「安全港」，與前揭列舉規定不同之銷售行為\r\n          模式，並非當然違反修正前公平交易法第24條規定。「資訊透明化」重點在於購\r\n          屋人於簽約前之銷售過程中獲有充分資訊，故應就整體銷售行為觀察，而非制式\r\n          切割某個時點，與前揭規定不符即認違反公平交易法。又前揭規範並未就買賣契\r\n          約提供「攜回」審閱之方式予以規範，自難禁止被處分人就「攜回」之態樣設立\r\n          規則，藉以排除敵性之購屋人，要難認有欺瞞、隱匿交易資訊或顯失公平行為，\r\n          遑論該當足以影響交易秩序之構成要件。在資訊並未不對等之基礎上，被處分人\r\n          就買賣契約「攜回」方式自行訂定規則，難謂有何違失，實無不當限制購屋人契\r\n          約審閱行為。\r\n    （七）被處分人於接獲本會調查函後，已於銷售現場門口、櫃檯明顯處擺放及張貼「現\r\n          場有合約審閱本供審閱」之告示，告知購屋人得逕洽櫃檯提供契約審閱。\r\n  三、經函詢臺南市政府，該府曾接獲民眾 102年 9月24日之消費爭議申訴，同年月25日該\r\n      民眾已撤回申訴。\r\n  四、查本案預售屋已銷售 315戶中，支付定金日期與提供契約審閱日期為同一日或支付定\r\n      金日期在提供契約審閱日期之前者，高達 300戶。為進一步查證被處分人銷售「仁○\r\n      大都匯」預售屋過程，有無要求購屋人須支付定金或一定費用始提供契約書（或載有\r\n      與契約內容相同之文件）審閱之情事，爰進行問卷調查，共獲12位購屋人回復，調查\r\n      結果如下：\r\n    （一）契約書審閱時點：\r\n          1.支付定金前審閱契約計 1位；付定後始審閱契約者計 9位；不記得者計 2位。\r\n            ２、付定後始審閱契約之 9位購屋人中，尚無人勾選自願先付定後審閱契約。\r\n            被要求先支付定金後審閱者計2 位、付定且簽立預約單後始審閱者計 5位、銷\r\n            售人員要求直接簽約不提供審閱且切結已帶回審閱者 1位，認為至簽約時才需\r\n            審閱契約書而未要求先行審閱者計 1位，惟其同時勾選對其權益無影響，至其\r\n            餘 8人均表示付定前未能審閱契約對其權益造成影響。\r\n    （二）茲因案關問卷回復者有 3位係於 102年 8月正式銷售前支付定金，倘扣除渠等意\r\n          見，則計有 7人表示於支付定金前未能審閱契約且其權益受到影響。\r\n  五、又查本案預售屋已於 103年12月19日停止銷售。\r\n      理    由\r\n  一、依行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受\r\n      處罰者之規定。」查本案預售屋已於103 年12月19日停止銷售，依行為時公平交易法\r\n      第41條規定得處以行政罰鍰。惟公平交易法已於 104年 2月 4日修正公布施行，原公\r\n      平交易法第24條規定，僅係變更條次為公平交易法第25條，違法要件並無變動，具同\r\n      一性，而處罰規定則由原公平交易法第41條移列至第42條，因修正後公平交易法第42\r\n      條對於違法行為可裁處罰鍰之上、下限金額，均與原公平交易法第41條第 1項規定之\r\n      罰鍰相同，故本案依行政罰法第 5條規定，應適用 104年 2月 4日公布施行之公平交\r\n      易法第25條規定論處，合先敘明。\r\n  二、按公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「交易秩序」係指符合善良風俗之社會倫理及\r\n      效能競爭之商業競爭倫理之交易行為，其具體內涵則為符合社會倫理及自由、公平競\r\n      爭精神賴以維繫之交易秩序。判斷「足以影響交易秩序」時，應考量是否足以影響整\r\n      體交易秩序或有影響將來潛在多數受害人效果之案件，且本條之適用並不以其對交易\r\n      秩序已實際產生影響者為限。所謂「顯失公平」係指「以顯失公平之方法從事競爭或\r\n      商業交易」者，而具有相對市場力或資訊優勢地位之事業，利用交易相對人之資訊不\r\n      對等或其他交易上相對弱勢地位，從事不公平交易之行為，即為常見類型之一。\r\n  三、次按預售屋之交易較其他消費性商品，具有「價值高」之特性，由於預售屋尚未具體\r\n      成形且未辦理產權登記，購屋人於簽訂買賣契約書時，就所購房屋事先可取得之資訊\r\n      相當有限，不動產開發業者（即建商）無疑為資訊優勢之一方。又買賣契約書為不動\r\n      產開發業者事先單方擬定，其內容最足以充分揭露標的物真相及雙方之權利義務，故\r\n      於預售屋交易過程中，倘不動產開發業者要求購屋人先支付定金或為保留優先承購權\r\n      而支付諸如訂金、預約金、房屋訂金、房屋保留金等不同名目之一定費用（於本案下\r\n      統稱定金）始提供買賣契約書，則該定金之收取將陷購屋人於弱勢之不利地位而顯失\r\n      公平，致影響購屋人作成交易之決定，同時對其他依法令規定提供買賣契約書予購屋\r\n      人審閱之同業形成不公平競爭，核屬不當限制購屋人審閱契約之顯失公平行為，其足\r\n      以影響交易秩序者，即有違反公平交易法第25條規定。\r\n  四、被處分人銷售「仁○大都匯」預售屋過程，要求須給付定金始提供買賣契約書審閱，\r\n      不當限制購屋人審閱契約，已構成足以影響交易秩序之顯失公平行為：\r\n    （一）案據本會人員 103年 5月30日及 6月19日以消費者身分至「仁○大都匯」預售屋\r\n          銷售現場查訪，經分別與 2位不同銷售人員洽談要求審閱買賣契約書，銷售人員\r\n          雖提供現場審閱，惟進一步要求攜回契約書審閱時，則均要求須先支付20萬元定\r\n          金，始可提供契約書。\r\n    （二）復據被處分人所提供「仁○大都匯」預售屋已購屋人名單，姑不論被處分人所陳\r\n          稱於潛銷期所購屋之 116戶，自本建案於 102年8 月正式銷售起，仍有逾半數購\r\n          屋人支付定金日與提供契約審閱日為同一日，或支付定金日在契約審閱日之前。\r\n          又據本會問卷調查結果顯示，於12位回復者當中有 7位購屋人表示被處分人有先\r\n          收取定金始提供契約書審閱之情形，亦即，仍有非少數購屋人認為，未能於支付\r\n          定金前事先審閱契約，導致其未清楚瞭解購屋資訊及權利、縱可退還定金仍擔心\r\n          簽約交涉能力受阻、或因已付定金會妨礙作成交易決定，故購屋人之交易決定難\r\n          認完全不受影響。準此，被處分人於銷售「仁○大都匯」預售屋過程，要求購屋\r\n          人須先給付定金始提供契約書審閱，則該定金之收取將陷購屋人於弱勢之不利地\r\n          位而顯失公平，致影響購屋人作成交易之決定，同時對其他依法令規定提供買賣\r\n          契約書予購屋人審閱之同業形成不公平競爭，已構成不當限制購屋人契約審閱，\r\n          為足以影響交易秩序之顯失公平行為。\r\n  五、被處分人雖表示，案關買賣契約書因置於銷售現場櫃檯，故未公開陳列，但購屋人可\r\n      隨時要求審閱，或銷售人員於解說時，亦會主動提供買賣契約予購屋人審閱，購屋人\r\n      審閱契約不以繳交定金或為保留優先承購權繳納費用為必要，並提出 3位購屋人之預\r\n      約單及合約審閱借閱單以為佐證。惟據被處分人表示，「仁○大都匯」預售屋已銷售\r\n       315戶，其雖提出 3位購屋人填寫之預約單及「合約審閱借閱單」以為供購屋人攜回\r\n      契約書審閱之佐證，於比例上仍屬少數，且該 3位購屋人係於支付 200元及 600元不\r\n      等房屋保留金及 5,000元房屋訂金之情況，簽立「合約書審閱借閱單」，尚非未支付\r\n      任何費用之情況即攜回契約書審閱。故被處分人前開說明，依本會調查所得事證，仍\r\n      無礙本案有相當數量「仁○大都匯」預售屋之購屋人確有支付定金後始獲契約審閱之\r\n      事實認定。\r\n  六、至被處分人主張購屋人於付定審閱契約後，倘要求解除預約，均會全額退還定金，且\r\n      預約單備註欄業已載明「若議價不成則原金無息退回」、「若買賣不成，則預約金退\r\n      還」等文字，購屋人不會因所支付之定金而受有損害或受不當限制：\r\n    （一）按有關購屋人定金之返還，尚與契約之事前審閱無涉。次按預售屋買賣契約書所\r\n          載各條款內容為被處分人事先單方擬定之定型化約定事項，最能完整呈現預售屋\r\n          真相，且規範買賣雙方權利義務關係，內容涉及專業用語與繁複法規，事前契約\r\n          審閱提供交易相對人在給付定金前有慎重考慮購買標的之機會，以衡平買賣雙方\r\n          資訊不對稱之情狀，降低購屋人之交易成本。支付定金後始可審閱契約，縱可退\r\n          定，購屋人仍面臨預售屋業者為挽回交易進行協商、溝通之時間成本，不若完全\r\n          未支付定金情狀下之轉換自由。（二）經查本案預售屋預約單附帶約定第 1條已\r\n          載明「如訂購戶逾期未來補足訂金及簽約者，所付訂金不予退還，並撤銷訂購。\r\n          」又查仍有部分預約單並未註記前揭被處分人主張有關定金退還之文字，且有關\r\n          購屋人定金之返還，尚與契約之事前審閱無涉，已如前述。故倘購屋人於支付定\r\n          金後，逾期（保留優先購買期間）未補足定金或簽約時，被處分人仍有以預約單\r\n          並未特別註記定金退還之文字，而據上開被處分人事先單方擬定之附帶約定沒收\r\n          該定金之可能，造成購屋人作成交易決定之壓力，且得以收取定金為手段，爭取\r\n          與交易相對人交易協商之次數、時間，對於其他依法令規定提供買賣契約書予購\r\n          屋人審閱之同業，形同不公平競爭。\r\n  七、綜上論結，被處分人於銷售「仁○大都匯」預售屋過程，要求購屋人須先給付定金始\r\n      提供買賣契約書審閱，為挾其資訊不對等之優勢地位，不當限制購屋人審閱契約之行\r\n      為，且對於其他依法令規定提供買賣契約書予購屋人審閱之同業足以產生不正競爭之\r\n      效果，其行為未符合效能競爭之商業競爭倫理秩序，核已構成足以影響交易秩序之顯\r\n      失公平行為，違反公平交易法第25條規定。依據公平交易法施行細則第36條規定，經\r\n      審酌其違法行為之持續期間、 102年營業額、本建案已銷售金額、配合調查態度、係\r\n      屬初犯且已停止違法行為等因素，爰依公平交易法第42條規定處分如主文。\r\n      中華民國 104年 5月28日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月，向臺北高等行政法院提\r\n      起行政訴訟。"}
