{"publisher":"公平交易委員會","publishNo":"公處字第103069號處分書","publishDate":"2014-05-28","summary":"欣○有限公司印製及散發極易使人誤認之服務通知單，使民眾誤認其與所屬轄區導管瓦斯公\r\n司為同一經營主體，並假藉瓦斯安全檢查名義行銷售瓦斯安全器材之實，其整體行銷方式為\r\n足以影響交易秩序之欺罔行為","content":"被處分人  欣○有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人印製及散發極易使人誤認之服務通知單，使民眾誤認其與所屬轄區導管瓦斯\r\n      公司為同一經營主體，並假藉瓦斯安全檢查名義行銷售瓦斯安全器材之實，其整體行\r\n      銷方式為足以影響交易秩序之欺罔行為，違反公平交易法第24條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案據臺中市政府經濟發展局函移民眾甲君與欣○有限公司（下稱被處分人）之消費爭\r\n      議申訴略以：被處分人假藉欣○天然氣股份有限公司名義，推銷瓦斯開關。\r\n  二、民眾甲君陳述略以：\r\n    （一）甲君為欣○天然氣股份有限公司用戶，收到被處分人之瓦斯服務通知單時間在 1\r\n          01年10月間。\r\n    （二）在收到前開通知單隔天，即有人說要檢查家中瓦斯，要求進入甲君家中進行瓦斯\r\n          安全檢查。\r\n    （三）對方以檢測儀器檢查，發出聲響後，以瓦斯漏氣為由，推銷瓦斯安全器材，甲君\r\n          為居家安全，不得不購買。\r\n    （四）對方收錢離去後，甲君才發現對方不是導管瓦斯公司派來之人員。\r\n  三、本案調查經過：\r\n    （一）本會向經濟部中部辦公室、臺中市政府查證及查詢經濟部商業司「商工登記資料\r\n          公示查詢系統」，得知被處分人係於98年10月21日設立，99年 8月 5日變更負責\r\n          人， 101年 5月17日經廢止登記在案。經濟部函復本會表示，已廢止登記之公司\r\n          ，必俟清算終結，法人人格始行消滅。\r\n    （二）經臺灣臺中地方法院函復本會表示，該院查無受理被處分人呈報清算人就任或清\r\n          算完結之民事案件，目前被處分人其法人人格仍尚未消滅。\r\n    （三）經財政部中區國稅局民權稽徵所函復提供被處分人營利情形。\r\n    （四）經勞工保險局函復本會表示，被處分人於 102年 3月間退出勞工保險。\r\n    （五）經中華電信股份有限公司函復本會表示，被處分人之服務專線電話為 A君申登使\r\n          用，於 102年 4月19日申拆，現為空號。\r\n    （六）經行政院消費者保護處函復本會表示，被處分人於98年10月迄102 年 1月，除民\r\n          眾甲君外，尚有 5位民眾反映被處分人不當銷售瓦斯安全器材。\r\n    （七）由於民眾甲君傳真予臺中市政府經濟發展局之瓦斯服務通知單內容並不完整，且\r\n          已丟棄正本，被處分人亦未提供，爰僅就被處分人發送之瓦斯服務通知單部分內\r\n          容，說明如次：\r\n          1.服務通知單正面之標題以偏大且粗體字顯示「欣○有限公司瓦斯服務通知」字\r\n            樣，右上方出現「服務員編號：」，另該通知單其他記載事項為：「敬啟者：\r\n            承蒙使用本公司瓦斯開關設備，深表謝意。現為貴府使用瓦斯安全起見，謹訂\r\n            於年月日上午10：00～下午 7：00派員趨府實施軟管線路安全檢查服務工作，\r\n            屆時請賜予合作。\r\n            ◎如貴住戶於本日時間內無法配合，需假日服務–請提早預約，謝謝！\r\n            ◎敬告客戶：本公司人員須配帶有員工識別證附相片。（請住戶開門前核對服\r\n            務人員工作證）\r\n            ◎本公司備有：安全瓦斯爐、安全熱水器、瓦斯防漏開關服務專線：00–0000\r\n            –0000（ 9：00～19：00）」\r\n    （八）被處分人經廢止登記前之負責人到會說明，摘要如下：\r\n          1.99年 8月間我從被處分人設立人承接，擔任負責人，因為我認識設立人之母親\r\n            （我不認識設立人），她問我要不要接手被處分人，我知道被處分人銷售瓦斯\r\n            安全器材，我就投資一些錢接手。\r\n          2.除了我以外，被處分人還有 B君及「小陳」等員工，但我沒有去過被處分人營\r\n            業地址，也不瞭解被處分人營業情況，我都交給 B君經營，我只知賺不到錢，\r\n             101年 5月17日被處分人經經濟部廢止登記，因我不會辦理公司清算程序，就\r\n            未去處理。\r\n          3.我不知道誰去繳納被處分人勞保費及電話費。被處分人沒有印製瓦斯安檢服務\r\n            通知單，那是業務員私下去印的，另被處分人尚有約40張至60張瓦斯設備申購\r\n            單。我不知道有關 101年10月間，陳姓業務員到民眾家中假藉瓦斯安檢名義，\r\n            推銷瓦斯安全器材之事。\r\n    （九）被處分人經廢止登記前之員工 B君到會說明，摘要如下：\r\n          1.我在臺中市（改制前）、豐原、沙鹿、梧棲等地以個人名義推銷瓦斯軟管及少\r\n            數瓦斯安全器材，除非客戶要求開立發票，我才會使用被處分人名義開立發票\r\n            ，我沒有留下客戶資料。瓦斯安全器材及設備放在我家。被處分人經廢止登記\r\n            前與○○○君負責的另 1家「欣○天然瓦斯工程行」，約銷售 3至 4個瓦斯安\r\n            全器材。\r\n          2.我到民眾家門前，跟民眾說我的名字，問民眾要不要換瓦斯軟管，若民眾開門\r\n            ，我就用肥皂水測試民眾家裡的瓦斯爐是否漏氣，若民眾家裡的瓦斯軟管老舊\r\n            或漏氣，我才推銷瓦斯軟管，1 天若拜訪20位民眾，有15位會問我是不是導管\r\n            瓦斯公司人員。但我不會用被處分人名義推銷瓦斯軟管。\r\n          3.我不知道誰去繳被處分人的電話費，不過被處分人營業電話設定指轉我的手機\r\n            ，有關 101年10月間，陳姓業務員到民眾家中假藉瓦斯安檢名義，推銷瓦斯安\r\n            全器材之事，那是「小陳」個人行為，我並不清楚。我不知道是誰發送印有被\r\n            處分人公司名稱的瓦斯安檢服務通知單。\r\n          4.因為被處分人沒有在營業，無法提供瓦斯安檢服務通知單、產品銷售認購明細\r\n            表、瓦斯安全檢查執照、員工制服照片、銷售發票、進貨發票、員工資料、員\r\n            工識別證、申裝瓦斯安全器材客戶名單之民眾姓名、地址、電話及數量（負責\r\n            人詹君亦作相同表示）。\r\n            理    由\r\n  一、按「除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之\r\n      行為。」公平交易法第24條定有明文。又依「公平交易委員會對於公平交易法第24條\r\n      案件之處理原則」第 5點規定，所謂「交易秩序」係指符合善良風俗之社會倫理及效\r\n      能競爭之商業競爭倫理之交易行為；第 6點規定所稱「欺罔」係對於交易相對人，以\r\n      積極欺瞞或消極隱匿重要交易資訊致引人錯誤之方式，從事交易之行為；另判斷「足\r\n      以影響交易秩序」時，應考量是否足以影響整體交易秩序（諸如：受害人數之多寡、\r\n      造成損害之量及程度、是否會對其他事業產生警惕效果及是否為針對特定團體或組群\r\n      所為之欺罔或顯失公平行為等事項）或有影響將來潛在多數受害人效果，惟不以其對\r\n      交易秩序已實際產生影響者為限，始有公平交易法第24條之適用。事業之市場競爭行\r\n      為違反該條規定者，依同法第41條第 1項規定：「公平交易委員會對於違反本法規定\r\n      之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以\r\n      上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得\r\n      繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以\r\n      上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。」\r\n  二、依「公平交易委員會對於瓦斯安全器材銷售案件之處理原則」第 4點規定：「瓦斯安\r\n      全器材業者不得有下列欺罔或顯失公平之行為： 1、藉瓦斯防災宣導、瓦斯安全檢查\r\n      、公益團體或政府補助等名義或機會，使消費者誤認者。....」及第 5點規定：「..\r\n      ..瓦斯安全器材業者違反第 4點，且足以影響交易秩序者，構成公平交易法第24條之\r\n      違反。」按一般民眾普遍對導管瓦斯公司具有較高之專業信任，基此，倘瓦斯安全器\r\n      材業者在銷售其產品時，利用民眾對導管瓦斯公司之信賴感，假藉其名義，僅告稱瓦\r\n      斯安全檢查，未表示目的係推銷瓦斯安全器材且非屬導管瓦斯公司之重要交易資訊，\r\n      民眾在不疑有他之情況下使之入內檢查瓦斯管線，隨後更進而表示現有設備不安全，\r\n      而推銷產品，就其整個行銷過程，使他人陷於錯誤而與之交易，影響民眾自由決定之\r\n      權利，自得論其為足以影響交易秩序之欺罔行為。\r\n  三、有關被處分人刻意使用「欣○」二字為公司名稱，並假藉瓦斯安全檢查之名行推銷瓦\r\n      斯安全器材之實，涉及違反公平交易法第24條規定，研析如下：\r\n    （一）查被處分人係以銷售瓦斯安全器材及瓦斯軟管等商品為業，依受害民眾居住縣市\r\n          推認，被處分人營業區域應為彰化縣及臺中市；被處分人亦自承其營業範圍為臺\r\n          中市（改制前）及豐原、沙鹿、梧棲等地，與供應彰化縣及臺中市天然氣之欣○\r\n          天然氣股份有限公司營業範圍相重疊。\r\n    （二）被處分人雖否認散發瓦斯安檢服務通知單，惟查其經廢止登記前之負責人陳述目\r\n          前尚有約40張至60張瓦斯設備申購單，且其員工B 君亦自承安檢服務通知單上之\r\n          營業電話設定指轉其手機，既二者電話同一，顯示被處分人確有散發安檢服務通\r\n          知單，以從事銷售瓦斯安全器材之實。再就被處分人服務通知單整體觀之，「欣\r\n          ○有限公司瓦斯服務通知」之標題於正面以放大字體方式呈現，出現被處分人事\r\n          業全稱，清楚且易於辨識，惟查被處分人事業名稱特取名稱「欣○」，與「欣○\r\n          天然氣股份有限公司」特取部分「欣○」相同，倘未於名稱中標明不同業務種類\r\n          或可區別文字，且內容有類似安檢之文字，仍有使消費者混淆之虞，誤以為是導\r\n          管瓦斯公司為定期安檢而寄發，進而降低警覺性。\r\n    （三）經查被處分人發送之服務通知單載有「承蒙使用本公司瓦斯開關設備」、「派員\r\n          趨府實施軟管線路安全檢查服務工作」等文字，足資證明被處分人確實仍有意圖\r\n          誤導導管瓦斯用戶以為是導管瓦斯公司定期檢查服務之情形，隱瞞其推銷瓦斯安\r\n          全器材之商業性。該通知單之整體表示易讓民眾產生誤認，足以顯示被處分人確\r\n          有企圖造成民眾混淆之嫌。\r\n    （四）再者，依民眾甲君陳述，被處分人派員自稱瓦斯服務人員，要求進入民眾家中進\r\n          行瓦斯安全檢查，顯示被處分人刻意不主動表明其非導管瓦斯公司，及係為銷售\r\n          商品之目的，僅以瓦斯安全檢查為名，使導管瓦斯用戶不察被處分人與導管瓦斯\r\n          公司之差異，隱瞞其並非導管瓦斯公司之事實，其誤導及欺瞞消費者之意圖甚明\r\n          ，此由被處分人員工 B君自承，若拜訪20位民眾，會有15位民眾詢及 B君是否為\r\n          導管瓦斯公司人員可證。雖被處分人員工 B君表示，其拜訪民眾係以其本人全名\r\n          稱之，未假藉被處分人或導管瓦斯公司欣○天然氣股份有限公司名義，惟以社會\r\n          通念，用戶不識B 君，怎輕易同意其入內，並願意接受其進行瓦斯安檢，顯不符\r\n          常理， B君之辯詞，洵不足採。\r\n    （五）依行政院消費者保護處表示，98年10月迄 102年 1月，除民眾甲君外，尚有 5位\r\n          民眾反映被處分人不當銷售瓦斯安全器材；復查被處分人99年度及 100年度營業\r\n          收入總額均達數萬元（ 101年度未申報）。顯見被處分人企圖以上開銷售方式欺\r\n          罔民眾，獲取不法利益，已足以影響交易秩序。\r\n    （六）末依被處分人之負責人及員工 B君皆表示，因目前未再營業，故無法提供瓦斯安\r\n          檢服務通知單、產品銷售認購明細表、員工制服照片、銷售發票、員工資料、員\r\n          工識別證、申裝瓦斯安全器材客戶名單等云云，顯見被處分人前稱未散發通知單\r\n          、無申裝瓦斯安全器材客戶名單，後又稱因無營業，故無法提供前開資料，亦屬\r\n          藉詞，顯見被處分人確實有從事假安檢真行銷之欺罔行為無疑。（七）綜上，本\r\n          案被處分人之行銷方式，係在登門銷售商品幾天前先投遞瓦斯安檢服務通知單，\r\n          利用一般民眾對導管瓦斯公司之信賴感，當被處分人派員至民眾住家時，假藉瓦\r\n          斯安全檢查名義，民眾在不疑有他情況下使之入內檢查瓦斯管線，再以有漏氣危\r\n          險為由，使民眾迫於情況危急下，進而推銷並為民眾安裝瓦斯安全器材，核已違\r\n          反公平交易法第24條規定。\r\n  四、綜上論述，本案被處分人之整體推銷方式，為足以影響交易秩序之欺罔行為，核屬違\r\n      反公平交易法第24條規定。經審酌被處分人違法行為之動機、目的、預期不當利益、\r\n      對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、\r\n      以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第41條第 1項前段規\r\n      定處分如主文。\r\n      中華民國 103年 5月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
