{"publisher":"公平交易委員會","publishNo":"公處字第104049號處分書","publishDate":"2015-06-24","summary":"違反多層次傳銷管理法第 7條規定處分案","content":"被處分人  禮○生活事業股份有限公司\r\n代表人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度，未於開始實施前向本會報備，違反多層次\r\n      傳銷管理法第 7條第 1項規定。\r\n  二、被處分人從事多層次傳銷，未於傳銷商終止參加契約後30日內，依法辦理退出退貨，\r\n      違反多層次傳銷管理法第24條準用第21條規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止前項違法行為；另被處分人自本處分\r\n      書送達之次日起10日內，應將未報備之傳銷制度向本會辦理變更報備。\r\n  四、處新臺幣 210萬元罰鍰。\r\n      事    實\r\n  一、案緣臺北市商業處 103年 5月19日函轉民眾與被處分人之退費爭議案，另本會自 103\r\n      年 5月起陸續接獲民眾以存證信函終止與被處分人所締結「消費整合服務」、「 VIP\r\n      專案消費整合服務」，並亦接獲民眾申訴被處分人未能同意終止所締結「 VIP專案消\r\n      費整合服務」。\r\n  二、按被處分人 102年 2月27日報備從事多層次傳銷，銷售「消費整合服務」契約（下稱\r\n      「消費整合服務」），商品定價新臺幣（下同）5,000 元。會員申請書第 1條記載「\r\n      消費整合服務，為禮○生活事業股份有限公司（以下簡稱本公司）代參加人向本公司\r\n      合作廠商爭取採購優惠、代購折扣之服務，並可用於加購、折抵本公司公告之各式廠\r\n      商商品。」 102年 4月 2日報備完成後，即於同（ 4）月29日變更報備，將售價變更\r\n      為50,000元； 102年 7月30日其售價再變更為60,000元。102 年11月日新增「 VIP專\r\n      案消費整合服務」契約（下稱「 VIP專案消費整合服務」），售價 500,000元。變更\r\n      後之「消費整合服務」及「 VIP專案消費整合服務」，均採分期付款方式，簽訂約時\r\n      ，繳付頭期款 5,000元（或 6,000元）、50,000元，餘款分 9期，以每月或每年為 1\r\n      期分期支付。\r\n  三、被處分人就案關事實陳稱略以：\r\n    （一）被處分人開設網路平台（  http://www.livi.com.tw，下稱購物平台）供購買「\r\n          消費整合服務」、「 VIP專案消費整合服務」之會員，以其所取得之購物點數購\r\n          買供貨廠商所銷售商品，商品種類包括保健食品、保養品、日用品、課程服務、\r\n          中古車、珠寶、遊樂場票券、旅遊服務及3C產品等。會員購買「消費整合服務」\r\n          至少取得頭期款 5,000點以上之購物點數；購買「 VIP專案消費整合服務」則至\r\n          少取得頭期款50,000點以上之購物點數。購物平台上各項商品均列有一定購買點\r\n          數，會員以其帳號密碼於購物平台購買商品時，除售價外，以其持有之點數抵用\r\n          。而被處分人並非依商品之購買點數，換算一定金額給予供貨廠商；會員購買商\r\n          品之價款，匯入被處分人所開設之專用帳戶，再按月結算予供貨廠商。售貨發票\r\n          人雖為被處分人，然商品寄送或瑕疵均由供貨廠商處理。\r\n    （二）傳銷組織聘階，計分為傳銷商（會員）、經理、區經理、督導、總監 5階，民眾\r\n          加入時至少購買「消費整合服務」 1件，並繳付頭期款，始成為傳銷商（會員）\r\n          。該會員轄下當月份業績合計達20件（指銷售「 VIP專案消費整合服務」之專案\r\n          業績），即成為經理。經理培養 3位、 6位、 9位直接下線成為經理，則分別晉\r\n          升為區經理、督導、總監。\r\n    （三）傳銷獎金計算方法：\r\n          1.介紹新會員加入，並購買 1件「消費整合服務」，該會員可領得 500元之介紹\r\n            獎金，協助洽談之會員則領得 1,000元之洽談獎金；會員當月轄下業績僅 1件\r\n            ，領得 1件 200元之組織獎金，當月轄下業績累計達10件、20件、30件、50件\r\n            ，則分別領得轄下 2代、 3代、 4代、 5代所有件數每件 200元之組織獎金。\r\n            會員當月洽談獎金達 2萬元業績，該月成為銀牌會員；銀牌會員當月轄下組織\r\n            左右線各達 100件業績，該月成為金牌會員，金牌會員當月組織獎金雖未達10\r\n            萬元，惟該月組織左右線各達 100件業績，可保障領取10萬元之組織獎金。\r\n          2.介紹新會員加入，並購買 1件「 VIP專案消費整合服務」，該會員可領得 5,0\r\n            00元專案業績之銷售獎金，專案會員於當月轄下兩條組織線各產生 1件專案業\r\n            績時為達成 1局，每局可領專案分紅獎金10,000元，每月最多50局為限，業績\r\n            每月歸零。惟專案會員可選擇領取保障獎金，即當月轄下兩條組織線各產生1 \r\n            件特案業績（即前述專案業績）時為達成 1局，每局可領特案分紅獎金25,000\r\n            元，每月最多 1局為限。\r\n    （四）基本上會員購買 1件「消費整合服務」、「 VIP專案消費整合服務」，給予 1個\r\n          會員編號，並取得 1個經營權。傳銷組織之排列採左右雙向制，會員取得新經營\r\n          權，必須安置在其原有經營權之組織下，不得跨至其他會員之轄下組織。另會員\r\n          倘為被處分人之講師，其對會員授課，按次發給 500元至 1,000元之講師費。又\r\n          102 年11月以前，會員倘於上個月培養 1位經理級會員，當月每週一至週五打卡\r\n          者，發給20,000元之輔導津貼；其後改為全勤發給10,000元之輔導津貼，倘於上\r\n          個月未達成培養經理級會員之業績，但培養 1件「 VIP專案消費整合服務」之業\r\n          績，當月每週一至週五打卡者，則發給每日 100元之輔導津貼。至於全國分紅係\r\n          以被處分人每半年營業收入一定比例，平均分配予所有總監，103 年 8月 5日、\r\n           104年 2月 5日各發放 1次。\r\n    （五）會員每購買 1件「消費整合服務」、「 VIP專案消費整合服務」，均與禮○生命\r\n          美學股份有限公司（下稱禮○生命公司）簽訂「禮○生活事業股份有限公司參加\r\n          人轉介禮儀服務案件規則」，會員取得轉介「禮○生命尊爵型服務契約」之權利\r\n          。購買「消費整合服務」會員取得 1次10年內有效之轉介權利，簽約後未滿 1年\r\n          、未滿 2年、未滿 3年、未滿 4年及滿 4年以上，會員轉介時可領得 5,000元、\r\n          10,000元、15,000元、20,000元及25,000元之轉介費，而其上線 5代會員，每代\r\n          均可領得 2,000元之履約分紅，該 5代之會員倘購買 4件「消費整合服務」，則\r\n          領得 4,000元之履約分紅，被處分人以禮○生命公司退佣金，作為履約分紅獎金\r\n          的來源。另購買「 VIP專案消費整合服務」會員取得 3次 5年內有效之轉介權利\r\n          ，會員每次轉介可領得70,000元之轉介費。成功轉介會員之親友倘再購買禮儀服\r\n          務契約，則發放10,000元服務分紅予該會員，然因服務分紅之實施有困難，已刪\r\n          除。\r\n    （六）被處分人銷售「消費整合服務」、「 VIP專案消費整合服務」，於簽約時，繳付\r\n          頭期款，餘款分 9期，以每月或每年為 1期分期支付，然迄今（ 104年 1月）未\r\n          有任何會員繳納分期款項，被處分人僅於 104年 1月20日公告會員可開始繳納分\r\n          期款項，並可額外贈送10％之購物點數，被處分人從未對會員催繳應繳納之分期\r\n          款項。\r\n    （七）會員倘依多層次傳銷管理法第21條規定終止參加契約並請求退款，其退款之計算\r\n          係依照同條第 2項規定，即「以傳銷商原購價格90％買回傳銷商所持有之商品」\r\n          辦理。至所謂「原購價格」，按契約明定，係指契約價款（即60,000元及 500,0\r\n          00元），此亦為各會員所明知。是被處分人依「消費整合服務」、「 VIP專案消\r\n          費整合服務」契約價款60,000元、 500,000元計算，會員訂約後30日終止參加契\r\n          約請求退款，則依契約價款 9折買回，被處分人無須退還任何款項，迄今未有會\r\n          員依多層次傳銷管理法第21條規定終止參加契約之個案。\r\n          理    由\r\n  一、按多層次傳銷管理法於 103年 1月29日公布施行，依該法第39條規定，自該法施行之\r\n      日起，公平交易法有關多層次傳銷之規定，不再適用之。依多層次傳銷管理法第 6條\r\n      第 1項規定：「多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：……二、傳銷制度及傳銷商參加條件。（下略）」\r\n      同法第 7條第 1項規定：「多層次傳銷事業報備文件、資料所載內容有變更，除下列\r\n      情形外，應事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無\r\n      須報備。二、事業名稱應於變更生效後15日內報備。」爰多層次傳銷事業倘變更多層\r\n      次傳銷管理法第 6條第 1項各款應報備事項，而未依法報備，即違反同法第 7條第 1\r\n      項規定。又，原依公平交易法第23條之 4訂定之多層次傳銷管理辦法與多層次傳銷管\r\n      理法皆訂有多層次傳銷事業報備資料所載內容如有變更，應於實施前報備之規定，是\r\n      多層次傳銷管理辦法與多層次傳銷管理法對於多層次傳銷事業於實施前報備之要件具\r\n      有同一性，因多層次傳銷管理法之行政罰鍰較公平交易法之罰鍰為輕，是依行政罰法\r\n      第 5條從輕從新之規定，本案應依多層傳銷管理法規定論處，合先敘明。\r\n  二、被處分人變更傳銷制度，未於開始實施前向本會報備：\r\n    （一）經查會員為被處分人之講師，其對會員授課，按次發給 500元至1,000 元之講師\r\n          費。另會員倘於上個月培養 1位經理級會員，當月每週一至週五打卡者，發給20\r\n          ,000元之輔導津貼；其後改為全勤發給10,000元之輔導津貼，倘於上個月未達成\r\n          培養經理級會員之業績，但培養 1件「 VIP專案消費整合服務」之業績，當月每\r\n          週一至週五打卡者，則發給每日 100元之輔導津貼。又以被處分人每半年營業收\r\n          入一定比例作為全國分紅，平均分配予所有業務總監。而被處分人每月提撥每件\r\n          專案業績 5,000元作為會員紅利，會員每月可領取上限為 500元，會員購買專案\r\n          業績者即獲得領取會員紅利之資格。前等制度雖自 102年 4月間陸續實施，然迄\r\n          104 年 1月28日始向本會報備。\r\n    （二）另查會員購買每件「消費整合服務」、「 VIP專案消費整合服務」，均可取得轉\r\n          介「禮○生命尊爵型服務契約」之權利。購買「消費整合服務」會員取得 1次10\r\n          年內有效之轉介權利，簽約後未滿 1年、未滿 2年、未滿 3年、未滿 4年及滿 4\r\n          年以上，該會員轉介時可領得 5,000元、10,000元、15,000元、20,000元及25,0\r\n          00元之轉介費，而其上線 5代會員，每代均可領得 2,000元之履約分紅，該 5代\r\n          之會員倘購買 4件「消費整合服務」，則領得4,000 元之履約分紅。另購買「 V\r\n          IP專案消費整合服務」會員取得3 次 5年內有效之轉介權利，會員每次轉介可領\r\n          得70,000元之轉介費。成功轉介會員之親友倘再購買禮儀服務契約，則發放10,0\r\n          00元服務分紅予該會員，然該等制度未於實施前向本會報備。\r\n    （三）綜上，被處分人從事多層次傳銷，變更傳銷制度，未於實施前向本會報備，核已\r\n          違反多層次傳銷管理法第 7條第 1項規定。\r\n  三、多層次傳銷管理法第21條規定：「傳銷商於前條第 1項期間經過後，仍得隨時以書面\r\n      終止契約，退出多層次傳銷計畫或組織，並要求退貨。但其所持有商品自可提領之日\r\n      起算已逾 6個月者，不得要求退貨。多層次傳銷事業應於契約終止生效後30日內，接\r\n      受傳銷商退貨之申請，並以傳銷商原購價格90％買回傳銷商所持有之商品。多層次傳\r\n      銷事業依前項規定買回傳銷商所持有之商品時，得扣除因該項交易對該傳銷商給付之\r\n      獎金或報酬。其取回商品之價值有減損者，亦得扣除減損之金額。」第24條復規定：\r\n      「本章關於商品之規定，除第21條第 1項但書外，於服務之情形準用之。」揆諸前揭\r\n      規範之立法意旨，多層次傳銷事業辦理傳銷商終止契約退貨時，應以傳銷商原購價格\r\n      90％買回傳銷商所持有商品，倘多層次傳銷事業於傳銷商終止契約退貨時，擅自曲解\r\n      所提供服務之原購價格，藉以阻礙傳銷商終止契約之退出退貨，將涉有違反多層次傳\r\n      銷管理法第24條準用第21條規定。\r\n  四、被處分人未於傳銷商終止參加契約後30日內，依法辦理傳銷商退出退貨：\r\n    （一）按被處分人向本會報備商品之內容，會員購買「消費整合服務」、「 VIP專案消\r\n          費整合服務」之目的，係為取得於購物平台購買商品之權利，是被處分人所銷售\r\n          「消費整合服務」、「 VIP專案消費整合服務」，在提供會員於網路購物平台與\r\n          供貨廠商進行交易，性質上屬於服務之提供。\r\n    （二）另查被處分人報備之初，「消費整合服務」定價 5,000元，報備完成後，即將售\r\n          價變更為50,000元， 102年 7月30日售價再變更為60,000元。同（ 102）年11月\r\n           7日新增「 VIP專案消費整合服務」，定價 500,000元。變更後之「消費整合服\r\n          務」及「 VIP專案消費整合服務」，均採分期付款方式，簽訂約時，繳付頭期款\r\n          5,000 元（或 6,000元）、50,000元，餘款分 9期，以每月或每年為 1期分期支\r\n          付。然被處分人銷售之「消費整合服務」、「VIP 專案消費整合服務」，迄 104\r\n          年 1月未有任何會員繳納分期款項，被處分人也從未對其會員催繳應繳納之分期\r\n          款項，是實際繳納「消費整合服務」、「 VIP專案消費整合服務」價款為 5,000\r\n          元（或 6,000元）及50,000元。\r\n    （三）被處分人稱會員倘依多層次傳銷管理法第21條規定終止參加契約並請求退款，其\r\n          退款之計算係依照同條第 2項規定，即「以傳銷商原購價格百分之九十買回傳銷\r\n          商所持有之商品」辦理；所謂「原購價格」，按契約明定，係指契約價款，此亦\r\n          為各會員所明知。是被處分人依「消費整合服務」、「 VIP專案消費整合服務」\r\n          契約價款50,000元（或60,000元）、 500,000元計算，會員訂約後30日終止參加\r\n          契約請求退款，則依契約價款 9折買回，被處分人無須退還任何款項，迄今未有\r\n          會員依多層次傳銷管理法第21條規定終止參加契約之個案。被處分人並據前開理\r\n          由，向會員表示不退還任何款項。\r\n    （四）如前所述，迄今未有任何會員繳納「消費整合服務」、「 VIP專案消費整合服務\r\n          」所訂之分期款項，被處分人也從未對其會員催繳契約上所載之分期款項；「消\r\n          費整合服務」、「 VIP專案消費整合服務」實際繳納價款為 5,000元（或 6,000\r\n          元）及50,000元，即會員購買「消費整合服務」、「 VIP專案消費整合服務」之\r\n          原購價格，然被處分人將「消費整合服務」、「 VIP專案消費整合服務」定價50\r\n          ,000元（或60,000元）、 500,000元視為原購價格，藉以阻礙會員終止契約之退\r\n          貨退款；而本會陸續接獲會員以書面向被處分人終止契約，並請求退款，均未見\r\n          被處分人依規定於會員終止參加契約後30日內，辦理會員退出退貨，核其行為已\r\n          違反多層次傳銷管理法第24條準用第21條規定。\r\n  五、綜上論結，被處分人從事多層次傳銷，變更傳銷制度，未於開始實施前向本會報備，\r\n      違反多層次傳銷管理法第 7條第 1項規定；未於傳銷商終止參加契約後30日內，依法\r\n      辦理退出退貨，違反多層次傳銷管理法第24條準用第21條規定。經審酌其違法行為之\r\n      動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易\r\n      秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法\r\n      類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；\r\n      違法後悛悔實據及配合調查等態度，及違法情節重大等情狀，爰依多層次傳銷管理法\r\n      第32條第 1項、第 2項及第34條規定，分別就違反多層次傳銷管理法第 7條第 1項規\r\n      定部分，處新臺幣10萬元罰鍰，違反同法第24條準用第21條規定部分，處新臺幣 200\r\n      萬元罰鍰，總計處新臺幣 210萬元罰鍰，處分如主文。\r\n      中華民國 104年 6月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
