{"publisher":"公平交易委員會","publishNo":"公處字第105099號","publishDate":"2016-08-30","summary":"違反公平交易法第25條處分案","content":"被處分人  優○○航科技有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於Google網站購買競爭對手之事業名稱「酷○線上」及遊戲平台名稱「9388\r\n      」之關鍵字廣告，呈現「酷○線上新服火爆開啟–gm99」、「9388新服火爆開啟–gm\r\n      99」等內容，為足以影響交易秩序之顯失公平行為，違反公平交易法第25條規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、被處分人係網頁遊戲運營商，其所經營之遊戲平台名稱為「 G妹遊戲」，網域名稱為\r\n      www.gm99.com。被處分人前向本會檢舉競爭對手酷○線上股份有限公司（下稱酷○公\r\n      司，其遊戲平台名稱為「9388」）以被處分人之平台及遊戲名稱購買關鍵字廣告，並\r\n      將前開文字與酷○公司之平台及遊戲名稱併列呈現，意圖使網路使用者誤認廣告連結\r\n      係指向被處分人或旗下遊戲，涉及積極榨取他人努力成果，構成足以影響交易秩序之\r\n      顯失公平行為，違反公平交易法第25條規定。該案於調查過程中，酷○公司雖承認確\r\n      有購買如被處分人檢舉函所示之關鍵字廣告，惟亦指證被處分人曾於 103年 7月間透\r\n      過Google關鍵字廣告平台購買「酷○線上新服火爆開啟–gm99」、「9388新服火爆開\r\n      啟–gm99」等關鍵字廣告，並於廣告文案將酷○公司之事業名稱（酷○線上）、遊戲\r\n      平台名稱（9388）與被處分人網域名稱（gm99）併列呈現。酷○公司表示為推廣所代\r\n      理之網頁及手機遊戲，已投入鉅額之行銷廣告費用，亦曾斥資邀請知名藝人為遊戲代\r\n      言，也曾獲得 GoogleDisplay年度最佳推薦展示型廣告及 Yahoo年最佳新進網頁遊戲\r\n      等獎項。被處分人使用酷○公司之事業名稱及遊戲平台名稱購買關鍵字廣告，為攀附\r\n      他人商譽、榨取他人努力成果之顯失公平行為，足以影響交易秩序，違反公平交易法\r\n      第25條之規定。鑒於前述情事涉及遊戲平台業者間之競爭秩序與公共利益，本會爰依\r\n      職權主動進行調查。\r\n  二、經美商科高國際有限公司台灣分公司（下稱科高公司）提出陳述書，略以：\r\n    （一）依報告顯示，「酷○線上新服火爆開啟–gm99」及「9388新服火爆開啟–gm99」\r\n          上線期間為 103年 6月14日至 7月11日，總共被點擊次數為40次，其中「酷○線\r\n          上新服火爆開啟–gm99」被點擊11次，「9388新服火爆開啟–gm99」被點擊29次\r\n          。\r\n    （二）依客戶紀錄顯示，購買「酷○線上新服火爆開啟–gm99」及「9388新服火爆開啟\r\n          –gm99」關鍵字廣告之客戶，為台北數位廣告股份有限公司（下稱台北數位廣告\r\n          公司）員工。\r\n  三、經台北數位廣告公司提出陳述書，略以：\r\n    （一）「酷○線上新服火爆開啟–gm99」及「9388新服火爆開啟–gm99」關鍵字廣告，\r\n          其文案皆由被處分人自行選定，透過「gm99ggg@gmail.com 」帳號自行設定後操\r\n          作。\r\n    （二）被處分人係該公司Google網路廣告之「自行操作客戶」，台北數位廣告公司未涉\r\n          入被處分人之廣告操作，亦未加干涉，本案所有廣告執行均由被處分人獨立完成\r\n          。\r\n  四、被處分人陳述意旨略以：\r\n    （一）被處分人於 103年 6月至 7月間，發現酷○公司先以被處分人所代理之遊戲名稱\r\n          「風雲」購買關鍵字廣告，因認有侵害商標權問題，業務人員爰將該案列為被處\r\n          分人業務檢討案件。但正值暑假忙季，業務繁忙及人員更迭，關鍵字廣告業務未\r\n          若過往嚴謹，該公司廣告人員誤將業務人員所列檢討案件當成待執行廣告之建議\r\n          ，因而於 103年 7月11日不慎誤刊「酷○線上」、「9388」與被處分人網域名稱\r\n          「gm99」併列，呈現「酷○線上新服火爆開啟–gm99」及「9388新服火爆開啟–\r\n          gm99」之關鍵字廣告。\r\n    （二）被處分人於 103年 7月11日誤刊之關鍵字廣告，雖將酷玩線上、9388與被處分人\r\n          網域名稱gm99併列呈現，但被點擊次數僅 1次，故對於酷○公司營運之影響甚微\r\n          。\r\n          理    由\r\n  一、按公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯失公平之方法從事競\r\n      爭或商業交易，而「榨取他人努力成果」亦屬顯失公平之行為類型，復判斷是否榨取\r\n      他人努力成果應考量（一）遭攀附或高度抄襲之標的，應係該事業已投入相當程度之\r\n      努力，於市場上擁有一定之經濟利益，而已被系爭行為所榨取；（二）其攀附或抄襲\r\n      之結果，應有使交易相對人誤以為兩者屬同一來源、同系列產品或關係企業之效果等\r\n      。惟倘其所採行手段可非難性甚高（如完全一致之抄襲）者，縱非屬前述 2因素之情\r\n      形，仍有違法之虞，應依個案實際情形，綜合判斷之。其常見行為態樣有：（ 1）攀\r\n      附他人商譽（ 2）高度抄襲（ 3）利用他人努力，推展自己商品或服務之行為。」\r\n  二、隨著網際網路之普及及電子商務之發展，網站已成為事業爭取交易機會之重要途徑–\r\n      無論是透過網站將產品或服務之資訊提供給消費者、透過網站接受消費者訂購商品或\r\n      服務，抑或如同本案所涉及網頁遊戲直接透過網站將服務提供給消費者，網站之曝光\r\n      率或到訪率，即代表該事業與潛在客戶接觸乃至達成交易的機會。當網路使用者欲尋\r\n      找特定事業或商品之資訊時，除非已熟知該事業之網域名稱或網址，否則必須藉助搜\r\n      尋引擎輸入與所欲查詢資訊相關之關鍵字，方能於漫無邊際之網際空間中過濾出所需\r\n      資訊，從而，搜尋引擎扮演帶領網路使用者通往事業網站間之渠道，也因此衍生商業\r\n      化之付費搜尋服務，亦即關鍵字廣告。事業為增加其網站之到訪人數，而購買他事業\r\n      之名稱、商標或其他營業表徵作為關鍵字廣告，以增加自身網站被造訪之機會，固然\r\n      可能稀釋他事業表徵所蘊含經濟利益；然而，搜尋引擎之功能，原本就是為了提供網\r\n      路使用者與鍵入關鍵字「相關」（而非「相同」）之搜尋結果而設計，當網路使用者\r\n      於搜尋引擎輸入特定表徵作為搜尋之關鍵字，其心裡所欲搜尋之目標，未必僅限於該\r\n      表徵所代表之事業，還可能包含與該表徵有類似特徵之所有資訊。越豐富多元且具相\r\n      關性之搜尋結果，越有利於網路使用者取得更充分資訊，作為點選連結、瀏覽網站，\r\n      或作成交易決定之憑藉，而有助於降低消費者之搜尋成本。故在審酌事業使用他事業\r\n      之名稱、商標或其他營業表徵作為關鍵字廣告是否違反公平交易法第25條規定時，除\r\n      考量行為對他人表徵所蘊含經濟利益之侵害，同時還需考量是否帶給網路使用者更充\r\n      分實用的資訊、降低搜尋成本等之社會利益。是以，廣告主單純購買他事業名稱或表\r\n      徵作為關鍵字廣告使用，尚未構成攀附他人商譽或榨取他人努力成果。惟若廣告主所\r\n      購買之關鍵字廣告，其呈現之整體內容，有使網路使用者誤以為兩者屬同一來源、同\r\n      系列產品或關係企業；或廣告主於廣告內容使用爭議性之敘述文字，如：貶抑競爭對\r\n      手、不當比較、或對於競爭對手產品或服務之描述與現狀不符等情形，因該類型之關\r\n      鍵字廣告，不只侵害他事業表徵所蘊含之經濟利益，也無助消費者獲得更充分正確資\r\n      訊及降低搜尋成本，倘足以影響市場交易秩序，則違反公平交易法第25條規定。\r\n  三、據酷○公司表示，該公司為推廣所代理之網頁及手機遊戲，已投入鉅額之行銷廣告費\r\n      用，亦曾斥資邀請知名藝人為遊戲代言，也曾獲得GoogleDisplay 年度最佳推薦展示\r\n      型廣告及 Yahoo年最佳新進網頁遊戲等獎項，所代理遊戲在 iOS與 Android平台之排\r\n      行榜也時常上榜，該公司曾與知名電影及電視劇合作遊戲置入行銷，也與知名消費品\r\n      異業合作，並提出相關佐證資料。故酷○公司之事業名稱「酷○線上」及遊戲平台名\r\n      稱「9388」等表徵，應合致「已投入相當程度之努力，於市場上擁有一定之經濟利益\r\n      」之要件。\r\n  四、據本會向科高公司查詢獲悉，購買「酷○線上新服火爆開啟–gm99」及「9388新服火\r\n      爆開啟–gm99」關鍵字廣告之客戶，為台北數位廣告公司之員工。另經函詢台北數位\r\n      廣告公司購買系爭關鍵字廣告之原因，台北數位廣告公司函復稱：被處分人係該公司\r\n      Google網路廣告之「自行操作客戶」，台北數位廣告公司未涉入被處分人之廣告操作\r\n      ，亦未加干涉，「酷○線上新服火爆開啟–gm99」及「9388新服火爆開啟–gm99」關\r\n      鍵字廣告，其文案皆由被處分人自行選定，透過「gm99ggg@gmail.com 」帳號操作，\r\n      台北數位廣告公司不涉及被處分人關鍵字選定操作事宜。被處分人於 105年 5月16日\r\n      陳述書亦承認「…本公司廣告人員不慎造成酷玩公司之名稱、遊戲平台名稱（9388）\r\n      與本公司網域名稱（gm99）併列之情事…」，故被處分人為本案行為主體，應無疑義\r\n      。\r\n  五、被處分人於 103年 6月14日至 7月11日期間，透過科高公司所經營之GoogleAdWords \r\n      關鍵字廣告平台，購買「酷玩線上新服火爆開啟–gm99」及「9388新服火爆開啟–gm\r\n      99」等關鍵字廣告。被處分人於系爭關鍵字廣告中，使用包含競爭對手之事業名稱「\r\n      酷○線上」及遊戲平台名稱「9388」等字串，作為搜尋引擎匹配網路使用者鍵入文字\r\n      與搜尋結果之關鍵字，當網路使用者在Google搜尋引擎鍵入「酷○線上」、「9388」\r\n      字串時，搜尋結果即會帶出系爭關鍵字廣告。被處分人並於關鍵字廣告標題將競爭對\r\n      手之事業名稱與遊戲平台名稱，與自身遊戲平台之網域名稱「gm99」併列呈現。系爭\r\n      關鍵字廣告呈現之整體內容，易使網路使用者誤以為被處分人之遊戲平台「gm99」與\r\n      競爭對手「9388」係屬同一來源，或與「酷○線上」係關係企業之效果。倘網路使用\r\n      者因混淆誤認或在不知情之情況下，點擊關鍵字廣告，即會被攔截並導向被處分人之\r\n      遊戲平台，進而減少競爭者接觸潛在客戶之機會，並減損「酷○線上」、「9388」等\r\n      營業表徵背後所蘊含之經濟利益。是以，被處分人使用競爭對手事業名稱及遊戲平台\r\n      名稱購買關鍵字廣告，並於關鍵字廣告標題，將競爭對手事業名稱及遊戲平台名稱與\r\n      自身遊戲平台之網域名稱併列呈現，係利用他人努力推展自己商品或服務，核屬榨取\r\n      他人努力成果之顯失公平行為。\r\n  六、另判斷「足以影響交易秩序」時，應考量是否影響將來潛在多數受害人效果之案件，\r\n      且不以其對交易秩序已實際產生影響者為限。本案所涉行為類型為榨取他人努力成果\r\n      之手段，已構成對市場效能競爭之壓抑或妨礙，其不公平競爭性格明顯，若不加以制\r\n      裁，將造成他事業之仿效或跟進，恣意將他事業表徵應用於自身之關鍵字廣告內容，\r\n      使網路使用者誤以為兩者屬同一來源、同系列產品或關係企業，不僅違背商業競爭倫\r\n      理，且嚴重威脅以價格、品質等效能競爭作為核心之市場競爭秩序。另據科高公司所\r\n      提供之資料顯示，被處分人所購買之系爭關鍵字廣告被點擊次數達40次，足見確有原\r\n      本欲搜尋「酷○線上」、「9388」之網路使用者被導向被處分人之遊戲平台，加上網\r\n      頁遊戲之生命週期僅短短數個月，益可印證被處分人行為減損競爭對手表徵背後所蘊\r\n      含之經濟利益，故被處分人於Google網站購買競爭對手之事業名稱「酷○線上」及遊\r\n      戲平台名稱「9388」之關鍵字，呈現「酷○線上新服火爆開啟–gm99」、「9388新服\r\n      火爆開啟–gm99」等內容，顯已影響網頁遊戲市場之交易秩序。\r\n  七、至於被處分人辯稱，係因酷○公司於 103年 6月至 7月間使用被處分人所代理之遊戲\r\n      名稱「風雲」購買關鍵字廣告，被處分人認有侵害商標權問題爰將該案列為業務檢討\r\n      案件，嗣因暑假忙季及人員更迭，該公司廣告人員誤將業務人員所列檢討案件當成待\r\n      執行廣告之建議，因而於 103年 7月11日不慎誤刊「酷○線上」、「9388」與被處分\r\n      人網域名稱「gm99」併列於關鍵字廣告中，並非故意將競爭對手事業名稱及遊戲平台\r\n      名稱使用於關鍵字廣告內容。惟查，被處分人所舉出之「HITO人氣網頁遊戲龍戰三國\r\n      –9388.com」關鍵字廣告，其廣告呈現內容並無「風雲」字串或被處分人遊戲平台名\r\n      稱。倘如被處分人所稱係該公司廣告人員誤將業務人員所列檢討案件當作待執行廣告\r\n      之建議，如被處分人未於關鍵字廣告使用「關鍵字插入功能」，亦無可能在廣告內容\r\n      中呈現「酷○線上」、「9388」等字串。再者，系爭關鍵字廣告期間達28天，被處分\r\n      人不可能均未曾檢視系爭關鍵字廣告之呈現情況，即使發現系爭關鍵字廣告所呈現之\r\n      內容與原本設計不同，亦未立即更正，故被處分人所辯顯屬推諉卸責之詞，要無可採\r\n      。\r\n  八、綜上論結，被處分人於Google網站購買競爭對手之事業名稱「酷○線上」及遊戲平台\r\n      名稱「9388」之關鍵字，呈現「酷○線上新服火爆開啟–gm99」、「9388新服火爆開\r\n      啟–gm99」等內容，係利用他人努力推展自己商品或服務，以榨取他人努力成果，為\r\n      足以影響交易秩序之顯失公平行為，違反公平交易法第25條規定。經依公平交易法施\r\n      行細則第36條規定，審酌被處分人 103及 104年度之營業額、本案違法行為對網頁遊\r\n      戲市場競爭秩序之危害程度、持續期間、市場地位及配合調查態度等因素，爰依同法\r\n      第42條前段規定處分如主文。\r\n      中華民國 105年 8月30日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
