{"publisher":"公平交易委員會","publishNo":"公處字第105098號","publishDate":"2016-08-30","summary":"違反公平交易法第25條處分案","content":"被處分人  酷○線上股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於Google網站購買競爭對手之遊戲平台名稱「 G妹遊戲」及遊戲名稱「大天\r\n      使之劍」、「暴風王座」、「王者霸業」之關鍵字廣告，呈現「 G妹遊戲【盛世三國\r\n      貳】–9388.com」、「大天使之劍【盛世三國貳】」、「暴風王座【盛世三國貳】」\r\n      、「王者霸業【盛世三國貳】」等內容，為足以影響交易秩序之顯失公平行為，違反\r\n      公平交易法第25條規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、茲據檢舉人檢舉意旨略以：檢舉人經營「 G妹遊戲」平台提供多款網頁遊戲服務，並\r\n      已投入鉅額廣告及行銷費用推廣所代理之網頁及手機遊戲，亦曾斥資邀請知名影星為\r\n      遊戲代言。檢舉人所代理之遊戲，曾經Google、Yahoo!奇摩、巴哈姆特等網站評選獲\r\n      獎，在業界享有殊榮，也累積大量遊戲玩家。被處分人則係經營「9388酷○線上」平\r\n      台，與檢舉人間具有競爭關係。檢舉人於Google網站搜尋「 G妹遊戲」或「 G妹遊戲\r\n      」平台旗下遊戲名稱「大天使之劍」、「暴風王座」、「王者霸業」等關鍵字，搜尋\r\n      結果卻出現疑似由被處分人所購買之關鍵字廣告，廣告文案內容載有「 G妹遊戲【盛\r\n      世三國貳】–9388.com」、「大天使之劍【盛世三國 2貳】」、「暴風王座【盛世三\r\n      國貳】」、「王者霸業【盛世三國貳】」等文字及被處分人之網站連結。其中「 G妹\r\n      遊戲」為檢舉人之平台名稱，「大天使之劍」、「暴風王座」、「王者霸業」為檢舉\r\n      人之遊戲名稱，「9388.com」及「盛世三國貳」則為被處分人平台及遊戲名稱。檢舉\r\n      人認為，被處分人購買系爭關鍵字廣告之行為，將導致網路使用者誤認廣告連結係指\r\n      向檢舉人平台或檢舉人旗下之高評價遊戲，實際則係導向被處分人之平台，為攀附他\r\n      人商譽、榨取他人努力成果之顯失公平行為，足以影響交易秩序，違反公平交易法第\r\n      25條之規定。\r\n  二、被處分人陳述意旨略以：\r\n    （一）被處分人代理國外網頁遊戲及手機遊戲，營業收入則主要來自遊戲玩家之儲值。\r\n          被處分人為「盛世三國貳」遊戲之獨家代理商，該遊戲自 104年 6月15日上線，\r\n          占被處分人年度營收之比例極低。\r\n    （二）被處分人確曾透過美商科高國際有限公司臺灣分公司（下稱科高公司）所經營之\r\n          Google AdWords關鍵字廣告平台，購買「 G妹遊戲」、「大天使之劍」、「暴風\r\n          王座」、「王者霸業」等關鍵字，呈現「 G妹遊戲【盛世三國貳】–9388.com」\r\n          、「大天使之劍【盛世三國貳】」、「暴風王座【盛世三國貳】」、「王者霸業\r\n          【盛世三國貳】」內容，上線期間自 104年 8月12日至同年 9月25日。\r\n    （三）被處分人係直接向科高公司購買關鍵字廣告，至於關鍵字廣告內容之設計及編排\r\n          ，均由被處分人自行處理操作。被處分人原本都是購買「帶出型」關鍵字廣告，\r\n          本案發生之原因，係被處分人在不知情的情況下，無意中使用到「插入型」關鍵\r\n          字廣告，直到104 年 9月24日接獲檢舉人書面通知，被處分人立即於翌日將系爭\r\n          關鍵字廣告下架，存續僅約 1個半月。\r\n    （四）被處分人表示在 8月份及 9月份因系爭關鍵字廣告所帶來的創角人數（即新加入\r\n          遊戲的人數）並未顯著增加，且依照後台數據顯示，被處分人「盛世三國貳」每\r\n          日新增創角人數，並非完全來自於Google網站之關鍵字廣告，亦有來自Facebook\r\n          、Google聯播網、Yahoo!奇摩及其他遊戲聯運商等。\r\n    （五）被處分人於接獲檢舉人反映後立即撤除系爭關鍵字廣告，未從系爭廣告中獲得經\r\n          濟利益。且本案檢舉人也曾將被處分人遊戲平台名稱「9388」使用在關鍵字廣告\r\n          中。因此被處分人於關鍵字廣告中，使用檢舉人之平台及遊戲名稱，對市場競爭\r\n          秩序之影響輕微。\r\n  三、函請科高公司提供相關資料：\r\n    （一）依科高公司所提供之客戶紀錄顯示，系爭關鍵字廣告之客戶帳號確為被處分人所\r\n          有。科高公司所提供報告顯示，系爭關鍵字廣告上線期間為 104年 8月12日至 9\r\n          月25日，總共被點擊次數為54次，其中「 G妹遊戲【盛世三國貳】–9388.com」\r\n          被點擊32次、「大天使之劍【盛世三國貳】」被點擊10次、「暴風王座【盛世三\r\n          國貳】」被點擊 9次、「王者霸業【盛世三國貳】」被點擊 3次。\r\n    （二）報告標記系爭關鍵字廣告狀態為「移除」，且其變更紀錄亦已標記系爭關鍵字廣\r\n          告已於 104年 9月25日由被處分人移除。\r\n          理    由\r\n  一、按公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯失公平之方法從事競\r\n      爭或商業交易，而「榨取他人努力成果」亦屬顯失公平之行為類型，復判斷是否榨取\r\n      他人努力成果應考量（一）遭攀附或高度抄襲之標的，應係該事業已投入相當程度之\r\n      努力，於市場上擁有一定之經濟利益，而已被系爭行為所榨取；（二）其攀附或抄襲\r\n      之結果，應有使交易相對人誤以為兩者屬同一來源、同系列產品或關係企業之效果等\r\n      。惟倘其所採行手段可非難性甚高（如完全一致之抄襲）者，縱非屬前述 2因素之情\r\n      形，仍有違法之虞，應依個案實際情形，綜合判斷之。其常見行為態樣有：（ 1）攀\r\n      附他人商譽（ 2）高度抄襲（ 3）利用他人努力，推展自己商品或服務之行為。」\r\n  二、隨著網際網路之普及及電子商務之發展，網站已成為事業爭取交易機會之重要途徑–\r\n      無論是透過網站將產品或服務之資訊提供給消費者、透過網站接受消費者訂購商品或\r\n      服務，抑或如同本案所涉及網頁遊戲直接透過網站將服務提供給消費者，網站之曝光\r\n      率或到訪率，即代表該事業與潛在客戶接觸乃至達成交易的機會。當網路使用者欲尋\r\n      找特定事業或商品之資訊時，除非已熟知該事業之網域名稱或網址，否則必須藉助搜\r\n      尋引擎輸入與所欲查詢資訊相關之關鍵字，方能於漫無邊際之網際空間中過濾出所需\r\n      資訊，從而，搜尋引擎扮演帶領網路使用者通往事業網站間之渠道，也因此衍生商業\r\n      化之付費搜尋服務，亦即關鍵字廣告。事業為增加其網站之到訪人數，而購買他事業\r\n      之名稱、商標或其他營業表徵作為關鍵字廣告，以增加自身網站被造訪之機會，固然\r\n      可能稀釋他事業表徵所蘊含經濟利益；然而，搜尋引擎之功能，原本就是為了提供網\r\n      路使用者與鍵入關鍵字「相關」（而非「相同」）之搜尋結果而設計，當網路使用者\r\n      於搜尋引擎輸入特定表徵作為搜尋之關鍵字，其心裡所欲搜尋之目標，未必僅限於該\r\n      表徵所代表之事業，還可能包含與該表徵有類似特徵之所有資訊。越豐富多元且具相\r\n      關性之搜尋結果，越有利於網路使用者取得更充分資訊，作為點選連結、瀏覽網站，\r\n      或作成交易決定之憑藉，而有助於降低消費者之搜尋成本。故在審酌事業使用他事業\r\n      之名稱、商標或其他營業表徵作為關鍵字廣告是否違反公平交易法第25條規定時，除\r\n      考量行為對他人表徵所蘊含經濟利益之侵害，同時還需考量是否帶給網路使用者更充\r\n      分實用的資訊、降低搜尋成本等之社會利益。是以，廣告主單純購買他事業名稱或表\r\n      徵作為關鍵字廣告使用，尚未構成攀附他人商譽或榨取他人努力成果。惟若廣告主所\r\n      購買之關鍵字廣告，其呈現之整體內容，有使網路使用者誤以為兩者屬同一來源、同\r\n      系列產品或關係企業；或廣告主於廣告內容使用爭議性之敘述文字，如：貶抑競爭對\r\n      手、不當比較、或對於競爭對手產品或服務之描述與現狀不符等情形，因該類型之關\r\n      鍵字廣告，不只侵害他事業表徵所蘊含之經濟利益，也無助消費者獲得更充分正確資\r\n      訊及降低搜尋成本，倘足以影響市場交易秩序，則違反公平交易法第25條規定。\r\n  三、據檢舉人表示為推廣所代理之網頁及手機遊戲，已投入鉅額之行銷廣告費用，亦曾斥\r\n      資邀請知名影星為遊戲代言，也曾斥資邀請知名影星為遊戲代言。檢舉人所經營遊戲\r\n      平台「 G妹遊戲」及所代理之網頁遊戲「大天使之劍」，分別經Yahoo!奇摩及巴哈姆\r\n      特網站評選而獲獎，並提出相關佐證資料。故檢舉人遊戲平台名稱「 G妹遊戲」及「\r\n      大天使之劍」等遊戲名稱等表徵，應合致「已投入相當程度之努力，於市場上擁有一\r\n      定之經濟利益」之要件。\r\n  四、經查被處分人於 104年 8月12日至 9月25日期間，透過科高公司所經營之Google AdW\r\n      ords關鍵字廣告平台，購買「 G妹遊戲【盛世三國貳】–9388.com」、「大天使之劍\r\n      【盛世三國貳】」、「暴風王座【盛世三國貳】」、「王者霸業【盛世三國貳】」等\r\n      關鍵字廣告。被處分人於系爭關鍵字廣告中，使用包含競爭對手之遊戲平台名稱「 G\r\n      妹遊戲」及遊戲名稱「大天使之劍」、「暴風王座」、「王者霸業」等字串，作為搜\r\n      尋引擎匹配網路使用者鍵入文字與搜尋結果之關鍵字，當網路使用者在Google搜尋引\r\n      擎鍵入「 G妹遊戲」、「大天使之劍」、「暴風王座」、「王者霸業」字串時，搜尋\r\n      結果即會帶出系爭關鍵字廣告。被處分人並於關鍵字廣告標題將競爭對手遊戲平台名\r\n      稱及遊戲名稱，與自身遊戲平台名稱「9388.com」及遊戲名稱「盛世三國貳」併列呈\r\n      現。系爭關鍵字廣告呈現之整體內容，易使網路使用者以為被處分人遊戲平台「9388\r\n      .com」與競爭對手之「 G妹遊戲」係屬同一來源或關係企業，被處分人所代理之遊戲\r\n      「盛世三國貳」係與競爭對手所代理之「大天使之劍」、「暴風王座」、「王者霸業\r\n      」為同系列遊戲之效果。倘網路使用者因混淆或在不知情之情況下，點擊關鍵字廣告\r\n      ，即會被攔截並導向被處分人之遊戲平台，進而減少競爭者接觸潛在客戶之機會，並\r\n      減損「 G妹遊戲」、「大天使之劍」、「暴風王座」、「王者霸業」等營業表徵背後\r\n      所蘊含之經濟利益。是以，被處分人於關鍵字廣告使用競爭對手之遊戲平台名稱及遊\r\n      戲名，並將競爭對手遊戲平台名稱及遊戲名稱與自身遊戲平台名稱及遊戲名稱併列呈\r\n      現，係利用他人努力推展自己商品或服務，核屬榨取他人努力成果之顯失公平行為。\r\n  五、另判斷「足以影響交易秩序」時，應考量是否影響將來潛在多數受害人效果之案件，\r\n      且不以其對交易秩序已實際產生影響者為限。本案所涉行為類型為榨取他人努力成果\r\n      之手段，已構成對市場效能競爭之壓抑或妨礙，其不公平競爭性格明顯，若不加以制\r\n      裁，將造成他事業之仿效或跟進，恣意將他事業表徵應用於自身之關鍵字廣告內容，\r\n      使網路使用者誤以為兩者屬同一來源、同系列產品或關係企業，不僅違背商業競爭倫\r\n      理，且嚴重威脅以價格、品質等效能競爭作為核心之市場競爭秩序。另據科高公司所\r\n      提供之資料顯示，被處分人所購買之系爭關鍵字廣告被點擊次數達54次，足見確有原\r\n      本欲搜尋「 G妹遊戲」、「大天使之劍」、「暴風王座」、「王者霸業」之網路使用\r\n      者被導向被處分人之遊戲平台，加上網頁遊戲之生命週期僅短短數個月，益可印證被\r\n      處分人行為減損競爭對手表徵背後所蘊含之經濟利益，故被處分人於Google網站購買\r\n      競爭對手之遊戲平台名稱「 G妹遊戲」及遊戲名稱「大天使之劍」、「暴風王座」、\r\n      「王者霸業」之關鍵字，呈現「 G妹遊戲【盛世三國貳】–9388.com」、「大天使之\r\n      劍【盛世三國貳】」、「暴風王座【盛世三國貳】」、「王者霸業【盛世三國貳】」\r\n      等內容，顯已影響網頁遊戲市場之交易秩序。\r\n  六、至於被處分人表示係在不知情之情況下，無意中使用到「插入型」關鍵字，並非故意\r\n      將競爭對手之遊戲平台名稱及遊戲名稱使用於關鍵字廣告內容，惟系爭關鍵字廣告期\r\n      間達 1個半月，被處分人不可能均未檢視系爭關鍵字廣告之呈現情況，即使發現系爭\r\n      關鍵字廣告所呈現之內容與原本設計不同，亦未立即更正，故尚難以不小心誤用關鍵\r\n      字插入功能而免責。\r\n  七、綜上論結，被處分人於Google網站購買競爭對手之遊戲平台名稱「 G妹遊戲」及遊戲\r\n      名稱「大天使之劍」、「暴風王座」、「王者霸業」之關鍵字，呈現「 G妹遊戲【盛\r\n      世三國貳】–9388.com」、「大天使之劍【盛世三國貳】」、「暴風王座【盛世三國\r\n      貳】」、「王者霸業【盛世三國貳】」等內容，係利用他人努力推展自己商品或服務\r\n      ，榨取他人努力成果，為足以影響交易秩序之顯失公平行為，違反公平交易法第25條\r\n      規定。經依公平交易法施行細則第36條規定，審酌被處分人 104年度之營業額、本案\r\n      違法行為對網頁遊戲市場競爭秩序之危害程度、持續期間、市場地位及配合調查態度\r\n      等因素，爰依同法第42條前段規定處分如主文。\r\n      中華民國 105年 8月30日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
