{"publisher":"公平交易委員會","publishNo":"公處字第104068號","publishDate":"2015-08-13","summary":"違反公平交易法第21條規定處分案","content":"被處分人  京○建設有限公司\r\n代表人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「陶璽NO.8」建案廣告，將停車空間標示為店鋪或室內空間使用，就商\r\n      品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於「 KnowHouse樂好市預售屋社群平台」（下稱樂好市平台）刊載「陶璽NO\r\n      .8」建案網路廣告C3（ A區店面型）「一樓平面配置參考圖」及實體銷售說明書冊C3\r\n      （ A區店面型）、 B10（ A區一般別墅型）「一樓平面配置參考圖」分別將停車空間\r\n      標示為店鋪、室內空間使用，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建築用途情況，為影響消費者承購與否及交易決定之因素，\r\n      一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所\r\n      載之用途違反建管法規，有遭停止供水供電、封閉或命其於期限內自行恢復原狀之風\r\n      險。\r\n  二、查刊載於樂好市平台案關建案網路廣告及實體銷售說明書冊C3（ A區店面型）、 B10\r\n      （ A區一般別墅型）「一樓平面配置參考圖」分別將停車空間標示為店鋪、室內空間\r\n      使用，整體觀察廣告內容予人印象，實易使消費者誤認可比照規劃使用，增加室內空\r\n      間。然據彰化縣政府表示，C3戶及 B10戶地上 1層用途為停車空間和住宅，倘本案地\r\n      上 1層使用用途與原核定使用不合，係違反建築法第73條規定。是以，系爭建案之建\r\n      物實際上並無法依系爭廣告所標示使用空間，交付予買受人合法使用。案關廣告內容\r\n      與原核准使用執照竣工圖說不符，足使消費者誤認可比照規劃使用，其表現與實際之\r\n      差異，已逾越一般消費大眾所能接受之程度，有引起錯誤認知或決定之虞，並將導致\r\n      市場競爭秩序失去其原有之機能，使守法之競爭同業蒙受失去顧客之損害，而足生不\r\n      公平競爭之效果，核為虛偽不實或引人錯誤之表示，違反公平交易法第21條第 1項規\r\n      定。\r\n  三、綜上，被處分人銷售「陶璽NO.8」建案廣告，將停車空間標示為店鋪或室內空間使用\r\n      ，就商品之內容及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第\r\n       1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交\r\n      易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業\r\n      之規模、經營狀況及其市場地位；以往違法類型、次數、間隔時間及所受處罰；違法\r\n      後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、樂好市平台刊載「陶璽NO.8」建案網路廣告及實體銷售說明書冊。\r\n  二、被處分人 104年 4月20日及 5月20日陳述書、 104年 7月29日陳述紀錄。\r\n  三、彰化縣政府 104年 7月15日府建管字第1040235256號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 8月13日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
