{"publisher":"公平交易委員會","publishNo":"公處字第103026號處分書","publishDate":"2014-02-26","summary":"限制經銷商轉售商品之價格，違反公平交易法第18條規定","content":"被處分人  丞○國際股份有限公司\r\n代  表  人  ○○○  君\r\n主    文\r\n  一、被處分人於「丞○政策與規範」中限制經銷商轉售丞○商品之價格，違反公平交易法\r\n      第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。處新臺幣10萬元罰鍰\r\n      被處分人因違反公平交易法事件，本會處分如下：\r\n  三、。\r\n      事    實\r\n  一、案緣民眾來函檢舉，渠為被處分人之經銷商，於 102年 6月中旬接獲被處分人通知，\r\n      因渠於網路銷售被處分人商品售價低於被處分人訂價，違反「丞○政策與規範」3.6 \r\n      條規定：「意圖破壞台灣丞○企業形象……故意低價販售丞○商品」等，請渠將網站\r\n      拍賣商品下架，涉有違反公平交易法規定。\r\n  二、經函請被處分人提出書面陳述、到會說明及補充資料，略以：\r\n    （一）「丞○政策與規範」所載「故意低價」係指專以破壞被處分人形象及傳銷制度或\r\n          其他經銷商為目的，故意低價販售被處分人商品從事惡性競爭，致生損害被處分\r\n          人或其他經銷商之行為，亦即，被處分人訂定「3.6 意圖破壞丞○制度之惡性行\r\n          為」之目的，並非限制經銷商商品轉售價格。\r\n    （二）又被處分人所稱「破壞被處分人形象及傳銷制度或其他經銷商為目的」，係指未\r\n          經同意而逕自使用被處分人商標、破壞產品包裝或條碼及網站上宣稱療效的誇大\r\n          廣告等情，被處分人均以勸導為主，請其改善，並無干預經銷商對外的銷售價格\r\n          ，迄今尚無經銷商因違反「3.6 意圖破壞丞○制度之惡性行為」規定而遭處罰之\r\n          案例。\r\n          理    由\r\n  一、依公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，即事業應容許其交易相對人有自由\r\n      決定價格之權利，以維持品牌內之價格競爭，而多層次傳銷事業與其經銷商之交易關\r\n      係，原則亦應受前揭條文規範。故倘傳銷事業對於其經銷商以配合措施限制經銷商遵\r\n      行，此種限制行為，已剝奪經銷商自由決定價格之能力，乃本條文所禁止。\r\n  二、查被處分人於「丞○政策與規範」3.6 條規定：「意圖破壞台灣丞○企業形象及傳銷\r\n      制度，或其他經銷商利益，故意低價販售丞○商品從事惡性競爭，致生損害台灣丞○\r\n      或其他經銷商之行為屬違反道德之嚴重犯行。」據被處分人表示，被處分人對經銷商\r\n      販售價格高低並不會干預，經銷商亦無因違反「3.6 意圖破壞丞○制度之惡性行為」\r\n      之規定而遭處罰之案例。\r\n  三、惟查，被處分人以「故意低價」字義明訂於公司規範 3.6條款中；次檢視「3.7 違反\r\n      合約的後果」明定「台灣丞○將全權決定終止違規經銷商的經銷權」等；復檢視被處\r\n      分人函文經銷商之內容，乃警示經銷商於「網路上惡性低價銷售」及「惡意低價銷售\r\n      丞○商品，已明顯違反……並違反本公司『政策與規範』規定」，亦即，經銷商倘有\r\n      違反被處分人所訂規範，可能遭受被處分人終止經銷權之處罰，對經銷商之心理形成\r\n      壓迫，而經銷商價格決定之自由，則受前揭制裁配合措施之拘束，且亦損及市場價格\r\n      競爭機制。\r\n  四、綜上，被處分人於「丞○政策與規範」限制經銷商轉售丞○商品之價格，違反公平交\r\n      易法第18條規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行\r\n      為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益\r\n      ；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；\r\n      以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與\r\n      其他因素等，爰依同法第  41條第 1項前段規定處分如主文。\r\n      中華民國 103年 2月 26 日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
