{"publisher":"公平交易委員會","publishNo":"公處字第104001號處分書","publishDate":"2015-01-05","summary":"友○建設有限公司銷售「夢想家」建案，其廣告所載之傢俱平面配置圖將機電位置標示為廚\r\n房及陽台空間之一部分，以及將陽台位置標示為臥室之一部分，就商品之內容及用途為虛偽\r\n不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  友○建設有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「夢想家」建案，其廣告所載之傢俱平面配置圖將機電位置標示為廚房\r\n      及陽台空間之一部分，以及將陽台位置標示為臥室之一部分，就商品之內容及用途為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、被處分人於「夢想家」建案（下稱案關建案）廣告之「 A63～7F傢俱平面配置圖」及\r\n      「 D13～7F傢俱平面配置圖」（下稱案關傢俱配置圖），所標示之廚房、陽台、臥室\r\n      位置，疑有將不得供該等特定用途使用之空間予以規劃設計，涉有廣告不實。\r\n  二、調查經過：\r\n    （一）案經函請被處分人提出書面陳述、到會陳述，及提出相關資料，略以：\r\n          1.案關建案由被處分人投資興建，約於 101年 7月開始銷售，可銷售戶數 102戶\r\n            ，目前接近完工，已向新北市政府申請使用執照。\r\n          2.案關傢俱配置圖內容係由被處分人獨立決定、出資及印製以供銷售使用，並提\r\n            供予台北房○王網站（下稱房○王網站）刊載，刊載期間為 102年12月27日至\r\n             103年 4月23日止。又被處分人表示， 101年 7月至 102年 1月期間於建案現\r\n            場亦提供案關傢俱配置圖供消費者參考。另房○王網站係為推廣業務而提供免\r\n            費刊登服務，與被處分人並無合作關係，亦未參與案關建案銷售利潤分配或獲\r\n            有其他經濟利益。\r\n          3.案關A6戶傢俱配置圖虛線以外所圍之空間原核准用途為機電空間，配置圖規劃\r\n            為陽台使用；D1傢俱配置圖虛線以外所圍之空間原核准用途為陽台空間，配置\r\n            圖規劃為臥室使用；A6戶及D1戶傢俱配置圖所繪廚房空間，原核准用途則為機\r\n            電空間，前開之規劃情形僅提供客戶作為空間設計參考之用。\r\n          4.案關建案之法定容積率為 200％，加上容積移轉部分後增為 260％，已獲核准\r\n            之建造執照所登載之容積率為259.95％，日後被處分人並無再就施工平面圖之\r\n            機電空間及陽台空間予以變更使用之規劃。\r\n    （二）經函請新北市政府提供專業意見，獲復略以：\r\n          1.依據建築法第39條規定：「起造人應依照核定工程圖樣及說明書施工；如於興\r\n            工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或位置\r\n            ，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備具竣\r\n            工平面、立面圖，一次報驗。」如起造人未依前揭規定施工則依同法第58條規\r\n            定：「建築物在施工中，直轄市、縣（市）（局）主管建築機關認有必要時，\r\n            得隨時加以勘驗，發現左列情事之一者，應以書面通知承造人或起造人或監造\r\n            人，勒令停工或修改；必要時，得強制拆除：……六、主要構造或位置或高度\r\n            或面積與核定工程圖樣及說明書不符者。」辦理。\r\n          2.經查案關建案「 A63～7F傢俱平面配置圖」及「 D13～7F傢俱平面配置圖」與\r\n            該府工務局原核准建造圖說不符，案關建案之使用執照於 103年 3月 7日第 1\r\n            次掛件申請，倘於使用執照領得後，擅將A6戶及D1戶原機電空間作為廚房使用\r\n            ，及A6戶機電空間外側外牆（虛線處）變更情事，涉及建築法第73條第 2項變\r\n            更使用行為，應依規定辦理變更使用執照，否則得依同法第91條第 1項規定處\r\n            以罰鍰。另查D1戶之臥房倘有陽台加窗封閉及內側外牆（虛線處）拆除情事，\r\n            屬陽台違建，應依「違章建築處理辦法」規定辦理。\r\n            理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n      準此，事業倘於商品或其廣告上，或以其他使公眾得知之方法，就商品之內容及用途\r\n      為虛偽不實或引人錯誤之表示者，即違反上開規定。又按廣告提供消費資訊，往往為\r\n      消費者從事消費行為之重要判斷依據，若事業對其商品或服務為虛偽不實或引人錯誤\r\n      之廣告，將使消費者陷於錯誤而為不正確之選擇，亦將導致市場競爭秩序喪失其原有\r\n      效能，使競爭同業蒙受失去顧客之損害，而足生不公平競爭之效果，故不實廣告將損\r\n      害消費者利益，同時破壞競爭秩序，違反者自應負行政法上之責任。\r\n  二、案關建案係由被處分人興建銷售，並自行製作及審核案關廣告內容，且出資印製提供\r\n      予房○王網站刊登及建案現場銷售使用，核為本案廣告行為主體。至於房○王網站，\r\n      與被處分人並無合作關係，且未收取費用或自案關建案銷售所得獲有經濟利益，尚非\r\n      本案廣告行為主體。三、有關案關建案現場所使用及房○王網站刊載之案關傢俱配置\r\n      圖，違反公平交易法第21條第 1項規定：\r\n    （一）按預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之客觀狀況（如\r\n          廣告主提供日後給付能力、法令之規定）予以判斷，預售屋廣告主使用廣告時，\r\n          明知或可得知日後給付之內容無法與廣告相符，或雖與廣告相符，卻違反相關法\r\n          令，則該廣告即有虛偽不實及引人錯誤。\r\n    （二）查被處分人於建案現場或房○王網站提供案關傢俱配置圖予消費者購屋參考，希\r\n          冀爭取購屋者與其交易之機會。又案關建案之「 A63～ 7F 傢俱平面配置圖」將\r\n          虛線以外所圍成之部分機電空間，隱去外牆作為陽台使用；「 D13～7F傢俱平面\r\n          配置圖」將虛線以外所圍成之陽台空間，劃入室內居住空間作為臥室使用；A6戶\r\n          及D1戶之傢俱配置圖均將機電空間規劃為廚房空間使用。消費者可自案關建案現\r\n          場或房○王網站檢視前揭配置圖，即足使其產生案關建案廣告係被處分人針對交\r\n          易標的內容及用途說明之認知，易使一般及相關大眾誤認案關傢俱配置圖虛線部\r\n          分所圍機電空間可合法規劃為廚房、陽台空間使用，及陽台空間可合法規劃為臥\r\n          室使用，並據此認知作成交易決定。\r\n    （三）復查新北市政府工務局表示，倘有未經核准擅自將A6戶及D1戶原機電空間作為廚\r\n          房使用，及A6戶機電空間外側外牆變更情事，涉及建築法第73條第 2項變更使用\r\n          行為，應依規定辦理變更使用執照，否則得依同法第91條第 1項規定處以罰鍰。\r\n          另D1戶之臥房倘有陽台加窗封閉及內側外牆拆除情事，屬陽台違建，應依「違章\r\n          建築處理辦法」規定辦理。又被處分人自稱，案關傢俱配置圖中原核定之機電及\r\n          陽台空間繪製為廚房、陽台一部分及臥室之空間使用，僅係供購屋者參考，交屋\r\n          前並無再就案關機電空間及陽台空間予以變更使用。是以，購屋者未能於交屋時\r\n          獲得或合法享有案關廣告所示之空間使用。\r\n    （四）按房屋銷售廣告所描述之建物使用空間影響購屋決定至鉅，一般消費者觀諸案關\r\n          傢俱配置圖，僅認知於購屋後，得依圖示規劃及裝潢，卻難以獲悉倘依圖示將原\r\n          屬機電空間位置作為廚房及隱去外牆作為陽台使用，乃違反建管法規，而將有遭\r\n          罰鍰、停止使用、恢復原狀或強制拆除之風險；而原屬陽台位置作為臥室使用，\r\n          乃屬陽台違建，違反「違章建築處理辦法」相關規定，將有遭查報拆除之風險，\r\n          況被處分人已自承日後並無依案關傢俱配置圖所繪情狀，交屋予購屋者之意。是\r\n          案關廣告之傢俱配置圖所示內容，與一般消費大眾之認知顯有差距，足以影響一\r\n          般大眾為合理判斷並作成交易決定，並將導致市場競爭秩序喪失其原有之效能，\r\n          而足以產生不公平競爭之效果，核屬對商品之內容及用途為虛偽不實及引人錯誤\r\n          之表示，違反公平交易法第21條第 1項規定，洵堪認定。\r\n  四、綜上論述，被處分人於銷售「夢想家」建案廣告之案關傢俱配置圖，將機電空間位置\r\n      標示為廚房及陽台空間之一部分，以及將陽台位置標示為臥室空間之一部分，就商品\r\n      之內容及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定\r\n      。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之\r\n      危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業規模、經\r\n      營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次\r\n      數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同\r\n      法第41條第 1項前段規定處分如主文。\r\n      中華民國 104年 1月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
