{"publisher":"公平交易委員會","publishNo":"公處字第103061號處分書","publishDate":"2014-05-16","summary":"英屬曼島商樂○美股份有限公司臺灣分公司以不當宣稱現金回饋促銷國外渡假村 CVC會員卡\r\n，及以不當宣稱轉售服務促銷VIP ASIA會員權，誘使消費者作成交易決定，為足以影響交易\r\n秩序之欺罔及顯失公平行為","content":"被處分人  英屬曼島商樂○美股份有限公司臺灣分公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人以不當宣稱現金回饋促銷國外渡假村 CVC會員卡，及以不當宣稱轉售服務促\r\n      銷VIP ASIA會員權，誘使消費者作成交易決定，為足以影響交易秩序之欺罔及顯失公\r\n      平行為，違反公平交易法第24條規定。\r\n  二、處新臺幣 400萬元罰鍰。\r\n      事    實\r\n  一、被處分人前因不當宣稱現金回饋之行銷方式，銷售國外渡假村會員卡，為足以影響交\r\n      易秩序之欺罔及顯失公平行為，未依本會94年 5月 9日公處字第094046號處分書意旨\r\n      ，於處分書送達之次日起，立即停止其不當宣稱現金回饋之違法行為。另被處分人銷\r\n      售國外渡假村會員卡，不當宣稱轉售服務，誘使消費者作成交易決定，為足以影響交\r\n      易秩序之欺罔及顯失公平行為，違反公平交易法第24條規定，經本會以96年10月12日\r\n      公處字第096161號處分書，命被處分人自處分書送達之次日起，應立即停止前述 2項\r\n      違法行為，並分別依行為時公平交易法第41條後段及前段規定，合併裁處新臺幣（下\r\n      同） 1,000萬元罰鍰。被處分人不服提起行政爭訟，經臺北高等行政法院 101年 4月\r\n      24日 100年度訴更一字第26號判決撤銷訴願決定及原處分，本會不服提起上訴，經最\r\n      高行政法院 101年 8月 9日 101年度判字第 706號判決駁回上訴。本會復據臺北高等\r\n      行政法院及最高行政法院判決意旨，以 101年9 月27日公處字第101135號處分書，命\r\n      被處分人自處分書送達之次日起，應立即停止前述 2項違法行為，並依公平交易法第\r\n      41條第 1項前段規定，合併裁處 400萬元罰鍰。惟被處分人不服，提起行政爭訟，經\r\n      臺北高等行政法院 102年10月 9日 102年度訴字第 707號判決撤銷訴願決定及原處分\r\n      ，爰據前述臺北高等行政法院判決意旨，就原處分認定被處分人前述違反公平交易法\r\n      第24條規定 2項違法行為，依行政罰法第25條規定，另為適法之處分。\r\n  二、原處分調查經過：\r\n    （一）按本會分別於95年 3月23日、95年 6月27日接獲民眾反映被處分人涉有違反公平\r\n          交易法規定，茲彙整檢舉內容略以：\r\n          1.檢舉人甲君稱於92年 8月間參加被處分人舉辦之說明會，因被處分人說明所繳\r\n            費用可透過概念計畫全額領回等因素，而購買國外渡假村會員卡，嗣於94年10\r\n            月間，被處分人以會員權升等可免繳年費及 5年後可獲領22萬元回饋金為誘因\r\n            ，招徠甲君付費升等其 Concept Vacation ClubMembership（下稱 CVC會員權\r\n            或會員卡）。惟於相關「現金回饋計畫登記表（Cash Reward Scheme– Regis\r\n            tration Form）」（下稱回饋登記表）及「確認函（ Confirmation Letter）\r\n            」（下稱回饋確認函）中，並未載明確實可獲領之回饋金額。\r\n          2.檢舉人乙君稱於95年 5月間購買被處分人推廣之VIP ASIA Membership （下稱\r\n            VIP ASIA會員權或會員卡），惟被處分人銷售時稱可代為轉售乙君名下其他國\r\n            外渡假村會員權，並未加註於承購合約中，似以轉售舊卡之名，行推銷VIP AS\r\n            IA會員卡之實；於銷售過程中並未出具經我國駐外單位認證之銷售授權書；於\r\n            乙君未審閱合約前，即要求刷卡支付定金等，涉有違反公平交易法規定。檢舉\r\n            人乙君到會說明，提出陳述書並作成陳述紀錄，略以：\r\n           (1)乙君原持有其他事業推廣之國外渡假村會員權，購買價格36萬元，被處分人\r\n              去電說明可代為轉售，乙君據此說明赴被處分人營業所後，業務員說明欲轉\r\n              售原會員權，須購買價值22萬元之VIP ASIA會員卡。於乙君同意購買後，先\r\n              於14份「Resale Registration Form轉售登記表」（下稱轉售登記表）簽字\r\n              ，且於未及審閱合約內容前，即被要求填立信用卡刷卡授權書支付定金及儘\r\n              速簽約。\r\n           (2)乙君決定購買VIP ASIA會員卡之主因，為被處分人稱倘由乙君之會員權分切\r\n              出之13單位 5年期會員權及 1單位10年期會員權全部轉售，因 1單位 5年期\r\n              會員權價值 4萬元，乙君將總共有60萬元之獲利。\r\n    （二）經函請臺北市政府提供94年 6月迄95年 3月間民眾針對被處分人之反映資料供參\r\n          ，並據臺北市政府提供名單製發調查問卷，回覆民眾計 6位，其中丙君及丁君等\r\n           2位於94年 5月13日以後與被處分人間有交易紀錄，該 2位關係人之反映資料及\r\n          問卷回覆內容略以：\r\n          1.丙君於93年 2月間因被處分人以 5年後現金回饋之名向其招攬，爰以27萬元購\r\n            買國外渡假村會員卡，嗣於94年 7月間被處分人又以確保現金回饋之有效性及\r\n            承諾 5年後回饋36萬元之說辭，致丙君刷卡99,800元加購會員權。據問卷結果\r\n            ，「商品符合本人需要」、「優惠價差誘人」、「概念計劃回饋專案之現金回\r\n            饋誘人」、「銷售人員強力促銷、無法離去」、「長時間促銷，於疲憊下所為\r\n            購買決定」等為丙君決定交易之原因。\r\n          2.丁君原購買其他業者推廣之國外渡假村會員卡，因解約未果，而被處分人承諾\r\n            購買被處分人推廣之會員卡得於 5年後領回28萬元回饋金，爰於94年 5月底與\r\n            被處分人交易。據問卷結果，「概念計劃回饋專案之現金回饋誘人」為丁君決\r\n            定交易之原因。\r\n    （三）經函請被處分人會員戊君以關係人身分檢具陳述書到會說明，並作成陳述紀錄，\r\n          略以：\r\n          1.戊君於94年 5月底購買被處分人推廣之 CVC會員權，購買價99,800元，被處分\r\n            人稱 5年後可領得25萬元回饋金，於94年10月間因被處分人稱戊君未寄發回饋\r\n            登記表，另補繳99,800元可再行參加回饋計畫，且 5年後回饋30萬元，致戊君\r\n            續行繳費升等。\r\n          2.被處分人前開回饋方案及回饋金額25萬元或30萬元之宣稱，為戊君購買會員權\r\n            之唯一原因，惟被處分人並未說明縱依一切程序進行， 5年後可能無法領得全\r\n            部回饋金額。被處分人所提供之「現金回饋計畫約定條款」，因業務員已具體\r\n            向戊君說明可獲領回饋金額，故戊君並未細看條款內容。\r\n          3.於戊君決定交易後，先以刷卡方式支付定金，始由被處分人製作載明已付定金\r\n            金額之合約書，由戊君簽立。戊君於簽約當時，對於併同簽立「聲明書」，聲\r\n            明於付定金前已閱讀合約乙事並無印象。\r\n    （四）經請被處分人會員己君以關係人身分到會說明，並作成陳述紀錄，略以：\r\n          1.己君於93年12月以 198,000元購買被處分人推廣之 CVC會員權，94年 8月間因\r\n            被處分人稱其未按規定寄出回饋登記表，需增加金額方得獲領回饋，爰增補契\r\n            約另繳 148,000元，迄95年 7月間被處分人稱倘己君將所繳會員費增額至60萬\r\n            元轉購VIP ASIA會員卡，被處分人將委託 MAC公司代為轉售，己君爰增額轉購\r\n            。\r\n          2.被處分人93年12月及94年 8月招徠己君交易時，均稱於 5年後回饋全額購買價\r\n            金。此全額回饋之宣稱，對於己君94年 8月間是否交易具有決定性之影響，惟\r\n            被處分人並未說明縱依一切程序進行， 5年後可能無法領得全部回饋金額。簽\r\n            約後己君獲提供「現金回饋計畫約定條款」，因置於眾多資料中且其內容艱澀\r\n            ，爰未細看內容。\r\n          3.被處分人95年 7月間稱將己君VIP ASIA會員卡權利拆分成 1單位20年會籍及15\r\n            單位 5年會籍， 5年會籍可以每單位 4萬元轉售，並承諾最多每40天轉售 1單\r\n            位，短期內可全部轉售完畢。前開轉售服務之有無，對於己君當時是否交易具\r\n            有決定性之影響。被處分人於行銷過程中已明確說明最多40天即可轉售 1單位\r\n            ，己君不疑有他而未細看轉售登記表內容即簽立。簽約後被處分人曾轉售 1單\r\n            位，己君於95年10月間領到轉售金額，惟事後即未曾接獲已轉售通知。\r\n          4.己君於94年 8月及95年 7月與被處分人交易時，均先以刷卡方式支付定金後，\r\n            始至另一房間簽立承購合約及轉售登記表等，於簽約該時點才接獲合約及登記\r\n            表，因其內容艱澀、全程氣氛良好、具一定信賴等因素，而未予細看。\r\n    （五）經請被處分人會員庚君以關係人身分到會說明，並作成陳述紀錄，略以：\r\n          1.庚君於92年 7月以79,000元購買被處分人推廣之 CVC會員卡，93年12月間增補\r\n            合約總計繳交 238,000元，嗣95年10月中旬被處分人去電稱可代為轉售會員權\r\n            ，庚君爰於95年10月間赴該公司，被處分人之人員稱欲轉售需將所繳會員費再\r\n            增額 1倍轉購VIP ASIA會員卡，庚君爰同意增額至 476,000元轉購。\r\n          2.被處分人稱將庚君之VIP ASIA會員權拆分成 1單位10年會籍及12單位 5年會籍\r\n            ， 5年會籍可以每單位 4萬元轉售，因轉售便利， 1個月售出 2、 3個單位都\r\n            有可能，並提出其他轉售案例之支票影本，說明該等案例平均約 1個月轉售 1\r\n            單位，庚君之單位數於不到 2年之短期間內即可銷售完畢。前開轉售服務之有\r\n            無及短期內轉售之說明，對於庚君95年10月是否增額轉購具有決定性之影響。\r\n            惟庚君未曾接獲已轉售之訊息。\r\n          3.於庚君同意增購轉售後，被處分人提出承購合約及轉售登記表，同時索取庚君\r\n            信用卡繳付定金，庚君當時因各合約資料條款眾多、全程溝通氣氛良好、信賴\r\n            被處分人口頭說明內容、身心較為疲憊等因素，未細看內容即簽名。\r\n    （六）被處分人書面答辯、到會說明並作成陳述紀錄，略以：\r\n          1.按 Holiday Marketing Asia Ltd.（登記於Isleof Man曼島／盟島；下稱 000\r\n            公司）為 Concept Vacation Club Distribution Ltd.（登記於 British Vir\r\n            gin Islands ；下稱 CVC公司）之銷售商，銷售 CVC會員權。被處分人為 000\r\n            公司於我國之代理商。\r\n          2. 000公司為促銷 CVC會員卡，與 Concepts Programmes Administration Ltd.\r\n            （登記於 British Virgin Islands 英屬維爾京群島；下稱概○公司）合作，\r\n            以概念公司之現金回饋計畫提供予會員免費加入。被處分人代理 000公司銷售\r\n            ，亦依 000公司指示提出現金回饋計畫供消費者自由選擇是否參加。\r\n          3.現金回饋計畫之實施方式，為被處分人提供回饋登記表予會員，會員應於繳清\r\n            會員卡價金後14天內，將登記表以掛號寄至概念公司於英國的地址，概念公司\r\n            收悉回饋登記表，並確認 000公司已為該會員自承購價中提撥部分金額予概念\r\n            公司後，將寄發回饋確認函予會員，嗣 5年期限屆滿前 1個月，該會員即可向\r\n            概念公司提出請領回饋金額之申請。倘會員未於繳清會員卡價金後14天內寄達\r\n            回饋登記表，或未於期限屆滿前申請，將失去獲領回饋之資格。又會員縱喪失\r\n            獲領回饋之資格，並不影響其 CVC會員權之行使。\r\n          4.依照「現金回饋計畫約定條款」及概念公司說明，現金回饋計畫之回饋金額，\r\n            依據 000公司為會員提撥予概念公司之金額、 5年期間開始當日及屆期前 1日\r\n            之倫敦金融時報 100指數（ FTSE 100Index）、 5年後記得申請之人數等因素\r\n            計算決定。前述 000公司為會員提撥予概念公司之金額，依概念公司要求為會\r\n            員承購價之13％。綜上，回饋金額最低不致少於會員承購價之13％，最多不超\r\n            過會員承購金額。又第 1位可申請回饋之會員加入日期為92年 5月25日，併予\r\n            敘明。\r\n          5.被處分人於94年 5月 9日遭本會處分後，嚴格要求員工推銷 CVC會員權時，不\r\n            得不當強調全額回饋；自94年 6月起，使會員付款前充分審閱合約並填具「聲\r\n            明書」，聲明「本人在繳交概念假期俱樂部會員卡之訂金前，已詳細閱讀過概\r\n            念假期俱樂部會員卡的合約」；選擇現金回饋計畫之會員，於瞭解計畫內容後\r\n            填具「概念計畫聲明書」，聲明「已被告知有關現金回饋運作之流程，完全明\r\n            瞭並已收到中譯本之聲明書」。\r\n          6.因 CVC公司與 000公司終止合約之故，被處分人自95年 4月 1日起，即不再銷\r\n            售 CVC會員權，亦不再以概念公司之現金回饋計畫為銷售贈品。\r\n          7.Multiple Approach Co. Ltd.（登記於British Virgin Islands英屬維爾京群\r\n            島；下稱 MAC公司）於95年 3月15日與被處分人締約，授權被處分人於我國代\r\n            理銷售VIP ASIA會員權。相關銷售授權書業經我國駐外單位於95年10月間認證\r\n            ，被處分人自95年 4月1 日開始推廣VIP ASIA會員權。\r\n          8.被處分人推廣VIP ASIA會員權，於顧客同意承購後，即製作合約及相關文件供\r\n            顧客檢閱，並由信託人員為顧客解釋合約內容，於顧客完全瞭解後始簽名。又\r\n            被處分人請客戶於填具「同意書」，聲明「就本人／本人等所欲購買之上述編\r\n            號之VIP ASIA會籍（即會員權）合約，本人／本人等在此確認英屬曼島商樂○\r\n            美股份有限公司台灣分公司已給予本人／本人等充分時間審閱VIP ASIA會籍承\r\n            購合約」。\r\n          9.針對VIP ASIA之潛在會員， MAC公司提供直接購買會員權或出售現有會員權扣\r\n            抵費用之選擇，於成為VIP ASIA會員後，即可透過MAC 公司之行銷網路轉售會\r\n            員權時間，此為 MAC公司提供予會員之福利。於被處分人提供予會員簽署之轉\r\n            售登記表，揭示「本人／本人等在此任命 MAC為本人／本人等之代表，有權出\r\n            售VIP ASIA所有權，並指派英屬曼島商樂○美股份有限公司台灣分公司為本人\r\n            ／本人等之服務商，有權提供相關之必須服務以利出售」，並約定「我／我們\r\n            了解此合約並不保證出售，但是保證在此合約終止前， MAC會認真且持續努力\r\n            地出售此處載明之所有權」。\r\n         10.被處分人自94年 6月迄95年 3月間，計推廣 2,316單位 CVC會員權，同期間有\r\n            ○○○位會員獲贈現金回饋計畫，自94年 7月迄95年 4月銷售額總計約○○○\r\n            ○元，就94年 6月 1日迄同月 5日所銷售會員權而言，平均販售單價約16萬元\r\n            。又迄95年 8月28日，被處分人計推廣○單位VIP ASIA會員權。\r\n            理    由\r\n  一、按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。」次按法務部94年12月 1日法律字第0940045176號書函函釋，\r\n      行政處分之裁處如有瑕疵而經訴願管轄機關、行政法院或裁處機關之上級機關等有權\r\n      機關予以撤銷並命其另為適當之處分而再度為裁處者，均仍以原來第 1次裁處時之法\r\n      律或自治條例為準。故本案適用本會最初裁處時（96年10月12日）之公平交易法，合\r\n      先敘明。\r\n  二、復按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交\r\n      易秩序之欺罔或顯失公平之行為。」所謂「欺罔」，係指以積極欺瞞或消極隱匿重要\r\n      交易資訊致引人錯誤之方法，使交易相對人與其交易。而所謂「顯失公平」，則指對\r\n      交易相對人為不當壓抑，亦即妨礙交易相對人自由決定是否交易及交易條款，例如強\r\n      迫或煩擾交易相對人方式，或對交易相對人濫用市場優勢地位，或因資訊未透明化所\r\n      造成之顯失公平行為等。\r\n  三、然前引同法第24條所稱欺罔行為，固須事業以積極欺瞞或消極隱匿重要交易資訊致引\r\n      人錯誤之方式，而從事交易之行為，始足當之。雖然並非所有與交易有關之資訊均屬\r\n      重要交易資訊，但重要交易資訊亦非僅限於構成契約要素之標的與價金之資訊，若該\r\n      資訊於具體個案所關涉之利益，足以影響交易決定者，均應認屬於重要交易資訊。復\r\n      衡情一般消費者對於高額之資金投注，如將來可經由代為轉賣以取回相當比例數額之\r\n      價金，當列為其決定交易與否之重要考量因素，自不能與一般買賣所附送之些微價值\r\n      贈品相擬並論。是事業提供高額現金回饋計畫或轉售服務具有招徠效果，當屬重要之\r\n      交易資訊，其於消費者作成交易決定之前，自應依實際情形詳盡告知消費者該措施應\r\n      具備之條件、辦理手續與實現之相關限制，不得誇大其詞，致使消費者誤信為真正，\r\n      而與之達成交易。又事業掌握回饋金計畫與轉售服務措施之相關資料，倘其利用消費\r\n      者未能充足掌握該重要交易資訊，而濫用資訊優勢地位，致使消費者達成交易後，處\r\n      於不利之地位，自屬公平交易法第24條規定之足以影響交易秩序之欺罔及顯失公平行\r\n      為。\r\n  四、被處分人以不當宣稱現金回饋促銷 CVC會員卡，及以不當宣稱轉售服務促銷VIP ASIA\r\n      會員權，誘使消費者作成交易決定，違反公平交易法第24條規定：\r\n    （一）不當宣稱現金回饋以促銷 CVC會員卡乙節：\r\n          1.被處分人自承其為 000公司於我國銷售 CVC會員卡之代理商，000 公司為促銷\r\n             CVC會員卡，以現金回饋計畫提供予會員免費加入，被處分人爰提出現金回饋\r\n            計畫供消費者參加。據檢舉人甲君陳稱，被處分人於94年10月間以 5年後可獲\r\n            得22萬元現金回饋誘使其增繳費用，購買 CVC會員卡。次查回覆本會問卷調查\r\n            之受訪者中，曾於94年 5月13日以後與被處分人交易者計 2位，受訪者丙君表\r\n            示該公司承諾 5年後得領取36萬元之回饋金，受訪者丁君表示該公司承諾 5年\r\n            後得領取28萬元之回饋金，「概念計劃回饋專案之現金回饋誘人」為該 2位受\r\n            訪者決定交易之原因。而關係人戊君表示，被處分人分別於94年 5月28日及同\r\n            年10月11日稱 5年後可領得25萬及30萬元之回饋金，此回饋金額之宣稱，為戊\r\n            君交易決定之唯一原因。關係人己君亦表示，被處分人於94年 8月13日稱 5年\r\n            後可領得相當於購買價之回饋金，且前開回饋之宣稱，對己君是否交易具有決\r\n            定性之影響，又據該 2位關係人表示，被處分人並未說明縱依一切程序進行，\r\n             5年後可能無法領得全額回饋金額。是足認被處分人係以現金回饋計畫促銷 C\r\n            VC會員卡，並以高於、等於、或接近於會員前後購買國外渡假村會員卡總購買\r\n            價金之高額回饋，誘使消費者作成交易決定。\r\n          2.據被處分人於調查期間表示，現金回饋計畫之回饋金額，係依據 000公司為會\r\n            員提撥予概念公司之金額、 5年期間倫敦金融時報 100指數變化、 5年後記得\r\n            申請之人數等因素計算決定，基於 000公司提撥予概念公司之金額為會員承購\r\n            價之13％，爰回饋金額最低不致少於會員承購價之13％，最多不超過會員承購\r\n            金額。是被處分人實際上無法確保會員承購 5年後，依現金回饋計畫得領取高\r\n            額回饋，且甚至無法預估會員得領取回饋之確切金額。\r\n          3.復據被處分人所提供予會員簽署之英文版本回饋登記表背頁約定條款（譯為中\r\n            文版現金回饋計畫約定條款）約定「9.付款日應支付予申請人之款項應為供應\r\n            商繳付予公司之金額（扣除第11條中規定之管理費）乘上依 English Financi\r\n            al Times（英國財經時報）於付款日之前 1日報導之倫敦金融時報 100指數金\r\n            額。然該金額不得少於扣除行政管理費用之金額.... 11.經銷商付與本公司的\r\n            金額中的百分之二十為管理費用....」，此約定條款內容，僅描述回饋金之計\r\n            算方式，與其他條款之字體大小、顏色均無不同，亦未以較大、粗體字或劃底\r\n            線等方式特別強調，以提醒消費者注意，則消費者對於被處分人在簽約之際臨\r\n            時提出該書面文件，顯無充分時間詳細閱讀，亦難以立即發現被處分人業務人\r\n            員以口頭說明之回饋計畫與書面文件有所出入，致消費者難以明確知悉被處分\r\n            人或 000公司不保證會員得領取高回饋，且於 5年後會員要求領取高額回饋時\r\n            ，將因此等約定條款之存在而處於相當不利之地位。\r\n          4.被處分人以現金回饋計畫作為促銷 CVC會員卡手段，其熟知現金回饋計畫所應\r\n            具備之條件、辦理手續與實現之相關限制等重要交易資訊，卻未依實際情況詳\r\n            盡告知消費者，任由其業務人員誇大其詞而為不實宣傳，致使消費者誤信付費\r\n            即可獲得高額現金回饋，而與之達成交易，自構成欺罔行為。且上開回饋金計\r\n            畫之相關資料皆為被處分人所知悉，其卻濫用資訊優勢地位，與未能充足掌握\r\n            該重要交易資訊之消費者達成交易，致使消費者處於不利之地位，以上不當行\r\n            銷方式核屬違反公平交易法第24條規定之欺罔及顯失公平行為。\r\n    （二）不當宣稱轉售服務以促銷VIP ASIA會員權乙節：\r\n          1.據被處分人說明，轉售會籍時間為會員購買VIP ASIA會員權之福利。有關被處\r\n            分人於VIP ASIA會員權行銷過程中，針對轉售服務之說明及其影響，檢舉人乙\r\n            君表示，被處分人宣稱可將VIP ASIA會員權拆分後以 5年 1單位價值 4萬元轉\r\n            售，全部轉售後可獲領金額為60萬元，此等宣稱為乙君決定購買VIP ASIA會員\r\n            權之主因。關係人己君表示，被處分人稱可將VIP ASIA會員權拆分出15單位 5\r\n            年會籍轉售，並承諾最多每40天轉售 1單位，短期內可全部轉售完畢，前開轉\r\n            售服務之有無，對己君是否交易具有決定性之影響。關係人庚君表示，被處分\r\n            人稱可將VIP ASIA會員權拆分出12單位 5年會籍轉售，並說明轉售便利，於不\r\n            到 2年之短期間內即可銷售完畢，前開轉售服務之有無及短期內轉售之說明，\r\n            對庚君是否交易具有決定性之影響。是足認被處分人係以購買VIP ASIA會員權\r\n            為提供轉售服務之條件，且以轉售服務可使消費者於短期內領回前後購買國外\r\n            渡假村會員卡總購買價金之陳述，誘使消費者作成交易決定。\r\n          2.經查被處分人於提供予會員簽署之轉售登記表中，針對轉售服務之提供與否及\r\n            轉售速度，僅揭示「此合約並不保證出售，但是保證在此合約終止前， MAC會\r\n            認真且持續努力地出售此處載明之所有權」，此條款係以一般字體置於眾多約\r\n            定條款中，未以較大、粗體字或劃底線等方式特別強調，以提醒消費者注意，\r\n            則消費者對於被處分人在簽約之際臨時提出轉售登記表，顯無充分時間詳細閱\r\n            讀，亦難以發現被處分人業務人員以口頭說明之轉售服務與書面文件有所出入\r\n            ，且此等條款內容，將使會員於要求被處分人踐行短期內轉售承諾時，處於相\r\n            當不利之地位。再徵諸被處分人於95年 5月印製之轉售登記表，尚無如同95年\r\n             7月印製之轉售登記表載有「不保證轉售成功」之字樣，益見被處分人所稱於\r\n            消費者簽約購買VIP ASIA會員權時，均明確告知消費者未保證轉售乙節，顯與\r\n            事實不符。\r\n          3.被處分人明知無法保證提供轉售服務，卻未依實際情況詳盡告知消費者，任由\r\n            其業務人員誇大其詞而為不實宣傳，致使消費者誤信付費即可確保得轉售會員\r\n            資格，而與之達成交易，自構成欺罔行為。且上開轉售服務措施之相關資料皆\r\n            為被處分人所知悉，其卻濫用資訊優勢地位，與未能充足掌握該重要交易資訊\r\n            之消費者達成交易，致使消費者處於不利之地位，以上不當行銷方式核屬違反\r\n            公平交易法第24條規定之欺罔及顯失公平行為。\r\n  五、綜上論述，被處分人以不當宣稱現金回饋促銷 CVC會員卡，及以不當宣稱轉售服務促\r\n      銷VIP ASIA會員權，誘使消費者作成交易決定，為足以影響交易秩序之欺罔及顯失公\r\n      平行為，前述 2行為已分別違反公平交易法第24條規定。經依公平交易法施行細則第\r\n      36條規定，審酌被處分人熟知現金回饋計畫所應具備之條件、辦理手續與實現之相關\r\n      限制等重要交易資訊，且明知無法保證提供轉售服務，卻濫用資訊優勢地位，未依實\r\n      際情況詳盡告知消費者，即與消費者達成交易，其行為顯具惡性； CVC會員卡銷售期\r\n      間94年 5月13日至95年 3月31日，VIP ASIA會員權銷售期間95年 4月 1日至95年 8月\r\n      間， CVC會員卡銷售數量2,316 單位，VIP ASIA會員權銷售數量○單位， CVC會員卡\r\n      銷售金額約○○○○○元，VIP ASIA會員權銷售金額約○○○○○元等情，顯對交易\r\n      秩序危害大；被處分人95年營業額○○○○○元；被處分人前曾以不當行銷方式促銷\r\n      其會員卡，違反公平交易法第24條規定，本案為第 2次違法；違法後悛悔實據及配合\r\n      調查態度；與違法情節嚴重影響消費者財產權益及為有效達到嚇阻不法行為等其他因\r\n      素，爰依公平交易法第41條前段規定，命其停止前述違法行為，並分別就不當宣稱現\r\n      金回饋以促銷 CVC會員卡部分，處 250萬元罰鍰；不當宣稱轉售服務以促銷VIP ASIA\r\n      會員權部分，處 150萬元罰鍰，總計處 400萬元罰鍰，處分如主文。\r\n      中華民國 103年 5月16日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
