{"publisher":"公平交易委員會","publishNo":"公處字第104046號處分書","publishDate":"2015-06-23","summary":"違反多層次傳銷管理法第 7條規定處分案","content":"被處分人  成○國際事業有限公司\r\n代表人  ○○○君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更銷售商品未依法向本會報備、未於主要營業所備置傳\r\n      銷經營資料，違反多層次傳銷管理法第 7條第 1項及第25條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      本會於 103年12月15日及 104年 1月19日赴成○國際事業有限公司（下稱被處分人）\r\n      報備主要營業所（苗栗縣頭份○○○里○○路 246號）及其他營業所（新北市板橋區\r\n      ○○路○段23號 9樓）現場調查，查悉被處分人「成○新黑勢力」、「成○動力孅」\r\n      、「成○動力孅（買 4送 1）」、「成○新黑勢力（買 3送 1）」及「 GHS百匯元氣\r\n      飲（買 4送 1）」等商品，未依法於事先辦理報備；另查被處分人未於主要營業所備\r\n      置傳銷經營資料，涉有違反多層次傳銷管理法第 7條第 1項及第25條第 1項規定。\r\n      理    由\r\n  一、據 103年 8月28日被處分人傳銷商之訂購單，查悉被處分人於前揭時間刊載銷售「成\r\n      ○新黑勢力」、「成○動力孅」、「成○動力孅（買4 送 1）」、「成○新黑勢力（\r\n      買 3送 1）」、「 GHS百匯元氣飲（買 4送 1）」等商品，惟查被處分人於 103年 9\r\n      月 3日及 104年 1月6 日始向本會報備銷售「成○新黑勢力」及「成○動力孅」，至\r\n      前揭套組商品則未曾報備，然「成○動力孅」等商品之報備時間晚於前揭訂購單所載\r\n      之日期，被處分人自承因疏忽，未依法向本會報備，核已違反多層次傳銷管理法第 7\r\n      條第 1項規定。又被處分人辯稱前揭套組商僅進行 2天短期促銷，「成○動力孅」乃\r\n      預告會員即將上市等情，惟被處分人並未提出佐證資料，且「成○新黑勢力」及「成\r\n      ○動力孅」於 103年 6月24日即已進貨，本會查得之 103年 8月28日及 103年10月16\r\n      日訂購單亦刊載該等商品資訊，是被處分人所辯核不足採。\r\n  二、另查被處分人於 104年 1月22日前向本會報備之主要營業所為苗栗縣頭份○○○里○\r\n      ○路 246號 1樓，然本會於 103年12月15日赴該公司報備之主要營業所現場調查，查\r\n      無傳銷經營資料置放於該處，且被處分人亦自承自從事多層次傳銷以來即置放於其他\r\n      營業所（新北市板橋區○○路○段23號 9樓），是被處分人未於主要營業所備置傳銷\r\n      經營資料，核已違反多層次傳銷管理法第25條第 1項規定。\r\n  三、綜上所述，被處分人從事多層次傳銷，變更銷售商品未依法向本會報備，及未於主要\r\n      營業所備置傳銷經營資料，違反多層次傳銷管理法第7 條第 1項及第25條第 1項規定\r\n      。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之\r\n      危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；違法者之規模\r\n      及經營情況；違法類型曾否經主管機關警示；以往違法類型、次數、間隔時間及所受\r\n      處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第34條前段規定，\r\n      就違反多層次傳銷管理法第 7條第 1項及第25條第 1項規定，各處 5萬元罰鍰，總計\r\n      處新臺幣10萬元罰鍰，處分如主文。\r\n      證據\r\n  一、本會 103年12月15日及 104年 1月19日現場調查紀錄、傳銷商之參加契約及其產品訂\r\n      購單。\r\n  二、被處分人報備資料及被處分人 104年 2月13日陳述紀錄與 104年 3月9 日陳述書。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第25條：多層次傳銷事業應按月記載其在中華民國境內之組織發展、商品或服務銷售\r\n      、獎金發放及退貨處理等狀況，並將該資料備置於主要營業所供主管機關查核。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、違法類型曾否經主管機關警示。七、以往違法類型、次數、間隔時間及所受處罰\r\n      。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 6月23日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
