{"publisher":"公平交易委員會","publishNo":"公處字第103028號處分書","publishDate":"2014-03-05","summary":"新○○越百貨股份有限公司於「信用卡刷卡滿額禮」廣告未揭露消費範圍之限制條件，就商\r\n品之內容為虛偽不實及引人錯誤之表示","content":"被處分人  新○○越百貨股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「信用卡刷卡滿額禮」廣告未揭露消費範圍之限制條件，就商品之內容為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人為推廣週年慶，舉辦「信用卡刷卡滿額禮」活動，惟未揭露系爭活動消費範\r\n      圍限制，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、查被處分人為推廣其西門分公司 102年11月14日至12月 1日週年慶，舉辦「信用卡刷\r\n      卡滿額禮」等活動，並將該等活動內容印製成手冊、明信片，或刊載於公司網站，其\r\n      所載消費金額門檻及得累積消費之範圍等資訊已構成消費者引為消費依據。經查案關\r\n      「信用卡刷卡滿額禮」廣告有關台新銀行項下登載「滿 5,000元，贈『新○○越商品\r\n      禮券100 元』壹份」等兌換條件，且另無消費範圍之限制條件，予人印象為交易相對\r\n      人於被處分人西門分公司全館專櫃消費，並以台新銀行信用卡刷卡作為支付工具，累\r\n      積金額達新臺幣（下同） 5,000元即可獲得 100元商品禮券。然查系爭活動實際上消\r\n      費範圍排除新光影城及部分專櫃，且因被處分人作業疏失而漏未標示，致使交易相對\r\n      人錯誤認知並作成交易決定。另查被處分人於同期間舉辦「全館滿5000送 500」活動\r\n      ，廣告即有揭示「名品／大家電／法雅客／[i]store／UNIQLO／黃金／菸酒商品／購\r\n      買加值儲值卡／停車費／新光影城及部分專櫃除外」等限制，案關活動與前揭「全館\r\n      滿5000送 500」為同期間舉辦之活動，惟卻未如該活動揭示相關限制條件，兩相比較\r\n      益發引人誤認案關活動另無限制條件。職是，被處分人於「信用卡刷卡滿額禮」廣告\r\n      未併同揭露消費範圍之限制，致與事實有間，造成交易相對人錯誤認知全館刷卡消費\r\n      累積金額均得參加系爭活動，核已構成虛偽不實及引人錯誤之表示，而違反公平交易\r\n      法第21條第 1項規定。\r\n  二、又被處分人辯稱活動期間消費者至百貨公司消費，主要動機是利用週年慶購買百貨公\r\n      司商品，而非全數消費新光影城票券，並提出該期間於新光影城之平均消費金額甚低\r\n      於刷卡滿額禮門檻，而推論一般消費者不會為兌換此贈品而有動機於影城消費達 5,0\r\n      00元等云云。惟查案關活動尚非限制消費者需單筆或於同一專櫃消費達兌換門檻，而\r\n      係以特定信用卡消費之累積金額計算，是被處分人所辯之詞，顯不足採。三、綜上，\r\n      被處分人於「信用卡刷卡滿額禮」廣告未揭露消費範圍之限制條件，就商品之內容為\r\n      虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌被處分\r\n      人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法\r\n      行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市\r\n      場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間\r\n      及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第41條第 1\r\n      項前段規定處分如主文。\r\n      證據\r\n  一、檢舉人未具日期（本會收文日期 102年12月11日）檢舉函。\r\n  二、被處分人西門分公司週年慶期間「全館滿5000送 500」、「信用卡刷卡滿額禮」廣告\r\n      影印資料。\r\n  三、被處分人 102年12月31日及 103年 1月27日陳述書、 103年 1月28日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 3月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
