{"publisher":"公平交易委員會","publishNo":"公處字第103079號處分書","publishDate":"2014-06-13","summary":"違反公平交易法第11條第 1項規定","content":"被處分人  台○○車隊股份有限公司\r\n代表人  ○○○  君\r\n被處分人  泛○計程車客運服務有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、台○○車隊股份有限公司使用泛○計程車客運服務有限公司主要營業及資產，合致公\r\n      平交易法第 6條第 1項第 3款規定之結合型態；台○○車隊股份有限公司又得直接控\r\n      制泛○公司之業務經營，合致同法第6 條第 1項第 5款規定之結合型態，已達同法第\r\n      11條第 1項第 2款規定之申報門檻，且未有同法第11條之 1事前申報之除外適用情形\r\n      ，應申報結合而未申報，違反同法第11條第 1項規定。\r\n  二、被處分人應自本處分書送達之次日起 3個月內，為必要之改正行為。三、處台○○車\r\n      隊股份有限公司新臺幣50萬元罰鍰。\r\n      處泛○計程車客運服務有限公司新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、緣被處分人等被檢舉略謂：據報載，被處分人台○○車隊股份有限公司（下稱台○○\r\n      車隊）稱大愛、婦協及泛○車隊分別於 102年 3月及4 月併入台○○車隊後，全國所\r\n      屬車輛數已達14,000輛。另台○○車隊所屬車隊數量於大臺北地區（臺北市、新北市\r\n      ）約12,600輛。依據交通部 101年10月調查資料推估，全國及大臺北地區計程車加入\r\n      「無線電或衛星派遣車隊」之數量分別為32,803輛及18,457輛，故台○○車隊與大愛\r\n      、婦協及泛○等車隊結合，於全國及大臺北地區之無線電或衛星派遣車隊中所占比例\r\n      分別為43％及69％，卻未依法向本會提出事業結合申報，且前開結合造成台○○車隊\r\n      壟斷計程車派遣業務，涉及違反公平交易法規定。\r\n  二、調查經過：\r\n    （一）經請檢舉人補充說明，略以：\r\n          1.本案並非「計程車客運業」之市場競爭，所謂「計程車客運業」即為通稱之「\r\n            車行」，車行成立容易，於大臺北地區（臺北市、新北市）登記有案者至少 5\r\n            00家，其功能僅提供計程車駕駛人靠行並酌收靠行費，使計程車駕駛人得合法\r\n            於公路上行駛載客，彼此間並無嚴重之競爭行為。且計程車駕駛人亦可透過加\r\n            入計程車合作社或領有個人車牌即可載客。\r\n          2.計程車駕駛人營業有兩個步驟，第一須持有計程車牌照（可加入車行、合作社\r\n            或領有個人車牌）即可營業。第二可選擇加入車隊或不加入車隊。民眾倘聯絡\r\n            車隊派遣計程車接送，計程車駕駛人須加入車隊並在車身及車燈上貼有企業識\r\n            別標識，方可接受派遣。本案台○○車隊、大愛、婦協及泛○等品牌車隊之公\r\n            司章程與營業登記，均為「計程車客運服務業兼營車輛派遣業務」，此行業受\r\n            交通部發布之「計程車客運服務業申請核准經營辦法」所規範，係為特許行業\r\n            ，新進業者須建構系統，且至少有 150輛派遣車輛才可提出申請，成立門檻頗\r\n            高。且派遣業務有其營業區域，由不同主管機關管轄，故本案應屬計程車派遣\r\n            業務之市場競爭。\r\n          3.因台○○車隊、大愛、婦協及泛○車隊之合併或聯盟，已造成計程車派遣業務\r\n            市場壟斷，並占據排班地點。如任由現有業者被台○○車隊併吞，除影響原有\r\n            競爭，新進業者亦無法進入市場，或營業規模與台○○車隊差距甚大，形成台\r\n            ○○車隊可任意挾持司機及消費者之態勢。\r\n    （二）經請台○○車隊提出說明及到會說明，略以：\r\n          1.台○○車隊係向新北市政府登記設立，其營業區域為臺北市、新北市、基隆市\r\n            、宜蘭縣、桃園縣。另於臺北市、桃園縣、新竹縣、臺中市、臺南市及高雄市\r\n            等地亦成立分公司。而泛○車隊之營業範圍則為臺北市、新北市、基隆市、宜\r\n            蘭縣及桃園縣等 5縣市。\r\n          2.台○○車隊於 102年 5月 1日與經營泛○車隊之被處分人泛○計程車客運服務\r\n            有限公司（下稱泛○公司）簽立「標的使用契約書」，由泛○公司將其所有之\r\n            計程車派遣設備、叫車電話、乘客（含客戶）資料、生財器具、泛○車隊隊員\r\n            契約書及其所有權利義務、泛○車隊品牌商標及泛○車隊現有排班點之權利義\r\n            務（下稱泛○標的），交由台○○車隊使用 5年，並由台○○車隊支付泛○公\r\n            司使用上開權利及設備之權利金，泛○標的所創造之營業額則歸屬於台○○車\r\n            隊。\r\n          3.公路主管機關網頁均有公告所轄管之派遣車隊之受託駕駛人服務收費標準。台\r\n            ○○車隊（包括各分公司）成立迄今均未調漲過受託駕駛人服務費。自\r\n        102.年 5月間台○○車隊經營泛○車隊以來，泛○車隊轉至台○○車隊之隊員為 0\r\n            員。\r\n          4.台○○車隊係從事計程車派遣業務，為需要乘車之乘客提供叫車服務，係計程\r\n            車載客服務之加強升級功能，故應屬於計程車客運業。且全國各地（包含澎湖\r\n            、金門、馬祖等離島）皆有計程車，又台○○車隊已於臺北、桃園、新竹、臺\r\n            中、高雄等地成立分公司，全國各地之乘客幾可透過台○○車隊叫車系統取得\r\n            計程車服務，故地理市場應及於全國。\r\n          5.依交通部 101年12月止之統計資料計算，台○○車隊之市場占有率於全國僅有\r\n            14％，於北部地區為16％，於大臺北地區為18％。又泛○車隊之計程車數量對\r\n            於台○○車隊之占有率無太大影響，故本案並無公平交易法有關事業結合申報\r\n            規定之適用。且目前我國從事計程車派遣業務之業者至少有40家，並無檢舉人\r\n            所稱台○○車隊具獨占地位及壟斷計程車派遣業務情事。\r\n          6.就產品市場而言，乘客無論透過台○○車隊、其他派遣業、車行，甚至隨機於\r\n            路旁叫車，乘客所付車資並不會因叫車方式不同而有差異。倘若台○○車隊將\r\n            其服務費用提高，乘客仍得依其他方式取得計程車服務。另計程車提供之載客\r\n            服務應屬大眾運輸之一環，與大眾捷運與聯營公車間具有高度替代性，計程車\r\n            之載客數量占大眾運輸市場之比例微乎其微。況計程車之載客服務除於特殊情\r\n            況下，難與其他具高度替代性之大眾運輸工具競爭，且隨大眾捷運系統逐漸普\r\n            及化，計程車反而為競爭中之弱勢者。\r\n          7.台○○車隊所有之排班點均係與業主簽定合約，經業主許可後始可進入排班。\r\n            而欲進入業主同意之排班點排班之隊員，須經台○○車隊核可後，發給排班證\r\n            後始能排班。至於除台○○車隊外，是否有其他車隊可參予排班，係由業主自\r\n            行決定，並非由台○○車隊決定。\r\n          8.計程車派遣業者提供之服務，係以更精進之服務方式吸引乘客，屬業者努力經\r\n            營之結果，並非限制競爭之手段。台○○車隊自經營派遣業務以來，並無透過\r\n            任何手段亦無能力限制同業競爭。與台○○車隊合作之計程車駕駛人，雖與台\r\n            ○○車隊訂有合作契約，惟任一方當事人，於期限屆滿後皆有權選擇不續約，\r\n            或於合約屆滿前，與另一方協商終止或解除契約。\r\n    （三）經請泛○公司提出說明，略以：\r\n          1.泛○公司主要係以無線電派遣方式經營計程車派遣業務。泛○車隊依法令之營\r\n            業區域為臺北市、新北市、基隆市、宜蘭縣及桃園縣，實際主要營業區域為臺\r\n            北市、新北市及基隆市。\r\n          2.泛○公司係將泛○車隊主要之營業及資產交由台○○車隊使用 5年，並不符合\r\n            公平交易法第 6條所規定之結合類型。且縱有結合情事，負申報義務者應為台\r\n            ○○車隊，而非泛○公司。且泛○公司目前已將泛○車隊交由台○○車隊經營\r\n            ，既未參與泛○車隊之經營事項，自難認與台○○車隊間有任何關於經營事項\r\n            之合意，而有構成聯合行為之情事。\r\n    （四）因泛○車隊係屬臺北市公共運輸處所轄管，台○○車隊係屬新北市政府交通局所\r\n          轄管，經請臺北市公共運輸處及新北市政府交通局提供意見及資料，略以：\r\n          1.臺北市公共運輸處：\r\n           (1)按汽車運輸業管理規則第91條第 1項第 3款規定，經營計程車客運業車輛應\r\n              在核定之營業區域內營業，不得越區營業。另依該規則附表 7計程車客運業\r\n              臺灣地區營業區域劃分規定，臺北共同營業區包含臺北市、新北市、桃園縣\r\n              、基隆市及宜蘭縣。\r\n           (2)依公路法第 2條第14款及第15款規定，汽車運輸業係指以汽車經營客、貨運\r\n              輸而受報酬之事業，計程車客運業即屬汽車運輸業；另計程車客運服務業係\r\n              指以計程車經營客運服務而受報酬之事業。按「計程車客運服務業申請核准\r\n              經營辦法」第 3條明訂之服務業務及服務對象，與計程車客運業有別，計程\r\n              車客運服務業係向接受服務之計程車駕駛人收取服務費，其服務對象為計程\r\n              車客運業之駕駛人（包含車行、合作社或個人車行），其中派遣車隊規模（\r\n              所屬車輛數）直接影響車隊業者收益。計程車客運業之服務對象為一般乘客\r\n              ，二者並非競爭關係。\r\n           (3)次按「計程車客運服務業申請核准經營辦法」第13條第 1項規定：「計程車\r\n              客運服務業向接受服務之計程車駕駛人收取服務費，其收費標準應送該管公\r\n              路主管機關登載於機關網頁。」針對服務費之價格可透過市場機制，由受託\r\n              服務之計程車客運駕駛人（業者）自行評估是否加入該車隊，目前市面上仍\r\n              有部分之計程車客運駕駛人（業者）未加入派遣車隊（以排班或路招方式載\r\n              客），亦尚有其它派遣車隊業者，故台○○車隊併入大愛、婦協及泛○等車\r\n              隊一事是否違反公平交易法相關規定，建議可就其是否操縱服務費價格，或\r\n              研析其對計程車派遣市場之影響情形。\r\n          2.新北市政府交通局：\r\n           (1)台○○車隊係依「計程車客運服務業申請核准經營辦法」申請為計程車客運\r\n              服務業得經營派遣業務，其主要經營項目為車輛派遣業務，限對同一營業區\r\n              域內之計程車提供服務（即臺北市、新北市、桃園縣、基隆市及宜蘭縣）。\r\n           (2)藉由派遣車隊派遣計程車前往載客，可減少計程車於街道上巡迴攬客等行為\r\n              ，對於街道交通狀況改善與違規上下車乘客有正面幫助，間接減少燃料消耗\r\n              及提升空氣品質。\r\n    （五）經請桃園縣政府、宜蘭縣政府、基隆市政府及基隆市 3家派遣車隊提供資料（含\r\n          交通部公路總局相關縣市監理站資料）， 101年12月底、 102年 1月底及 102年\r\n           4月底轄管之派遣車隊車輛總數分別為793 輛、 802輛及 811輛。\r\n          理    由\r\n  一、按公平交易法第 6條第 1項規定：「本法所稱結合，謂事業有左列情形之一者而言：\r\n      一、與他事業合併者。二、持有或取得他事業之股份或出資額，達到他事業有表決權\r\n      股份或資本總額三分之一以上者。三、受讓或承租他事業全部或主要部分之營業或財\r\n      產者。四、與他事業經常共同經營或受他事業委託經營者。五、直接或間接控制他事\r\n      業之業務經營或人事任免者。」同法第11條第 1項規定：「事業結合時，有左列情形\r\n      之一者，應先向中央主管機關提出申報：一、事業因結合而使其市場占有率達三分之\r\n      一者。二、參與結合之一事業，其市場占有率達四分之一者。三、參與結合之一事業\r\n      ，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。」復依公平交易\r\n      法施行細則第 7條第 1項規定：「本法第11條第 1項之事業結合，由下列之事業向中\r\n      央主管機關提出申報：一、與他事業合併、受讓或承租他事業之營業或財產、經常共\r\n      同經營或受他事業委託經營者，為參與結合之事業。二、持有或取得他事業之股份或\r\n      出資額者，為持有或取得之事業。三、直接或間接控制他事業之業務經營或人事任免\r\n      者，為控制事業。」又同法第13條第 1項規定：「事業違反第11條第 1項、第 3項規\r\n      定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行前條第 2項對\r\n      於結合所附加之負擔者，中央主管機關得禁止其結合、限期命其分設事業、處分全部\r\n      或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。」同法第40條第 1\r\n      項復規定：「事業違反第11條第 1項、第 3項規定而為結合，或申報後經中央主管機\r\n      關禁止其結合而為結合，或未履行第12條第 2項對於結合所附加之負擔者，除依第13\r\n      條規定處分外，處新臺幣10萬元以上 5千萬元以下罰鍰。」\r\n  二、結合型態：\r\n    （一）按「受讓或承租他事業全部或主要部分之營業或財產者」係公平交易法第 6條第\r\n           1項第 3款規範之結合類型。所謂「承租」，係指當事人之一方，給付一定對價\r\n          ，而取得他方標的使用、收益之權利。\r\n    （二）經查泛○公司主要係經營計程車派遣業務，台○○車隊於 102年5 月 1日與泛○\r\n          公司簽立「標的使用契約書」，由泛○公司將其營運計程車派遣業務之營業與資\r\n          產（即泛○標的）交由台○○車隊使用 5年，並由台○○車隊支付泛○公司使用\r\n          費，泛○標的於契約期間所創造之營業額歸屬於台○○車隊，故台○○車隊取得\r\n          泛○公司主要營業及資產之使用權及收益權，核屬公平交易法第6 條第 1項第 3\r\n          款所稱之結合型態。\r\n    （三）另查泛○公司已將其主要營業及資產出租予台○○車隊使用 5年，泛○公司於該\r\n           5年期間就其出租之主要營業及資產已無權支配。而台○○車隊既已取得泛○公\r\n          司主要營業及資產之使用權，當得直接控制泛○公司之業務經營，而亦合致公平\r\n          交易法第 6條第1 項第 5款之結合型態。\r\n  三、結合申報門檻：\r\n    （一）市場界定及市場占有率：\r\n          1.產品市場：係指在功能、特性、用途或價格條件下，具有高度需求或供給替代\r\n            性之商品或服務所構成之範圍。而界定相關市場時須遵循「最小市場原則」（\r\n             smallest market principle）  ，所謂「最小市場原則」其意義在於界定相\r\n            關市場範圍時，僅能涵蓋與結合事業所提供產品或服務具有緊密替代性之產品\r\n            或服務，而非漫無限制的放大市場範圍，否則若將市場範圍過度擴張，將導致\r\n            低估事業的市場占有率，反而無法真實反映其所擁有之市場力。本案產品市場\r\n            應界定為「計程車派遣服務」市場，理由如下：\r\n           (1)查台○○車隊及泛○公司均屬「計程車客運服務業」，主要提供計程車派遣\r\n              服務。按公路法第 2條第15款規定：「計程車客運服務業係指以計程車經營\r\n              客運服務而受報酬之事業。」次按公路法第56條第 1項授權訂定之「計程車\r\n              客運服務業申請核准經營辦法」第 2條對「派遣」之定義，係指接受消費者\r\n              提出之乘車需求後，指派消費者搭車所在地同一營業區域內特定計程車前往\r\n              載客之營運方式。據此定義，廣義之派遣計程車係指「利用先進定位與通訊\r\n              技術及設備並結合地理資訊系統與通訊系統，構建一派遣與營運系統，用於\r\n              輔助計程車營運，包含無線電及衛星派遣服務。」故計程車派遣業務之經營\r\n              ，係利用高科○設備輔助促進更多計程車駕駛人與乘客之媒合。而計程車派\r\n              遣業務受「計程車客運服務業申請核准經營辦法」所規範，係為特許行業，\r\n              新進業者須建構派遣系統，且具有至少有 150輛車輛參與派遣等條件，方得\r\n              向主管機關申請辦理車輛派遣業務。觀諸前開派遣流程、設備運用、經營規\r\n              模、進入門檻與經營方式，均與傳統計程車巡迴攬客方式有異。\r\n           (2)另依臺北市公共運輸處及新北市政府交通局意見，「計程車客運服務業申請\r\n              核准經營辦法」第 3條所明訂計程車客運服務業之服務業務及服務對象，與\r\n              計程車客運業有別。按公路法第34條第 1項第款定義，計程車客運業係指在\r\n              核定區域內，以小客車出租載客為營業者，其服務對象為一般乘客。而計程\r\n              車客運服務業係向接受服務之計程車駕駛人收取服務費，其服務對象為計程\r\n              車客運業之駕駛人（包含車行、合作社或個人車行），故計程車客運業與計\r\n              程車客運服務業二者間並非競爭關係。\r\n           (3)另查台○○車隊 101年度年報中就該公司競爭情形之說明，亦將泛○、台北\r\n              衛星、大愛、友好、大都會等其他提供計程車派遣服務之事業視為主要競爭\r\n              者。爰本案產品市場應界定為「計程車派遣服務」市場。\r\n    （二）地理市場：地理市場範圍應界定為各廠商提供商品或服務從事競爭之區域範圍，\r\n          在此範圍內交易相對人可以自由選擇及無障礙的轉換交易對象。按汽車運輸業管\r\n          理規則第91條第 1項第 3款規定，經營計程車客運業車輛應在核定之營業區域內\r\n          營業，不得越區營業。復依「計程車客運服務業申請核准經營辦法」第 3條第 2\r\n          項第 3款規定，計程車客運服務業經營車輛派遣服務業務，限對同一營業區域內\r\n          之計程車提供服務。經查台○○車隊屬新北市政府轄管之車隊，依汽車運輸業管\r\n          理規則附表 7計程車客運業臺灣地區營業區域劃分規定，其限對臺北共同營業區\r\n          （即臺北市、新北市、桃園縣、基隆市及宜蘭縣）之計程車提供派遣服務。台○\r\n          ○車隊雖亦有成立其他分公司而得於臺北共同營業區以外之縣市提供派遣服務，\r\n          惟泛○車隊之營業區域依規定限於臺北共同營業區，台○○車隊及泛○車隊係於\r\n          臺北共同營業區從事競爭，故本案地理市場應界定為「臺北共同營業區」。\r\n    （三）市場占有率：依據相關主管機關及業者提供之資料， 102年 4月底臺北共同營業\r\n          區派遣車隊之車輛總數為16,751輛，台○○車隊於計程車派遣服務市場之占有率\r\n          已達四分之一以上。\r\n  四、綜上，台○○車隊使用泛○公司主要營業與資產，又得直接控制泛○公司之業務經營\r\n      ，合致公平交易法第 6條第 1項第 3款及第 5款規定之結合型態。又台○○車隊於計\r\n      程車派遣服務市場之占有率達四分之一，符合同法第11條第 1項第 2款規定之申報門\r\n      檻，且無同法第11條之 1各款除外規定之適用，應向本會申報結合而未申報，台○○\r\n      車隊及泛○公司核已違反公平交易法第11條第 1項規定。經依公平交易法施行細則第\r\n      36條規定，審酌：本案違法期間逾 1年；臺○○車隊市場占有率超過二分之一、泛○\r\n      公司市場占有率未達 2％；初次違法；違法後悛悔實據及配合調查態度；復考量計程\r\n      車業者於大眾運輸工具之競爭情形等因素，爰依同法第13條第 1項及第40條第 1項規\r\n      定處分如主文。\r\n      中華民國 103年 6月  13日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
