{"publisher":"公平交易委員會","publishNo":"公處字第104065號","publishDate":"2015-08-04","summary":"違反公平交易法第21條規定處分案","content":"被處分人  野○建設股份有限公司\r\n代表人  ○○○\r\n被處分人  成○國際開發股份有限公司\r\n代表人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「常在」建案廣告，將建物 1樓開放式停車空間登載為封閉式室內空間\r\n      ，中庭登載違建之涼亭等設施，就商品之用途及內容為虛偽不實及引人錯誤之表示，\r\n      違反公平交易法第21條第 1項規定。二、處野○建設股份有限公司、成○國際開發股\r\n      份有限公司各新臺幣20萬元罰鍰。\r\n      事    實\r\n      案緣被處分人銷售「常在」建案廣告，將建物 1樓登載為迎賓大廳，中庭登載為涼亭\r\n      及池塘等設施，經新竹市政府查報認定違章建築在案，相關宣稱涉有不實。\r\n      理    由\r\n  一、被處分人野○建設股份有限公司（下稱被處分人野○建設公司）將其「常在」建案委\r\n      託被處分人成○國際開發股份有限公司（下稱被處分人成○國際公司）代為企劃、銷\r\n      售，是被處分人野○建設公司除出資興建系爭建案之外，並本於銷售自己商品之意思\r\n      ，委託被處分人成○國際公司為其執行廣告企劃及銷售等業務，故被處分人野○建設\r\n      公司核為本案廣告主。\r\n  二、次查被處分人成○國際公司承攬「常在」建案廣告企劃代銷等業務，依雙方簽訂之廣\r\n      告業務企劃合約書約定，銷售期間所有發生之廣告、業務、企劃、人事、管銷等費用\r\n      由被處分人成○國際公司負擔，且其業自承案關影音廣告內容係由其設計，復查依上\r\n      開合約書第 7條約定，被處分人野○建設公司係依該合約有效期間售出之房地總價一\r\n      定比例做為支付被處分人成○國際公司之服務費，若溢價時則服務費以底價計算再加\r\n      溢價分配金額。是被處分人成○國際公司除實際參與系爭廣告文案之企劃與製作，並\r\n      進而利用廣告銷售，且隨銷售金額之多寡，取得不同之利益，其經營型態顯與一般廣\r\n      告代理業有所不同，亦足堪認定為本案廣告主（被處分人野○建設公司與被處分人成\r\n      ○國際公司下合稱本案被處分人）。\r\n  三、依建築法第77條第 1項規定，建築物所有權人、使用人應維護建築物合法使用與其構\r\n      造及設備安全。復查依同法第91條規定，違反第77條第 1項規定者，除處以罰鍰並限\r\n      期改善或補辦手續，屆期仍未改善或補辦手續而繼續使用者，得連續處罰，並限期停\r\n      止其使用。必要時，並停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強\r\n      制拆除，合先敘明。\r\n  四、查本案被處分人銷售系爭「常在」建案，於廣告將 1樓開放式停車空間標示為封閉式\r\n      之迎賓大廳，中庭標示為涼亭等設施，易使消費者誤認相關設施得以合法使用。惟新\r\n      竹市政府業於 104年 2月10日以府工使字第1040034709號違章建築拆除通知單認定系\r\n      爭建案 1樓開放式停車空間封閉為室內空間及中庭違建等項目為違章建築，嗣於 104\r\n      年 3月12日以府工使字第1040046331號函請被處分人野○建設公司對於違章建築範圍\r\n      應予停工在案。\r\n  五、被處分人野○建設公司雖於本案調查期間表示業於 104年 6月就爭議部分向新竹市政\r\n      府申請雜項執照，並經該府核准，惟檢視新竹市政府相關函文僅就圍牆增建部分申請\r\n      核發雜項使用執照，並未就開放式停車空間封閉為室內空間及中庭違建等項目核發使\r\n      用執照。且依該府104 年 7月10日答復本會內容，系爭建案 1樓原部分無設置外牆停\r\n      車空間全部封閉變更為室內空間及中庭增建涼亭及廊道等相關公共設施，並未含括於\r\n      被處分人野○建設公司後續申請的雜項執照內，該府業認定為違章建築。\r\n  六、按房屋銷售廣告所描述建物用途情狀，為影響消費者承購與否交易決定因素之一，一\r\n      般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所載\r\n      之用途違反建管法規，有遭罰鍰、停止使用或強制拆除之風險。按系爭廣告內容於開\r\n      放空間刊載相關公共設施，然並未標示、說明其所在位置及範圍實為開放空間，整體\r\n      觀之，易使消費者誤認相關公共設施為合法設置可予使用。實際上廣告所揭示之相關\r\n      公共設施情狀，包括 1樓開放式停車空間封閉為室內空間及中庭增建涼亭等，已經新\r\n      竹市政府認定為違章建築，且被處分人野○建設公司亦未補辦申請執照，是廣告揭示\r\n      情狀確係違反建築法規，且有遭罰鍰、令自行拆除、恢復原狀或強制拆除等處分之風\r\n      險，是系爭廣告內容與事實之差距已逾一般大眾所能接受之程度，而足以引起一般大\r\n      眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失\r\n      去客戶之損害，足生不正競爭之效果，其違反公平交易法第21條第 1款規定之情事，\r\n      洵堪認定。\r\n  七、綜上論結，本案被處分人銷售「常在」建案廣告，將建物 1樓開放式停車空間登載為\r\n      封閉式室內空間，中庭登載違建之涼亭等設施，就商品之用途及內容為虛偽不實及引\r\n      人錯誤之表示，已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動\r\n      機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩\r\n      序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地位\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依公平交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人相關廣告。\r\n  二、被處分人野○建設公司未具日期（本會收文日期 104年 4月 9日、104 年 4月14日）\r\n      陳述書、 104年 7月 2日野字第 104070201號函及104 年 6月 1日陳述紀錄。\r\n  三、被處分人成○國際公司 104年 4月20日陳述書及 104年 6月 1日陳述紀錄。\r\n  四、新竹市政府 104年 4月 9日府產商字第1040059859號及 104年 7月10日府產商字第10\r\n      40105673號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段︰主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 8月 4日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
