{"publisher":"公平交易委員會","publishNo":"公處字第104011號處分書","publishDate":"2015-01-22","summary":"被處分人銷售「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」，於廣告宣稱\r\n「英國原裝進口」，就商品品質及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21\r\n條第 1項規定","content":"被處分人  華○頓國際發展股份有限公司\r\n代表人  ○○○君\r\n被處分人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」，於廣\r\n      告宣稱「英國原裝進口」，就商品品質及內容為虛偽不實及引人錯誤之表示，違反公\r\n      平交易法第21條第 1項規定。\r\n  二、處華○頓國際發展股份有限公司新臺幣 0萬元罰鍰。處○○○君新臺幣10萬元罰鍰。\r\n      事    實\r\n      案據檢舉，被處分人華○頓國際發展股份有限公司（下稱被處分人華○頓公司）與被\r\n      處分人○○○君（下稱被處分人○君）銷售「捷豹汽車引擎強化鉬元素」及「捷豹柴\r\n      油車引擎強化鉬元素」，於台北流行音樂網91.7及高屏90.1電台廣告（下稱系爭廣告\r\n      ）宣稱前開 2項商品為「英國原裝進口」，疑涉虛偽不實。\r\n      理    由\r\n  一、被處分人華○頓公司與被處分人○君簽定有專案經銷合約，雙方約定被處分人○君得\r\n      依合約條件銷售案關「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」\r\n      ，被處分人○君則以收取每件商品銷售金額之30％為佣金報酬。系爭廣告雖係被處分\r\n      人○君出資製作，惟案關廣告素材乃被處分人華○頓公司提供，且廣告內容經被處分\r\n      人○君向被處分人華○頓公司提出後，方於台北流行音樂廣播股份有限公司之聯播網\r\n      宣播。又消費者雖向被處分人○君下訂購買，然案關商品之運送、付款交易對象及開\r\n      立發票等事宜，均由被處分人華○頓公司統籌辦理，亦即就消費者觀點而言，交易相\r\n      對人核為被處分人華○頓公司。故從系爭廣告內容之形成以及外觀表示予消費者之印\r\n      象，足認被處分人華○頓公司為系爭廣告之廣告主。\r\n  二、至被處分人○君，如前所述與被處分人華○頓公司簽定有專案經銷合約，被處分人○\r\n      君得對外依合約條件銷售案關「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化\r\n      鉬元素」，故被處分人○君係以銷售前揭案關商品為常業，屬公平交易法第 2條第 4\r\n      款所稱之「事業」，尚無疑義。又被處分人○君於案關商品之交易流程雖非具名交易\r\n      相對人，惟被處分人○君乃出資製作系爭廣告，且與被處分人華○頓公司就銷售案關\r\n      商品所得利益具有共享關係，故亦可認定被處分人○君為系爭廣告之廣告主。\r\n  三、系爭廣告宣稱「英國原裝進口」乃予人案關「捷豹汽車引擎強化鉬元素」及「捷豹柴\r\n      油車引擎強化鉬元素」係自英國原裝進口、英國產製之印象。被處分人華○頓公司雖\r\n      陳稱，案關商品係其公司向三○事業有限公司（下稱三○公司）下訂，復由三○公司\r\n      向英國Spanjaard Limited Groupof Companies 購買，故案關商品為英國原裝進口，\r\n      並以案關商品外包裝條碼標示「 5」即代表商品為英國產製，以及案關商品進口報單\r\n      為證。\r\n  四、惟查，據財團法人商品條碼策進會網站資料所示，商品條碼前置碼（共 3碼），並不\r\n      足以代表該項商品之生產、製造國別，故案關商品條碼前 3碼縱標示「 501」，亦未\r\n      能據此逕認案關商品為英國生產製造，而難認得為系爭廣告宣稱之佐證。復據三○公\r\n      司表示，其公司向Spanjaard 公司下訂購買，案關商品係自南非原裝進口，此有三○\r\n      公司復函及進口報單在卷可稽。承此，系爭廣告宣稱「英國原裝進口」容與事實有間\r\n      ，其差異難為一般消費大眾所接受，核屬對商品之品質及內容為虛偽不實及引人錯誤\r\n      之表示，違反公平交易法第21條第 1項規定。\r\n  五、綜上，被處分人銷售「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」\r\n      ，於廣告宣稱「英國原裝進口」，就商品之品質及內容為虛偽不實及引人錯誤之表示\r\n      。經審酌違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度\r\n      ；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況\r\n      及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間\r\n      隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易\r\n      法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」於台北流行音樂廣播\r\n      股份有限公司之聯播網宣播廣告內容。\r\n  二、被處分人華○頓公司 103年 6月25日、 103年11月12日及 103年11月24日陳述書及 1\r\n      03年11月12日到會陳述紀錄。\r\n  三、被處分人○君 103年 8月26日、 103年11月24日陳述書及 103年11月13日到會陳述紀\r\n      錄。\r\n  四、三○公司 103年12月12日陳述書。\r\n  五、案關「捷豹汽車引擎強化鉬元素」及「捷豹柴油車引擎強化鉬元素」商品進口報單。\r\n  六、財團法人商品條碼策進會網站資料。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 1月22日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
