{"publisher":"公平交易委員會","publishNo":"公處字第103033號處分書","publishDate":"2014-03-20","summary":"鴻○事業股份有限公司從事多層次傳銷，未於傳銷商解除及終止參加契約後30日內，依法辦\r\n理傳銷商退出退貨","content":"被處分人  合○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於傳銷商解除及終止參加契約後30日內，依法辦理傳銷\r\n      商退出退貨，違反多層次傳銷管理法第24條準用同法第20條第 2項及第21條第 2項規\r\n      定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 100萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人 A君於 102年 7月檢舉，渠於 102年 4月加入鴻○事業股份有限公司（下\r\n      稱被處分人）多層次傳銷組織，並辦理 2個手機門號及綁約 2年，嗣後於 102年 6月\r\n      以存證信函通知被處分人，表示欲退出其多層次傳銷組織，並請求支付因退出而衍生\r\n      之提前終止手機門號租約違約金，惟 A君之存證信函寄達被處分人已逾30日，卻遲未\r\n      獲協助處理手機門號租約違約金之回應，爰向本會提出檢舉。\r\n  二、另有其他12位檢舉人分於 102年 5月至 9月以寄送存證信函方式通知被處分人辦理終\r\n      止契約並副知本會，惟被處分人並未於收受該等傳銷商之存證信函30日內辦理完畢，\r\n      部分檢舉人並表示曾由上線出面處理，然仍未獲解決退出退貨相關事宜，爰分別於 1\r\n      02年 7月至11月初檢舉被處分人未依法辦理退出退貨，爰併案調查處理。\r\n  三、案經請被處分人來函說明，略以：\r\n    （一）有關被處分人傳銷商通知退出多層次傳銷組織後，被處分人辦理退款及支付手機\r\n          門號解約違約金之方式如下：\r\n          1.欲提出退出退貨之傳銷商，可透過聯絡被處分人客服專線填具退出退貨申請書\r\n            或其他書面信函，再由被處分人客服人員或由被處分人委派專人進行了解、說\r\n            明，被處分人將會提供「協議書」，若傳銷商經溝通後同意繼續經營被處分人\r\n            之多層次傳銷組織，則勾選繼續經營並撤回原申請；若傳銷商經溝通協調後，\r\n            仍要退出，則可選留下 1個門號或是 2個門號都退，再由相關負責人協同配合\r\n            傳銷商處理解約或過戶，並停止其經營權。2.傳銷商若主張辦理門號退出退貨\r\n            ，被處分人有 3種處理方式，一為由客服人員與傳銷商聯繫並安排時間請相關\r\n            當事人攜帶雙證件、原申辦手機與私章至被處分人處所辦理，若有因門號合約\r\n            衍生之違約金問題，則由被處分人指派專人陪同傳銷商至電信業者門市辦理門\r\n            號退出等相關事宜；其二為倘傳銷商無法親自前往被處分人處所，則由被處分\r\n            人告知退貨流程，並請傳銷商先行至所申辦之電信事業門市辦理解約並將所墊\r\n            付之單據、手機、傳銷商欲退款帳戶影本一同郵寄被處分人後，被處分人將會\r\n            把傳銷商所代墊之違約金匯還傳銷商；其三亦為傳銷商無法親自前往被處分人\r\n            營業處所，但渠或因無能力繳納違約金等情，故由被處分人委派專人與其聯繫\r\n            並安排時間偕同傳銷商赴電信事業門市解約並繳交違約金等完成相關退出退貨\r\n            手續。\r\n    （二）被處分人辦理傳銷商退出退貨時之手機處理分為 2種，第 1種乃是傳銷商採申裝\r\n          各電信業者門號加入被處分人多層次傳銷組織時，申辦 1個門號可獲贈 1支手機\r\n          （即不須支付任何費用），被處分人已事先告知傳銷商所申辦門號搭配贈送之手\r\n          機價值為新臺幣（下同） 2,400元，故傳銷商在辦理退出退貨時，倘未歸還手機\r\n          ，在辦理退出退貨時即直接扣款 2,400元；另 1種則是因被處分人後向本會變更\r\n          報備為傳銷商採申辦門號加入被處分人多層次傳銷組織 3時，由門號申請人繳付\r\n           500元或 1,000元購買手機，傳銷商退出退貨時，則依參加契約所載價值減損方\r\n          式辦理退出退貨。\r\n    （三）被處分人提出迄至 102年 9月11日處理部分傳銷商退出退貨之「鴻○事業傳銷商\r\n          以存證信函通知終止契約退出退貨處理情況表」（下稱「處理情況表0911版」）\r\n          ，內容包括傳銷商之加入時間、通知退出退貨時間、被處分人處理情形與進度等\r\n          。\r\n  四、本會派員赴被處分人現場調查，並作成陳述紀錄，略以：\r\n    （一）有關被處分人提供「處理情況表0911版」所載內容之意涵：\r\n          1.「未歸還折價2400」：係指被處分人傳銷商加入時未支付購買手機費用而是由\r\n            被處分人以贈品方式贈送，倘辦理退出退貨時未檢還或是有缺漏相關配件，則\r\n            直接由傳銷商辦理退出退貨款項中直接扣除 2,400元。\r\n          2.「已多次聯繫，仍未能聯絡到本人」：係指被處分人收到傳銷商以存證信函通\r\n            知被處分人退出多層次傳銷組織後，客服部立即與傳銷商聯繫，由於辦理退出\r\n            需由傳銷商本人親赴電信業者門市辦理門號解約，方能處理後續之違約金與月\r\n            租費等相關款項支付問題，故被處分人需以電話與傳銷商聯繫赴電信公司解約\r\n            時間，倘聯絡未果，則以簡訊通知或是透過其上線聯繫，倘仍未聯絡到本人，\r\n            則記載「已多次聯繫，仍未能聯絡到本人」；另被處分人表示並未採取其他方\r\n            式聯繫傳銷商儘速辦理退出退貨相關事宜，亦無法提出曾以電話、簡訊等方式\r\n            聯繫傳銷商之事證。\r\n    （二）有關「處理情況表0911版」所載部分傳銷商自郵寄日期至完成日期超過30日，原\r\n          因包括被處分人之傳銷商品較為特殊，係門號商品，如前述，須由傳銷商親赴電\r\n          信業者門市辦理，故傳銷商或有未能配合被處分人作業而有所延遲導致辦理退出\r\n          退貨超過30日；另因被處分人自 102年 5月開始，辦理退出退貨之傳銷商人數激\r\n          增，雖已盡力處理，然仍有相當數量傳銷商未獲30日內處理完畢；又被處分人並\r\n          未在全國各處設有據點，故部分地區由傳銷商之上線協助被處分人處理，而上線\r\n          處理方式並非被處分人得以全部掌控，至有未依法律規定於30日內處理完畢之情\r\n          ，被處分人將再加強輔導。\r\n    （三）有關被處分人提供傳銷商簽訂「協議書」，此因部分傳銷商無法確認是否要退出\r\n          被處分人多層次傳銷組織所致，故被處分人收到傳銷商退出退貨之書面通知後，\r\n          提供協議書予傳銷商簽署，之所以與傳銷商簽訂協議書乃預期相關辦理退出退貨\r\n          時間將超過30日。\r\n    （四）經本會抽查「處理情況表0911版」其中 7人之退出退貨情況，獲被處分人表示該\r\n          等傳銷商為自行赴電信事業解約，或因無法負擔門號解約金而由被處分人偕同至\r\n          電信業者處繳交違約金，而該等傳銷商由於不知悉須在30日內完成，故於自行辦\r\n          理解約後延遲寄送相關單據時間，或所約定偕同處理之時間較晚等因素，致自存\r\n          證信函寄出至被處分人處理完成時間超過30日。\r\n  五、本會函請被處分人到會說明及補充說明略以：\r\n    （一）被處分人整理自 102年 5月16日至 102年 9月30日向該公司申請退出退貨者之傳\r\n          銷商加入時間、通知退出時間及迄 102年11月 6日處理情形之「鴻○事業傳銷商\r\n          以存證信函通知終止契約退出退貨處理情況表」（下稱為「處理情況表1106版」\r\n          ）：\r\n          1.自 102年 5月16日至 102年 9月30日，共有 494位傳銷商以存證信函向被處分\r\n            人辦理解除契約或終止契約之退出退貨，截至102 年11月 6日為止，該 494位\r\n            傳銷商中，自被處分人收到傳銷商以書面通知退出退貨起，逾30日始完成退出\r\n            退貨及逾30日仍未處理完成者共有 325位。\r\n          2.截至 102年11月 6日，不論有無逾30日，已完成退出退貨者共有 424位，尚未\r\n            完成者則有70位，包含未聯繫到者37位（即傳銷商以存證信函通知被處分人後\r\n            到目前仍未取得聯繫者）以及採協議書處理尚未完成者33位（即議定傳銷商自\r\n            行解約再郵寄相關單據予被處分人退款，但目前被處分人未收到單據或尚未與\r\n            被處分人確認處理退出退貨之時間），另傳銷商辦理退出退貨由上線處理或是\r\n            款項由上線先支付再由被處分人支付予上線者共98位。\r\n    （二）截至 102年11月 6日止13位檢舉人，有 9人已完成退出退貨之處理；另有 3人，\r\n          被處分人仍未聯繫到，其中 2人被處分人最後一次連絡時間（ 102年 9月18日及\r\n          同年月23日）至 102年11月 6日將近 2個月，此乃因被處分人雖有持續聯絡但因\r\n          疏失未有記錄所致；另 1人則是 102年 8月14日書面通知退出，被處分人於 102\r\n          年 9月25日方才與該傳銷商取得聯繫由渠自行解約，惟至 102年11月 6日相關單\r\n          據尚未寄達，被處分人自收到前揭13位檢舉人之退出退貨書面通知，皆未在終止\r\n          契約生效後30日內完成。\r\n    （三）另被處分人於 102年10月20日開會決議，對於以手機門號加入之下線傳銷商辦理\r\n          退出退貨時，取消對上線獎金之扣除，藉以鼓勵上線能積極正面處理下線之退出\r\n          退貨，被處分人亦盡量由行政人員直接介入傳銷商退出退貨，以避免上線處理所\r\n          衍生之問題。\r\n  六、另有 1位前揭未獲聯繫之檢舉人主動來函表示，被處分人已於 102年11月辦理完成渠\r\n      之退出退貨；又有他檢舉人來函表示渠於 102年10月18日以存證信函方式通知被處分\r\n      人退出多層次傳銷組織，惟因超過30日仍未獲處理，故檢舉被處分人未於法定期程辦\r\n      理渠之退出退貨，經洽被處分人，獲悉該名傳銷商前於 102年 9月22日由上線協助辦\r\n      理過戶一支手機門號，復於 102年10月18日以存證信函通知被處分人退出並辦理另一\r\n      支手機之退貨，惟被處分人因多次無法與該名傳銷商聯繫，迄至 102年12月12日聯繫\r\n      其母親代為處理解約事宜並同意寄回單據向被處分人請款。\r\n      理    由\r\n  一、按多層次傳銷管理法業於 103年 1月31日施行，依該法第39條規定，自該法施行之日\r\n      起，公平交易法有關多層次傳銷之規定，不再適用之。而依多層次傳銷管理法第20條\r\n      第 2項規定：「多層次傳銷事業應於契約解除或終止生效後30日內，接受傳銷商退貨\r\n      之申請、受領傳銷商送回之商品，並返還傳銷商購買退貨商品所付價金及其他給付多\r\n      層次傳銷事業之款項。」同法第21條第 2項規定：「多層次傳銷事業應於契約終止生\r\n      效後30日內，接受傳銷商退貨之申請，並以傳銷商原購價格90％買回傳銷商所持有之\r\n      商品。」再按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機\r\n      關最初裁處時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用\r\n      最有利於受處罰者之規定。」公平交易法（第23條之 1及第23條之 2）與多層次傳銷\r\n      管理法（第20條及第21條）皆訂有對於傳銷商於提出書面辦理解除契約或終止契約30\r\n      日內傳銷事業應完成退出退貨處理之規定，是公平交易法與多層次傳銷管理法對於多\r\n      層次傳銷事業處理傳銷商退出退貨時限之要件具有同一性，又多層次傳銷管理法之行\r\n      政罰鍰較原本公平交易法之罰鍰為輕，是依行政罰法從輕從新之規定，本案依多層傳\r\n      銷管理法規定論處。\r\n  二、查傳銷商以申辦手機門號租約方式加入被處分人多層次傳銷組織者，除需與被處分人\r\n      簽訂參加契約外，尚需與第三方電信公司簽訂手機門號租約，始完成入會程序，並取\r\n      得會員（傳銷商）資格，傳銷事業則藉此獲取電信公司代辦佣金，並以該佣金為發放\r\n      傳銷商獎金之基礎。是以，被處分人之參加契約既以手機門號服務之使用及收費為相\r\n      關傳銷商品銷售或勞務提供之權利義務發生基礎，則其參加契約之解除或終止，自應\r\n      以傳銷商與電信公司所簽訂手機門號租用契約之解除或終止為依歸，爰被處分人應以\r\n      其接獲傳銷商解除或終止契約通知後30日內，協助傳銷商完成與電信事業解除或終止\r\n      手機門號租用契約，方能衡斷被處分人有履行多層次傳銷管理法第20條及第21條規定\r\n      之義務。又多層次傳銷管理法第22條第 2項亦已明訂：「傳銷商品係由第三人提供者\r\n      ，傳銷商依前 2條規定行使解除權或終止權時，多層次傳銷事業應依前 2條規定辦理\r\n      退貨及買回，並負擔傳銷商因該交易契約解除或終止所生之損害賠償或違約金」，併\r\n      予敘明。\r\n  三、按被處分人處理傳銷商是否依規定於法定期程30日內處理完成傳銷商申請解除契約與\r\n      終止契約之退出退貨，首以檢舉人共14人觀之，該等檢舉人皆向被處分人辦理終止契\r\n      約，其中迄至 102年11月21日被處分人已處理完成10人，然被處分人協助該等傳銷商\r\n      與電信事業終止門號租用契約，完成退出退貨作業之時點，距渠等以書面通知被處分\r\n      人辦理終止契約退出退貨之時點皆超過30日，其中不乏逾 4個月才獲處理完成者，餘\r\n      仍未處理完成之 4人，有 2人迄至 102年11月 6日仍未聯繫到，另有 2人則是在處理\r\n      期限30日後，被處分人表示業以電話確認該名傳銷商將自行處理後將單據寄回，惟迄\r\n      至 102年11月 6日及 102年12月12日未收到資料，是被處分人就該14人均未於渠等以\r\n      書面通知退出退貨30日內完成；另本會現場調查時，所抽查之 7人亦皆未於法定期程\r\n      內完成退出退貨；復據被處分人所提供之「處理情況表1106版」，自 102年 5月16日\r\n      至 102年 9月30日止以存證信函通知被處分人辦理解除契約或終止契約之退出退貨者\r\n      共有 494位，其中據被處分人表示自收到傳銷商以書面通知公司退出退貨起，未在30\r\n      日內處理完成者，解除契約共17位，終止契約未完成者 308位，共有 325位，該325 \r\n      位扣除未入會且以購買面膜為加入者 1位，是被處分人處理傳銷商辦理手機門號退出\r\n      退貨，計有 324名未依限完成，占該段期間辦理退出退貨者之 65.59％；據上，被處\r\n      分人在辦理傳銷商解除契約或終止契約退出退貨時，未於法定期限內完成，此亦有被\r\n      處分人所提供之「處理情況表1106版」及到會陳述等資料為憑，足證被處分人未於法\r\n      定期限內負擔行使契約解除權或終止權之傳銷商處理退出退貨事宜，核已違反多層次\r\n      傳銷管理法第24條規定準用同法第20條第 2項及第21條第 2項規定。\r\n  四、又有關被處分人謂無法於傳銷商以書面提出解除契約或終止契約後30日內完成處理退\r\n      出退貨相關事宜，係因傳銷商於自行赴電信事業門市解約後未立即將相關費用憑證資\r\n      料寄回被處分人所致，惟被處分人除無提出具體相關事證外，且與檢舉人來函所稱自\r\n      以存證信函通知被處分人退出逾30日皆未獲被處分人處理之情況不符，又被處分人既\r\n      以手機門號做為傳銷商品，本應主動積極與傳銷商聯繫並赴電信事業門市處理，而非\r\n      以傳銷商未寄還相關單據等情據以卸責；另部分檢舉人表示因上線刁難而導致處理時\r\n      程延誤，被處分人亦就此表示委託上線處理時，上線處理方式並非被處分人得以全部\r\n      掌控，致有未依法於30日內處理完畢傳銷商之退出退貨之情；另查傳銷商與被處分人\r\n      簽訂協議書之內容僅係提供傳銷商選擇處理門號之方式（如採全部 /部分手機解約或\r\n      過戶）等，其性質與應即時協助傳銷商辦理手機門號解除或終止並負擔違約金等實質\r\n      處理尚屬有別，非得藉以作為逸脫未於法定期程內處理傳銷商退出退貨之詞。\r\n  五、綜上論述，被處分人從事多層次傳銷，未於傳銷商解除及終止參加契約後30日內，依\r\n      法辦竣退出退貨事宜，核屬違反多層次傳銷管理法第24條準用同法第20條第 2項及第\r\n      21條第 2項規定，經審酌被處分人違法情狀、對傳銷商權益影響等情狀，爰依多層次\r\n      傳銷管理法第32條第1 項及第 2項規定處分如主文。\r\n      中華民國 103年 3月20日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
