{"publisher":"公平交易委員會","publishNo":"公處字第103125號處分書","publishDate":"2014-10-31","summary":"被處分人銷售「金○帝寶」建案廣告，將C2棟 5至12樓之機房及陽台標示為室內空間，就商\r\n品之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  金○建設股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「金○帝寶」建案廣告，將C2棟 5至12樓之機房及陽台標示為室內空間\r\n      ，就商品之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項\r\n      規定。\r\n  二、處新臺幣  10萬元罰鍰。\r\n      事    實\r\n      被處分人於房○王網站登載「金○帝寶」建案廣告（http://tp.ho00000be.tw/14394\r\n      ）之「C2棟 5– 12F家具配置參考圖」，將機房及陽台標示為室內空間，疑涉有廣告\r\n      不實。\r\n      理    由\r\n  一、查被處分人於房○王網站登載「金○帝寶」建案廣告，其中「C2棟 5– 12F家具配置\r\n      參考圖」所示內容，予人印象為建造執照核准平面圖之機房、陽台均可合法作為室內\r\n      空間之使用。然據新北市政府表示，案關建案如依廣告施作，將現場機房隔間拆除並\r\n      做為居室使用，涉及違反建築法第73條第 2項未經核准擅自變更使用（機房變更為居\r\n      室使用）及第77條之 2未經核准擅自室內裝修（室內分間牆變動）等規定，如經現場\r\n      勘查違規屬實，新北市政府工務局將依建築法第91條第 1項規定處建築物所有權人及\r\n      使用人新臺幣 6萬元至30萬元罰鍰；另案關建築物如依廣告施作將虛線所示陽台部分\r\n      作為客廳及臥室空間使用，即屬「陽臺外推」，涉及違章建築，新北市政府違章建築\r\n      拆除大隊可依違章建築處理辦法規定辦理。是系爭廣告之「C2棟 5– 12F家具配置參\r\n      考圖」將機房與陽台標示為臥室等室內空間，除與原核准平面圖不符，亦足以使消費\r\n      者誤認該等位置為合法之室內空間，可比照規劃使用，倘建商實際交付之標的物與廣\r\n      告內容相符，日後即有遭查報拆除之風險，其表示內容與實際之差異，有引起一般消\r\n      費大眾錯誤認知或決定之虞，並將導致市場競爭秩序失去其原有之機能，使守法之競\r\n      爭同業蒙受失去顧客之損害，而生不公平競爭之效果，故系爭廣告為虛偽不實或引人\r\n      錯誤之表示，核已違反公平交易法第21條第 1項規定。\r\n  二、至被處分人辯稱系爭建案於 100年 6月起自行銷售，案關廣告C2棟共11戶皆於 101年\r\n       7月已銷售完畢無續予廣告之必要、案關廣告未曾於實際銷售時使用等情，然查案關\r\n      廣告之刊載期間係自 100年 9月迄至本會 103年 4月主動查獲，且案關廣告乃以大眾\r\n      得共見共聞之方式宣傳已具招徠效果，爰尚無礙被處分人於房○王網站刊載虛偽不實\r\n      及引人錯誤廣告之認定，被處分人不得據此主張免責。\r\n  三、綜上，被處分人銷售「金○帝寶」建案廣告，將C2棟 5–12樓之機房、陽台標示為室\r\n      內空間，就商品之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對\r\n      交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事\r\n      業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往\r\n      違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他\r\n      因素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、房○王網站登載「金○帝寶」建案廣告。\r\n  二、被處分人 103年 6月 3日、 103年 7月30日及 103年 9月19日陳述書。\r\n  三、被處分人 103年 7月17日、 103年10月22日陳述紀錄。\r\n  四、新北市政府 103年 6月27日北府工施字第1031122003號函、新北市政府工務局 103年\r\n      10月21日北工使字第1031980069號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年10月31日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
