{"publisher":"公平交易委員會","publishNo":"公處字第103002號處分書","publishDate":"2014-01-03","summary":"被處分人要求國內電信業者對蘋○系列手機產品之售價須經其批准才能販售，涉及違反公平\r\n交易法第18條之規定","content":"被處分人  美商蘋○亞洲股份有限公司（A0000ASIA LLC.）\r\n訴訟及非訴訟代理人  ○○○  君\r\n代  理  人  ○○  律師、○○○  律師、○○○  律師\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制電信事業之綁約手機價格，違反公平交易法第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 2,000萬元罰鍰。\r\n      事    實\r\n  一、本案緣由：緣獲反映，被處分人要求國內電信業者對蘋○系列手機產品之售價須經其\r\n      批准才能販售，涉及違反公平交易法第18條之規定，爰主動立案調查處理。\r\n  二、調查經過：\r\n    （一）函請中○電信股份有限公司（下稱中○電信）、台○○○大股份有限公司（下稱\r\n          台○○公司）、遠○電信股份有限公司（下稱遠○電信）、亞○電信股份有限公\r\n          司（下稱亞○公司）及威○電信股份有限公司（下稱威○公司）等 5家第 3代行\r\n          動通信業務（3G）業者說明渠等與被處分人間之交易關係，獲亞○公司回復與之\r\n          並無交易往來關係，而中○電信、台○○公司、遠○電信及威○公司則與被處分\r\n          人訂有經銷契約。\r\n    （二）函請中○電信、台○○公司、遠○電信提供經銷合約供參並到會陳述，彙整如下\r\n          ：\r\n          1.渠等銷售 i0000e 系列手機之方式，係向被處分人下單，俟手機到貨後，再付\r\n            款予被處分人。\r\n          2.渠等與被處分人訂有經銷合約，合約中並未明定建議售價金額，亦未規範倘不\r\n            依建議售價得因此採行限制出貨數量或不予供貨等處理措施，惟對渠等銷售計\r\n            劃之擬定訂有規範。有關資費搭配 i0000e 手機之購機優惠方案，經渠等內部\r\n            簽核後提供被處分人確認始開賣；又被處分人僅就案關手機「上市時」之長期\r\n            價格予以確認，上市後渠等如有短期手機促銷活動或方案，被處分人無需另行\r\n            確認。\r\n          3.中○電信、台○○公司及遠○電信之行動通信3G部分自 101年下半年起經國家\r\n            通訊傳播委員會（ NCC）公告為主導業者，主要資費需呈報 NCC核准。 A0000\r\n            手機新機上市前會通知預定上市日期，依合約規定，渠等會與被處分人議定，\r\n            並提報新機上市時之適用方案予被處分人。\r\n          4.合約中規定，於一開始訂約時由電信公司提供並經雙方議訂之相關資費方案。\r\n            渠等提供之上開方案最少有 3個適用於 A0000手機上，且要包括全時段均可適\r\n            用之方案，即不受減價或其他時段之限制，另綁約期限亦不能長於24個月。但\r\n            實務上亦有 i0000e 手機搭配30個月之綁約期限者。\r\n          5.有關 i0000e 手機之空機部分，該公司會參考被處分人官網之建議售價，自行\r\n            決定定價，被處分人對此並無限制或約定轉售價格之情事。\r\n          6.有關無差別待遇部分，若消費者購買他牌手機享有之補貼、折扣、退貨、及折\r\n            讓等，依合約被處分人可據此條款主張其亦應一體適用，不能有差別待遇。\r\n          7.有關合約約定最低採購量部分，自與被處分人交易以來，交易數量均超過最低\r\n            採購量。另合約亦約定未達最低採購量時，應由雙方協調商量如何因應與解決\r\n            之協商機制。\r\n          8.有關廣告行銷費用部分，新增 i0000e 手機在該公司門市之整修、展示與呈現\r\n            ，即「企業識別系統」（Corporate IdentitySystem，簡稱 CIS）之表現方式\r\n            ，相關費用由電信公司支出。9.有關違約部分，合約例示 3點終止合約條件，\r\n            而所謂”materialbreach”，意謂重大違約，但合約中對此並未特別規定，實\r\n            務上亦未曾發生。\r\n         10.蘋○公司 i0000e 系列手機有世代推出之特性，故新機上市 3個月左右為銷售\r\n            高峰期，其後則逐月遞減。新機上市的當月，舊款手機的銷量也會急遽下降。\r\n         11.渠等銷售 i0000e 系列手機產品有進行補貼。其中，所提供之補貼款金額及計\r\n            算方式，係根據該系列手機所搭配之語音暨行動上網資費方案，按用戶申辦不\r\n            同資費方案之基礎收益及該系列手機產品搭配資費成本後，衡酌訂價。所稱「\r\n            手機補貼」即「手機搭配門號」促銷方式，由行動電話業者補貼用戶以較優惠\r\n            之價格購置手機，業者則藉由綁約再依消費者按月支付之通話費及月租費收入\r\n            ，回收手機補貼之成本，故手機補貼實為市場常態，各電信業者對各款手機皆\r\n            有提供綁約之手機補貼，補貼金額視所搭配門號資費高低及綁約期限長短而定\r\n            。\r\n         12.渠等提供往來電子郵件供參。\r\n    （三）被處分人 102年 5月16日、 7月15日、 8月 9日及11月15日書面陳述及 6月25日\r\n          到會說明，略以：\r\n          1.該公司主要負責 A0000產品在我國之銷售。在我國販售i0000e手機之主要通路\r\n            為中○電信、台○○及遠○電信等 3家業者，銷售 i0000e 數量占該公司上一\r\n            年度 i0000e 銷售總量之 90%；與威○公司於今（ 102）年 7月簽訂經銷契約\r\n            。此外於我國另有授權之經銷商計11家，該等經銷商所銷售之i0000e數量僅占\r\n            該公司上一年度i0000e銷售總量之 10%。\r\n          2.電信業者服務方案及 i0000e 價格部分：\r\n           (1)國內電信業者擁有完整且獨立之權利，自由決定其販售i0000e之價格，該公\r\n              司對於渠等之 i0000e 轉售價格絕無任何直接或間接干涉、影響或限制，此\r\n              觀經銷合約即明。\r\n           (2)Carrier Service Plans 係一結合語音通訊、資料及簡訊傳輸等服務，而由\r\n              電信業者提供予消費者之手機使用方案。 i0000e Plans 僅係電信業者得提\r\n              供消費者眾多 Carrier Service Plans中之一種。依經銷合約規定，該公司\r\n              對於i0000ePlans 之修正有事先同意權，惟亦明訂該公司所審核同意者，僅\r\n              為i0000e Plans之方案配套內容，但不包含「價格」。此處之「價格」不僅\r\n              指電信業者所提出之 i0000e Plans 服務費率部分，也同時包含i0000e本身\r\n              之轉售價格。而實際運作上，前揭規定主要適用於電信業者提出新產品上市\r\n              時之「i0000e Plans」，至於上市一段時日後之i0000e Plans修正，電信業\r\n              者均得自行改善，而無須該公司審閱或同意。\r\n           (3)i0000e Plans係指「使用 i0000e 商標」之行銷及廣告促銷服務方案。\r\n              透過審閱 i0000e Plans ，該公司方能確保 i0000e 商標不致被電信業者使\r\n              用於無法提供消費者良好價值之訂購方案，進而減損  A0000 之品牌商譽。\r\n              舉例而言，該公司不希望商標被使用於一個僅提供消費者 50MB 上網資訊量\r\n              之服務方案，因相較於提供 1GB  之方案，消費者將會被收取較高之上網服\r\n              務費用。若該公司之商標被使用於該等服務方案，該公司將會被消費者質疑\r\n              藉機索取過高之服務費用，進而損及該公司之品牌形象。\r\n           (4)經銷合約中約定電信業者於合約期間，應提出 3種一般付款形式之i0000e.P\r\n              lans，僅要求內容應包含一定數量之語音通語及簡訊時數、至少 1GB之資料\r\n              傳輸速率、無限制之資料傳輸量、無限制使用 WiFi 及至少24個月以內之期\r\n              間等事項；至合約要求電信業者於合約期間內應提出至少1 種預付形式之 i\r\n              0000e Plan，內容包含免費時數，6 個月之無限制資料使用期間及無限制使\r\n              用 WiFi 等事項。前開約定僅係欲確保 i0000e Plans.能提供良好價值予消\r\n              費者。\r\n          3.不歧視條款部分：經銷合約中有關消費者購買他牌手機享有之消費者補貼、折\r\n            扣、退貨與折讓之規定，亦適用於 i0000e 用戶，其理由係為確保電信業者不\r\n            會歧視 i0000e 及 i0000e 用戶，此觀諸經銷合約中並無要求電信業者必須給\r\n            予 i0000e 較優惠之待遇即明。\r\n          4.最低採購量部分：\r\n           (1)有關最低採購量部分之約定，其目的一方面在確保該公司有穩定的訂單；另\r\n              一方面係因該公司銷售之手機機型非常少，與其他廠商之手機動輒超過20種\r\n              以上相較，若無最低採購數量之合約保障，將難以確保電信業者會全心投入\r\n               i0000e 之銷售，而非意在藉 i0000e 之知名度吸引消費者來店後，另向消\r\n              費者推銷其他競爭產品。據近年來電信業者之i0000e採購數量資料，顯示電\r\n              信業者歷年來均可輕易達成且超過合約所訂之最低採購量甚多。\r\n           (2)另經銷合約新增，提供採購數量未達最低採購量時，約定雙方會協商相關改\r\n              善措施，以協助電信業者於次一季達成最低採購量。本條之增訂適足以顯示\r\n              該公司承諾進行互利之紛爭解決機制，而非逕就最低採購量主張或追究重大\r\n              違約責任。5.負擔廣告、行銷費用部分：\r\n           (1)經銷合約關於分擔廣告行銷費用之約定，係為確保i0000e廣告及行銷之完整\r\n              一致，不致分散。亦即意在確保有充分之廣告及行銷預算支應新產品上市及\r\n              其他季節性促銷活動（如開學專案），並維持i0000e當年度之市場能見度（\r\n              包含品牌及產品能見度）；對電信業者而言， i0000e 使用者增加語音及資\r\n              訊服務之需求，亦能增加電信業者之收入。前開廣告行銷費用對於契約雙方\r\n              而言，均屬必要且有助益，且該條款實乃該公司與各電信公司基於平等協商\r\n              談判之互惠結果，可充分發揮合則兩利之綜效。\r\n           (2)為決定合理之廣告數額，該公司會考量該國家之市場狀況，以決定欲達成 i\r\n              0000e 預設銷售目標所需之經費數額。前開數額一旦決定後，將會依照各電\r\n              信業者之市場地位進行調整，並經與各該電信業者協商後，始能確定。\r\n           (3)為決定銷售費用數，該公司會預估 i0000e 於各式零售商店之銷售成本。\r\n              因每一銷售點均有其特殊之銷貨需求，該公司考量預設銷售i0000e所需之店\r\n              面尺寸、展示桌、海報及其他銷貨因素後，採用一加權平均值。其後，該公\r\n              司與電信業者進行討論，以確定 i0000e 銷售點之數量並提出該公司希冀電\r\n              信業者每年投入銷貨活動之金額，共同檢視並協商出雙方均可接受之銷貨費\r\n              用金額。\r\n          6.電信業者行銷部分：經銷合約僅單純規範電信業者不得利用因銷售 i0000e 所\r\n            取得之用戶資訊，鼓勵現有之 i0000e 用戶改用其他品牌之手機產品。\r\n          7.重大違約部分：按合約針對「重大違約」一詞並無定義，而係依據個案具體狀\r\n            況，認定是否構成重大違約。且經銷合約有關重大違約之條款，係一體適用於\r\n            合約雙方，並非該公司片面對電信業者所得主張之權利。如同前揭所述，該公\r\n            司向來優先與電信業者進行商業協商機制，且事實上亦從未因電信公司重大違\r\n            約而究其違約責任，甚至主張終止合約之前例，在其他國家據了解也從未發生\r\n            過此種情事。\r\n          8.該公司對於在台灣上市之 i0000e 系列手機未曾進行任何補貼；而台灣電信業\r\n            者依照其自身之商業判斷，經常向消費者提供補貼，藉此吸引消費者持續使用\r\n            渠等所提供之無線網路、語音通話及資料處理服務，此乃電信業者眾所周知之\r\n            行銷方式。此等補助之數額最終係由電信業者決定之。\r\n  三、調查結果：\r\n    （一）i0000e手機在我國手機市場之市場地位：目前市場上手機之種類眾多，除典型提\r\n          供行動通信之功能外，因目前3C產品功能整合，尚有開發包含 PDA（Personal. \r\n          Digital Assistant ）、遊戲機、MP3 、照相機、攝影、錄音、 GPS（ Global \r\n          Positioning System）  及資料傳輸等各式輔助功能之手機，統稱為智慧型手機\r\n          （Smart0000e），除語音功能外，並具有開放的作業系統平臺。依國際數據資訊\r\n          （ IDC）調查資料顯示，以手機品牌業者而言， A0000上一年度全球手機市占率\r\n          為 6.4% （排名第三，蘋○公司自稱為  7.8%），我國之市占有率為 11%。若以\r\n          智慧型手機市場計，則全球為  16.6% （排名第二，蘋○公司自稱為 18.8%），\r\n          我國市占率為 15%，次於 Samsung及 HTC。\r\n    （二）被處分人與國內電信業者之交易往來為經銷關係：被處分人係美商蘋○公司（ A\r\n          0000 Inc. ）之子公司，主要負責  A0000 產品在台灣之銷售。目前在台灣販售\r\n           i0000e 手機之主要通路為中○電信、台○○公司及遠○電信等 3家電信業者，\r\n          渠等間訂有經銷合約，合約中訂有採購、付款、開立發票等方式，故被處分人與\r\n          國內電信業者之交易往來應為經銷關係。被處分人雖於 102年 7月與威○公司簽\r\n          約，惟被處分人之交易對象實為仁寶電腦，而威○公司係向仁寶電腦購進 i0000\r\n          e 。\r\n    （三）國內電信業者自2008年開始與被處分人簽訂經銷合約，合約屆滿並分別換約。新\r\n          約僅增加行銷預算設有金額之約定，餘條款與舊約相同。\r\n    （四）i0000e手機在我國主要之銷售通路係透過電信業者之行銷據點，占被處分人在我\r\n          國之手機銷售之 9成。\r\n    （五）美商蘋○公司、被處分人與國內電信業者往來之電子郵件顯示，美商蘋○公司於\r\n           i0000e 新款手機上市前，對電信業者提出適用i0000e系列手機之價格方案（ra\r\n          te plan ）有核准、同意（ approve）  之權限，且相關價格方案與往來電子郵\r\n          件內容顯示，其要求電信業者修正、調整並核准者，除資費方案外，尚包括綁約\r\n          手機價格、手機補貼金額及新舊款綁約手機價格之價差等。\r\n    （六）i0000e5 上市時，中○電信、台○○公司及遠○電信公布之適用資費方案中，相\r\n          同綁約年限（ 2年）、相同資費區間（月租費 1,349元~1,398元），渠等 i0000\r\n          e 516G、 32G、 64G之綁約手機價格均為 5,400元、 9,900元及13,900元。\r\n    （七）所為手機補貼價格係指國內電信業者為吸引消費者持續使用渠等所提供之無線網\r\n          路、語音通話及資料處理服務，依各類型資費方案、綁約優惠期間及合理之補貼\r\n          率，計算手機補貼金額，該手機補貼金額為電信業者之手機進貨成本與綁約手機\r\n          價格之差額。\r\n          理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，並以配\r\n      合措施限制交易相對人遵行，此種限制下游廠商事業活動之交易行為，已剝奪配銷階\r\n      段廠商自由決定價格之能力，經銷商將無法依據其各自所面臨之競爭狀況及成本結構\r\n      訂定售價，而為上開法條所禁止。次按拘束之概念，並不以實際上因違反該配合措施\r\n      而蒙受任何不利益為必要，而係觀察交易相對人之價格設定自由有無受到人為的干涉\r\n      ，亦即在心理上形成壓迫，致實際上有維持轉售價格實效之虞者。另依公平交易法第\r\n      41條第 1項前段規定：「公平交易委員會對於違反本法規定之事業，得限期命其停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰…\r\n      」是以，事業對於其交易相對人，就供給之商品轉售與第三人時，倘訂有限制交易相\r\n      對人自由決定價格之約定，除因該項約定違反法律之強制規定，而歸於無效之外，本\r\n      會亦得審酌該項約定對於市場競爭之實際影響或傷害程度另為行政處分，合先敘明。\r\n  二、查被處分人與國內電信業者就 i0000e 之銷售訂有經銷合約，該合約中訂有採購、付\r\n      款、開立發票等約定，依該等約定所實施之交易流程，系爭產品之所有權於訂購付款\r\n      結清時即已移轉予電信業者，且保管及庫存等風險承擔亦於所有權移轉後由電信業者\r\n      自負，此為被處分人及國內 3  家電信業者所不否認，故依交易流程與交易結果觀之\r\n      ，被處分人與國內電信業者之交易往來為買斷之經銷關係，應無疑義。\r\n  三、次查我國行動通信市場為寡占競爭，主要競爭者為中○電信、台○○公司及遠○電信\r\n      ，另有亞○公司及威○公司兩家規模較小之業者參與競爭，若以3G用戶數計，前 3大\r\n      業者之市占率達 80.66% 。次查案關i0000e系列手機在我國主要之銷售通路係透過電\r\n      信業者之行銷據點，而該等通路即占被處分人於我國銷售  i0000e手機總數量之 9成\r\n      ，此為被處分人所自承。按我國電信市場之交易習慣，消費者向經由電信業者之綁約\r\n      資費方案選購手機並選配電信行動通信服務，且查我國電信業者為吸引消費者持續使\r\n      用渠等所提供之無線網路、語音通話及資料處理服務，亦經常提供消費者手機購入補\r\n      貼，以增加消費者與之綁約而有長期交易之機會。因綁約手機價格通常較電信業者之\r\n      手機進貨價為低（因電信業者提供手機補貼，即手機進貨價與消費者終端支付之綁約\r\n      手機價格間之差價），故消費者多藉由綁約之年限分擔，以降低手機之購入價格。上\r\n      開補貼金額（或比率）係電信業者考量各類型資費方案、綁約優惠期間及費用比例（\r\n      依財務會計準則，補貼金額於年度財報係以當期行銷費用認列）後予以核算。查 3家\r\n      電信業者之綁約方案向包含兩部分，一部分為行動通信服務資費方案，另一部分為購\r\n      機優惠價格（即綁約手機價格）。故消費者最終支付之綁約手機價格與手機補貼金額\r\n      息息相關，亦即手機補貼金額越高，綁約手機價格越低；反之，手機補貼金額越低，\r\n      綁約手機價格越高。而依財務會計準則，電信業者向將手機補貼價格以行銷費用於財\r\n      報中認列，故綁約手機價格之高低亦影響電信業者之費用配置。\r\n  四、有關限制 i0000e 綁約手機價格乙節：\r\n    （一）查被處分人與國內電信業者簽訂之經銷合約規定，電信業者應將最初適用 i0000\r\n          e 手機之資費方案提供予被處分人並經其核准同意，修正時亦須事前取得被處分\r\n          人之書面同意；次查合約亦訂有重大違約者，另一方得終止合約之條款。被處分\r\n          人不否認對於 i0000e Plans 有事先同意權，惟亦辯稱該公司所審核同意者，僅\r\n          為 i0000e Plans 之方案配套內容，但不包含電信業者所提出之i0000e Plans  \r\n          資費費率部分，也不包括 i0000e 本身之轉售價格云云。固查電信業者之資費方\r\n          案須送國家通訊傳播委員會（ NCC）  備查或核定（ 101年 7月後主要資費方案\r\n          須送審查核定），惟查 NCC所審查之內容僅限於通信服務之費用，而與手機價格\r\n          無涉。雖查合約之 i0000e Plans 並未列載綁約手機價格，惟查合約另約定廣告\r\n          應事前同意。被處分人雖亦辯稱透過審閱行銷及廣告促銷服務方案，方能確保 i\r\n          0000e 商標不致被電信業者使用於無法提供消費者良好價值之訂購方案，進而減\r\n          損  A0000 之品牌商譽云云。然查電信業者推出之行銷廣告，多數均係手機搭配\r\n          資費方案之類型，是被處分人透過審查同意電信公司所提行銷及廣告促銷服務方\r\n          案，亦能事先審查綁約手機價格，進而推算手機補貼金額，而達到實質限制轉售\r\n           i0000e 手機價格之目的。\r\n    （二）次查國內 3  家電信業者於被處分人指定之新機上市前，均會將資費方案（即通\r\n          信資費方案+ 手機綁約價格）送交美商蘋○公司審核，並於上市前獲核准（appr\r\n          ove ）  或確認（ confirm）  。且查美商蘋○公司（ a0000.com）  與國內電\r\n          信業者之往來電子郵件，被處分人促請電信業者儘速傳送 i0000e 4S  之相關資\r\n          費方案（含  i0000e 3GS、 i0000e 4 及  i0000e4S）  ，電信業者寄送資費方\r\n          案並回復被處分人之審核同意係開始整個行銷計畫之關鍵，請儘速予以審核；美\r\n          商蘋○公司並提出該資費方案修正之請求，希望  2010年 i0000e 3GS 之綁約手\r\n          機價格與2011年相較之價差為4,500 元；電信業者修正後於同日寄送美商蘋○公\r\n          司再為審查，美商蘋○公司審核後回復同意修正。另查 i0000e 5 上市前，國內\r\n          電信業者與美商蘋○公司之電子郵件往來，電信業者將資費方案送審時表示，因\r\n          財務考量而將調整手機補貼，獲美商蘋○公司回復，希望綁約12個月方案之補貼\r\n          金額為綁約24個月之一半，並要求調整之。由前開電子郵件之內容可悉美商蘋○\r\n          公司對於我國電信業者之綁約手機價格確有審核同意之事實。次查電信業者2010\r\n          年之 i0000e 3GS 綁約手機價格與2011年相較之價差為 4,300元；又查電信業者\r\n          定案之 i0000e 5 資費方案，12個月綁約方案之補貼價格確較 24 個月補貼價格\r\n          之一半略高，該等事實均與前開電子郵件要求大致相符。且如前述，3 家電信業\r\n          者提供綁約通訊服務之收入來源有二，一為消費者支付之通信服務費用，一為消\r\n          費者支付之綁約價格。 3家電信業者係以買斷方式購進  i0000e手機產品並提供\r\n          綁約通信服務，產品所有權已移轉予電信業者，本應允許電信業者依成本及市場\r\n          供需有決定綁約手機價格之定價自由，惟依前述，美商蘋○公司對於國內電信業\r\n          者之綁約手機價格確有審核同意之事實，且為電信業者所遵循。被處分人雖辯稱\r\n          國內電信業者擁有完整且獨立之權利，自由決定其販售i0000e之價格，該公司對\r\n          於渠等之 i0000e 轉售價格無干涉、影響或限制云云，i0000e 5上市時，中○電\r\n          信、台○○公司及遠○電信公布之相同綁約年限、相同資費區間，渠等 i0000e \r\n          516G、 32G、 64G之綁約手機價格完全相同，顯見被處分人有限制國內電信業者\r\n          自由決定綁約手機價格之事實。\r\n    （三）復查經銷合約中確有約定電信業者對 i0000e 手機之補貼金額不得亞於其他類似\r\n          方案同等級之他品牌手機之條款，亦訂有最低採購數量之約定。然如前述，電信\r\n          業者為吸引消費者持續使用渠等所提供之無線網路、語音通話及資料處理服務，\r\n          經常向消費者提供手機補貼方案，該手機補貼金額為電信業者之手機進貨成本與\r\n          綁約手機價格之差額，其帳載方式係提列為行銷費用於當年度認列，為求財務報\r\n          表績效，向非無限額之提列，其補貼金額之高低取決於市場之供需，並影響電信\r\n          業者之利潤，在有限之行銷費用認列前提下，因手機補貼價格審查核准機制之實\r\n          施，致前揭約定亦將影響電信業者行銷費用總額之配置，而對電信業者視自身成\r\n          本結構及市場競爭狀況自由決定補貼金額造成限制。\r\n    （四）電信業者到會陳述俱表示，新機上市前，會將資費方案提送美商蘋○公司審核，\r\n          部分業者表示資費方案新增或修訂主動告知美商蘋○公司，或表示依合約於變動\r\n          新資費方案須通知美商蘋○公司，但實務未通知云云。查i0000e自上市以來，除\r\n          2013年有i0000e5C及5S同年度上市外，皆維持年度單款手機之行銷模式。據電信\r\n          業者到會所稱， i0000e 新機上市之熱銷期為 3個月，其後銷量與熱銷期相較，\r\n          明顯下滑云云。查歷年 i0000e 手機銷售情形，其熱銷期主要為上市 3至 6個月\r\n          內，上市 2季後， 3家電信業者之銷量均明顯下滑，而電信業者之促銷計畫亦僅\r\n          於熱銷期過後始推出。且查電信業者之促銷計畫，對於綁約手機價格或有降價，\r\n          然仍以上市綁約手機價格為減價基礎，且減價有限。故被處分人對於電信業者之\r\n          促銷計畫對應之綁約手機價格縱無審查同意之事實，惟尚不能否認新機上市時電\r\n          信業者須依約將含綁約手機價格之資費方案提送核准之事實，而限制電信業者訂\r\n          定綁約手機價格之自由。\r\n    （五）雖查系爭經銷合約僅對於「重大違約」訂有終止合約之條款，合約中未明定「重\r\n          大違約」之意涵，且被處分人辯稱並無處罰實例或罰則云云，按經銷合約書除訂\r\n          定締約雙方之權利義務，向亦訂有違約及終止合約之條款，以作為履約之監督機\r\n          制。被處分人與電信公司既訂有經銷合約書，互為約定，系爭合約書即有一定之\r\n          約束力。且查第一代 i0000e 係於2007年上市，然我國中○電信於2008年始成為\r\n          國內電信業者中獨家經銷 i0000e 手機者；台○○公司與遠○電信於2010年、威\r\n          ○公司於2013年始與被處分人簽訂經銷合約。渠等業者為竭力爭取成為被處分人\r\n          之經銷商，必恪守合約規範，盡力配合，故渠等之價格設定自由已受到人為的干\r\n          涉，亦即在心理上形成壓迫，致實際上有維持轉售價格之實效，尚不得因未有處\r\n          罰實例而免除其限制定價自由之責任。被處分人與我國電信業者所簽訂之經銷合\r\n          約定有前述限制電信業者綁約手機價格之各相關條款，包括審核同意資費方案、\r\n          要求購買i0000e手機之補貼和銷售條件不會比對手差、最低採購量及相關促銷廣\r\n          告須經被處分人事前同意等節，環環相扣，實已剝奪電信業者得視自身成本結構\r\n          及市場競爭狀況決定價格之自由，而違反公平交易法第18條規定。\r\n  五、綜上所述，被處分人於經銷契約中訂定電信業者適用被處分人手機之資費方案應經其\r\n      同意之約款，致有限制電信業者決定綁約手機價格之自由，違反公平交易法第18條規\r\n      定。經審酌被處分人系爭行為對交易秩序之危害程度，暨綜合審酌被處分人違法行為\r\n      之動機、目的及預期之不當利益；因違法行為所得利益；事業之規模、經營狀況、營\r\n      業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔時間及所受處罰；應受責難程度及資力；違法後悛悔實據及配合調查等態度，\r\n      爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 1月 3日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
