{"publisher":"公平交易委員會","publishNo":"公處字第103137號處分書","publishDate":"2014-11-24","summary":"美商嘉○利股份有限公司台灣分公司從事多層次傳銷，變更銷售商品品項，未於實施前向本\r\n會報備，違反多層次傳銷管理法第 7條第 1項規定","content":"被處分人  美商嘉○利股份有限公司台灣分公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更銷售商品品項，未於實施前向本會報備，違反多層次\r\n      傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣被處分人新增銷售「企業家套組」及停止銷售「大蒜複合錠錠狀食品」等項商品\r\n      未於實施前向本會報備，涉有違反多層次傳銷管理法之情。\r\n      理    由\r\n  一、案查被處分人新增銷售「企業家套組」、「 VIVIX全球大使超值套組／20瓶」、「 V\r\n      IVIX經營套組／ 4瓶」、「纖奇輕盈組–VIVIX 」、「纖奇經典套組（綜合）」、「\r\n      纖奇經典套組（香草）」、「纖奇經典套組（拿鐵）」、「晶瑩淨白煥采套組」、「\r\n       VIVIX精美套組／ 2瓶」、「潔特靈家庭濾水壺組」、「潔特靈濾芯能量組」、「精\r\n      沛素幸福套組」、「潔膚霸組」、「潔特靈全方位套組」、「草本濃縮洗手乳組」、\r\n      「優能活力套組 A」、「可蘿多限量套組 A」、「可蘿多限量套組 B」、「嘉惠一生\r\n      –活出年輕–香草」、「嘉惠一生–活出年輕–Latte 」、「潔特靈經典濾水壺」、\r\n      「潔特靈活性碳濾芯（ 3支裝）」、「潔特靈活性碳濾芯組」等23項商品，及停止銷\r\n      售「大蒜複合錠錠狀食品」、「嘉○利牙膏」、「纖奇雪克–香草（盒裝）」、「纖\r\n      奇雪克–拿鐵咖啡（盒裝）」等 4項商品，均未依法於實施前向本會報備，核已違反\r\n      多層次傳銷管理法第 7條第 1項規定。\r\n  二、綜上，被處分人從事多層次傳銷，變更銷售商品品項，未於實施前向本會報備，違反\r\n      多層次傳銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的及預期\r\n      之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；\r\n      因違法行為所得利益；事業之規模及經營狀況；違法類型曾否經中央主管機關導正或\r\n      警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態\r\n      度；與其他因素，爰依多層次傳銷管理法第34條前段規定處分如主文。\r\n      證據\r\n  一、被處分人 103年 4月11日報備資料。\r\n  二、被處分人 103年 9月25日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。第 7條\r\n      第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應事先報\r\n      備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二、事業\r\n      名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26規定者，得限期令停止、改正\r\n      其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、違法類型曾否經主管機關警示。七、以往違法類型、次數、間隔時間及所受處罰\r\n      。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年11月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
