{"publisher":"公平交易委員會","publishNo":"公處字第103108號處分書","publishDate":"2014-09-04","summary":"被處分人於網站宣稱「網路訂購離島居民票獨家最優惠」，就服務之價格為虛偽不實及引人\r\n錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定","content":"被處分人  立○航空股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網站宣稱「網路訂購離島居民票獨家最優惠」，就服務之價格為虛偽不實\r\n      及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾（下稱檢舉人）來函檢舉，略以：被處分人於網站首頁處刊載「網路訂購離\r\n      島居民票獨家最優惠」訊息，且連結頁面詳列各離島航線之離島居民網路限量優惠票\r\n      價價目表。然檢舉人以 103年 1月 8日為搜尋基準，比較國內各家航空公司由台北出\r\n      發飛往金門航線之離島居民票價價格，顯示被處分人票價與復○航空相同，卻以「獨\r\n      家」宣稱，且獨家隱含「只有一家」之意義，爰該廣告疑涉有不實。\r\n  二、復經本會上網至國內各航空公司網站以 103年 1月20日至 1月21日為搜尋基準，查詢\r\n      各家航空公司網站販售之離島航線離島居民來回票價，除台北往返馬祖、嘉義往返金\r\n      門、嘉義往返馬公、台南往返金門及台南往返馬公等航線僅被處分人經營外，其他航\r\n      線之各家航空公司票價中確實有較被處分人提供之票價優惠者，本會爰就台北往返金\r\n      門、台中往返金門、高雄往返金門、台北往返馬公、台中往返馬公及高雄往返馬公等\r\n       6條離島航線予以調查。\r\n  三、經函請被處分人書面陳述、到會陳述，略以：\r\n    （一）「網路訂購離島居民票獨家最優惠」所指意涵包含：\r\n          1.配合民航局要求航空公司提高網路通路之銷售比例，以及網路購票對離島居民\r\n            而言較為便利，故廣告宣稱「網路訂購離島居民票獨家最優惠」及其連結之頁\r\n            面載有「即日起，立○航空全球資訊網、立○航空 APP及 7– EVLEVENibon提\r\n            供離島航線網路限量居民優惠機票」等語，其主要強調被處分人銷售機票之各\r\n            個通路中，唯獨上開網路通路有提供被處分人離島居民優惠票，而機場櫃檯及\r\n            旅行社等實體通路所提供之被處分人離島居民票並未有優惠。\r\n          2.又各家航空公司之品牌形象不同，如被處分人機隊為最新、最安全但價格較高\r\n            ；其他航空公司有採用螺旋槳機型且價格經濟實惠或以低價策略行銷者，因此\r\n            不同品牌各有其價格水準，縱使折扣後價格高，仍能吸引消費者購買，故案關\r\n            宣稱以「最優惠」表示，係在說明被處分人及其他航空公司於網路通路提供之\r\n            離島居民優惠票與實體通路上販售之離島居民票間的價差，乘以每日各航線之\r\n            航班數計算，被處分人臺北往返金門航線每日總折價金額最多為 828元，高於\r\n            同航線他家航空公司之每日總折價金額 390元，而另兩家航空之離島居民票因\r\n            在網路通路與實體通路上價格相同，故無折價情形。\r\n          3.另案關廣告宣稱「最優惠」亦可表示被處分人離島居民票在「立○航空全球資\r\n            訊網、立○航空 APP及 7– EVLEVENibon」等網路通路所享離島居民優惠票價\r\n            格與原票面價格之折扣較他家航空公司於網路通路販售之折扣為多，並非價格\r\n            最低。雖然他家航空 103年 4月 1日前於網路推出離島居民優惠票，但因被處\r\n            分人廣告所稱優惠票係規劃長期進行，故折扣幅度係以他家航空長期於網路通\r\n            路販售之離島居民票價為比較基礎，不以短期優惠票價作比較。\r\n          4.案關廣告為被處分人設計製作，且僅限於被處分人網站刊登，未在其他通路或\r\n            媒體刊載。而透過網路瀏覽被處分人網站之消費者，倘若對「最優惠」是指「\r\n            折扣最多」抑或是「價格最低」有疑惑，可同時查詢其他航空公司及各旅行社\r\n            網站之價格確認。\r\n    （二）案關整體廣告表示及宣稱「獨家」兩字雖有引起消費者誤認係與他公司之離島居\r\n          民票價作比較的情況，然被處分人製作案關廣告宣稱之出發點主要在表示被處分\r\n          人之離島居民票價透過指定網路通路訂購享有優惠，並對於「獨家」兩字的認知\r\n          是在突顯被處分人離島居民票優惠票價與票面價格間的折扣最多，無意與他公司\r\n          票價相比較，或宣稱其票價為「獨家」最便宜之印象。惟為避免消費者誤會，被\r\n          處分人於 103年 4月 1日推出新優惠方案時，將該宣稱更改為不致使民眾誤會的\r\n          標語。\r\n  四、經函請遠○航空股份有限公司（下稱遠○航空）就其販售之離島居民票提供意見略以\r\n      ：遠○航空自 103年 1月 1日起至 6月30日止，於該公司網站、超商或旅行社等限定\r\n      通路提供離島居民優惠票，惟不同通路購買的票價可能有所不同。而透過網路與超商\r\n      （IBON／FAMI）訂購離島居民票可享票面價格55折之優惠票價，但有使用期間及相關\r\n      限制條件。\r\n      理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」同條第 3項規定：「前 2項規定於事業之服務準用之。」所稱\r\n      「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受，而有\r\n      引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與事實相\r\n      符，而有引起一般或相關大眾錯誤之認知或決定之虞者。故事業倘以廣告或其他使公\r\n      眾得知之方法，就服務之價格為虛偽不實或引人錯誤之表示者，即違反前揭規定。\r\n  二、本案廣告宣稱「網路訂購離島居民票獨家最優惠」，就服務之價格核有虛偽不實及引\r\n      人錯誤之表示：\r\n    （一）案關廣告為被處分人設計、製作且刊載於被處分人公司網站首頁之「機票熱賣」\r\n          項下，供不特定瀏覽網站之消費者共見共聞，並就廣告提供的離島居民優惠票直\r\n          接獲有利益，故被處分人為本案之廣告主。\r\n    （二）案關廣告宣稱「網路訂購離島居民票獨家最優惠」，及前開宣稱所連結頁面載有\r\n          「網路訂購離島居民票獨家最優惠」、「離島居民優惠機票何處買？即日起，立\r\n          ○航空全球資訊網、立○航空APP 及 7– EVLEVENibon提供離島航線網路限量居\r\n          民優惠機票」等語，並以表格詳列各離島航線之離島居民網路限量優惠價格，予\r\n          人之印象為透過網路訂購離島居民票，只有被處分人在指定通路提供之離島居民\r\n          限量優惠機票為同航線上價格最低或折扣數最多者。\r\n    （三）然查案關廣告宣稱之刊載期間，被處分人於網路通路提供「臺北往返金門」、「\r\n          高雄往返金門」、「臺北往返馬公」、「臺中往返馬公」及「高雄往返馬公」等\r\n          航線之離島居民優惠票，均非為市場上唯一最低價者，且被處分人自承案關廣告\r\n          以獨家兩字宣稱，有引起消費者誤認係與他家航空公司之離島居民票票價為比較\r\n          ，則被處分人未就市場上相關票價查證而逕予「獨家」宣稱，已有引起消費者錯\r\n          誤之認知與決定之虞。至被處分人辯稱案關廣告主要表示其離島居民票僅於網路\r\n          通路提供優惠票價，而於機場櫃檯與旅行社等實體通路所販售之離島居民票並未\r\n          有優惠，然所稱公司內不同通路的優惠價差與「獨家」為「只有一家」之意涵顯\r\n          不相符，無法免除整體表現有引人誤認之情事。\r\n    （四）又被處分人辯稱最優惠可指離島居民優惠票價與離島航線票面價格間折扣最多之\r\n          意義，然經查其廣告宣稱「獨家最優惠」之期間，被處分人於網路提供「臺北往\r\n          返金門」及「高雄往返金門」等航線之離島居民優惠票分別為票面價格之 6折與\r\n          58折，而同期間仍有遠○航空於網路通路針對上開航線提供票面價格55折之離島\r\n          居民優惠票，顯示縱依折扣幅度觀之，被處分人之折扣數亦非為最多。由於案關\r\n          廣告宣稱「獨家最優惠」，對消費者而言，被處分人提供之離島居民優惠票具有\r\n          市場上唯一最優惠與稀少之特性，有促使交易相對人在被處分人指定之通路上儘\r\n          速作出交易決定，然實際上「臺北往返金門」及「高雄往返金門」等航線，可在\r\n          他家航空公司網路通路購得較被處分人提供之票面折扣數更為優惠的離島居民票\r\n          ，是案關宣稱使消費者因誤認而喪失比較機會，對其他航空業者亦有排擠交易機\r\n          會之可能，被處分人系爭宣稱與事實不盡相符，已有使消費者產生錯誤認知與決\r\n          定之虞，核已違反公平交易法第21條第 3項準用第 1項規定。\r\n    （五）另被處分人又辯稱最優惠係指被處分人及其他航空公司於網路通路提供之離島居\r\n          民優惠票與實體通路上販售之離島居民票間的價差，乘以每日各航線之航班數計\r\n          算，可得被處分人之折價金額為最多之情事。然案關廣告並未有各航線之航班數\r\n          資訊，又一般消費者據廣告內容認知係為購買一張離島居民優惠票可享有票價優\r\n          惠的個人利益，非每日各航線提供折扣總金額的市場總消費利益，故被處分人之\r\n          辯稱與廣告予人之印象不同，另以單張機票之價差差額為比較，被處分人在「臺\r\n          北往返金門」、「高雄往返金門」及「高雄往返馬公」等航線之價差非為最多，\r\n          爰尚不得據此主張免責。\r\n  三、綜上論述，被處分人於網站宣稱「網路訂購離島居民票獨家最優惠」，就服務之價格\r\n      為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準用第 1項規定。\r\n      經依公平交易法施行細則第36條規定，審酌被處分人違法行為之動機、目的及預期之\r\n      不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因\r\n      違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管\r\n      機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配\r\n      合調查等態度；與其他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 9月 4日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
