{"publisher":"公平交易委員會","publishNo":"公處字第105101號","publishDate":"2016-09-06","summary":"違反公平交易法第14條第 1項處分案","content":"被處分人  和○草實業有限公司\r\n代  表  人  ○○○\r\n被處分人  大○國際人力資源有限公司\r\n代  表  人  ○○○\r\n被處分人  長○利國際管理顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  荃○管理顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  國○人力資源有限公司\r\n代  表  人  ○○○\r\n被處分人  上○國際人力仲介有限公司\r\n代  表  人  ○○○\r\n被處分人  華○國際人才有限公司\r\n代  表  人  ○○○\r\n被處分人  華○國際管理有限公司\r\n代  表  人  ○○○\r\n被處分人  宏○人力資源管理有限公司\r\n代  表  人  ○○○\r\n被處分人  伯○國際有限公司\r\n代  表  人  ○○○\r\n被處分人  雙○人力資源顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  宏○國際管理顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  聯○人力資源管理顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  吉○人力仲介有限公司\r\n代  表  人  ○○○\r\n被處分人  冠○人力資源顧問有限公司\r\n代  表  人  ○○○\r\n被處分人  高○人力資源有限公司\r\n代  表  人  ○○○\r\n被處分人  佳○國際有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人等於 103年11月至 104年 1月間透過聚會方式，合意共同向漁船雇主收取「\r\n      登記費及介紹費」與「服務費」等仲介費用，為相互約束事業活動之行為，足以影響\r\n      外籍漁工仲介服務市場之供需功能，違反行為時公平交易法第14條第 1項規定。\r\n  二、處和○草實業有限公司新臺幣21萬元罰鍰。\r\n      處大○國際人力資源有限公司新臺幣19萬元罰鍰。\r\n      處長○利國際管理顧問有限公司、荃○管理顧問有限公司\r\n      及國○人力資源有限公司各新臺幣16萬元罰鍰。\r\n      處上○國際人力仲介有限公司、華○國際人才有限公司、華○國際管理有限公司、宏\r\n      ○人力資源管理公司、伯○國際有限公司及雙○人力資源顧問有限公司各新臺幣15萬\r\n      元罰鍰。\r\n      處宏○國際管理顧問有限公司新臺幣11萬元罰鍰。\r\n      處聯○人力資源管理顧問有限公司新臺幣10萬元罰鍰。\r\n      處吉○人力仲介有限公司、冠○人力資源顧問有限公司、高○人力資源有限公司及佳\r\n      ○國際有限公司各新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、緣宜蘭縣政府函轉檢舉略謂：人力仲介公司（下稱仲介公司）於 104年初集會討論自\r\n       104年 2月 1日起，向引進外籍漁工之漁船雇主收取仲介費用（約新臺幣26,873元）\r\n      ，涉嫌聯合漲價行為，希望本會調查是否違反公平交易法規定。\r\n  二、背景說明﹕依據「私立就業服務機構收費項目及金額標準」（下稱私立就業服務機構\r\n      收費標準）第 3條第 1項第 1款第 1目及第 2款規定﹕「營利就業服務機構接受雇主\r\n      委任辦理就業服務業務，得向雇主收取費用之項目及金額如下：一、登記費及介紹費\r\n      ：（一）招募之員工第一個月薪資在平均薪資以下者，合計每一員工不得超過其第一\r\n      個月薪資。…、二、服務費：每一員工每年不得超過新臺幣二千元。」，但 103年開\r\n      始印尼籍漁工來台均須向其母國銀行貸款，其貸款未還清前則由我國仲介公司保證負\r\n      擔，且以往我國仲介公司因為市場競爭，大多未依據私立就業服務機構收費標準向漁\r\n      船雇主收費，另仲介公司依據私立就業服務機構收費標準第 6條第 1項及第 2項規定\r\n      ，本可對外籍漁工收取第一年、第二年及第三年每月分別不得超過新臺幣（下同） 1\r\n      ,800元、 1,700元、 1,500元服務費，但人權團體卻主張此部分收費過高應調降，遂\r\n      有本案仲介公司欲依私立就業服務機構收費標準向漁船雇主共同決定收取「登記費及\r\n      介紹費」與「服務費」等情形。\r\n  三、調查經過﹕\r\n    （一）函請勞動部及宜蘭縣政府提供相關說明及法令規定，內容略以：1.按仲介公司辦\r\n          理雇主及外籍勞工至我國工作之就業服務業務，應依規定與雇主及外籍勞工簽訂\r\n          書面契約，且依據私立就業服務機構收費標準規定之上限額度內向雇主及外籍勞\r\n          工收費。\r\n          2.以仲介公司接受漁船主委託辦理引進外籍漁工之就業服務事項為例，依照私立\r\n            就業服務機構收費標準規定，仲介公司可向漁船主收取登記費及介紹費與服務\r\n            費，其中登記費及介紹費合計不得超過所聘僱外籍漁工第 1個月薪資（如以 1\r\n            03年基本工資計，即 1萬 9,273元），另服務費每年不得超過 2,000元，而且\r\n            服務費不能預先收取，亦須有提供服務之事實，始得向漁船主收取。\r\n    （二）函請檢舉人提供相關資料及到會說明及電詢漁船雇主，內容略以﹕\r\n          1.有些漁民收到和○草實業有限公司（下稱和○草） 104年 1月12日發文要調漲\r\n            價格，因為價格調漲太多，質疑該公司之漲價合法合理性，擔心其他仲介公司\r\n            之後全部都變成收取法定上限，蔚成風氣，從而向宜蘭縣政府陳情。\r\n          2.據瞭解和○草於 104年初邀集相關業者討論，決定向 104年 2月 1日後引進外\r\n            籍漁工之雇主收取仲介費為每名漁工預收 1萬元，入境後分24期收取，每月收\r\n             700元，此舉顯然違反公平交易法之聯合漲價，另據漁民提供資訊，相關仲介\r\n            業者確於 104年 1月 9日上午於蘇澳永豐餐廳舉行座談會。\r\n          3.農曆年前有仲介公司發出說明函通知漁民將於 104年 2月 1日起向雇主酌收仲\r\n            介費，經檢舉人陳情宜蘭縣政府勞工處後，相關單位隨即展開電訪外籍漁工、\r\n            消保官至相關仲介公司查核等。至 104年 3月31日相關仲介公司並未向雇主收\r\n            取上述說明函之相關費用。另印尼政府片面宣告停止漁工輸出，目前並無漁民\r\n            申請引進，故仲介公司暫無依所定新制收費。\r\n    （三）函請中華民國人力仲介協會（下稱協會）理事長到會說明及實地訪查該協會辦公\r\n          處所、電詢該協會理事長，內容略以﹕\r\n          1.該協會會員最多時約有 200多人，會員主要以家庭看護工之仲介公司為主，家\r\n            庭工之仲介公司約50％，漁工之仲介公司約 1015 ％，協會通知會員開會有以\r\n            電子郵件、line與電話 3種方式。會員大會係以公文郵寄通知全體會員，理監\r\n            事會議係以公文郵寄及mail通知理監事，臨時會議則用mail的方式及電話通知\r\n            ，只會通知相關的會員。所以會員倘有需要提案，經理事評估，亦可召開相關\r\n            臨時座談會，例如：涉及漁工仲介議題之臨時會議則只會找相關漁工仲介業者\r\n            開會。\r\n          2.以往仲介業者因為市場競爭，雇主不但不用繳仲介費，仲介業者甚至為雇主繳\r\n            交就業安定基金，目前在臺灣的外籍漁工約 1萬多名，印尼籍約占 7成以上，\r\n            其餘則為菲律賓籍。印尼籍漁工來台均須向其母國銀行貸款，貸款範圍為來台\r\n            機票費用、外國仲介公司仲介費、訓練費、食宿費等，其貸款未還清前逃逸則\r\n            由臺灣仲介公司保證負擔，導致我國仲介業者不敷成本，所以才有漁工仲介業\r\n            者建議是否需要針對此議題做規範討論，故協會應會員之要求於 103年11月 7\r\n            日在協會辦公室召開「漁工仲介商討收費標準籌備會」（會議紀錄載為「中華\r\n            民國人力仲介協會漁工仲介臨時會議」），參加人員主要是以協會第五屆第三\r\n            次會員大會手冊（下稱大會手冊）上所記載的出席人員為主（經比對當日出席\r\n            業者計有和○草、荃○管理顧問有限公司（下稱荃○）、國○人力資源有限公\r\n            司（下稱國○）、長○利國際管理顧問有限公司（下稱長○利）、雙○人力資\r\n            源顧問有限公司（下稱雙○）、大○國際人力資源有限公司（下稱大○）、宏\r\n            ○人力資源管理公司（下稱宏○）、華○國際管理有限公司（下稱華○）、宏\r\n            ○、吉○人力仲介有限公司（下稱吉○），倘紀錄人員不認識之會員即未紀錄\r\n            於大會手冊中，所以形成實際出席者與會議紀錄上出席人員不盡相符。另該協\r\n            會認為政府已有收費標準，倘要收費，應依勞動部規定辦理，故該協會並不建\r\n            議另訂收費標準。\r\n          3.103 年11月 7日「漁工仲介臨時會議」之會議紀錄以及大會手冊，內有會務報\r\n            告及活動花絮，其中會議紀錄提到案由一﹕「漁工仲介相關收費標準擬定」，\r\n            決議﹕「暫定收費標準，細節費用異動待後續商議。」收費標準部分，係庚○\r\n            ○（代表大○）提案，並非協會決定，辛○○理事長一直宣導會員業者請依勞\r\n            動部規定收費，不要巧立名目收費。至於當天臨時動議決議，關於漁工仲介收\r\n            費標準，暫定於 103年12月16日召集全國漁工仲介召開決議會，徵詢大家意見\r\n            決議後再行實施（暫定 104年 1月 1日）部分，協會理事長則表示其後並未召\r\n            開會議實施，因為各家業者對於是否要收費、如果要收費時收費方式以及收多\r\n            少錢的意見並不一致。協會理事長又表示 103年12月16日會議是座談會性質，\r\n            並無正式會議紀錄。\r\n          4.103 年12月16日在協會辦公室召開「漁工仲介商討收費標準會議」，參加人員\r\n            主要是以大會手冊上所記載的出席人員為主（經比對當日出席業者計有大○、\r\n            長○利、吉○、雙○、宏○以及金○昌）。倘紀錄人員不認識之會員就不會紀\r\n            錄在大會手冊中，所以形成實際出席者與手冊上的出席人員不盡相符。另該協\r\n            會在花蓮的會員只有 2家，花蓮上○國際人力仲介有限公司（下稱上○）並非\r\n            協會會員。 103年12月16日協會會訊上協會章戳與理事長之章戳及協會使用的\r\n            章戳一致，另協會會訊一般均以 email或line發送給所有會員。\r\n          5.104 年 1月 9日蘇澳永豐餐廳餐會並非由協會召開，應為協會副理事長甲○○\r\n            以Line群組邀集其他同業參加，因為參與業者大部分是協會會員所以邀請辛○\r\n            ○理事長參與，辛○○理事長故而前往參加。開會當日並無簽到或開會紀錄，\r\n            談話內容遍及漁工引進程序、相關服務、收費、缺工問題及政府政策等。關於\r\n            收費部分，辛○○理事長當時表示如要收費，須依勞動部規定辦理，不要巧立\r\n            名目，倘有困難就向雇主講。當時有業者認為要依法收費，有業者認為不要收\r\n            費（因雇主很辛苦）；有業者認為要一次收費，有業者認為要分次收費。參加\r\n            者有和○草甲○○、荃家乙○○，其他人則無印象，開會當天參與業者並無共\r\n            識，實際上協會及當天參與業者並無權代表所有外籍漁工仲介業者。\r\n    （四）經函請涉案之仲介公司到會說明、補充說明、赴營業處所實地調查及電詢相關業\r\n          者，計有金○昌、伯○國際有限公司（下稱伯○）、和○草、大○、雙○、國○\r\n          、吉○、長○利、高○人力資源有限公司（下稱高○）、佳○國際有限公司（下\r\n          稱佳○）、宏○、荃○、華○、宏○、華○國際人才有限公司（下稱華○）、冠\r\n          ○人力資源顧問有限公司（下稱冠○）、冠○人力資源顧問有限公司（下稱冠○\r\n          ）、聯○人力資源管理顧問有限公司（下稱聯○）、聯○人力資源管理顧問有限\r\n          公司（下稱聯○）及上○，並函請關係人到會說明並提供相關事證，調查結果如\r\n          次﹕\r\n          1.103 年11月 7日於協會召開「漁工仲介商討收費標準籌備會」（下稱第一次會\r\n            議）﹕\r\n           (1)經比對協會大會手冊活動花絮照片、與會人員名單及約談相關業者，該次會\r\n              議除協會理事長辛○○外，計有13家事業出席，出席業者及各業者代表人員\r\n              分別為﹕和○草（總經理甲○○代表出席）、荃家（業務經理乙○○代表出\r\n              席，其亦為協會理事）、國○（總經理丙○○代表出席）、長○利（業務丁\r\n              ○○代表出席）、雙○（實際負責人戊○○及其配偶己○○代表出席）、大\r\n              ○（負責人庚○○代表出席）、宏○（負責人壬○○代表出席）、華○（總\r\n              經理癸○○代表出席）、宏○（實際負責人子○○代表出席）、吉○（負責\r\n              人丑○○代表出席）、高○（負責漁工仲介寅○○代表出席）、佳○（總經\r\n              理卯○○代表出席）、金○昌（總經理辰○○代表出席）。\r\n           (2)本次開會緣由經大○、雙○、和○草、國○等 4家業者證稱主要係仲介公司\r\n              曾向勞動部反應能否提高仲介公司依法對外勞可收取的服務費，但勞動部則\r\n              認為仲介公司應從依法可向漁船雇主收取仲介費用部分進行，但由於我國仲\r\n              介公司以往競爭激烈，大多未向漁船雇主收取依法可收取的仲介費，而今不\r\n              斷面臨國外的輸出國提高仲介成本，已不敷成本，倘不向漁船雇主收取仲介\r\n              費用已無法生存，且如果只有一家仲介公司向漁船雇主收費，而其他仲介公\r\n              司不收則漁船雇主就會尋找其他仲介公司，故希望在勞動部收費標準規定之\r\n              合法範圍內形成共識，統一收費以分攤仲介公司經營成本，所以才開會討論\r\n              要依法向漁船雇主收取仲介費。\r\n           (3)本次會議以Line群組（和○草提供之Line群組通聯記錄）事前通知要討論的\r\n              會議內容為﹕「討論因應印尼貸款大幅調降，台仲未來收費標準，凝聚同業\r\n              共識」，且於Line群組通知﹕「僅找仲介同業老闆負責人，不找業務」。該\r\n              次會議係由大○的庚○○提案討論「漁工仲介相關收費標準擬定」，郭君表\r\n              示漁工仲介依照勞動部規定可收取「登記及介紹費」及「服務費」費用，故\r\n              提出由與會業者針對費用標準協商討論，並於白板上列出「初招函5000元，\r\n              承接、新工一人3000元，仲介費 18000元，服務費一年2000元，遞補函一人\r\n              2000元，文件規費待商議。」等項目逐項討論，且與會之金○昌、和○草、\r\n              大○、雙○、國○、佳○、宏○、高○等 8家業者，亦證稱該次會議已有共\r\n              識將依私立就業服務機構收費標準向漁船雇主收取「登記及介紹費」與「服\r\n              務費」等費用，其金額及收取方式（一次收或分次收）尚無共識，故決議﹕\r\n              「暫訂收費標準，細節費用異動待後續商議」。至於該次會議大宏庚○○復\r\n              於臨時動議提出說明﹕「1.由於本次會議僅數家仲介座談，亦比照南部澎湖\r\n              等二地同業擬出之條款以為草案。2.針對漁工仲介收費標準，考慮到本協會\r\n              僅數家不足以代表全國之漁工仲介，須於再次討論通過決議。」並經決議﹕\r\n              「暫定於12／16（三）召集全國漁工仲介召開決議會，徵詢大家意見決議後\r\n              再行實施（暫定 104年 1月 1日）」。對此，和○草、大○、國○等 3家業\r\n              者表示與會者已形成共識暫定於 104年 1月 1日開始實施。\r\n           (4)承認會議中有討論收費項目、金額、收費方式，但表示討論結果無共識要依\r\n              私立就業服務機構收費標準收費者計有荃○、長○利、吉○、宏○及華○等\r\n               5家業者。其中宏○表示因知道公平交易法禁止共同討論價格，且曾於會中\r\n              提出要向漁船雇主收費有困難，可能會收不到之意見，之後提前離席，故不\r\n              知本次會議最終有無共識。荃○則表示會中有業者提議照規定收費，惟該公\r\n              司認開會討論收費問題顯不適當，故提早離席。長○利、吉○等 2家則表示\r\n              會中各家業者對收費項目、金額或收費方式等均有意見，沒有決議或共識應\r\n              收取何種項目費用。華軒則表示於收費標準討論過程中並未表示意見，且對\r\n              於要向雇主收取仲介費用亦未表示不同意見。\r\n           (5)雖業者表示未看過會議紀錄，但金○昌、和○草、大○、國○、宏○、高○\r\n              等 6家業者經檢視 103年11月 7日會議紀錄內容，表示會議紀錄與當日討論\r\n              情形大致相符。另雙○則表示收費項目有討論過，可是金額不是如此，因為\r\n              金額很多種，該公司記得並沒有像紀錄上有實施日期，每家業者都各自作各\r\n              自的，倘欲收費就依法收。佳○則表示大○庚○○有向與會者解釋登記介紹\r\n              費，收費項目有討論過，協會提醒不能用保證金收費，而要用勞動部法令所\r\n              規定的登記介紹及服務費項目收取，當時討論的金額很雜記不得。會議並未\r\n              強制與會者何時開始收取。但是會議記錄上寫到比照南部澎湖等二地同業擬\r\n              出之條款以為草案，南部並沒有擬出條款做為草案。第一次會議出席之國○\r\n              、長○利、雙○、大○、宏○、吉○、金○昌、佳○、和○草、高○等10家\r\n              業者仍如會議紀錄上所載日期即 103年12月16日繼續參加第二次會議討論漁\r\n              工仲介向漁船雇主之收費標準。\r\n           (6)金○昌表示站在漁民立場，於會中反對向雇主一次性收取仲介費，長○利及\r\n              高○等業者亦證稱金○昌比較站在雇主那邊，反對向漁船雇主收取仲介費，\r\n              認為依此收費會對漁船主負擔很大。\r\n          2.103 年12月16日於協會召開「漁工仲介商討收費標準會議」（下稱第二次會議\r\n            ）﹕\r\n           (1)經比對大會手冊活動花絮照片、與會人員名單及約談相關業者及關係人，該\r\n              次會議除協會理事長辛○○外，計有13家事業出席，分別為﹕國○（總經理\r\n              丙○○代表出席）、長○利（業務丁○○代表出席）、雙○（實際負責人戊\r\n              ○○及其配偶己○○代表出席）、大○（負責人庚○○代表出席）、宏○（\r\n              實際負責人子○○代表出席）、吉○（負責人丑○○代表出席）、金○昌（\r\n              處理文書業務巳○○及總經理辰○○代表出席）、佳○（總經理卯○○代表\r\n              出席）、和氏草（總經理甲○○的女兒午○○代表出席）、上○（負責漁工\r\n              仲介業務之未○○代表出席）、高○（負責漁工仲介業務寅○○代表出席）\r\n              、華○（負責漁工業務申○○代表出席）、冠○（負責人酉○○代表出席）\r\n              。\r\n           (2)本次會議係大○庚○○以Line群組通知同業開會，延續 103年11月 7日會議\r\n              續行討論對漁船雇主收費事宜，與會之金○昌、大○、國○及雙○等 4家業\r\n              者已證稱與會業者有共識要依勞動部規定之收費標準向漁船雇主收取關於登\r\n              記介紹費（即俗稱仲介費）及服務費部分的費用，金額、收取方式（一次收\r\n              或分次收）及實施日期仍無共識，會後並由協會當場做成會訊給與會業者參\r\n              考，其上除蓋有該協會與理事長大小章並記載「目前我國招工和訓練成本日\r\n              益增加，希望我仲介同業在收費上公平公正，用心服務雇主及外勞，請各位\r\n              會員配合遵守勞動部訂定之收費規範，請勿提供雇主不當利益，同業間惡性\r\n              競爭」下方並附有勞動部規定之收費辦法（即全文引用私立就業服務機構收\r\n              費項目及金額標準）。\r\n           (3)承認該次會中討論內容與 103年12月16日會訊內容相符者計有國○、和○草\r\n              、雙○、佳○、宏○及上○等 6家業者。雙○並表示協會為讓其他沒有參與\r\n              該次會議之業者知悉並遵守各業者均要依私立就業服務機構收費標準收費之\r\n              目的，故製作會訊發送給所有會員。其中國○及上○ 2家均表示只在會中聆\r\n              聽，並未在會中表示意見。另華○表示該次會議在討論收費方式等問題，該\r\n              公司代表表示只是在會中聆聽，並未在會中發言表示意見，不清楚之後有無\r\n              做成決定即提前離席，但該公司負責人表示有看過 103年12月16日會訊，與\r\n              之前同業向勞委會反映提高外勞服務費，勞委會回復內容相符，並知悉協會\r\n              發送會訊係請會員配合遵守勞動部訂定之收費規範，希望同業不要搶訂單搶\r\n              得太厲害；另長○利、吉○、高○、冠○等 4家業者表示該次會議並無決議\r\n              或共識，吉○承認業者有共識要向雇主收費，只是金額及收費方式仍無共識\r\n              ；高○則表示12月16日有續行討論向漁船雇主的收費金額及項目，但該次會\r\n              議主要爭議是收費方式要分期收或一次收，只是一次收或分次收並無共識，\r\n              而會訊係針對菲律賓漁工問題。\r\n          3.104 年 1月 9日和○草的甲○○以電話或line通知邀請多家仲介公司在蘇澳永\r\n            豐餐廳舉辦聯誼餐會（下稱第三次會議）﹕\r\n           (1)經約談相關業者及關係人，該次會議除協會理事長辛○○與戌○○代理理事\r\n              長外，計有13家業者出席，分別為﹕和○草（總經理甲○○代表出席）、吉\r\n              ○（負責人丑○○代表出席）、雙○（實際負責人戊○○及其配偶己○○代\r\n              表出席）、冠○、伯○（負責人亥○○及總務Ａ○○代表出席）、荃○（業\r\n              務經理乙○○代表出席）、金○昌（總經理辰○○及處理文書業務巳○○代\r\n              表出席）、宏○（實際負責人子○○代表出席）、聯○（負責人 B○○代表\r\n              出席）、國○（總經理丙○○代表出席）、長○利（業務丁○○代表出席）\r\n              、大○（負責人庚○○代表出席）、高○（負責漁工仲介業務寅○○代表出\r\n              席）。\r\n           (2)該次餐會中，除延續前 2次會議討論向漁船雇主收取「登記費及介紹費」以\r\n              及「服務費」之收費項目外，亦有討論向漁船雇主收取仲介費之方式係一次\r\n              收或分次收、仲介公司有無收到漁船雇主的仲介費、市場對會訊反應（即雇\r\n              主對於業者依據私立就業服務機構收費標準收費的反應如何）等，雙○及國\r\n              ○等 2家業者並表示該次會議想了解業者及市場對於會訊反應如何，收集市\r\n              場資料及雇主反應。且據金○昌、和○草、大○、雙○、國○、佳○、宏盛\r\n              、高○及上○等多數業者表示，前 2次會議已形成要向雇主收取「登記費及\r\n              介紹費」以及「服務費」之共識，該次會議係更進一步討論收費方式及金額\r\n              （如一次收或分次收，每次收取金額等），仍未達成結論及共識。\r\n           (3)承認本次會議有討論收費方式（一次收或分次收）者有和○草、國○、長○\r\n              利、高○及宏○等 5家，其中高○並證稱聯○主張不要一次收，金○昌主張\r\n              不要向漁船雇主收費。荃○則表示該次會議和○草強調其發函給客戶係不想\r\n              被同業抽件，希望大家不要以不當方法搶和○草客戶。大○表示本次會議和\r\n              氏草又提其他收費，該公司覺得 103年12月16日已經決議且會訊寫很清楚，\r\n              故而提前離席。吉○表示有業者在餐敘中提議要向漁船雇主收取費用。宏盛\r\n              則表示有業者於會中建議一次收 2萬元，但各業者對 2萬元及何時收取該仲\r\n              介費用之時點（簽約、送認證或交工時）有爭議。聯○則表示該次餐敘聯友\r\n              郭老闆有參加，會中提到大家要依法收費，因為印尼漁工逃逸情形嚴重，希\r\n              望大家收費遵守法律規定。伯○則表示有聽到業者提議收文件費，有些業者\r\n              不同意，該公司則未提意見。冠○則表示其為冠德之子公司，與雇主簽訂委\r\n              任契約者均為冠○。\r\n           (4)本次會議對於收費方式（一次收或分次收）並無共識，和○草並於 104年 1\r\n              月12日發函其客戶表示 104年 2月以後要向引進外籍漁工之漁船雇主酌收仲\r\n              介費，並將勞動部法令、新收費標準及為何要向雇主收「登記及介紹費」與\r\n              「服務費」的原因敘明。經檢舉人向宜蘭縣政府陳情後，相關單位隨即展開\r\n              電訪外籍漁工、消保官至相關仲介公司查核等，檢舉人亦證實至 104年 3月\r\n              31日止相關仲介公司並未向雇主收取上述說明函之相關費用。後因 104年 3\r\n              月16日印尼政府凍結印尼漁工來台，客觀上已無法引進外籍漁工，相關仲介\r\n              業者即未就共同收費事宜續行討論。\r\n    （五）函請勞動部提供涉案公司於 103年11月至 104年 1月間引進外籍漁工業者名單及\r\n          引進外籍漁工人數。另有參與前開會議但於系爭期間並無引進外籍漁工之業者僅\r\n          有冠○ 1家。\r\n          理    由\r\n  一、按公平交易法業於 104年 2月 4日修正公布，行政罰法第 5條規定：「行為後法律或\r\n      自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之法律或\r\n      自治條例有利於受處罰者，適用最有利於受處罰者之規定。」本案外籍漁工仲介公司\r\n      分別於 103年11月 7日、 103年12月16日及 104年 1月 9日聚會討論向漁船主收費行\r\n      為，查前開 3次會議所討論之內容，均為與會之仲介公司應依據勞動部規定之私立就\r\n      業服務機構收費標準規定，向漁船雇主收取「登記及介紹費」及「服務費」，雖有 3\r\n      次會議，但其目的係彼此合意接續討論同一內容，可認屬一個聯合行為，復衡酌事業\r\n      間僅有聯合行為之合意而未實際執行合意內容，於彼此達成相互拘束事業活動之合意\r\n      時，該當聯合行為之法定處罰要件而謂行為終了，倘有付諸實踐者，該執行行為係屬\r\n      聯合行為之繼續。彙整涉案仲介公司向漁船雇主收費情形發現，除和○草於 104年 1\r\n      月12日第三次會議後有發函給其漁船雇主客戶，表示將於 104年 2月 1日開始酌收仲\r\n      介費，但經檢舉人證實未收取之外，其他業者於會後外觀上並未出現有實施或執行聯\r\n      合行為，爰本案應以 104年 1月12日和○草發函給客戶要酌收仲介費之時點為本案聯\r\n      合行為終了時點。依行為時公平交易法第14條第 1項規定：「事業不得為聯合行為。\r\n      」違反者，依行為時公平交易法第41條規定論處。雖公平交易法已於 104年 2月 4日\r\n      修正公布施行，鑒於修正前公平交易法第14條修正為第15條，第41條修正為第40條第\r\n       1項規定：「主管機關對於違反 ...第15條規定之事業，得限期令停止、改正其行為\r\n      或採取必要更正措施，並得處新臺幣10萬元以上 5,000萬元以下罰鍰... 」，因修正\r\n      後公平交易法對於本案系爭行為之可裁處罰鍰之上、下限金額，均較行為時公平交易\r\n      法第41條第 1項規定之新臺幣 5萬元以上 2,500萬元以下罰鍰提高，故依前引行政罰\r\n      法第 5條但書：「裁處前之法律或自治條例有利於受處罰者，適用最有利於受處罰者\r\n      之規定」，本案應適用行為時（即修正前）之公平交易法。\r\n  二、本案仲介公司分別於 103年11月 7日、 103年12月16日及 104年 1月9 日三次聚會討\r\n      論應向漁船主收取仲介費之聯合行為，違反行為時公平交易法第14條規定。行為時公\r\n      平交易法第14條第 1項規定：「事業不得為聯合行為。」同法第 7條規定：「本法所\r\n      稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共同決\r\n      定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等，相\r\n      互約束事業活動之行為而言。前項所稱聯合行為，以事業在同一產銷階段之水平聯合\r\n      ，足以影響生產、商品交易或服務供需之市場功能者為限。第 1項所稱其他方式之合\r\n      意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可導致共同行為者\r\n      …。」是以具競爭關係之事業透過協議方式共同決定商品或服務之價格，或限制數量\r\n      、交易條件等，相互約束事業活動，且足以影響生產、商品交易或服務供需之市場功\r\n      能，即屬違反行為時公平交易法第14條第 1項規定。\r\n  三、市場界定：\r\n    （一）產品市場：係指在功能、特性、用途或價格條件上，具有高度需求或供給替代性\r\n          之商品或服務所構成之範圍。依據就業服務法第34條第 1項前段規定，私立就業\r\n          服務機構及其分支機構（俗稱仲介公司），應向主管機關申請設立許可，經發給\r\n          許可證後，始得從事就業服務業務。許可證有效期限為 2年，期滿前可申請換發\r\n          ，人力仲介業務為就業服務業務之一環，仲介公司的許可證並未區分引進業別，\r\n          可仲介外國人從事家庭幫傭及看護工作、海洋漁撈工作等不同工作。其中外籍漁\r\n          工係就業服務法第43條第 1項第8 款所稱從事海洋漁撈工作之外國人，許可期間\r\n          最長為 3年。由於仲介公司提供能在船舶上受船長指揮，擔任普通船員且有捕魚\r\n          能力之外國人，與一般外籍家庭幫傭、家庭看護工、養護機構看護工、廠工所需\r\n          具備之工作能力及提供服務屬性不同，彼此間並無供給及需求替代性，是本案應\r\n          以「外籍漁工仲介服務」作為產品市場。\r\n    （二）地理市場：係指事業提供之某特定商品或服務，交易相對人可以很容易地選擇或\r\n          轉換其他交易對象之區域範圍。仲介公司如經申請並獲發許可證，且未遭停業處\r\n          分，則該仲介公司於許可證效期內均得從事就業服務業務，現行法規尚無地區、\r\n          引進業別或引進外勞人數之限制。由於本案相關聚會目的均在討論應向漁船主收\r\n          費，避免同業競爭，並非僅針對「宜蘭地區」的漁船主，而且與會業者不限於宜\r\n          蘭，亦遍及臺北、高雄及花蓮等地，且據漁船主表示，渠等尋找仲介公司，並不\r\n          限於當地業者，亦會跨區域尋找適當業者提供服務（如：宜蘭漁船雇主找尋臺北\r\n          仲介公司雇用外籍漁工），是漁船雇主可輕易轉由不同仲介公司提供服務，故外\r\n          籍漁工仲介服務實仍在全國從事競爭，故本案地理市場應界定為全國。\r\n  四、17家漁工仲介公司違反行為時公平交易法第14條第 1項聯合行為禁制規定，研析如次\r\n      ：\r\n    （一）聯合行為主體：\r\n          1.行為時公平交易法第 2條規定：「本法所稱事業如左：一、公司。二、獨資或\r\n            合夥之工商行號。三、同業公會。四、其他提供商品或服務從事交易之人或團\r\n            體。」\r\n          2.協會部分：本案雖由協會提供場所供舉辦第一次及第二次會議並做成會議記錄\r\n            或會訊，但經查本案協會係依人民團體法成立之社會團體，既非公司、工商行\r\n            號或依工業團體法、商業團體法成立之同業公會或其他法規所成立之職業團體\r\n            ，未能該當行為時公平交易法第 2條第 1款至第 3款之事業態樣，亦無從事經\r\n            濟交易活動之情事，故無法合致行為時公平交易法第 2條第4 款規定之「其他\r\n            提供商品或服務從事交易之人或團體」，難認可該當本案聯合行為之主體。\r\n          3.查參與前開聚會之仲介公司計有19家，但其中參加第 3次會議之冠○，渠表示\r\n            為冠○之子公司，實際與雇主簽立委任契約者均為冠○，而冠○亦參加第二次\r\n            會議，可認冠誠實為代表冠○參與，應歸屬為冠○之行為。另於會議中積極表\r\n            達不認同應向雇主收費之反對意見者金○昌，因長○利及高○等業者證稱金○\r\n            昌於會中表示反對仲介費調漲，比較站在雇主立場，認為如此收費將增加漁船\r\n            主負擔，故冠○與金○昌 2家難認有聯合行為合意，不列入聯合行為主體。\r\n          4.查本案 103年11月 7日或 103年12月16日或 104年 1月 9日會議之參與者共計\r\n            有和○草、大○、雙○、國○、佳○、宏○、高○、上○、荃○、長○利、吉\r\n            ○、宏○、華○、華○、冠○、聯○、伯○，除冠○及金○昌等 2家如前所述\r\n            排除聯合行為主體以外，共計17家仲介公司，均提供外籍漁工仲介服務，屬行\r\n            為時公平交易法第 2條第 1款所稱「公司」，為本條所稱之事業，且均為本案\r\n            相關市場參與者，彼此具有水平競爭關係，討論內容則為本國仲介公司應向漁\r\n            船雇主收取仲介費、收費方式及金額，雖仲介公司參與會議次數有別，或參與\r\n            會議時間長短不同，惟仍無礙渠等於開會時有與同業交換價格、收費方式等敏\r\n            感產銷資訊之情事，故本案聯合行為應以前述17家仲介公司為聯合行為主體。\r\n    （二）聯合行為之合意與內容：\r\n          1.聯合行為之動機與誘因：勞動部公布私立就業服務機構收費項目及金額標準第\r\n             3條第 1項第 1款第 1目及第 2款規定：「營利就業服務機構接受雇主委任辦\r\n            理就業服務業務，得向雇主收取費用之項目及金額如下：一、登記費及介紹費\r\n            ：（一）招募之員工第一個月薪資在平均薪資以下者，合計每一員工不得超過\r\n            其第一個月薪資。…、二、服務費：每一員工每年不得超過新臺幣二千元。」\r\n            ，法規已明定仲介公司得自由決定是否向漁船雇主收費，倘欲向漁船雇主收費\r\n            ，其收費項目僅限於收取「登記費及介紹費」與「服務費」，各項目之收費金\r\n            額上限亦已明定，故仲介服務價格資訊極為透明，且各業者間服務同質性高具\r\n            有高度替代性，是以價格為業者之主要競爭手段，爰在此市場結構下，單一業\r\n            者調整價格或收取其他同業未收取之費用，本質上即有流失市場、競爭對手不\r\n            跟價及競價之風險，從而仲介公司過去大多未向漁船雇主收取任何費用，即使\r\n            面臨常有季節性漁船在淡季時不需要漁工而解僱漁工，外籍漁工在等待轉換雇\r\n            主之收容期間的食宿以及保險費需轉由仲介公司負擔等，仲介公司以往係向外\r\n            籍漁工每月收取服務費做為彌補，但從103 年開始印尼籍漁工向其母國銀行貸\r\n            款未還清前，由仲介公司保證負擔，外籍漁工相關成本均轉嫁予仲介公司負擔\r\n            ，導致仲介公司引進外籍漁工的成本大幅增加； 103年勞動部又調降聘僱外勞\r\n            行蹤不明比率，由於外籍漁工逃逸情況嚴重，導致仲介公司遭受罰鍰、停業處\r\n            分情形增加 ;以及勞動部欲調降仲介公司每月可向外籍勞工收取之服務費等諸\r\n            多因素，導致仲介公司為增加營收，仲介公司多次向勞動部反映，勞動部則向\r\n            仲介公司詢問是否有依據私立就業服務機構收費標準向雇主收費，遂有本案相\r\n            關業者聚會討論向漁船雇主共同決定收取「登記費及介紹費」與「服務費」等\r\n            誘因。\r\n          2.本案仲介公司合意依據私立就業服務機構收費標準向漁船雇主收取「登記費及\r\n            介紹費」與「服務費」之事實：本案17家仲介公司分別於 103年11月 7日「漁\r\n            工仲介商討收費標準籌備會」、 103年12月16日「漁工仲介商討收費標準會議\r\n            」以及 104年1 月 9日聚會討論向漁船雇主收費之項目、金額及收費方式。10\r\n            3 年11月 7日會議紀錄顯示仲介公司合意將對漁船雇主收取「登記費及介紹費\r\n            」以及「服務費」，但因參與業者僅數家不足以代表全國漁工仲介，須再次討\r\n            論通過決議，暫定於 103年12月16日召集全國漁工仲介召開決議會，並於臨時\r\n            動議決議暫定於 104年 1月 1日實施（向漁船雇主收費）。後仲介公司復於 1\r\n            03年12月16日再次聚會討論向漁船雇主收費，會中多數業者有共識向漁船雇主\r\n            收取「登記費及介紹費」以及「服務費」，會後並做成會訊，其上載明「…請\r\n            各位會員配合遵守勞動部訂定之收費規範，請勿提供雇主不當利益，同業間惡\r\n            性競爭」等文字，並附上私立就業服務機構收費標準，製發給其他未參與會議\r\n            之會員業者參考。參與前 2次會議的業者多坦承已有共識將依私立就業服務機\r\n            構收費標準向漁船雇主收取「登記及介紹費」與「服務費」等費用，但收取方\r\n            式（一次收或分次收）則無共識。 104年 1月 9日，與會仲介公司除延續前 2\r\n            次會議討論向漁船雇主收取「登記費及介紹費」以及「服務費」之收費項目外\r\n            ，更進而討論向漁船雇主收取仲介費之方式係一次收或分次收、仲介公司有無\r\n            收到漁船雇主的仲介費、市場對會訊反應（即雇主對於業者依據私立就業服務\r\n            機構收費標準收費的反應如何）等，可認與會者對於依私立就業服務機構收費\r\n            標準向雇主收取「登記費及介紹費」、「服務費」已有共識，執行細節則持續\r\n            討論中。\r\n          3.雖與會業者荃○、長○利、吉○、宏○及華○、高○、冠○表示並無共識要依\r\n            私立就業服務機構收費標準向漁船雇主收費云云，惟查 103年11月 7日會議紀\r\n            錄及 103年12月16日會訊均顯示與會仲介公司除有討論向漁船雇主收取「登記\r\n            及介紹費」與「服務費」等費用外，並有共識於 104年 1月 1日開始向漁船雇\r\n            主收取前揭費用，甚有業者表示協會發送 103年12月16日會訊給未參加者，係\r\n            希望各仲介公司均可依私立就業服務機構收費標準向漁船雇主收取「登記費及\r\n            介紹費」與「服務費」，以避免同業惡性競爭，更可認相關出席之仲介公司就\r\n            向漁船雇主收取「登記費及介紹費」與「服務費」已有合意之事實，故前開業\r\n            者無共識之辯稱，難認可採。\r\n          4.經查大○等17家業者，彼此處於同一水平競爭關係，本應透過較有利之價格、\r\n            品質、服務或其他交易條件等爭取交易之機會，惟渠等卻透過聚會方式，分別\r\n            於 103年11月 7日、 103年12月16日、 104年 1月 9日持續討論應向漁船主收\r\n            取仲介費及收費方式等相關成本上漲等問題之因應之道，就依私立就業服務機\r\n            構收費標準向雇主收取「登記費及介紹費」、「服務費」之項目已有合意，已\r\n            構成事業以合意與有競爭關係之他事業共同決定服務價格，為相互約束事業活\r\n            動之行為，已構成行為時公平交易法第14條第 1項規定所稱之「聯合行為」。\r\n    （三）聯合行為對市場供需之影響：\r\n          1.按行為時公平交易法第 7條第 2項規定，聯合行為必須達到足以影響生產、商\r\n            品交易或服務供需之市場功能者。所謂足以影響市場功能，僅須客觀上具備可\r\n            影響市場供需功能之危險性即已足夠，並不以實際市場供需功能確受影響或當\r\n            事人因此獲得實際利益為必要。在自由市場之經濟體系下，經濟活動之參與者\r\n            透過價格機制之指引，形成消費、生產及交換之決策，並藉此過程達成資源有\r\n            效率的分配。而所有反競爭行為中，尤以價格聯合對市場功能之傷害最大，該\r\n            行為使市場價格脫離競爭市場下應有之水準，經濟活動參與者因而無法接受到\r\n            正確之價格訊號，而扭曲市場之供給與需求功能，進而影響經濟資源之有效分\r\n            配。\r\n          2.本案17家仲介公司在針對提供外籍漁工仲介服務部分係相關市場同一產銷階段\r\n            之水平競爭者，渠等本應透過較有利之價格、品質、服務或其他交易條件等爭\r\n            取交易機會，由各公司依據經營成本差異、所處競爭環境及自身之商業判斷等\r\n            ，個別決定是否向漁船雇主收取私立就業服務機構收費標準所規定之「登記及\r\n            介紹費」與「服務費」，且前開標準係規定仲介公司「得」而非「應」向雇主\r\n            收取費用，故仲介公司本可自由決定是否向漁船雇主收費，然渠等卻利用聚會\r\n            進行意見溝通，討論同時應向雇主收取前揭費用，形成多數仲介公司間向雇主\r\n            收取仲介費用之共識，已剝奪仲介公司是否向雇主收費之自由決定權，使參與\r\n            聯合行為之仲介公司無法選擇以不向雇主收費作為競爭手段，並藉此降低任一\r\n            家單獨收費之競爭風險。雖然本案除和○草有另外發函向漁船雇主收費但最後\r\n            未收取外，其他與會仲介公司會後並無實施或執行該等聯合行為之合意內容，\r\n            惟聯合行為之違反，以事業間就交易條件達成合意為已足，業如前述，尚未付\r\n            諸實施，僅涉及違法情節輕重，亦無礙於違法行為之完成。查前開聚會討論向\r\n            漁船雇主收取費用行為已降低提供外籍漁工仲介服務市場內，仲介公司間以較\r\n            有利之價格、品質、服務爭取交易相對人之誘因。況且依勞動部來函資料顯示\r\n            ，倘以103 年11月至 104年 1月（下稱系爭期間）參與聯合行為仲介業者家數\r\n            （ 103年11月及12月各為15家、 104年 1月為16家）占全國引進外籍漁工之業\r\n            者總家數之市場占有率（ 103年11月及12月各為57家、 104年 1月為53家）分\r\n            別為26.3％、26.3％及30.2％，復倘以系爭期間全國引進外籍漁工總數計算市\r\n            場占有率，參與聯合行為之仲介業者所引進外籍漁工總數占系爭期間（ 103年\r\n            11月至 104年 1月）市場占有率分別為52.6％、50.4％及54.8％，且協會應會\r\n            員要求於 103年12月將會議結論登載於會訊並發送給所有會員，亦已有影響相\r\n            當比例之漁工仲介業者收費之虞（協會會員從事外籍漁工之仲介公司共計24家\r\n            ，占全國57家從事外籍漁工之仲介公司，高達42.1％比例），故渠等透過聚會\r\n            方式，合意共同向漁船雇主收取仲介費用而相互約束事業活動之行為，已足以\r\n            影響全國提供外籍漁工仲介服務供需之市場功能，違反行為時公平交易法第14\r\n            條第 1項規定。另本案調查期間雖發生印尼政府於 104年 3月16日凍結印尼漁\r\n            工來台之情事，倘日後印尼漁工恢復來台，不排除仲介公司依前開合意共同向\r\n            漁船雇主收取「登記費及介紹費」及「服務費」，且由於印尼漁工占在台外籍\r\n            漁工總人數八成以上，亦可能對聘僱菲律賓籍、泰國籍、越南籍等其他國籍漁\r\n            工有比附收費之效果，故前開聯合行為足以影響全國提供外籍漁工仲介服務供\r\n            需之市場功能，應堪認定。\r\n  五、綜上論結，被處分人等於 103年11月、12月及 104年 1月間透過聚會方式，合意共同\r\n      向漁船雇主收取「登記介紹費」及「服務費」之相互約束事業活動之行為，因合計被\r\n      處分人等在引進外籍漁工總數之市場占有率總和高達 5成，對國內之外籍漁工仲介服\r\n      務市場供給具有相當影響力，足以影響全國提供外籍漁工仲介服務供需之市場功能，\r\n      核屬公平交易法所稱聯合行為，違反行為時公平交易法第14條第 1項規定。經審酌個\r\n      別業者營業規模及 103年營業額，初次違法，各業者參與會議之次數、積極參與程度\r\n      及執行合意之情狀；復考量案關業者配合調查態度，綜合審酌公平交易法施行細則第\r\n      36條所列之各項考量因素及情狀，爰依行為時公平交易法第41條第 1項規定處分如主\r\n      文。\r\n      中華民國 105年 9月 6日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
