{"publisher":"公平交易委員會","publishNo":"公處字第104034號處分書","publishDate":"2015-05-07","summary":"就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  甲○林建設股份有限公司\r\n代表人  ○○○  君\r\n被處分人  甲○林廣告股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「甲○林水立方」建案，於廣告表示「泳池」，就商品之內容及用途為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處甲○林建設股份有限公司新臺幣 100萬元罰鍰。\r\n      處甲○林廣告股份有限公司新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、案據檢舉，被處分人甲○林建設股份有限公司（下稱被處分人甲○林公司）銷售「甲\r\n      ○林水立方」建案（下稱系爭建案），於 103年 2月在facebook網站宣稱「泳道……\r\n      獨擁……私人空中泳池」（下稱系爭廣告）等，疑涉廣告不實，違反公平交易法第21\r\n      條規定。\r\n  二、經函請被處分人甲○林公司提出書面答辯及到會說明，略以：\r\n    （一）系爭建案乃被處分人甲○林公司獨立出資興建，於96年12月11日取得建造執照、\r\n           103年 1月28日取得使用執照，並自 103年 6月底開始交屋。\r\n    （二）被處分人甲○林公司與被處分人甲○林廣告股份有限公司（下稱被處分人甲○林\r\n          廣告公司）間之關係：\r\n          1.原承攬期間：\r\n           (1)被處分人甲○林公司係以包銷方式委託被處分人甲○林廣告公司負責系爭建\r\n              案之銷售業務及廣告企劃，承攬期間自98年1 月 1日起至99年12月 3日止，\r\n              雙方權利義務依所簽訂「水立方廣告業務企劃合約書」\r\n              （下稱廣告企劃合約書）。\r\n           (2)被處分人甲○林廣告公司之銷售佣金，係按建案實際銷售金額之一定比例計\r\n              算，並由被處分人甲○林廣告公司編列、支付總銷售金額一定比例之廣告行\r\n              銷費用，被處分人甲○林公司不另行支付廣告行銷費用。\r\n          2.延長承攬期間：\r\n           (1)於原承攬期間終止後，被處分人甲○林公司與被處分人甲○林廣告公司復簽\r\n              定續約協議書，其上簽約日雖係記載 100年12月 1日，但因雙方有長久合作\r\n              關係，故延長承攬期間實自100 年 1月起迄今。\r\n           (2)依契約約定內容被處分人甲○林廣告公司係負責廣告企劃事宜，系爭建案由\r\n              被處分人甲○林公司自行銷售，但因部分顧客仍係由被處分人甲○林廣告公\r\n              司介紹後向被處分人甲○林公司購買，故被處分人甲○林公司仍依每戶銷售\r\n              金額之一定比例，給予被處分人甲○林廣告公司銷售佣金。\r\n          3.被處分人甲○林公司於接獲本會 103年 5月19日調查函後，始知悉系爭廣告之\r\n            存在，不瞭解其使用情形。\r\n    （三）系爭廣告宣稱「泳道……獨擁……私人空中泳池」：\r\n          1.系爭廣告宣稱乃指系爭建案17樓至41樓之大坪數戶別，規劃有可供多功能使用\r\n            之大坪數陽台。\r\n          2.系爭廣告宣稱「泳池」之空間，經核准用途為「陽台」，被處分人甲○林公司\r\n            於銷售時，均會告知消費者該「陽台」區域係以降板方式施作，故形成 1凹槽\r\n            處可依住戶個人需求調整，既可作為有植栽之私人空中花園，亦可自行注水供\r\n            作戲水之用。3.被處分人甲○林公司迄今並未就前揭「陽台」區域，向建管單\r\n            位申請變更建造執照或使用執照，事後亦無變更計畫。\r\n  三、經函請被處分人甲○林廣告公司提出書面答辯及到會說明，略以：\r\n    （一）系爭廣告之刊登及使用：\r\n          1.系爭廣告係被處分人甲○林廣告公司製作、設計及刊載，因網路刊登係沿用承\r\n            攬期間交予被處人甲○林公司審閱通過後才印刷使用之銷售資料，故並未向被\r\n            處分人甲○林公司確認刊登內容。\r\n          2.系爭廣告之使用期間，係自 102年 6月17日起刊登迄今，製作facebook網站僅\r\n            係為讓舊客戶瞭解系爭建案進度並提供建案附近之相關資訊。\r\n    （二）其餘意見說明，同被處分人甲○林公司之陳述意見。\r\n  四、復經請新北市政府工務局提供專業意見，略以：\r\n    （一）系爭建案領有96年淡建字第 884號建造執照、 103淡使字第48號使用執照，共計\r\n           4次變更設計。\r\n    （二）經查 103淡使字第48號使用執照竣工平面圖，系爭廣告表示「泳池」之空間，原\r\n          核定用途為「陽台」。\r\n    （三）按建築法第 7條：「本法所稱雜項工作物，為……游泳池……等。」依同法第73\r\n          條第 2項規定（略以）：「建築物應依核定之使用類組使用，其有變更使用類組\r\n          或第 9條建造行為以外主要構造、防火區劃、防火避難設施、消防設備、停車空\r\n          間及其他與原核定使用不合之變更者，應申請變更使用執照。」及同法第91條第\r\n          1 項規定（略以）：「有左列情形之一者，處建築物所有權人、使用人、機械遊\r\n          樂設施之經營者新臺幣 6萬元以上30萬元以下罰鍰，並限期改善或補辦手續，屆\r\n          期仍未改善或補辦手續而繼續使用者，得連續處罰，並限期停止其使用。必要時\r\n          ，並停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強制拆除：一、\r\n          違反第73條第 2項規定，未經核准變更使用擅自使用建築物者。……」\r\n    （四）依內政部94年 8月25日台內營字第0940085356號函（略）：「本案消防蓄水池申\r\n          請兼作游泳池使用，已涉原核定使用不合之變更，應依上開建築法及辦法規定，\r\n          向直轄市、縣（市）主管建築機關申請變更使用執照，申請時除應符合本部上開\r\n          函釋規定外，另其他有關變更使用執照須檢討項目，因涉及原核發使用執照之個\r\n          案事實認定，應由當地主管建築機關本於權責認定核處。」及內政部98年12月 2\r\n          日內授營建管字第0980214754號函（略）：「……考量實務執行之必要，本部爰\r\n          依上開規定認定『設置於法定空地之景觀池變更為游泳池使用』應申請變更使用\r\n          執照。……」爰此，有關原有「消防蓄水池」、「法定空地之景觀池、陽台」變\r\n          更作為游泳池使用應依規定分割辦理變更使用執照及雜項執照。（五）另有關設\r\n          置游泳池依內政部86年 3月25日台內營字第 8602493號函（略）：「一、合於下\r\n          列條件，並經自來水事業當地管理機構認為缺乏自來水得設置游泳池： 1、一般\r\n          建築達基地面積 1,500平方公尺以上及10戶以上者，但依觀光旅館管理規則核准\r\n          設置之觀光旅館不在此限。 2、游泳池設備應設置循環過濾系統以節約用水，並\r\n          能配合自來水事業單位於枯旱期之停水措施。游泳池用水不得抽取地下水。二、\r\n          游泳池設置申請應併同建築執照一併審查。三、有關貴府轄區內現行之公有游泳\r\n          池，為其使用之普遍性，請督促有關機關團體開放供民眾使用，以舒緩用水量，\r\n          減輕水資源開發壓力。……」。\r\n    （六）系爭廣告標示陽台區域，僅於第 1次變更設計時（申請日98年 6月23日、核准日\r\n          99年 4月28日）空間配置及降版高層涉有變更。次查，於領得使用執照後至 103\r\n          年12月 3日，尚無申請建造、雜項或變更使用執照資料可稽。\r\n          理    由\r\n  一、公平交易法第21條第 1及第 2項規定：「事業不得在商品或廣告上，或以其他使公眾\r\n      得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之\r\n      表示或表徵。前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、數\r\n      量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製造\r\n      者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」同條文第 1項所\r\n      稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受，而\r\n      有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與事實\r\n      相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。倘事業於廣告上或以其他\r\n      使公眾得知之方法，就商品之內容及用途為虛偽不實或引人錯誤之表示，即違反前開\r\n      規定。\r\n  二、被處分人甲○林公司與被處分人甲○林廣告公司為系爭廣告之廣告主：\r\n    （一）查系爭建案為被處分人甲○林公司所出資興建，並委託被處分人甲○林廣告公司\r\n          進行廣告企劃與銷售，且系爭廣告內容乃被處分人甲○林廣告公司依據承攬期間\r\n          交予被處人甲○林公司審閱通過後才印刷使用之銷售資料復於網路刊登，又依雙\r\n          方所簽定廣告企劃合約書，案關廣告內容需經被處分人甲○林公司審閱同意後始\r\n          得對外執行，是被處分人甲○林公司對系爭廣告內容之形成及刊登，確有參與及\r\n          支配權能。復查，系爭建案乃由被處分人甲○林公司具名與消費者簽定不動產買\r\n          賣契約，故足認被處分人甲○林公司本於銷售自己商品之意思，委託被處分人甲\r\n          ○林廣告公司銷售，並藉此獲有銷售利益，為系爭廣告之廣告主，堪可認定。\r\n    （二）雖被處分人甲○林公司辯稱，其於收受本會調查函前並未知悉系爭廣告，惟據被\r\n          處分人甲○林廣告公司表示系爭廣告乃沿用承攬期間交予被處人甲○林公司審閱\r\n          通過後才印刷使用之銷售資料，故未再與被處分人甲○林公司確認即對外刊登使\r\n          用；且依其與被處分人甲○林廣告公司所簽定廣告企劃合約書，被處分人甲○林\r\n          公司對系爭廣告乃負有監督審查之責，故被處分人甲○林公司尚難以其並未獲悉\r\n          系爭廣告，而得推諉其廣告主之責。\r\n    （三）至被處分人甲○林廣告公司依其與被處分人甲○林公司所簽定廣告企劃合約書及\r\n          續約協議書，係採包銷制之方式，承攬系爭建案之廣告企劃及銷售業務，且由被\r\n          處分人甲○林廣告公司支付因銷售房屋而生之廣告及企劃費用，亦獲有系爭建案\r\n          總銷售金額一定比例之銷售佣金。故從被處分人甲○林廣告公司實際製作系爭廣\r\n          告，並使用該廣告以銷售系爭建案，且因此獲有銷售利益觀之，足認被處分人甲\r\n          ○林廣告公司亦為系爭廣告之廣告主。\r\n  三、系爭廣告刊載「泳池」用語，為虛偽不實及引人錯誤之表示：\r\n    （一）按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否交易決定之因素\r\n          ，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉\r\n          廣告所載之用途違反建管法規，有遭罰鍰、勒令拆除、改建、停止使用或恢復原\r\n          狀之風險。\r\n    （二）查系爭廣告刊載「泳道……獨擁……私人空中泳池」，以「泳池」並搭配「泳道\r\n          」之表示，一般消費者施以普通注意，易產生廣告所表示「泳池」之空間配置，\r\n          乃可供住戶合法作為游泳池使用之認知，並據此認知作成交易決定。\r\n    （三）惟據新北市政府工務局函復意見，系爭廣告表示「泳池」之空間，原經核准用途\r\n          為「陽台」；惟「陽台」欲變更作為游泳池使用，應依規定分割辦理變更使用執\r\n          照及雜項執照，然系爭建案經查迄未辦理變更使用執照及雜項執照，且被處分人\r\n          甲○林公司自承迄今未申請變更使用執照及雜項執照，事後亦無變更計畫。承此\r\n          ，系爭建案於廣告表示可作「泳池」使用，核屬未經建管單位核准變更使用，而\r\n          有違反建築法令而遭查報拆除之風險，故系爭廣告宣稱核與事實不符，其差異顯\r\n          已逾一般消費者所能接受之程度，足有引起錯誤認知與決定之虞，為對商品之內\r\n          容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n    （四）另被處分人甲○林公司及被處分人甲○林廣告公司辯稱系爭廣告表示「泳池」之\r\n          空間，係多功能使用之大坪數陽台，可自行注水供作戲水之用，惟案經新北市政\r\n          府表示，該空間配置之核准用途為「陽台」，廣告主即應依核准用途為廣告表示\r\n          ，故其所辯核不足採。\r\n  四、綜上，被處分人甲○林公司及被處分人甲○林廣告公司銷售「甲○林水立方」建案，\r\n      廣告表示「泳池」，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。經審酌被處分人甲○林公司及被處分人甲○林廣告公司違法\r\n      行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危\r\n      害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位\r\n      ；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受\r\n      處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第42條前段\r\n      規定處分如主文。\r\n      中華民國 104年 5月 7日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
