{"publisher":"公平交易委員會","publishNo":"公處字第103037號處分書","publishDate":"2014-03-21","summary":"甲○○  君等 2人於招募加盟廣告刊載「保證讓您第一次招班50人以上」，就服務之內容為\r\n虛偽不實及引人錯誤之表示","content":"被處分人  甲○○  君\r\n被處分人  乙○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟廣告刊載「保證讓您第一次招班50人以上」，就服務之內容為虛\r\n      偽不實及引人錯誤之表示，違反公平交易法第21條第3 項準用第 1項規定。\r\n  二、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分揭\r\n      露「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止契約比率之\r\n      統計資料」等重要交易資訊，為足以影響連鎖加盟交易秩序之顯失公平行為，違反公\r\n      平交易法第24條規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止前 2項違法行為。\r\n  四、處甲○○、乙○○各新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、緣檢舉人等來函略謂：渠等與臺北市私立學○文理短期補習班（下稱學○補習班）簽\r\n      定加盟契約並支付加盟金新臺幣（下同）20萬元。學○補習班於招募加盟廣告中載明\r\n      「開幕時，丙○老師親自到班幫您招生滿班」及「保證讓您第一次招班50人以上」等\r\n      語，惟檢舉人之一開幕時，丙○並未到場招生。復學○補習班曾口頭保證僅加盟店得\r\n      以 5折優惠購買兒童美語教材且該教材僅提供予加盟店使用，惟事後發現任何人購買\r\n      單冊10本以上即享有 5折優惠。另學○補習班於締約10日前並未揭露重要資訊，亦未\r\n      給予 5日契約審閱期間。渠等認學○補習班有廣告不實情事，且違反「公平交易委員\r\n      會對於加盟業主經營行為之規範說明」，爰向本會提出檢舉。\r\n  二、經函請檢舉人等補充說明略以：\r\n    （一）檢舉人等均與學○補習班加盟部主任乙○○洽談加盟事宜。學○補習班招募廣告\r\n          宣稱「丙○英文40週年大優待」、「兒童美語師資培訓班第一年免費」、「全年\r\n          形象招生廣告」、「開幕時，丙○老師親自到班幫您招生滿班」、「保證讓您第\r\n          一次招班50人以上」、加盟手冊宣稱「獨家一口氣英語教材、教法」、「保障丙\r\n          ○兒美教材書籍購入 5折優惠」、 100年10月22日加盟說明會乙○○口頭宣稱「\r\n          僅加盟店得以 5折優惠購買兒童美語教材且該教材僅提供予加盟店使用」，均涉\r\n          及廣告不實。\r\n    （二）檢舉人等簽訂加盟契約前，學○補習班僅提供加盟契約及加盟手冊，並未揭露「\r\n          經營協助及訓練指導之內容與方式」、「所有縣市同一加盟體系之數目、營業地\r\n          址及上一年度解除、終止契約比率之統計資料」，亦未提供契約審閱期間。檢舉\r\n          雙方簽約時，學○補習班始提供契約審閱。\r\n  三、函請乙○○提出說明及到會陳述略以：\r\n    （一）乙○○於 100年 9月 1日至 101年11月 8日受學○補習班口頭委託，以無給薪、\r\n          員工薪水自付制，自創兒童美語加盟部門（即國小），招募學○補習班之加盟分\r\n          校。雙方開始合作時，並無簽訂任何書面契約，於委託期間結束時 101年11月 8\r\n          日簽訂「加盟證明暨加盟終止協議書」及「加盟部各分校交接事項」。雙方同意\r\n          ，乙○○每成功推廣一家加盟商簽訂加盟契約，即可得加盟金報酬50％，另外50\r\n          ％則由學○補習班取得。\r\n    （二）學○補習班授權乙○○招募加盟之範圍與限制如「加盟部各分校交接事項」所載\r\n          ，乙○○提供：１、兒童美語老師、櫃檯及招生話術教育訓練；２、協助分校辦\r\n          大型招生活動及提供人力資源、協助DM設計製作、旗幟、招生用品印製；３、協\r\n          尋櫃檯人員、美語老師、工讀生；４、各分校開班、授課、招生、行政相關事項\r\n          諮詢解答；５、一口氣系列招班課程講座；６、一學期一次美語教務專員到校輔\r\n          導。乙○○受學○補習班委託期間，學○補習班僅提供加盟契約 2紙。學○補習\r\n          班授權乙○○規劃所有加盟事宜。乙○○舉辦加盟說明會共約 8至10場，召開兒\r\n          童美語師資訓練約十場以上，費用均由乙○○支出。乙○○於受學○補習班委託\r\n          期間，共14個月，招募40家加盟分校（名單參「加盟證明暨加盟終止協議書」第\r\n           3點），每家加盟店收取加盟金20萬元，乙○○得收取其中50％。因此，乙○○\r\n          受委託期間之報酬總所得為 400萬元，但支出因加盟所需相關費用約 100萬元。\r\n    （三）乙○○由教育部網站取得各補習班聯絡資料，寄發招募加盟廣告文宣予各補習班\r\n          。有興趣加盟者電洽乙○○，由乙○○說明加盟細節。乙○○提供予有意加盟者\r\n          之說明資料為招募加盟廣告及「丙○兒童美語企業簡介暨加盟手冊」，並於加盟\r\n          說明會上提供投影片予加盟店參考。加盟店確定加盟學○補習班而要求審閱加盟\r\n          契約時，乙○○會影印「私立學○文理補習班（丙○英文）分校合作契約書」供\r\n          參。加盟契約是由學○補習班擬定及製作。乙○○代表學○補習班與加盟店簽約\r\n          後，即將加盟契約一式兩份交予學○補習班蓋大小章，加盟店自行影印一份留存\r\n          。學林補習班看過無誤並蓋大小章後，乙○○再轉交加盟契約予加盟店。\r\n    （四）乙○○係據學○補習班所提供資訊（如丙○專業背景、得獎紀錄、教材資訊等）\r\n          ，製作「丙○英文40週年大優待」、「丙○兒童美語50分校周年慶」、「丙○英\r\n          文兒童美語熱烈加盟中」、「2012 HAPPY NEW YEAR Invitation丙○兒童美語全\r\n          面開放加盟中」及「丙○兒童美語企業簡介暨加盟手冊」廣告文宣，之後再經由\r\n          學○補習班審閱，始對外散發。每次印刷 2,000份，總共製發 2萬份以上，費用\r\n          （含設計及郵資）約十萬元以上。乙○○寄發廣告約六次，對象為北中南約一萬\r\n          家補習班，份數約二萬。相關廣告文宣內容說明如下：\r\n          1.「丙○英文40週年大優待」、「丙○兒童美語50分校周年慶」：「40週年」係\r\n            指丙○從事教學達40年以上，50分校係指 101年 9月廣告製發時約50間分校（\r\n            含國小加盟店40家、國中加盟店 2家）。\r\n          2.「兒童美語師資培訓班第一年免費」：乙○○受委託期間開辦兒童美語師資培\r\n            訓班，免費提供予加盟店。乙○○結束委託後，再也無法提供免費兒童美語師\r\n            資培訓班。\r\n          3.「全年形象招生廣告」：係指學○補習班每年 3至 4次刊登報紙招生廣告。\r\n          4.「開幕時，丙○老師親自到班幫您招生滿班」：乙○○製發廣告前，丙○知悉\r\n            上開文宣內容，且口頭同意若時間允許會親自出席招生。\r\n          5.「保證讓您第一次招班50人以上」：乙○○協助加盟店舉辦招生說明會，保證\r\n            會有家長及學生50人以上到場，並非指招生說明會當日有50人簽約。\r\n          6.加盟手冊宣稱「獨家一口氣英語教材、教法」、「保障丙○兒美教材書籍購入\r\n             5折優惠」、 100年10月22日加盟說明會乙○○口頭宣稱「僅加盟店得以 5折\r\n            優惠購買兒童美語教材且該教材僅提供予加盟店使用」：乙○○受委託招募加\r\n            盟期間，學○補習班並未詳細告知尚於其他門市店以不同折扣（75折）出售丙\r\n            ○兒童美語教材書籍，以致於廣告文宣載明「獨家一口氣英語教材、教法」以\r\n            及乙○○於說明會上口頭說明僅加盟店使用兒童美語教材。至於「保障丙○兒\r\n            美教材書籍購入 5折優惠」，則確實如加盟契約第 6點第 7項所載。\r\n    （五）「私立學○文理補習班（丙○英文）分校合作契約書」第 6點第2 項揭載加盟金\r\n          20萬元，學○補習班並無收取其他費用。至於兒童美語教材，加盟店視實際招生\r\n          情形購買，學○補習班並未限制購買數量。加盟店加盟後無須再支付其他金額予\r\n          學○補習班。其次，乙○○招募加盟時，確實以書面告知加盟店「丙○英文兒童\r\n          美語教材教法」等相關資料。另有的加盟店審閱期間達 7天；有的加盟店拿到加\r\n          盟契約後逐條審閱並與乙○○討論後，同意契約內容始當日簽約。\r\n  四、函請學○補習班提出說明及到會陳述略以：\r\n    （一）學○補習班於 100年 9月時於聯合報刊登招募加盟廣告（未留存正本），始開始\r\n          招募加盟。學○補習班於 102年11月時共有加盟店50家，其中40家由乙○○招募\r\n          ，均教授兒童美語（即國小）。學○補習班於 100年 9月 1日至 101年11月 8日\r\n          委託乙○○招募加盟，係無給薪、論件計酬，乙○○可得加盟金報酬50％，另外\r\n          50％則由學○補習班取得。加盟金20萬元係由學○補習班訂定。乙○○自行負擔\r\n          招募加盟之成本。學○補習班委託乙○○前，雙方並無簽訂任何契約，僅於委託\r\n          期間結束時於 101年11月 8日雙方簽訂「加盟證明暨加盟終止協議書」及「加盟\r\n          部各分校交接事項」（內容由學○補習班擬定）。\r\n    （二）學○補習班授權乙○○招募加盟之範圍與限制，如「加盟部各分校交接事項」所\r\n          載。丙○兒童美語教材在乙○○ 100年 9月 1日招募加盟前，任何人即可於學○\r\n          補習班許昌街門市購買，且大量訂購享 8折優惠。學○補習班僅提供加盟契約 2\r\n          紙、企業簡介暨加盟手冊 100年版及 101年版、招募加盟廣告予乙○○，並限制\r\n          乙○○僅得使用上開資料對外招募加盟，不得私自製作傳單。學○補習班收到本\r\n          會來函，始知乙○○私自製作該等廣告。該等廣告顯係由乙○○自行製作、散發\r\n          ，且該等廣告製作及排版粗操，如孫悟空圖樣與學○補習班商標略有出入。學○\r\n          補習班委託乙○○期間，共14個月，乙○○招募40家加盟分校，每家加盟店收取\r\n          加盟金20萬元，乙○○得收取其中50％。因此，乙○○受委託期間之報酬總所得\r\n          為 400萬元，學○補習班所得亦為 400萬元。\r\n    （三）學○補習班於 100年 9月聯合報刊登招募加盟廣告後，即接獲多家補習班來電詢\r\n          問加盟事宜，乙○○即寄發自行製作之傳單予有意加盟者，而學○補習班均不知\r\n          情，且該等廣告內容均未經學○補習班審核。其後，乙○○拜訪有意加盟者或舉\r\n          辦說明會，並交付企業簡介暨加盟手冊及招募加盟廣告予有意加盟者。當有補習\r\n          班欲加盟學○補習班而簽約時，乙○○提供「私立學○文理補習班（丙○英文）\r\n          分校合作契約書」。雙方討論無誤後，由乙○○代表學○補習班簽約一式兩份，\r\n          契約正本送回學林補習班用印，加盟店取得正本乙份。\r\n    （四）檢舉人等提供予本會之廣告，學○補習班從未看過，不清楚相關內容提供、審閱\r\n          、製作、散發之情形。惟就內容說明如下：\r\n          1.「丙○英文40週年大優待」、「丙○兒童美語50分校周年慶」：「40週年」係\r\n            指丙○從事教學達42年。至於「丙○兒童美語50分校周年慶」係指丙○從事教\r\n            學期間亦或學○補習班有50間分校，並不清楚。\r\n          2.「兒童美語師資培訓班第一年免費」：學○補習班不定期舉辦兒童美語師資培\r\n            訓班，倘加盟店參加係免費。\r\n          3.「全年形象招生廣告」：如 100年 9月 7日、 101年 7月 3日聯合報及 100年\r\n             8月31日蘋果日報教育王專輯廣告。\r\n          4.「開幕時，丙○老師親自到班幫您招生滿班」：加盟店開幕前向學○補習班申\r\n            請丙○出席，若丙○時間及身體許可，會親自出席招生。\r\n          5.「保證讓您第一次招班50人以上」： 1個學員可能同時報名文法、單字、演講\r\n            等課程，有十幾個學員就會達到50人次。學○補習班加盟店學員均有十多位以\r\n            上。提供 2間加盟店招生名單，以資佐證。\r\n          6.加盟手冊宣稱「獨家一口氣英語教材、教法」、「保障丙○兒美教材書籍購入\r\n             5折優惠」、 100年10月22日加盟說明會乙○○口頭宣稱「僅加盟店得以 5折\r\n            優惠購買兒童美語教材且該教材僅提供予加盟店使用」：學○補習班加盟店均\r\n            得以 5折購買丙○兒童美語教材，且該教材為學○補習班所獨創研發、登記商\r\n            標在案，故宣稱獨家。非加盟主亦得於學○補習班許昌街門市購買丙○兒童美\r\n            語教材，乙○○所稱內容應係指丙○兒童美語教材有著作權，並沒有授權其他\r\n            出版社出版。\r\n    （五）學○補習班聯合報招募加盟廣告及「私立學○文理補習班（丙○英文）分校合作\r\n          契約書」第 6點第 2項揭載，加盟金20萬元，並無收取其他費用。至於兒童美語\r\n          教材，加盟店視實際招生情形購買，學○補習班並未限制購買數量。學○補習班\r\n          與乙○○合作期間（即 100年 9月至 101年11月），確有設置招募加盟專用官方\r\n          網站，且該網站有揭露加盟體系之加盟主數量等資訊。惟學○補習班與乙○○終\r\n          止合作後，旋即將該網站撤除，並未留存網頁檔案或紙本。學○補習班於 100年\r\n          期間僅臺北市私立水晶文理短期補習班 1家加盟店退出，惟 102年11月時雙方關\r\n          係良好，不排除再度合作。另學○補習班於加盟店簽約前已詳細說明各款約定，\r\n          部分加盟契約上加盟店手寫更改契約內容，足證雙方經磋商同意修改內容，並無\r\n          未提供契約審閱期間情事。部分加盟店願意出具聲明書表示，簽約前學○補習班\r\n          已提供相關書面說明資料與審閱期間予渠等參考及審閱。\r\n  五、學○補習班於 102年 9月25日向臺北市政府教育局申請註銷登記，並於同年10月29日\r\n      經核准廢止立案。爰函請學林補習班設立代表人甲○○到會說明。甲○○委託律師於\r\n       103年 2月10日到會說明並提供陳述書表示：學○補習班設立地址因租約到期，其設\r\n      立代表人甲○○決定於 102年 9月25日向臺北市政府教育局申請註銷登記，並於同年\r\n      10月29日經核准廢止立案後，當（29）日與臺北市私立學善文理補習班承接（下稱學\r\n      善補習班）簽訂「業務承接同意書」，由學善補習班承接學○補習班所有加盟業務。\r\n      學善補習班亦於同年11月 4日邀集各加盟店開會說明上開情事。另由於學○補習班所\r\n      有人事及加盟業務已由學善補習班承接，故學○補習班無須辦理清算。\r\n      理    由\r\n  一、學○補習班之設立代表人甲○○，以及受學○補習班委託招募加盟之乙○○，俱為本\r\n      案行為主體：\r\n    （一）查學○補習班於99年 9月10日經臺北市政府教育局核准設立，設立代表人及班主\r\n          任均為甲○○，負責補習班業務，該補習班並無獨立之法人格，另一合夥人丁○\r\n          ○加入後仍於合夥契約書中約定甲○○為補習班負責人，對外代表補習班執行業\r\n          務。次查案關行為係學○補習班與乙○○透過「私立學○文理補習班（丙○英文\r\n          ）分校合作契約書」之方式，將商標「丙○英文兒童美語」授權加盟店使用，並\r\n          協助或指導加盟店之經營，而加盟店須支付一定對價即加盟金20萬元，並於招募\r\n          過程製作系爭廣告。另查學○補習班於 102年10月29日經臺北市政府教育局核准\r\n          廢止立案，且廢止立案後所有人事及加盟業務由學善補習班承接，惟學善補習班\r\n          與案關行為無涉，尚不發生行政法上義務由學善補習班繼受之情形，故不影響本\r\n          案行政處分對象為甲○○之認定。\r\n    （二）次按行政罰法第14條第 1項規定：「故意共同實施違反行政法上義務之行為者，\r\n          依其行為情節之輕重，分別處罰之。」所謂「故意共同實施」，係指違反行政法\r\n          上義務構成要件之事實或結果，由 2以上行為人於主觀上出於認知所為行為之故\r\n          意，並以利用他方行為作為己用之意思，互相聯絡而為共同行為之決意，且於客\r\n          觀上藉由彼此分工協力之方式共同實施構成要件之行為。依據乙○○與學○補習\r\n          班所簽訂「加盟證明暨加盟終止協議書」條款以觀，乙○○受學○補習班委託招\r\n          募「丙○兒童美語」加盟計40家，學○補習班授權乙○○對加盟店承諾於簽約生\r\n          效期限內得使用丙○英文商標，及以 5折購買學習出版有限公司之書籍，且學○\r\n          補習班授權乙○○有權自行處理因加盟而衍生相關業務書面資料，乙○○以無給\r\n          薪、員工薪水自付制方式招募加盟，且與學○補習班各分得50％之加盟金，已符\r\n          合前開行政罰法規定，故乙○○亦為本案共同行為人及行政處分對象。\r\n  二、被處分人於招募加盟廣告文宣上刊載「保證讓您第一次招班50人以上」，就服務之內\r\n      容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定，理\r\n      由如次：\r\n    （一）按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公\r\n          眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有\r\n          效期限、使用方法、用途、原產地、製造者、加工者、加工地等，為虛偽不實或\r\n          引人錯誤之表示或表徵。」同條第 3項規定：「前 2項規定於事業之服務準用之\r\n          。」故事業倘於廣告上，或以其他使公眾得知之方法，就服務之內容為虛偽不實\r\n          或引人錯誤之表示，即有違反上開規定。所稱「虛偽不實」，係指表示或表徵與\r\n          事實不符，其差異難為一般或相關大眾所接受，而有引起錯誤之認知或決定之虞\r\n          者；所稱「引人錯誤」，係指表示或表徵不論是否與事實相符，而有引起一般或\r\n          相關大眾錯誤之認知或決定之虞者。\r\n    （二）查檢舉人等所提供之廣告資料如「丙○英文40週年大優待」、「丙○兒童美語50\r\n          分校周年慶」、「丙○英文兒童美語熱烈加盟中」、「2012 HAPPY NEW YEAR In\r\n          vitation丙○兒童美語全面開放加盟中」（下稱案關廣告）及「丙○兒童美語企\r\n          業簡介暨加盟手冊」，係學○補習班委託被處分人乙○○於 100年 9月 1日至10\r\n          1 年11月 8日對外招募兒童美語加盟，且依據雙方結束合作關係時簽定「加盟證\r\n          明暨加盟終止協議書」內容觀之，足證被處分人乙○○為學○補習班招攬加盟分\r\n          校，並處理商標使用、書籍販售等事宜，被處分人乙○○依約推廣加盟事宜，自\r\n          屬受學○補習班委託辦理加盟之相關事務。故乙○○代表學○補習班製發之案關\r\n          廣告及加盟手冊，核屬學○補習班之招募加盟資訊。\r\n    （三）案關廣告揭載「保證讓您第一次招班50人以上」乙節：「保證讓您第一次招班50\r\n          人以上」，依社會一般觀念，係指保證招收學員50人以上。惟學○補習班並未提\r\n          供任何加盟店第一次招班50人以上之具體事證，即便學○補習班提供 2間加盟店\r\n          招生名單，仍未證明該 2間加盟店所屬學生為第一次招生。被處分人乙○○所稱\r\n          招班50人以上，係指保證有家長及學生50人到場，以及學○補習班所稱學員可能\r\n          同時報名文法、單字、演講等課程，故十幾位學員即可達50人次云云，尚與「第\r\n          一次招班50人以上」之意涵有間。以上均與案關廣告所載不符，核屬虛偽不實及\r\n          引人錯誤之表示，除將使交易相對人或有意加盟者陷於錯誤，而為不正確之選擇\r\n          ，且將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去交易對象之損\r\n          害，而足生不公平競爭之效果。綜上，被處分人於學○補習班案關廣告上刊載「\r\n          保證讓您第一次招班50人以上」，就服務之內容為虛偽不實及引人錯誤之表示，\r\n          核已違反公平交易法第21條第 3項準用第 1項規定。\r\n  三、至於案關廣告揭載「丙○英文40週年大優待」、「丙○兒童美語50分校周年慶」、「\r\n      兒童美語師資培訓班第一年免費」、「全年形象招生廣告」、「開幕時，丙○老師親\r\n      自到班幫您招生滿班」、加盟手冊宣稱「獨家一口氣英語教材、教法」、「保障丙○\r\n      兒美教材書籍購入 5折優惠」乙節：經查丙○從事英文教學達40年以上，且學○補習\r\n      班案關廣告載明「丙○英文教育機構加盟校」臺北本部 2家、臺中總部 1家及加盟店\r\n      47家，共50家分校屬實。其次，學○補習班確有提供 101年兒童美語師資培訓班之相\r\n      關資料，且檢舉人之一到會說明時表示學○補習班曾於 101年 4月底寄發電子郵件通\r\n      知於同年 5月27日召開 8週教育訓練課程及師資培訓；檢舉人之一亦表示曾數次接獲\r\n      學○補習班來電通知師資培訓課程。復查學○補習班於 100年 9月 7日、 101年 7月\r\n       3日聯合報及 100年 8月31日蘋果日報均刊載招生廣告。又學○補習班其一加盟店表\r\n      示確曾邀請丙○到班協助招生。另學○補習班之兒童美語教材主打「一口氣英語」，\r\n      確實有申請商標登記，且加盟契約第 6點第 7項約定「乙方（加盟店）向甲方（學○\r\n      補習班）之學習出版社，所訂購之所有丙○英文兒童美語相關教材及圖書，皆享有定\r\n      價 5折之優惠....」。是以，上開情形與學○補習班廣告所載，並無不符。至於學○\r\n      補習班是否如期召開兒童美語師資培訓班、丙○兒童美語教材書籍是否僅限加盟店可\r\n      購買等節，均屬民事私權爭議，故尚難認定有廣告不實情形。\r\n  四、被處分人於學○補習班招募加盟過程中，未於締結加盟經營關係前，以書面向交易相\r\n      對人充分揭露「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止\r\n      契約比率之統計資料」等重要交易資訊，為足以影響連鎖加盟交易秩序之顯失公平行\r\n      為，違反公平交易法第24條規定，理由如次：\r\n    （一）按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響\r\n          交易秩序之欺罔或顯失公平行為。」所稱「足以影響交易秩序」，應考量是否足\r\n          以影響整體交易秩序或有影響將來潛在多數受害人效果之案件，且不以其對交易\r\n          秩序已實際產生影響者為限，只要該行為客觀上顯失公平，足以影響交易秩序之\r\n          可能性即可；而「顯失公平」則係指以顯失公平之方法從事競爭或商業交易，而\r\n          具有相對市場力或資訊優勢地位之事業，利用交易相對人資訊不對等或其他交易\r\n          上相對弱勢地位，從事不公平交易之行為，即為常見類型之一。復按加盟業主與\r\n          有意加盟者間存有高度訊息不對稱性，加盟業主就加盟重要資訊具資訊上之優勢\r\n          ，故加盟業主於締結加盟經營關係前，就所有縣（市）同一加盟體系之數目、營\r\n          業地址及上一年度解除、終止契約比率之統計資料等重要交易資訊，應向交易相\r\n          對人提供書面資料，並提供合理契約審閱期間。倘加盟業主於招募加盟過程未揭\r\n          露相關重要交易資訊，或妨礙交易相對人審閱契約，致使交易相對人陷於錯誤而\r\n          與其締結加盟契約，對交易相對人顯失公平，足以影響連鎖加盟之交易秩序者，\r\n          將有違反公平交易法第24條規定。\r\n    （二）依據「2013台灣連鎖店年鑑」，語言補習教學之連鎖加盟品牌較具規模者有17家\r\n          品牌，本案「丙○英文兒童美語」加盟店數共50家。兒童美語補習教育業參進門\r\n          檻低，競爭者分布密集，單店或個別品牌受市場競爭拘束而無法恣意提高商品或\r\n          服務之價格，且相關消費者係以價格、區位、便利性、消費習慣為選擇，顯見該\r\n          產業屬高度競爭市場，加盟店有激烈之品牌內及品牌外競爭。經檢視被處分人提\r\n          供予加盟店之加盟契約、加盟手冊及提供予檢舉人等之加盟相關書面資料，並無\r\n          載明「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止契約\r\n          比率之統計資料」等重要交易資訊之內容，次查學○補習班表示尚有加盟店退出\r\n          加盟。該等資訊攸關加盟店分布情形、加盟業主市場規模變動及經營能力、加盟\r\n          12品牌穩定性及發展性、品牌內競爭情形等重要訊息，均為兒童美語補習教育業\r\n          加盟店基於事業經營者所關切事項，並賴以評估是否締結加盟關係或選擇加盟業\r\n          主之重要訊息。有意加盟者倘得於締約前知悉是項資訊，將有助於判斷是否加盟\r\n          、選擇加盟業主，及減少因錯誤判斷而締約之風險。是被處分人基於資訊優勢之\r\n          一方，而未於締約前提供交易相對人前項書面資訊，已對處於資訊弱勢之交易相\r\n          對人顯失公平，並有對其他競爭者造成不公平競爭之可能性。雖學○補習班稱曾\r\n          於招募加盟專用官方網站揭露相關資訊，惟未提出佐證資料，又縱使被處分人有\r\n          以口頭方式告知部分加盟資訊，惟對於已處資訊弱勢之相對人，實難經由口頭探\r\n          詢即可獲悉充分完整之交易資訊，亦難據以充分評估加盟之投入準備、市場規模\r\n          變動、品牌內競爭情形等，將有陷於錯誤而與其締結加盟契約之風險。\r\n    （三）又加盟經營關係之締結具有排他性，加盟店一旦與學○補習班締約，其他提供同\r\n          類商品或服務之競爭同業即喪失與其締約之機會。學○補習班藉由刊登報紙廣告\r\n          及寄發廣告文宣等方式，對不特定對象招募加盟， 102年11月時加盟店有50家。\r\n          準此，被處分人於學○補習班招募加盟過程，未以書面完整揭露前開交易資訊，\r\n          將妨礙交易相對人作成正確之交易判斷，致其權益受損，對交易相對人顯失公平\r\n          ，並足使競爭同業喪失締約機會之虞，而產生不公平競爭之效果，足以影響連鎖\r\n          加盟之交易秩序，構成違反公平交易法第24條之規定。\r\n  五、至於被處分人是否提供契約審閱期間乙節，經查檢舉人之一之加盟契約上確有手寫約\r\n      定乙方（檢舉人）於契約期限內，如欲將經營權轉讓給第三人經營時，必須先徵得甲\r\n      方（學○補習班）之同意....「但第三人擁有加盟優先續約保障權」，且手寫約定「\r\n       5年之後擁有優先續約權及相同加盟金額」。足證檢舉雙方於簽約前，檢舉人等已充\r\n      分審閱契約，故尚難認被處分人未提供合理契約審閱期間。\r\n  六、綜上論結，被處分人於學○補習班案關廣告上刊載「保證讓您第一次招班50人以上」\r\n      ，就服務之內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準\r\n      用第 1項規定；被處分人未於締結加盟經營關係前，以書面向交易相對人充分且完整\r\n      揭露「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止契約比率\r\n      之統計資料」等重要交易資訊，違反公平交易法第24條規定。依據公平交易法施行細\r\n      則第36條規定，經審酌其違法行為之動機、目的及預期不當利益；違法行為對交易秩\r\n      序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業規模\r\n      、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法情形\r\n      、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰\r\n      依公平交易法第41條第 1項前段規定，就被處分人甲○○及乙○○違反公平交易法第\r\n      21條第 3項準用第 1項規定部分，各處10萬元罰鍰；另違反公平交易法第24條規定部\r\n      分，各處 5萬元罰鍰，總計各處15萬元罰鍰，處分如主文。\r\n      中華民國 103年 3月21日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
