{"publisher":"公平交易委員會","publishNo":"公處字第104025號處分書","publishDate":"2015-03-31","summary":"於「買餐送宿  NT$3,888」  廣告宣稱「每天限量10套」，就商品之數量為虛偽不實及引人\r\n錯誤之表示，違反公平交易法第21條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  久○興業股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「買餐送宿  NT$3,888」  廣告宣稱「每天限量10套」，就商品之數量為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於「買餐送宿  NT$3,888」  廣告宣稱「每天限量10套」，涉有廣告不實。\r\n      理    由\r\n  一、按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受\r\n      處罰者之規定。」查被處分人銷售案關優惠專案「買餐送宿NT$3,888」及發送案關廣\r\n      告文宣期間為 102年5 月24日至同年 5月27日。又公平交易法已於 104年 2月 4日修\r\n      正公布，並自同年 2月 6日生效施行，修正前後公平交易法第21條有關廣告不實之禁\r\n      制規定仍維持原條次不變，處罰規定固由第41條移列至第42條，惟因修正後公平交易\r\n      法第42條對於不公平競爭行為之可裁處罰鍰之上、下限金額，均與行為時公平交易法\r\n      第41條第 1項規定之罰鍰相同，故本案依行政罰法第 5條規定，應適用 104年 2月 4\r\n      日修正公布之公平交易法規定論處。\r\n  二、次查案關廣告文宣之製作與散布，係由被處分人自行製作並於 102年5 月24日至同年\r\n       5月27日，於 102年臺北國際觀光博覽會臺北世界貿易中心展覽一館之旅展攤位現場\r\n      發送，發送數量約10,000張；另查案關優惠專案之訂位、訂房及售後服務如逾優惠期\r\n      間使用找補金額等事宜，亦由被處分人負責辦理，則就案關商品或服務而言，被處分\r\n      人顯係消費者所認知之交易相對人，是被處分人核為本案廣告行為之主體。\r\n  三、復查案關「買餐送宿NT$3,888」廣告表示「每天限量10套」，且「每天限量10套」字\r\n      體較諸「買餐送宿NT$3,888」字體為大且特別顯著，予人印象為案關優惠專案每日銷\r\n      售量僅10套，然被處分人亦自承係業務部門為採行限量促銷方式，促使並加速消費者\r\n      前來購買案關優惠專案，故於廣告文宣上載明「每天限量10套」，惟實際上被處；違\r\n      法行分人於 102年臺北國際觀光博覽會案關優惠專案每日銷售數量均已逾10套（ 103\r\n      年 5月24日共39套、 5月25日共44套、 5月26日共 109套、 5月27日共 167套），此\r\n      有被處分人提供之「旅展買餐送宿統計表（ 102年度 5／24– 5／27）」可稽。是被\r\n      處分人實際銷售案關優惠專案數量顯已較廣告文宣所示限量數額為多，逾越一般人可\r\n      普遍接受之認知程度，致消費者對商品之稀少性產生錯誤認知，並對同業形成不公平\r\n      競爭，核為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項之規定。\r\n  四、綜上論結，被處分人於 102年臺北國際觀光博覽會期間，為銷售案關優惠專案所製作\r\n      並發送之廣告文宣，宣稱「每天限量10套」，係就商品之數量為虛偽不實及引人錯誤\r\n      之表示，核已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、\r\n      目的及預期之不當利益為對交易秩序之危害程度；違法行為危害交易秩序之持續期間\r\n      ；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾\r\n      否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後\r\n      悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第42條前段規定處分如主\r\n      文。\r\n      證據\r\n  一、被處分人「買餐送宿  NT$3,888」  廣告文宣及旅展買餐送宿統計表（ 102年度 5／\r\n      24– 5／27）各乙份。\r\n  二、被處分人 103年 8月22日久管字第 10309003 號函、 104年 1月28陳述書、 104年 1\r\n      月29日到會陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 3月31日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
