{"publisher":"公平交易委員會","publishNo":"公處字第103052號處分書","publishDate":"2014-04-28","summary":"於銷售行動達鈴服務廣告，其服務之內容為虛偽不實及引人錯誤之表示，違反公平交易法第\r\n21條第 3項準用第 1項規定","content":"被處分人  台灣○○大股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售行動達鈴服務廣告，就其服務之內容為虛偽不實及引人錯誤之表示，\r\n      違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      被處分人銷售行動達鈴服務，於「台灣○○大音樂達人」網頁廣告，宣稱提供預付卡\r\n      型用戶於行動達鈴網頁使用相關服務，涉有虛偽不實及引人錯誤之表示。\r\n      理    由\r\n  一、查被處分人案關網頁廣告於「計費方式」內容宣稱用戶包含「月租含台灣○○大及泛\r\n      亞」、「預付卡」；「使用方法」內容宣稱「音樂達人提供下列多個管道，方便你隨\r\n      時隨地使用音樂下載服務」、「 WEB電腦連線進入 http://music.00000.net.tw」、\r\n      「 WAP 1–手機進入00000/match 手機網，點選進入【音樂達人】 2–手機直撥0000\r\n      000 ，收到訊息後點選進入，即可進入音樂達人首頁」、「 IVR鈴聲下載：手機直撥\r\n       803，依據語音導引進行下載」、「step1 選擇音樂你可以選擇單曲、主題音樂盒或\r\n      自錄鈴 A選擇音樂單曲……進入行動達鈴網頁，選擇歌曲下載 B選擇主題音樂盒……\r\n      進入服務網頁，選擇【音樂盒】」、「step2 設定音樂設定音樂的播放方式 A設定個\r\n      人音樂清單播放方式個人音樂清單中的18首音樂……進入服務網頁，選擇【我的音樂\r\n      達人】→【我的達鈴清單】，登入後，依頁面提示設定……進入服務網頁，選擇【我\r\n      的音樂達人】→【我的達鈴清單】，登入後，在音樂清單列表中，選擇想要設定的音\r\n      樂，按【編輯】，即可輸入指定來電者」；「我的音樂達人」內容宣稱「在專區中，\r\n      提供用戶專屬的個人化紀錄，當你登入成為會員後，將於該區中看對專屬於你個人的\r\n      清單與歷史自紀錄，以下為各區的說明」、「 2達鈴清單你可以在達鈴清單中查詢已\r\n      下載或已申裝的達鈴產品與你的抓歌紀錄。已刪除或已退租的達鈴產品，不會出現在\r\n      清單中。」等語，廣告予人印象，為行動達鈴網頁提供 WEB電腦連線等方式，使月租\r\n      型及預付卡型用戶可於網頁查詢音樂清單及使用新增、下載及刪除功能。\r\n  二、案據被處分人表示，行動達鈴網頁內容所列以網頁方式操作部分，為針對月租型用戶\r\n      之說明，預付卡型用戶無法以網頁方式操作，而預付卡型用戶藉由手機直撥 803方式\r\n      ，則可使用行動達鈴完整服務等云云。然預付卡型用戶無法於行動達鈴網頁操作之限\r\n      制並未於網站廣告中載明，與消費者自廣告所獲可於網頁查詢音樂清單及使用新增、\r\n      下載及刪除等功能之印象不符；另預付卡型用戶以手機直撥 803方式，雖仍可使用行\r\n      動達鈴完整服務，惟需支付語音通話費，與使用行動達鈴網頁無需支付語音通話費顯\r\n      有差別。是被處分人未就預付卡型用戶無法以網頁方式操作行動達鈴之限制於網站廣\r\n      告中明載，與消費者就案關廣告有關預付卡型用戶可於行動達鈴網頁查詢音樂清單等\r\n      功能之認知產生差異，該廣告表示核與事實不符，其差異難為一般或相關大眾所接受\r\n      ，而有引起錯誤之認知或決定之虞，故該廣告表示核屬虛偽不實及引人錯誤。\r\n  三、被處分人雖辯稱，預付卡型用戶固無法以網頁申裝行動達鈴服務，且倘其欲以網頁申\r\n      裝行動達鈴服務，網頁將會自動跳出說明視窗告知預付卡型用戶無法以網頁方式申裝\r\n      行動達鈴等云云。然案關網頁內容係向全部用戶（包括月租型用戶及預付卡型用戶）\r\n      說明行動達鈴服務，被處分人用戶可選擇由網頁操作或手機直撥 803方式申裝，雖預\r\n      付卡型用戶以網頁操作申裝行動達鈴服務時，可由網頁說明視窗告知無法申裝，惟倘\r\n      預付卡型用戶選擇以手機直撥 803方式申裝行動達鈴服務，即無法知悉預付卡型用戶\r\n      於行動達鈴網頁無法使用相關服務功能，而僅能以手機直撥 803方式使用行動達鈴完\r\n      整服務，並需支付語音通話費，爰其所辯，尚不足採；另被處分人辯稱行動達鈴服務\r\n      說明頁面中之計費方式等內容係為行動達鈴服務操作說明，不具任何宣傳意涵及招徠\r\n      效果，非屬廣告等云云。惟案關網站內容既為電信資費及相關服務內容，自屬廣告而\r\n      為公平交易法第21條規範範疇，併予敘明。\r\n  四、綜上論結，被處分人於「台灣○○大音樂達人」網站刊載行動達鈴服務廣告，就其服\r\n      務之內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準用同條\r\n      第 1項規定。經審酌被處分人違法行為之動機、目的及預期不當利益；違法行為對交\r\n      易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業\r\n      之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違\r\n      法情形、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因\r\n      素，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人網頁廣告。\r\n  二、被處分人 102年11月 8日陳述書、 102年11月22日、 103年 1月16日、 3月25日補充\r\n      陳述書，及 103年 3月25日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前 2項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 4月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
