{"publisher":"公平交易委員會","publishNo":"公處字第104026號處分書","publishDate":"2015-04-02","summary":"銷售「日不落」建案廣告，宣稱「人車分道、花園別墅」，就商品之用途為虛偽不實及引人\r\n錯誤之表示，違反公平交易法第21條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  二○堂建設有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「日不落」建案廣告，宣稱「人車分道、花園別墅」，就商品之用途\r\n      為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、案緣二○堂建設有限公司（下稱被處分人）銷售「日不落」建案牆面廣告，宣稱「人\r\n      車分道、花園別墅」，惟查系爭建案使用分區為「乙種工業區」，其以住宅用語廣告\r\n      銷售工業區建物，已涉有不實之情事。\r\n  二、調查經過：\r\n    （一）被處分人書面陳述及到會說明，略以：\r\n          1.系爭建案係被處分人投資興建，於 102年 6月開始興建，並自102 年 7月開始\r\n            銷售。\r\n          2.系爭「日不落」建案係委託新○地不動產代銷有限公司（下稱新○地公司）代\r\n            為銷售，雙方簽訂「房地委託銷售合約書」，依合約第 6條，被處分人於銷售\r\n            期間支付所有廣告費、水費、電費等。系爭「日不落」牆面廣告係被處分人於\r\n             103年 4月製作刊載，嗣於收到本會調查函後即下架，新○地公司並無參與廣\r\n            告製作。\r\n          3.系爭廣告宣稱「人車分道、花園別墅」係強調人與車不爭道，保護行人通行安\r\n            全，並綠化植栽建築物，讓一般事務所也能賞心悅目，整體規劃後讓工業區脫\r\n            離傳統刻板印象，且綠意盎然的工作環境可提高工作效率及增加產能。\r\n          4.被處分人於銷售過程中均出示建造執照據實告知客戶，系爭建案係乙種工業建\r\n            地，建物用途為一般事務所。\r\n    （二）新○地公司書面陳述，略以：\r\n          1.系爭「日不落」建案建商及代銷公司均可銷售，被處分人負責接待中心及所有\r\n            廣告製作，新○地公司負責銷售、人員薪資及獎金之發放。\r\n          2.系爭牆面廣告並非新○地公司製作，該公司於銷售過程亦無使用人車分道、花\r\n            園別墅等用語。\r\n    （三）雲林縣政府提供專業意見，略以：依內政部94年 5月18日台內營字第0940083304\r\n          號函示，都市計畫乙種工業區依都市計畫法臺灣省施行細則第18條規定不得為一\r\n          般住宅使用，未來承購者如將核准以一般事務所或一般商業設施使用之建築物，\r\n          提供作為住宅使用，已違反上開條文規定，應依都市計畫法第79條規定，處以 6\r\n          萬元以上30萬元以下罰鍰，並勒令拆除、改建、停止使用或恢復原狀。另乙種工\r\n          業區設置之建築物如變更為住宅使用，既已違反前揭細則規定，已不符建築法第\r\n          73條第 2項規定與原核定使用不合之變更者應申請變更使用執照之要件，自無從\r\n          依其規定辦理變更使用，並非屬上開建築法之適用範圍。是本案「日不落」建案\r\n          並無建築法第73條第 2項規定之適用。\r\n          理    由\r\n  一、按公平交易法第21條第 1項及第 2項規定：「事業不得在商品或廣告上，或以其他使\r\n      公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯\r\n      誤之表示或表徵。前項所定與商品相關而足以影響交易決定之事項，包括商品之價格\r\n      、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、\r\n      製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」故事業倘於\r\n      廣告上就商品之用途等事項為虛偽不實或引人錯誤之表示者，即有違反上開規定。\r\n  二、按廣告提供消費資訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商品\r\n      或服務，為虛偽不實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇，\r\n      且將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足生\r\n      不正競爭之效果，故不實廣告將損害消費者利益，同時破壞競爭秩序，違反者自應負\r\n      行政法上之責任。\r\n  三、本案廣告行為主體：\r\n    （一）查系爭建案係被處分人投資興建且為系爭建案之出賣人，次據被處分人自承，系\r\n          爭「日不落」牆面廣告係該公司自行製作並於103 年 4月至 8月對外刊載，是認\r\n          被處分人係使用系爭廣告招徠消費者，故被處分人為本案廣告主。\r\n    （二）次查被處分人雖於 102年 7月10日與新○地公司簽訂「房地委託銷售契約書」，\r\n          惟依前揭契約書第 6條，銷售期間廣告費係被處分人負擔，次據被處分人表示，\r\n          系爭廣告係被處分人自行製作刊載，新○地公司並無參與系爭廣告製作，且對廣\r\n          告內容尚無實質決定及支配權，是新○地公司尚非本案廣告主。\r\n  四、系爭「日不落」建案廣告宣稱「人車分道、花園別墅」，已違反公平交易法第21條規\r\n      定：\r\n    （一）按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否交易決定之因素\r\n          ，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉\r\n          廣告所載之用途違反建管法規，有遭罰鍰、勒令拆除、改建、停止使用或恢復原\r\n          狀之風險。本案被處分人於銷售「日不落」建案廣告宣稱「人車分道、花園別墅\r\n          」，就廣告內容觀之，予一般消費大眾之印象為系爭建案係車道與人行道分別設\r\n          置，且種植相當面積之花草，購買後可供民眾以「住宅」方式使用，惟查系爭建\r\n          案依雲林縣政府所核發建造執照，載明使用分區為乙種工業區，其用途為一般事\r\n          務所。次據雲林縣政府表示，依內政部94年 5月18日台內營字第0940083304號函\r\n          示，都市計畫乙種工業區依規定不得為一般住宅使用，未來承購者如將核准以一\r\n          般事務所或一般商業設施使用之建築物，提供作為住宅使用，應依都市計畫法第\r\n          79條規定，處新臺幣 6萬元以上30萬元以下罰鍰，並勒令拆除、改建、停止使用\r\n          或恢復原狀；又乙種工業區設置之建築物如變更為住宅使用，已不符建築法第73\r\n          條第 2項規定與原核定使用不合之變更者應申請變更使用執照之要件，自無從依\r\n          其規定辦理變更使用，是系爭建案廣告內容與核准用途並不相符。\r\n    （二）承上，系爭廣告宣稱「人車分道、花園別墅」，足使一般消費者認為系爭建案可\r\n          合法地購買供家人居住以「住宅」使用，並據此認知作成交易決定。倘一般消費\r\n          者獲知系爭建案使用分區為乙種工業區，申請使用用途為一般事務所，當其作為\r\n          住宅使用時，恐有與土地使用分區之用途不符，致有遭罰鍰、勒令拆除、改建、\r\n          停止使用或恢復原狀之風險，自會影響消費者是否購買系爭建案房屋之決定。是\r\n          系爭廣告表示內容與事實顯有差距，其差距已逾越一般大眾所能接受之程度，足\r\n          以引起一般大眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之效能，\r\n          使競爭同業蒙受失去顧客之損害，足以產生不正競爭之效果，故被處分人就商品\r\n          之用途為虛偽不實及引人錯誤之表示，已違反公平交易法第21條第 1項規定。\r\n    （三）至被處分人陳稱於銷售過程中均告知客戶系爭建案係乙種工業區乙情，按廣告係\r\n          事業於交易前對不特定人之招徠手段，消費者受到廣告吸引而與建案銷售者聯繫\r\n          或前往看屋，系爭廣告即已產生招徠消費者或提高潛在交易機會的效果，且就被\r\n          處分人系爭廣告觀之，尚難得悉系爭建案不得作為住宅使用，是被處分人上述辯\r\n          稱，洵無可採。\r\n  五、綜上論述，被處分人銷售「日不落」建案廣告，宣稱「人車分道、花園別墅」，對於\r\n      使用分區為乙種工業區之建案使用一般住宅之用語，就商品之用途為虛偽不實及引人\r\n      錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、\r\n      目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之\r\n      持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾\r\n      否經主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔\r\n      實據及配合調查等態度；與其他因素，因系爭建案位於乙種工業區不得作為住宅使用\r\n      ，對市場競爭秩序及消費者權益已造成重大影響，爰依同法第42條第 1項前段規定處\r\n      分如主文。\r\n      中華民國 104年 4月 2日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法\r\n      院提起行政訴訟。"}
