{"publisher":"公平交易委員會","publishNo":"公處字第103093號處分書","publishDate":"2014-07-17","summary":"違反公平交易法第21條第 3項準用第 1項規定","content":"被處分人  皇○科技股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「SKINFOOD彩妝保養專賣」加盟廣告宣稱「北市漢中店、桃園中正店、中\r\n      壢站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江店、屏東逢甲店…等\r\n      …持續穩定獲利而且都超過 3年以上，尤其在以上競爭激烈的各重點商圈，SKINFOOD\r\n      平均月營業額分別都維持在＄ 100～ 250萬元左右」、「SKINFOOD平均月營業額分別\r\n      都維持在＄ 100～ 160萬元左右」，就服務之內容為虛偽不實及引人錯誤之表示，違\r\n      反公平交易法第21條第 3項準用第 1項規定。\r\n  二、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露「所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比率之統計\r\n      資料」等重要交易資訊，為足以影響連鎖加盟交易秩序之顯失公平行為，違反公平交\r\n      易法第24條規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止前 2項違法行為。\r\n  四、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、緣民眾檢舉被處分人從事加盟經營行為涉有違反公平交易法規定，略以：\r\n    （一）加盟廣告宣稱「輕鬆創業獲利保證」、「月入佰萬獲利優先」、「北市漢中店、\r\n          桃園中正店、中壢站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江\r\n          店、屏東逢甲店…等」、「持續穩定獲利而且都超過 3年以上」、「SKINFOOD平\r\n          均月營業額分別都維持在$100~250萬元左右」等語云云，涉及不實廣告。\r\n    （二）招募加盟過程，未依本會對於加盟業主經營行為之規範說明第 3條揭露加盟重要\r\n          資訊。\r\n  二、調查經過：\r\n    （一）檢舉人 4次補充說明及提供資料，略以：\r\n          1.交易過程：檢舉人於 101年 5月中旬瀏覽被處分人網站及加盟廣告，主動與被\r\n            處分人聯繫，翌日至被處分人總部洽談，被處分人提供「SKINFOOD彩妝保養專\r\n            賣店加盟簡介」及加盟廣告傳單予檢舉人閱覽，未提供其他書面資料供檢舉人\r\n            參考。\r\n          2.資訊揭露情形：檢舉人於 101年 5月17日簽訂加盟契約書及管理規定，被處分\r\n            人稱因需替檢舉人選擇適宜開店場所，相關費用需待擇定地點後始得預估成本\r\n            金額，故遲至 101年 6月 8日始交付廣錸工程有限公司裝修工程報價單，另遲\r\n            至 101年 6月14日始交付「SKINFOOD  彩妝保養專賣店預估總表」及「SkinFo\r\n            od  首批彩妝商品確認單」。加盟過程亦未揭露所有縣（市）同一加盟體系上\r\n            一年度解除、終止契約比率之統計資料、加盟契約存續期間對於商品、原物料\r\n            、資本設備及裝潢工程等供應條件及商品、原物料之訂購項目及數量等資訊，\r\n            涉及違反本會對於加盟業主經營行為之規範說明第 3點第 1、 2、 5、 6、 7\r\n            款規定。\r\n          3.廣告不實：\r\n           (1)被處分人於網站刊登加盟廣告，且洽談加盟過程亦提供「SKINFOOD  彩妝保\r\n              養專賣」加盟廣告傳單予檢舉人閱覽。被處分人近日因檢舉人質疑其廣告不\r\n              實，已更換網站之廣告內容，刻意刪除「持續穩定獲利而且都超過 3年以上\r\n              」字句，並將「SKINFOOD平均月營業額分別都維持在 100~250萬元左右」改\r\n              成「SKINFOOD平均月營業額分別都維持在 100~160萬元左右」, 益證被處分\r\n              人確係以不實加盟廣告資訊誤導有意加盟者之交易決定。\r\n           (2)被處分人提出之「門市資料一覽表」僅提出16家加盟店及12家直營店之店址\r\n              ，顯與廣告所稱「已經在全國重要商圈開設有近40家門市」不符。且多數加\r\n              盟店主已更換過多次。\r\n           (3)被處分人提出之「獲利之計算基礎及依據」，毛利率應僅 45 ％，而非  50\r\n              ％，此有被處分人 POS系統銷售排行報表可稽，且其所預估之員工人數亦違\r\n              反「皇○門市經營手冊」對於正職員工編制人數之規定，故其所提營業獲利\r\n              顯有高估情形。另廣告所稱北市漢中店等 8家加盟店，98年之月營業額達 1\r\n              00萬元者僅 3家，而於 100年時已無任何加盟店之營業額有達廣告所稱最低\r\n               100萬元之月營業額，甚至有數家呈現虧損，僅有1 家營業額達 100萬元以\r\n              上，均與廣告所稱未符。\r\n          4.檢舉人加盟之 ATT加盟店因營業狀況不佳，向被處分人請求變更店址，於 101\r\n            年 9月移至東區地下街營業，惟仍每月虧損，爰於 102年 2月28日結束營業。\r\n    （二）經被處分人 4次提供說明及相關事證資料、到會說明及補充資料，略以：\r\n          1.招募加盟過程：有意加盟者即安排當面洽談，提供加盟契約書範本、「加盟總\r\n            部應揭露資訊項目」說明，並告知全國門市所在地及家數，及根據店面型態不\r\n            同所需開辦費用（同時告知實際開辦費用仍以確定店面坪數大小為據），另提\r\n            供加盟契約書予加盟店攜回審閱，如加盟契約書第29條：特約事項：「本契約\r\n            已由乙方審閱五天無誤，相關條文規定並已充分明瞭，雙方係於完全自由意願\r\n            及誠信下並經雙方磋商後簽訂本約並願竭盡履行。乙方確已對內容審閱無誤，\r\n            若乙方簽約當日契約審閱期不足五日時，則本契約將配合展延至自乙方收受空\r\n            白契約的審閱日起算五日後始正式生效，乙方簽名確認：____」。目前有購物\r\n            中心店（ 150萬元起）及街邊店（ 400萬元起）等 2種加盟類型，含裝潢、設\r\n            備及首批進貨商品及原物料、教育訓練等。 102年總店數28家，其中16家為加\r\n            盟店。\r\n          2.與檢舉人交易情形：檢舉人主動電洽表示有意加盟，被處分人即告知可先至各\r\n            門市參觀，因檢舉人資金關係僅可選擇購物中心設店，故請其至西門店或士林\r\n            店參觀，10年 5月15日檢舉人至被處分人公司洽談時表示已參觀過士林店，當\r\n            日中午由被處分人業務人員陪其至 ATT 4 fun參觀商場及至蘆洲徐匯廣場店（\r\n            加盟店，同樣設置在商場）參觀，並口頭告知開辦費用約150 萬元（如同加盟\r\n            廣告文宣所載），及提供蘆洲徐匯廣場店設櫃開辦費用表予其參考，提供洽談\r\n            過程及記錄供參。另檢舉人加盟前，被處分人亦告知曾於該商圈設店（威秀影\r\n            城店），後因租約到期及商場改裝而終止，檢舉人開店前亦向其申請將威秀影\r\n            城店之會員資料移入檢舉人開設之新店。\r\n          3.資訊揭露情形：（ 1）招募加盟廣告文宣已將加盟店開店含購買商品、設備及\r\n            裝潢所須費用約 150萬元起（購物中心店），加盟簡介就街邊店所須費用約 4\r\n            00萬元起揭露，本案檢舉人選擇購物中心店，實際開店支出費用約 116萬元，\r\n            低於文宣所稱之 150萬元。（ 2）被處分人於加盟店加盟後，未收取任何權利\r\n            金或定期性應支付商品或原物料費用，僅於加盟店售出貨品再進貨需支付費用\r\n            ，進貨價格約為零售價格之50％。另因每家店坪數大小不同，每家店所須陳列\r\n            之商品品項不盡相同，被處分人無法於開店前明確告知商品品項，惟會告知預\r\n            估所需費用，例如於帶檢舉人參觀蘆洲徐匯廣場店時提供該店於開店所須費用\r\n            表已告知商品費用約50萬元。（ 3）檢舉人簽訂之加盟契約書第27條商圈及店\r\n            面規範註記：甲方同意乙方簽約商圈因市場…開立第二家時乙方擁有優先經營\r\n            權，已揭露設置同一加盟體系之經營方案或預定計畫。（ 4）上一年度解除、\r\n            終止契約比率之統計資料，係以口頭告知有意加盟者欲加盟地區之加盟店數，\r\n            及口頭告知上一年該商圈終止及解除契約店數及原因，惟未以書面方式揭露。\r\n            （ 5）加盟契約存續期間，對於商品或原物料訂購項目及數量之限制，因為每\r\n            家店坪數大小、商圈地域條件不一，其銷售品項達 400至 500多種，故難就未\r\n            知之店面有共同須訂購商品或原物料之項目及數量。惟本案與檢舉人洽談時已\r\n            提供蘆洲徐匯廣場店訂購商品或原物料之項目、數量等資料予檢舉人參考。\r\n          4.「SKINFOOD彩妝保養專賣」加盟廣告刊登期間、宣稱基礎及依據：\r\n           (1)系爭加盟廣告自99年 7月起使用至 101年 7月，於其網站、1111創業加盟網\r\n              刊登，並於招募加盟時提供予有意加盟者參考。該廣告於 101年 2月更新文\r\n              宣編排及顏色，惟文字內容沿用至 101年 7月。\r\n           (2)99年 7月營業總店數共38家， 100年 7月營業總店數35家，101 年 7月營業\r\n              總店數30家。\r\n           (3)廣告所稱「北市漢中店、桃園中正店、中壢站前店、新竹大同店、台中三民\r\n              店、台南北門店、高雄新崛江店、屏東逢甲店…等…持續穩定獲利而且都超\r\n              過 3年以上，尤其在以上競爭激烈的各重點商圈，SKINFOOD平均月營業額分\r\n              別都維持在$100~250萬元左右」，獲利係指有賺錢（淨利為正數）情形。廣\r\n              告原文僅表示「SKINFOOD自2005年 4月…持續穩定獲利而且都超過 3年以上\r\n              ，尤其在以上競爭激烈之重點商圈」，上述文宣所提及之加盟門市自開幕以\r\n              來前 3年，平均月營業額分別確實都維持在$100~250萬元。被處分人係以每\r\n              家加盟店電腦中所列出之銷貨量，推算營業額，再扣除各店之租金、人事費\r\n              用及管銷費用計算，廣告宣稱之 8家店營業期間均為有獲利，且自開幕前 3\r\n              年平均月營業額分別都維持在 100至 250萬元間。\r\n           (4)檢舉人稱桃園中正加盟店林君於 100年11月加盟與實際不符乙節，被處分人\r\n              表示部分加盟店主雖因故終止契約，惟倘近期又在相同商圈由新加盟店主設\r\n              店，毋論為新舊加盟店主，所開設之加盟店均屬被處分人所認之加盟店。\r\n           (5)加盟店獲利多寡除依賴品牌吸引力外，更涉景氣、地段、客源多寡、加盟店\r\n              經營管理，被處分人已對加盟資訊充分揭露，檢舉人不得僅以其無法達其投\r\n              資「主觀預期」獲利，而認被處分人有廣告不實。\r\n          5.其他說明：縱本會認其有未揭露事項，惟該等資訊顯非有意加盟者決定是否加\r\n            盟之因素，不足影響交易秩序。檢舉人於 102年 2月11日通知被處分人將於 2\r\n            月28日終止營業，被處分人以存證信函通知依加盟契約書約定其應於 3個月前\r\n            通知，並取得書面同意後實行。雖檢舉人提出終止營業日未符前開約定，被處\r\n            分人仍提出可對該門市進行委託經營管理（由被處分人負擔費用），或檢舉人\r\n            可提出頂讓予其他新加盟店之申請，惟檢舉人未予回應即逕自終止營業。\r\n    （三）經於 102年 6月檢視SKINFOOD網站，被處分人修正廣告內容為「已經在全國重要\r\n          商圈開設有近40家門市，其中包括：北市漢中店、中壢站前店、新竹大同店、台\r\n          中三民店、台南北門店、高雄新崛江店…等…尤其在競爭激烈的重點商圈 SKINF\r\n          OOD 平均月營業額分別都維持在$100~160萬元左右（SKINFOOD  詳細門市數目、\r\n          地址，請以官網上公布之實際內容為主）」，刪除「桃園中正店及屏東逢甲店」\r\n          、「持續穩定獲利而且都超過 3年以上」，修正「SKINFOOD平均月營業額分別都\r\n          維持在$100~160萬元左右」並增加「（SKINFOOD詳細門市數目、地址，請以官網\r\n          上公布之實際內容為主）」。\r\n          理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、加工者、加工地等，為虛偽不實或引人錯誤之表\r\n      示或表徵。」同條第3 項規定：「前 2項規定於事業之服務準用之。」故事業倘於廣\r\n      告上，或以其他使公眾得知之方法，就服務之內容為虛偽不實或引人錯誤之表示，即\r\n      有違反上開規定。所稱「虛偽不實」，係指表示或表徵與事實不符，其差異難為一般\r\n      或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」，係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n  二、次按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交\r\n      易秩序之欺罔或顯失公平行為。」所稱「足以影響交易秩序」，應考量是否足以影響\r\n      整體交易秩序或有影響將來潛在多數受害人效果之案件，且不以其對交易秩序已實際\r\n      產生影響者為限，只要該行為客觀上顯失公平，足以影響交易秩序之可能性即可；而\r\n      「顯失公平」則係指以顯失公平之方法從事競爭或商業交易，而具有相對市場力或資\r\n      訊優勢地位之事業，利用交易相對人資訊不對等或其他交易上相對弱勢地位，從事不\r\n      公平交易之行為，即為常見類型之一。復按加盟業主與有意加盟者間存有高度訊息不\r\n      對稱性，加盟業主就加盟重要資訊具資訊上之優勢，故加盟業主於締結加盟經營關係\r\n      前，就所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比率之統計資料\r\n      等重要交易資訊，應向交易相對人提供書面資料，並提供合理契約審閱期間。倘加盟\r\n      業主於招募加盟過程未揭露相關重要交易資訊，致使交易相對人陷於錯誤而與其締結\r\n      加盟契約，對交易相對人顯失公平，足以影響連鎖加盟之交易秩序者，將有違反公平\r\n      交易法第24條規定。\r\n  三、被處分人「SKINFOOD彩妝保養專賣」加盟廣告宣稱「北市漢中店、桃園中正店、中壢\r\n      站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江店、屏東逢甲店…等…\r\n      持續穩定獲利而且都超過 3年以上，尤其在以上競爭激烈的各重點商圈，SKINFOOD平\r\n      均月營業額分別都維持在＄ 100～ 250萬元左右」、「SKINFOOD平均月營業額分別都\r\n      維持在＄ 100～ 160萬元左右」等，涉及違反公平交易法第21條第 3項準用第1 項規\r\n      定：\r\n    （一）查被處分人自99年 7月起至 101年 7月期間內於其網站、1111創業加盟網刊登系\r\n          爭廣告，並於招募加盟時提供予有意加盟者參考。又前揭廣告為被處分人所審核\r\n          、製作並散布，被處分人核屬案關廣告行為主體。\r\n    （二）查系爭加盟廣告宣稱「SKINFOOD自2005年 4月引進臺灣並在台北市開設第壹家門\r\n          市以來，已經在全國重要商圈設有近40家門市，其中包括：北市漢中店、桃園中\r\n          正店、中壢站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江店、屏\r\n          東逢甲店…等，都在加盟主的用心經營下，持續穩定獲利而且都超過 3年以上，\r\n          尤其在以上競爭激烈的各重點商圈，SKINFOOD平均月營業額分別都維持在$100~2\r\n          50萬元左右」，予人印象乃被處分人在特定揭示商圈所在門市皆有持續超過 3年\r\n          以上之獲利，且於廣告開始前及廣告持續期間，每月營業額平均可達 100萬元以\r\n          上。按事業於廣告中「營業額」等獲利情形係有意加盟者判斷各競爭業者及各加\r\n          盟品牌營運風險、投資報酬率、回收期間、加盟體系成長性之重要項目，且為據\r\n          以評估加盟與否之關鍵，其營業額及獲利固因營業地點、各店經營情形、管銷費\r\n          用有異，廣告既以特定加盟店為例刊載營業額達一定金額以上、獲利超過 3年以\r\n          上等數據，廣告主為是項宣稱自應有客觀統計數字為憑，不能憑空虛撰。經查系\r\n          爭加盟廣告使用期間自99年 7月起至 101年 7月，而廣告所例舉之 8家加盟店在\r\n          廣告開始前之98年，僅有 4家加盟店（北市西門漢中店、中壢站前店、新竹大同\r\n          店、台南北門店）平均月營業額達 100萬元以上，而於系爭廣告期間之營業實績\r\n          ，99年僅 3家加盟店（北市西門漢中店、中壢站前店、新竹大同店）平均月營業\r\n          額達 100萬元以上， 100年僅 2家加盟店（北市西門漢中店、新竹大同店）達到\r\n          ， 101年僅 1家加盟店（北市西門漢中店）達到，是其營業實績自開始使用加盟\r\n          廣告時多數加盟店已無法達到持續穩定獲利、月平均營業額 100萬元至 250萬元\r\n          之宣稱，屬虛偽不實及引人錯誤之表示。\r\n    （三）又被處分人雖於 102年 6月已修正前述廣告內容，刪除「桃園中正店及屏東逢甲\r\n          店」、「持續穩定獲利而且都超過 3年以上」，修正為「SKINFOOD平均月營業額\r\n          分別都維持在$100~160萬元左右」，惟據前述資料， 101年僅 1家加盟店達到，\r\n          故仍屬不實。\r\n    （四）至被處分人主張，前揭廣告係依據前開 8家加盟店自開幕起前 3年之營業額計算\r\n          所為加盟店營業實績之宣稱乙節，核無足採，蓋廣告是否虛偽不實或引人錯誤，\r\n          應以相關交易相對人普通注意力之認知為判斷，而非本於廣告主自行詮釋，且被\r\n          處分人並未於廣告上併同揭示各別加盟店之開幕日期，以及其計算方式及期間，\r\n          以作為有意加盟者解讀營業額數據之參考依據。況查前開 8家加盟店分別於94年\r\n           5月（北市西門漢中店）、95年 4月（桃園中正店、96年11月（中壢站前店）、\r\n          94年12月（新竹大同）、94年 7月（台中三民店）、94年12月（台南北門店）、\r\n          94年 7月（高雄新崛江店）、95年 6月（屏東逢甲店）開幕，經檢視被處分人所\r\n          提供該 8家加盟店開幕日起 3年每月營業額資料，僅北市西門漢中店、新竹大同\r\n          店、台南北門店 3家加盟店於開幕日起達到持續每月穩定獲利並超過 3年以上，\r\n          且每月營業額皆達到 100萬元以上，其餘加盟店自開幕日起算 3年內有多數月份\r\n          並未達營業額100 萬元，其中台中三民及屏東逢甲店更僅有少數月份達營業額10\r\n          0 萬元，顯與廣告宣稱「持續穩定獲利」、「平均月營業額分別都維持在＄ 100\r\n          ～ 250萬元左右」予人之印象有重大差別。\r\n    （五）綜上，被處分人於「SKINFOOD彩妝保養專賣」加盟廣告宣稱「北市漢中店、桃園\r\n          中正店、中壢站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江店、\r\n          屏東逢甲店…等…持續穩定獲利而且都超過 3年以上，尤其在以上競爭激烈的各\r\n          重點商圈，SKINFOOD平均月營業額分別都維持在＄ 100～ 250萬元左右」、「SK\r\n          INFOOD平均月營業額分別都維持在＄ 100～ 160萬元左右」，對於自身提供之服\r\n          務內容為虛偽不實及引人錯誤之表示，除使有意加盟者為錯誤認知與決定，亦使\r\n          守法競爭同業喪失交易機會，形成不公平競爭，核屬違反公平交易法第21條第 3\r\n          項準用第 1項規定。四、被處分人未於締結加盟經營前，以書面向交易相對人充\r\n          分且完整揭露「所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比\r\n          率之統計資料」重要交易資訊，涉及違反公平交易法第24條規定：\r\n    （一）按「所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比率之統計資\r\n          料」，為加盟品牌之成長性、品牌內競爭程度、品牌穩定性之重要指標，有助於\r\n          有意加盟者評估該加盟品牌經營績效及發展情形，為加盟店基於事業經營者所關\r\n          切事項，並賴以評估是否締結加盟或選擇加盟業主之重要訊息。查本案之加盟店\r\n          數，99年 7月總店數38家， 100年同期為35家， 101年同期為30家， 100年退出\r\n          比例達7.89％， 101年退出比例增加為 14.29％，解除、終止契約比率高且逐年\r\n          增加，則其退出比例及退出因素，攸關該加盟業主經營能力、加盟品牌穩定性及\r\n          發展性，有意加盟者倘得於締約前知悉是項資訊，將有助於判斷是否加盟、選擇\r\n          加盟業主，及減少因錯誤判斷而締約之風險。是因加盟業主與有意加盟者間存有\r\n          高度訊息不對稱性，加盟業主就前開資訊具資訊上之優勢，故加盟業主於締結加\r\n          盟經營關係前，向交易相對人提供前項資訊之書面資料，得以衡平雙方之資訊地\r\n          位，避免因未完整之資訊造成其錯誤判斷，並對其他競爭者造成不公平競爭之結\r\n          果。\r\n    （二）經檢視被處分人提供予加盟店之加盟契約書、「皇○科技國際集團加盟總部應揭\r\n          露資訊項目」、「SKINFOOD彩妝保養專賣店管理規定」等書面資料，並無載明「\r\n          所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比率之統計資料」\r\n          重要交易資訊之內容，雖被處分人陳稱與有意加盟者洽談時係口頭說明同一地區\r\n          之加盟店數目及解除、終止契約之比率及終止原因，惟因其與交易相對人之間存\r\n          有高度訊息不對稱性，對於已處資訊弱勢之交易相對人，實難認經由口頭探詢即\r\n          可合理評估品牌內競爭情形。前等資訊，非經被處分人揭露，交易相對人無從得\r\n          知，且為加盟店評估該加盟品牌之成長性、品牌內競爭程度、品牌穩定性之重要\r\n          資訊，被處分人基於資訊優勢之一方，利用交易相對人之資訊不對等，未揭露其\r\n          所掌握之重要資訊，將有使交易相對人陷於錯誤而與其締約之風險，已該當公平\r\n          交易法第24條所稱之顯失公平行為。\r\n    （三）復參酌被處分人之加盟店應支付 150萬元至 400萬元加盟費用之投資金額並非少\r\n          數，該筆投資費用無法轉換為他用，且加盟經營關係之締結具有排他性，加盟店\r\n          一旦與被處分人締約，其他同類商品之競爭同業即喪失與其締約之機會；被處分\r\n          人截至 102年招募超過16家加盟店，其以相對優勢地位持續與不特定交易相對人\r\n          進行締約，顯證其未揭露該加盟重要資訊之行為，屬重複性之交易模式，若未停\r\n          止前開行為，仍有影響將來潛在多數受害者之虞。準此，被處分人於招募加盟過\r\n          程，未以書面完整揭露前開交易資訊，將妨礙有意加盟者作成正確之交易判斷，\r\n          對交易相對人或不特定潛在之有意加盟者顯失公平，並足使競爭同業喪失締約機\r\n          會之虞，而產生不公平競爭之效果，足以影響連鎖加盟之交易秩序，構成違反公\r\n          平交易法第24條之規定。\r\n  五、綜上論結，被處分人「SKINFOOD彩妝保養專賣」加盟廣告宣稱「北市漢中店、桃園中\r\n      正店、中壢站前店、新竹大同店、台中三民店、台南北門店、高雄新崛江店、屏東逢\r\n      甲店…等…持續穩定獲利而且都超過3 年以上，尤其在以上競爭激烈的各重點商圈，\r\n      SKINFOOD平均月營業額分別都維持在＄ 100～ 250萬元左右」、「SKINFOOD平均月營\r\n      業額分別都維持在＄ 100～ 160萬元左右」，就服務之內容為虛偽不實及引人錯誤之\r\n      表示，核已違反公平交易法第21條第 3項準用第 1項規定；被處分人未於締結加盟經\r\n      營關係前，以書面向交易相對人充分且完整揭露「所有縣（市）同一加盟體系之數目\r\n      及上一年度解除、終止契約比率之統計資料」等重要交易資訊，違反公平交易法第24\r\n      條規定。經審酌案關廣告使用期間長達約 2年，至少招募 6家加盟店；未完整揭露期\r\n      間約 2年，截至 103年 5月至少有10家加盟店，加盟金為40萬元，其係初次違法及配\r\n      合調查等因素，爰依同法第41條第 1項前段規定，分別就違反公平交易法第21條第 3\r\n      項準用第 1項規定部分，處新臺幣20萬元罰鍰；另就違反公平交易法第24條規定部分\r\n      處新臺幣10萬元罰鍰，總計處新臺幣30萬元罰鍰，處分如主文。\r\n      中華民國 103年 7月17日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
