{"publisher":"公平交易委員會","publishNo":"公處字第105096號","publishDate":"2016-08-24","summary":"違反公平交易法第21條第 1項處分案","content":"被處分人  創○○○弟股份有限公司\r\n代  表  人  ○○○\r\n被處分人  欽○國際有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「3C市集」網站刊載「Tenda FH303 300M」商品促銷廣告，宣稱「原價＄\r\n      2290現省1541」、「折扣 3.3折」，就足以影響交易決定之商品價格為虛偽不實及引\r\n      人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處創○○○弟股份有限公司、欽○國際有限公司各新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人創○○○弟股份有限公司（下稱被處分人創業家公司）與被處分人欽○國際\r\n      有限公司（下稱被處分人欽○公司）於「3C市集」網站刊載大坪數穿牆訊號路由器「\r\n      Tenda FH303 300M」商品促銷廣告，宣稱之原價疑為不實之資訊，涉有廣告不實。\r\n      理    由\r\n  一、按商品價格資訊乃為消費者作成交易決定之重要參考因素，爰事業之促銷廣告倘以商\r\n      品價格為主要訴求，自應就所載價格資訊負有詳實說明及真實表示之義務，是以，事\r\n      業以廣告標示商品「原價」時，其應有以該價格販售之事實，如違反上開情事，致引\r\n      起消費者錯誤之認知或決定者，即應負廣告不實之責。\r\n  二、查「3C市集」網站由被處分人創○○公司經營管理，將商品資訊予以編輯、製作後上\r\n      傳於網站內，且就消費端觀察整體商品交易流程，前開網站僅顯示被處分人創○○公\r\n      司之事業名稱，消費者訂購商品時所認知之交易對象及開立銷售發票主體為被處分人\r\n      創○○公司，則被處分人創○○公司藉由經營「3C市集」網站製刊廣告、銷售商品及\r\n      開立發票，並處於案關商品之最末端出售者地位，且直接獲有銷售價格與進貨價格間\r\n      之價差利潤，為系爭廣告之廣告主。另被處分人欽○公司提供系爭商品資料予被處分\r\n      人創業家公司為廣告文案之企劃及刊載，並為系爭商品之供貨商，且其與被處分人創\r\n      ○○公司就銷售商品所得，有利益共享關係，被處分人欽○公司亦為本案之廣告主。\r\n  三、次查 104年 6月至 104年12月案關「Tenda FH303 300M」商品於「3C市集」網站刊載\r\n      促銷廣告，廣告內宣稱「原價 $2290現省1541」、「$749起」及「折扣 3.3折」等文\r\n      字，整體廣告予人之印象為系爭商品原售價格為每台 2,290元，促銷期間每台最低以\r\n       749元特價銷售，折扣最高可達 3.3折。然被處分人欽○公司自承未曾以 2,290元販\r\n      售，且無法提供曾以 2,290元販售之事證，是以，案關廣告之原價表示乃與事實不符\r\n      ，有使觀者產生「Tenda FH303 300M」原價係 2,290元之錯誤印象，並因拉大與特價\r\n      之差距，致擴大折扣比例、提高商品招徠程度，有助於增加被處分人之交易機會，而\r\n      對其他競爭對手產生不公平競爭影響，核已構成違反公平交易法第21條第 1項規定之\r\n      情事。\r\n  四、另被處分人創○○公司辯稱系爭商品於廣告上之原價價格係被處分人欽○公司提供，\r\n      惟被處分人欽○公司亦指出該原價價格係被處分人創○○公司自行填寫，非其提供等\r\n      云云。然無論系爭商品之原價價格為何者提供，被處分人既為系爭廣告之廣告主，自\r\n      應善盡廣告內容查證與真實表示之義務，尚不得以案關價格非為其撰寫即可卸免廣告\r\n      主應負之義務。\r\n  五、綜上，被處分人創○○公司與被處分人欽○公司於「3C市集」網站刊載大坪數穿牆訊\r\n      號路由器「Tenda FH303 300M」商品促銷廣告，就系爭商品之原價為不實之表示，屬\r\n      對足以影響交易決定之商品價格為虛偽不實及引人錯誤之表示，核已違反公平交易法\r\n      第21條第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利益、對交易\r\n      秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、以往違\r\n      法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第42條前段規定處分如主文\r\n      。\r\n      證據\r\n  一、「3C市集」網站刊載「Tenda FH303 300M」商品廣告。\r\n  二、被處分人創○○公司 104年12月 9日、12月24日、 105年 3月23日陳述書及 105年 3\r\n      月14日陳述紀錄。\r\n  三、被處分人欽○公司未具日期（本會收文日期 105年 3月14日、 6月 3日）陳述書及10\r\n      5 年 7月12日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 8月24日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
