{"publisher":"公平交易委員會","publishNo":"公處字第104020號處分書","publishDate":"2015-03-02","summary":"正○建設股份有限公司、上○事業有限公司違反公平交易法事件","content":"被處分人  正○建設股份有限公司\r\n代表人  ○○○君\r\n被處分人  上○事業有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「中央都匯」建案，於網路廣告「大樓‧A2戶（ 5–12F ）」及紙本廣\r\n      告「A2／平面傢俱配置參考圖」，將陽台以室內臥室之使用表示，就商品之內容及用\r\n      途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處正○建設股份有限公司新臺幣20萬元罰鍰。\r\n      處上○事業有限公司新臺幣10萬元罰鍰。\r\n      事實\r\n      被處分人正○建設股份有限公司（下稱被處分人正○公司）及被處分人上○事業有限\r\n      公司（下稱被處分人上○公司）銷售「中央都匯」建案（下稱系爭建案），於網路廣\r\n      告之「大樓‧A2戶（ 5– 12F）」（http://h00000u.housetube.tw/20968 ）及紙本\r\n      廣告之「A2／平面傢俱配置參考圖」（下合稱系爭廣告），將陽台標示為室內空間，\r\n      涉廣告不實。\r\n      理    由\r\n  一、按系爭建案係被處分人正○公司起造興建，並委託被處分人上○公司負責系爭建案之\r\n      廣告業務企劃及銷售，且依雙方所簽訂「廣告企劃業務銷售委託合約書」（下稱廣告\r\n      企劃合約書）第 3條規定，系爭建案所有廣告企劃及業務銷售之內容文稿須獲被處分\r\n      人正○公司認可後，被處分人上○公司方可執行；復依廣告企劃合約書第12條規定，\r\n      被處分人上○公司須於每週向被處分人正○公司簡報系爭建案之銷售狀況，並研擬因\r\n      應措施，是被處分人正○公司對於系爭廣告之形成與刊登，確有參與及支配權能。復\r\n      查系爭建案係由被處分人正○公司具名與消費者簽訂房屋預定合約書，足認被處分人\r\n      正○公司係本於銷售自己商品之意思，委由被處分人上○公司製作廣告及銷售，並藉\r\n      此獲有利益，故被處分人正○公司為系爭廣告之廣告主，堪可認定。次查被處分人上\r\n      ○公司承攬系爭建案之銷售業務，且自行出資製作系爭廣告，並按廣告企劃合約書第\r\n      10條規定計算及請領服務費用。是被處分人上○公司尚非僅單純受指示製作廣告，亦\r\n      為系爭廣告行銷企劃之設計者，並利用系爭廣告達到促銷之目的，獲利隨銷售數量增\r\n      加而增加，亦為本案廣告行為主體。\r\n  二、系爭廣告將虛線標示之空間以室內臥室之使用表示，其整體內容綜合觀之，足使一般\r\n      消費者誤認於購買系爭建案A2戶第 5–12樓層後，得據合法權源，比照廣告所呈現之\r\n      規劃為臥室配置使用。惟據被處分人正○公司與被處分人上○公司陳稱，系爭廣告以\r\n      虛線標示之空間，原經核准用途為「陽台」，故系爭廣告虛線標示之空間作為室內臥\r\n      室配置使用即與所核定用途並不相符。次據苗栗縣政府表示，系爭廣告A2戶標示虛線\r\n      部分之空間，於建造執照規劃設計圖說標示係設置為「陽台」，依建築法第39條規定\r\n      起造人應依照核定工程圖樣及說明書施工，建築工程完竣後逕依同法第70條規定向該\r\n      府申請辦理使用執照；其主要構造、室內隔間及建築物主要設備等與設計圖說不符者\r\n      ，苗栗縣政府將函請起造人、承造人及監造人改正，俟現場建築物改正或建造執照變\r\n      更設計完成後，再送件申請辦理使用執照。復查系爭建案容積率上限為294.78％，設\r\n      計容積率為294.75％，倘建造執照變更設計，陽台取消作為室內空間，則設計容積率\r\n      將逾容積率上限值，非法所允許。承此，系爭廣告將「陽台」以虛線標示為室內臥室\r\n      配置使用情形，因已無法為變更設計之申請，系爭建案A2戶第 5–12樓層於興建完成\r\n      交屋後，消費者並無合法權源得依系爭廣告所規劃空間配置為使用，倘擅自建造即屬\r\n      違建，有遭違反建築法規而查報、拆除之風險。\r\n  三、按房屋銷售廣告所描述之建物使用空間影響購屋決定至鉅，一般消費者觀諸系爭廣告\r\n      ，僅認知於購屋後，得依廣告呈現之規劃內容為使用，卻難以獲悉前開室內空間配置\r\n      使用情形係違法增建，而將有遭強制拆除之風險。是以，系爭廣告之表示與事實不符\r\n      ，其差異已逾越一般大眾所能接受之程度，足以引起一般大眾錯誤之認知或決定，並\r\n      將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足以產\r\n      生不正競爭之效果，核屬虛偽不實及引人錯誤之情事，違反公平交易法第21條第 1項\r\n      規定。\r\n  四、綜上，被處分人正○公司與被處分人上○公司銷售「中央都匯」建案，於廣告上將原\r\n      用途為「陽台」部分以室內臥室空間之使用表示，係就商品之內容及用途為虛偽不實\r\n      及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經依公平交易法施行細\r\n      則第36條規定，審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對\r\n      交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事\r\n      業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往\r\n      違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他\r\n      因素，爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人正○公司與被處分人上○公司之「中央都匯」建案網路廣告資料及廣告圖冊\r\n      各乙份。\r\n  二、被處分人正○公司 103年 7月25日、 104年 1月12日陳述書及 104年1 月 8日陳述紀\r\n      錄。\r\n  三、被處分人上○公司 103年 8月15日陳述書及 104年 1月 9日陳述紀錄。\r\n  四、苗栗縣政府 103年 8月26日府商工字第1030181906號函、 103年10月30日府商工字第\r\n      1030228624號函及 103年12月27日府商建字第1030277277號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 3月 2日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
