{"publisher":"公平交易委員會","publishNo":"公處字第104023號處分書","publishDate":"2015-03-27","summary":"合意約束下游業者之事業活動行為，足以影響高屏地區廣告藥品市場之供需功能，違反行為\r\n時公平交易法第14條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  喜○納企業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  和○藥品股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  信○實業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  凱○生物科技有限公司\r\n代  表  人  ○○○  君\r\n被處分人  尖○藥品有限公司\r\n代  表  人  ○○○  君\r\n被處分人  申○化企業有限公司\r\n代  表  人  ○○○○  君\r\n被處分人  歐○那瓦有限公司\r\n代  表  人  ○○○  君\r\n被處分人  得○股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  烏○仙藥品有限公司\r\n代  表  人  ○○○  君\r\n被處分人  保○能貿易有限公司\r\n代  表  人  ○○○  君\r\n被處分人  鹿○國際開發有限公司\r\n代  表  人  ○○○  君\r\n被處分人  ○○○  君  即養○藥品社\r\n被處分人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人等合意約束下游業者之事業活動行為，足以影響高屏地區廣告藥品市場之供\r\n      需功能，違反行為時公平交易法第14條第 1項本文聯合行為之規定，本會業於  98年\r\n       1月19日公處字第  098022號處分書予以處分，被處分人等不服提起行政訴訟，嗣由\r\n      臺北高等行政法院以 101年度訴更一字第 2、 9、10、11、12、13號判決訴願決定及\r\n      原處分關於裁處罰鍰部分均撤銷在案。\r\n  二、處喜○納企業有限公司新臺幣 271萬元罰鍰。\r\n      處和○藥品股份有限公司新臺幣 141萬元罰鍰。\r\n      處信○實業有限公司新臺幣 121萬元罰鍰。\r\n      處凱○生物科技有限公司新臺幣 106萬元罰鍰。\r\n      處尖○藥品有限公司新臺幣 104萬元罰鍰。\r\n      處申○化企業有限公司新臺幣93萬元罰鍰。\r\n      處歐○那瓦有限公司新臺幣86萬元罰鍰。\r\n      處得○股份有限公司新臺幣39萬元罰鍰。\r\n      處烏○仙藥品有限公司新臺幣29萬元罰鍰。\r\n      處保○能貿易有限公司、鹿○國際開發有限公司、○○○君即養○藥品社、○○○君\r\n      各新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、本案緣「詠○廣告藥品聯誼會」（下稱「詠○會」）被檢舉對於電臺廣告藥品為聯合\r\n      行為，於調查期間，發現上游藥品供應廠商亦出席參與「詠○會」例會、對「詠○會\r\n      」繳交新臺幣（下同） 1萬 2,000元年費，且渠等亦組成「廣告藥品廠商會」（下稱\r\n      「廠商會」），涉及限制商品轉售價格或其他違法行為，案經本會主動立案並進行調\r\n      查。二、經本會97年12月31日第 895次委員會議審議結果，認定「詠○會」53家藥局\r\n      成員及「廠商會」16家廠商成員，分別違反行為時公平交易法第14條聯合行為之禁止\r\n      規定，爰分別處以罰鍰，合計罰鍰總金額為 1億 195萬元。嗣保○能貿易有限公司（\r\n      下稱保○能公司）等16家「廠商會」成員均不服本會處分而提起訴願，其中大○藥品\r\n      有限公司（下稱大○公司）經行政院駁回訴願後，該公司未再提起行政訴訟；至於保\r\n      ○能公司等其他15家「廠商會」成員亦經行政院駁回訴願後，再向臺北高等行政法院\r\n      提起行政訴訟，經該院合併審理並判決：「原處分及訴願決定均撤銷」，本會不服提\r\n      起上訴，經最高行政法院以 100年度判字第2181號判決將原判決廢棄，發回臺北高等\r\n      行政法院更為審理。嗣臺北高等行政法院更為審理時，被處分人等變更訴之聲明，僅\r\n      訴請撤銷原處分關於罰鍰部分，經該法院合併審理後以 101年度訴更一字第 2、 9、\r\n      10、11、12、13號判決：「訴願決定及原處分關於裁處原告罰鍰部分均撤銷。第一審\r\n      及發回前上訴審訴訟費用由被告負擔。」（下稱更一審判決）本會不服，向最高行政\r\n      法院提起上訴，經該院於 103年 5月16日以 103年度裁字第 668號裁定駁回上訴，爰\r\n      本案僅針對「廠商會」成員系爭違法行為有關罰鍰部分另為適法之處理。\r\n  三、至於被處分人等合意約束下游業者之事業活動行為，足以影響高屏地區電臺廣告藥品\r\n      市場之供需功能，違反行為時公平交易法第14條第 1項本文聯合行為之規定，本會業\r\n      於98年 1月19日公處字第098022號處分書予以處分，被處分人等不服提起行政訴訟，\r\n      嗣由臺北高等行政法院以前揭判決訴願決定及原處分關於裁處罰鍰部分均撤銷在案。\r\n      爰本案有關聯合行為違法事實之認定，分述如次：\r\n    （一）調查經過：\r\n          1.依檢舉人提供「詠○會」95年 3月 5日召開例會之攝影光碟，會議討論事項略\r\n            以：\r\n           (1)藥商有所謂「三不一沒有」規定，即係指「不拼價」、「不流貨」（不外流\r\n              予非會員販售）、「不轉介貨」（消費者指名購買甲商品，藥局不能轉介同\r\n              類他牌之乙商品）；「一沒有」係指藥局不能刊載DM作促銷廣告。\r\n           (2)德○西藥房於92年 2月間在高雄縣岡山鎮溪東路開設分店，鄰近天○西藥房\r\n              ，天○西藥房認為德○西藥房以低於成本價格銷售競爭，致使該店不得不跟\r\n              進，天○西藥房在與各廣告藥品廠商接洽時向渠等逐一反映前述情形，95年\r\n               2月間農曆年後「廠商會」即決議，對德○西藥房停止供貨 1年；天○西藥\r\n              房則由「詠○會」委員會以罰金方式處理。故○○○於95年 3月 5日「詠○\r\n              會」例會中宣布及轉達上述處分決議。（ 3）「詠○會」依據「廠商會」停\r\n              止供貨決議於95年 2月21日將保證金 3萬元寄還德○西藥房，嗣該藥房又以\r\n              雙掛號寄回，95年 3月 5日例會中該藥房負責人○○○表示希望能繼續留在\r\n              「詠○會」。 2、又檢舉人於本案調查期間另行提供數面蒐證光碟，經檢視\r\n              光碟內容，屬檢舉人委託第三人以消費者身分，分別向「詠○會」20家會員\r\n              購買「香菇精」商品（規格有大瓶、小瓶 2種）結果，仙○藥局等20家「詠\r\n              ○會」會員，對於香菇精商品之銷售價格完全相同（大瓶 2,000元、小瓶 1\r\n              ,000元），且與「建議售價」表之價格一致；換言之，實務上「詠○會」會\r\n              員確實遵照決議執行不拼價，並以「建議售價」表作為販售價格之依據。\r\n          3.本會於96年 2月16日至96年 4月13日實地側錄高屏地區電臺藥品廣播節目之調\r\n            查結果顯示，○○○等27位廣播節目主持人所主持30個時段之節目內容，其中\r\n            確有多家「廠商會」成員以電臺廣播方式促銷電臺廣告藥品，且其販售品項占\r\n            前揭調查時段全部電臺廣告藥品品項之比率高達43.67％。\r\n          4.本會於96年 3、 4月間派員以消費者身分進行試買，另於96年7 月起約談「詠\r\n            ○會」、「廠商會」成員並實地查訪「廠商會」聚會餐廳，包括高雄市松○餐\r\n            廳、高雄市人形町餐廳，調查結果略以：\r\n           (1)「詠○會」○○○坦承確於93年間提供「建議售價」表。\r\n           (2)依實際試買之調查結果顯示，「詠○會」所屬藥局成員，皆依「建議售價」\r\n              表所訂之價格進行銷售，確有執行「不拼價」之情形。\r\n           (3)「詠○會」及「廠商會」為稽核會員是否拼價、流貨、轉介貨等情，均會派\r\n              人喬裝消費者進行試買，倘試買時發現會員有降價、流貨及轉介貨等情，將\r\n              由「詠○會」及「廠商會」共同於例會中協商解決，並要求削價藥局以原價\r\n              買回。\r\n           (4)「廠商會」成員○○○於94年至95年間多次以「廠商會」等名義向高雄市松\r\n              ○餐廳及人形町餐廳訂席，餐廳人員指認出席人員包括○○○（信○實業有\r\n              限公司負責人○○○，下稱信○公司）、得○股份有限公司（下稱得○公司\r\n              ）○○○及申○化企業有限公司（下稱申○化公司）○○○等人，「廠商會\r\n              」集會時約有15、16人，多時二十幾人。\r\n           (5)依「廣告藥品廠商會推薦新會員加入詠○廣告藥品聯誼會申請表」之規定，\r\n              擬加入「詠○會」之藥局，須於高雄屏東縣市內實際從事藥局並有多家廣告\r\n              藥品廠商指定者，且經三分之二「廠商會」成員投票同意後，由「廠商會」\r\n              會長通報「詠○會」會長備查，始可入會。\r\n          5.本會於 103年11月21日分別約談「詠○會」前會長○○○、關係人○○○等，\r\n            略以：\r\n           (1)○○○：「詠○會」自95、96年間本會進行調查時即停止運作及解散，並將\r\n              保證金 3萬元退還各會員藥局。另○君亦表示並未聽聞「廠商會」仍有餐敘\r\n              聚會情事。\r\n           (2)○○○：\r\n              A.坦承確於94年及95年 2次贊助「詠○會」共 2萬 4,000元餐費，而實際上\r\n                亦僅 1、 2次參加「詠○會」餐會。參加「詠○會」餐會只是聯誼，希望\r\n                「詠○會」成員能成為○君販售藥品之據點。\r\n              B.○君主要在高雄、屏東及臺南等地藥局販售三○佛製藥廠有限公司（下稱\r\n                三○佛公司）等藥品，與上游藥商並無僱傭關係，亦非經銷關係。另○君\r\n                所販售之藥品並未在地區電臺作廣告，「詠○會」之「建議售價」表中並\r\n                無三○佛公司藥品。此外，○君自97年下半年以後即未再販售藥品，實際\r\n                上屬退休狀態。\r\n    （二）調查結果：\r\n          1.「廠商會」主體：查「廠商會」一詞，出現於「詠○會」○○○於95年 3月 5\r\n            日之例會致詞所稱，並介紹到場之○○○為「廠商會」副會長，另依「廣告藥\r\n            品廠商會推薦新會員加入詠○廣告藥品聯誼會申請表」文件內容，顯見「廠商\r\n            會」確實存在並以三分之二多數決方式進行投票表決等運作程序，又其成員亦\r\n            曾以「廠商會」名義向餐廳訂席。是「廠商會」係由一群電臺藥品供應商組成\r\n            ，平時以餐敘聯誼，兼具交換意見及討論處理市場「紛爭」。\r\n          2.「廠商會」成員之行為：\r\n           (1)「廠商會」之成員平時係透過餐敘方式，進行電臺廣告藥品市場交易資訊之\r\n              交換、處理紛爭，並積極參與「詠○會」之例會及委員會等活動，協助及配\r\n              合「詠○會」處理該會會員間之紛爭。又，「廠商會」亦審查「詠○會」新\r\n              進會員加入、會員分店入會等，並接受「詠○會」會員退會之備查，亦即「\r\n              廠商會」已實際參與「詠○會」會員資格之審查。另，「廠商會」亦透過「\r\n              詠○會」宣達、執行決議，例如要求「詠○會」會員不拼價、不流貨、不轉\r\n              介貨等，同時亦以「試買」方式稽查是否拼價、流貨及轉介貨，並作後續之\r\n              處理，以維持渠等電臺廣告藥品之價格。\r\n           (2)查據本案「詠○會」大○藥局等30家會員，以及懿○實業有限公司（下稱懿\r\n              ○公司）、歐○那瓦有限公司（下稱歐○那瓦公司）、和○藥品股份有限公\r\n              司（下稱和○公司）、○○○等證稱，「廠商會」成員係以其自訂之藥品建\r\n              議零售價格8 折作為供應予藥局之交易價格，爰「廠商會」有共同限制給予\r\n              下游藥局固定 2成零售毛利情事。\r\n          3.本案涉案供應廠商是否為「廠商會」成員，可依下列情形綜合判斷之：\r\n           (1)「建議售價」表中列名廠商：「建議售價」表係「詠○會」會長出席上游藥\r\n              品供應廠商會議及確定電臺廣告藥品之售價後，於「詠○會」委員會中討論\r\n              及決議，而「詠○會」的不拼價、不流貨之執行，必須得到上游供應廠商的\r\n              協助及配合，否則不易成功，且「詠○會」維持電臺廣告藥品價格\r\n              ，上游供應廠商是最大受益者。\r\n           (2)「95年度廠商繳款名冊」之繳款廠商：供應廠商之繳款除表示對「詠○會」\r\n              之熱情贊助、情感聯誼外，亦代表該供應廠商經常參與「詠○會」之餐敘聚\r\n              會，對於「詠○會」處理會員間殺價紛爭之各項討論情形，均可清楚熟稔；\r\n              甚至直接參與討論及解決。此外，所有繳款廠商所繳年費一律 1萬2,000 元\r\n              ，與一般自由贊助性質不符，而為彼此制約之行為。\r\n           (3)曾參與供應廠商之餐敘聚會者：「廠商會」既是由上游供應廠商所組成，倘\r\n              有證據顯示參與廠商餐敘聚會之供應廠商，即是「廠商會」成員。\r\n           (4)曾參與「詠○會」餐敘聚會之廠商：就查證資料顯示，供應廠商是否參與「\r\n              詠○會」餐敘聚會，與該廠商是否繳納年費，二者並無必然關係，亦即有部\r\n              分供應廠商雖未繳納年費，但卻直接參與「詠○會」例會會議的討論及處理\r\n              。\r\n          4.如前所述，供應廠商是否為「廠商會」成員，尚非依據單一事實遽為論斷，乃\r\n            就上述事實及參與情形，並考量該供應廠商之營業概況、區域等因素，綜合判\r\n            斷「廠商會」成員如次：\r\n           (1)信○公司：信○公司資本額為 500萬元，依93年至97年營利事業所得稅結算\r\n              申報書其平均年營業額約○萬元。該公司前負責人○○○被稱為「廠商會」\r\n              會長（「詠○會」○○○、藥商同業多人及餐廳業者指證）；得○公司○○\r\n              ○亦證實○○○參加95年 2月19日電台廣告藥品廠商於鳳山市松○餐廳之聚\r\n              會。「詠○會」之「建議售價」表所列信○製藥廠有限公司，即為信○公司\r\n              之前身，是信○公司應屬「廠商會」核心成員，並負責「廠商會」會務。\r\n           (2)烏○仙藥品有限公司（下稱烏○仙公司）：烏○仙公司資本額為 100萬元，\r\n              依93年至97年營利事業所得稅結算申報書其平均年營業額約○萬元。該公司\r\n              業務○○○，參與「詠○會」95年 3月 5日例會，並以「廠商會」副會長身\r\n              分代表「廠商會」致詞，烏○仙公司亦列名「詠○會」之「建議售價」表中\r\n              ，應是「廠商會」核心成員。\r\n           (3)得○公司：得○公司資本額為 100萬元，依93年至97年營利事業所得稅結算\r\n              申報書其平均年營業額約○萬元。得○公司業務○○○坦承參加95年 2月19\r\n              日藥商於松○餐廳之餐敘集會、95年 3月 5日「詠○會」例會，及對「詠○\r\n              會」繳納年費，並以得○公司列名「建議售價」表。又，○君亦坦承以供應\r\n              廠商身分審查「廣告藥品廠商會推薦新會員加入詠○廣告藥品聯誼會申請表\r\n              」，是得○公司為「廠商會」成員。\r\n           (4)尖○藥品有限公司（下稱尖○公司）：尖○公司資本額為100 萬元，依93年\r\n              至97年營利事業所得稅結算申報書其平均年營業額約○萬元。該公司負責人\r\n              ○○○96年10月23日到會表示，其知曉有「廠商會」，也曾聽過有「廠商會\r\n              」，但該公司均由業務○○○參加聚會，亦有同業喜○納企業有限公司（下\r\n              稱喜○納公司）○○○指證○○○參加藥商同業之聯誼聚會。此外，尖○公\r\n              司不僅列名「建議售價」表，亦對「詠○會」繳納年費，顯示該公司業務○\r\n              ○○積極參與「詠○會」及「廠商會」各項會議及活動。\r\n           (5)喜○納公司：喜○納公司資本額為 1,000萬元，依93年至97年營利事業所得\r\n              稅結算申報書其平均年營業額約○萬元。該公司負責人為○○○，並由其子\r\n              ○○○負責實際業務執行，○○○於96年10月25日到會陳述時，雖否認喜○\r\n              納公司對「詠○會」繳納年費，惟喜○納公司確實列名「詠○會」之「建議\r\n              售價」表，同時亦有同業○○○等人證稱○○○參與球敘及餐敘，「詠○會\r\n              」會員東昇藥局及三和藥房等亦指稱喜○納公司○○○為「廠商會」成員。\r\n              另，○○○表示「廠商會」只是藥商同業的聯誼聚會，並於餐敘時討論新藥\r\n              品上市、銷售區域、電臺廣告等相關議題。此外，○○○自承曾參加「廠商\r\n              會」於大八餐廳及天野餐廳之餐敘，是喜○納公司○○○為「廠商會」成員\r\n              。\r\n           (6)養○藥品社：養○藥品社資本額為 3萬元，依93年至97年營利事業所得稅結\r\n              算申報書其平均年營業額約○萬元。又養○藥品社前身養○製藥廠，因自93\r\n              年起不符合 GMP規範，依法不得再生產製造藥品，爰改由昕泰製藥廠代工製\r\n              造「深山谷清肝解毒丸」，並向鳳○電臺購買時段，委請○○（本名○○○\r\n              ）主持節目對該藥品作廣告行銷。「詠○會」之「建議售價」表所列○○○\r\n              ，係養○藥品社外務，於96年10月24日到會陳述時，坦承參加「詠○會」餐\r\n              敘聚會，鹿○國際開發有限公司（下稱鹿○公司）○○○及駿○公司○○○\r\n              證稱，○○○亦參與藥商的球敘、餐敘，足證養○藥品社為「廠商會」成員\r\n              。\r\n           (7)鹿○公司：鹿○公司資本額為 150萬元，依93年至97年營利事業所得稅結算\r\n              申報書其平均年營業額約○萬元。查○○○係鹿○公司業務，坦承自93年起\r\n              確實參加「詠○會」之餐敘或集會，並繳交年費，且經常與○○○等同業打\r\n              高爾夫球，又鹿○公司確實列名「詠○會」之「建議售價」表。另外，○○\r\n              ○雖否認其參加「詠○會」95年 3月 5日例會，對於該次會議之情形表示不\r\n              知情，惟當天在場之南京藥局○○○（負責「詠○會」財務）則證實○○○\r\n              確有參加該次例會，是鹿○公司為「廠商會」成員。\r\n           (8)凱○生物科技有限公司（下稱凱○公司）：凱○公司資本額為 200萬元，依\r\n              93年至97年營利事業所得稅結算申報書其平均年營業額約○萬元。查○○○\r\n              係凱○公司高屏地區業務員，其於96年10月30日到會陳述時，坦承接觸詠○\r\n              會已超過十餘年，參加「詠○會」餐敘聚會時常見到同業○○○等人，但否\r\n              認對「詠○會」繳交年費、出席「詠○會」95年 3月 5日例會、參加「廠商\r\n              會」之餐敘或聚會等，惟「詠○會」帳冊確實記載○○○繳納年費，同時南\r\n              ○藥局○○○（負責「詠○會」財務）亦證實○○○確有參加該次例會。另\r\n              外，凱○公司12亦列名於「詠○會」之「建議售價」表，是凱○公司為「廠\r\n              商會」成員。\r\n           (9)和○公司：和○公司資本額為 480萬元，依93年至97年營利事業所得稅結算\r\n              申報書其平均年營業額約○萬元。查○○○係和○公司高屏地區外務，坦承\r\n              對「詠○會」繳納年費、參加「詠○會」之例會餐敘及領取車馬費等，亦常\r\n              參加同業及藥局間高爾夫球聯誼，此有得○公司○○○指證。又「詠○會」\r\n              之「建議售價」表雖列名「新太藥品公司」，似與「和○公司」無關，惟經\r\n              查和○公司負責人前曾設立「新○西藥行」，並以「新○藥品」名稱經營業\r\n              務，且○○○於96年10月31日到會陳述時，證稱「建議售價」表所列「和○\r\n              嗽通散」、「金納豆」、「活力速」等確屬和○公司銷售商品，是和○公司\r\n              為「廠商會」成員。\r\n          (10)歐○那瓦公司：歐○那瓦公司資本額為50萬元，依93年至97年營利事業所得\r\n              稅結算申報書其平均年營業額約○萬元。查○○○係歐○那瓦公司負責人，\r\n              約於30年前即擔任天良生物科技企業股份有限公司（下稱天良公司）業務代\r\n              表，負責中部以南地區業務，大約88年間應天良公司要求設立歐○那瓦公司\r\n              作高屏地區經銷商。○○○雖否認對「詠○會」繳納年費及參加「詠○會」\r\n              餐敘聚會，惟查凱○公司○○○證稱參加「詠○會」餐敘聚會時常見到同業\r\n              包括○○○，喜○納公司○○○亦指稱藥商同業之聯誼聚會亦見過○○○，\r\n              是歐○那瓦公司應係「廠商會」成員。另外，○○○於96年10月25日到會陳\r\n              述時，辯稱「建議售價」表將事業名稱記為「河○藥品有限公司」有誤，故\r\n              並非其提供建議售價給「詠○會」，惟查河本藥品係天良公司之產品，而○\r\n              ○○坦承河本是其經銷的藥品名稱之一，故「建議售價」表之「河○藥品有\r\n              限公司」，應與其對外宣稱「河本藥品」有關。\r\n          (11)保○能公司（ 102年 8月28日解散，尚未進行清算程序）：保○能公司資本\r\n              額為 500萬元，依93年至97年營利事業所得稅結算申報書其平均年營業額約\r\n              ○萬元。保○能公司列名「詠○會」之「建議售價」表，○○○負責該公司\r\n              外務，96年10月23日到會陳述時，坦承曾參加「詠○會」餐敘及活動，亦稱\r\n              有製藥同業球敘聯誼會，並參加藥商球敘與聚餐，其雖亦稱擔任高雄縣議員\r\n              後，約有 6年時間已未參與「詠○會」及藥商球敘聯誼，惟據和○公司○○\r\n              ○、得○公司○○○及鹿○公司○○○證稱，○○○仍經常參與球敘聯誼，\r\n              是保○能公司為「廠商會」成員。（12）申○化公司（ 101年 4月24日解散\r\n              ，尚未進行清算程序）：申○化公司資本額為 100萬元，依93年至97年營利\r\n              事業所得稅結算申報書其平均年營業額約○萬元。申○化公司係於高屏地區\r\n              經營銷售天良公司「諾得」膠囊、「鐵獅腎氣膀胱源」、「鐵獅活恤能散」\r\n              等藥品，而○○○則係申○化公司負責人○○○○之配偶，實際負責申○化\r\n              公司業務。○○○除坦承參加「詠○會」95年3 月 5日例會、繳交年費，以\r\n              及藥商與藥局間經常舉辦之交流聯誼活動，主要目的在協調「詠○會」會員\r\n              之銷售紛爭，以穩定市場和諧外，○○○亦曾以「廠商會」等名義向松○餐\r\n              廳訂席，是申○化為「廠商會」成員。（13）懿○公司（99年 2月25日解散\r\n              ，並已清算完結）：懿○公司資本額為500 萬元，依93年至97年營利事業所\r\n              得稅結算申報書其平均年營業額約○萬元。查○○○係懿○公司業務，於96\r\n              年10月24日到會陳述時，坦承參加「詠○會」餐敘聚會、繳納年費及領過幾\r\n              次車馬費等，亦表示「聽藥房的人提過廠商會」，但否認知道「廠商會」，\r\n              惟坦承曾同意簽字「廣告藥品廠商會推薦新會員加入詠○廣告藥品聯誼會申\r\n              請表」。另外，懿○公司雖未名列「建議售價」表，惟查「建議售價」表中\r\n              所列之維伊富等商品，確屬該公司銷售商品，且表列價格即為該公司建議售\r\n              價，爰認懿○公司為「廠商會」成員。\r\n          (14)○○○：查「詠○會」之「建議售價」表所列「洪君藥品」，其中「洪君」\r\n              為藥品商標名稱，○○（屬藝名）為節目主持人，本名為○○○。「洪○藥\r\n              品」係由龍○製藥廠股份有限公司（下稱龍○公司）生產製造，雖銷售發票\r\n              亦由龍○公司開立，惟藥局之接洽及藥品補貨或退貨均由○○○處理，且電\r\n              臺頻道租用及主持所花之費用亦由○○○承擔負責，而藥局末端建議售價亦\r\n              係○君與藥局洽談，是○○○應屬行為時公平交易法第 2條第 4款所稱提供\r\n              商品從事交易之個人。○○○於96年10月25日到會陳述時，坦承對「詠○會\r\n              」繳納年費，亦參加「詠○會」餐敘聚會；「詠○會」95年 3月 5日例會，\r\n              則經南京藥局證實當日○○○確有參加，另外，亦有多家藥商同業指證常於\r\n              「詠○會」例會見到○○○。至於廠商餐敘球敘部分，喜○納公司○○○稱\r\n              洪君藥品○○（○○○之子，並兼外務）亦有參加，是○○○為「廠商會」\r\n              成員。\r\n    （三）本案「廠商會」成員行為已違反行為時公平交易法第14條第 1項本文規定：\r\n          1.聯合行為之主體：查信○公司、烏○仙公司、得○公司、尖○公司、喜○納公\r\n            司、養○藥品社、保○能公司、○王公司、凱○公司、和○公司、歐○那瓦公\r\n            司、申○化公司、懿○公司等均係依法取得販賣業藥品許可執照之事業，而為\r\n            實際從事電臺廣告藥品之販售業務。至於○○○君，經查並未取得販售業藥品\r\n            許可執照，惟○君卻實際從事電臺廣告藥品之販售業務。又查「廠商會」成員\r\n            所販售廣告藥品多屬一般成藥及固有成方製劑，國內一般合格藥廠均可輕易地\r\n            轉換製造販售，前揭「廠商會」成員亦可委託代工，爰高屏地區電臺廣告藥品\r\n            廠商相互具有供給替代性，「廠商會」15成員屬同一產銷階層之競爭事業。\r\n          2.聯合行為之合意方式：查「廠商會」成員得○公司外務○○○坦承參加95年 2\r\n            月19日藥商於高雄縣松○餐廳之餐敘，而「詠○會」○○○於95年 3月 5日例\r\n            會中亦向會員敘明其於95年 2月出席「廠商會」會議之情形，並同時轉達「廠\r\n            商會」決議事項。另，「詠○會」秘書○○○亦證稱會長及副會長一定出席「\r\n            廠商會」會議。此外，「廠商會」成員係經常餐敘聚會，此亦有高雄縣松○餐\r\n            廳、高雄市人形町餐廳等多家業者相關證詞可稽。是「廠商會」成員係利用餐\r\n            敘聚會之方式，並同時邀請「詠○會」會長及副會長出席，以進行意見溝通與\r\n            討論，於取得共識及決議後，由「詠○會」會長轉達及配合執行，亦即「廠商\r\n            會」係以契約、協議以外之意思聯絡，事實上並已導致共同行為，核屬行為時\r\n            公平交易法第 7條第 3項規定所稱其他方式之合意。\r\n          3.聯合行為之合意內容：按「廠商會」成員均係於高雄市、高雄縣及屏東縣等地\r\n            區從事電臺廣告藥品銷售之供應商，渠等為避免下游藥局業者之價格競爭及相\r\n            互轉介貨之品牌競爭，乃藉由餐敘聚會之方式，共同要求下游「詠○會」成員\r\n            依照建議售價表販賣電臺廣告藥品，並嚴格遵守三不一沒有政策（不拼價、不\r\n            流貨、不轉介貨及沒有促銷廣告），其所限制者乃係電臺廣告藥品供應商採取\r\n            「放任下游藥局自由販售藥品」之競爭手段，倘下游藥局業者涉有拼價、流貨\r\n            或轉介貨等情事，則以集體停止供貨或罰款方式予以制裁，其效果將足以影響\r\n            高屏地區電臺廣告藥品市場之供需功能。此外，「廠商會」成員亦共同審查「\r\n            廣告藥品廠商會推薦新會員加入詠○廣告藥品聯誼會申請表」，對於藥局業者\r\n            加入「詠○會」及分店入會等事項進行審查，以達限制下游藥局業者從事價格\r\n            競爭之目的。綜上，「廠商會」成員共同要求下游「詠○會」成員依照建議售\r\n            價表販賣電臺廣告藥品，並嚴格遵守三不一沒有政策，其所限制者雖係電臺廣\r\n            告藥品供應商採取「放任下游藥局自由販售藥品」之競爭手段，惟其效果將足\r\n            以影響高屏地區電臺廣告藥品市場之供需功能，且亦實質影響高屏地區電臺廣\r\n            告藥品市場之價格競爭。\r\n          4.聯合行為所涉特定市場之界定：\r\n           (1)產品市場範圍：電臺廣告藥品\r\n              A.本案所謂之電臺廣告藥品係指藥品供應商以電臺節目廣播之方式使民眾相\r\n                信其具有療效或益處之藥品或保健營養品，並要求收聽民眾到指定藥局購\r\n                買，除包括藥事法所稱之固有成方製劑等藥品外，亦包含外觀為錠劑、液\r\n                態等形式之保健營養品，此從實務上「廠商會」成員亦將食品級之保健營\r\n                養品稱之為「電臺廣告藥品」，即可印證。\r\n              B.電臺廣告藥品在行銷上係由電臺主持人強調其功能性而為長時間重複促銷\r\n                ，並透過指定藥局販售予消費者，因不需要醫師處方箋或診斷證明即可購\r\n                得，與處方藥的取得要求（有無醫囑）、成本（如前往醫療院所時間及金\r\n                錢成本）、場所（醫療院所與住家附近指定藥局不同，營業時間亦有別）\r\n                有極大差異，對於收聽電臺廣播藥品節目之消費者而言，電臺廣告藥品與\r\n                非廣告藥品（如處方藥）並不具有替代性，且電臺廣告藥品僅在電臺廣播\r\n                節目中指定的藥局才能購得，與一般非電臺廣告藥品的購買管道顯有不同\r\n                ；另電臺廣告藥品多屬藥事法所稱固有成方製劑，該等藥品處方雖大部分\r\n                之效能及適應症並不相同，惟各藥品處方既為中央衛生主管機關選定公布\r\n                ，取得處方原料及劑量標準並不困難，當某一種藥品熱銷時，很容易調整\r\n                生產流程來生產對方所生產之藥品，對藥品經銷商而言，可隨時更動經銷\r\n                類似藥品，而具有供給之替代性。\r\n              C.綜上，本案產品市場範圍所界定之電臺廣告藥品，係指藥事法所稱之固有\r\n                成方製劑等藥品及外觀為錠劑或液態等形式之保健營養品，尚不包括一般\r\n                社會大眾在功能、特性及用途等所認知之「食品」。\r\n           (2)地理市場範圍：高屏地區\r\n              A.判斷各地區間是否屬同一地理市場之標準，主要在於消費者需求替代性的\r\n                有無，輔助參考標準包括消費者面對商品價格改變時會否考慮去其他地區\r\n                購買該商品、消費者轉換地區花費的成本高低、相關產品的性質、產品運\r\n                輸方式及運輸成本等。有鑒於本案產業之特殊性，所謂需求面之消費者，\r\n                僅應考量有收聽電臺廣告藥品節目習慣之消費者，不包括無收聽習慣以致\r\n                於無法判斷電臺廣告藥品功效為何以及替代性有無的其他民眾。\r\n              B.是本案地理市場應自有收聽電臺廣播藥品節目習慣之消費者角度出發，以\r\n                能收聽到電臺廣告藥品節目的範圍為最主要判斷依據。無線廣播電視電臺\r\n                設置使用管理辦法第26條，對各類電臺發射機輸出電功率及發射電場強度\r\n                訂有相關規定，此為主管機關針對無線廣播電臺訊號播送範圍所訂定之行\r\n                政規則，由此可知，無線廣播電臺（非法地下電臺不列入考慮）所播放訊\r\n                號在現行法規有一定之接收範圍限制，故對於以依靠電臺廣播為唯一行銷\r\n                管道的電臺廣告藥品經銷業而言，該產業本質上即具有地理範圍的限制與\r\n                分隔性，縱然該區塊的分割與地理上行政區劃分未必相同，仍無礙於其具\r\n                有區域性本質。\r\n              C.本案以經常播放藥品節目的金○電臺（調頻FM92.1，為乙類調頻廣播電臺\r\n                ，發射位址座落於高雄市苓雅區）、鳳○電臺（調幅AM98.1，為乙類調幅\r\n                廣播電臺，發射位址座落於高雄市三民區）、正○電臺（調幅 AM100.8，\r\n                為甲類調幅廣18播電臺，發射位址座落於高雄縣仁武鄉）、民○之聲電臺\r\n                （調頻FM89.7，為甲類調頻廣播電臺，發射位址座落於高雄市苓雅區）、\r\n                金○灣廣播電臺（調頻FM88.9，為甲類調頻廣播電臺）之基地臺為圓心，\r\n                訊號接受範圍為半徑，劃出一個圓型，大約可得出包括以高雄市、鳳山市\r\n                、屏東市為中心，以及改制前高雄縣茄萣鄉、湖內鄉、阿蓮鄉、旗山鎮以\r\n                南，屏東縣內埔鄉、萬巒鄉、潮州鎮以西，以及屏東縣佳冬鄉以北的一個\r\n                區域。另輔以下游53家藥局所組成的「詠○會」會員分布地區圖，其分布\r\n                範圍亦剛好等同於此一廣播電臺訊號涵蓋範圍，是本案應以此區域為地理\r\n                市場。\r\n              D.基於前述廣播電臺可接收訊號範圍之限制，復衡酌消費民眾若前往指定藥\r\n                局購買電臺廣告藥品必定會選擇離居住所一定距離內之藥局等因素，本案\r\n                之地理市場劃分，應以上述高屏地區為最大地理市場範圍。\r\n          5.聯合行為對特定市場之影響：\r\n           (1)按「事業不得為聯合行為」為行為時公平交易法第14條第 1項所明定，同法\r\n              第 7條第 2項復規定「前項所稱聯合行為，以事業在同一產銷階段之水平聯\r\n              合，足以影響生產、商品交易或服務供需之市場功能者為限。」且對於限制\r\n              價格競爭或具有影響市場價格競爭等惡質卡特爾行為，因該行為本質上即有\r\n              妨害市場競爭之可能，對市場競爭將產生重大限制效果，而足以影響市場之\r\n              供需功能，故參與者不論市場占有率高低，倘其對市場具影響力者皆屬違法\r\n              ，合先敘明。\r\n           (2)本案被處分人等為避免下游藥局業者之價格競爭及相互轉介貨之品牌競爭，\r\n              而共同要求下游「詠○會」成員依照建議售價表販賣電臺廣告藥品，並嚴格\r\n              遵守「不拼價、不流貨、不轉介貨、沒有促銷廣告」規定，此種決議限制被\r\n              處分人等採用「放任下游藥局自由販售藥品」之競爭手段，倘下游藥局業者\r\n              涉有拼價等情事，被處分人等則以集體停止供貨或罰款方式予以制裁，其效\r\n              果將足以影響高屏地區電臺廣告藥品市場之供需功能。此外，「廠商會」成\r\n              員亦共同審查「廣告藥品廠商會推薦新會員加入詠○廣告藥品聯誼會申請表\r\n              」，對於藥局業者加入「詠○會」等事項進行審查，以達限制下游藥局業者\r\n              從事電臺廣告藥品價格競爭之目的。\r\n           (3)另據本案調查所取得「詠○會」95年 3月 5日例會致詞之錄音光碟內容顯示\r\n              ，○○○轉達「廠商會」決議對違規之德○西藥房自95年 2月 1日開始停止\r\n              供貨 1年，因德○西藥房為當地具最具規模之連鎖藥局，然其得知將被「廠\r\n              商會」停止供應廣告藥品，負責人即當場多次懇求希望能有轉寰之餘地，亦\r\n              可佐證本案被處分人等系爭聯合行為對於下游藥局之經營將造成重大影響，\r\n              顯見本案聯合行為實質已足以影響高屏地區電臺廣告藥品之市場功能。況且\r\n              ，本案實係被處分人等與下游「詠○會」成員間之共謀合議行為，法律上雖\r\n              因「廠商會」及「詠○會」成員間非屬同一產銷階層，而無法以單一違法聯\r\n              合行為論處，惟「詠○會」成員亦確實執行上游「廠商會」之決議，且渠等\r\n              上下游整合後影響市場供需功能之市場力更形顯著，而「詠○會」成員間之\r\n              聯合行為已足以影響市場供需功能，業經臺北高等行政法院98年度訴字第20\r\n              58號等判決確定在案，足堪認定，爰本案被處分人等共同要求下游「詠○會\r\n              」成員遵守「不拼價」之決議，難謂渠等聯合行為不足以影響市場供需功能\r\n              。\r\n           (4)另本案涉及之電臺廣告藥品產業因無特定主管機關之特許營業管理，高屏地\r\n              區電臺廣告藥品供應廠商之家數與銷售金額等資料亦無政府部門或相關產業\r\n              公會統計資訊可茲查證，故本會於96年 2月16日至96年 4月13日兩個月間，\r\n              於電臺廣告藥品主要黃金銷售時段隨機抽樣側錄藥品廣播節目之調查結果顯\r\n              示，包括○○○等27位廣播節目主持人所主持30個時段之節目內容發現，其\r\n              中「廠商會」成員以電臺廣播方式促銷電臺廣告藥品種類有38項，占前揭調\r\n              查時段全部電臺廣告藥品品項共87項之比率達 43.67％，亦可供參酌。\r\n           (5)綜上，本案「廠商會」成員共同要求下游「詠○會」成員依照建議售價表販\r\n              賣電臺廣告藥品，並嚴格遵守三不一沒有政策，其效果將實質限制高屏地區\r\n              電臺廣告藥品市場之價格競爭，而足以影響高屏地區電臺廣告藥品市場之供\r\n              需功能。\r\n              理    由\r\n  一、按「事業不得為聯合行為」為行為時公平交易法第14條第 1項所明定，同法第 7條第\r\n       1項、第 2項及第 3項復分別規定「本法所稱聯合行為，謂事業以契約、協議或其他\r\n      方式之合意，與有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術\r\n      、產品、設備、交易對象、交易地區等，相互約束事業活動之行為而言。」「前項所\r\n      稱聯合行為，以事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供\r\n      需之市場功能者為限。」「第一項所稱其他方式之合意，指契約、協議以外之意思聯\r\n      絡，不問有無法律拘束力，事實上可導致共同行為者。」究其立法意旨，係在於事業\r\n      彼此間以契約、協議或其他方式之合意，對事業活動為相互足以影響市場功能之約束\r\n      ，將減損市場競爭功能，本案被處分人等行為違反行為時公平交易法第14條之事實，\r\n      已如前述。\r\n  二、次按行為時公平交易法第41條規定：「公平交易委員會對於違反本法規定之事業，得\r\n      限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2千 5百\r\n      萬元以下罰鍰…」又同法第48條授權訂定之施行細則第36條規定，另明訂量處罰鍰時\r\n      ，應審酌一切情狀，並注意下列事項：「一、違法行為之動機、目的及預期之不當利\r\n      益。二、違法行為對交易秩序之危害程度。三、違法行為危害交易秩序之持續期間。\r\n      四、因違法行為所得利益。五、事業之規模、經營狀況及其市場地位。六、違法類型\r\n      曾否經中央主管機關導正或警示。七、以往違法類型、次數、間隔時間及所受處罰。\r\n      八、違法後悛悔實據及配合調查等態度。」\r\n  三、本案有關罰鍰裁量因素之考量如次：\r\n    （一）本案參與成員間係基於故意而實施系爭聯合行為，渠等為避免下游藥局業者之價\r\n          格競爭及相互轉介貨之品牌競爭，乃藉由餐敘聚會之方式，共同要求下游「詠○\r\n          會」成員依照建議售價表販賣電臺廣告藥品，並嚴格遵守三不一沒有政策，其實\r\n          施聯合行為並無任何正當合理之目的及動機，僅為繼續維持其獲利。又本案涉及\r\n          違法之聯合行為，相較於公平交易法其他禁止行為（例如杯葛行為、不實廣告、\r\n          仿冒著名商標等），在本質上限制市場競爭功能之程度顯然較高，且本案實質亦\r\n          涉及下游藥局自由訂價之排除或限制，故其限制市場競爭功能之危害性相當高。\r\n    （二）本案被處分人等所為聯合行為對交易秩序危害之持續期間，至少自93年 9月25日\r\n          建議售價表製作完成日起，至98年 1月19日本會作成原處分之日止，違法期間已\r\n          有數年。另本案被處分人等均屬初次違法情形，且本會以往亦未曾針對本案違法\r\n          類型進行導正或警示。\r\n    （三）本案被處分人等違法後在本會調查過程中，並未承認系爭聯合行為之存在，且對\r\n          於違法行為全盤否認，亦未有提供資料積極協助調查，與下游藥局所組成之「詠\r\n          ○會」部分成員配合調查並不相同，故本案被處分人等並無悛悔實據或配合調查\r\n          等情而有減輕其罰鍰之必要。另本案被處分人信○公司前負責人○○○及烏○仙\r\n          公司業務○○○經「詠○會」或藥商同業指證為「廠商會」會長及副會長，爰屬\r\n          「廠商會」核心成員，應予加重罰鍰。\r\n    （四）另參據被處分人等登記註冊之資本額及93年至97年營利事業所得稅結算申報書之\r\n          平均營業額或個人所得收入情形，分述如下：（1 ）信○公司：資本額為 500萬\r\n          元，93年至97年之平均營業額約○萬元；（ 2）烏○仙公司：資本額 100萬元，\r\n          93年至97年之平均營業額約○萬元；（ 3）得○公司：資本額為 100萬元，93年\r\n          至97年之平均營業額約○萬元；（ 4）尖○公司：資本額為 100萬元，93年至97\r\n          年之平均營業額約○萬元；（ 5）喜○納公司：資本額為 1,000萬元，93年至97\r\n          年之平均營業額約○萬元；（ 6）養○藥品社：資本額為 3萬元，93年至97年之\r\n          平均營業額約○萬元；（ 7）鹿○公司：資本額為 150萬元，93年至97年之平均\r\n          營業額約○萬元；（ 8）凱○公司：資本額為 200萬元，93年至97年之平均營業\r\n          額約○萬元；（ 9）和○公司：資本額為 480萬元，93年至97年之平均營業額約\r\n          ○萬元；（10）歐○那瓦公司：資本額為50萬元，93年至97年之平均營業額約○\r\n          萬元；（11）保○能公司：資本額為 500萬元，93年至97年之平均營業額約○萬\r\n          元；（12）申○化公司：資本額為 100萬元，93年至97年之平均營業額約○萬元\r\n          ；（13）○○○：未辦理營利事業登記，○君93年至97年申報核定之平均綜合所\r\n          得總額約○萬元。\r\n    （五）懿○公司業於99年 2月25日解散，並已清算完結，因法人資格已不存在，爰不予\r\n          處分，併予敘明。\r\n  三、綜上論結，被處分人等違反行為時公平交易法第14條第 1項本文「事業不得為聯合行\r\n      為」之禁止規定，綜合審酌被處分人等違法行為之動機、目的及預期之不當利益；違\r\n      法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法所得利益\r\n      ；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；\r\n      以往違法類型、次數、間隔時間及所受處罰；悛悔實據及配合調查態度等一切情狀，\r\n      爰依行為時公平交易法第41條前段規定處分如主文。\r\n      中華民國 104年 3月27日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
