{"publisher":"公平交易委員會","publishNo":"公處字第106054號","publishDate":"2017-07-12","summary":"違反公平交易法事件","content":"被處分人  華○建設開發股份有限公司\r\n代  表  人  ○○○\r\n被處分人  愛○林建設開發股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「華○上水」預售屋建案廣告上，刊載水秀空中Lounge Bar及水美空\r\n      中健身房等公共設施，就足以影響交易決定之商品內容及用途為虛偽不實及引人錯誤\r\n      之表示，違反公平交易法第21條第 1項規定。\r\n  二、處華○建設開發股份有限公司新臺幣80萬元罰鍰。\r\n      處愛○林建設開發股份有限公司新臺幣45萬元罰鍰。\r\n      事    實\r\n  一、案緣被處分人華○建設開發股份有限公司（下稱被處分人華○公司）及被處分人愛○\r\n      林建設開發股份有限公司（下稱被處分人愛○林公司） 105年 7月至 106年 1月為銷\r\n      售新北市三重區「華○上水」預售屋建案（下稱案關建案），於案關廣告DM、銷售海\r\n      報圖冊及全區平面圖冊宣稱頂樓（ R1F）設有水秀空中Lounge Bar，頂樓（ R2F）設\r\n      有水美空中健身房，惟經查詢案關建案建造執照（ 105重建字第 00214號），突出物\r\n       1層為梯間、機房，突出物 2層為機房，與案關廣告宣稱不符，涉有廣告不實。\r\n  二、調查經過：\r\n    （一）案經函請被處分人華○公司提出書面陳述、補充陳述及到會陳述，略以：\r\n          1.案關「華○上水」建案係被處分人華○公司投資興建， 105年6 月 2日取得建\r\n            造執照（ 105重建字第 00214號），預計興建期間為 106年 2月28日至 109年\r\n             2月28日，完工交屋時點為109 年 4月30日，並委託被處分人愛○林公司於 1\r\n            04年 5月 1日至 105年 4月30日期間銷售案關建案，嗣於 105年 5月 1日另以\r\n            協議延長銷售期間至 105年12月31日止，另於 106年 2月與被處分人愛○林公\r\n            司協議延長銷售期間至 106年 2月止，銷售中心現場銷售期間為 105年 7月 1\r\n            日至 106年 2月15日。被處分人華○公司於接到本會來函後已停止使用案關廣\r\n            告。\r\n          2.被處分人華○公司與被處分人愛○林公司於 104年 5月 1日簽訂「委託企劃銷\r\n            售合約書」，採「包銷制」之方式委託被處分人愛○林公司承攬案關建案之廣\r\n            告企劃與銷售業務；案關建案有廣告DM二式及圖冊二式計 4份，為被處分人愛\r\n            ○林公司製作，經被處分人華○公司審閱及確認後，再由被處分人愛○林公司\r\n            處理後續之印製及散發事宜；依銷售房屋承攬契約書第 5條之約定，銷售服務\r\n            費以銷售房地總價之一定比例計酬；另依前揭契約書第 6條之約定，案關建案\r\n            廣告預算編列由被處分人愛○林公司支付。\r\n          3.案關廣告DM及圖冊宣稱「R1F 10水秀空中Lounge Bar」、「R2F 14水美空中健\r\n            身房」、「頂樓水美空中健身房......水秀空中Lounge Bar」，係表示於公共\r\n            空間無償設置出入口雨遮及家具、燈具等可移動式休憩家具及健身器材等設施\r\n            交付社區全體住戶無償使用。案關廣告有關「水秀空中Lounge Bar」設置於原\r\n            核准之建造執照施工平面圖屋突 1層所示「機房」；「水美空中健身房」設置\r\n            於原核准之建造執照施工平面圖屋突 2層所示「機房」；前揭公共設施位置於\r\n            屋突 1層及屋突 2層原核准施作機房，因器材可移動，尚與原核准之建造執照\r\n            施工平面圖相符，亦符合建築相關法令。惟被處分人華○公司並未向新北市政\r\n            府申請變更設計，且無就案關建案機房空間予以變更作為公共設施使用，及變\r\n            更使用執照之規劃，且為符法令規定，亦將維持原機房空間，交付予購屋者。\r\n    （二）經函請被處分人愛○林公司書面陳述、補充陳述及到會陳述，略以：\r\n          1.被處分人愛○林公司陳述案關廣告意涵，及其與被處分人華○公司合作方式、\r\n            期間等內容，與上述被處分人華峰公司陳述內容相同。\r\n          2.案關建案廣告為被處分人愛○林公司所印製散發，計有廣告DM及圖冊共 4份，\r\n            分別為銷售海報圖冊 500份，全區平面圖冊500 份及 2式廣告DM計 100,000份\r\n            ，散發期間為 105年 7月 1日至 106年 1月31日止，散發地點為銷售中心（新\r\n            北市○○區○○○路10號）、新北市重新路及三和路等，散發對象為至銷售中\r\n            心賞屋的消費者及定點散發過路之車輛。被處分人愛○林公司於收到公平會來\r\n            函後即停止散發案關廣告。\r\n          3.案關廣告有關「水秀空中Lounge Bar」設置於原核准之建造執照施工平面圖屋\r\n            突 1層所示「機房」；「水美空中健身房」設置於原核准之建造執照施工平面\r\n            圖屋突 2層所示「機房」；前揭公共設施位置於屋突 1層及屋突 2層原核准施\r\n            作機房，與原核准之建造執照施工平面圖不相符，亦不符合建築相關法令，且\r\n            並未向新北市政府申請變更設計。\r\n          4.被處分人愛○林公司於銷售案關建案時已據實告知消費者案關建案之屋突用途\r\n            ，並檢附屋突用途之建造執照圖於買賣合約中，實無令消費者陷於錯誤認知之\r\n            意。\r\n    （三）經函請新北市政府提供專業意見及相關事證，略以：\r\n          1.案關建案領有新北市政府工務局核發 105重建字第 214號建築執照，並於 105\r\n            年 8月22日申請第 1次變更設計，於 106年 1月 3日核准在案。另卷查第 1次\r\n            變更設計之申請書載示，突出物 1層用途為梯間及機房、突出物 2層用途為機\r\n            房，變更項目尚無針對本次調查之公共設施申請變更。\r\n          2.另如尚未領得使用執照，與原核定工程圖樣不符之處，應按建築法第39條及第\r\n            87條：「有左列情形之一者，處起造人、承造人或監造人新臺幣 9,000元以下\r\n            罰鍰，並勒令補辦手續；必要時，並得勒令停工……一、違反第39條規定，未\r\n            依照核定工程圖樣及說明書施工者。」規定辦理。\r\n            理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知\r\n      之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示\r\n      或表徵。」同條第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包\r\n      括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用\r\n      途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受\r\n      ，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與\r\n      事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。又按廣告提供消費資\r\n      訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商品或服務，為虛偽不\r\n      實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇，且將導致市場競爭\r\n      秩序喪失其原有之效能，而足生「不公平競爭」效果，故不實廣告將損害消費者利益\r\n      ，同時破壞競爭秩序，違反者自應負行政法上之責任。\r\n  二、本案廣告行為主體：\r\n    （一）經查案關建案係由被處分人華○公司所投資興建之預售屋建案，並簽訂「委託企\r\n          劃銷售合約書」。足證被處分人華○公司除出資興建案關建案外，並本於銷售自\r\n          己商品之意思，委託被處分人愛○林公司製作本案廣告及銷售商品，且亦坦承案\r\n          關建案相關廣告由被處分人華○公司審核及確認，故被處分人華○公司自為本案\r\n          廣告行為主體。\r\n    （二）次查被處分人愛○林公司依前揭「委託企劃銷售合約書」，係採「包銷制」之方\r\n          式承攬案關建案之銷售業務及廣告製作，且由被處分人愛○林公司支付因銷售房\r\n          屋而生之業務、廣告及企劃費用，此亦有案關廣告製作發票影本可稽。另被處分\r\n          人愛○林公司利用案關廣告達到其銷售之目的，並依前揭合約書第 5條約定，銷\r\n          售服務費以銷售房地總價之一定比例計酬，並就建案銷售價格高於合約書底價之\r\n          溢價，分別由被處分人華○公司及被處分人愛○林公司依一定比例分得酬金，亦\r\n          即被處分人愛○林公司就廣告內容具有實質決定及支配能力，且隨建案銷售所得\r\n          獲有利益，是被處分人愛○林公司亦為本案廣告行為主體。\r\n  三、案關廣告刊載頂樓（ R1F）設有水秀空中Lounge Bar，頂樓（ R2F）設有水美空中健\r\n      身房等公共設施，違反公平交易法第21條第 1項規定：\r\n    （一）按預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之客觀狀況（如\r\n          廣告主提供日後給付能力、法令之規定）予以判斷，預售屋廣告主使用廣告時，\r\n          明知或可得而知日後給付之內容無法與廣告相符，或雖與廣告相符，卻違反相關\r\n          法令，則該廣告即有虛偽不實及引人錯誤。\r\n    （二）查案關廣告DM、銷售海報圖冊及全區平面圖冊宣稱頂樓（ R1F）設有水秀空中Lo\r\n          unge Bar，頂樓（ R2F）設有水美空中健身房等公共設施，足使消費者誤認該等\r\n          公共設施皆可合法使用，並據此認知做成交易決定。惟查前揭公共設施位置分別\r\n          於建造執照突出物 1層及突出物 2層上登載用途為「機房」，被處分人華○公司\r\n          將機房空間位置，規劃作為水秀空中Lounge Bar及水美空中健身房等公共設施使\r\n          用，據新北市政府提出意見表示，突出物 1層用途為梯間及機房、突出物 2層用\r\n          途為機房，與原核定工程圖樣不符之處，應按建築法第39條及第87條規定辦理。\r\n    （三）按房屋銷售廣告所描述之公共設施情狀，為影響消費者承購與否交易決定之因素\r\n          ，一般消費者據廣告內容僅認知於購屋後得享有廣告所揭示之公共設施，而難以\r\n          知悉廣告所載之公共設施違反建築法規。本案被處分人華○公司雖稱案關廣告宣\r\n          稱於頂樓（ R1F）設有水秀空中Lounge Bar及頂樓（ R2F）設有水美空中健身房\r\n          等公共設施，係表示於公共空間無償設置出入口雨遮及家具、燈具等可移動式休\r\n          憩家具及健身器材等設施交付社區全體住戶無償使用，與原核准之建造執照施工\r\n          平面圖相符，亦符合建築相關法令等語。惟前揭公共設施位置於屋突 1層及屋突\r\n           2層原核准施作機房，前述廣告表示內容，顯與建物之核准用途不符，此有新北\r\n          市政府專業意見可稽；另被處分人華○公司亦自承案關廣告宣稱設置水秀空中Lo\r\n          unge Bar及水美空中健身房等公共設施，未向新北市政府申請變更設計，且亦無\r\n          就案關公共設施變更使用執照之規劃，另為符法令規定，將維持原機房空間，交\r\n          付予購屋者，則案關建案於日後交屋時，消費者並未能獲得或合法享有廣告所示\r\n          之公共設施空間使用，故案關廣告核屬虛偽不實及引人錯誤之表示且足以影響交\r\n          易決定，違反公平交易法第21條第 1項規定。\r\n    （四）另被處分人愛○林公司雖稱於銷售時已告知消費者案關建案之屋突用途，及檢附\r\n          屋突用途之建造執照圖於買賣合約中等語。惟按廣告係事業於交易前對不特定人\r\n          所散發，消費者受到廣告吸引則該廣告即已具招徠效果，為避免消費者受不實廣\r\n          告之誤導決定交易致權益受損，並使同業競爭者喪失與其交易之機會，廣告主就\r\n          商品所為之表示或表徵當與事實相符，使用不實廣告者自應負不實廣告行為之責\r\n          ；而買賣契約僅係事業於特定人為交易決定後，用以載明買賣雙方權利義務範圍\r\n          ，其於不動產買賣流程中使用之先後時機、對象及影響層面等，與廣告皆有差異\r\n          ，爰被處分人愛○林公司主張契約附圖及銷售人員於銷售時已告知案關建案之屋\r\n          突用途等節，尚不足據以主張豁免案關不實廣告之責任。\r\n  四、綜上，被處分人華○公司及被處分人愛○林公司於銷售「玄泰文華」預售屋建案廣告\r\n      上，刊載水秀空中Lounge Bar及水美空中健身房等公共設施，就商品之內容及用途為\r\n      虛偽不實及引人錯誤之表示且足以影響交易決定，核已違反公平交易法第21條第 1項\r\n      規定。經依公平交易法施行細則第36條規定，審酌被處分人違法行為之動機、目的及\r\n      預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期\r\n      間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；以往違法類型、次\r\n      數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同\r\n      法第42條前段規定處分如主文。\r\n      中華民國 106年 7月12日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
