{"publisher":"公平交易委員會","publishNo":"公處字第106037號","publishDate":"2017-05-24","summary":"違反多層次傳銷管理法事件","content":"被處分人  眾○國際事業股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更營業所，未事先向本會報備，違反多層次傳銷管理法\r\n      第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於 105年 5月間向本會報備從事多層次傳銷，銷售茶葉及腰果等商品，其報\r\n      備營業所包括主要營業所「臺北市○○區○○路10號 6樓」及其他營業所「臺北市○\r\n      ○區○○○路 6段39巷14號 1樓」。惟本會於 106年 3月24日派員赴被處分人主要營\r\n      業所「臺北市○○區○○路10號 6樓」，查得被處分人未在該址營業，與前開報備內\r\n      容不符，涉及違反多層次傳銷管理法第 7條規定。\r\n      理    由\r\n  一、查被處分人於 105年 5月向本會報備之營業所包括主要營業所「臺北市○○區○○路\r\n      10號 6樓」及其他營業所「臺北市○○區○○○路 6段39巷14號 1樓」。惟被處分人\r\n       106年 2月24日前之營業所僅為「臺北○○山區○○○路 6段39巷14號 1樓」， 106\r\n      年 2月24日以後之營業所則僅為「臺北市○○區○○○路 4段 325號12樓」，此有被\r\n      處分人到會陳述及本會現場調查資料可稽。被處分人遲至 106年 3月28日及 106年 4\r\n      月17日始向本會變更主要營業所及刪除其他營業所，並於106 年 4月19日完成報備。\r\n      是被處分人變更營業所，未事先向本會報備，核已違反多層次傳銷管理法第 7條第 1\r\n      項規定。\r\n  二、綜上，被處分人從事多層次傳銷，變更營業所，未事先向本會報備，違反多層次傳銷\r\n      管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利益、\r\n      對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、以往違法情\r\n      形、違法後悛悔實據及配合調查等情狀後，爰依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、本會 106年 3月24日現場調查資料。\r\n  二、被處分人報備資料。\r\n  三、被處分人 106年 4月17日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 2條第 2項：本法第 6條第 1項第 1款所稱營業所，指主要營業所及其他營業所所\r\n      在地。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：：一、違法行為之\r\n      動機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為\r\n      危害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況\r\n      。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查\r\n      等態度。\r\n      中華民國 106年 5月24日\r\n      被處分人如不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
