{"publisher":"公平交易委員會","publishNo":"公處字第105094號","publishDate":"2016-08-18","summary":"違反違反公平交易法第21條第 1項處分案","content":"被處分人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「樂耘莊園」田園別墅，於山坡地保育區農牧用地，以廣告刊載一般住\r\n      宅之用語及圖示，就足以影響交易決定之商品內容及用途為虛偽不實及引人錯誤之表\r\n      示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 200萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人來函檢舉及補充陳述，略以：案關報紙廣告及優築網刊登「樂耘莊園」、\r\n      「美式獨棟田園別墅戶戶土地 756坪」、「平坦土地756 坪＋獨棟別墅總價 788萬元\r\n      起」，現場廣告載有「土地 380坪＋獨棟木屋總價 568萬起」等，被處分人以一般住\r\n      宅建地銷售，惟實際上使用分區為山坡地保育區，使用地類別為農牧用地，涉有廣告\r\n      不實。\r\n  二、經檢視檢舉人提供之廣告載有「樂耘莊園」連結網址http://goo.gl/KHsw49，查詢該\r\n      網站載有「美式田園農莊土地 756坪＋獨棟木屋總價788 萬元起」、「社區型態」、\r\n      「有鄰相伴」、「擁有人生中夢想的家」等語及廚房、客廳、臥室等圖示，及現場木\r\n      屋相關照片。\r\n  三、被處分人就案關事項提出陳述書及到會說明，略以：\r\n    （一）案關廣告為被處分人製作及刊載，報紙廣告、優築網廣告刊載期間自 104年 4月\r\n          至 7月，樂耘莊園網站廣告雖刊登至 105年 5月，惟「樂耘莊園」銷售期間為 1\r\n          04年 4月至 7月，樂耘莊園網站所留電話亦已停用。\r\n    （二）「樂耘莊園」為被處分人於 104年 1月向余君購買臺南市大內區頭社段山坡保育\r\n          區內之農牧用地，共分割為15、15–40、15–41、15–42、15–43、15–44、15\r\n          –45、15–46、15–47、15–48、15–49、15–50、15–51、15–52、15–53、\r\n          15–54、15–55、15–56、15–58、15–59、15–60、15–61、15–62、15–63\r\n          、15–64、15–65、15–66、15–67、15–68等29塊地號，其中15–65地號為畸\r\n          零地，15–53地號為道路，無法銷售，其餘可供銷售有27筆地號，純為土地買賣\r\n          ，並無規劃興建房屋。\r\n    （三）被處分人 104年 3月於15–56地號（ 342坪）上興建資材室，即如案關廣告上所\r\n          載之木屋。案關廣告刊載「田園別墅」之意涵，意指土地移轉登記於買方名下 2\r\n          年後，依農業發展條例規定，可申請興建農舍。至廣告宣稱「社區型態」、「有\r\n          鄰相伴」等語，因系爭土地分割為27筆地號，爾後蓋成農舍後，類似「社區型態\r\n          」，又土地塊塊毗鄰，即為「有鄰相伴」之意涵。又廣告宣稱「擁有人生中夢想\r\n          的家」，被處分人認為操作農事之餘可以運動，又可感受植物生長及收獲的喜悅\r\n          ，對於身心健康有頗大助益，應是人生夢想中的生活方式。至案關廣告刊載「廚\r\n          房、客廳、臥室」等為裝潢示意圖，合法申請之農舍應可配置廚房、客廳、臥室\r\n          等。\r\n    （四）被處分人稱買方皆知悉「樂耘莊園」之土地為農地，須過戶 2年後，始能申請興\r\n          建農舍，又申請興建農舍，土地須 756坪以上，可蓋 150坪房屋，系爭土地 756\r\n          坪以上之地號共有18筆； 300多坪之地號共有 9筆，可蓋13.5坪資材室。因案關\r\n          廣告無法詳細說明，故購買系爭土地者，被處分人皆會向其詳加說明，如於系爭\r\n          土地蓋資材室，買賣價金即如廣告所載「平坦土地 756坪 +獨棟別墅總價 788萬\r\n          元起」、「土地 380坪＋獨棟木屋總價 568萬起」，倘無需蓋資材室，可再扣除\r\n          興建資材室之成本。目前向被處分人購買土地之買方，皆無蓋房屋，故被處分人\r\n          皆有從買賣價金扣除蓋資材室之成本。但如買方想蓋農舍，須自行向臺南市政府\r\n          申請，因需等過戶給買方 2年後，方可申請，故被處分人無法協助蓋農舍。惟蓋\r\n          資材室亦須先向臺南市政府申請，系爭土地上之15–56地號，因未先申請建築執\r\n          照，經臺南市政府於 104年 9月29日認定為違章建築，被處分人於 104年11月自\r\n          行拆除。被處分人於 104年銷售15–56地號（ 342坪）加上資材室予買方，房屋\r\n          拆除後，已與買方解除契約。\r\n  四、函請臺南市政府提供專業意見，略以：\r\n    （一）查臺南市大內區頭社段15地號等27筆土地，皆編定為山坡地保育區農牧用地，按\r\n          區域計畫法第15條第 1項規定，區域計畫公告實施後，不屬第11條之非都市土地\r\n          ，應由有關直轄市或縣（市）政府，按照非都市土地分區使用計畫，製定非都市\r\n          土地使用分區圖，並編定各種使用地，報經上級主管機關核備後，實施管制。非\r\n          都市土地使用管制規則第 6條第 3項附表 1規定，農牧用地容許作農舍（工業區\r\n          、河川區除外；特定農業區、森林區不得興建集村農舍）使用，附帶條件為「限\r\n          於依農業用地興建農舍辦法或實施區域計畫地區建築管理辦法核准興建之農舍」\r\n          。另按非都市土地容許使用執行要點第 4點規定，本規則附表 1許可使用細目之\r\n          適用範圍，由其目的事業主管機關（單位）認定。爰本案倘經農業主管機關認定\r\n          未符上開規定，始依區域計畫法第21條、第22條規定處分。\r\n    （二）依農業發展條例第 3條第 3款規定，農民係指直接從事農業生產之自然人，同條\r\n          第12款規定，農業使用係指農業用地依法實際供農作、森林、養殖、畜牧、保育\r\n          及設置相關之農業設施或農舍等使用者。同條例第18條規定，農業用地於不影響\r\n          農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍；另農\r\n          舍興建之資格許可、申請方式等應依「農業用地興建農舍辦法」之規定辦理。即\r\n          農舍係基於農業經營之目的附帶提供居住使用之建築物，至其配置內容請洽建管\r\n          單位。\r\n    （三）本案於 104年11月 5日於現場會勘，發現頭社段15–56號土地建有 1棟小木屋（\r\n          未申請建築執照），管理人為被處分人。有關被處分人未申請擅自興建 1棟小木\r\n          屋供建案招待所，因違反建築法第25條規定，經由臺南市大內區公所 104年 7月\r\n          17日查報違章建築，臺南市政府 104年 7月24日通知違建人補照程序，因逾期未\r\n          辦理，該府於 104年 9月29日核判拆除處分，被處分人已來函表示拆除該違章建\r\n          築。\r\n          理    由\r\n  一、公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知之\r\n      方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或\r\n      表徵。」又同條第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包\r\n      括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用\r\n      途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受\r\n      ，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與\r\n      事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。準此，事業倘於廣告\r\n      或以其他使公眾得知之方法，就商品之內容及用途為虛偽不實或引人錯誤之表示者，\r\n      即違反前開規定。\r\n  二、查被處分人 104年 1月購買系爭土地，其僱用工作團隊人員除草、整地、施工，並於\r\n       104年 3月興建小木屋，且以該小木屋為案關廣告訴求內容，刊載於案關報紙及網站\r\n      ，以招徠不特定相關大眾，其於 104年 4月至 7月間從事多筆土地買賣之營業交易行\r\n      為，屬反覆實施同一種類交易活動之行為，核為公平交易法第 2條第 1項第 3款所規\r\n      範「其他提供商品或服務從事交易之人或團體」之事業，而為本案之廣告主。\r\n  三、按不動產銷售廣告所描述之建物及土地用途情狀，為影響消費者承購與否之重要交易\r\n      決定因素，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之建物及土地用途使\r\n      用，而難以知悉廣告所載之用途違反法規，有遭變更使用、停止使用或拆除地上物恢\r\n      復原狀之法律風險。四、案關報紙廣告及優築網載有「樂耘莊園」、「美式獨棟田園\r\n      別墅戶戶土地 756坪」、「平坦土地 756坪＋獨棟別墅總價 788萬元起」及木屋現場\r\n      圖示，現場廣告載有「土地 380坪 +獨棟木屋總價 568萬起」及木屋圖示，又「樂耘\r\n      莊園」網站載有「美式田園農莊土地 756坪＋獨棟木屋總價 788萬元起」、「社區型\r\n      態」、「有鄰相伴」、「擁有人生中夢想的家」及廚房、客廳、臥室等圖示，及現場\r\n      木屋相關照片，予人印象案關廣告所示之木屋可合法規劃廚房、客廳、臥室等使用，\r\n      且為社區型態，有鄰相伴。案據謝君表示，系爭廣告宣稱內容係位於臺南市大內區頭\r\n      社段15、15–40、15–41、15–42、15–43、15–44、15–45、15–46、15–47、15\r\n      –48、15–49、15–50、15–51、15–52、15–53、15–54、15–55、15–56、15–\r\n      58、15–59、15–60、15–61、15–62、15–63、15–64、15–65、15–66、15–67\r\n      、15–68等地號；復據臺南市政府表示，上開27筆土地，使用分區為山坡地保育區，\r\n      使用地類別為農牧用地，依區域計畫法第15條第 1項規定訂定之非都市土地使用管制\r\n      規則第 6條第 3項附表 1規定，農牧用地容許作農舍（工業區、河川區除外；特定農\r\n      業區、森林區不得興建集村農舍）使用，附帶條件為「限於依農業用地興建農舍辦法\r\n      或實施區域計畫地區建築管理辦法核准興建之農舍」，廣告中所示之木屋，因未申請\r\n      建築執照，違反建築法第25條規定，核判拆除處分在案。是被處分人於製作、使用廣\r\n      告時，明知其未依法申請興建房屋，卻仍以此作為廣告訴求，於廣告刊載「獨棟別墅\r\n      」、「社區型態」、「有鄰相伴」、「擁有人生中夢想的家」及廚房、客廳、臥室等\r\n      圖示文字，未揭露系爭土地為山坡地保育區農牧用地，須符合區域計畫法、農業發展\r\n      條例、農業用地興建農舍辦法等規定，且申請人為農民，並取得土地登記滿 2年，始\r\n      得依法申請興建農舍，其使人誤認意圖甚為明顯，易使人產生錯誤認知或決定，就足\r\n      以影響交易決定之商品內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第\r\n      21條第 1項規定。\r\n  五、被處分人雖辯稱其僅係單純銷售土地，並無規劃興建房屋，惟系爭廣告載有獨棟木屋\r\n      現場圖示，並刊載「美式獨棟田園別墅」、「平坦土地 756坪＋獨棟別墅總價 788萬\r\n      元起」、「土地 380坪＋獨棟木屋總價 568萬起」、「社區型態」、「有鄰相伴」、\r\n      「擁有人生中夢想的家」及廚房、客廳、臥室等圖示，難謂其僅係單純銷售土地。又\r\n      被處分人雖稱與買方之成交價已扣除興建該木屋之費用，且該小木屋拆除後，亦與買\r\n      方解除契約等，惟此為事後民事爭議問題，尚不足據以主張豁免案關不實廣告之責任\r\n      。\r\n  六、綜上，被處分人銷售「樂耘莊園」田園別墅，於廣告刊載一般住宅之用語及圖示，惟\r\n      實際上為山坡地保育區農牧用地，就足以影響交易決定之商品內容及用途為虛偽不實\r\n      及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之\r\n      動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易\r\n      秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；以往\r\n      違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他\r\n      因素，爰依同法第42條前段規定處分如主文。\r\n      中華民國 105年 8月18日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
