{"publisher":"公平交易委員會","publishNo":"公處字第103043號處分書","publishDate":"2014-04-16","summary":"非合作興建者之建物租金採取建物之重置價值或現值作為租金計算基礎，就合作興建者則僅\r\n以建物原始造價作為計算基礎，而免除營造工程物價年增率之重估，為無正當理由對下游貨\r\n物裝卸承攬業者之必要性關鍵設施給予差別待遇之行為，違反公平交易法第10條第 4款規定","content":"被處分人  臺灣○務股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於臺中○收取「建物租金」時，就非合作興建者之建物租金採取建物之重置\r\n      價值或現值作為租金計算基礎，惟就合作興建者則僅以建物原始造價作為計算基礎，\r\n      而免除營造工程物價年增率之重估，為無正當理由對下游貨物裝卸承攬業者之必要性\r\n      關鍵設施給予差別待遇之行為，屬獨占事業其他濫用市場地位之行為，違反公平交易\r\n      法第10條第 4款規定。\r\n  二、被處分人應於 104年 1月 1日前，完成商港設施租金基準公式之修正發布並實施。\r\n      事    實\r\n  一、緣本會接獲檢舉人檢舉略以：被處分人所屬臺中○務分公司（原為交通部臺中○務局\r\n      ，自 101年 3月 1日改制為被處分人所屬臺中○務分公司，下稱臺中○務分公司或前\r\n      臺中○務局）自94年開放散雜貨裝卸業迄今，仍延續以不同倉棧造價作為業者承租倉\r\n      棧之費率，造成檢舉人與臺中○倉儲裝卸股份有限公司（下稱中○公司）及德○倉儲\r\n      裝卸股份有限公司（下稱德○公司）租用倉棧的「建物租金」有不同費率而無法公平\r\n      競爭，爰認被處分人所屬臺中○務分公司就「建物租金」顯有差別待遇情事。\r\n  二、本案前經本會認定，被處分人於臺中○收取「建物租金」時，就非合作興建者之建物\r\n      租金採取建物之重置價值或現值作為租金計算基礎，惟就合作興建者則僅以建物原始\r\n      造價作為計算基礎，而免除營造工程物價年增率之重估，為無正當理由對下游貨物裝\r\n      卸承攬業者之必要性關鍵設施給予差別待遇之行為，屬獨占事業其他濫用市場地位之\r\n      行為，違反公平交易法第10條第 4款規定。經本會 102年 9月18日以公處字第102154\r\n      號處分書命被處分人應於 103年 6月30日前，為必要之改正行為。\r\n  三、嗣因被處分人不服本會處分，向行政院提起訴願，案經行政院 103年2 月19日院臺訴\r\n      字第1030125249號決定書決定：「原處分撤銷，由原處分機關於 2個月內另為適法之\r\n      處分。」撤銷理由略以：原處分之理由固非無據，惟被處分人之業務範圍遍及各商港\r\n      之經營管理，其既為受處分對象，且相關業者非僅於臺中○經營，倘未來調整建物租\r\n      金之收取方式，影響範圍勢將擴散至所屬○務分公司所轄各港口與業者間之千餘份契\r\n      約，尚難認僅及於本會所指臺中○個案。復依商港法第15條第 3項規定，被處分人向\r\n      商港設施使用人收取使用費、管理費與其他服務費之項目及費率，需報請主管機關核\r\n      定，所涉程序繁複，自宜通盤檢討處理，尚難僅就個案為改正行為。惟本會僅據被處\r\n      分人臺中○務分公司承辦人員之說明，責令被處分人應於 103年 6月30日前為必要之\r\n      改正行為，自欠周妥，即有重行審酌之必要。爰將原處分撤銷，由本會重行審酌後，\r\n      於 2個月內另為適法之處分。\r\n  四、業者倉棧承租現況說明：中○、德○及檢舉人分別承租臺中○第 5至8 號、第12至15\r\n      號、第24至25號碼頭後線土地及倉棧設施經營一般散雜貨裝卸承攬業務。中○公司約\r\n      自65年起在臺中○承租碼頭後線迄今，其所承租之第 5至 8號碼頭後線之倉棧設施均\r\n      屬業者合作興建類型；德○公司約自71年起在臺中○承租碼頭後線迄今，其所承租之\r\n      第12至15號碼頭後線之倉棧設施亦均屬業者合作興建類型；至於檢舉人約自91年起在\r\n      臺中○承租碼頭後線迄今，其所承租之第24至25號碼頭後線之倉棧設施則均屬前○務\r\n      局自建類型。\r\n  五、調查經過\r\n    （一）函請檢舉人到會說明並提供案關資料及意見，略以：\r\n          1.檢舉人係於94年 9月臺中○開放港埠裝卸業務自由化後，加入經營一般散雜貨\r\n            裝卸業務，而中○及德○公司則於開放前即在臺中○經營一般散雜貨裝卸業務\r\n            。臺中○區僅有檢舉人、中○及德○公司等 3家裝卸承攬業者，營業項目均為\r\n            散雜貨，故檢舉人、中○及德○公司同為水平競爭事業。\r\n          2.自94年 9月臺中○港埠裝卸業務開放後，因新舊業者租用倉棧之租約日期及費\r\n            率不同，嗣於各倉棧免租年限皆已陸續屆滿，檢舉人向被處分人所屬臺中○務\r\n            分公司反映新舊業者續約時應統一公平處理，在多次協商下被處分人所屬臺中\r\n            ○務分公司同意於99年底新舊業者租約到期時，再行協商續約條款，惟迄今仍\r\n            延續以往之作法，致使檢舉人一直承受不公平競爭，其差別待遇情事說明如下\r\n            ：被處分人所屬臺中○務分公司建物租金之收取，分「合作興建免租年限屆滿\r\n            續租」與「前○務局自建，業者單純租賃」 2類，上開分類之結果，造成檢舉\r\n            人（屬後者）之「建物租金」成本較中○及德○公司（屬前者）每平方公尺高\r\n            出2.5倍及1.3倍，詳如下表：前○務局自建按「前○務局自建，業者單純租賃\r\n            」之建物，自臺中○開港其建物興建年限已有30餘年，其建物剩餘價值早已折\r\n            舊攤提完畢，故前○務局自建與否，實已非考量計算租金費率之依據。至於「\r\n            合作興建免租年限屆滿續租」類型，係由承租者自建建物，在相當年限內使用\r\n            建物免予計算租金，待免租年限屆滿後則回歸○務局所有。因該等建物免租年\r\n            限業已屆滿而回歸○務局所有，且因興建年代久遠，其折舊亦已攤完畢，故已\r\n            無建造成本之考量，而須在費率上予以差別待遇。\r\n          3.另臺中○區內所有經營業務事項，改制前以前臺中○務局為主管機關，改制後\r\n            被處分人所屬臺中○務分公司為管理事業主體，所有經由臺中○停靠之船舶均\r\n            受其管理規範，考量本案地理市場及時間市場等因素，不論是前臺中○務局或\r\n            被處分人所屬臺中○務分公司對於散雜貨裝卸業務市場，均具有百分之百的市\r\n            場占有率，核屬獨占事業。被處分人所屬臺中○務分公司就建物租金之收取，\r\n            除有違反公平交易法第19條第 2款規定外，因被處分人所屬臺中○務分公司為\r\n            具有獨占事業之地位，其對該同一水平市場內之商品價格或服務報酬，未實質\r\n            考量檢舉人之營運成本，與其他競爭業者間之關係並無不同，竟為不同之決定\r\n            ，進而造成嚴重削弱檢舉人之競爭力，此些不具合理正當性之決定，顯屬濫用\r\n            市場地位之行為，涉及違反公平交易法規定。\r\n          4.縱被處分人臺中○務分公司不具獨占事業之地位，然其相較於檢舉人等同一水\r\n            平競爭事業而言，仍屬具有市場優勢地位者，且其對於整個相關特定市場亦有\r\n            一定之市場控制力，檢舉人對其自有一定程度之依附關係，就案關建物租金之\r\n            收取，被處分人臺中○務分公司對居於弱勢地位之檢舉人，為不當商品價格或\r\n            服務報酬之決定，屬於顯失公平之交易行為，亦屬於違反公平交易法第24條規\r\n            定。\r\n    （二）函請被處分人到會說明並提供案關資料及意見：\r\n           (2)上開分類之結果，形式上雖造成檢舉人（屬前○務局自建類型）與中○及德\r\n              ○公司（屬業者合作興建類型）有不同的建物租金，惟考量建物租金之收取\r\n              ，係在反應建物原始造價，以原始造價作為租金費用之基準，且前○務局自\r\n              建類型與業者合作興建類型兩者差異為前○務局自建類型尚須考量物價漲跌\r\n              率及自有資金成本率因素，而業者合作興建類型因由業者自行興建，故其物\r\n              價漲跌及資金成本係由業者自行承受，且業者投入巨額資金後，仍須承擔未\r\n              來營運狀況之極高不確定性，與單純租賃之業者所負擔之風險差異甚大，復\r\n              因港區內承租者所屬產業不一，無法再依產業別訂定建物租金計收標準，基\r\n              於上開考量，建物租金計收方式不因相同產業之不同類型承租者採相同之計\r\n              算標準，故建物租金計收方式，並不考量承租者經營行業，而是以建物興建\r\n              類型為分類一體適用於港區所有產業之業者。檢舉人、中○及德○公司雖均\r\n              為一般散雜貨裝卸承攬業者，但中○及德○公司承租之碼頭後線均屬業者合\r\n              作興建類型，而檢舉人承租之碼頭後線則屬前○務局自建類型，故檢舉人建\r\n              物租金計算方式與中○及德○公司不同。再者，因建物原始造價隨物價波動\r\n              ，不同時期興建之建物，其建物租金自然有異。中○及德○公司承租之第5 \r\n              至 8號及第12至15號碼頭後線倉棧約於65至70年間興建，而檢舉人承租之第\r\n              24至25號碼頭後線倉棧則約於75年興建，隨物價波動，檢舉人承租之碼頭後\r\n              線倉棧原始造價較高，其建物租金自然高於中○及德○公司。又檢舉人 102\r\n              年申請於臺中○第24及25號碼頭後線空地合作興建 2座倉棧，此 2座倉棧於\r\n              免租期滿後申請續租，被處分人所屬臺中○務分公司亦將依合作興建類型向\r\n              檢舉人收取建物租金。故上開建物租金之計算公式是一體適用於港區所有產\r\n              業之業者，並無差別待遇之情事。\r\n           (3)目前臺中○建物租金之計收標準均由前臺中○務局通案實施迄今，於改制公\r\n              司後，被處分人所屬臺中○務分公司將視實際情況，適時檢討各項租金費用\r\n              計收標準，以期兼具公平合理與港區承租業者之期待。\r\n          2.被處分人 103年 3月 7日到會說明及 103年 3月14日及 3月31日函復之書面陳\r\n            述內容略以：\r\n           (1)各港口有其發展背景與成長過程，商港經營事業機構為有效利用港埠資源，\r\n              在不同地區、區位及時期會使用不同的出租策略，故而各港租金收取方式存\r\n              在差異性（即便是同一港口，隨著港區區位及出租時期不同，租金亦會產生\r\n              差異），所以租金價格理應隨著港埠土地資源有限性，而給予一定彈性調整\r\n              空間。承租設施業者考量的是租賃價值與成本負擔能力，而非僅建物租金一\r\n              項，影響租賃價值因素如下：\r\n              A.設施條件（含租賃區位）：水深、船席長度、聯外交通、後線面積等，決\r\n                定競爭能力高低。\r\n              B.經營項目：不同貨類，諸如砂石、煤炭、貨櫃、傳統雜貨…等，不同經濟\r\n                貨物，不同價值，形成不同成本負擔能力，故收費高低不同。\r\n              C.作業方式：使用不同工具（如輸送帶、抓斗、堆高機…）、不同勞力（自\r\n                動化及單位包裝）、業務量（許多貨種有季節性區別）及不同設施（船邊\r\n                提貨或進倉），每種作業亦有不同單位成本，租金成本之比例如何分攤必\r\n                須視不同經營項目而定。\r\n           (2)目前合作興建類型在免租期內之案件計有20件，而「合作興建免租年限屆滿\r\n              續租」類型計有26件，其中 103年到期有 6家、 104年有 2家、 105年有 6\r\n              家、 106年後到期有12家。又目前各港有效契約數約 1千餘份（含合作興建\r\n              及一般租賃契約），每份合約到期日及租賃條件均不同，須以漸進式方式，\r\n              於租期屆滿後以合意方式各別進行協商、換約，非耗時長久無法完成。\r\n           (3)被處分人刻正依據「公民營事業機構投資興建或租賃經營商港設施作業辦法\r\n              」第 9條積極研議各港通用之租金基準公式，擬訂「臺灣○務股份有限公司\r\n              辦理商港設施租金計價原則（草案）」，待整合各分公司意見，並依內部程\r\n              序進行簽核通過後，預計將於 103年 6月30日前公布， 104年 1月 1日正式\r\n              實施。而依公民營事業機投資興建或租賃經營商港設施作業辦法第17條：「\r\n              本辦法施行前，公民營事業機構與經營機構已簽訂之商港設施投資經營契約\r\n              ，於契約屆滿前，依原契約規定辦理，不適用本辦法之規定。」故現行港區\r\n              既有契約約期屆滿後，未來不僅面對合作興建案租期屆滿換約問題，一般租\r\n              賃契約租期屆滿之換約亦須納入考量，牽涉範圍甚廣，改正範圍非僅限於合\r\n              作興建案件。\r\n           (4)另現今國際商港國內外競爭環境激烈，且為尊重原有契約效力以減少履約爭\r\n              議，不宜貿然躁進將現有租約同時進行調整，擬於租金基準公式制定完成後\r\n              ，發函各分公司，請其於各租約期滿後，依據租金基準公式，以合意方式與\r\n              各港區業者分別進行協商、換約，以免損及港區現有業者之利益造成現有業\r\n              者出走，影響港區經營市場之穩定及國庫營收。\r\n           (5)自 101年 3月 1日航港體制改制後，目前相關港埠服務收費項目檢討辦理情\r\n              形，說明如次：\r\n              A.港埠業務費之整合：依據現行商港法第12條第 4項：「商港經營事業機構\r\n                、航港局或指定機關與公民營事業機構向不特定之商港設施使用人收取港\r\n                埠業務費之項目及費率上限，由商港經營事業機構、航港局或指定機關擬\r\n                訂，報請主管機關核定；變更時，亦同」。本條修正理由即為，主管機關\r\n                僅核定其上限，以保留商港經營事業機構、航港局或當地縣政府經營彈性\r\n                。故被處分人業於 101年 4月17日整合原各○務局之港埠業務費陳報交通\r\n                部核定，並經交通部 101年 5月24日函復同意在案。\r\n              B.土地租金：有關各港港區土地計收租金方式，業已擬訂「商港區域土地使\r\n                用費實施方案」，並陳報交通部轉行政院核定在案。\r\n              C.各港通用之租金基準公式：如上所述，目前刻正研議「臺灣○務股份有限\r\n                公司辦理商港設施租金計價原則」（草案），待整合各分公司意見，並依\r\n                內部程序進行簽核通過後發布實施。\r\n    （三）函請交通部提供案關資料及意見，略以：\r\n          1.有關臺中○出租之碼頭後線裝卸業作業承租區，係依據現行商港法第10條規定\r\n            ，被處分人所屬臺中○務分公司得以約定方式與民營事業機構訂定租賃契約，\r\n            由其租賃經營碼頭後線土地及設施，其港區設施使用之管理與權利義務係受雙\r\n            方合同契約內容規範。\r\n          2.前臺中○務局於航港改制前，對港區公民營事業機構承租港區設施租金計算並\r\n            無法令明文規定，為利公平計算港區建物租金費用，前臺中○務局依88年 4月\r\n             7日「討論合理之建物年租金計算方式」會議結論，訂定一體適用於臺中○區\r\n            所有業者之建物租金統一標準公式。另前臺中○務局奉交通部92年12月31日交\r\n            航字第0920014093號函同意就租期屆滿申請續租之業者，其租金依該計算公式\r\n            再予 8折優惠；該優惠措施已自91年 1月 1日起實施迄今。臺中○建物租金計\r\n            算公式係以建物原始造價為基準，並未考量建物折舊攤提，其主要考量港埠資\r\n            源之稀少性及服務價值之不變性，以及建物設施之自然損耗維護修繕係由前臺\r\n            中○務局負責處理，此為港區通案之計算方式，應無涉差別待遇情事。另配合\r\n             101年 3月 1日航港體制改革，交通部已依商港法第10條第 2項規定訂定「公\r\n            民營事業機構投資興建或租賃經營商港設施作業辦法」，依據該作業辦法第 9\r\n            條規定，公民營事業機構應就契約記載之土地、設施與投資經營事項繳交租金\r\n            與管理費，臺中○各項租金費用包括土地使用費（租金）、設施租金、鋪面成\r\n            本攤銷費、管理費…等；其中「土地租金」部分係按「商港區域土地使用費實\r\n            施方案」計收，「設施租金（包含碼頭、建物及設備等項目）」則依其建造成\r\n            本按年租金率計算；「管理費」則依公民營事業機構投資經營業務項目性質，\r\n            按承租面積、使用範圍、營業額、前款租金總額、營運實績、營業規模及保證\r\n            運量等事項計收；各項租金與管理費均一體適用於港區所有業者。\r\n  六、本案建物租金之收取，分「合作興建免租年限屆滿續租」與「前○務局自建，業者單\r\n      純租賃」 2類公式，其造成臺中○區貨物裝卸承攬業者之租金成本差異經查如次：\r\n    （一）中○公司承租之第 5至 8號碼頭後線土地及倉棧設施，其因合作興建而享有之免\r\n          租年限係從65年11月 1日至83年10月31日止；德○公司承租之第12至15號碼頭後\r\n          線土地及倉棧設施，其因合作興建而享有之免租年限則係從71年 2月15日至87年\r\n          12月31日止，渠等建物租金於免租年限屆滿後均係依「合作興建免租年限屆滿續\r\n          租」之公式：原始造價× 10%計收，往後每年並依物價漲跌幅指數調整每年收取\r\n          之建物租金。例如中○公司83年第 1次續約時之建物租金為原始造價 1億 1,022\r\n          萬 175元× 10%=1,102萬 2,018元，因84年之物價漲跌幅指數為 2.17%，故中○\r\n          公司84年繳交之建物租金為前一年的收費標準=1,102萬 2,018元×（ 1+2.17%）\r\n          =1,126萬 1,196元，依此類推計算每年因物價漲跌幅指數而調整之建物租金。至\r\n          於檢舉人承租之第24至25號碼頭後線土地及倉棧設施，屬「前○務局自建，業者\r\n          單純租賃」類型，故其建物租金係依原始造價×（出租前一年營造工程物價指數\r\n          ÷建造前一年營造工程物價指數）×（ 1+10%）× 10%計收，往後每年並依物價\r\n          漲跌幅指數調整每年收取之建物租金。例如檢舉人91年得標承租第24號碼頭後線\r\n          土地及倉棧設施，其建物租金係包含75年通棧新建工程（原始造價 2,687萬 1,7\r\n          66元）、84年改裝鋁鋅鋼板工程（原始造價 345萬 2,763元）、88年消防箱換新\r\n          整修（原始造價37萬 4,104元）、外牆粉刷工程、89年新裝鐵捲門（原始造價72\r\n          萬 7,818元）等 4項原始造價各別依上開公式計算建物租金後，合計為第24號碼\r\n          頭後線建物租金 430萬 667元；第25號碼頭後線建物租金則為 311萬 4,170元，\r\n          該二碼頭後線並於往後每年再依物價漲跌幅指數調整每年收取之建物租金。\r\n    （二）另按該等公式所形成之成本差異，除中○及德○公司承租之第 5至 8號、第12至\r\n          15號碼頭後線屬早期（約65至70年興建）合作興建之建物，與檢舉人承租之第24\r\n          至25號碼頭後線屬後期（75年後陸續興建）前○務局自建之建物，在興建時間、\r\n          原物料成本、人力成本及物價漲幅等因素下，所致建物原始造價成本上之差異外\r\n          ，尚有「（出租前一年營造工程物價指數÷建造前一年營造工程物價指數）×（\r\n           1+10%）」所形成之差異，其中第24號碼頭後線營造工程物價漲跌幅約1.5551〔\r\n          90年建物租金 430萬 667元÷原始造價 3,142萬 6,451元÷（ 1+10%）÷ 10%÷\r\n          80%=1.5551〕，是其成本約較依合作興建類型計算之租金增加71.06%，故檢舉人\r\n          自91年承租至 101年截止，每年建物租金較依前○務局合作興建類型公式所計算\r\n          租金平均增加約 196萬元（ 2,157萬 4,321元÷11年=196萬 1,301元）；第25號\r\n          碼頭後線營造工程物價漲跌幅約1.6623（計算同上），是其成本約較依合作興建\r\n          類型計算之租金增加82.85%，故檢舉人自94年承租至 101年截止，每年建物租金\r\n          較合作興建類型平均增加約 157萬元（計算同上）。綜上，檢舉人承租之第24至\r\n          25號碼頭後線每年建物租金合計約較合作興建類型增加約 353萬元。\r\n          理    由\r\n  一、按被處分人所屬臺中○務分公司目前與檢舉人、中○及德○公司簽訂碼頭後線土地及\r\n      倉棧設施租賃契約之時間為99年10月至 100年 1月間（檢舉人99年10月16日至 102年\r\n      10月15日、中○公司 100年 1月 1日至 105年12月31日、德○公司 100年 1月 1日至\r\n       105年12月31日）。案關事實俱發生於臺中○務分公司改制前（按：臺中○務局於 1\r\n      01年3 月 1日與基隆○務局、高雄○務局及花蓮○務局合併改制為被處分人，臺中○\r\n      務局則改稱為被處分人所屬臺中○務分公司），而其行為發生時，係屬公法人之身分\r\n      ，故應依系爭行為之時點及適用之相關法令規定，審視有無違反公平交易法之規定。\r\n      次按被處分人所屬臺中○務分公司之前身「臺中○務局」依法職掌○務監理之任務，\r\n      固具有公法人之資格，惟其因亦從事一般私經濟行為，倘就本案系爭碼頭後線租賃行\r\n      為之內容及外形以觀，其性質應與行政法之「上下秩序關係」概念尚屬有間，核應屬\r\n      一般私經濟行為，故仍應受公平交易法之規範；又被處分人所屬臺中○務分公司之前\r\n      身「臺中○務局」系爭碼頭後線之出租，固係依據 100年12月28日修訂前之舊商港法\r\n      第12條規定辦理之行為（按：舊商港法第12條係規定商港區域內各項商港設施得視需\r\n      要，由公私事業機構以約定方式興建或租賃經營），惟查舊商港法第12條之規定，僅\r\n      係概括授權商港管理機關，得就特定商港設施與公私事業機構以約定方式興建或租賃\r\n      經營，並未對其相關行為之內容、範圍作明確之規定與授權。職是，本案系爭行為尚\r\n      難逕依公平交易法第46條：「事業關於競爭之行為，另有其他法律規定者，於不牴觸\r\n      公平交易法立法意旨之範圍內，優先適用該其他法律之規定。」排除公平交易法之適\r\n      用，合先敘明。\r\n  二、次按公平交易法第 5條第 1項規定：「本法所稱獨占，謂事業在特定市場處於無競爭\r\n      狀態，或具有壓倒性地位，可排除競爭之能力者。」經查被處分人所屬臺中○務分公\r\n      司、基隆○務分公司及高雄○務分公司之前身為「臺中○務局」、「基隆○務局」及\r\n      「高雄○務局」，渠等於港勤服務（引水、拖船、帶解纜、加水加油及垃圾清運等）\r\n      與棧埠服務（裝卸、搬運及倉儲等）之提供者身分上，提供具有市場經濟價值之商品\r\n      或服務為業務等港埠服務，前經本會於82年 6月依照修正前公平交易法第 5條規定公\r\n      告為獨占事業。而臺中○務局、基隆○務局、高雄○務局及花蓮○務局業於 101年 3\r\n      月 1日合併改制為被處分人，是被處分人及其所屬分公司擁有我國境內所有國際港埠\r\n      關鍵性設施，為獨家經營者，且依商港法及國營○務股份有限公司設置條例相關規定\r\n      ，國際商港由國營事業機構經營及管理，目前亦無第 2家業者參與競爭情事，另該公\r\n      司所擁有的相關港埠關鍵性設施，短期內亦無他事業得以經濟合理且技術可行之方式\r\n      複製或取代該設施，故被處分人所提供之國際港埠服務，實具有壓倒性地位，可排除\r\n      競爭之能力，核屬公平交易法第 5條所稱之獨占事業。\r\n  三、復按公平交易法第10條規定：「獨占之事業，不得有左列行為：…二、對商品價格或\r\n      服務報酬，為不當之決定、維持或變更。…四、其他濫用市場地位之行為。」按公平\r\n      交易法第10條對於獨占事業禁制規定之規範目的，其管制重點有二，其一為對於市場\r\n      阻絕或排除競爭行為之規範，其二為對於獨占利益或暴利行為之禁止。前者乃係禁止\r\n      獨占事業以其獨占力量來防止、阻礙或封鎖競爭者參與競爭，藉以維持或強化其獨占\r\n      地位為目的，公平交易法第10條第 1款即屬之。至於後者乃係禁止獨占事業為謀求獨\r\n      占利益而挾其獨占事業之強大議價能力來榨取上下游交易相對人之剩餘或福利，導致\r\n      上下游交易相對人蒙受「消費者剩餘損失」或「福利損失」，肇致整體社會資源配置\r\n      效率的損失，公平交易法第10條第 2款及第 3款即屬之；至於公平交易法第10條第 4\r\n      款「其他濫用市場地位之行為」則應被歸入於不屬上開「市場阻絕」及「獨占利益」\r\n      等 2種不當獨占濫用類型外，凡獨占事業濫用市場地位行為而足以影響相關市場競爭\r\n      者，即不排除有公平交易法第10條第 4款之適用。查本案被處分人於臺中○「建物租\r\n      金」之收取，涉及對下游貨物裝卸承攬業者有無正當理由差別待遇情事，對於相關市\r\n      場競爭之影響，係因該等土地建物係屬下游貨物裝卸承攬業者所「不可或缺的必要性\r\n      關鍵設施」（下稱必要性關鍵設施），且為被處分人所獨家擁有，故被處分人對該等\r\n      必要性關鍵設施，倘有對下游貨物裝卸承攬業者為差別待遇情事者，將足使部分下游\r\n      業者承擔高於其他貨物裝卸承攬業者之營業成本，導致下游港埠貨物裝卸承攬市場有\r\n      限制競爭或妨礙公平競爭之虞，該行為係屬獨占事業其他濫用市場地位之行為，其目\r\n      的尚非係為防止、阻礙或封鎖其他港埠競爭者參與競爭，亦非為謀求獨占利益而挾其\r\n      獨占事業之強大議價能力來榨取下游貨物裝卸承攬業者之剩餘或福利，且建物租金係\r\n      因出租港埠必要性關鍵設施所形成之固定費用，尚與各項港埠業務費之收取（如一般\r\n      貨物裝卸費以每噸計收、一般碼頭碇泊費以每船每小時計收、貨櫃滯留費以每櫃每日\r\n      計收等港埠服務之報酬）有別。爰被處分人於臺中○就「建物租金」對下游貨物裝卸\r\n      承攬業者涉及無正當理由差別待遇情事，當應以公平交易法第10條第 4款予以規範。\r\n  四、又按公平交易法第19條第 2款規定，無正當理由對他事業給予差別待遇，而有限制競\r\n      爭或妨礙公平競爭之虞者，事業不得為之。所稱正當理由，應審酌市場供需情況、成\r\n      本差異、交易數額、信用風險及其他合理之事由認定之，為同法施行細則第26條所明\r\n      定；所稱差別待遇，係指事業就同一商品或勞務，以不同之價格或價格以外之條件與\r\n      同一競爭階層不同之事業交易而言。故事業是否有構成違法之差別待遇行為，應審酌\r\n      市場供需情況、成本差異、交易數額、信用風險及其他合理之事由認定之，尚非僅以\r\n      形式上有不同待遇或拒絕交易即當然論以違反本款之規定。公平交易法第24條復規定\r\n      ：「除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之\r\n      行為。」所稱「欺罔」，係指對於交易相對人，以積極欺瞞或消極隱匿重要交易資訊\r\n      致引人錯誤之方式，從事交易之行為；而所稱「顯失公平」，係指以顯失公平之方法\r\n      從事競爭或商業交易者。\r\n  五、被處分人於臺中○「建物租金」之收取，為無正當理由對下游貨物裝卸承攬業者必要\r\n      性關鍵設施給予差別待遇之行為，屬獨占事業其他濫用市場地位之行為，違反公平交\r\n      易法第10條第 4款規定，理由如次：（一）被處分人所屬臺中○務分公司於臺中○就\r\n      「建物租金」之收取，係依前臺中○務局88年 4月 7日召開之「討論合理之建物年租\r\n      金計算方式」會議結論，訂定建物租金統一標準公式，將建物租金區分「合作興建免\r\n      租年限屆滿續租」與「前○務局自建，業者單純租賃」 2類適用於港區業者，該建物\r\n      租金統一標準公式並無法令明文規定，故倘經核難認有正當理由，即不排除有違反公\r\n      平交易法第10條第 4款之虞，合先敘明。\r\n    （二）被處分人所屬臺中○務分公司就建物租金之收取，係依建物興建類型並衡酌資金\r\n          成本、風險負擔等因素，區分「合作興建免租年限屆滿續租」及「前○務局自建\r\n          ，業者單純租賃」二類，訂定一體適用於港區所有業者之計算公式，其計算公式\r\n          前者為原始造價× 10%；後者為原始造價×（出租當年前 1年之營造工程物價年\r\n          總指數 /建造前 1年之營造工程物價年總指數）×（ 1+10%）×10% 。倘詳加審\r\n          酌該等公式略可分為三部分，其一為建物之重置價值或現值（即原始造價×【出\r\n          租當年前 1年之營造工程物價年總指數 /建造前 1年之營造工程物價年總指數】\r\n          ），合作興建者得免除營造工程物價年增率之重估，非合作興建者則需經過營造\r\n          工程物價年增率之重估；其二為前○務局自建建物之資金機會成本，合作興建者\r\n          無須加收臺中○務分公司自建資金機會成本，非合作興建者則需加收自建資金機\r\n          會成本 10%（即公式的 1+10%部分）；其三則為租金費率為 10%，合作興建與非\r\n          合作興建者均屬相同。\r\n    （三）被處分人所屬臺中○務分公司就其建物租金的收取，固稱係因相關港埠建物分為\r\n          與業者合作興建及前○務局自建等二類，基於考量自建與合作興建類型自有及合\r\n          作興建業者所承擔的資金成本與風險不同，爰將建物租金區分「合作興建免租年\r\n          限屆滿續租」及「前○務局自建，業者單純租賃」二類，並訂定一體適用於港區\r\n          所有業者之計算公式。惟審酌中○公司所承租的第 5至 8號（65年興建）及德○\r\n          公司所承租之第12至15號（71年興建）碼頭後線土地及倉棧設施，於檢舉人自94\r\n          年進入臺中○經營貨物裝卸承攬業參與競爭時，中○及德○公司與臺中○務分公\r\n          司合作興建而得享有之免租金優惠年限業已屆滿（約17年至18年左右），故無論\r\n          係屬業者合作興建或前○務局自建類型，相關建物產權均已屬被處分人所有，且\r\n          參與合作興建之業者也已享有17年至18年之合作興建之免租金優惠，當得以反映\r\n          當初鼓勵業者合作興建之資金成本與風險。換言之，合作興建業者於享有免租金\r\n          優惠年限耗盡後，應無再享有較其他競爭者更好的優惠之正當性和必要性，故前\r\n          臺中○務局實無理由再就合作興建與非合作興建者二種不同類型進行差別待遇。\r\n          爰本案被處分人所屬臺中○務分公司就非合作興建者的建物租金係採取建物之重\r\n          置價值或現值（即原始造價×【出租當年前 1年之營造工程物價年總指數 /建造\r\n          前 1年之營造工程物價年總指數】）作為租金計算基礎，惟合作興建者則僅以建\r\n          物原始造價作為計算基礎，而免除營造工程物價年增率之重估，尚難認具有正當\r\n          理由。\r\n    （四）另被處分人所屬臺中○務分公司於檢舉人、中○及德○公司碼頭後線土地及倉棧\r\n          契約期滿租續時，依雙方合約規定，僅規定該等業者具有優先續約權，被處分人\r\n          所屬臺中○務分公司非不得重新衡酌下游市場公平競爭，於契約期限屆滿後，重\r\n          新調整中○及德○公司原契約交易條件進行議約，卻仍依舊有交易條件或標準與\r\n          其交易相對人續約，肇致下游貨物裝卸承攬業者於取得及續租港埠關鍵性設施時\r\n          ，即因建物興建類型所適用之建物租金計算公式不同，形成新參進業者在建物租\r\n          金成本上，高於既有市場參與者，有造成下游港埠貨物裝卸承攬市場限制競爭或\r\n          妨礙公平競爭之虞。\r\n    （五）另審酌該公式所造成的檢舉人建物租金差異，檢舉人所承租之第24號及第25號碼\r\n          頭後線建物，因係屬「前○務局自建，業者單純租賃」類型，依公式計算須採以\r\n          建物之重置價值或現值作為租金計算基礎，該計算方式與中○及德○公司差異在\r\n          於檢舉人尚須反映營造工程物價之重估（即出租當年前 1年之營造工程物價年總\r\n          指數 /建造前 1年之營造工程物價年總指數），相較於依合作興建類型之租金計\r\n          算方式計算檢舉人第24號及第25號碼頭後線建物每年所造成之租金成本增加比例\r\n          高達 71%及 82%，即第24號碼頭後線每年較依合作興建類型計算之租金多 196萬\r\n          元、第25號碼頭後線多 157萬元，合計 353萬元，衡酌檢舉人承租之第24號及第\r\n          25號碼頭後線分別自91年及94年承租迄今，自承租時截至 101年止，該二碼頭後\r\n          線依上開二公式所形成之建物租金差異累計為3,416 萬元，長期而言，因該建物\r\n          租金計算公式所形成之成本差異實甚為可觀。\r\n    （六）綜上，被處分人於臺中○「建物租金」之收取，就非合作興建者之建物租金採取\r\n          建物之重置價值或現值作為租金計算基礎，惟就合作興建者則僅以建物原始造價\r\n          作為計算基礎，而免除營造工程物價年增率之重估，為無正當理由對下游貨物裝\r\n          卸承攬業者之必要性關鍵設施給予差別待遇之行為，屬獨占事業其他濫用市場地\r\n          位之行為，違反公平交易法第10條第 4款規定。至於是否違反公平交易法第19條\r\n          第 2款及第24條規定，基於同一行為業經認定違反公平交易法第10條第 4款規定\r\n          ，足以涵括、窮盡獨占事業其他濫用市場地位之行為樣態，故不再另究被處分人\r\n          是否違反公平交易法第19條第 2款及第24條規定。\r\n    （七）至於被處分人應行改正之期限，查行政院決定書意旨，係認本會應給予被處分人\r\n          得以通盤檢討處理之合理改正時間，而被處分人經評估後自認得於 104年 1月 1\r\n          日起開始實施，爰命被處分人自104 年 1月 1日前，完成商港設施租金基準公式\r\n          之修正發布並實施。\r\n  六、綜上論結，被處分人於臺中○「建物租金」之收取，就非合作興建者之建物租金採取\r\n      建物之重置價值或現值作為租金計算基礎，惟就合作興建者則僅以建物原始造價作為\r\n      計算基礎，而免除營造工程物價年增率之重估，為無正當理由對下游貨物裝卸承攬業\r\n      者之必要性關鍵設施給予差別待遇之行為，屬獨占事業其他濫用市場地位之行為，違\r\n      反公平交易法第10條第 4款規定，惟究其原因有其開放下游業者經營時間不同，導致\r\n      所適用之相關法令及作業程序之時空背景發展因素有所不同所致，復衡酌被處分人系\r\n      爭違法行為之動機及目的尚非出於不正競爭之意圖，且其於航港改制後業已就各港通\r\n      用之租金基準公式進行研議，顯有改正建物租金公式差異之意，爰不處予罰鍰。惟碼\r\n      頭後線土地及倉棧設施之租約多屬長期繼續性契約，其條件上之差異，勢將對於承租\r\n      人之長期經營成本造成相當之影響，並直接影響其彼此間之競爭關係，形成新參進業\r\n      者成本高於既有業者，有造成下游港埠裝卸承攬市場限制競爭或妨礙公平競爭之虞，\r\n      與公平交易法之立法意旨有違，經審酌臺灣○務公司之改正方式、改正所需時間及其\r\n      理由等因素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月16日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
