{"publisher":"公平交易委員會","publishNo":"公處字第103094號處分書","publishDate":"2014-07-29","summary":"違反多層次傳銷管理法第 7條第 1項規定","content":"被處分人  格○○蒂國際有限公司\r\n代表人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度未於實施前向本會報備，違反多層次傳銷管\r\n      理法第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案據民眾指稱被處分人 102年 7月變更傳銷制度，未於實施前向本會報備，涉有違反\r\n      多層次傳銷管理法之情。\r\n      理    由\r\n  一、按多層次傳銷管理法 103年 1月29日公布施行，依該法第39條規定，自該法施行之日\r\n      起，公平交易法有關多層次傳銷之規定，不再適用之。依多層次傳銷管理法第 6條第\r\n       1項規定：「多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項之\r\n      文件、資料，向主管機關報備：……二、傳銷制度及傳銷商參加條件。（下略）」同\r\n      法施行細則第 3條則規定：「本法第 6條第 1項第 2款所稱傳銷制度，指多層次傳銷\r\n      組織各層級之名稱、取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放\r\n      條件、計算方法及其合計數占營業總收入之最高比例。」另同法第 7條第 1項規定：\r\n      「多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應事先報備：一\r\n      、前條第1 項第 1款事業基本資料，除事業名稱變更外，無須報備。二、事業名稱應\r\n      於變更生效後15日內報備。」原依公平交易法第23條之 4訂定之多層次傳銷管理辦法\r\n      與多層次傳銷管理法皆訂有多層次傳銷事業報備資料所載內容如有變更，應於實施前\r\n      報備之規定，是多層次傳銷管理辦法與多層次傳銷管理法對於多層次傳銷事業於實施\r\n      前報備之要件具有同一性，又多層次傳銷管理法之行政罰鍰較公平交易法之罰鍰為輕\r\n      ，是依行政罰法第 5條從輕從新之規定，本案應依多層傳銷管理法規定論處，合先敘\r\n      明。\r\n  二、案查被處分人原向本會報備之傳銷獎金制度為業績獎金35％、升級獎金15％、組織獎\r\n      金17％、總代理獎金 3％、總代理分紅 2％，合計獎金最高發放比例為總PV值的72％\r\n      ，換算實際獎金發放比例為61.2％，該傳銷獎金制度迄今仍實施中。被處分人復於 1\r\n      02年 8月30日向本會變更報備另一雙向制之獎金計算方法，即依會員首購業績，發放\r\n      推薦獎金–介紹費10～20％、推薦加碼獎金 1～12％、直 B推薦對等獎金 6％、加碼\r\n      差額獎金（直 B下線差額獎金） 1～12％、組織獎金–無限代發紅線12％、領導獎金\r\n      10％、全國分紅獎金 6％，獎金最高發放比例為總PV值的78％，而實際獎金發放比例\r\n      為54.6％；會員重覆消費時，則領得領導獎金10％、組織獎金–無限代發紅線12％、\r\n      提貨獎金10～40％，最高獎金發放比例為總PV值的62％，實際獎金發放比例為43.4％\r\n      。惟被處分人表示為瞭解新制度運作有無困難之處，其於 102年 8月30日變更報備前\r\n      之 102年 6月已先行運作。是被處分人變更傳銷制度，未於實施前向本會報備，核已\r\n      違反多層次傳銷管理法第 7條第 1項規定。\r\n  三、綜上，被處分人從事多層次傳銷，變更傳銷制度卻未於實施前向本會報備，違反多層\r\n      次傳銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不\r\n      當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n      法行為所得利益；事業之規模及經營狀況；違法類型曾否經中央主管機關導正或警示\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依多層次傳銷管理法第34條前段規定處分如主文。\r\n      證據\r\n  一、民眾 103年 5月19日電子郵件及其附件。\r\n  二、被處分人 102年 8月30日報備資料。\r\n  三、被處分人 103年 7月 9日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。第 7條\r\n      第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應事先報\r\n      備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二、事業\r\n      名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26規定者，得限期令停止、改正\r\n      其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 3條：本法第 6條第 1項第 2款所稱傳銷制度，指多層次傳銷組織各層級之名稱、\r\n      取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放條件、計算方法及其\r\n      合計數占營業總收入之最高比例。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、違法類型曾否經主管機關警示。七、以往違法類型、次數、間隔時間及所受處罰\r\n      。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 7月29日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
