{"publisher":"公平交易委員會","publishNo":"公處字第103110號處分書","publishDate":"2014-09-19","summary":"被處分人於富○購物台銷售「霉來銀去三效合一－防水除霉壁癌修復劑」商品，廣告宣稱具\r\n有除黴、抗菌之效果且抗菌率達 99.96％  ；塗抹於衛生紙上，可使衛生紙完全不會濕，且\r\n一面塗抹內外均防水；可使裂縫作一彈性可彎折中間接合，具有黏著不斷裂效果，就商品之\r\n品質及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  富○媒體科技股份有限公司\r\n代表人  ○○○  君\r\n被處分人  ○○○  君  即立○國際企業社\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於富○購物台銷售「霉來銀去三效合一－防水除霉壁癌修復劑」商品，廣告\r\n      宣稱具有除黴、抗菌之效果且抗菌率達 99.96％；塗抹於衛生紙上，可使衛生紙完全\r\n      不會濕，且一面塗抹內外均防水；可使裂縫作一彈性可彎折中間接合，具有黏著不斷\r\n      裂效果，就商品之品質及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 1項規定。\r\n  二、處富○媒體科技股份有限公司、○○○君即立○國際企業社各新臺幣5 萬元罰鍰。\r\n      事    實\r\n      被處分人於富○購物台銷售「霉來銀去三效合一－防水除霉壁癌修復劑」商品，廣告\r\n      宣稱具有除黴、抗菌之效果且抗菌率達 99.96％；塗抹於衛生紙上，可使衛生紙完全\r\n      不會濕，且一面塗抹內外均防水；可使裂縫作一彈性可彎折中間接合，具有黏著不斷\r\n      裂之效果，疑涉虛偽不實。\r\n      理    由\r\n  一、本案被處分人富○媒體科技股份有限公司（下稱被處分人富○公司）於其電視購物台\r\n      銷售系爭商品，商品之訂貨、開立發票、交易、付款對象等事宜，均由其統籌辦理，\r\n      即就消費者觀點而言，交易相對人為被處分人富○公司。另被處分人○○○君即立○\r\n      國際企業社（下稱被處分人立○企業社）除提供系爭商品於富○電視購物台銷售外，\r\n      並提供系爭廣告素材與被處分人富○公司共同製作案關廣告，是被處分人立○企業社\r\n      非單純提供商品供被處分人富○公司銷售，且參與廣告製作並與被處分人富○公司就\r\n      銷售商品所得，有利益共享關係，故可認定被處分人富○公司、被處分人立○企業社\r\n      均為本案之廣告主。\r\n  二、廣告宣稱具有除黴、抗菌之效果且抗菌率達 99.96％：\r\n    （一）就系爭廣告畫面觀之，系爭廣告宣稱案關商品具有除黴、抗菌之效果且抗菌率 9\r\n          9.96％，同時段廣告中人員口語復表示案關商品具有殺黴菌、殺細菌效果，是該\r\n          廣告整體予人之印象，為系爭商品添加銀離子而具有殺菌、抗菌及抗菌率 99.96\r\n          ％之效果，且該殺菌、抗菌之效果並未限定於某特定菌種之印象。\r\n    （二）據被處分人立○企業社陳稱，系爭廣告宣稱乃指案關商品因添加次氯酸鈉、銀離\r\n          子、二氧化氯等而具有殺菌、抗菌之效果，因國內大部分檢驗單位對塗料中加入\r\n          殺菌配方僅能提供以「抗菌率」為代表文字之報告，爰提供台美檢驗科技有限公\r\n          司（下稱台美公司）檢測報告以為佐證。\r\n    （三）惟查，被處分人立○企業社所提供台美公司檢測報告，其上顯示抗菌試驗僅有「\r\n          黑麴菌」單一菌種，且案關台美公司檢測報告所使用檢驗方法 JIS Z2801：2000\r\n          ，據經濟部標準檢驗局表示，並不適用於光觸媒抗菌產品抗菌性能評估或防黴產\r\n          品防黴性能評估，且該檢測報告並不符合 JIS Z2801：2000  檢測方法之相關規\r\n          定，尚難作為案關商品廣告宣稱之依據。承此，案關台美公司檢測報告，尚難認\r\n          為得為系爭廣告宣稱之佐證。\r\n  三、廣告宣稱將系爭商品塗抹於衛生紙上，可使衛生紙完全不會濕，且一面塗抹內外均防\r\n      水；可使裂縫作一彈性可彎折中間接合，具有黏著不斷裂之效果：\r\n    （一）就系爭廣告畫面觀之，系爭廣告乃在宣稱將系爭商品塗抹於衛生紙上，可使衛生\r\n          紙完全不為濕，且一面塗抹內外均防水；使裂縫作一彈性可彎折中間接合，具有\r\n          黏著不斷裂之效果等，予人案關商品具有前開施作情形所表示功效之印象。\r\n    （二）被處分人立○企業社並稱，案關商品原料變性丙烯酸樹脂與丙烯酸樹脂材料皆相\r\n          同，而丙烯酸樹脂，商用俗稱為水性壓克力樹脂，因該原料之特性如能防水、抗\r\n          彎、具伸縮性等，故能使具吸水性強衛生紙，當重複塗佈後將主材料滲入其中使\r\n          衛生紙吸收飽和後，待其乾透即可達到內外均防水之效果。並提供台灣檢驗科技\r\n          股份有限公司（下稱 SGS）檢測報告，以及至本會現場施作結果，作為系爭廣告\r\n          宣稱之佐證。\r\n    （三）惟據經濟部標準檢驗局專業意見，被處分人立○企業社所提出SGS 檢驗報告，其\r\n          測試數據僅能說明測試樣品具有某種程度抵抗斷裂及延展變形能力，且以該樹脂\r\n          塗布在直徑75mm圓面積水泥板上，在24小時內有 0.2mL的水透過樹脂層被水泥板\r\n          吸收，惟在無其他佐證資料提供下，前述測試數據尚無法認定該商品彎折中間接\r\n          合時，可達到黏著不斷裂及具有完全防水功能。\r\n    （四）復據被處分人立○企業社至本會現場施作結果，所使用並非衛生紙而係餐巾紙，\r\n          且於歷經多次反覆塗刷、以吹風機來回吹風，歷時約15分鐘後，滴水於餐巾紙上\r\n          始未有穿透餐巾紙之現象；而將之塗刷於盤子上，亦歷經約15分鐘吹風機之吹風\r\n          ，才約略得以形成薄膜。被處分人立○企業社並自承，系爭廣告使用之餐巾紙與\r\n          至本會現場施作相同，且於系爭廣告正式錄製前，業已事前將廣告中欲使用之餐\r\n          巾紙及斷面等道具，分別耗費約30分鐘及 3個月時間先行準備完成，方於廣告錄\r\n          製過程中現場施作或為道具呈現。承此，系爭廣告所宣稱施作效果，該所使用素\r\n          材實為餐巾紙而非廣告所宣稱衛生紙，且該施作效果需歷時相當時間始能達成之\r\n          事實，系爭廣告並未予適當揭示，難謂觀者得認知上情，尚難認為得採為系爭廣\r\n          告宣稱之佐證。\r\n  四、綜上，除前開 SGS、台美公司檢測報告外，被處分人富○公司與立○企業社無法另提\r\n      出其他任何客觀具體事證或科學檢測報告，作為系爭廣告宣稱具有殺菌、抗菌及抗菌\r\n      率達 99.96％之效果，以及將系爭商品塗抹於衛生紙上，可使衛生紙完全不會濕，且\r\n      一面塗抹內外均防水；可使裂縫作一彈性可彎折中間接合，具有黏著不斷裂效果之佐\r\n      證。準此，系爭廣告宣稱難謂有據，核屬虛偽不實及引人錯誤之表示，違反公平交易\r\n      法第21條第 1項規定，堪可認定。\r\n  五、綜上論結，被處分人於富○購物台銷售「霉來銀去三效合一–防水除霉壁癌修復劑」\r\n      商品，廣告宣稱具有除黴、抗菌之效果且抗菌率達 99.96％；塗抹於衛生紙上，可使\r\n      衛生紙完全不會濕，且一面塗抹內外均防水；可使裂縫作一彈性可彎折中間接合，具\r\n      有黏著不斷裂之效果，就商品之品質及內容為虛偽不實及引人錯誤之表示，核已違反\r\n      公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當\r\n      利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法\r\n      行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關\r\n      導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調\r\n      查等態度，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、 102年 6月25日富○電視購物台「霉來銀去三效合一–防水除霉壁癌修復劑」商品廣\r\n      告部分擷取內容。\r\n  二、被處分人富○公司 102年11月19日、 103年 6月16日陳述書及 103年6 月23日到會陳\r\n      述紀錄。\r\n  三、被處分人立○企業社 103年 1月21日、 103年 5月 8日、 103年 6月17日陳述書及 1\r\n      03年 5月 2日到會陳述紀錄。\r\n  四、被處分人立○企業社 103年 5月 6日至本會現場施作結果紀錄。\r\n  五、台美公司檢測報告影本乙份。\r\n  六、台灣檢驗科技股份有限公司檢測報告影本共計 5份。\r\n  七、經濟部標準檢驗局 103年 7月 7日經標六字第 10360024000號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 9月19日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
