{"publisher":"公平交易委員會","publishNo":"公處字第106052號","publishDate":"2017-07-06","summary":"違反公平交易法事件","content":"被處分人  超○優餐飲股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募「WOOGO CALIFORNIA SMOOTHIES美式加州果昔」及「如，.FLAMBAGEL\r\n      」二品牌加盟過程中，未於締結預備加盟經營關係前，以書面向交易相對人充分且完\r\n      整揭露「開始營運前之各項費用（購買商品、原物料之費用）」、「加盟營運期間之\r\n      各項費用（ POS軟體租賃費、購買商品、原物料之費用）」、「授權加盟店使用商標\r\n      權之權利內容與有效期限，及其使用範圍與各項限制條件」、「所有縣（市）同一加\r\n      盟體系之數目與營業地址及上一年度解除與終止契約比率之統計資料」、「加盟契約\r\n      存續期間對於加盟經營關係之限制（商品或原物料須向加盟業主或其指定之人購買、\r\n      須購買指定之規格；資本設備須向加盟業主或其指定之人購買、須購買指定之規格；\r\n      裝潢工程須由加盟業主指定之承攬施工者定作、須定作指定之規格）」、「加盟契約\r\n      變更與終止及解除之條件及處理方式」等加盟重要資訊，為足以影響加盟交易秩序之\r\n      顯失公平行為，違反公平交易法第25條規定。\r\n  二、被處分人自本處分書送達之次日起\r\n      ，應立即停止前項違法行為。\r\n  三、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、檢舉人 A君來函略謂：\r\n    （一） 104年 6月14日於「2015年台北國際連鎖加盟大展–春季展」與超○優餐飲股份\r\n          有限公司（下稱被處分人）洽談，於現場繳付新臺幣（下同）10萬元簽約金，並\r\n          簽署加盟權益簽約金憑證，但被處分人當日並未以書面、亦未以光碟或其他電子\r\n          媒體之形式提供加盟營運期間之各項費用（權利金計收方式，及經營指導、行銷\r\n          推廣、購買商品或原物料等費用）、商標權、專利權及著作權等智慧財產權之權\r\n          利內容與有效期限及其使用範圍與各項限制條件、所有縣（市）同一加盟體系之\r\n          數目與營業地址及上一年度解除與終止契約比率之統計資料、加盟契約存續期間\r\n          對於加盟經營關係之限制、加盟契約變更與終止及解除之條件及處理方式、預估\r\n          營業額或預估收益等財務預測資訊其計算方式或現存加盟店經營實績之佐證、加\r\n          盟業主負責人及主要業務經理人之姓名及從事相關事業經營之資歷等加盟重要資\r\n          訊供審閱。\r\n    （二） 104年 6月23日始收到被處分人郵寄之加盟合約，審閱期間因故提出不加盟之要\r\n          求，被處分人竟以其未履行加盟合約為由，不退還10萬元簽約金。因被處分人未\r\n          揭露加盟資訊，以及簽約前即收取簽約金，爰提出檢舉。\r\n  二、檢舉人 B君來函略謂：\r\n    （一）其於 104年 6月13日台北加盟展遇被處分人招募 Woogo Juice加州果昔（經查被\r\n          處分人對此品牌名稱於加盟DM稱 WOOGO Juice、WOOGO CALIFORNIA SMOOTHIES美\r\n          式加州果昔，於加盟權益簽約金憑證稱 WOOGO CALIFORNIA SMIOOTHIES美式加州\r\n          果昔，於審閱同意書稱 WOOGO CALIFORNIA SMIOOTHIES，加盟合約封面所載品牌\r\n          名稱為 WOOGO CALIFORNIA SMIOOTHIES、內文稱 WOOGO，以下統一稱為「WOOGO \r\n          CALIFORNIA SMOOTHIES美式加州果昔」）加盟，當下給付簽約金 3萬元，後於 6\r\n          月20日簽訂審閱同意書給付12萬8 千元， 6月30日正式簽訂加盟合約。\r\n    （二）被處分人未於締結預備加盟經營關係前，提供開始營運前之各項費用（購買商品\r\n          、原物料、資本設備、裝潢工程等費用）、加盟營運期間之各項費用（行銷企劃\r\n          費用、商品及原物料費用）、授權加盟店使用商標權之權利內容及有效期限、訓\r\n          練指導之內容與方式、所有縣（市）同一加盟體系之數目、營業地址及上一年度\r\n          解除與終止契約比率之統計資料、加盟契約存續期間對於加盟經營關係之限制（\r\n          加盟店裝潢工程須由加盟業主指定之承攬施工者定作，未揭露指定之規格；商品\r\n          、原物料須向被處分人進貨，未事先揭露品項名稱及數量規格限制資訊）等重要\r\n          資訊，將妨礙交易相對人作成正確之交易判斷，致其權益受損，對交易相對人顯\r\n          失公平，並對其他競爭同業產生不公平競爭之效果，且足以影響交易秩序，違反\r\n          公平交易法第25條規定。\r\n  三、調查經過\r\n    （一）經請檢舉人 A君補充陳述：\r\n          1.加盟展現場被處分人有提供書面傳單（即加盟DM），○○○君要求現場繳納加\r\n            盟簽約金10萬元。\r\n          2.被處分人未說明加盟契約存續期間對於加盟經營關係之限制事項包括：商品或\r\n            原物料須向加盟業主或其指定之人購買與須購買指定之品牌及規格、商品或原\r\n            物料每次應訂購之項目及最低數量、資本設備須向加盟業主或其指定之人購買\r\n            與須購買指定之規格（僅列出58萬元總費用）、裝潢工程之承攬施工者及規格\r\n            （僅列出30萬元總費用）。\r\n          3. 104年 6月23日始收到被處分人郵寄之加盟合約，合約中始有部分應揭露之資\r\n            訊，惟仍無「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、\r\n            終止契約比率之統計資料」與「預估營業額或預估收益等財務預測資訊，其計\r\n            算方式或現存加盟店經營實績之佐證」等資訊。\r\n          4.加盟合約第 2頁所述，「乙方聲明甲方在其簽訂本合約之前已清楚告知乙方且\r\n            乙方充分了解『 Woogo』加盟體系之以下重要資訊：…」，被處分人大部分並\r\n            未告知，少部分說明也僅口頭告知。又加盟合約第17條第10項約定，「乙方若\r\n            有任何合約內規範項目之違約行為，或任何非可歸責於甲方之原由而提前終止\r\n            合約之行為，乙方須以加盟金之三倍金額支付予甲方作為違約賠償」，亦即倘\r\n            不堪虧損決定歇業，須賠償90萬元，此條文嚴重影響加盟意願，但未事前揭露\r\n            。\r\n    （二）經請檢舉人 B君提供書面說明、到會說明，以及檢舉人 B君來函補充陳述：\r\n          1.有關被處分人洽談加盟過程加盟文件之提供情形：於 104年 6月加盟展當下給\r\n            付加盟簽約金 3萬元，被處分人僅提供加盟DM。加盟合約係於加盟展後以郵寄\r\n            提供，現場並未提供審閱，另五金用品估價清單明細、標準設備採購清單直至\r\n            審閱加盟合約時均未提供，而至開店前始提供審閱。\r\n          2.被處分人未揭露之加盟重要資訊：\r\n           (1)開始營運前之資本設備費用及裝潢工程費用除原告知之費用外，另有額外追\r\n              加。\r\n           (2)加盟營運期間之購買商品、原物料費用金額或預估金額，係於簽約後開店第\r\n              一天由所提供商品訂購單得知。\r\n           (3)加盟契約存續期間對於加盟經營關係之限制：\r\n              甲、商品、原物料之限制：所稱未揭露商品或原物料品項名稱及數量規格限\r\n              制資訊，係指商品、原物料之費用金額於開始營業後始以訂單方式告知。\r\n              乙、裝潢工程之規格限制：所稱未揭露指定之規格，係指因加盟店之面積近\r\n              20坪，故需增加裝潢工程致費用增加。\r\n    （三）經請被處分人提出書面陳述及\r\n              到會說明：\r\n          1.「WOOGO CALIFORNIA SMOOTHIES美式加州果昔」品牌於 104年2 月開始招募加\r\n            盟，當年度招募 5家加盟店，截至 106年 5月共有加盟店 8家。「如，.FLAMB\r\n            AGEL」品牌於 103年 6月開始招募加盟， 103年度招募 4家加盟店， 104年度\r\n            招募 2家加盟店， 103年及 104年各有 1家加盟店提前解約，截至 106年 5月\r\n            共有加盟店 5家。\r\n          2.招募加盟之方式及流程：\r\n           (1)被處分人表示，對於招募「WOOGO CALIFORNIA SMOOTHIES美式加州果昔」品\r\n              牌與「如，.FLAMBAGEL」品牌加盟的方式與流程大致相同，主要在加盟展設\r\n              攤位招募加盟，約占60％，其次為有意加盟者依店內傳單或被處分人於1111\r\n              加盟網刊登之加盟專線，撥打電話洽詢，洽談後簽訂加盟合約，約占40％。\r\n              二品牌之招募加盟均採標準化流程：品牌說明、商品說明、創業分析、資訊\r\n              揭露、詢問開店時程、確認加盟意願、付訂並簽署簽約金憑證及審閱同意書\r\n              、付訂者交付正式合約樣本供其攜回審閱及招募加盟時依本會對於加盟業主\r\n              經營行為案件之處理原則第 3點所示之資訊揭露規範，將招募資訊以紙本形\r\n              式交付預備加盟者攜回。不同品牌資訊提供方式並無不同。\r\n           (2)洽談加盟過程會先提供加盟DM，並以書面加盟簡報向有意加盟者說明，並提\r\n              供標準設備採購清單、五金用品估價清單明細、加盟合約、歡迎信（加盟說\r\n              明書）給有意加盟者現場審閱，如有意加盟者願意支付簽約金，則請其填寫\r\n              加盟權益簽約金憑證（保障加盟者所選定之商圈以及展場優惠折扣），同時\r\n              提供加盟合約及歡迎信給有意加盟者攜回。於加盟展現場備置加盟合約樣本\r\n              提供審閱，但有意加盟者支付簽約金簽訂簽約金憑證及加盟審閱同意書後，\r\n              始可攜回審閱，合約審閱期自審閱同意書簽訂日起算 7日，審閱期到期後完\r\n              成正式加盟合約之簽署。\r\n           (3)因加盟展參展經費高、時間有限，為確認有意加盟者之加盟意願，故向有意\r\n              加盟者收取簽約金。簽約金分為 5,000元、3 萬元及10萬元，用途為鎖定展\r\n              場優惠價格、開店地區、開店時間以及保障區域獨家權益，並提供店面搜尋\r\n              及店面評估服務。\r\n           (4)有關簽約金退還事宜：有意加盟者支付簽約金後，若於簽訂加盟合約前欲終\r\n              止雙方之合作關係，因已派員進行設店商圈實地評估等工作而花費成本，故\r\n              僅能於扣除衍生之行政及相關事務費用後，將剩餘款項退還予當事人。依加\r\n              盟權益簽約金憑證約定，倘有意加盟者無正當理由不續行簽約，該公司有沒\r\n              收簽約金之權利。\r\n           (5)非於加盟展洽談者，不一定會先收取簽約金並簽訂加盟權益簽約金憑證，而\r\n              係與有意加盟者簽定品牌加盟預約意向書，提供加盟合約審閱後正式簽約才\r\n              開始收取費用。\r\n          3.加盟重要資訊揭露情形：\r\n           (1)開始營運前各項費用：揭露於加盟簡報、歡迎信、加盟合約。\r\n           (2)營運期間各項費用：權利金每季12,000元至15,000元（ 104年 9月前稱為行\r\n              銷輔導費）， 104年 9月後變更為一次性支付24,000元，資訊揭露於加盟簡\r\n              報，但有向加盟店發過公告通知自 104年 9月起不再收取該費用。有關促銷\r\n              用品，採使用者付費，並未強制收取。另有收取 POS軟體租賃費每月1,500 \r\n              元，資訊揭露於加盟簡報。又有關購買商品、原物料之費用資訊，為維持商\r\n              品品質，部分商品、原物料須向該公司購買，例如加盟店使用印有被處分人\r\n              LOGO的消耗品（如杯子）、雪貝、濃縮果汁、冷凍水果、貝果、鬆餅等，但\r\n              未規定訂購量，加盟店可視營運狀況自行決定。惟因訂購單載有各商品的規\r\n              格及價格，涉及商業機密，故洽談過程並沒有提供給有意加盟者，但在加盟\r\n              簡報上有提供食材成本占比，有意加盟者得以依其營業額評估經營期間的原\r\n              物料費用，相關資訊揭露於加盟簡報、歡迎信、加盟合約。\r\n           (3)授權加盟店使用商標權、專利權及著作權等智慧財產權之權利內容、有效期\r\n              限、授權使用範圍與各項限制條件：於加盟簡報註冊商標權益部分說明「夥\r\n              伴將擁有使用註冊商標之權益」，有意加盟者如想進一步瞭解，被處分人公\r\n              司人員會至智慧財產局網站檢索被處分人之註冊商標向其說明，相關資訊揭\r\n              露於歡迎信及加盟合約第 4條。\r\n           (4)訓練指導之內容與方式：揭露於加盟簡報、歡迎信、加盟合約。\r\n           (5)同一加盟體系之數目、營業地址及上一年度解除終止契約比率之統計資料：\r\n              揭露於加盟簡報、歡迎信、加盟合約。\r\n           (6)加盟契約存續期間，對於加盟經營關係之限制：揭露於加盟簡報、歡迎信、\r\n              加盟合約。\r\n              甲、商品或原物料須向加盟業主或其指定之人購買、須購買指定之品牌及規\r\n              格，以及每次應訂購之項目及最低數量：揭露於歡迎信及加盟合約第 8條。\r\n              乙、資本設備須向加盟業主或其指定之人購買、須購買指定之規格：收取之\r\n              加盟總費用，包含加盟門市開業所須全部資本設備，揭露於加盟合約第 6條\r\n              。加盟店要增加額外的資本設備，則不須向總部購買，加盟店可自行對外採\r\n              購。\r\n              丙、裝潢工程須由加盟業主指定之承攬施工者定作、須定作指定之規格：加\r\n              盟門市裝潢工程沒有強制一定須由被處分人承作，如加盟店要自行找廠商施\r\n              作，則須依被處分人提供的平面圖施工，揭露於加盟合約第 6條。\r\n           (7)加盟契約變更、終止及解除之條件及處理方式：揭露於歡迎信及加盟合約第\r\n              17條。\r\n           (8)預估營業額或預估收益等財務預測資訊，其計算方式或現存加盟店經營實績\r\n              之佐證：加盟簡報逐一羅列相關項目。\r\n           (9)加盟權益簽約金憑證載明各項資訊均已對有意加盟者揭露，且經有意加盟者\r\n              簽名確認各項加盟資訊均已提供，為雙方簽認之合約，具法律效力，可證明\r\n              各項資訊均已揭露。\r\n          4.與檢舉人 A君接洽加盟過程：\r\n           (1)被處分人 104年 6月12日至 6月15日參加台北國際連鎖加盟暨創業大展，同\r\n              年月14日遇 A君與友人至被處分人攤位詢問，被處分人品牌經理向其進行品\r\n              牌講解約 4小時，解說品牌業務手冊、設備清單、商圈評估表、展場DM、加\r\n              盟流程表、簽約金憑證、合約審閱書、加盟合約，且清楚告知所收取簽約金\r\n              和權益，以及倘因故不能履行契約時，被處分人得將收受的簽約金沒收。 A\r\n              君聽畢決定評估而離開攤位，與其友再次回到攤位，決定用最高的簽約金鎖\r\n              定區域、開店時間，並鎖定為高雄第一家分店，被處分人也答應該條件，因\r\n              被處分人一個月只能開 2家加盟店，故限制時間及地點減少了被處分人整個\r\n              月30％的營收，被處分人即與 A君簽訂簽約金憑證，惟因合約審閱書與合約\r\n              樣本已發完，故當時有告知 A君將以郵寄提供，被處分人於同年月15日當週\r\n              即將合約審閱書和合約樣本寄出。\r\n           (2)加盟展後與 A君聯絡不上，後 A君請 C君代表溝通， A君因繁忙 104年 6月\r\n              25日始領取文件，當日 C君電告收迄，並要求給予 5日審閱於同年 6月29日\r\n              簽約，同年 6月27日 C君告知需延後簽約時間。於等待簽約期間，被處分人\r\n              派員協助尋找店面並進行商圈評估，共南下高雄 4次，並尋獲 6個以上店面\r\n              。同年 7月 4日 C君電告 A君有醫療糾紛，簽約日再度延至同年 7月12日，\r\n              最後於同年 7月15日接獲 C君告知 A君放棄加盟。\r\n           (3)被處分人均依本會對於加盟業主經營行為案件之處理原則規定進行招募，逐\r\n              條講解簽約金憑證予有意加盟者知悉，收取簽約金亦有依規定保留開店時間\r\n              、開店地點、開店商圈、折扣優惠…等。\r\n          5.被處分人於 105年11月 8日提出新版之「WOOGO CALIFORNIA SMOOTHIES美式加\r\n            州果昔」及「如，.FLAMBAGEL」品牌之歡迎信及「WOOGO CALIFORNIA SMOOTHI\r\n            ES美式加州果昔」品牌加盟合約書。\r\n    （四）案據檢舉人等表示，加盟展現場被處分人僅提供加盟DM，以及繳交簽約金時簽署\r\n          加盟權益簽約金憑證。被處分人則表示，於締結預備加盟經營關係前，除加盟DM\r\n          及加盟權益簽約金憑證外，尚提供加盟簡報、歡迎信、標準設備清單、五金用品\r\n          估價清單明細、加盟權益簽約金憑證及加盟合約等文件供審閱。鑒於被處分人於\r\n          締結預備加盟經營關係前，所提供之加盟資訊文件為何，對於加盟重要資訊是否\r\n          已於締結預備加盟經營關係前為明確揭露，以及倘有未提供相關資訊之情形，對\r\n          於交易相對人之交易決定是否造成影響，有進一步查證之必要，爰針對被處分人\r\n          之「WOOGO CALIFORNIA SMOOTHIES美式加州果昔」及「如，.FLAMBAGEL」品牌共\r\n          計16家加盟店進行問卷調查，共獲 4家加盟店回復，又另訪談 3家加盟店，回覆\r\n          之問卷及訪談結果彙整如下：\r\n          1.加盟店支付簽約金（簽署加盟權益簽約金憑證）前，加盟業主是否提供加盟資\r\n            訊相關資料審閱：\r\n           (1)歡迎信（加盟說明書）： 5加盟店表示未提供， 2加盟店表示有提供。\r\n           (2)加盟簡報： 6加盟店表示未提供， 1加盟店表示有提供。\r\n           (3)加盟合約： 5加盟店表示未提供， 2加盟店表示有提供。\r\n           (4)其他與加盟業務有關之文件：無加盟店表示有提供。\r\n          2.未提供前揭資訊，對加盟店做成交易決定之影響：\r\n           (1)以高營利、高利潤欺騙加盟，很多口頭承諾跳票，亦未提供裝潢施工圖。\r\n           (2)就算有提供書面也不實。\r\n           (3)營運虧損，不到一年即結束營運。\r\n           (4)未揭露商品原物料價格無法評估營運期間之商品原物料費用。\r\n           (5)未提供加盟資訊造成經營成本負擔過重。\r\n           (6)簽約營業 3至 4個月後，以Line傳加盟合約要求簽署，合約內容對加盟店不\r\n              平等，被處分人表示倘不簽約則不供貨。\r\n  四、調查結果\r\n    （一）被處分人應於締結預備加盟經營關係前，提供有意加盟者各項加盟重要資訊：\r\n          1.案據被處分人表示，其與有意加盟者洽談過程，於加盟展期間，確認有意加盟\r\n            者之加盟意願後，會向有意加盟者收取簽約金並簽訂加盟權益簽約金憑證。又\r\n            於非加盟展洽談之有意加盟者，不一定會先收取簽約金並簽訂加盟權益簽約金\r\n            憑證，而係簽訂品牌加盟預約意向書，於提供加盟合約書審閱後，正式簽約才\r\n            開始收取費用。\r\n          2.經檢視加盟權益簽約金憑證其上載有「乙方必須在本合約簽定後三十日內必須\r\n            補齊給甲方加盟優惠之費用總金額的百分之十和簽定加盟與服務標章授權合約\r\n            來保留這份合約之優惠和授權，....。如無法在法定時間內完成以上事項，甲\r\n            方得解除本契約，解約時甲方得將已收受上開簽約金沒收…。」、「乙方如因\r\n            故致不能履行契約時，甲方得解除本契約，解約時甲方得將已收受之簽約金沒\r\n            收。」等文字。次檢視品牌加盟預約意向書第 2點載有「乙方加盟甲方須向甲\r\n            方支付預約加盟區域保留保證金新台幣萬仟元整，至甲乙雙方完成簽訂正式加\r\n            盟合約前，甲方須為乙方保留欲開業之地區市區，如確認加盟，此保證金將轉\r\n            為加盟開辦費。」、第 4點載有「乙方在本意向書簽署後7 日內，若乙方因自\r\n            身原因取消加盟預約，則甲方得以將乙方已繳付之簽約金保留作為商圈保障損\r\n            害賠償用」。又查合約審閱同意書記載，「預計於年月日前，再與甲方簽立正\r\n            式加盟合約書，…逾時甲方可終止合作關係，…且不得退還已收受之簽約金」\r\n            等文字。\r\n          3.雖被處分人表示，所收取簽約金，若有意加盟者欲終止雙方合作關係，則於扣\r\n            除相關行政事務費用後，將餘款退還予當事人，然據被處分人所提供退款資料\r\n            顯示，仍有多數經收取簽約金之有意加盟者，於日後未履行簽訂加盟合約時，\r\n            該款項遭被處分人沒收之情形。故綜上，被處分人與有意加盟者於正式簽訂加\r\n            盟合約前，無論收取名稱為簽約金、預約加盟區域保留保證金之一定費用，並\r\n            簽訂加盟權益簽約金憑證或品牌加盟預約意向書之文件，因雙方已約定倘未履\r\n            行後續簽訂加盟合約，則該筆費用將由被處分人沒收或作為損害賠償之用，已\r\n            產生限制有意加盟者轉換加盟業主之效果，故被處分人應於向交易相對人收取\r\n            簽約金並簽訂加盟權益簽約金憑證，或收取預約加盟區域保留保證金並簽訂品\r\n            牌加盟預約意向書亦即成立預備加盟經營關係前，提供加盟重要資訊予有意加\r\n            盟者審閱。\r\n    （二）被處分人於締結預備加盟經營關係前，係提供予有意加盟者加盟DM及加盟權益簽\r\n          約金憑證或品牌加盟預約意向書等書面資料：\r\n          1.案據被處分人表示，於締結預備加盟經營關係前所提供加盟重要資訊之書面說\r\n            明資料為，加盟DM、加盟權益簽約金憑證、加盟簡報、歡迎信、標準設備採購\r\n            清單、五金用品估價清單明細及加盟合約。\r\n          2.惟據檢舉人 A君及 B君之陳述，被處分人於締結預備加盟經營關係前，僅提供\r\n            加盟DM及加盟權益簽約金憑證復據被處分人陳稱，招募「WOOGO CALIFORNIA S\r\n            MOOTHIES美式加州果昔」品牌與「如，.FLAMBAGEL」品牌加盟的方式與流程大\r\n            致相同，均採標準化流程。再據本會向加盟店進行問卷調查及訪談之結果顯示\r\n            ，回復問卷及願意受訪之 7家加盟店中有 5家（即有超過70％）加盟店表示，\r\n            被處分人於締結預備加盟經營關係前，除加盟DM及加盟權益簽約金憑證外，並\r\n            未提供其他文件審閱。\r\n          3.綜上，被處分人前揭表示於締結預備加盟經營關係前，會提供加盟簡報、歡迎\r\n            信、標準設備採購清單、五金用品估價清單明細及加盟合約予有意加盟者審閱\r\n            之陳述，難謂可採。另據被處分人陳述，其於非加盟展洽談時，非簽訂加盟權\r\n            益簽約金憑證，而係簽訂品牌加盟預約意向書，故本案應認被處分人於締結預\r\n            備加盟經營關係前，提供加盟DM及加盟權益簽約金憑證或品牌加盟預約意向書\r\n            等書面資料予有意加盟者審閱。\r\n    （三）被處分人未於締結預備加盟經營關係前，以書面充分且完整揭露下列加盟重要資\r\n          訊：「開始營運前之各項費用（購買商品、原物料之費用）」、「加盟營運期間\r\n          之各項費用（ POS軟體租賃費、購買商品、原物料之費用）」、「授權加盟店使\r\n          用商標權之權利內容與有效期限，及其使用範圍與各項限制條件」、「所有縣（\r\n          市）同一加盟體系之數目與營業地址及上一年度解除與終止契約比率之統計資料\r\n          」、「加盟契約存續期間對於加盟經營關係之限制（商品或原物料須向加盟業主\r\n          或其指定之人購買、須購買指定之規格；資本設備須向加盟業主或其指定之人購\r\n          買、須購買指定之規格；裝潢工程須由加盟業主指定之承攬施工者定作、須定作\r\n          指定之規格）」、「加盟契約變更與終止及解除之條件及處理方式」。\r\n          理    由\r\n  一、公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易秩\r\n      序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯然有失公平之方法從事\r\n      競爭或營業交易；所謂「交易秩序」，則指包含水平競爭秩序、垂直交易關係中之市\r\n      場秩序，以及符合公平競爭精神之交易秩序。蓋招募加盟過程中，加盟業主與交易相\r\n      對人（即有意加盟者）間存有高度訊息不對稱性，於締結加盟經營關係前，交易相對\r\n      人對於加盟重要資訊難以全然獲悉，故加盟業主倘利用其資訊上之優勢，而未於締結\r\n      加盟經營關係或預備加盟經營關係前，以書面向交易相對人充分且完整揭露有關「開\r\n      始營運前之各項費用」、「加盟營運期間之各項費用」、「授權加盟店使用商標權等\r\n      智慧財產權之權利內容與有效期限及其使用範圍與各項限制條件」、「所有縣（市）\r\n      同一加盟體系之數目、營業地址及上一年度解除與終止契約比率之統計資料」、「加\r\n      盟契約存續期間對於加盟經營關係之限制」、「加盟契約變更、終止及解除之條件及\r\n      處理方式」等加盟重要資訊即與交易相對人締結加盟契約，乃屬利用資訊不對稱之行\r\n      為爭取交易，對交易相對人顯失公平。又因加盟招募屬繼續性之交易模式，倘考量受\r\n      害人數之多寡、造成損害之量及程度，以及有無影響將來潛在多數受害人之效果等因\r\n      素，認足以影響交易秩序者，即有違反公平交易法第25條規定。\r\n  二、被處分人未於締結預備加盟經營關係前，以書面充分且完整提供下列加盟重要資訊，\r\n      對交易相對人構成顯失公平行為，分述如下：\r\n    （一）未充分且完整提供開始營運前之各項費用（購買商品、原物料費用）資訊：據被\r\n          處分人表示，加盟店使用印有被處分人LOGO的消秏品（如杯子）、雪貝、濃縮果\r\n          汁、冷凍水果、貝果、鬆餅等，須向總部訂購。經查，被處分人加盟合約第 8條\r\n          約定：「確保乙方之服務與貨品品質，乙方應向甲方或甲方指定之廠商採購各加\r\n          盟店營業必須之商品、原物料等。」而歡迎信中亦載有第一次進貨金額（「WOOG\r\n          O CALIFORNIA SMOOTHIES美式加州果昔」品牌約30,000元、「如，.FLAMBAGEL」\r\n          品牌約40,000元）。案經調查，被處分人於締結預備加盟經營關係前，所提供之\r\n          加盟DM及加盟權益簽約金憑證或品牌加盟預約意向書等文件，並未揭露開始營運\r\n          前之購買商品、原物料費用金額，故有關開始營運前之各項費用資訊揭露情形，\r\n          尚難認已充分完整。\r\n    （二）未充分且完整提供加盟營運期間之各項費用（ POS軟體租賃費、購買商品、原物\r\n          料之費用）資訊：據被處分人表示，於加盟店營運期間有收取 POS軟體租賃費，\r\n          又加盟店營運所需商品、原物料須向總部訂購，商品訂購單上載有商品規格及價\r\n          格，惟商品訂購單於洽談過程並未提供予有意加盟者，僅提供食材成本占比載於\r\n          加盟簡報。案經調查，被處分人於締結預備加盟經營關係前，所提供之加盟DM及\r\n          加盟權益簽約金憑證或品牌加盟預約意向書等文件，並未揭露加盟營運期間之 P\r\n          OS軟體租賃費及購買商品、原物料等費用金額，故有關加盟營運期間之各項費用\r\n          資訊揭露情形，尚難認已充分完整。\r\n    （三）未充分且完整提供授權加盟店使用商標權之權利內容與有效期限，及其使用範圍\r\n          與各項限制條件資訊：據被處分人表示，相關資訊揭露於歡迎信及加盟合約第 4\r\n          條，並於加盟簡報註冊商標權益部分說明「夥伴將擁有使用註冊商標之權益」，\r\n          有意加盟者如想更進一步瞭解，公司人員會直接至智慧財產局網站檢索註冊商標\r\n          說明。案經調查，被處分人於締結預備加盟經營關係前，所提供之加盟DM及加盟\r\n          權益簽約金憑證或品牌加盟預約意向書等文件，並未揭露授權加盟店使用商標權\r\n          之權利內容與有效期限，及其使用範圍與各項限制條件資訊。至被處分人表示，\r\n          被處分人公司人員經於智慧財產局網站檢索註冊商標向有意加盟者說明，惟以口\r\n          頭方式而未以書面說明部分加盟資訊，對於已處資訊弱勢之相對人，實難認可獲\r\n          悉充分完整之交易資訊，故有關授權加盟店使用商標權之權利內容與有效期限，\r\n          及其使用範圍與各項限制條件資訊揭露情形，尚難認已充分完整。\r\n    （四）未充分且完整提供所有縣（市）同一加盟體系之數目與營業地址及上一年度解除\r\n          與終止契約比率之統計資料資訊：\r\n          經查被處分人於締結預備加盟經營關係前，所提供之加盟DM及加盟權益簽約金憑\r\n          證或品牌加盟預約意向書等文件，並未揭露所有縣（市）同一加盟體系之數目與\r\n          營業地址及上一年度解除與終止契約比率之統計資料資訊。\r\n    （五）未充分且完整提供加盟契約存續期間對於加盟經營關係之限制（商品或原物料須\r\n          向加盟業主或其指定之人購買、須購買指定之規格；資本設備須向加盟業主或其\r\n          指定之人購買、須購買指定之規格；裝潢工程須由加盟業主指定之承攬施工者定\r\n          作、須定作指定之規格）資訊：\r\n          1.據被處分人表示，有關商品或原物料須向加盟業主或其指定之人購買、須購買\r\n            指定之品牌及規格，以及每次應訂購之項目及最低數量等資訊，揭露於歡迎信\r\n            及加盟合約第 8條；有關資本設備須向加盟業主或其指定之人購買、須購買指\r\n            定之規格資訊，收取的加盟總費用，包含加盟門市開業所須全部資本設備，揭\r\n            露於加盟合約第 6條。加盟店要增加額外的資本設備，可自行對外採購；裝潢\r\n            工程須由加盟業主指定之承攬施工者定作、須定作指定之規格資訊，加盟門市\r\n            裝潢工程沒有強制一定須由被處分人承作，如加盟店想要自行找廠商施作，則\r\n            須依照被處分人提供的平面圖施工，揭露於加盟合約第 6條。\r\n          2.惟經查，依加盟合約第 8條約定及歡迎信所載，商品、原物料均須向被處分人\r\n            或其指定之廠商進貨，惟未有最低採購金額限制，亦未見有每次應訂購之項目\r\n            及最低數量限制。另商品訂購單載有各項商品、原物料之規格，檢舉人稱開店\r\n            時始獲悉，被處分人亦自承於洽談過程並未提供予有意加盟者。又依加盟合約\r\n            第 6條第 1項約定，資本設備委由加盟業主全權決定、代辦、購置、及處理，\r\n            費用由加盟店負擔，加盟合約同條第 2項第1 款約定，加盟店開店所需基本生\r\n            財設備、器具之品項等詳如合約附件二，加盟合約同條第 2項第 2款約定加盟\r\n            業主認有增加設備或器具之必要者，加盟店應配合加盟業主指示採購，其費用\r\n            由加盟店負擔；依加盟合約第 6條第 3項約定，加盟店之內外裝潢與陳設，悉\r\n            依合約約定及加盟業主之統一化規範辦理，其基本項目詳如合約附件二所示，\r\n            加盟店同意委由加盟業主配合廠商進行規劃、設計與施工，費用由加盟店負擔\r\n            。\r\n          3.案經調查，相關資訊係記載於加盟合約，惟被處分人於締結預備加盟經營關係\r\n            前，所提供之加盟DM及加盟權益簽約金憑證或品牌加盟預約意向書等文件，並\r\n            未揭露有關前揭加盟契約存續期間對於加盟經營關係之限制資訊。故有關加盟\r\n            契約存續期間對於加盟經營關係之限制資訊揭露情形，尚難認已充分完整。（\r\n            六）未充分且完整提供加盟契約變更與終止及解除之條件及處理方式資訊：\r\n            經查被處分人於締結預備加盟經營關係前，所提供之加盟DM及加盟權益簽約金\r\n            憑證或品牌加盟預約意向書等文件，並未揭露加盟契約變更與終止及解除之條\r\n            件及處理方式。\r\n    （七）綜上，被處分人未於締結預備加盟經營關係前，以書面充分且完整提供前揭加盟\r\n          重要資訊，因有意加盟者處於加盟資訊弱勢之一方，實難獲悉完整之交易資訊，\r\n          難據以充分評估投入加盟資金多寡、被授權使用商標權等權利是否存續、加盟品\r\n          牌之成長性及穩定性，以及加盟經營限制等。被處分人於招募加盟過程，作為資\r\n          訊優勢之一方，未於締結預備加盟經營關係前，揭露前開加盟重要資訊，將妨礙\r\n          交易相對人作成正確之交易判斷，乃屬利用資訊不對稱爭取交易之行為，對交易\r\n          相對人顯然有失公平，構成公平交易法第25條所稱之顯失公平行為。\r\n  三、被處分人前開顯失公平行為，業足以影響交易秩序：\r\n      被處分人自 104年 2月開始招募「WOOGO CALIFORNIA SMOOTHIES美式加州果昔」加盟\r\n      ，截至 106年 5月底共有加盟店 8家；自 103年 6月開始招募「如，.FLAMBAGEL」加\r\n      盟店，截至 106年 5月底共有加盟店5 家，已加盟簽約店數共18家，仍持續招募加盟\r\n      。又被處分人於簽訂加盟權益簽約金憑證（或品牌加盟預約意向書）時，即向有意加\r\n      盟者先收取簽約金（或預約加盟區域保留保證金），簽訂加盟契約後尚有裝潢及設備\r\n      等費用，向每一加盟店收取之加盟開辦費用約 128萬元至188 萬元不等，有意加盟者\r\n      投資金額並非少數。且招募加盟係屬掌握資訊相對優勢地位，持續與不特定交易相對\r\n      人進行締約之行為，屬重複性之交易模式，被處分人利用其掌握重要交易資訊之優勢\r\n      地位，為不相稱之資訊揭露，將妨礙交易相對人作成正確之交易判斷，已影響與其締\r\n      結預備加盟經營關係（包括後續正式簽訂加盟契約）之多數交易相對人，除對交易相\r\n      對人顯失公平，因該等投資費用一經投入，將成為沉沒成本，使其變更交易對象之可\r\n      能性降低，即有使競爭同業喪失締約機會之虞，產生不公平競爭之效果。被處分人在\r\n      與眾多交易相對人締結預備加盟經營關係之情形下，確足以對交易秩序造成一定影響\r\n      ，該等行為如不予以遏止，將持續影響其他潛在交易相對人，對交易秩序造成更大損\r\n      害，核屬公平交易法第25條所稱之足以影響交易秩序。\r\n  四、據上論結，被處分人於招募加盟過程，未於締結預備加盟經營關係前，以書面向交易\r\n      相對人充分且完整揭露「開始營運前之各項費用（購買商品、原物料之費用）」、「\r\n      加盟營運期間之各項費用（ POS軟體租賃費、購買商品、原物料之費用）」、「授權\r\n      加盟店使用商標權之權利內容與有效期限，及其使用範圍與各項限制條件」、「所有\r\n      縣（市）同一加盟體系之數目與營業地址及上一年度解除與終止契約比率之統計資料\r\n      」、「加盟契約存續期間對於加盟經營關係之限制（商品或原物料須向加盟業主或其\r\n      指定之人購買、須購買指定之規格；資本設備須向加盟業主或其指定之人購買、須購\r\n      買指定之規格；裝潢工程須由加盟業主指定之承攬施工者定作、須定作指定之規格）\r\n      」、「加盟契約變更與終止及解除之條件及處理方式」等加盟重要資訊，構成足以影\r\n      響交易秩序之顯失公平行為，違反公平交易法第25條之規定。依據公平交易法施行細\r\n      則第36條規定，經審酌其違法行為之持續期間（ 103年 6月迄今）、 103年至 105年\r\n      營業額、收取之加盟開辦費用、已加盟簽約店數、配合調查態度、係屬初犯等因素，\r\n      爰依公平交易法第42條前段規定處分如主文。\r\n      中華民國 106年 7月 6日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
