{"publisher":"公平交易委員會","publishNo":"公處字第106040號","publishDate":"2017-06-05","summary":"違反公平交易法事件","content":"被處分人  寶○建設股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「○○○」建案廣告，將屋突 1層公設規劃為「景觀休憩閱覽室（ Tea H\r\n      ouse）」空間使用，就足以影響交易決定之商品內容及用途為虛偽不實及引人錯誤之\r\n      表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣40萬元罰鍰。\r\n      事    實\r\n      案緣被處分人自 104年 3月至 106年 1月間於新北市五股區「○○○」建案接待中心\r\n      銷售該建案並散發文宣廣告，廣告內「全區公設配置圖」中將屋突 1層公設規劃為「\r\n      景觀休憩閱覽室（ Tea House）」空間使用，與建造執照用途未符，涉有廣告不實。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之公共設施情狀，為影響消費者承購與否之重要交易決定因素\r\n      之一，一般消費者據廣告內容僅認知於購屋後得享有廣告所揭示之公共設施，而難以\r\n      知悉廣告所載之公共設施係違反建築法規，有遭限期改善、連續處罰、限期停止其使\r\n      用、停止供水供電或遭查報拆除等處分之風險。\r\n  二、查案關廣告於「全區公設配置圖」中將屋突 1層公設規劃為「景觀休憩閱覽室（Tea \r\n      House ）」  空間，就廣告整體內容觀之，予人印象該建案屋突 1層得比照廣告所示\r\n      ，供住戶合法作為「景觀休憩閱覽室」之公共設施使用，並據此認知做成交易決定。\r\n      惟據新北市政府表示，前揭公共設施依使用執照竣工圖所示，核准使用用途為梯廳，\r\n      倘使用用途與竣工圖說不符，業已違反建築法第73條第 2項規定，依規定恢復原狀或\r\n      補辦手續，若經查獲得逕依建築法規定裁罰。又寶○公司自承未向新北市政府申請變\r\n      更設計，則本建案於交屋時，消費者並未能獲得或合法享有廣告所示之公共設施空間\r\n      使用，故本案廣告之表示顯與事實不符，且差異難為一般或相關大眾所接受，而有引\r\n      起錯誤認知或決定之虞，並將導致市場競爭秩序喪失原有之效能，而足以產生不公平\r\n      競爭之效果，核已違反公平交易法第21條第 1項規定。\r\n  三、另被處分人辯稱銷售時已明確告知屋突 1層規劃為「景觀休憩閱覽室」並於契約條款\r\n      中納入，且該空間乃係以移動式及可拆除之書櫃與桌椅供客戶使用，倘其無需求仍可\r\n      移除回復為梯廳使用等云云。惟按房屋交易特性，消費者常依憑廣告以認識所購建物\r\n      之外觀、設計、公共設施等內容，並據為是否交易之參考，況廣告係事業於交易前對\r\n      不特定人之招徠手段，一般大眾受到廣告吸引，則該廣告即已發揮功能，而尚難知悉\r\n      倘按廣告所載用途將原為屋突 1層之梯廳空間變更為「景觀休憩閱覽室」之公共設施\r\n      使用，將違反建管法規，有遭裁罰、停止使用、命恢復原狀或強制拆除等風險，且縱\r\n      被處分人回復為梯廳使用，亦與廣告所示不符，是為避免消費者受不實廣告之誤導作\r\n      成交易決定，致權益受損，廣告就商品所為之表示或表徵當與事實相符，使用不實廣\r\n      告者自應負不實廣告行為之責任。至於契約僅係事業於特定人為交易決定後，用以載\r\n      明買賣雙方之權利義務範圍，其於不動產買賣流程中使用之先後時機、對象及影響層\r\n      面等，與廣告均有所不同，爰契約之另為補充、補正說明並不影響不實廣告責任之認\r\n      定。\r\n  四、綜上，被處分人於「○○○」建案廣告，將屋突 1層公設規劃為「景觀休憩閱覽室（\r\n      Tea House ）」  空間使用，就足以影響交易決定之商品內容及用途為虛偽不實及引\r\n      人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之\r\n      動機、目的、預期不當利益、對交易秩序之危害程度、持續期間、所得利益，及事業\r\n      規模、經營狀況、市場地位、以往違法情形、違法後悛悔實據及配合調查等情狀後，\r\n      爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人接待中心銷售「○○○」建案廣告。\r\n  二、被處分人 106年 2月17日、 106年 5月 4日陳述書及 106年 3月22日到會陳述紀錄。\r\n  三、新北市政府工務局 106年 2月15日新北工使字第1060261552號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰；屆期\r\n      仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或\r\n      採取必要更正措施，並按次處新臺幣10萬元以上 5,000萬元以下罰鍰，至停止、改正\r\n      其行為或採取必要更正措施為止。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 106年 6月 5日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
