{"publisher":"公平交易委員會","publishNo":"公處字第103101號處分書","publishDate":"2014-08-14","summary":"於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且完整揭露商標權\r\n之權利內容及有效期限，與所有縣（市）同一加盟體系之數目及上一年度解除、終止契約比\r\n率之統計資料等加盟重要資訊，為足以影響連鎖加盟交易秩序之顯失公平行為","content":"被處分人  萊○富國際股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露商標權之權利內容及有效期限，與所有縣（市）同一加盟體系之數目及上一\r\n      年度解除、終止契約比率之統計資料等加盟重要資訊，為足以影響連鎖加盟交易秩序\r\n      之顯失公平行為，違反公平交易法第24條規定。\r\n  二、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、緣民眾陳情略以，渠於 101年間與萊○富國際股份有限公司（下稱被處分人）簽訂加\r\n      盟契約。惟簽約前，被處分人未說明提前解約衍生之賠償事宜，影響其權益重大。爰\r\n      就被處分人締結加盟經營關係前，有無提供有意加盟者加盟重要資訊乙事，予以調查\r\n      。\r\n  二、經函請被處分人提出說明及到會陳述，摘述如下：\r\n    （一）被處分人之加盟制度有委託加盟及特許加盟兩類型，前者始於84年，後者始於87\r\n          年。 100年12月計有 1,285店（ 229家直營店、1,056 家加盟店）； 101年12月\r\n          計有 1,290店（ 239家直營店、1,051 家加盟店）； 102年12月計有 1,285店（\r\n           226家直營店、1,059 家加盟店）。 100年至 102年新加盟之店數，分別為 256\r\n          家、 170家、 108家。\r\n    （二）加盟流程：被處分人與有意加盟者洽談加盟過程，通常會進行 3至 5次面談。第\r\n           1次面談為每月舉辦之加盟說明會，說明會中會以簡報說明公司加盟之發展及兩\r\n          類型加盟制度之差異，並請有意加盟者填寫申請人資料表及第 1次面談紀錄表。\r\n          第 2次面談即會依有意加盟者擇定經營之加盟類型給予審閱加盟草約，並就該加\r\n          盟制度為深入說明。第 3次面談則會提供有意加盟者充分時間審閱加盟契約，並\r\n          就有意加盟者對於加盟契約之疑問提供解說。多次面談結束後，經相關主管評核\r\n          確認有意加盟者具備加盟資格，即辦理加盟草約簽訂、選店評估及公司行號設立\r\n          等事宜，再進行為期16日之教育訓練，最後簽訂加盟契約及面談備忘錄並正式營\r\n          運。此外，因特許加盟多為新設店面，而須進行開店評估，故另有店面提供洽談\r\n          及商圈評估等流程。一般情況下，自招募加盟至正式營運，通常須經 3個月以上\r\n          期間。\r\n    （三）關於加盟資訊揭露：\r\n          1.被處分人與有意加盟者簽訂加盟草約前，提供予有意加盟者之書面資料，有申\r\n            請人資料表、面談資料表、加盟草約書、加盟契約書、加盟簡介、加盟資訊揭\r\n            露書面資料、經營企劃書、加盟揭露書、選店意願書等。簽訂加盟草約後，於\r\n            教育訓練時，則會提供加盟訓練學習本及加盟訓練課程講義予有意加盟者攜回\r\n            審閱。\r\n          2.開始營運前之費用：於加盟開始營運前有收取草約金（即履約保證金），委託\r\n            加盟新臺幣（下同）20萬元、特許加盟10萬元、及加盟金，委託加盟37萬 8,0\r\n            00元至52萬 5,000元、特許加盟10萬 5,000元至31萬 5,000元，相關資訊揭露\r\n            於加盟資訊揭露書面資料。其中草約金係作為履行加盟草約之擔保，並於簽訂\r\n            加盟契約時，視為並抵作加盟對價（即加盟金）之一部，又簽訂加盟草約前後\r\n            ，提供有意加盟者商圈分析、人力規劃及教育訓練等知識及經驗之授與，故於\r\n            簽訂加盟契約前解除加盟草約，該草約金將不予退還。另尚收取管制性資材及\r\n            消耗品資材費用，揭露於經營企劃書及加盟資訊揭露書面資料，至於資耗材相\r\n            關項目，則會出示交接清冊予有意加盟者參考。此外，特許加盟者另須負擔門\r\n            市裝潢費用及租賃保證金，因有意加盟者於簽訂加盟草約前即會擇定門市地點\r\n            ，故裝潢費用及項目，會由協力廠商以估價單向有意加盟者報價，另施工項目\r\n            亦有揭露於特許加盟資訊揭露書面資料，至於租賃保證金則揭露於特許加盟草\r\n            約書。\r\n          3.加盟營運過程中之費用：無收取品牌權利金及經營指導費用，但加盟店須負擔\r\n            管銷費用，相關費用揭露於面談紀錄表、加盟資訊揭露書面資料、經營企劃書\r\n            等。至於加盟營運過程中加盟店如須送訓員工，被處分人則會酌收費用，但並\r\n            無強制加盟店送訓，而係視加盟店之需求。\r\n          4.商標權之權利內容、有效期限、授權使用範圍與各項限制條件：於加盟資訊揭\r\n            露書面資料之授權商標使用限制中，有揭露商標權權利內容為招牌裝潢、附屬\r\n            商品、廣告行銷等，有效期限為 5年，與商標權授權加盟店於營業範圍內使用\r\n            及善良管理人義務、權利轉讓禁止等限制條件資訊。\r\n          5.經營協助及訓練指導之內容與方式：依面談記錄表所示，於第2 次面談時即會\r\n            向有意加盟者簡介加盟訓練流程三階段，第 3次面談則會出示加盟訓練、銜接\r\n            訓練、駐店輔導作業本等向有意加盟者說明，並經有意加盟者簽名確認瞭解加\r\n            盟訓練流程及課程內容。另教育訓練時，會將加盟訓練學習本及加盟訓練講義\r\n            ，提供有意加盟者攜回審閱，之後待有意加盟者完成教育訓練後，即將加盟訓\r\n            練學習本收回，作為有意加盟者之訓練評量。\r\n          6.加盟店所在營業區域設置同一加盟體系之經營方案或預定計畫：會評估加盟店\r\n            所處之營業區域是否為加強區域鞏固而設立其他門市，亦會對同一商圈內開設\r\n            其他品牌競爭店提供相關經營方案，皆揭露加盟經營企劃書及加盟揭露書。\r\n          7.所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止契約比率\r\n            之統計資料：加盟體系之營業地址可於經濟部公司資料網站查詢。另鑑於南北\r\n            城鄉發展差距大，加盟品牌於各區域之競爭力及穩定性之差異，故於加盟揭露\r\n            書中係揭露有意加盟者選定門市之所在區域上一年度解除、終止契約比率之統\r\n            計資料，更能助益有意加盟者評估及選擇合適區域市場及商圈。\r\n          8.加盟經營關係之限制：因門市裝潢施作涉及到工作時程、裝潢規格及專利問題\r\n            ，故有限制施工廠商，但會於簽訂加盟草約前即會告知有意加盟者廠商名單，\r\n            又有意加盟者與廠商簽訂工程合約前，依廠商提供報價單中亦可得知廠商名單\r\n            。另有指定配送商品之規定，其配送商品之類別及數量等相關事項揭露於加盟\r\n            契約書及加盟資訊揭露書面資料。至於其他加盟經營關係之限制事項，皆揭露\r\n            於加盟資訊揭露書面資料。\r\n          9.加盟契約變更、終止及解除之條件及處理方式，揭露於加盟資訊揭露書面資料\r\n            。\r\n  三、經檢視被處分人提供有意加盟者之申請人資料表、加盟草約書、加盟契約書、加盟簡\r\n      介、加盟資訊揭露書面資料、經營企劃書、加盟揭露書、選店意願書、加盟訓練學習\r\n      本等書面資料、經濟部公司及分公司基本資料查詢網站，及門市裝潢施工相關說明，\r\n      被處分人已充分完整揭露加盟開始營運前及營運過程中之費用、經營協助及訓練指導\r\n      之內容與方式、加盟店所在營業區域設置同一加盟體系之經營方案、所有縣（市）同\r\n      一加盟體系之營業地址、加盟經營關係之限制及加盟契約變更、終止及解除之條件及\r\n      處理方式等資訊。但商標權之權利內容及有效期限，與所有縣（市）同一加盟體系之\r\n      數目及上一年度解除、終止契約比率之統計資料，則未於締結加盟經營關係前充分完\r\n      整揭露。理    由\r\n  一、公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易秩\r\n      序之欺罔或顯失公平行為。」所稱「足以影響交易秩序」，應考量是否足以影響整體\r\n      交易秩序或有影響將來潛在多數受害人效果之案件，且不以其對交易秩序已實際產生\r\n      影響者為限，只要該行為客觀上顯失公平，足以影響交易秩序之可能性即可；而「顯\r\n      失公平」則係指以顯失公平之方法從事競爭或商業交易，而具有相對市場力或資訊優\r\n      勢地位之事業，利用交易相對人資訊不對等或其他交易上相對弱勢地位，從事不公平\r\n      交易之行為，即為常見類型之一。\r\n  二、加盟業主與交易相對人（即有意加盟者）間因存有高度訊息不對稱性，有意加盟者於\r\n      簽約前，對於加盟體系相關重要資訊無法全然獲悉，加盟業主相較於有意加盟者處於\r\n      資訊上之優勢，故加盟業主應於締結加盟經營關係前，以書面提供加盟重要資訊予有\r\n      意加盟者，以衡平雙方之資訊地位。倘加盟業主於招募加盟過程未充分揭露加盟重要\r\n      資訊，即與交易相對人締結加盟經營關係，對交易相對人顯失公平，且足以影響交易\r\n      秩序者，即違反公平交易法第 24 條規定。\r\n  三、經檢視被處分人與交易相對人締結加盟經營關係前之合理期間，提供有意加盟者之書\r\n      面資料、經濟部公司及分公司基本資料查詢網站，及被處分人對於門市裝潢施工相關\r\n      說明，被處分人雖完整揭露加盟開始營運前及營運過程中之費用、經營協助及訓練指\r\n      導之內容與方式、加盟店所在營業區域設置同一加盟體系之經營方案、所有縣（市）\r\n      同一加盟體系之營業地址、終止契約比率之統計資料、加盟經營關係之限制及加盟契\r\n      約變更、終止及解除之條件及處理方式等資訊。惟未以書面充分完整揭露商標權之權\r\n      利內容及有效期限，與所有縣（市）同一加盟體系之數目及上一年度解除、終止契約\r\n      比率之統計資料。\r\n  四、按商標權權利內容及有效期限，為加盟業主就其授權使用之營業表徵（如品牌名稱、\r\n      標章等）是否取得專用權之基礎，得據此對他人使用主張排他效力，並影響該加盟品\r\n      牌之存續、經營及交易相對人之加盟意願等，且商標權權利內容、有效期限等，為交\r\n      易相對人支付一定對價之標的事項，自為有意加盟者基於事業經營者所關切並賴以評\r\n      估是否締結加盟經營關係或選擇加盟業主之重要資訊。被處分人雖有於加盟資訊揭露\r\n      書面資料提供其授權商標使用限制等相關資訊，惟該資訊內容並未能使交易相對人獲\r\n      悉或判斷被處分人授權予加盟店使用之商標權權利內容及有效期限，影響有意加盟者\r\n      作成交易之評估與判斷。五、所有縣（市）同一加盟體系之數目及上一年度解除、終\r\n      止契約比率之統計資料，係有意加盟者據以評估加盟體系規模、營運績效、成長潛力\r\n      、加盟店存續率、經營風險之重要資訊。被處分人雖有揭露加盟體系之營業地址資訊\r\n      ，惟其門市達上千家且分布於全國各縣市，故僅營業地址資訊尚未能使有意加盟者直\r\n      接瞭解其門市數目，而使有意加盟者無法評估經營規模。又所揭露加盟店所在區域同\r\n      一加盟體系上一年度解除、終止契約比率之統計資料，區域性統計資料自無法完整呈\r\n      現所有縣市之統計資料，且有所差異，亦會影響有意加盟者作成交易評估之決定。\r\n  六、縱使被處分人有以口頭說明部分加盟重要資訊，惟對於已處資訊弱勢之有意加盟者，\r\n      實難經由口頭探詢即可獲悉充分完整之交易資訊，亦難據以充分評估加盟商標權相關\r\n      事項、品牌成長性與穩定性、市場規模及變動、從事加盟之營業績效。況且，被處分\r\n      人於簽訂加盟草約時，即向有意加盟者收取10萬元或20萬元之履約保證金，簽訂加盟\r\n      契約時尚須支付後續數千至數十萬元之加盟金，且特許加盟者更須負擔門市裝潢之費\r\n      用，投資金額並非少數，且該筆投資費用無法轉換為他用，加盟經營關係之締結又具\r\n      有排他性，有意加盟者一旦與被處分人締約，其他提供同類商品或服務之競爭同業即\r\n      喪失與其締約之機會，故被處分人基於資訊優勢之一方，利用交易相對人之資訊不對\r\n      等，未充分揭露其所掌握之重要資訊，即與交易相對人締結加盟經營關係，核屬公平\r\n      交易法第24條所稱之顯失公平行為。\r\n  七、被處分人 100年至 102年新加盟之店數，分別為 256家、 170家、108 家，是被處分\r\n      人以其相對優勢地位持續與不特定交易相對人進行締約之行為，屬重複性之交易模式\r\n      ，其行為已影響與其締結加盟經營關係之多數交易相對人。準此，被處分人基於資訊\r\n      優勢之一方，於招募加盟過程，未於締結加盟經營關係前，以書面完整揭露商標權之\r\n      權利內容及有效期限，與所有縣（市）同一加盟體系之數目及上一年度解除、終止契\r\n      約比率之統計資料，將妨礙交易相對人作成正確之交易判斷，致其權益受損，對交易\r\n      相對人顯失公平，並足使競爭同業喪失締約機會之虞，而產生不公平競爭之效果，足\r\n      以影響連鎖加盟交易秩序，構成違反公平交易法第24條規定。\r\n  八、綜上論結，被處分人於締結加盟經營關係前，未以書面向交易相對人充分且完整揭露\r\n      商標權之權利內容及有效期限，與所有縣（市）同一加盟體系之數目及上一年度解除\r\n      、終止契約比率之統計資料等加盟重要資訊，違反公平交易法第24條規定。依據公平\r\n      交易法施行細則第36條規定，經審酌被處分人 100年至 102年營業額及新加盟之店數\r\n      、收取加盟金金額、違法態樣、配合調查態度、犯後已提出改正措施等因素，爰依公\r\n      平交易法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 8月14日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
