{"publisher":"公平交易委員會","publishNo":"公處字第103135號處分書","publishDate":"2014-11-20","summary":"天○海國際股份有限公司因從事多層次傳銷，涉有違反多層次傳銷管理法處分案","content":"被處分人  天○海國際股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備；變更銷售商品品項未依法報\r\n      備，違反多層次傳銷管理法第 6條第 1項及第 7條第1 項規定。\r\n  二、被處分人從事多層次傳銷，與傳銷商締結書面參加契約之內容未包括法定事項；招募\r\n      限制行為能力人為傳銷商時，未事先取得其法定代理人書面允許；未依法定期限處理\r\n      傳銷商終止契約之退出退貨，違反多層次傳銷管理法第14條、第16條第 2項及第21條\r\n      第 2項規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  四、處新臺幣 120萬元罰鍰。\r\n      事    實\r\n  一、案據多位傳銷商檢舉，略以：被處分人未向本會報備即實施多層次傳銷；傳銷商加入\r\n      時未出示契約書內容，傳銷商未於契約書簽名、未領到商品；標榜每週分紅，惟自 1\r\n      02年 6月起即停止發放紅利；傳銷商自 102年下半年陸續通知終止契約退出時，藉故\r\n      拖延，未依法辦理退出退貨，涉有違法。另本會 102年11月間至被處分人營業所實施\r\n      業務檢查，查悉被處分人變更銷售商品品項未於實施前報備、招募限制行為能力人為\r\n      傳銷商未事先取得其法定代理人書面允許，涉有違反多層次傳銷管理辦法第 7條第 1\r\n      項及第16條規定。\r\n  二、案經被處分人數度來函及 2次到會陳述意見，略以：\r\n    （一）被處分人原曾辦理報備，惟遭本會退件， 102年 3月重行報備始於 4月 2日完成\r\n          報備。被處分人負責相關業務之原執行長（現已離職）以為報備後即可開始實施\r\n          多層次傳銷，爰自 101年底報備後開始招募傳銷商， 102年 1月以後開始簽約，\r\n          被處分人確於102 年 1月、 2月即發放獎金。\r\n    （二）被處分人原僅報備 5項商品，並籌備開發新商品，後因負責報備人員離職，一時\r\n          未有交接人員，導致新商品開發後漏未報備。另本會查悉○君等未成年人之參加\r\n          契約，未事先取得法定代理人書面允許，附於參加契約，係行政人員疏忽未及時\r\n          察覺。\r\n    （三）有關未告知傳銷商法定應告知事項、部分傳銷商稱為投資、參加契約未簽名、未\r\n          領取商品或事業手冊等節：\r\n          1.被處分人主要的組織領導人為電視台主持人，渠等號召傳銷商，一次即有二百\r\n            多人報名，每份參加契約均有傳銷商簽名，但部分基本資料未填寫清楚。至於\r\n            參加契約是否由別人代簽，被處分人不得而知。另參加契約有傳銷商留存聯，\r\n            應留給傳銷商，因有部分為上線整批報件後，被處分人整批交給上線，應是上\r\n            線領導人沒有交付予加入之傳銷商。\r\n          2.被處分人均要求領導人須說明清楚傳銷制度及權利義務，如台南營業所即寄出\r\n             1,000份事業手冊給上線領導人轉發送下線傳銷商，但據瞭解有些傳銷商確實\r\n            未拿到事業手冊。\r\n          3.被處分人收到傳銷商貨款時會要求同時繳交產品訂購單，傳銷商可勾選自提或\r\n            宅配，如未勾選宅配，多因購買套組商品，被處分人為建立傳銷制度，生產、\r\n            準備許多商品供傳銷商選擇，被處分人無法確定訂貨商品，即不會寄出商品。\r\n            另因部分傳銷商未填寫聯絡電話、地址，被處分人除開會時要求主持人要送貨\r\n            給傳銷商，並在電視頻道持續呼籲傳銷商來領貨；嗣復於102 年12月以發送簡\r\n            訊方式全面通知傳銷商領貨。另實際領貨之傳銷商也很多，被處分人業已完成\r\n            退出退貨處理並退還新臺幣（下同）三千多萬元之退貨款。\r\n    （四）被處分人未依法辦理傳銷商終止契約退出退貨，係因部分退出退貨傳銷商於終止\r\n          契約後不願提出退貨申請，渠等認為是投資非買貨，而不願領貨或退貨，致無從\r\n          處理；部分退出退貨申請者填寫資料不足，如不願填寫轉讓單；部分傳銷商不願\r\n          被扣款，堅持不完成手續；部分退出退貨係由他人申請卻未檢附委託書，並非被\r\n          處分人刻意刁難阻擾，如 103年 3月初即完成了二十多件退貨還款。另被處分人\r\n          之參加契約背面即明文載有解除契約與終止契約條款及退貨商品價值減損規定。\r\n  三、依被處分人陳報，以書面通知終止契約之 158位傳銷商中，僅有 1位因屢次通知未獲\r\n      ，簡訊電話聯絡不通，尚缺折讓單等文件致無法為退貨處理，其餘 157位以退款、轉\r\n      讓、提貨等方式完成處理。檢舉人等亦多於 103年 3月間經被處分人以前開方式完成\r\n      處理程序。\r\n      理    由\r\n  一、按多層次傳銷管理法業於 103年 1月29日公布施行，依該法第39條規定，自該法施行\r\n      之日起，公平交易法有關多層次傳銷之規定，不再適用之。而依多層次傳銷管理法第\r\n       6條第 1項、第 7條第 1項有關多層次傳銷事業於開始實施多層次傳銷及變更報備文\r\n      件資料內容應事先報備；第14條第 1款參加契約內容應包括之法定事項；第16條第 2\r\n      項招募限制行為能力人應事先取得法定代理人書面允許規定，均與依公平交易法23條\r\n      之 4所訂定之多層次傳銷管理辦法第 5條第 1項、第 7條第 1項、第12條及第16條第\r\n       2項規定之處罰要件具有同一性。又多層次傳銷管理法第21條第 2項與公平交易法第\r\n      23條之 2對於多層次傳銷事業處理傳銷商退出退貨之法定期限要件具有同一性之規定\r\n      。再按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初\r\n      裁處時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利\r\n      於受處罰者之規定。」依公平交易法第41條第1 項前段及同法第42條第 2項、第 3項\r\n      規定，得裁處 5萬元以上2,500 萬元以下之罰鍰；多層次傳銷管理法第32條、第33條\r\n      及第34條規定行政罰鍰裁處罰鍰之上下限為得裁處10萬元以上 500萬元以下、10萬元\r\n      以上 200萬元以下、 5萬元以上 100萬元以下之罰鍰，較原本公平交易法之罰鍰為輕\r\n      ，是依行政罰法從輕從新之規定，本案依多層傳銷管理法規定論處，先予敘明。\r\n  二、按多層次傳銷管理法第 6條第 1項規定：「多層次傳銷事業於開始實施多層次傳銷行\r\n      為前，應檢具載明下列事項之文件、資料，向主管機關報備：一、多層次傳銷事業基\r\n      本資料及營業所。二、傳銷制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約\r\n      內容。四、商品或服務之品項、價格及來源。五、其他法規定有商品或服務之行銷方\r\n      式或須經目的事業主管機關許可始得推廣或銷售之規定者，其行銷方式合於該法規或\r\n      取得目的事業主管機關許可之證明。六、多層次傳銷事業依第21條第 3項後段或第24\r\n      條規定扣除買回商品或服務之減損價值者，其計算方法、基準及理由。七、其他經主\r\n      管機關指定之事項。」同法第 7條第 1項規定：「多層次傳銷事業報備文件、資料所\r\n      載內容有變更，除下列情形外，應事先報備（下略）」同法第13條第 1項、第14條第\r\n       1款規定：「多層次傳銷事業於傳銷商參加其傳銷計畫或組織時，應與傳銷商締結書\r\n      面參加契約，並交付契約正本」、「前條參加契約之內容，應包括第10條第 1項第 2\r\n      款至第 7款所定事項。」又同法第16條第 2項規定：「多層次傳銷事業招募限制行為\r\n      能力人為傳銷商者，應事先取得該限制行為能力人之法定代理人書面允許，並附於參\r\n      加契約。」另同法第21條復規定：「傳銷商於前條第 1項期間（自訂約日起算30日內\r\n      ）經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織，並要求退貨。但\r\n      其所持有商品自可提領之日起算已逾 6個月者，不得要求退貨。多層次傳銷事業應於\r\n      契約終止生效後30日內，接受傳銷商退貨之申請，並以傳銷商原購價格90％買回傳銷\r\n      商所持有之商品。多層次傳銷事業依前項規定買回傳銷商所持有之商品時，得扣除因\r\n      該項交易對該傳銷商給付之獎金或報酬。其取回商品之價值有減損者，亦得扣除減損\r\n      之金額（下略）」。\r\n  三、按被處分人前於 102年 1月16日向本會報備實施多層次傳銷，惟因報備資料未備齊，\r\n      遭本會退件；嗣於 102年 3月 1日向本會重行報備，迄同年 4月 2日完成報備，依法\r\n      自應於報備完成日 102年 4月 2日後，始得實施多層次傳銷。惟查被處分人於 102年\r\n       1月以後與傳銷商締結參加契約，並自同年 1、 2月間即已發放獎金，此有傳銷商契\r\n      約書影本及郵政儲金簿登載來自被處分人匯款紀錄可證，亦可由被處分人所提傳銷商\r\n      契約書影本為證，且經被處分人所坦承不諱，核已違反多層次傳銷管理法第 6條第 1\r\n      項規定。\r\n  四、本會於業務檢查查悉被處分人現場備置之事業手冊載有營養保健系列（極淬酵素、海\r\n      之精、絡絡通、金順暢、極品牛樟芝、愲力王）、生活系列（竹炭鍺眼罩、護腰帶、\r\n      護膝、休閒枕）、精品系列（手錶）等多項商品，惟被處分人報備銷售商品僅有好遠\r\n      力、愲力王、淨道寧、絡絡通及金順暢等 5項保健食品，足徵被處分人變更銷售商品\r\n      品項未於實施前報備。另本會復查悉○君等 3位限制行為能力人參加契約縱有部分於\r\n      契約背面載有法定代理人簽名，然均未附有法定代理人同意書，是被處分人招募限制\r\n      行為能力人為傳銷商時，未事先取得其法定代理人書面允許，並附於參加契約。上情\r\n      ，俱經被處分人坦承不諱，核已違反多層次傳銷管理法第 7條第 1項及第16條第 2項\r\n      規定。\r\n  五、多位檢舉人聲稱渠等加入時未獲提示契約書內容或未與其締結書面契約，對於被處分\r\n      人之傳銷制度諸如獎金領取資格，及傳銷商應負之義務與負擔與因退出而生之權利義\r\n      務諸如退出退貨之辦理程序及依法得扣除之項目、金額等，均不熟悉；且大部分檢舉\r\n      人均稱未收到完整記載傳銷制度與傳銷商權利義務之契約書及事業手冊，此亦經被處\r\n      分人自承確有部分傳銷商未收到契約書及事業手冊。按被處分人固稱傳銷商之參加契\r\n      約均有簽名，並檢送參加契約影本為證，惟據多位檢舉人表示，加入被處分人並未收\r\n      到契約書，且依多層次傳銷業之慣例，法定應記載於參加契約之事項，常因篇幅過大\r\n      不便詳列於參加契約，而以改列於事業手冊方式補充涵蓋參加契約應記載事項，是以\r\n      參加契約之締結自應包括事業手冊內容。被處分人之書面參加契約僅記載解除契約及\r\n      終止契約條款與商品價值減損標準等，有關多層次傳銷管理法第14條第 1款規定應包\r\n      括事項，諸如：傳銷制度及傳銷商參加條件、多層次傳銷相關法令、傳銷商應負之義\r\n      務與負擔、退出計畫或組織之條件及因退出而生之權利義務等係記載於事業手冊。被\r\n      處分人於傳銷商加入時，並未提供載有對傳銷商權益有重大影響事項之契約書及事業\r\n      手冊，則尚難謂其與傳銷商締結包括法定應記載事項之參加契約，爰被處分人核屬違\r\n      反多層次傳銷管理法第14條規定。\r\n  六、依被處分人檢送之傳銷商退出退貨處理情形彙整表，部分傳銷商係分別於 102年 8月\r\n      至10月間通知終止契約，惟被處分人遲至 102年12月14日始正式以存證信函通知渠等\r\n      應辦理退貨申請，其間並無相關事證得以證明被處分人有積極主動聯絡處理渠等之退\r\n      出退貨，且遲至 103年 3月後始陸續完成退貨還款程序，已違反多層次傳銷管理法第\r\n      21條第 2項規定。被處分人固稱書面通知終止契約傳銷商等多未提出退貨申請，致無\r\n      法辦理退貨還款程序；且被處分人確實盡辦理退出退貨之義務，包括： 2次以存證信\r\n      函書面通知催請終止契約者辦理申請退貨，及迄 6月為止已完成 157位傳銷商之退貨\r\n      處理。然多層次傳銷事業應於契約終止生效後30日內，接受傳銷商退貨之申請，並以\r\n      傳銷商原購價格90％買回傳銷商所持有之商品（得扣除因該項交易對該傳銷商給付之\r\n      獎金或報酬及取回商品之價值減損金額），此乃法律明訂傳銷事業應主動完成買回退\r\n      貨商品之義務規定，被處分人於接獲傳銷商終止契約書面通知30日內，並未主動積極\r\n      處理買回商品事宜，尚難以事後之積極處理，得主張免責。\r\n  七、綜上論結，被處分人於開始實施多層次傳銷行為前，未檢具法定文件、資料，向本會\r\n      報備；變更銷售商品品項未事先報備，違反多層次傳銷管理法第 6條第 1項、第 7條\r\n      第 1項規定；與傳銷商締結書面參加契約之內容未包括法定應包括事項，違反多層次\r\n      傳銷管理法第14條規定；招募限制行為能力人為傳銷商時，未事先取得其法定代理人\r\n      書面允許，並附於參加契約，違反同法第16條第 2項規定；未依法定期限處理傳銷商\r\n      終止契約之退出退貨，違反多層次傳銷管理法第21條第 2項規定。經審酌被處分人違\r\n      法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為\r\n      危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及\r\n      其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔\r\n      時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依多層次傳銷管理法第32條\r\n      、第33條及第34條規定處分，並就違反多層次傳銷管理法第 6條第 1項規定部分，處\r\n      新臺幣30萬元罰鍰；違反同法第 7條第 1項規定部分，處新臺幣10萬元罰鍰；違反同\r\n      法第14條規定部分，處新臺幣40萬元罰鍰；違反同法第16條第 2項規定部分，處新臺\r\n      幣10萬元罰鍰；違反同法第21條第 2項規定部分，處新臺幣30萬元罰鍰，總計處新臺\r\n      幣 120萬元，處分如主文。\r\n      中華民國 103年11月20日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
