{"publisher":"公平交易委員會","publishNo":"公處字第106029號","publishDate":"2017-05-05","summary":"違反多層次傳銷管理法事件","content":"被處分人  小○網路科技股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6\r\n      條第 1項規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人分別於 105年 8月30、同年 9月 1日及同年10月10日檢舉被處人對外發送\r\n      「小○網路科技送件須知」及「預購單」等資料預收會員，未向本會報備，涉有違反\r\n      多層次傳銷管理法規定。\r\n  二、函請被處分人 105年10月21日到會說明及同年月26日提出補充資料，略以：\r\n    （一）被處分人係於 105年 9月12日取得公司設立登記。有關「小○網路科技送件須知\r\n          」及「預購單」係被處分人於 105年 9月 1日製作完成，並以「LINE」方式對外\r\n          發送，截至同年 9月 5日計有甲君等 7人繳款參加，因被處分人尚未報備，故於\r\n           9月 5日至 7日間陸續退還款項。\r\n    （二）被處分人負責人另於 105年 9月19日與多位幹部一同規劃被處分人未來營運情形\r\n          ，並於次日作成「新直銷事業部營運計畫」，以「LINE」方式對外發送，前揭營\r\n          運計畫所稱之「新直銷事業部」即指被處分人。又被處分人原預計於 105年10月\r\n           1日前完成報備，故於前揭營運計畫表示預計於10月 1日開始進行系統建置相關\r\n          作業、10月 3日正式開始報件及系統入單等情。被處分人於完成報備前係以「LI\r\n          NE」方式對外介紹被處分人之傳銷制度及銷售商品。\r\n  三、被處分人係於 105年10月 5日向本會辦理報備從事多層次傳銷，並於同年11月 8日完\r\n      成報備在案。\r\n      理    由\r\n  一、按多層次傳銷管理法第 4條規定：「本法所稱多層次傳銷事業，指統籌規劃或實施前\r\n      條傳銷行為之公司、工商行號、團體或個人。外國多層次傳銷事業之傳銷商或第三人\r\n      ，引進或實施該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。」同\r\n      法第 6條第 1項規定，多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明法\r\n      定事項之文件、資料，向主管機關報備。是倘事業於開始實施多層次傳銷行為前，未\r\n      檢具載明法定事項之文件、資料向本會報備，即違反多層次傳銷管理法第 6條第 1項\r\n      規定。次按所謂多層次傳銷行為之實施，包括事前招攬傳銷商、締結參加契約、購買\r\n      商品、發放獎金等不同階段之行為，合先敘明。\r\n  二、查被處分人係於 105年 9月12日取得公司登記，惟查被處分人於同年9 月 1日之籌備\r\n      階段，即製作小○網路科技送件須知及預購單，以「LINE」方式對外發送介紹被處分\r\n      人之傳銷制度及商品，前揭送件須知除載明入會參加應備之資料及辦理程序外，並提\r\n      供匯款銀行帳戶名稱「小○網路科技股份有限公司籌備處」及帳號，且截至同年 9月\r\n       5日計有甲君等 7人繳款參加，此有被處分人前揭籌備處銀行存摺資料可稽。\r\n  三、次查被處分人負責人於 105年10月21日到會時自承於同年 9月20日擬訂「新直銷事業\r\n      部營運計畫」，並以「LINE」方式對外發送該營運計畫，據被處分人表示，前揭營運\r\n      計畫之「新直銷事業部」名稱即指被處分人。經檢視該計畫制度內容，於計畫名稱下\r\n      載明「完成多層次傳銷事業之報備」、於「三、辦理方法及獎金制度說明」項下表示\r\n      「推薦獎金：20％。安置建點：往下10層……。對碰獎金：12％。輔導獎金：往上 2\r\n      代往下 8代……每代 5％。」前揭經營方式已有多層級組織，又上線會員得因介紹下\r\n      線會員加入而可獲得推薦獎金、所屬組織往下10層一定比例之安置建點獎金、對碰獎\r\n      金及輔導對等獎金，是其經營模式已屬多層次傳銷管理法第 3條所定義之多層次傳銷\r\n      。復據被處分人自承原預計於 105年10月 1日前完成報備，故於前揭營運計畫載明預\r\n      計於10月 1日開始進行系統建置相關作業、10月 3日正式開始報件及系統入單等情。\r\n      另被處分人於完成報備前係以「LINE」方式對外介紹被處分人之傳銷制度及銷售商品\r\n      。\r\n  四、被處分人自 105年 9月 1日即開始招募傳銷商及傳銷商購買商品入會，惟查被處分人\r\n      係於同年10月 5日始向本會辦理報備從事多層次傳銷，並於同年11月 8日完成報備在\r\n      案，足認被處分人未向本會完成報備即已從事多層次傳銷行為，核已違反多層次傳銷\r\n      管理法第 6條第 1項規定。\r\n  五、綜上論結，被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷\r\n      管理法第 6條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益\r\n      ；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為\r\n      所得利益；違法者之規模及經營情況；以往違法類型、次數、間隔時間及所受處罰；\r\n      違法後悛悔實據及配合調查等態度，爰依同法第32條第 1項規定處分如主文。\r\n      中華民國 106年 5月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
