{"publisher":"公平交易委員會","publishNo":"公處字第104005號處分書","publishDate":"2015-01-09","summary":"天○盛世國際股份有限公司從事多層次傳銷，變更參加契約有關商品事項，未事先向本會報\r\n備，違反多層次傳銷管理法第 7條第 1項規定","content":"被處分人  天○盛世國際股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更參加契約有關商品事項，未事先向本會報備，違反多\r\n      層次傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣本會派員赴被處分人主要營業所辦理業務檢查，查悉被處分人變更參加契約有關\r\n      商品事項，未事先向本會報備，涉有違反多層次傳銷管理辦法第 7條第 1項規定。\r\n      理    由\r\n  一、按被處分人以多層次傳銷方式銷售之「天○鑽石卡」為無形商品，持卡人就「天○鑽\r\n      石卡」所得享有之服務及權益事項，即攸關傳銷商之重大權益，自應於參加契約中載\r\n      明；倘該商品之服務或權益內容有所變更，亦應於參加契約中載明並事先辦理報備。\r\n      據被處分人報備案關鑽石卡商品之權益僅為：「1.持有鑽石卡者可以在線上（ e趣商\r\n      城）購買各項商品，並享有折扣優惠。2.持有鑽石卡者可以到實體特約的商店，享有\r\n      購買或服務折扣優惠」。惟查案關商品售價高達新臺幣（下同）97,500元，除享受購\r\n      物優惠折扣外，僅得抵獲27,000元之 e趣商城購物券，爰被處分人規劃第二階段實施\r\n      後，卡主傳銷商可自行上傳商品至商城網站，及得在商城網站擁有10家電子商店，用\r\n      以出租給店長收取每月 750元租金之權益，顯為案關商品之重大交易內容及權益事項\r\n      。按被處分人自承案關商品係於 102年 5月20日開始銷售，且招募到 800多位卡主傳\r\n      銷商，前開權益事項均已告知傳銷商，惟被處分人對於案關商品前開重大權益事項之\r\n      變更，未於參加契約有關商品事項項下予以載明，亦未事先辦理報備，核已違反多層\r\n      次傳銷管理法第 7條第 1項規定。\r\n  二、被處分人固辯稱自案關商品銷售日起已告知傳銷商上開 2階段權益事項，傳銷商完全\r\n      知悉，惟仍無解於其違反法定變更參加契約有關商品重大事項應事先報備義務之違法\r\n      性。\r\n  三、綜上論結，被處分人從事多層次傳銷，變更參加契約有關商品事項，未事先辦理報備\r\n      ，違反多層次傳銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的\r\n      及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續\r\n      期間；因違法行為所得利益；違法者之規模及經營情況；違法類型曾否經主管機關警\r\n      示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度\r\n      ；與其他因素，依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、本會 103年 5月22日業務檢查紀錄及被處分人向本會報備資料。\r\n  二、被處分人 103年 6月24日陳述紀錄及 103年10月11日天○字第10310001號函。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。第 7條\r\n      第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應事先報\r\n      備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二、事業\r\n      名稱應於變更生效後15日內報備。\r\n      第10條：多層次傳銷事業於傳銷商參加其傳銷計畫或組織前，應告知下列事項，不得\r\n      有隱瞞、虛偽不實或引人錯誤之表示：……五、商品或服務有關事項（下略）。\r\n      第14條第 1款：參加契約之內容，應包括第10條第 1項第 2款至第 7款所定事項。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、違法類型曾否經主管機關警示。七、以往違法類型、次數、間隔時間及所受處罰\r\n      。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 1月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
