{"publisher":"公平交易委員會","publishNo":"公處字第104027號處分書","publishDate":"2015-04-02","summary":"在市場情事顯著變更情況下，仍不予被授權人談判之機會，繼續維持原授權金之計算方式，\r\n屬不當維持授權金之價格，違反行為時公平交易法第10條第 2款規定","content":"公平交易委員會處分書\r\n被處分人  荷蘭商皇○○○浦股份有限公司\r\n（K0000000jke P00000s N.V.）\r\n代  表  人  ○○○\r\n代  理  人  ○○○律師\r\n○○○律師\r\n○○○律師\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人與日商新○股份有限公司、日商太○○電股份有限公司等業者制定橘皮書，\r\n      設定  CD–R 標準規格，以共同授權方式，取得  CD–R 光碟片技術市場之獨占地位\r\n      ，在市場情事顯著變更情況下，仍不予被授權人談判之機會，繼續維持原授權金之計\r\n      算方式，屬不當維持授權金之價格，違反行為時公平交易法第10條第 2款規定。\r\n  二、處新臺幣 180萬元罰鍰。\r\n      事    實\r\n  一、本案緣由：\r\n    （一）緣國內CD– R廠商於民國（下同）88年間，檢舉被處分人、日商新○股份有限公\r\n          司（下稱新○）及日商太○○電股份有限公司（下稱太○○電），所為光碟產品\r\n          規格專利授權行為涉有違反行為時公平交易法（即88年 2月 3日公布；下同）第\r\n          10條第 2款及第4 款、第14條、第19條第 6款及第24條規定，案經本會90年第48\r\n          0 次委員會議決議渠等違反行為時公平交易法第14條、第10條第2 款及第 4款規\r\n          定，並分處渠等罰鍰；渠等不服分別提起訴願，經行政院分別決定撤銷原處分，\r\n          另為適法之處分。案經本會再為調查研析，經提本會91年第 544次委員會議決議\r\n          渠等違反行為時公平交易法第14條、第10條第 2款及第 4款規定，並分處渠等罰\r\n          鍰；惟上開 3家業者不服，提起訴願遭駁回後，遞向臺北高等行政法院提起行政\r\n          訴訟，經該院判決原處分均撤銷並諭示由本會查明後，另為適法之處分。本會不\r\n          服提起上訴遭駁回，嗣提再審亦遭駁回。\r\n    （二）案經本會98年重為處分（公處字第098156號處分書），決議渠等違反行為時公平\r\n          交易法第10條第 2款及第 4款規定，分處前開業者 350萬元、 100萬元及50萬元\r\n          罰鍰。渠等不服提起訴願遭駁回，經提起行政訴訟，智慧財產法院（下稱智財法\r\n          院）判決駁回（下稱 100年度行公訴字第 3號行政判決為原判決，另同年行公訴\r\n          字第 4、 5號行政判決因新○與太○○電未提上訴而告確定）。被處分人不服提\r\n          起上訴，最高行政法院以 101年度判字第1001號判決：「原判決廢棄。訴願決定\r\n          及原處分除確定部分外均撤銷。」（下稱原確定判決）本會不服提起再審之訴遭\r\n          駁回。\r\n    （三）嗣經本會 103年重為處分（公處字第103060號處分書，下稱 103年處分），認飛\r\n          ○浦違反行為時公平交易法第10條第 2款規定，並處 180萬元罰鍰，渠不服提起\r\n          訴願，經行政院以院臺訴字第1030155062號決定撤銷原處分並諭示由本會重行審\r\n          酌後另為適法之處理。二、查本會 103年重為處分理由係因飛○浦與新○、太○\r\n          ○電等業者制定橘皮書，設定CD– R標準規格，以共同授權方式，取得CD– R光\r\n          碟片技術市場之獨占地位，在市場情事顯著變更情況下，仍不予被授權人談判之\r\n          機會，繼續維持原授權金之計算方式，屬不當維持授權金之價格，違反行為時公\r\n          平交易法第10條第 2款規定。次查行政院撤銷 103年處分之理由有二：（一）飛\r\n          ○浦與被授權人就授權金倘有談判，然無新結論，是否仍符合不當維持授權金價\r\n          格之要件，容有再行斟酌之餘地。（二）訴願人於言詞辯論始提出發票等資料，\r\n          主張據該等發票算出之權利金比率為本會核算的一半，是否仍構成不當維持授權\r\n          金價格之要件，亦待究明。\r\n  三、被處分人 104年 1月22日、 2月12日及 3月11日提供陳述意見書略以：\r\n    （一）被處分人無法提供88年 2月起至90年 1月止之國內所有CD– R業者產品銷售發票\r\n          、單據等資料，至渠於行政院言詞辯論簡報所提出之發票、單據等資料，乃取自\r\n          於與檢舉人之一巨○科技股份有限公司（下稱巨○公司）間專利授權金民事訴訟\r\n          程序，該公司自行提出於法院之訴訟資料。\r\n    （二） 103年處分所引用之「工研院經資中心資料」係估算平均市場價格做為報告引據\r\n          之資料，該處分顯漏未調查檢舉人實際帳冊所揭示CD– R光碟片價格，致使所憑\r\n          據之事實有所偏頗。以巨○公司為例，其於本件調查期間即有以 1美元至 1.5美\r\n          元不等之單價販售CD– R光碟片，而上述各單價皆明顯高於 103年處分所引用「\r\n          工研院經資中心資料」指出之平均出廠價 0.5美元。又據上開CD– R光碟片販售\r\n          單價核算權利金占實際銷售單價比率約為 8.929％至 5.952％，亦低於 103年處\r\n          分所指「本案調查期間（88年至89年底）平均出廠價格每片 0.5美元（經折算約\r\n          56日圓）為準，將達到出廠價格的17.8％，…。」 103年處分漏未調查系爭權利\r\n          金於調查期間占各檢舉人CD– R光碟片製造商之營收比例，僅單純以權利金占估\r\n          算之平均市場價格過高，即認被授權人難以負擔，進而論斷被處分人有不當維持\r\n          價格之虞，顯有不當。\r\n    （三）CD– R光碟片價格之下跌乃源自檢舉人誤判市場、不當擴充產能及削價競爭等所\r\n          致，不應將價格下跌歸咎於授權人於締約當時即與檢舉人等達成合意之授權金條\r\n          件，故本件調查期間CD– R光碟片價格下跌之原因，對於判斷被處分人是否違反\r\n          行為時公平交易法第10條第 2款規定有其實益，應詳為調查辨明。另 103年處分\r\n          未審酌檢舉人於調查期間所獲得之營業收入及毛利等實際獲利，即認定被處分人\r\n          所收取權利金遠超過被授權人所能負擔，容有未詳盡調查職責之嫌。\r\n    （四）德國聯邦最高法院98年 5月 6日判決之見解，專利權人僅有在拒絕他人以無限制\r\n          及無歧異條款請求授權時始有濫用市場支配地位之虞，肯認被處分人之授權方案\r\n          無濫用獨占地位之情事。另被處分人於荷蘭海牙地方法院對巨○公司提起權利金\r\n          訴訟，92年 3月26日獲判認定巨○公司有關系爭權利金條款因違反歐盟條款第81\r\n          條及第82條（相當於行為時我國公平交易法第10條第 2款）規定而無效之抗辯不\r\n          可採，故判決被處分人勝訴，巨○公司應依約交付權利金報告予被處分人，並依\r\n          約給付權利金及遲延利息。上開德國聯邦最高法院及荷蘭海牙地方法院均認定被\r\n          處分人並無任何濫用市場地位之行為。\r\n    （五）被處分人提出中央研究院人文社會科學研究中心○○○研究員出具「飛○浦CD–\r\n           R專利授權金之訂價方式不違反公平法」之專家意見，內容陳明被處分人系爭授\r\n          權金條款「淨銷售價格之 3％或10日圓，取其高者計算」之訂價方法核屬經濟學\r\n          上「非直線型訂價法」（nonlinearpricing），並未違反行為時公平交易法規定\r\n          。\r\n          理    由\r\n  一、據工研院經資中心資料，我國CD– R製造商於85年即有出貨事實，查被處分人與新○\r\n      、太○○電等公司於82年即開始實施共同授權，本案經檢舉由本會調查（調查期間88\r\n      年至89年底）後，於90年 1月作成處分，被處分人於本會90年 1月20日公處字第 021\r\n      號處分書送達之次日起，即停止共同授權並改為各自單獨授權，然此無礙被處分人於\r\n      原處分行為時因共同授權而於相關市場具獨占地位之事實。故被處分人遭本會上開處\r\n      分後始與被授權人個別簽訂授權契約，非屬本案調查期間之事實，實與本案無涉，合\r\n      先敘明。\r\n  二、次據最高行政法院 101年度判字第1001號判決載「原判決廢棄。訴願決定及原處分除\r\n      確定部分外均撤銷。」另載「原處分之被處分人除上訴人外，尚有太○○電公司及新\r\n      ○公司，惟該 2公司部分經提起訴願遭駁回，仍表不服而向臺北高等行政法院起訴，\r\n      經臺北高等行政法院移送智慧財產法院，於 101年 4月23日經原審分別以 100年度行\r\n      公訴字第 5號、第 4號行政判決駁回，有該 2判決足據。該 2件因未據上訴業已確定\r\n      。……本件原處分除新○公司及太○○電公司部分業已確定部分外，關於上訴人部分\r\n      ，尚待被上訴人重為處分，並涉及行政裁量權之行使，自應將原判決廢棄，並將訴願\r\n      決定及原處分除確定部分（即原處分關於新○公司及太○○電公司部分）外均撤銷。\r\n      由被上訴人依本院上述法律見解，另為適法之處分」。本案新○與太○○電部分因未\r\n      提上訴而告確定，故本件依前揭判決意旨僅就被處分人部分重為適法處分，併予敘明\r\n      。\r\n  三、有關被處分人違反行為時公平交易法第10條第 2款規定部分：\r\n    （一）按行為時公平交易法第10條第 2款規定，獨占之事業，不得「對商品價格或服務\r\n          報酬，為不當之決定、維持或變更」。商品的價格或服務的報酬，原則上固應由\r\n          事業依據其面臨之競爭狀況及成本結構自由決定，然如前述，本案被處分人與新\r\n          ○、太○○電等3 家公司，既因共同授權而於「CD– R光碟片技術市場」具有獨\r\n          占地位，倘渠等濫用其獨占力攫取超額利潤，悖於市場供需法則，不當決定、維\r\n          持或變更授權金價格，則該當前開法條之違反。（二）查被處分人與新○、太○\r\n          ○電等 3家公司於CD– R光碟片技術市場，具有壓倒性優勢，得排除他事業參與\r\n          競爭，係屬行為時公平交易法第 5條所稱之獨占事業，此業經歷審行政院訴願決\r\n          定（院臺訴字第0910091970、0910092741、0920080660號；院臺訴字第10301550\r\n          62號）、高等行政法院判決（92年度訴字第 00908、01132 、601214號）、最高\r\n          行政法院判決（96年度判字第 00553、00554 、 00555號；98年度判字第 661、\r\n           419、 588號； 101年度判字第1001號）及智財法院判決（ 100年度行公訴字第\r\n           3、 4、 5號）肯認在案。\r\n    （三）有關行政院以院臺訴字第1030155062號訴願決定撤銷本會對被處分人違反行為時\r\n          公平交易法第10條第 2款規定所為之處分，撤銷理由：1.被處分人言詞辯論時稱\r\n          ，渠與被授權人就授權金談判很多回合，當時被處分人之全○副總裁曾前來臺灣\r\n          與被授權人談論授權金，談判結果雖無新結論，惟本會認為渠沒有降價就罰云云\r\n          ，是被處分人與被授權人倘有談判，談判結果雖無新結論，是否仍符合不當維持\r\n          授權金之要件，而違反行為時公平交易法第10條第 2款規定，容有再行斟酌之餘\r\n          地。2.被處分人於本次言詞辯論始提出發票等資料，並主張據該等發票算出之權\r\n          利金比率為本會核算17.8％的一半，約 8％左右等語。顯見依被處分人主張之權\r\n          利金比率與本會認定17.8％似有差距，是否仍構成行為時公平交易法第10條第 2\r\n          款所定不當維持授權金價格之要件，亦待究明。（四）本案爭點在於，被處分人\r\n          與新○、太○○電等 3家公司因共同授權而於「CD– R光碟片技術市場」具有獨\r\n          占地位，然在CD– R可錄式光碟產量大幅成長，市價大幅下跌，被處分人仍與新\r\n          ○、太○○電等 3家公司共同授權，要求權利金最少為日幣10圓，高達售價30％\r\n          以上，經國內廠商要求調整其授權金之額度，卻一再拒絕，繼續維持原授權金之\r\n          計算方式，不予被授權人談判機會，是否屬不當維持授權金價格之違法行為。\r\n    （五）據本會88年至89年間約詢亞○○財公司（受國內部分光碟製造廠商委託與被處分\r\n          人洽談授權合約）○君於89年 9月 7日陳述紀錄所稱：「 ...88年 4月19日本人\r\n          並致函被處分人總裁，希望其能就權利金 3％或10日圓取其高者之計算方式，協\r\n          助予以解決。被處分人總裁便交由其法務部門於 4月26日予以回覆， 4月29日其\r\n          香港代表○○○代表回覆表示，無法再妥協，也就是說權利金計算方式將不能改\r\n          變 ...」等語（前揭證詞與亞○○財公司88年 4月19日致被處分人函、被處分人\r\n          88年 4月26日及 4月29日覆亞○○財公司函內容相符）。足證國內廠商一再要求\r\n          調整其授權金之額度，被處分人卻仍一再拒絕，不予被授權人協商談判之機會，\r\n          上開事證經行政院歷次訴願決定、行政法院歷審均認違法事實明確而予採認，肯\r\n          認本會認事用法並無違誤，而維持本會處分理由在案。況最高行政法院 101年度\r\n          判字第1001號判決內容，明載「CD– R價格之滑落主要係與製造成本逐年攤提遞\r\n          減、市場供需及創新產品之取代作用等市場正常運作機制均有關連性，並非單純\r\n          可歸責於CD– R製造廠商之削價競爭所致，本件於CD– R商品之市場價格自締約\r\n          後於客觀上確有顯著大幅下降之事實（原判決事實及理由四（四）2.參照）；就\r\n          本件CD– R專利授權案件而言，專利權人固得與被授權人自由協商決定其授權金\r\n          價格，然當其為某一市場之獨占事業時，被上訴人（即本會）雖不得實質介入具\r\n          體權利金數額之決定，以免干涉私人契約自由，惟倘專利權人憑恃其市場上之獨\r\n          占地位，無視於市場之供需法則，而逕自單方決定授權金之價格，迫使被授權人\r\n          僅得選擇締約與否，毫無協商授權金之餘地，即構成獨占力之濫用。……而上訴\r\n          人於事實上亦挾其優勢地位，而對於被授權人因市場價格及規模之顯著變化所提\r\n          出協商調整權利金之請求，毫不給予協商談判之機會，斯時其拒絕調整價格之行\r\n          為，將使被授權人陷入必須長久支付不合理對價之境，致使已締約之被授權人僅\r\n          得選擇繼續履約支付原先約定之權利金或完全退出CD– R商品市場之競爭，即難\r\n          謂上訴人及新○公司、太○○電公司無濫用市場支配性力量不當維持價格之行為\r\n          …已違反公平交易法第10條第 2款之規定（原判決事實及理由四（四）3.參照）\r\n          等情。經核於法並無不合。」在卷可稽，故被處分人濫用市場力量，拒絕協商談\r\n          判，實無疑義，亦為本會 103年處分的基礎，絕非「沒有降價就罰」云云。\r\n    （六）至於行政院撤銷本會 103年處分的另項理由，係因被處分人提出巨○公司88年發\r\n          票資料，責成本會應再予查證。查工研院經資中心資料，85年全○CD– R光碟片\r\n          的平均出廠價格尚可達每片 7美元；86年已快速滑落為1.65美元；87年在軟體與\r\n          音樂複製需求大幅成長刺激下，使得CD– R光碟片價格下跌幅度稍趨緩和，平均\r\n          出廠價格維持在 1美元左右；88年上半年平均每片CD– R光碟片之出廠價格維持\r\n          在 0.7至 0.8美元，下半年最低報價則已出現0.5 美元；89年平均每片CD– R光\r\n          碟片將低於 0.5美元，出廠價格已接近成本邊緣情況；次據光電協會90年 3月「\r\n          CD– R光碟片產業現況」所載，86年CD– R光碟片單價當時由第 1季的 5美元快\r\n          速下滑，86年第 4季時CD– R光碟片單價為0.65美元，87年回升至 0.8美元左右\r\n          ，89年第 1季尚有 0.4美元左右，與工研院經資中心資料所載CD– R價格變動情\r\n          形相若。次查被處分人上開發票乃取自檢舉人之一巨○公司於88年 2月 9日、 2\r\n          月10日、 3月 9日、 4月 1日、 5月 3日、 5月 6日、 6月28日、 7月29日及 8\r\n          月 3日所開立之發票；查上開發票資料，其CD– R銷售單價範圍為0.68美元至 1\r\n          .5美元不等，雖較本會所據工研院或光電協會所得88年CD– R平均價格略高，惟\r\n          85年CD– R售價為 7美元，被處分人提出88年發票單價範圍為0.68美元至 1.5美\r\n          元不等，益加證明CD– R價格大幅滑落之事實，故上開發票誠難謂屬新事實或新\r\n          事證的提出。況查行為時國內CD– R光碟片廠商多達40家左右，巨○公司僅為當\r\n          時眾多業者之一，僅以該單一公司所提發票之價格，估算授權金之比率，不無有\r\n          高估之虞，況該跌勢至90年方趨緩。如以本案調查期間（88年至89年底）平均出\r\n          廠價格每片美金0.5 元（經折算約56日圓）為準，將達到出廠價格的17.8％，縱\r\n          以被處分人提出之 9筆發票交易價格論計權利金比率，與權利金採淨銷售價格 3\r\n          ％計算相較，仍有相當超額利潤。另查全○CD–R 出貨量從86年 9的 1億 8千 2\r\n          百萬片，擴大到89年的41億 5千7 百萬片，成長超出20倍；倘以我國廠商的出貨\r\n          量，86年為 6千萬片，擴大為89年的35億 8千 7百萬片，則成長近60倍。查CD–\r\n          R 光碟係由太○○電於77年發明，嗣由被處分人與新○、太○○電等公司於78年\r\n          共同制定「橘皮書」CD– R標準規格，渠等於82年開始對外實施共同授權，渠等\r\n          簽約條件權利金支付係以CD– R光碟片出貨量的淨銷售價格 3％，或每片日幣10\r\n          圓較高者計算，而在所有製造銷售CD– R的廠商，均必須取得被處分人與新○、\r\n          太○○電等公司對於系爭專利技術之授權，並簽立合約支付其權利金的情況下，\r\n          89年度被處分人與新○、太○○電等公司於全○及我國的權利金收益，分別約為\r\n          86年度的20倍及60倍，故被處分人顯獲有驚人鉅額利益。但被處分人無視市場供\r\n          需情況丕變，仍在共同授權情況下，迫使被授權人於締約後僅得選擇締約與否，\r\n          毫無協商授權金餘地，其濫用獨占力之事實甚明。被處分人僅以上開 9筆交易中\r\n          CD– R售價最高之單價（ 1美元至 1.5美元）核算權利金比率，進而指稱本會所\r\n          憑據「工研院經資中心」之平均出廠價格資料所核算之權利金比率有所偏頗，顯\r\n          與事實不符。\r\n    （七）又被處分人主張德國聯邦最高法院及荷蘭海牙地方法院均認定被處分人並無任何\r\n          濫用市場地位之行為乙節：按上開判決之爭訟議題涉及專利侵權損害賠償及權利\r\n          金給付，與本案係涉及公平交易法並不相同，況各國法制及審理程序未盡相同，\r\n          被處分人比附援引顯非有理由。另被處分人提出專家意見陳明非直線型訂價法不\r\n          違反公平交易法乙節，按本會係認被處分人在市場顯著情事變更情況下，仍不予\r\n          被授權人談判之機會，尚非指稱其訂價法違反公平交易法規定，併予敘明。\r\n    （八）綜上，被處分人與新○、太○○電等公司因共同授權，具光碟片技術市場之獨占\r\n          地位，在全○CD– R市場規模遠超出預期的大幅成長之市場顯著情事變更情況下\r\n          ，仍不予被授權人談判之機會，及繼續維持其原授權金之計10價方式，違反行為\r\n          時公平交易法第10條第 2款有關獨占事業禁制行為之規定，洵堪認定。\r\n  四、綜上論結，全○任何CD– R的製造、銷售均須取得被處分人與新○、太○○電等公司\r\n      之授權，然渠等以共同授權方式，於CD– R光碟片技術市場處獨占地位，不當維持價\r\n      格，顯係憑恃其市場優勢地位，核屬濫用市場地位之行為，違反行為時公平交易法第\r\n      10條第 2款規定。被處分人為本案聯合授權合約之原創者及授權窗口，亦為橘皮書之\r\n      總其成者，本案經審酌其違法行為之動機、目的及預期之不當利益；違法行為對交易\r\n      秩序之危害程度、違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之\r\n      規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法\r\n      類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查態度等；爰依行為時\r\n      同法第41條前段之規定，處分如主文。\r\n      中華民國 104年 4月 2日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
