{"publisher":"公平交易委員會","publishNo":"公處字第103114號處分書","publishDate":"2014-09-26","summary":"被處分人銷售「晶曜」建案，於A1及A3傢俱配置參考圖將陽台位置標示為室內空間之一部分\r\n，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  漢○建設股份有限公司\r\n代表人  ○○○  君\r\n被處分人  宏○廣告行銷有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「晶曜」建案，於A1及A3傢俱配置參考圖將陽台位置標示為室內空間之\r\n      一部分，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 1項規定。\r\n  二、處漢○建設股份有限公司新臺幣40萬元罰鍰\r\n      處宏○廣告行銷有限公司新臺幣20萬元罰鍰。\r\n      事    實\r\n      被處分人銷售「晶曜」建案，於A1及A3傢俱配置參考圖將陽台位置標示為室內空間之\r\n      一部分，涉有廣告不實。\r\n      理    由\r\n  一、查系爭建案係漢○建設股份有限公司（下稱被處分人漢○公司）投資興建且為系爭建\r\n      案之出賣人，故被處分人漢○公司為本案廣告主。次查系爭建案銷售業務及廣告行銷\r\n      費用由宏○廣告行銷有限公司（下稱被處分人宏○公司）執行，包括銷售廣告印製、\r\n      銷售人員薪資、銷售中心之施作等相關費用，另被處分人宏○公司係以案關建案實際\r\n      總銷售金額之一定比例計算獲領之佣金，是被處分人宏○公司執行系爭建案之廣告、\r\n      銷售等業務，支付廣告及行銷費用，且隨銷售金額增加獲利亦增，與被處分人漢○公\r\n      司共享系爭建案之銷售利潤，足堪認定被處分人宏○公司亦為本案廣告主。\r\n  二、查系爭A1及A3傢俱配置參考圖係被處分人漢○公司委託被處分人宏○公司製作，經被\r\n      處分人漢○公司審閱確認無誤。次查系爭傢俱配置參考圖係放置於銷售會場，由銷售\r\n      人員對前來看屋的消費者介紹系爭建案平面圖之用，系爭傢俱配置參考圖將虛線外之\r\n      空間位置，規劃為室內空間之一部分，就整體內容綜觀之，予人印象係虛線外空間位\r\n      置，可比照規劃客廳等用途使用。案據被處分人漢○公司表示，虛線以外之空間位置\r\n      為陽台，建案完工前即將陽台外推成為室內空間，並於銷售時已告知客戶虛線部分係\r\n      陽台外推；惟據桃園縣政府表示，依建築法第73條第 2項及第 3項規定：「建築物應\r\n      依核定之使用類組使用，其有變更使用類組或有第 9條建造行為以外主要構造、防火\r\n      區劃、防火避難設施、消防設備、停車空間及其他與原核定使用不合之變更者，應申\r\n      請變更使用執照。但建築物在一定規模以下之使用變更，不在此限。前項一定規模以\r\n      下之免辦理變更使用執照相關規定，由直轄市、縣（市）主管建築機關定之。」該府\r\n      在「桃園縣一定規模以下建築物免辦變更使用執照管理辦法」並未有免辦理變更使用\r\n      執照之規定，亦即，陽台外推成為室內空間依法應申請變更使用執照，而系爭建案使\r\n      用執照A1及A3棟仍載有陽台空間，是被處分人漢○公司就系爭建案陽台外推部分並未\r\n      申請變更使用執照，故依現有事證，系爭A1及A3傢俱配置參考圖與事實不符，洵堪認\r\n      定。\r\n  三、綜上，被處分人銷售「晶曜」建案，於A1及A3傢俱配置參考圖將陽台位置標示為室內\r\n      空間之一部分，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法\r\n      行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利\r\n      益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人銷售「晶曜」建案之A1及A3傢俱配置參考圖。\r\n  二、被處分人漢○公司未列日期（本會收文日期 103年 4月25日）陳述書及 103年 8月18\r\n      日陳述紀錄。\r\n  三、被處分人宏○公司 103年 6月18日陳述書及 103年 8月18日陳述紀錄。\r\n  四、桃園縣政府工務局 103年 7月28日桃工使字第1030052884號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 9月26日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
