{"publisher":"公平交易委員會","publishNo":"公處字第104030號處分書","publishDate":"2015-04-22","summary":"假藉瓦斯安全檢查或宣導名義行銷售瓦斯遮斷器之實，其整體行銷方式為足以影響交易秩序\r\n之欺罔行為，違反公平交易法第25條規定","content":"公平交易委員會處分書\r\n被處分人  全○安廚房設備有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人假藉瓦斯安全檢查或宣導名義行銷售瓦斯遮斷器之實，其整體行銷方式為足\r\n      以影響交易秩序之欺罔行為，違反公平交易法第25條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案據民眾 103年10月 3日電子郵件檢舉略以：全○安廚房設備有限公司（下稱被處分\r\n      人）發送「通告單」，指定檢測時間並以免費檢測瓦斯器具、堪用程度與建議等為由\r\n      行銷「定時遮斷器」，遂行假安檢真行銷目的。\r\n  二、檢舉人於 103年10月14日陳述檢舉事實摘要略以：\r\n    （一）檢舉緣由：渠居住在臺中市大里區， 103年10月 1日收到被處分人發放之服務通\r\n          告單，訂於同月 3日到府推廣。渠原不以為意，直至當日下午有位身著類似制服\r\n          人員，佩戴識別證，至該府稱受臺中市政府委託進行瓦斯管線檢查，渠不疑有它\r\n          ，始讓其入內。經該服務員檢查該府熱水器及瓦斯爐後，稱瓦斯管線老舊並漏氣\r\n          ，渠因心生畏懼，且基於安全考量，乃同意由其安裝瓦斯管線（軟管管線 800元\r\n          ）與遮斷器單只（1800元）。事後，益覺可疑，經上網查詢結果，方知政府未有\r\n          委託被處分人進行瓦斯安全檢查情事。渠在察覺受騙後數小時內即撥打電話給被\r\n          處分人，請其立即拆表還錢，但該公司服務人員竟回答此乃雙方合意所致，拒不\r\n          退錢。\r\n    （二）檢舉理由：渠自始覺得被處分人從事欺罔行為之手法高明。第一，先假藉受政府\r\n          委託之名義進行安檢，讓人產生信賴感，進而同意讓其入宅受檢；第二，被處分\r\n          人服務人員假安檢之名行銷售之實，讓人誤認其具有專業性，但無從辨識被處分\r\n          人是否具專業證照或資格；第三、服務單上宣稱宣導瓦斯設備及安全使用知識，\r\n          卻未有宣導情事，又稱免費檢測瓦斯器具、堪用程度及建議，使人誤認所謂更換\r\n          老舊龜裂瓦斯軟管及推廣定時自動遮斷開關，均屬免費；第四、安檢全程刻意強\r\n          調瓦斯管線老舊會漏氣，使人心生恐懼，且無從辨識是否為政府所派出之人員，\r\n          當下只好同意安裝；第五、事後以各種名義刁難且不願意退款。\r\n    （三）該通告單之正面記載事項為：\r\n          「通告瓦斯用戶敬啟：提升生活品質確保居家安全，全民一起來，將隱形殺手（\r\n          瓦斯災害）消弭於無形，讓人民生活安家樂業社會祥和。謹訂於年月日派員趨府\r\n          推廣瓦斯設備\r\n  一、宣導瓦斯設備及安全使用常識。\r\n  二、免費檢測瓦斯器具、堪用程度與建議。\r\n  三、更換老舊龜裂瓦斯軟管。\r\n  四、為提升安全保障已全面推廣定時自動遮斷開關，其功能強制自動關閉瓦斯。\r\n      免費諮詢電話：0800000008」\r\n    （四）反面記載事項：\r\n          「熱水器常見問題\r\n  一、定期檢修不完全燃燒產生大量一氧化碳。\r\n  二、熱水器火焰呈紅色，應降低溫度，勿再使用大火以減少一氧化碳產生量。\r\n      瓦斯爐常見問題\r\n  一、瓦斯軟管接著點容易脫落。\r\n  二、瓦斯不完全燃燒，造成一氧化碳中毒，造成使用者肺部毛病。\r\n      定時遮斷器功能：\r\n      煮東西忘記而造成燒焦，引起大火。\r\n      燉東西可定時間自動關閉瓦斯，避免小孩子玩瓦斯爐造成災害。一、本公司人員均佩\r\n      帶識別證。\r\n  二、本服務人員態度欠佳敬請告知。\r\n      全○安廚房設備有限公司（其後蓋上篆體公司印鑑）\r\n      服務專線：0800000008」\r\n  三、被處分人負責人黃君由員工白君陪同到會說明，其陳述證詞摘要如次：\r\n    （一）營業概況；該公司只有負責人黃君與員工白君兩人，因黃君在該行業已久，所以\r\n          黃君會教育白君如何安裝瓦斯安全器材，黃君和白君都要推銷瓦斯安全器材，該\r\n          公司營業範圍在臺中市，因為該公司推廣瓦斯安全器材之目的係希望全○安全，\r\n          所以該公司取「全○安」為名稱。\r\n    （二）銷售方式：\r\n          1.該公司係由負責人黃君決定當日發送「通告」的地區，導管瓦斯用戶及桶裝瓦\r\n            斯用戶都會發送「通告」。\r\n          2.黃君及白君二位人員均未擁有瓦斯管線之承裝證照或技術士，由於更換瓦斯遮\r\n            斷器、瓦斯爐及瓦斯軟管線，不需要特殊技術，爰由業務人員直接施作。\r\n          3.該公司到府進行宣導、安檢及銷售器材均以該公司名義為之，並未接受任何政\r\n            府單位機構之委託進行宣導或檢查。\r\n          4.該公司所推銷之瓦斯安全器材，每只售價1200元至1800元間。102 年至 103年\r\n            之間，每月銷售數約 7、 8個或十幾個不等，若推銷瓦斯安全器材而與民眾產\r\n            生消費糾紛時，該公司會依消費者保護法規定及消費者之退款要求，予以退款\r\n            。\r\n          5.該公司在臺中市推廣瓦斯安全器材，每日發送約 100至 110張「通告」（週日\r\n            、國定假日與下雨天均休息）；從 103年 1月起該公司平均每次向「○安實業\r\n            公司」購買30個瓦斯安全器材，每只進貨單價 350元，最近一次訂購是在 103\r\n            年 9月間。另外，該公司也有銷售瓦斯爐、熱水器，每月銷售約 2至 3組不等\r\n            。\r\n          6.該公司每個月營業額約 6萬至 7萬元，瓦斯安全器材每只訂價1800元係由負責\r\n            人黃君決定，銷售人員每推銷出一只可抽取500 至 800元，沒有保障底薪。\r\n          7.該公司認為「通告」方式並未欺騙民眾，資訊很透明，其中「通告」正面第四\r\n            點「為提升安全保障已全面推廣定時自動遮斷開關，其功能強制自動關閉瓦斯\r\n            」等文字，已讓民眾知曉該公司在推銷瓦斯安全器材。\r\n          8.該公司黃君與白君均穿著便服，戴著識別證（上面貼有照片，並記載姓名及公\r\n            司全名）；該公司在「通告」上印有日期，例如：印上某天日期，在之前一天\r\n            由黃君或白君先行發送「通告」。「通告」上所印日期，是便於民眾知悉該公\r\n            司前去進行宣導瓦斯安全器材，是一種禮貌行為。\r\n          9.白君宣導及檢查瓦斯安全器材時，先按門鈴，向民眾說：「我是要做瓦斯推廣\r\n            服務的，要來瓦斯宣導，講一下瓦斯知識…」，若民眾問其是否為「欣中」天\r\n            然氣（公司之員工），白君會答說不是；民眾反問白君是否為某瓦斯行的，他\r\n            也會回答說不是。\r\n         10.該公司認為，因為民眾已經先收到該公司所發送之「通告」，所以應已知悉是\r\n            「全○安廚房設備有限公司」派來人員，以替民眾進行宣導並提供服務，因此\r\n            該公司人員並未再特別強調其身分，且認為其欲進行瓦斯安全器材之宣導民眾\r\n            應已知曉，爰該公司人員至住戶處所時即告知民眾「看一下家中的瓦斯（無論\r\n            是導管瓦斯或是桶裝瓦斯用戶）」，並依憑經驗檢視民眾家中瓦斯管線是否老\r\n            舊後，告知民眾稱：「瓦斯的東西不要開玩笑…」，並建議民眾是否要購買該\r\n            公司之瓦斯安全器材。\r\n    （三）被處分人未準備相關資料：除提供通告單外，被處分人無法提供產品銷售認購明\r\n          細表、保證書、瓦斯安全檢查執照、銷售發票、進貨發票、員工資料、員工識別\r\n          證、申裝瓦斯安全器材民眾姓名、地址、電話及數量等書面資料影本。\r\n    （四）有關被處分人配合本案之調查情形：針對本會所提問之「瓦斯用戶並非該公司用\r\n          戶，該公司卻在通告單上偽裝成『瓦斯用戶敬啟』」、「明明該公司為到府銷售\r\n          ，卻偽裝成客戶申購單」及「該公司之通告單上係列出到府宣導，免費檢測，並\r\n          未提示到府銷售，卻以假宣導之名，行銷售之實」等涉及違反公平交易法等訊問\r\n          事項，該公司負責人陳稱，該公司回去後會針對本會前揭之質疑立即予以改進，\r\n          希望本會能瞭解該公司經營之困境與辛勞，給予改正之機會，該公司將對本會所\r\n          指出之缺失予以修正。\r\n          理    由\r\n  一、行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處時\r\n      之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處\r\n      罰者之規定。」按公平交易法於 104年 2月 4日修正公布，同年月 6日生效，本件被\r\n      處分人涉及違反行為時公平交易法第24條規定，該條次變更為第25條，但內容及違反\r\n      之法律效果均未修正，依前揭行政罰法規定意旨，應適用修正後公平交易法第25條規\r\n      定，先予敘明。\r\n  二、依公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」前條規定所謂之「交易秩序」係指符合善良風俗之\r\n      社會倫理及效能競爭之商業競爭倫理之交易行為；所稱「欺罔」行為，意指對於交易\r\n      相對人，以積極欺瞞或消極隱匿重要交易資訊致引人錯誤之方式，從事交易之行為；\r\n      而判斷「足以影響交易秩序」時，應考量是否足以影響整體交易秩序或有影響將來潛\r\n      在多數受害人效果，即為已足，並不以其對交易秩序已實際產生影響者為限。又依公\r\n      平交易法第42條規定：「主管機關對於違反第21條、第23條至第25條規定之事業，得\r\n      限期令停止、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元\r\n      以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止\r\n      、改正其行為或採取必要更正措施，並按次處新臺幣10萬元以上 5,000萬元以下罰鍰\r\n      ，至停止、改正其行為或採取必要更正措施為止」。\r\n  三、復按本會成立以來，迭有接獲民眾及瓦斯導管業者反映瓦斯安全器材業者以不當之銷\r\n      售方式推銷瓦斯安全器材，由於該類案件之受害者具有潛在多數性，極具影響交易秩\r\n      序，本會爰訂定「公平交易委員會對於瓦斯安全器材銷售案件之處理原則」，俾使瓦\r\n      斯安全器材相關業者及消費者知所遵循，以達維護交易秩序及確保公平競爭，保障消\r\n      費者權益之目的。依上開處理原則第 4點規定：「瓦斯安全器材業者不得有下列欺罔\r\n      或顯失公平之行為： 1、藉瓦斯防災宣導、瓦斯安全檢查、公益團體或政府補助等名\r\n      義或機會，使消費者誤認者。…」及第 5點規定：「…瓦斯安全器材業者違反第 4點\r\n      ，且足以影響交易秩序者，構成公平交易法第24條（即修正後公平交易法第25條）之\r\n      違反。」又○般民眾對於特殊效能產品之性能及其合理價格，並未具足判斷能力，倘\r\n      事業銷售產品之際，利用彼此間掌握資訊之懸殊程度，以不實促銷手段，隱匿重要交\r\n      易資訊，誘使交易對象為不正確認知，進而影響其交易與否之決定，即難謂其行為非\r\n      屬欺罔範疇；況一般民眾普遍對瓦斯防災宣導、瓦斯安全檢查存在高度信任感，倘瓦\r\n      斯安全器材業者在銷售其產品時，藉此隱匿其推銷瓦斯安全器材之真正目的，誤致民\r\n      眾使之入內進行瓦斯防災宣導或檢查瓦斯管線，隨後更進而表示現有設備不安全而推\r\n      銷產品，就其整個行銷過程，使他人陷於錯誤而與之交易，影響民眾自由決定之權利\r\n      ，自得論其為足以影響交易秩序之欺罔行為。\r\n  四、查被處分人印製及散發極易使人誤認之通告單，使民眾誤認受政府委託進行免費安檢\r\n      與防災宣導，並假藉瓦斯管線檢查之名行推銷之實，涉及違反公平交易法第25條規定\r\n      ，論述如下：\r\n    （一）查被處分人係以販售瓦斯遮斷器等相關商品為業，主要營業區域為臺中市，發送\r\n          該極易使人誤認之通告單，該通告單並未揭露被處分人所販售商品之任何訊息，\r\n          亦未呈現有販售商品之意圖，而一般用戶在檢視上述「通告」單時，除瞭解該檢\r\n          測或宣導通告係由何事業發送後，對何時到府宣導、免費檢測或進行安檢亦會加\r\n          以注意，至於其他部分多略而不視。被處分人散發之通告單正面未載有公司名稱\r\n          ，而所載「通告」、「瓦斯用戶敬啟」、「派員趨府推廣瓦斯設備」、「免費檢\r\n          測瓦斯器具」、「已全面推廣定時自動遮斷開關」等文字內容，對於大多數收到\r\n          被處分人散發通告單且從未裝設被處分人產品之民眾而言，顯有誤導民眾以為被\r\n          處分人係導管瓦斯公司、桶裝瓦斯行或受有關機關委託定期檢查服務之作法甚為\r\n          明顯，隱瞞其推銷瓦斯安全器材之商業性。雖被處分人於通告單背面標示公司名\r\n          稱，但前述通告單正面及背面之整體表示仍足以讓民眾產生誤認，造成民眾混淆\r\n          之虞。\r\n    （二）經依檢舉人所述，被處分人之業務員事前沿街逐家逐戶發放瓦斯檢測通告單，指\r\n          定日期到用戶家進行宣導、免費檢測及推廣瓦斯安全設備，經檢舉人詢問後復稱\r\n          係受臺中市政府委託，進行瓦斯管線檢查，始由其入內進行瓦斯管線安全檢查，\r\n          被處分人假安檢與宣導之名，遂行行銷之事實至為明顯，此有檢舉人所提供之「\r\n          通告」單、申購單及陳述紀錄證詞等為佐證。是以被處分人之行銷方式係利用民\r\n          眾對瓦斯使用安全恐懼感與對防災之重視，在登門銷售商品數天前以瓦斯防災宣\r\n          導與防漏檢測等名義先投遞通告單，以招徠交易機會，直至客戶處進行瓦斯管線\r\n          檢測時，利用住戶不知家中瓦斯導管是否安全之恐懼心理下，一律告知瓦斯管線\r\n          會漏氣，而需安裝瓦斯遮斷器，使住戶對瓦斯漏氣風險轉為急迫感，增加成交之\r\n          機會，其從事欺罔本質之行銷行為實無可疑。被處分人假藉瓦斯安全宣導及免費\r\n          檢測之名義，且事先未表示目的係推銷瓦斯安全器材此一重要交易資訊，民眾在\r\n          不疑有他之情況下使之入內檢查瓦斯管線，隨後更進而表示現有設備不安全，而\r\n          推銷產品，就其整個行銷過程，使他人陷於錯誤而與之交易，影響民眾自由決定\r\n          之權利，自得論其為足以影響交易秩序之欺罔行為。\r\n    （三）復由被處分人之負責人到會說明時亦表示，針對本會詢問有關「瓦斯用戶並非該\r\n          公司用戶，然該公司卻偽裝成對瓦斯用戶之通告單」、「該公司明明為派員到府\r\n          銷售，卻假裝成客戶申購單」及「該公司之通告單上係列出到用戶處宣導，免費\r\n          檢測，並未提示到府銷售，卻以假宣導之名，行銷售之實」等欺罔情事坦承無諱\r\n          ，並承諾會立即予以改正，請本會給予其改正之機會，此有被處分人之陳述紀錄\r\n          可稽。\r\n    （四）公平交易法第25條規定所稱足以影響交易秩序，係指事業之欺罔或顯失公平行為\r\n          於過去、現在及未來對於整體交易秩序之影響，並不以產生實害為前提，只要行\r\n          為實施後，客觀上構成欺罔或顯失公平為已足，此有最高行政法院94年度判字第\r\n           543號判決可供參照。是以，公平交易法第25條之保護並不限於過去、現在之損\r\n          害，尚須保護包括未來、潛在交易相對人，故縱既存受害人少，倘對於交易秩序\r\n          有潛在影響可能性者，即合致本條之違法構成要件。經查本案被處分人近 2年來\r\n          ，每日發送約 100至 110張構成欺罔之「通告」，使民眾誤認受政府委託進行免\r\n          費安檢與防災宣導，並假藉瓦斯管線檢查之名行推銷之實，以招徠交易機會，且\r\n          被處分人不當推銷瓦斯遮斷器之對象為不特定多數人（潛在消費者），倘未予以\r\n          遏止，勢將持續影響廣大潛在消費者之權益，應認已足以影響交易秩序。\r\n    （五）綜上，被處分人以不當手法銷售瓦斯遮斷器，使消費者陷於錯誤而交易，核其整\r\n          體行銷方式實屬足以影響交易秩序之欺罔行為，業已違反公平交易法第25條規定\r\n          。\r\n  五、綜上論結，本案被處分人以瓦斯安全檢測或宣導為名，行銷售瓦斯遮斷器之實，為足\r\n      以影響交易秩序之欺罔行為，核屬違反公平交易法第25條規定。經審酌被處分人違法\r\n      行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危\r\n      害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位\r\n      ；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受\r\n      處罰；違法後悛悔實據及配合調查等情狀；應受責難程度及資力；與其他因素，爰依\r\n      同法第42條前段規定，處分如主文。\r\n      中華民國 104年 4月22日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起訴訟。"}
