{"publisher":"公平交易委員會","publishNo":"公處字第103134號處分書","publishDate":"2014-11-14","summary":"社團法人高雄市不○產估價師公會藉理監事會議決議限制會員自由決定投標金額，約束事業\r\n活動且足以影響相關市場之供需功能，違反公平交易法第14條第 1項規定","content":"被處分人  社團法人高雄市不○產估價師公會\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人藉理監事會議決議限制會員自由決定投標金額，約束事業活動且足以影響相\r\n      關市場之供需功能，違反公平交易法第14條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣40萬元罰鍰。\r\n      事    實\r\n  一、茲據檢舉人具函檢舉略以：國防部軍備局生產製造中心辦理「二０五廠前鎮廠區土地\r\n      鑑價乙式」採購案之公開招標，檢舉人投標並以新臺幣（下同）20萬 8,000元得標，\r\n      事後接獲被處分人來函指稱檢舉人違反被處分人之會員自律公約第 7條「會員不以大\r\n      幅減低酬金或其他不正當之手段與會員爭取業務」規定，要求檢舉人提出書面說明。\r\n      另被處分人於 103年 1月15日第 4屆第 7次理監事會聯席會議針對前開自律公約中「\r\n      大幅減低酬金或其他不正當之手段」之定義進行討論，並決議：「案件投標家數達 3\r\n      家（含）以上者，決標金額顯著低於其他投標者，則視為違反會員自律公約第 7條規\r\n      定。前述『決標金額顯著低於其他投標者』係指與未得標者平均投標金額差異達百分\r\n      之二十（含）以上。提送中華民國不○產估價師公會全國聯合會討論」。檢舉人認為\r\n      上開決議涉及聯合行為違反公平交易法規定。\r\n  二、調查經過：\r\n    （一）函請檢舉人到會說明，略以：\r\n          1.檢舉人係從事不○產估價師法所規定之不○產估價業務，包含不○產價格、租\r\n            金、減損價值、都更案件中不○產相關權利估計、政府徵收案件中地價及地上\r\n            物價值查估等。不○產估價師的服務對象及場合，包含政府機關、金融業（銀\r\n            行、保險業）、公開發行公司處分或購買不○產，及法院訴訟或拍賣執行案件\r\n            等。目前國內共有臺北市、新北市、桃園縣、臺中市、高雄市等直轄市或縣有\r\n            成立不○產估價師公會，檢舉人係被處分人之會員。\r\n          2.不○產估價服務的費用決定方式，取決於案件型態，如果是政府採購案件則是\r\n            由招標方式決價（採價格標或最有利標皆有），法院拍賣案件即按照法院訂定\r\n            的收費標準，金融機構或民間企業多採取議價方式決定。影響估價服務的費用\r\n            高低，主要是案件的難易度，及事務所本身業務狀況及管銷開支。\r\n          3.檢舉人參加國防部軍備局生產製造中心所辦理「二０五廠前鎮廠區土地鑑價乙\r\n            式」採購案之公開招標，並以20萬 8,000元得標，詎料被處分人竟於 103年 4\r\n            月 1日發文通知檢舉人違反自律公約，要求提出書面說明，檢舉人未予理會，\r\n            被處分人又於同年 4月17日再次發文要求檢舉人提出說明。檢舉人認為被處分\r\n            人限制會員投標金額不得低於其他參與投標且未得標之廠商所訂定之投標金額\r\n            達20％，並要求違反者提出說明，違反公平交易法聯合行為相關規定。\r\n          4.被處分人決議限制會員投標金額，涉及聯合行為之事證如下：被處分人於93年\r\n             3月25日第 1屆第 4次理監事聯席會議決議通過訂定「會員自律公約」，其中\r\n            第 7條規定「會員不以大幅減低酬金或其他不正當之手段與會員爭取業務。」\r\n            被處分人復於103 年 1月15日第 4屆第 7次理監事會聯席會議針對自律公約第\r\n             7條有關「大幅減低酬金或其他不正當之手段」之定義進行討論，並決議「大\r\n            幅減低酬金或其他不正當之手段為：經會員反應，案件投標家數達 3家（含）\r\n            以上者，決標金額顯著低於其他投標者，則視為違反會員自律公約第 7條規定\r\n            。前述『決標金額顯著低於其他投標者』係指與未得標者平均投標金額差異達\r\n            百分之二十（含）以上。提送中華民國不○產估價師公會全國聯合會討論。」\r\n          5.有關前述決議「提送中華民國不○產估價師公會全國聯合會討論」之意義，據\r\n            檢舉人向被處分人詢問，被處分人表示希望全國各地方不○產估價師公會均能\r\n            比照被處分人之作法，因此將此決議送交中華民國不○產估價師公會全國聯合\r\n            會。據檢舉人瞭解，中華民國不○產估價師公會全國聯合會已將此決議交給各\r\n            地方公會研議。至於被處分人希望全國各地方公會都能比照，係因不○產估價\r\n            師可以跨區域執業，因此被處分人希望全國的不○產估價師公會都能限制所屬\r\n            會員不要低價搶標。\r\n          6.被處分人所訂之自律公約及 103年 1月15日第 4屆第 7次理監事會聯席會議決\r\n            議，雖無明白指稱其限制低價搶標行為之範圍僅限於政府採購案件，但因目前\r\n            採用招標方式採購不○產估價服務案件，均為政府機關依照政府採購法所辦理\r\n            之招標採購案，民間機構多採議價方式選擇不○產估價師提供服務，因此目前\r\n            受影響之範圍主要是政府採購案件，但亦不能排除未來倘有民間機構採取招標\r\n            方式採購不○產估價服務時，其決標價格也會受到被處分人決議之影響。\r\n          7.據檢舉人統計 102年全年採公開招標之不○產鑑價、估價、查估服務，投標廠\r\n            商達 3家且決標方式採用最低價格標之招標案件，決標金額低於平均投標金額\r\n            達20％者之情形約50％，另103 年 1月至 4月前開情形之比例更將近90％，足\r\n            見市場競爭相當激烈。被處分人限制會員自由決定投標金額，將嚴重影響原本\r\n            應有的市場競爭機制，並嚴重妨礙決標金額之公正性。\r\n          8.檢舉人雖曾向行政院公共工程委員會（下稱工程會）反映本案是否違反政府採\r\n            購法，惟工程會未明確回覆本案是否有政府採購法之適用，僅建議檢舉人檢具\r\n            事證向司法機關檢舉，或向不○產估價師法主管機關反映。\r\n    （二）經調閱被處分人 100年迄今所召開之歷次會員大會及理監事會議，其中與本案調\r\n          查事項相關之討論及決議彙整如下：\r\n          1.101 年11月29日第 4屆第 3次理監事會聯席會，曾就「近期臺南市政府地政局\r\n            『臺南市永康砲校遷建暨創意設計園區開發區段徵收土地徵收補償市價查估作\r\n            業服務案』，得標金額為36萬多，得標之不○產估價師，公會應如何處理。」\r\n            進行討論，作成決議「函文給全聯會針對政府採購案，估價師投標以預算價格\r\n            過低 3折搶標造成市場價格崩壞，專業形象貶損，提請全聯會討論處理方式」\r\n            。\r\n          2.102 年 6月14日第 4屆第 5次理監事會聯席會議，曾就「擬就公會會員低價搶\r\n            標，惡性競爭造成不○產估價師專業度形象低落，估價品質受質疑，請討論公\r\n            會對於本會會員自律處理方式。」進行討論，作成決議：「交由法益維護委員\r\n            會討論約束（例如：會員出價低於預算金額某百分比，則以書面說明…等）之\r\n            處理方案提交理監事會議商議」。\r\n          3.102 年 9月25日第 4屆第 6次理監事會聯席會議，曾就「增修會員自律公約第\r\n             7條」進行討論，並作成決議：「（一）維持原定會員自律公約第 7條；（二\r\n            ）增訂會員自律公約第21條第1 項：『會員違反本公約，且經法制委員會調查\r\n            屬實，可按下列方法提請理事會通過處置之：一、情節輕微者，勸告或警告之\r\n            。二、停派公會輪值案件。三、情節重大者，依不○產估價師法移付懲戒。』\r\n            （三）請法制委員會與法益維護委員會召開聯合會商議：大幅減低酬金或其他\r\n            不正當之手段定義，提請下回理監事會議討論」。\r\n          4.103 年 1月15日第 4屆第 7次理監事會聯席會議，曾就「自律公約第 7條『大\r\n            幅減低酬金或其他不正當之手段』之定義」進行討論，並作成決議：「大幅減\r\n            低酬金或其他不正當之手段為：經會員反應，案件投標家數達 3家（含）以上\r\n            者，決標金額顯著低於其他投標者，則視為違反會員自律公約第 7條規定。前\r\n            述『決標金額顯著低於其他投標者』係指與未得標者平均投標金額差異達百分\r\n            之二十（含）以上。提送中華民國不○產估價師公會全國聯合會討論」。\r\n          5.103 年 4月11日第 4屆第 3次臨時理事會，曾就「臺灣糖業股份有限公司近期\r\n            委託評估房屋與土地價值案公開勞務招標，然估價師事務所投標開標結果多為\r\n            預算金額 3折之低，破壞專業服務成本報價行情。請儘速函請依據公會違反自\r\n            律公約辦理以及往後應如何建議招標單位防範低價搶標造成品質不佳的處理方\r\n            式。」進行討論，並作成決議：「（一）公會首件違反會員自律案，公會應 2\r\n            次函請 7個日曆天內回應書面；（二）不○產估價師懲戒權依據不○產估價師\r\n            第37條為直轄市主管機關所有且核發未受不○產估價師法懲戒證明；（三）公\r\n            會對於近期台灣糖業決標情形，安排拜訪並提供專業建議服務；（四）即時對\r\n            於臺灣糖業各區決標結果，公會應依據違反自律公約辦理函請說明。」\r\n    （三）被處分人到會陳述及書面陳述，彙整略以：\r\n          1.依據不○產估價師法規定，不○產估價師於開業後必須加入當地之不○產估價\r\n            師公會，如當地未成立不○產估價師公會，得加入鄰近直轄市或縣市之不○產\r\n            估價師公會。目前高雄市、桃園縣、新北市、臺北市、臺中市等 5個縣市皆已\r\n            成立不○產估價師公會，另全國性不○產估價師組織為中華民國不○產估價師\r\n            公會全國聯合會，會員為前開 5個地區公會。\r\n          2.被處分人現有會員人數約75位，分布區域為嘉義、臺南、高雄、屏東、臺東、\r\n            花蓮等地區，因為前開地區目前僅有被處分人為不○產估價師之職業團體，故\r\n            於前述區域內之不○產估價師於開業後須加入該公會。依據不○產估價師法第\r\n            14條規定，不○產估價師所執行之業務為「受託辦理土地、建築改良物、農作\r\n            改良物及其權利之估價業務」。委託人（業主）在私部門方面為金融機構、公\r\n            開發行公司、個人或律師、會計師等，公部門方面為法院、政府機構（國有財\r\n            產署）及公營事業等。會員辦理受託估價案件來源除了由會員自行招攬外，也\r\n            包含由公會輪值（通常為法院民事訴訟案件委託公會辦理不○產估價），及政\r\n            府機關或公營企業公開招標採購的不○產估價案件。\r\n          3.被處分人於93年訂定會員自律公約第 7條，規範「會員不以大幅減低酬金或其\r\n            他不正當之手段與會員爭取業務。」因為並未對於「大幅減低酬金」加以定義\r\n            ，因此始終無法針對會員所反映之削價競爭問題加以處理。又被處分人自92年\r\n            成立以來，即不斷有會員反映希望由公會出面處理少數會員削價競爭，造成會\r\n            員之受託案件流失或被迫必須採低價競爭之情形。因此，被處分人於 103年 1\r\n            月15日第 4屆第 7次理監事會聯席會議決議「定義會員自律公約第 7條：大幅\r\n            減低酬金或其他不正當之手段為：經會員反應，案件投標家數達 3家（含）以\r\n            上者，決標金額顯著低於其他投標者，則視為違反會員自律公約第 7條規定。\r\n            前述『決標金額顯著低於其他投標者』係指與未得標者平均投標金額差異達百\r\n            分之二十（含）以上。提送中華民國不○產估價師公會全國聯合會討論」，並\r\n            將會議紀錄寄送給全體會員遵守。\r\n          4.被處分人表示前開決議是針對公開招標案件，至於招標單位則不侷限於政府機\r\n            關或公營企業，惟目前採公開招標方式採購不○產估價服務多為政府機關或公\r\n            營企業，但如果有不適用政府採購法之民營單位採公開招標遴選不○產估價師\r\n            時，亦有前開決議之適用。被處分人針對公開招標案件訂定「大幅減低酬金」\r\n            之原因，係因公開招標案件才會公告決標結果，被處分人才能得知得標會員及\r\n            其他未得標廠商間之投標金額差異。\r\n          5.於前開會議討論過程中，與會之各理監事對於法益維護委員會所提前開提案內\r\n            容並無意見，僅提醒是否有牴觸相關法律之虞，但經過討論後認為因提案建議\r\n            內容僅係釐清被處分人自律公約第 7條大幅減低酬金之定義，且被處分人基於\r\n            下述理由認為適法性應無疑慮：\r\n           (1)決議內容並未規定不○產估價師之統一酬金標準，且在投標前被處分人並無\r\n              法得知會員的實際投標價格，只有在事後才能在決標公告中得知投標會員的\r\n              投標價格，故無法在事前約束會員投標價格。且被處分人係依據其自律公約\r\n              第 7條規定（會員不以大幅減低酬金或其他不正當之手段與會員爭取業務）\r\n              函請得標會員就投標費用成本提出說明，以為判斷有無違反上開自律公約規\r\n              定。\r\n           (2)對於會員違反自律公約第 7條規定之情形，僅有道德勸說並無具體的處罰規\r\n              定。況且被處分人施行系爭措施後，尚無導致後續類似標案之決標金額提高\r\n              ，顯見該措施僅為道德規範，尚無產生聯合行為。\r\n           (3)其他縣市之不○產估價師公會的會員皆能參與投標，並不受其自律公約第 7\r\n              條規範，因此不○產估價師之報酬價格非能由被處分人即可獨立壟斷。\r\n          6.被處分人 103年 4月11日第 4屆第 3次臨時理事會就「臺灣糖業股份有限公司\r\n            近期委託評估房屋與土地價值案公開勞務招標，然估價師事務所投標開標結果\r\n            多為預算金額 3折之低，破壞專業服務成本報價行情。請儘速函請依據公會違\r\n            反自律公約辦理以及往後應如何建議招標單位防範低價搶標造成品質不佳的處\r\n            理方式。」進行討論之緣由，係因被處分人會員及其他縣市不○產估價師公會\r\n            會員，低價搶標台糖公司在 103年 3月及 4月公告15處房屋土地估價採購之決\r\n            標結果，導致決標金額僅為預算金額 3折，遂有會員反映應依據自律公約處理\r\n            。上開提案決議計有 4項，其決議內容與緣由說明如下：\r\n           (1)「公會首件違反會員自律案，公會應 2次函請 7個日曆天內回應書面。」係\r\n              針對會員因在國防部軍備局採購案大幅減低酬金違反自律公約之情形，再次\r\n              發函要求該案得標之會員提出說明。\r\n           (2)「不○產估價師懲戒權依據不○產估價師法第37條為直轄市主管機關所有且\r\n              核發未受不○產估價師法懲戒證明。」係建議招標單位於廠商資格中加入投\r\n              標廠商應提出未受懲戒證明書。\r\n           (3)「公會對於近期台灣糖業決標情形，安排拜訪並提供專業建議服務。」係因\r\n              為當時台糖公司仍有其他標案未開標，被處分人爰擬拜訪台糖公司建議應注\r\n              意投標者是否依照不○產估價技術規則及相關技術公報提供服務，避免因為\r\n              低價影響不○產估價之品質，進而影響不○產估價師之專業形象。\r\n           (4)「即時對於臺灣糖業各區決標結果，公會應依據違反自律公約辦理函請說明\r\n              。」即密切注意台糖公司尚未開標之其他各區開標結果，如果有違反自律公\r\n              約及被處分人 103年 1月15日第 4屆第 7次理監事會聯席會議系爭決議情形\r\n              ，應函請投標會員說明。\r\n          7.被處分人 103年 1月15日第 4屆第 7次理監事會聯席會議針對「大幅減低酬金\r\n            」定義作成決議之後，被處分人接獲會員反映共有 8件招標案件之得標廠商決\r\n            標金額低於其他未得標廠商平均投標金額20％之虞，有大幅減低酬金而違反自\r\n            律公約第 7條之情形。被處分人已通知得標會員（共 5名）到場說明（僅 4位\r\n            會員到場），被處分人由法制委員會主委及其成員共 3人詢問得標會員投標金\r\n            額之訂定依據，該調查結果尚未經理監事會議通過，所以仍未作成具體之處理\r\n            結果，被處分人將俟本會對於被處分人之行為是否違反公平交易法加以確定後\r\n            ，再進行後續之處理。另因上開決議迄今執行時間甚短，且被處分人對於違反\r\n            自律公約第 7條之會員僅有通知到場說明，充其量只有道德勸說性質，而未有\r\n            實際之懲處措施，故目前無法看出對於不○產估價案件決標價格之影響。\r\n    （四）工程會意見：檢舉人曾向工程會反映本案是否違反政府採購法規定，工程會表示\r\n          「是否涉及旨揭規定（即政府採購法第87條第 4項），建議查察提送全國聯合會\r\n          討論情形，及被處分人是否有『意圖』影響決標價格或『獲取』不當利益，而以\r\n          契約、協議或其他方式之『合意』，使廠商不為投標或不為價格之競爭之情形…\r\n          」。為釐清本案是否有政府採購法之適用，本會爰函請工程會表示意見，該會函\r\n          復略以：「…高雄市不○產估價師公會會員自律公約及該公會 103年 1月15日第\r\n           4屆第 7次理監事會聯席會議決議是否適用旨揭規定（即採購法第87條第 4項規\r\n          定），應視該公會會員參與投標之案件，是否適用採購法而定。」\r\n    （五）另函詢不○產估價師法主管機關內政部有關不○產估價師執業範圍及會員人數分\r\n          布情況，該部函復略以：\r\n          1.不○產估價師法並無限制已登記開業之不○產估價師執行業務之區域，係屬「\r\n            一處開業，全國執業」。另依不○產估價師法第22條規定，開業不○產估價師\r\n            應加入其登記開業抑或其登記開業鄰近之直轄市或縣（市）不○產估價師公會\r\n            ，即可於全國執行業務。\r\n          2.依照該部「不○產估價師資訊系統」檢索結果，截至 103年 8月20日止，總計\r\n            全國不○產估價師人數及開業人數分別為 458人及 318人，各地不○產估價師\r\n            公會之執業會員人數為：臺北市 105人、新北市40人、桃園縣25人、臺中市74\r\n            人、高雄市74人。\r\n            理    由\r\n  一、按事業不得為聯合行為，為公平交易法第14條第 1項所明定。同法第7 條規定：「本\r\n      法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事業共\r\n      同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地區等\r\n      ，相互約束事業活動之行為而言。…同業公會藉章程或會員大會、理、監事會議決議\r\n      或其他方法所為約束事業活動之行為，亦為第 2項之水平聯合。」\r\n  二、本案被處分人藉由理監事會議決議，約束會員自由決定投標金額，業已構成公平交易\r\n      法第 7條第 4項「同業公會藉…理、監事會議決議…所為約束事業活動之行為」，違\r\n      反公平交易法第14條第 1項規定，理由如下：\r\n    （一）行為主體：按公平交易法第 2條規定：「本法所稱事業如左：一、公司。二、獨\r\n          資或合夥之工商行號。三、同業公會。四、其他提供商品或服務從事交易之人或\r\n          團體。」復按公平交易法施行細則第 2條規定：「本法第 2條第 3款所稱同業公\r\n          會如下：一、依工業團體法成立之工業同業公會及工業會。二、依商業團體法成\r\n          立之商業同業公會、商業同業公會聯合會、輸出業同業公會及聯合會、商業會。\r\n          三、依其他法規規定所成立之職業團體。」被處分人係依不○產估價師法成立之\r\n          職業團體，依公平交易法第 2條第 3款及公平交易法施行細則第 2條規定，被處\r\n          分人合致公平交易法所規範之事業。另理、監事會為同業公會內部之重要機關，\r\n          同業公會藉理監事會議決議，約束會員事業活動之行為，亦為公平交易法第 7條\r\n          第 4項所規定之聯合行為。經查被處分人藉由理監事會聯席會議決議「定義會員\r\n          自律公約第 7條：大幅減低酬金或其他不正當之手段為：經會員反應，案件投標\r\n          家數達 3家（含）以上者，決標金額顯著低於其他投標者，則視為違反會員自律\r\n          公約第 7條規定。前述『決標金額顯著低於其他投標者』係指與未得標者平均投\r\n          標金額差異達百分之二十（含）以上。…」並將會議紀錄寄送給全體會員遵守。\r\n          此外，被處分人若接獲反映得標會員之決標金額與未得標者平均得標金額之差異\r\n          達20％者，即以被處分人之名義發文要求得標會員須提出說明或至公會陳述意見\r\n          。前開對於會員自由決定投標金額約束力量之來源，係來自於被處分人可能以該\r\n          公會自律公約所列載之勸告、警告、停派公會輪值案件、移付懲戒等處置措施，\r\n          制裁違反決議之會員，故被處分人為本案行為主體。\r\n    （二）聯合行為之方式：經查被處分人曾分別於 101年11月29日第 4屆第 3次理監事會\r\n          聯席會議、 102年 6月14日第 4屆第 5次理監事會聯席會議、 102年 9月25日第\r\n           4屆第 6次理監事會聯席會議等，針對會員投標金額過低、低價搶標、大幅減低\r\n          酬金或不正當手段等情形之因應措施進行討論，並分別作成提報中華民國不○產\r\n          估價師公會全國聯合會討論處理、交由被處分人法益維護委員會約束、修訂會員\r\n          自律公約新增違反公約時之處置措施等決議。另為明確定義會員自律公約第 7條\r\n          「大幅減低酬金或其他不正當之手段」意涵，被處分人於 103年 1月15日第 4屆\r\n          第 7次理監事會聯席會議決議係指：「經會員反應，案件投標家數達 3家（含）\r\n          以上者，決標金額顯著低於其他投標者，則視為違反會員自律公約第 7條規定。\r\n          前述『決標金額顯著低於其他投標者』係指與未得標者平均投標金額差異達百分\r\n          之二十（含）以上。」被處分人並根據前述決議，針對 8件招標案之得標會員，\r\n          以其得標金額低於其他未得標廠商平均投標金額20％為由，通知得標會員提出書\r\n          面說明及到場說明。故本案聯合行為之方式，係「同業公會藉…理、監事會議決\r\n          議…所為約束事業活動之行為」。\r\n    （三）聯合行為之內容：被處分人 103年 1月15日第 4屆第 7次理監事會聯席會議所作\r\n          決議，係在定義及解釋會員自律公約第 7條「大幅減低酬金或其他不正當之手段\r\n          」意涵，決議內容揭示「案件投標家數達 3家（含）以上者，決標金額顯著低於\r\n          其他投標者，則視為違反會員自律公約第 7條規定」、「決標金額顯著低於其他\r\n          投標者』係指與未得標者平均投標金額差異達百分之二十（含）以上。」雖其決\r\n          議內容並無訂定統一投標金額、酬金標準或其計算方式，惟前開決議仍屬對於會\r\n          員自由決定價格之限制。被處分人作成前開決議之前，投標會員僅需考慮自身之\r\n          定價策略決定投標金額，亦即權衡「標金過高而未得標」及「標金過低而利潤減\r\n          少」兩者之風險決定自己的投標金額。但在前開決議作成之後，投標會員在決定\r\n          投標金額時，除要考慮「標金過高而未得標」及「標金過低而利潤減少」，還要\r\n          考慮「得標金額與其他未得標者平均投標金額之差異超過20％」，而面臨違反會\r\n          員自律公約處境之風險。投標會員基於趨避風險之心理，必須採取較原先更為保\r\n          守之投標策略，訂定更高之投標金額，抑或於決定投標金額前，先與其他投標廠\r\n          商聯絡或共同決定投標金額，其效果為抑制會員自由及獨立決定投標金額，並妨\r\n          礙投標廠商間之價格競爭，是以，本案聯合行為之內容係屬對於價格之限制。\r\n    （四）對市場功能之影響：\r\n          1.本案所影響之產品（服務）市場為「受委託人之委託，辦理土地、建築改良物\r\n            、農作改良物及其權利之估價業務」。依照不○產估價師法第14條第 2項規定\r\n            ，未取得不○產估價師執照者，不得辦理前述之估價業務。雖然建築師依建築\r\n            師法及不○產估價師法規定，亦得辦理「建築物」估價業務，惟建築師得執行\r\n            估價範圍僅限於建築物估價，不包含土地、農作改良物估價及其權利之估價。\r\n            對於本案相關產品（服務）市場之需求者（例如土地徵收、都市更新等涉及土\r\n            地價值估計案件之業主）而言，由建築師所提供之服務，並非合理可行之替代\r\n            選項。故由建築師提供之估價服務，不宜納入本案相關產品（服務）市場之範\r\n            圍。地理市場方面，因不○產估價師法並無限制不○產估價師之執業區域，可\r\n            以「一處開業，全國執業」，另經檢索自103 年 1月迄今多件採公開招標方式\r\n            之不○產估價服務採購案件，發現參與投標廠商並不限於履約地點所處縣市之\r\n            不○產估價師，遠距離跨區投標之情形亦有所見，故本案之地理市場應界定為\r\n            全國。\r\n          2.聯合行為必須達到足以影響生產、商品交易或服務供需之市場功能者為限，但\r\n            所謂足以影響市場功能，亦即有相當之可能性會影響市場功能之程度即已足夠\r\n            ，而不需要達到市場功能已經實際受到影響或完全消除競爭之程度。在判斷上\r\n            則可參考所謂「可察覺性」理論，分別依照「量的標準」及「質的標準」分別\r\n            測量加以判斷。所謂「量的標準」乃於劃定相關市場後，以測定參與事業總和\r\n            之市場占有率為重心，各國競爭法執法實務趨勢，多採10％為門檻。「質的標\r\n            準」則以所限制競爭參數在本質上限制競爭之程度與傾向有多高為斷，越接近\r\n            核心的競爭參數（例如價格、產出），對競爭的威脅越嚴重，則可認為影響市\r\n            場功能越顯著。\r\n          3.據內政部「不○產估價師資訊系統」檢索結果顯示，截至 103年 8月20日止，\r\n            全國開業不○產估價師人數為 318人，高雄市不○產估價師公會開業會員人數\r\n            為74人。被處分人透過理監事會議決議約束會員自由決定投標金額，並要求違\r\n            反之會員提出說明。另依被處分人自律公約第21條規定，對於會員違反自律公\r\n            約，得採勸告或警告、停派公會輪值案件，情節重大者移付懲戒等處置措施，\r\n            均足以顯示該決議係對被處分人之會員具有實質之拘束力，且足以影響被處分\r\n            人所屬會員之價格決定。因被處分人所屬會員有74人，業已涵蓋相關市場內 2\r\n            3.27％之市場參與者，具有一定程度之集體市場力，已超過前述對市場功能影\r\n            響之「量的標準」。\r\n          4.另本案被處分人所限制之標的為會員之投標金額，抑制會員之自由及獨立決定\r\n            投標金額，並妨礙投標廠商間之價格競爭，因「價格」為最核心之競爭手段，\r\n            價格限制對於競爭之威脅最為嚴重。被處分人所為之價格限制，其目的除了抑\r\n            制會員間價格競爭、墊高採用公開招標採購不○產估價服務案件之決標金額，\r\n            藉以增加會員之收入外，並無其他促進競爭之解釋，亦應認其已達到對市場功\r\n            能影響之「質的標準」。\r\n          5.被處分人雖辯稱：（ 1）  被處分人於開標後方能知悉會員投標金額，故無法\r\n            於開標前即約束會員之投標金額；（ 2）  其他縣市之不○產估價師公會會員\r\n            得跨區執業，不受被處分人決議之規範；（ 3）  被處分人僅為道德勸說，並\r\n            無具體的處罰規定。惟按，聯合行為對市場功能之影響，不須達到完全消滅價\r\n            格競爭之程度，只要對正常的競爭過程產生抑制或弱化之效果即已足夠。被處\r\n            分人業已針對 8件招標案共 5名得標會員，以其「決標金額顯著低於其他投標\r\n            者」為由，通知得標會員提出說明，經檢視得標會員說明內容，有表示「因而\r\n            違反…自律公約深感遺憾，本所會深切檢討」、「未來投標時必定投鼠忌器，\r\n            甚至不敢投標」，甚至表示「本所人員實無法判定其他事務所擬投標金額，如\r\n            可判定，必用較高金額投標」，均顯示即使被處分人之決議內容，縱然無法如\r\n            同訂定統一之投標金額或圍標行為，立即影響當次之決標金額，但所屬會員懾\r\n            於被處分人之調查及對於違反自律公約之處置措施，勢必在後續招標案件中，\r\n            避免以低價方式搶標，甚或洽商同業投標金額或區帶，長期下必然對於會員間\r\n            之價格競爭產生抑制效果。次按，不○產估價師雖可「一處開業，全國執業」\r\n            ，但即使開標結果是由其他地區之不動產估價師得標，基於價格傘效果，高雄\r\n            市不○產估價師公會的會員提高投標金額，也會連帶影響其他地區不○產估價\r\n            師提高投標金額，進而影響決標金額，故來自其他區域不○產估價師的競爭壓\r\n            力，亦無法完全抵銷本案限制競爭效果。況且被處分人還曾積極建議中華民國\r\n            不○產估價師公會全國聯合會要求其他縣市之公會約束會員之投標金額，藉以\r\n            達到徹底消滅競爭或侷限在一定範圍內競爭之目的。末按，被處分人雖表示系\r\n            爭決議僅為道德勸說，並無具體的處罰規定，惟監督機制僅係屬聯合行為之強\r\n            化機制，有無監督機制、及其事實上是否執行監督機制，並無礙於認定聯合行\r\n            為之成立。況且被處分人 102年 9月25日第 4屆第 6次理監事會聯席會議會員\r\n            已決議增訂會員自律公約第21條規定，對於會員違反本公約，得採勸告或警告\r\n            、停派公會輪值案件，情節重大者移付懲戒等處置措施，實際上被處分人業已\r\n            通知部分「決標金額顯著低於其他投標者」之會員提出說明並到場接受被處分\r\n            人人員之詢問，尚非如被處分人所稱僅係道德勸說性質。\r\n    （五）綜上，本案被處分人約束會員自由決定投標金額之行為，合致公平交易法第 7條\r\n          第 4項「同業公會藉…理、監事會議決議…所為約束事業活動之行為」，且足以\r\n          影響相關市場之供需功能，違反同法第14條第 1項聯合行為禁止規定。\r\n  五、另本案是否亦構成政府採購法第87條第 4項之違反，而有行政罰法第26條：「一行為\r\n      同時觸犯刑事法律及違反行政法上義務規定，依刑事法律處罰之。…」規定之適用，\r\n      論析如下：政府採購法第87條第 4項規定，意圖影響決標價格或獲取不當利益，而以\r\n      契約、協議或其他方式之合意，使廠商不為投標或不為價格之競爭者，處 6月以上 5\r\n      年以下有期徒刑，得併科新臺幣 100萬元以下罰金。經函詢工程會本案有無前開政府\r\n      採購法規定之適用，該會表示須視該公會會員參與投標之案件，是否適用政府採購法\r\n      。雖被處分人係限制會員參與公開招標案件時之投標金額，而目前採公開招標方式採\r\n      購不○產估價服務之單位，多為政府機關或公營企業，惟據被處分人陳述表示：「前\r\n      開決議是針對公開招標案件，至於招標單位則不侷限於政府機關或公營企業，…，但\r\n      如果有不適用政府採購法之民營單位採公開招標遴選不○產估價師時，亦有前開決議\r\n      之適用。…」故就其主觀上所欲影響之招標案件，尚非侷限於政府採購案件，依照工\r\n      程會前述見解，未必完全適用政府採購法。況且本案之行為態樣，係為同業公會限制\r\n      所屬會員針對不特定公開招標案件之投標金額，並非參與投標廠商彼此間針對特定之\r\n      公開招標案件，以契約、協議或其他方式之合意不為投標或不為價格之競爭，故本案\r\n      仍有公平交易法聯合行為規定之適用。\r\n  六、本案被處分人限制會員自由決定投標金額，合致公平交易法第 7條第4 項「同業公會\r\n      藉…理、監事會議決議…所為約束事業活動之行為」，且足以影響相關市場之供需功\r\n      能，違反同法第14條第 1項聯合行為禁止規定。經依公平交易法施行細則第36條規定\r\n      ，審酌其違法持續期間自 103年 1月15日迄今（尚未廢止系爭決議）；會員涵蓋達 2\r\n      3.27％之市場參與者；違法行為直接抑制會員間價格競爭；為初次違法，及配合調查\r\n      態度等因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年11月14日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
