{"publisher":"公平交易委員會","publishNo":"公處字第103140號處分書","publishDate":"2014-12-09","summary":"富○媒體科技股份有限公司、玖○家電有限公司於購物網銷售聲○10吋DC節能循環扇商品，\r\n宣稱「貼心遙控擺頭功能」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法\r\n第21條第 1項規定","content":"被處分人  富○媒體科技股份有限公司\r\n代表人  ○○○  君\r\n被處分人  玖○家電有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於m00o購物網銷售聲○10吋DC節能循環扇商品，宣稱「貼心遙控擺頭功能」\r\n      ，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處富○媒體科技股份有限公司、玖○家電有限公司各新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案緣被處分人於m00o購物網銷售聲○10吋DC節能循環扇商品，廣告宣稱「貼心遙控擺\r\n      頭功能」等語，然該商品之擺頭功能僅能以手動方式控制，涉有廣告不實。\r\n      理    由\r\n  一、案關聲○10吋DC節能循環扇（下稱案關商品）之商品廣告，刊載於被處分人富○媒體\r\n      科技股份有限公司（下稱被處分人富○公司）所經營之m00o富○購物網，消費者係藉\r\n      由網站廣告得知案關商品內容等訊息，並於網站進行訂購商品、付費等交易流程，其\r\n      付款對象、發票開立主體及售後服務提供者均為被處分人富○公司，消費者所認知之\r\n      交易對象為該網站之經營者被處分人富○公司，其利用所經營之m00o富○購物網刊載\r\n      、散布廣告，以出賣人地位銷售案關商品，並就所售商品獲有利潤，係為本案之廣告\r\n      主；另依被處分人富○公司與被處分人玖○家電有限公司（下稱被處分人玖○公司）\r\n      所締結合作契約書，於案關商品交易流程中，被處分人玖○公司除為案關商品之供應\r\n      者，並自承案關廣告內容為被處分人玖○公司所上傳刊載，並因廣告招徠銷售效果而\r\n      直接獲有利潤，爰被處分人玖○公司併為本案廣告行為主體。二、查案關廣告推廣銷\r\n      售聲○10吋DC節能循環扇商品，並宣稱「貼心遙控擺頭功能」等語，其整體內容予人\r\n      印象乃使用案關商品時，可獲廣告宣稱之「擺頭功能」可透過「遙控」方式控制。惟\r\n      據被處分人富○公司表示，案關宣稱乃指案關商品分別具「無線遙控」及「擺頭控制\r\n      」等功能，非指「擺頭控制」是由「無線遙控」所控制，實因文案疏漏未以空格分隔\r\n      「遙控」及「擺頭」所致。次據被處分人玖○公司表示，案關廣告係依據製造商聲○\r\n      股份有限公司（下稱聲○公司）所提供之產品型錄之功能說明予以精簡擷取，然漏未\r\n      於「貼心遙控擺頭功能」等廣告用語間以文字或符號加以區隔，實為被處分人玖○公\r\n      司疏失，非刻意要誤導消費者。爰被處分人富○公司及被處分人玖○公司均自承案關\r\n      商品確實未具「遙控擺頭功能」，案關廣告之宣稱核已構成廣告不實。\r\n  三、另檢視被處分人玖○公司提供之聲○公司DC節能扇型錄，另載有「全機能搭載遙控器\r\n      ，全機能都可以在遙控器上使用，具遙控擺頭功能」之DC節能扇，並輔以「遙控擺頭\r\n      」之圖示說明，換言之，市面上另具有「搖控擺頭功能」節能扇販售，而案關廣告之\r\n      宣稱自易引起一般消費者誤認。再者，參據P000me24小時購物網及聲○公司網站，就\r\n      案關商品僅以「無線遙控功能」等語描述，足見案關廣告文字實已逸出案關商品之擺\r\n      頭功能實際上僅能以手動方式控制之描述。\r\n  四、綜上，被處分人富○公司及被處分人玖○公司均自承案關商品之擺頭功能僅能由手動\r\n      方式控制，非如廣告宣稱之「擺頭功能」係以「無線遙控」所控制，故依現有事證，\r\n      案關廣告之宣稱實屬無據，為虛偽不實及引人錯誤之表示，違反公平交易法第21條第\r\n       1項規定。\r\n  五、綜上論結，被處分人於m00o富○購物網刊載聲○10吋DC節能循環扇商品，宣稱「貼心\r\n      遙控擺頭功能」等語，就商品之品質為虛偽不實及引人錯誤之表示，核已違反公平交\r\n      易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或\r\n      警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態\r\n      度，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、m00o富○購物網網站刊載聲○10吋DC節能循環扇宣稱「貼心遙控擺頭功能」商品廣告\r\n      資料。\r\n  二、被處分人富○公司 103年 5月30日陳述書及 103年 9月 5日陳述紀錄。\r\n  三、被處分人玖○公司 103年 7月 7日陳述書及 103年 9月 5日陳述紀錄。\r\n  四、P000me24小時購物網及聲○公司網站有關案關商品之廣告資料。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
