{"publisher":"公平交易委員會","publishNo":"公處字第106046號","publishDate":"2017-06-22","summary":"違反公平交易法事件","content":"被處分人  鴻○建設股份有限公司\r\n代  表  人  ○○○\r\n被處分人  悅○實業股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「御天下」建案，其 4樓至 6樓 A戶及 B戶傢配圖將原為陽臺設計之虛\r\n      線範圍規劃為室內空間使用，就足以影響交易決定之商品內容及用途為虛偽不實及引\r\n      人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處鴻○建設股份有限公司新臺幣30萬元罰鍰。\r\n      處悅○實業股份有限公司新臺幣20萬元罰鍰。\r\n      事    實\r\n      案據本會主動查悉，被處分人鴻○建設股份有限公司（下稱被處分人鴻○公司）及被\r\n      處分人悅○實業股份有限公司（下稱被處分人悅○公司） 106年 2月於 591房屋交易\r\n      網站刊登銷售臺北市萬華區「御天下」建案（下稱案關建案）之廣告，其 4樓至 6樓\r\n      A 戶及 B戶傢配圖（即傢俱配置圖）將原為陽臺設計之虛線範圍規劃為臥室用途之室\r\n      內空間（下稱系爭廣告），涉有廣告不實情事。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建物用途情狀，為影響交易相對人承購與否之重要交易決定\r\n      因素之一，交易相對人據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以\r\n      知悉廣告所載之用途違反建管法規，倘交易相對人獲悉廣告建物用途未經建管機關核\r\n      准，致有遭罰鍰、勒令拆除、改建、停止使用或恢復原狀等風險，自會影響交易相對\r\n      人是否購買建案房屋之決定。\r\n  二、查被處分人鴻○公司為案關建案之起造人及出賣人，並與被處分人悅○公司簽訂 104\r\n      年至 106年「廣告製作及房屋銷售承攬合約」，約定由被處分人悅○公司承攬建案房\r\n      屋之廣告及銷售業務，被處分人鴻○公司則就被處分人悅○公司所為建案廣告內容具\r\n      有事前審閱及同意刊登之權，是被處分人鴻○公司核屬本案廣告行為主體。另依被處\r\n      分人鴻通公司與被處分人悅○公司簽訂之合約，被處分人悅○公司承攬案關建案房屋\r\n      之廣告及銷售業務，並獲被處分人鴻通公司授權及同意得自行刊載及調整廣告事宜，\r\n      且向被處分人鴻○公司收取建案房屋售價一定比例之佣金，又系爭廣告係被處分人悅\r\n      ○公司製作及刊登，亦即被處分人悅○公司就該建案廣告具有實質決定及支配能力，\r\n      且所獲利潤隨案關建案銷售數量而增加，是被處分人悅○公司亦為本案廣告行為主體\r\n      。\r\n  三、經查系爭廣告 4樓至 6樓 A戶及 B戶傢配圖規劃虛線範圍為臥室用途之室內空間，就\r\n      整體廣告內容綜觀之，予人印象為前揭虛線範圍可比照規劃為室內空間合法使用。然\r\n      據臺北市政府都市發展局提供意見，系爭廣告 4樓至 6樓 A戶及 B戶傢配圖虛線範圍\r\n      於建案使用執照竣工圖核准用途為陽臺，倘未經核准即擅自變更、改建或增建為室內\r\n      空間使用，即已增加容積，如無辦理增建建造執照，該局將依「臺北市違章建築處理\r\n      規則」查處。復據被處分人鴻○公司及被處分人悅○公司到會說明時表示，該建案 4\r\n      樓至 6樓 A戶及 B戶並無建管機關核發虛線範圍可供增建為室內空間合法使用之證明\r\n      文件，且建案之房屋買賣契約書已註明係依房屋現狀買賣，前述虛線範圍於建案竣工\r\n      圖及建物測量成果圖等契約附件所載用途仍為陽臺。是以，系爭廣告之表示或表徵與\r\n      該建案核准用途並不相符，且已足令一般大眾對建案之內容及用途產生錯誤之認知或\r\n      決定之虞，並將導致市場競爭秩序失去其原有之機能，而足生不公平競爭之效果，核\r\n      已違反公平交易法第21條第 1項規定。\r\n  四、至被處分人鴻○公司辯稱系爭廣告係被處分人悅○公司自行刊登，其並不知情，以及\r\n      被處分人悅○公司辯稱系爭廣告於其他圖片已揭示建案 4樓至 6樓 A戶及 B戶傢配圖\r\n      標示虛線範圍之用途為陽臺，並標示「本傢俱配置僅供參考示意，實際圖面以施工藍\r\n      圖為主」及「提醒您: 本網站建案資訊為各建商 /代銷提供，最終請以建商及建案銷\r\n      售現場實際狀況為準（下略）」等云云，按被處分人鴻○公司既自承交由被處分人悅\r\n      ○公司承攬建案之廣告及銷售業務，並依雙方合約就被處分人悅○公司所為廣告具有\r\n      審閱、決定刊登之權，自應對系爭廣告善盡監督、管理及約制之責，又廣告係事業於\r\n      交易前對不特定人之招徠手段，系爭廣告雖另刊有前揭虛線範圍為陽臺空間及僅供參\r\n      考等圖文，惟整體內容係使消費者認知前揭虛線範圍得規劃作為陽臺或室內空間使用\r\n      ，至系爭廣告將原陽臺空間變更使用部分是否違反建管法令，涉及建築相關法令之解\r\n      釋及認定，尚非不具該等專業知識之一般或相關大眾於閱覽廣告時所得判斷，更無從\r\n      知悉違反法令之不利法律效果，而仍有影響交易決定之虞，爰均不足據以主張豁免系\r\n      爭廣告不實之責任。\r\n  五、綜上論述，被處分人鴻○公司及被處分人悅○公司銷售「御天下」建案，其 4樓至 6\r\n      樓 A戶及 B戶傢配圖將原為陽臺設計之虛線範圍規劃為室內空間使用，就足以影響交\r\n      易決定之商品內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1\r\n      項規定。經審酌被處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害\r\n      程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、以往違法情形、違\r\n      法後悛悔實據及配合調查等情狀後，爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人於 591房屋交易網站銷售「御天下」建案廣告。\r\n  二、被處分人鴻○公司 106年 3月28日陳述書及 106年 6月 2日陳述紀錄。\r\n  三、被處分人悅○公司 106年 4月14日陳述書及 106年 6月 1日陳述紀錄。\r\n  四、臺北市政府都市發展局 106年 4月19日北市都授建字第 10603123200號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 106年 6月22日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
