{"publisher":"公平交易委員會","publishNo":"公處字第104067號","publishDate":"2015-08-13","summary":"違反多層次傳銷管理法第10條規定處分案","content":"被處分人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，於介紹他人參加時，就傳銷制度為虛偽不實及引人錯誤之\r\n      表示，違反多層次傳銷管理法第10條第 2項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案緣被處分人於網路（https://www.youtube.com/watch?v=000000000000）刊載「【\r\n      萬○福瑞麒 RichATM獎勵制度上】–○○○Triwonder 」（發佈日期 103年 4月21日\r\n      ），其中在瑞麒「健康通路」部分，雙團隊獎金之經理（金級）與總監（白金）每週\r\n      封頂獎金刊載分別為美金 5,000元及10,000元，然萬○福瑞麒國際生活事業股份有限\r\n      公司（下稱萬○福公司） 103年 4月（網站資料登載時）及同年10月（本會立案調查\r\n      時）報備內容則為美金 3,000元及 5,000元，案關網站刊載內容與萬○福公司報備不\r\n      符，疑涉有違反多層次傳銷管理法第10條第 2項規定。\r\n  二、查案關網頁所登載之電話係被處分人所持有，經函請被處分人提出書面陳述及到會說\r\n      明，略以：\r\n    （一）被處分人為萬○福公司之傳銷商，分別以不同事業及自身之名義共購買 4個經營\r\n          權。\r\n    （二） 103年 4月21日於 Youtube刊載之萬○福公司獎金制度，乃被處分人製作投影片\r\n          並錄製聲音檔後直接上傳，萬○福公司並未出資亦不知情，被處分人迄至 103年\r\n          12月接獲本會通知後已修正其內容。被處分人刊載案關網站資料乃為容易被搜尋\r\n          及吸引他人觀看，透過其登載資料及被處分人所留聯絡方式，介紹他人加入萬○\r\n          福公司以拓展下線組織。\r\n    （三）有關案關網站刊載內容，經比對與萬○福公司報備之獎金制度不符，包括「健康\r\n          通路」雙團隊獎金之經理（金級）與總監（白金）每週封頂獎金，此乃被處分人\r\n          疏失所致。\r\n  三、復經函請萬○福公司以關係人身分提出說明，略以：\r\n    （一）案關網站資料並非萬○福公司出資製作，乃被處分人之個人行為。\r\n    （二）萬○福公司對於被處分人擅自於網路刊載錯誤資訊之行為，涉有違反參加契約有\r\n          關以欺騙或引人錯誤之方式推廣、銷售商品或介紹他人參加之規範，萬○福公司\r\n          已通知被處分人將案關影片移除，並對其發出通知，倘逾期未處理，將以停權處\r\n          置。\r\n          理    由\r\n  一、按多層次傳銷管理法第10條第 1項規定：「多層次傳銷事業於傳銷商參加其傳銷計畫\r\n      或組織前，應告知下列事項，不得有隱瞞、虛偽不實或引人錯誤之表示：……二、傳\r\n      銷制度及傳銷商參加條件。（下略）」同條第 2項規定：「傳銷商介紹他人參加時，\r\n      不得就前項事項為虛偽不實或引人錯誤之表示。」是傳銷商於介紹他人加入其傳銷計\r\n      畫或組織時，倘就傳銷事業之傳銷制度有虛偽不實或引人錯誤之表示，即違反上開規\r\n      定。\r\n  二、查被處分人以不同事業及自身之名義共購買 4個經營權，並取得發展下線組織獲領獎\r\n      金之資格。另查案關 Youtube網站所載資訊，係被處分人出資製作並於 103年 4月上\r\n      傳，對於加入萬○福公司傳銷組織有興趣之民眾，可透過案關網站資訊之介紹瞭解萬\r\n      ○福公司之獎金制度，進而取得被處分人之聯絡方式並透過其介紹推薦成為萬○福公\r\n      司之傳銷商，且案關網站亦載有「萬○福瑞麒○○○」及「台灣創始會員○○○」等\r\n      ，是案關網站所載內容即為被處分人介紹他人參加萬○福公司傳銷制度之告知內容。\r\n  三、案關 Youtube網站刊載之「【萬○福瑞麒 RichATM獎勵制度上】○\r\n      ○○ Triwonder」（發佈日期為 103年 4月21日）內容為萬○福公司之獎金制度說明\r\n      ，經與萬○福公司 103年 4月及同年10月變更報備資料比對，案關網站刊載「健康通\r\n      路」雙團隊獎金之經理（金級）與總監（白金）每週封頂獎金美金分別為 5,000元及\r\n      10,000元，與萬○福公司報備之美金 3,000元及 5,000元不符，是被處分人係就萬○\r\n      福公司之傳銷制度核為虛偽不實及引人錯誤之表示。\r\n  四、至被處分人辯稱渠於案關網站刊載該等資訊係為介紹他人參加萬○福公司，因疏失未\r\n      及時變更獎金制度，導致該等資訊與萬○福公司報備內容不符，惟被處分人於案關 Y\r\n      outube網站就萬○福公司之傳銷制度既已為虛偽不實及引人錯誤之表示，尚不因其疏\r\n      失而得以主張免責。五、綜上論述，被處分人從事多層次傳銷，於介紹他人參加時，\r\n      就萬○福公司之傳銷制度為虛偽不實及引人錯誤之表示，違反多層次傳銷管理法第10\r\n      條第 2項規定。\r\n      經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危\r\n      害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；違法者之規模及\r\n      經營情況；違法類型曾否經主管機關警示；以往違法類型、次數、間隔時間及所受處\r\n      罰；違法後悛悔實據及配合調查等態度，爰依同法第34條前段規定處分如主文。\r\n      中華民國 104年 8月13日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
