{"publisher":"公平交易委員會","publishNo":"公處字第103042號處分書","publishDate":"2014-04-07","summary":"以供應數不足為由，促使其所屬會員不進場交易，構成以不正當方法，使他事業參與聯合之\r\n行為，違反公平交易法","content":"被處分人  屏東縣家○○類商業同業公會\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於 103年 1月25日屏東縣○○批發市場，以毛豬供應頭數不足為由，提議並\r\n      促使所屬會員為隔（26）日不進場交易之意思決定，構成以不正當方法，使他事業參\r\n      與聯合之行為，而有限制競爭之虞，違反公平交易法第19條第 4款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、緣行政院農業委員會（下稱農委會）來函表示，被處分人針對 103年春節前毛豬價格\r\n      上揚，未能與屏東縣○○市場股份有限公司之毛豬調度達成協議，以致同年 1月25日\r\n      該市場拍賣進行中，少數承銷人鼓譟並企圖阻擋後續拍賣之進行，導致次用（26）日\r\n      無預警休市，影響屏東地區春節前豬肉之供需調節，故農委會業已就違反農產品市場\r\n      交易法部分進行查處，另就本案是否涉有違反公平交易法規定，函請本會查處。\r\n  二、函請屏東縣○○市場股份有限公司（即屏東縣○○批發市場）提出說明及到會陳述略\r\n      以：\r\n    （一）屏東縣僅有一家毛豬批發市場，因此屏東縣所有毛豬零售商皆須至該批發市場交\r\n          易毛豬，有部分屏東縣毛豬零售商偶而會赴高雄地區○○批發市場交易毛豬（共\r\n           4個，分別為高雄市、岡山、鳳山、旗山）。屏東縣○○批發市場 102年毛豬成\r\n          交量達45萬頭，每日平均成交量約 1,350至 1,450頭，每天約 3百名（到會陳述\r\n          時雖表示 100多名以上，惟電話確認為約 3百名，且經核對函附資料 103年 1月\r\n          25日及 1月27日交易明細分別為 297名及 320名）被處分人所屬會員及 5至 7家\r\n          冷凍廠等承銷人進場購買毛豬。冷凍廠 102年 1月至 103年 2月每月採購豬隻數\r\n          量約占18％  至 27 ％。原則上該批發市場交易之豬隻為屏東縣所飼養；台灣○\r\n          業股份有限公司每月約 1千頭豬隻前來交易，此為每月農委會召開之調配豬隻會\r\n          議所決定的。另屏東縣飼養之豬隻也可能送至其他縣市○○市場拍賣或供應冷凍\r\n          ○○廠商，比例甚高。屏東縣○○批發市場每日下午12點至1 點間公布隔日調度\r\n          豬隻數量，被處分人所屬會員及冷凍廠等承銷人每日均會注意公告並決定次日採\r\n          購豬隻數量。\r\n    （二） 103年整年○○市場預定休市日期，業已於 102年12月16日商訂會議所決議（屏\r\n          東縣○○批發市場、被處分人、屏東縣養豬協會及屏東縣政府共同參與）。原則\r\n          上週日屏東縣○○批發市場均休市，但農曆過年前的週日○○批發市場仍有營業\r\n          ，此係上開商訂會議所決定。另每月月底農委會邀集各縣市○○批發市場、中華\r\n          民國家○○類商業同業公會全國聯合會、台灣○業股份有限公司及中華民國養豬\r\n          協會，召開豬隻調配會議，如 102年12月26日開會決定各縣市 103年 1月份之豬\r\n          隻交易量。屏東縣○○批發市場根據豬隻調配會議所決定之下個月豬隻交易量，\r\n          以及往年經驗判斷節慶、節日等情事，分配每日豬隻調度數量。\r\n    （三） 103年 1月25日（星期六）屏東縣○○批發市場毛豬交易數量1,635 頭，已比平\r\n          常週六成交量大，係因農曆過年前需求量大。冷凍廠原則上週六週日休息，偶而\r\n          有需求時才會於週末進場，但採購數量僅50頭，不影響屏東縣○○批發市場決定\r\n          週末調配豬隻數量。當（25）日拍賣進行中途約下午 2點半以後，因豬價較前（\r\n          24）日上揚，少數承銷人希望隔（26）日多一點豬隻進場交易，認為屏東縣○○\r\n          批發市場於拍賣下午1 點前所公告隔（26）日調度拍賣頭數1,789 頭太少。被處\r\n          分人理事長代表該少數承銷人於拍賣現場向屏東縣○○批發市場表示，能否於隔\r\n          （26）日增加調度豬隻數量至2,000 頭。屏東縣○○批發市場考慮週日冷凍廠不\r\n          會進場，且同年月24日（星期五）之前 1星期每日成交量達2,000 頭以上，已比\r\n          平日成交量 1,400至 1,600頭多，故認為隔（26）調度拍賣頭數 1,789頭是足夠\r\n          的，且若增加調度隔（26）日拍賣頭數，豬價下跌豬農可能遭受損失，故告知被\r\n          處分人，但被處分人不同意，而赴屏東縣○○批發市場辦公室議論。屏東縣○○\r\n          批發市場向被處分人表示，倘隔（26）日調度拍賣頭數真的不夠，後（27）日（\r\n          星期一）被處分人所屬會員之承銷人可考慮增加購買豬隻，因後（27）日（星期\r\n          一）於農曆為大日，屏東縣○○批發市場本來即規劃後（27）日調度拍賣頭數達\r\n           2,700頭。然被處分人不允，理事長馬上離開屏東縣○○批發市場辦公室，赴拍\r\n          賣館且拿起麥克風向現場所屬會員約50多名承銷人表示「請本公會會員於 1月26\r\n          日不要進場標購豬隻」，復詢問所屬會員約50多名承銷人同意與否。當場所屬會\r\n          員約50多名承銷人鼓掌同意，此有相關錄影資料可證。\r\n    （四） 103年 1月26日確實無承銷人及豬農進場。承銷人部分，屏東縣○○批發市場於\r\n          同年月26日通知部分被處分人之偏遠會員（如恆春、車埕）有關次（27）日調度\r\n           2,700頭毛豬訊息時，該等偏遠會員告知屏東縣○○批發市場，渠等因未出席同\r\n          年月25日拍賣現場，25日曾接獲被處分人電話通知26日不進場。至於豬農部分，\r\n          係由屏東縣○○批發市場於同年月25日晚上通知豬農隔（25）日不要進場。\r\n    （五） 103年 1月27日（星期一）及28日（星期二）豬隻成交量雖較多，各有 2,786頭\r\n          及 2,923頭，但平均價格每公斤新臺幣（下同）67元相較之前每公斤62至65元高\r\n          ，可能與同年月26日休市有關，且休市造成肉攤無豬肉可賣，消費者買不到豬肉\r\n          。\r\n  三、函請被處分人提出說明及到會陳述略以：\r\n    （一）被處分人 103年 3月時會員 960人，均為傳統市場豬肉攤商，不包括冷凍廠商。\r\n          攤商須先向屏東縣○○批發市場辦理承銷證，並加入被處分人取得承銷人資格後\r\n          ，才可在○○市場購買毛豬。被處分人 102年總收入約 378萬元，主要收入來源\r\n          為交易毛豬每頭20元之會費。\r\n    （二）屏東縣僅有一家○○批發市場，因此屏東縣所有○○零售商皆須至該批發市場交\r\n          易毛豬，有部分屏東縣○○零售商偶而會赴高雄地區○○批發市場交易毛豬（共\r\n           4個，分別為高雄市、岡山、鳳山、旗山）。屏東縣○○批發市場每年毛豬成交\r\n          量約42萬頭，每天約有100 多名被處分人所屬會員及10家冷凍廠等承銷人進場購\r\n          買毛豬。原則上該批發市場交易之豬隻為屏東縣所飼養，除非屏東縣產量不夠時\r\n          ，才會調配台灣○業股份有限公司之豬隻前來交易。另屏東縣飼養之豬隻也可能\r\n          送至其他縣市○○市場拍賣或供應冷凍○○廠商，比例甚高。\r\n    （三）農曆過年前的週日○○批發市場仍有營業，但因冷凍廠原則上於週六週日均休息\r\n          ，亦不會進場購買毛豬，豬隻供應數量於週六週日本來就較少。由於農曆過年前\r\n          豬隻需求量較大，被處分人於103 年 1月24日（星期五）赴屏東縣○○批發市場\r\n          詢問同年月26日（星期日）有多少拍賣豬隻，屏東縣○○批發市場口頭表示至少\r\n          能供應 2,200頭。同年月25日（星期六）屏東縣○○批發市場於下午1 點拍賣前\r\n          公布隔（26）日拍賣頭數僅 1,782頭，與該市場前（24）日向被處分人所承諾至\r\n          少 2,200頭不同，且被處分人認為 1,782頭太少，應至少供應 2,000頭，不然農\r\n          曆過年前需求量大，頭數太少可能導致價格過高。故被處分人理事長、理事及總\r\n          幹事 3人於拍賣進行中（ 1月25日下午）赴屏東縣○○批發市場辦公室反映。屏\r\n          東縣○○批發市場表示，原本週日公休，因農曆過年前交易量較大，週日營業，\r\n          但豬農比較不願於週日供應豬隻，交易量也會較少，認為 1,782頭已足夠。雙方\r\n          協商不成而離開屏東縣○○批發市場辦公室後，被處分人所屬會員詢問隔（26）\r\n          日拍賣豬隻頭數，被處分人告知屏東縣○○批發市場無法增加頭數，且屏東縣○\r\n          ○批發市場向被處分人所屬約50名會員表示，隔（26）日要不要進場購買豬隻，\r\n          由承銷人自行決定。被處分人所屬約50多名會員遂於下午 3、 4點決定隔（26）\r\n          日不進場，並鼓掌同意。被處分人所屬會員間互相電話聯繫隔（26）日不進場，\r\n          且同年月26日確實無承銷人及豬農進場。\r\n    （四）農曆過年前豬價甚高，被處分人認為不可能無法增加調度量。被處分人所屬會員\r\n          也不想休市，休市讓所屬會員無法賺錢，且休市後所屬會員僅能赴高雄地區○○\r\n          批發市場（共 4個）購買毛豬，又實務上屏東縣承銷人臨時赴高雄地區○○批發\r\n          市場購買毛豬不得超過30隻。被處分人所屬會員係迫於無奈始決定休市。另 103\r\n          年 1月26日（星期日）雖然休市，同年月27日（星期一）及28日（星期二）豬隻\r\n          成交量較多，各有 2,786頭及 2,923頭，之後屏東縣毛豬供應數量穩定，故同年\r\n          月26日休市對屏東縣毛豬供需市場影響不大。\r\n          理    由\r\n  一、按公平交易法第19條規定：「有左列各款行為之一，而有限制競爭或妨礙公平競爭之\r\n      虞，事業不得為之：…四、以脅迫、利誘或其他不正當方法，使他事業不為價格之競\r\n      爭、參與結合或聯合之行為。」該條第 4款所規定之主要違法行為類型含脅迫、利誘\r\n      或其他不正當方法，所謂「脅迫」，係指以將來之不利與惡害告知交易相對人，使其\r\n      心生畏懼；所謂「利誘」，則指允諾或實際提供一定之利益，而足以影響他事業之意\r\n      思決定者；所謂其他「不正當方法」，係指「脅迫」、「利誘」以外之其他一切不正\r\n      當方法，並非以具有「脅迫」、「利誘」之共同特徵為限，即不以相對人之交易意願\r\n      受到脅迫、利誘而無法適當判斷為限。且認定上得自行為人之動機、目的、手段、市\r\n      場地位、所屬市場結構、履行情況及商業倫理等綜合判斷。舉凡促使他事業不為價格\r\n      競爭或參與結合、聯合行為之手段或方法，違反商業倫理及效能競爭，對於競爭秩序\r\n      產生不良影響而具可非難者，且有限制競爭或妨礙公平競爭之虞者，均屬之。\r\n  二、按公平交易法第 2條規定：「本法所稱事業如左：一、公司。二、獨資或合夥之工商\r\n      行號。三、同業公會。四、其他提供商品或服務從事交易之人或團體。」復按公平交\r\n      易法施行細則第 2條規定：「本法第 2條第 3款所稱同業公會如下：一、依工業團體\r\n      法成立之工業同業公會及工業會。二、依商業團體法成立之商業同業公會、商業同業\r\n      公會聯合會、輸出業同業公會及聯合會、商業會。三、依其他法規規定所成立之職業\r\n      團體。」復被處分人之章程第 1條訂定，被處分人係依商業團體法成立之職業團體，\r\n      是以，被處分人係屬公平交易法第 2條第 3款規定所稱同業公會，為公平交易法所規\r\n      範之事業。\r\n  三、被處分人於 103年 1月25日屏東縣○○批發市場，以毛豬供應頭數不足為由，提議並\r\n      促使所屬會員為隔（26）日不進場交易之意思決定，構成以不正當方法，使他事業參\r\n      與聯合之行為，違反公平交易法第19條第 4款規定，理由論析如下：\r\n    （一）經查屏東縣 103年整年○○市場預定休市日期，業已於 102年12月16日商訂會議\r\n          所決議，依上開決議 103年 1月26日（星期日）不休市。屏東縣○○批發市場每\r\n          日於下午1 點拍賣前公告次日毛豬調度數量，被處分人所屬會員及冷凍廠等承銷\r\n          人均參考公告數量決定次日採購數量。惟據屏東縣○○批發市場表示，同年月25\r\n          日公告隔（26）日毛豬調度數量 1,789頭當（25）日在場被處分人所屬約50多名\r\n          會員認為 1,789頭太少，應至少供應   2,000頭，不然農曆過年前需求量大，頭\r\n          數太少可能導致價格過高等情，經被處分人理事長代表會員與屏東縣○○批發市\r\n          場協商不成，被處分人理事長即逕自於拍賣館提議表示「請本公會會員 1月26日\r\n          不要進場標購豬隻」，且當場經所屬約50多名會員鼓掌同意。經勘查屏東縣○○\r\n          批發市場所提供錄影資料顯示，被處分人理事長確實於拍賣館台上拿起麥克風發\r\n          言，接著台下約50多名承銷人鼓掌，有關被處分人提議該公會會員隔（26）日不\r\n          進場交易而經所屬約50多名會員同意，堪可認定。是故 103年 1月26（星期日）\r\n          原本依據 102年12月16日屏東縣○○批發市場商訂會議為營業日，卻因被處分人\r\n          行為促使該公會所屬會員不進場交易，而非其會員各自本於其營業時間、交易頭\r\n          數、購買成本等因素，自行決定隔（26）日是否進場購買毛豬，核屬促使他事業\r\n          參與聯合之行為。\r\n    （二）被處分人行為核屬以不正當方法使他事業參與聯合之行為：\r\n          1.屏東縣○○批發市場 103年整年營業及休市日期，以及農曆年前 103年 1月26\r\n            日（星期日）照常營業，係由屏東縣政府、屏東縣○○批發市場、被處分人、\r\n            屏東縣養豬協會等政府、市場平台、豬隻供需雙方等共同參與，於 102年12月\r\n            16日所召開之商訂會議所決定；且農委會復於同年月26日召開 103年 1月份毛\r\n            豬供銷業務及調配會議，衡量交易平台、供需雙方意見後，決議各縣市 103年\r\n            1 月份豬隻交易量。被處分人為中華民國家○○類商業同業公會全國聯合會之\r\n            會員，該聯合會有出席農政主管機關定期所召開之豬源調配會議，被處分人尚\r\n            非無任何機會參與或表達豬隻調配意見，合先敘明。\r\n          2.另據屏東縣○○批發市場表示， 103年 1月30日為農曆除夕，春節前○○需求\r\n            量大。屏東縣○○批發市場 102年12月毛豬交易量41,437隻， 103年 1月達 4\r\n            6,596 隻且各週毛豬交易量分別為 6,090隻、 9,879隻、11,197隻、19,430隻\r\n            ，愈接近農曆過年成交量愈大。同年月24日（星期五）及25日（星期六）成交\r\n            量分別為 2,247隻及 1,635隻，均比屏東縣○○批發市場平均每日成交量（低\r\n            於 1,500隻）增加許多。復參照 102年及 103年春節前 6天豬隻供應數量，春\r\n            節前 6天除春節年假開始前一日外，適逢假日之交易量本即較平日為少，如10\r\n            2 年 2月 3日星期日 1,446頭，較過年前其他平日每日均達 2,200頭以上為少\r\n            ，又屏東縣○○批發市場另審酌豬農假日供應豬隻意願等因素後，始公告 103\r\n            年 1月26日星期日豬隻 1,789頭，爰此屏東縣○○批發市場依據豬隻調配會議\r\n            所決定之每月豬隻交易量，以及往年經驗判斷節慶、假日等需求多寡情事，分\r\n            配營業日每日豬隻調度數量，此乃屬產銷調節機制運作，以兼顧豬農及消費者\r\n            權益。\r\n          3.被處分人會員多數為豬肉攤商，且為屏東縣○○批發市場承銷人，個別會員本\r\n            應自行決定每日是否進場交易購買毛豬，以便隔日銷售豬肉。且批發市場之毛\r\n            豬交易方式係以每頭競價拍賣方式為之，會員自得依自身之購豬成本、經營時\r\n            間及方式，進場選購毛豬。而非由被處分人以隔日擬拍賣之豬隻頭數臆測隔日\r\n            之整體平均價格將上揚，導致整體會員購豬成本增加，再以與屏東縣○○批發\r\n            市場協商不成為由，片面於拍賣館提議表示「請本公會會員 1月26日不要進場\r\n            標購豬隻」，促使所屬會員隔日均不進場購豬，導致屏東縣○○批發市場隔日\r\n            休市之結果。此乃核屬以不正當之方法，使他事業參與聯合之行為。\r\n    （三）再查被處分人所屬會員約 960  人，大多數為豬肉攤商，每日於○○市場購買毛\r\n          豬後至傳統市場銷售，與冷凍廠承銷人大量購買毛豬後處理再銷售不同。攤商須\r\n          先向屏東縣○○批發市場辦理承銷證，並加入被處分人取得承銷人資格後，才可\r\n          在○○市場購買毛豬。另屏東縣僅有一家○○批發市場，該批發市場每天實際約\r\n          有 300多名承銷人（包括數家冷凍廠）進場購買毛豬，其中被處分人所屬會員整\r\n          體購買毛豬量約占 7成至 8成，其餘冷凍廠購買量約 2成至 3成。故被處分人行\r\n          為使所屬會員之承銷人均不進場購買毛豬，限制所屬會員彼此間之競爭，且勢必\r\n          影響屏東縣○○批發市場正常營運。\r\n    （四）另被處分人促使他事業參與聯合之行為，已致本屬營業日之 1月26日當日，豬農\r\n          無從販售擬拍賣之豬隻，消費者亦因之無豬肉可買，此亦經農委會認為「市場罷\r\n          市事件造成豬農、肉商、市場與消費者四輸之局面…。」是被處分人行為實已影\r\n          響市場供需功能無疑，非如被處分人所稱對市場影響不大。\r\n  四、綜上論結，被處分人於 103年 1月25日屏東縣○○批發市場，以毛豬供應頭數不足為\r\n      由，提議並促使所屬會員為隔（26）日不進場交易之意思決定，構成以不正當方法，\r\n      使他事業參與聯合之行為，而有限制競爭之虞，違反公平交易法第19條第 4款規定。\r\n      依據公平交易法施行細則第36條規定，經審酌屏東地區僅有一○○批發市場，被處分\r\n      人所屬會員整體購買毛豬量約占 7成至 8成，該違法行為造成屏東縣○○批發市場休\r\n      市 1日無法正常營運，且係於春節前交易最熱絡、需求最暢旺期間休市，對屏東地區\r\n      豬肉零售市場交易秩序危害甚大，為初次違法、非預謀且配合調查情形等因素，爰依\r\n      公平交易法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月 7日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
