{"publisher":"公平交易委員會","publishNo":"公處字第103006號處分書","publishDate":"2014-01-09","summary":"於銷售「講潭舍」預售屋過程中，未提供各戶持分總表，及締約前未載明共有部分資訊，卻\r\n於交屋時要求購屋人找補價款，為足以影響交易秩序之欺罔行為","content":"被處分人  名○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「講潭舍」預售屋過程中，未提供各戶持分總表，及締約前未載明A1\r\n      戶 1樓共有部分資訊，卻於交屋時要求購屋人找補價款，為足以影響交易秩序之欺罔\r\n      行為，違反公平交易法第24條規定。二、被處分人自本處分書送達之次日起，應立即\r\n      停止前項違法行為。\r\n  三、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人連銜提出檢舉，略以：名○建設股份有限公司（下稱被處分人）於銷售「\r\n      講潭舍」預售屋過程中，未提供各戶持分總表予渠等審閱，嗣檢舉人發現所購買之主\r\n      建物與附屬建物面積減少，且因共同持分A1戶 1樓，致渠等建物所有權狀所載之面積\r\n      增加，被處分人因而要求住戶補繳價款。被處分人隱匿重大交易資訊，獲取不法利益\r\n      ，且未提供各戶持分總表，涉及違反公平交易法第24條規定，爰向本會提出檢舉。\r\n  二、調查經過\r\n    （一）經函請檢舉人提出說明與到會陳述，彙整摘述如下：\r\n          1.檢舉人前往「講潭舍」預售屋銷售中心參觀數次，於支付定金後，與被處分人\r\n            簽訂「講潭舍預定房屋買賣契約書」（下稱房屋買賣契約書）及「講潭舍預定\r\n            土地買賣契約書」。被處分人表示，每戶配置 2個車位，故檢舉人購買 2個車\r\n            位。\r\n          2.檢舉人於「講潭舍」預售屋銷售中心現場，只有看到建物模型、建材設備、廣\r\n            告文宣、家具配置圖，並未見被處分人公開陳列各戶持分總表。被處分人於銷\r\n            售過程中，僅有告知檢舉人所購戶別之面積或比例，並無提供各戶持分總表予\r\n            渠等審閱。由於購買房屋時，檢舉人未能審閱各戶持分總表，故不知各戶主建\r\n            物、附屬建物、共有部分之面積與比例。\r\n          3.進行交屋時，被處分人提出交屋結算明細表、產權面積結算表、交屋點交單、\r\n            交屋手冊與其他文件資料予購屋人，要求補繳價款。購屋人若不補繳價款，被\r\n            處分人不會交付鑰匙，也無法完成交屋手續。由於補繳價款過程中，被處分人\r\n            僅告知權狀所載面積增加，並沒有口頭說明面積增加是因持分A1戶 1樓之故，\r\n            渠等還以為是主建物面積增加故需補繳，嗣始知係因共同持分A1戶 1樓面積，\r\n            致渠等持有建物面積增加而需補繳價款。\r\n          4.按買賣契約書附件 6之 2「停車位分管協議書」第 4點約定：「買方購買本社\r\n            區機械式停車塔之停車位，同時移轉本社區A1戶1 樓所有權持分。」然而，被\r\n            處分人於銷售「講潭舍」預售屋過程中，並無告知購屋人關於A1戶 1樓共同持\r\n            分的面積與比例，且拆款表亦無載明A1戶 1樓共同持分的面積、比例或價格。\r\n            檢舉人以為房屋、土地與車位總價款如買賣契約書所載，並不知於交屋時需因\r\n            共同持分A1戶 1樓的面積，而須補繳價款。\r\n    （二）復函請被處分人提出說明及到會陳述，彙整如下：\r\n          1.銷售流程：「講潭舍」共計21戶（其中A1戶 1樓為全體購屋人所共同持有），\r\n            自99年 9月開始銷售至 100年 1月底，共售19戶。預售屋銷售期間，被處分人\r\n            已將各戶持分總表（即講潭舍預售面積表）、建造執照及平面圖交予代銷公司\r\n            ，由銷售人員提供予購屋人審閱，銷售人員亦有向購屋人詳細說明各戶配置及\r\n            持有之公設比例。購屋人若欲購屋，簽訂訂購單與交付定金後，雙方再約定時\r\n            間簽訂買賣契約書，被處分人並提供拆款表予購屋人，使其知悉各期需付款項\r\n            。當時代銷公司確實已將各戶持分總表放置於銷售中心的櫃臺上，供購屋人自\r\n            由審閱。預售階段，被處分人僅建議，但未強制購屋人必須購買 2個停車位，\r\n            由於無法確定購屋人會購買幾個停車位，故無法計算各戶持分A1戶 1樓面積。\r\n            房屋買賣契約書第 4條與第 5條已載購屋人所購買戶別之面積與價格，雖不包\r\n            括A1戶 1樓持分面積與價格，但銷售人員與被處分人均有口頭告知購屋人將來\r\n            分攤A1戶 1樓之持分面積不及 1坪，購屋人均是理解認同後，才與被處分人簽\r\n            約。又，銷售現場櫃臺上已放置各戶持分總表供購屋人審閱，該表載明A1戶 1\r\n            樓面積，故購屋人已可知悉若平均分配A1戶 1樓之持分面積與金額。\r\n          2.交屋找補流程：被處分人於 102年初陸續以電話通知購屋人準備辦理交屋與補\r\n            繳價款，同時並告知購屋人因建築施工會產生面積誤差，且權狀所載房屋面積\r\n            較買賣契約書所載之面積增加，故依房屋買賣契約書第 7條約定補收價款。交\r\n            屋時，被處分人提供產權面積結算表及交屋結算明細表，經購屋人審閱確認並\r\n            於交屋明細表上簽章後，被處分人始收取找補價款，交付權狀與鑰匙。若購屋\r\n            人無法於當日補繳金額，但已於交屋明細表上簽章，被處分人仍會先交付權狀\r\n            與鑰匙。除 2  戶尚未補繳價款外，其餘購屋人已於期限內補繳價款，顯見渠\r\n            等對於補繳一事，並無異議。A1戶 1樓係平均分配予20戶，找補面積上限為 2\r\n            ％，故總找補面積為 11.39坪，總找補價款約○○○萬元。\r\n          3.A1戶 1樓預售時之面積為50.04平方公尺（約15.14坪），取得使用執照後之面\r\n            積為 47.4平方公尺（約14.34坪）。依據公寓大廈管理條例第 4條第 2項規定\r\n            及最高法院  86年度台上字第1655號判決意旨，停車位須與區分所有建物所有\r\n            權隨同移轉於同一人；故不得單獨作處分。被處分人基於購屋人未來可單獨處\r\n            分停車位，增加房屋價值性及便利性而設置A1戶 1樓，且因該戶持有地下一樓\r\n            公共空間，亦可增加購屋人可使用之獨立空間，使購屋人有更大利益與使用便\r\n            利，故將A1戶 1樓獨立出來作為一個區分所有權客體，並由所有購屋人共同持\r\n            有及約定公用，房屋買賣契約書第20條第 3項有明文約定。另外，該契約書附\r\n            件 6之 2「停車位分管協議書」第4 點及附件10「講潭舍」住戶規約（草約）\r\n            第 2點與第 3點亦對A1戶 1樓作約定。\r\n          4.A1戶 1樓作為公設，本應平均分配予住戶，被處分人確實係為購屋人謀取最大\r\n            效益，使購屋人運用最低成本，創造房屋額外之價值性及便利性，故將A1戶 1\r\n            樓設為 1戶，但由20戶分攤持分其面積，並有獨立權狀將來可與停車位單獨作\r\n            處分。被處分人實為立意良善，並非以A1戶 1樓作為營利手段、增加利益，且\r\n            購屋人係對找補款項之計算方式有疑義，而非主張不應找補，且僅 1位購屋人\r\n            拒絕交屋，被處分人實已盡力與所有購屋人溝通協調，但無法滿足購屋人所有\r\n            要求。\r\n          5.預售屋銷售過程中，被處分人已提供各戶持分總表供購屋人審閱，買賣契約書\r\n            及銷售人員均有告知需分攤A1戶 1樓面積，且銷售人員逐條覆誦與解釋買賣契\r\n            約書條款之意義，故購屋人係在資訊充足及明確清楚所購房屋之真實情況下才\r\n            簽約。被處分人並無以積極欺瞞或消極隱匿各戶持分總表與  A1戶 1樓持分面\r\n            積及價格等重要交易資訊，故無違反公平交易法第24條規定。退萬步言，縱使\r\n            被處分人有違反公平交易法規定之虞，被處分人已提供各戶持分總表並告知購\r\n            屋人關於A1戶 1樓面積找補事宜，且違法情節尚屬輕微，應先予行政警示，縱\r\n            處以罰鍰，亦請考量被處分人係因過失誤觸法網，且違法所得甚低等因素，從\r\n            輕量處。\r\n    （三）再函請代銷業者提出說明及到會陳述，略以：被處分人提供各戶持分總表與平面\r\n          圖等予代銷公司進行銷售，代銷公司則依據各戶持分總表所示之主建物、附屬建\r\n          物與共有部分之面積，填載於購屋人簽訂之房屋買賣契約書。代銷公司已告知購\r\n          屋人所購買房屋之主建物、附屬建物與共有部分之面積，惟未特別說明A1戶1 樓\r\n          之持分面積、比例與價款。參觀預售屋的購屋人非常多，各購屋人需求或看屋習\r\n          慣不同，購屋人若欲瞭解各戶面積與持分比例，銷售人員會告知；購屋人若欲審\r\n          閱各戶持分總表，銷售人員會提供各戶持分總表予伊審閱。另，銷售中心櫃臺上\r\n          亦放置各戶持分總表供購屋人隨時審閱。\r\n    （四）末詢問預售屋之其他購屋人，略以：。\r\n          1.問卷調查對象計有14位，共獲 9位購屋人回復。\r\n          2.7 位購屋人表示「講潭舍」預售屋銷售現場櫃臺上，並無放置各戶持分總表供\r\n            購屋人審閱。2 位購屋人表示，其不記得櫃臺上有無放置各戶持分總表。\r\n          3.9 位購屋人表示被處分人沒有提供各戶持分總表予渠等審閱，故渠等不知各戶\r\n            持有公設的比例、不清楚銷售人員告知所購買戶別的面積資料是否有誤、交屋\r\n            時發現其面積增加與妨礙其交易決定。\r\n            理    由\r\n  一、按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「交易秩序」係指符合善良風俗之社會倫理及\r\n      效能競爭之商業競爭倫理之交易行為，其具體內涵則為符合社會倫理及自由、公平競\r\n      爭精神賴以維繫之交易秩序。判斷「足以影響交易秩序」時，應考量是否足以影響整\r\n      體交易秩序或有影響將來潛在多數受害人效果之案件，且本條之適用並不以其對交易\r\n      秩序已實際產生影響者為限。所稱「欺罔」，係對於交易相對人，以積極欺瞞或消極\r\n      隱匿重要交易資訊致引人錯誤之方式，從事交易之行為。\r\n  二、次按房屋預售制度之交易特性，購屋人於簽訂買賣契約書時，就所購房屋事先可取得\r\n      之資訊相當有限，且預售屋較其他消費性商品，有「價值高」之特性，是預售屋之各\r\n      戶持分總表（足以顯示全區各戶主建物、附屬建物與共有部分之面積及共有部分之分\r\n      攤比例），為購屋人對全區各戶面積分配情形、辨別其分配公平性及檢視銷售人員告\r\n      知或契約書所載之面積有無錯誤等之依據；共用部分之項目與分配則涉及房地交易標\r\n      的面積之計算，建物面積大小與價格高低，均為購屋人決定交易與否之重大交易資訊\r\n      。由於預售屋尚未具體成形且未辦理產權登記，購屋人於簽訂買賣契約書時，就所購\r\n      房屋事先可取得之資訊相當有限，且亦無從藉由地政機關查得相關資料，建築開發業\r\n      者（即建商）無疑為資訊優勢之一方。倘建築開發業者於預售屋銷售過程中，未提供\r\n      各戶持分總表、或未於買賣契約書中揭露共有部分（如項目、各戶持分面積或比例分\r\n      攤之計算方式、價格等資訊），交屋時卻要求購屋人補繳該共有部分之價款，顯有對\r\n      交易相對人為欺罔之情事，且足以影響交易秩序者，將違反公平交易法第24條規定。\r\n  三、被處分人於預售屋銷售過程中未提供各戶持分總表，及未於締約前載明A1戶 1樓共有\r\n      部分資訊，卻於交屋時要求購屋人找補價款等 2項行為，違反公平交易法第24條規定\r\n      ：\r\n    （一）未提供各戶持分總表一節：\r\n          案據被處分人與代銷公司表示，各戶持分總表已放置於銷售現場之櫃臺上，可供\r\n          購屋人自由取閱，且若購屋人欲知各戶面積，銷售人員亦會告知各戶面積與持分\r\n          比例。惟檢舉人均明確表示，渠等於「講潭舍」預售屋銷售現場，並未看見被處\r\n          分人公開陳列各戶持分總表，且銷售人員並無出示各戶持分總表予渠等審閱。退\r\n          步言之，縱使如被處分人所稱，其已於銷售櫃臺上放置各戶持分總表及銷售人員\r\n          有告知各戶面積與持分比例，惟被處分人並無法提出其他佐證（例如購屋人簽名\r\n          確認已審閱各戶持分總表之證明）。復經本會向其他預售屋之購買人查證，獲 9\r\n            位購屋人回復，其中 7  位購屋人表示「講潭舍」預售屋銷售現場櫃臺上，並\r\n          無放置各戶持分總表供購屋人審閱，且全部受訪購屋人均表示被處分人沒有提供\r\n          各戶持分總表予渠等審閱。基此，本案應可認被處分人於銷售「講潭舍」預售屋\r\n          過程中，並無提供各戶持分總表予購屋人審閱，亦無公開陳列各戶持分總表供購\r\n          屋人自由審閱。準此，本案被處分人於預售屋交易過程中，並未以書面方式提供\r\n          各戶持分總表予購屋人審閱，亦未於銷售現場公開陳列各戶持分總表，購屋人實\r\n          難以全面知悉全區各戶之主建物、附屬建物與共有部分之面積及共有部分之分攤\r\n          比例、各戶面積分配是否公平、亦無從查對所購買戶別之面積正確與否，影響購\r\n          屋人評估交易與否之決定，核已構成欺罔之行為。\r\n    （二）締約前未載明共有部分資訊（即A1戶 1樓持分面積或比例分攤之計算方式、價格\r\n          等），卻於交屋時要求購屋人找補價款一節：\r\n          1.查本案房屋買賣契約書第20條第 3項約定：「地上一層規劃之 A1 戶，買方同\r\n            意其產權一部份由停車位購買者持有，一部份由賣方持有，其使用規劃與施工\r\n            由賣方並同本條第一款所述範圍統一規劃，並交由管委會統一管理維護。」次\r\n            查房屋買賣契約書附件 6  之 2「停車位分管協議書」第 4條約定：「買方購\r\n            買本社區機械式停車塔之停車位，同時移轉本社區 A1 戶一樓所有權持分。」\r\n            第 5條約定：「本社區機械式停車塔產權登記由購買停車位者持分共有，日後\r\n            如有出售第三人之情形，應將該車位連同土地持分一併移轉予該繼受人，不得\r\n            分開出售。」完工後，A1戶 1樓卻非由被處分人與車位購買人各持有產權一部\r\n            分，而由全體購屋人20戶分攤並登記為共同共有。經查除A1戶13樓之主建物面\r\n            積未變動外，其餘戶別之主建物面積均減少，且各戶平均分攤A1戶 1樓面積為\r\n            0.72坪，考量建築施工面積誤差後與找補面積上限 2％後，總找補面積為11.3\r\n            9 坪，各戶實際找補面積介於0.36坪至0.89坪間，均不及 1坪。由於建物所有\r\n            權狀登記面積因含A1戶 1樓持分面積（此有產權面積結算表與建物所有權狀為\r\n            憑），故較房屋買賣契約書所載面積增加，購屋人因而需補繳價款。\r\n          2.然而，房屋買賣契約書第 6條約定：「共用部分之權利範圍分別依其共用特性\r\n            ，區分為全社區共同大公、二至十二樓小公（約定專用）、十三樓之樓、電梯\r\n            間及梯廳，其包含項目及每戶共同使用部分持分之計算方式如下：（一）社區\r\n            共同大公：係指地上一層（如附件一）之樓梯間、電梯間、梯廳、機車昇降機\r\n            、機車停車空間；地下一層（如附件一）之樓梯間、電梯間、梯廳、發電機房\r\n            、水箱、消防泵浦室、台電配電所、電錶室、電信機房、機車昇降機及機房、\r\n            垃圾儲藏室、防空避難室兼停車空間；屋突一層之樓梯間、電梯間、梯廳；屋\r\n            突二層之電梯機房、樓梯間、水箱。計算式……（二）當樓層小公：係指二樓\r\n            至十二樓當層樓、電梯間及當層梯廳……（三）十三樓（頂層）樓、電梯間及\r\n            梯廳……」是前開共有部分之持分面積計算，並不包括  A1戶 1樓，此亦由附\r\n            件 1「壹樓、地下壹樓平面配置圖」共有部分未包含A1戶可證。又，被處分人\r\n            到會陳述時亦自承房屋買賣契約書第 4條與第 5條所載之面積與價格，僅限於\r\n            購屋人所購買戶別（如  A1戶 2樓、  A1戶 3樓等）之面積與價格，不包括A1\r\n            戶 1樓持分面積與價格，此亦有拆款表與交屋結算明細表可證。因此，縱使被\r\n            處分人已於房屋買賣契約書揭露車位購買人將持有A1戶 1樓一部分產權，惟仍\r\n            未於該契約書中揭露各戶持分A1戶 1樓之面積或比例分攤之計算方式，購屋人\r\n            買屋時爰無從知悉其持分A1戶 1樓之面積或比例，亦無從知悉其價格，對購屋\r\n            人隱匿重要交易資訊，影響其評估交易與否之決定，已構成欺罔之行為。\r\n          3.復查預售屋買賣契約中找補約定之由來，多緣於建物建成後，測量登記室內面\r\n            積超逾（或少於）預售坪數一定比例，買賣雙方爰請求互為找補。本案被處分\r\n            人固主張可依房屋買賣契約書第 7條約定向購屋人請求建物所有權狀登記面積\r\n            超出房屋買賣契約書所載部分之價款，惟被處分人並未於該契約書載明各戶分\r\n            攤持分A1戶 1樓之面積或分攤比例與其價格，使購屋人誤認A1戶 1樓面積之移\r\n            轉無須額外支付價款，及本建案之公設占比較低，因而與被處分人作成交易。\r\n            建物完工後，被處分人卻將該戶面積全部分配登記予20位購屋人（而非如房屋\r\n            買賣契約書所載產權一部分由被處分人持有，產權一部分由車位購買人持有）\r\n            ，致建物所有權狀所載面積較房屋買賣契約書所載為多，並要求購屋人補繳價\r\n            款，藉此獲取不當之經濟利益。\r\n          4.被處分人雖表示，預售階段已口頭告知購屋人各戶分攤A1戶 1樓面積不及 1坪\r\n            ，且各戶持分總表載有A1戶 1樓面積，購屋人可自行推算其分攤面積。惟被處\r\n            分人有無口頭告知，常淪為檢舉雙方各執一詞，且對於已處資訊弱勢之購屋人\r\n            ，實難經由口頭探詢或自各戶持分總表即可充分完整獲悉分攤A1戶 1樓之交易\r\n            資訊（如持分面積或分攤比例、價格等）；況且本案檢舉人與其他購屋人均表\r\n            示未曾見各戶持分總表，無從知悉該戶面積。又被處分人復表示，A1戶 1樓為\r\n            購屋人所共有但有獨立權狀以便購屋人日後能單獨處分停車位，其立意良善，\r\n            惟鑑於預售屋共有部分資訊（如項目、持分面積或比例分攤之計算方式、價格\r\n            等）之揭露屬重要交易條件，且房地產屬耐久性消費財，購屋人於購置前均審\r\n            慎考慮未來之增值性及使用效益，依常理倘購屋人事先知悉持分之共有部分尚\r\n            涵蓋A1戶 1樓，將可能影響其作成交易決定之意願。尤以竣工後，各戶須分攤\r\n            A1戶 1樓面積，共有部分面積增加，但主建物面積卻減少（13樓除外）。由於\r\n            購屋人之公設占比明顯加重，將影響購屋人是否與被處分人作成交易之重要交\r\n            易資訊，購屋人應有權於購屋前知悉上開共有部分之項目、價格、面積或分攤\r\n            、持分情形。縱使被處分人於通知面積找補時，產權面積結算表與交屋結算明\r\n            細表已載明找補原由，惟購屋人已依約支付價款，其退出該交易之成本過大，\r\n            不得不補繳價款以順利完成交屋。\r\n    （三）準此，本案「講潭舍」建物共有20戶（A1戶 1樓為全體購屋人所共同持有），預\r\n          售階段共售19戶，被處分人於銷售過程中，未以書面提供各戶持分總表，亦未於\r\n          銷售現場公開陳列各戶持分總表，使購屋人在交易資訊不充分、不完整情況下作\r\n          成交易決定，影響其權益；且締約前未載明共有部分（如各戶分攤A1戶 1樓之面\r\n          積或比例分攤計算方式、價格等資訊），卻於交屋時要求購屋人補繳價款，顯係\r\n          利用交易相對人資訊不對等之弱勢地位，以積極欺瞞及消極隱匿重要交易資訊致\r\n          引人錯誤之方式，從事交易之行為，並藉此獲取不法利益，核其行為除未符合善\r\n          良風俗之社會倫理及效能競爭之商業競爭倫理秩序外，且足以產生不正競爭之效\r\n          果。被處分人若未停止上開行為，仍有影響將來潛在多數受害者效果之虞，故其\r\n          行為將影響不特定多數交易相對人之效果，又預售屋交易金額大，且將對其同業\r\n          未來交易行為產生不良影響。是被處分人前揭行為應為足以影響整體交易秩序之\r\n          欺罔行為，而違反公平交易法第24條規定。\r\n  四、綜上論結，被處分人於銷售「講潭舍」預售屋過程，未以書面提供各戶持分總表，及\r\n      締約前未載明A1戶 1樓共有部分資訊，卻於交屋時要求購屋人找補價款等，為足以影\r\n      響交易秩序之欺罔行為，違反公平交易法第24條規定。依據公平交易法施行細則第36\r\n      條規定，經審酌被處分人等違法行為之動機、目的及預期之不當利益；違法行為對交\r\n      易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業\r\n      之規模、經營狀況、營業額及市場地位；違法類型曾否經中央主管機關導正或警示；\r\n      以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與\r\n      其他因素，爰依公平交易法第41條第 1項前段規定，命被處分人停止前揭違反行為，\r\n      並分別就未提供各戶持分總表行為，處新臺幣15萬元罰鍰；締約前未載明共有部分，\r\n      卻於交屋時要求購屋人找補價款行為，處新臺幣35萬元罰鍰，總計處新臺幣50萬元罰\r\n      鍰，處分如主文。\r\n      中華民國 103年 1月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
