{"publisher":"公平交易委員會","publishNo":"公處字第103122號處分書","publishDate":"2014-10-27","summary":"被處分人銷售「三希堂」建案，其廣告所載之傢俱參考示意圖將「機房」、「儲藏室」合併\r\n「陽台」，標示為臥室空間使用，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反\r\n公平交易法第21條第 1項規定","content":"被處分人  溪○建設股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「三希堂」建案，其廣告所載之傢俱參考示意圖將「機房」、「儲藏室\r\n      」合併「陽台」，標示為臥室空間使用，就商品之內容及用途為虛偽不實及引人錯誤\r\n      之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      案緣被處分人為銷售「三希堂」建案（下稱案關建案），於「000 房屋交易網」刊登\r\n      廣告，其內容所載之傢俱參考示意圖（下稱案關傢俱參考示意圖）所標示之臥室位置\r\n      ，疑係利用不得供作室內居住使用之空間予以規劃設計，涉有廣告不實。\r\n      理    由\r\n  一、查案關傢俱參考示意圖將原屬「機房」、「儲藏室」，併同虛線外之陽台部分空間，\r\n      標示為臥室，廣告予人印象為該虛線所在區域係得作為臥室空間使用。惟據被處分人\r\n      所述，案關傢俱參考示意圖中，虛線所在位置之臥室係利用「機房」或「儲藏室」併\r\n      同「陽台」所共構而成，且自承前述規劃行為於法未符。\r\n  二、次據新北市政府工務局表示，案關建案之「機房」及「儲藏室」非屬居室空間，其用\r\n      途性質未經辦理變更使用核准時，應依原核准用途使用，違者以違反建築法第73條第\r\n       2項規定，依同法第91條第 1項規定，處建築物所有權人或使用人罰鍰，並限期改善\r\n      或補辦手續，必要時並停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強\r\n      制拆除。又案關建案亦涉及陽台外推並加窗封閉以增加室內建築面積行為，應依法向\r\n      建築主管機關申請許可。未經許可即擅自建造，即涉違反建築法第25條規定，應依同\r\n      法第86條規定，處擅自建造或使用者罰鍰，並勒令停工、使用補辦手續，必要時得強\r\n      制拆除其建築物。\r\n  三、另被處分人復陳稱，其係疏於督導及查證，致使受託製圖之廣告公司誤以上開方式規\r\n      劃新增臥室空間供消費者參考。由於案關建案係採「先建後售」、「成屋帶看」方式\r\n      銷售，銷售現場成屋及日後交屋之格局均仍維持竣工圖所示空間格局配置，未施作「\r\n      陽台外推」工程。準此，則案關建案於交屋時，消費者實際上並未能獲得廣告所示之\r\n      臥室空間使用。反之，倘被處分人依廣告所示，以所謂「二次施工」方式，將原屬「\r\n      機房」、「儲藏室」空間合併「陽台外推」，新增臥室空間供消費者使用，則因前開\r\n      行為係違反建築法第25條第 1項及第73條第 2項規定，消費者終未能合法使用該臥室\r\n      空間，且有遭罰鍰、恢復原狀或強制拆除之風險，而前揭情事乃消費者於見諸案關廣\r\n      告當時所難以預知。據上，可知案關建案廣告製作及使用當時，被處分人即無欲且無\r\n      法給付與廣告內容相符之房屋予消費者，爰案關傢俱參考示意圖之內容表示乃與事實\r\n      不符，且足以引起一般大眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之\r\n      效能，使競爭同業蒙受失去顧客之損害，而足以產生不正競爭之效果，其虛偽不實及\r\n      引人錯誤之情事，洵堪認定。\r\n  四、綜上，被處分人為銷售案關建案，於「000 房屋交易網」刊登廣告，其所載傢俱參考\r\n      示意圖將「機房」、「儲藏室」合併「陽台」，標示為臥室空間使用，就商品之內容\r\n      及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審\r\n      酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程\r\n      度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀\r\n      況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第41條第\r\n       1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人刊載於「000 房屋交易網」之案關建案廣告。\r\n  二、被處分人 103年 7月21日、 103年 9月24日陳述書，以及 103年 9月25日陳述紀錄。\r\n  三、新北市政府工務局 103年 8月12日北工使字第1031440794號及 103年9 月25日北工使\r\n      字第1031801742號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年10月27日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
