{"publisher":"公平交易委員會","publishNo":"公處字第104048號處分書","publishDate":"2015-06-23","summary":"違反公平交易法第21條第 4項規定處分案","content":"被處分人  喬○科技股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、處分人於Google AdWords及手機版網頁分別宣稱「榮獲業界金獎」及「台灣喬○科技\r\n      股份有限公司（ J00 Light）成立於1996年」，就服務之品質為虛偽不實及引人錯誤\r\n      之表示，違反公平交易法第21條第 4項準用第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於Google AdWords及手機版網頁分別宣稱「榮獲業界金獎」及「台灣喬○科\r\n      技股份有限公司（ J00 Light）成立於1996年」，涉有廣告不實情事。\r\n      理    由\r\n  一、按事業之獲獎紀錄與成立時間可顯現其過去致力於服務品質、技術提昇及價格合理化\r\n      之努力，事業以獲獎紀錄與成立時間等與服務相關而具有足以影響交易決定之事項為\r\n      廣告之表示，乃足以影響交易相對人對其服務品質之合理判斷，並作成交易決定，故\r\n      事業倘於廣告內容就其獲獎紀錄與成立時間為表示，自應善盡真實、正確表示之責。\r\n  二、被處分人於Google AdWords廣告宣稱「喬○ LED，專門挑戰 LED科技不可能的任務，\r\n      榮獲業界金獎，獲工研院、台科大合作廠商」，就廣告整體內容綜觀之，予一般大眾\r\n      印象為被處分人榮獲業界金獎。據被處分人辯稱「榮獲業界金獎」一詞之意涵係渠為\r\n      財政部臺灣省中區國稅局豐原分局新建大樓電視牆施作廠商，嗣該新建大樓榮獲行政\r\n      院公共工程委員會第11屆公共工程金質獎，惟據行政院公共工程委員會提供意見，被\r\n      處分人非為前述第11屆公共工程金質獎獎勵對象，且未曾獲有公共工程金質獎獎項之\r\n      紀錄。是被處分人宣稱「榮獲業界金獎」與事實不符，且足以引起交易相對人錯誤認\r\n      知及決定，核已違反公平交易法第21條第 4項準用第 1項規定。\r\n  三、另被處分人於手機版網頁宣稱「台灣喬○科技股份有限公司（J00 Light ）成立於19\r\n      96年」，然查經濟部公司登記資料獲悉被處分人設立時間為95年11月17日（即2006年\r\n      11月17日），被處分人亦坦承未有1996年之公司登記證明。是被處分人宣稱「台灣喬\r\n      ○科技股份有限公司（ J00 Light）  成立於1996年」與事實不符，且足令交易相對\r\n      人產生錯誤之認知及決定，核已違反公平交易法第21條第 4項準用第 1項規定。\r\n  四、綜上，被處分人於Google AdWords及手機版網頁分別宣稱「榮獲業界金獎」及「台灣\r\n      喬○科技股份有限公司（ J00 Light）成立於1996年」，就服務之品質為虛偽不實及\r\n      引人錯誤之表示，已違反公平交易法第21條第 4項準用第 1項規定。經審酌被處分人\r\n      違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行\r\n      為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場\r\n      地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及\r\n      所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規\r\n      定處分如主文。\r\n      證據\r\n  一、被處分人Google AdWords及手機版網頁廣告。\r\n  二、被處分人 104年 3月 1日陳述書及 104年 5月 1日陳述紀錄。\r\n  三、行政院公共工程委員會 104年 5月 7日工程管字第 10400139690號函。\r\n  四、經濟部公司登記資料。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。第21條第 4項：\r\n      前 3項規定，於事業之服務準用之。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 6月23日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
