{"publisher":"公平交易委員會","publishNo":"公處字第103017號處分書","publishDate":"2014-02-06","summary":"因廣告不實，違反公平交易法","content":"被處分人  遠○建設事業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  遠○房地產發展股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  遠○國際投資股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「遠○御東方」、「遠○奧斯卡」、「遠○三名園」等建案，於廣告宣\r\n      稱「40.23 公頃影視音產業園區落腳內湖五期」，就商品之內容為虛偽不實及引人錯\r\n      誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處遠○建設事業股份有限公司、遠○房地產發展股份有限公司各新臺幣20萬元罰鍰。\r\n      處遠○國際投資股份有限公司新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人遠○建設事業股份有限公司（下稱被處分人遠○建設公司）、被處分人遠○\r\n      國際投資股份有限公司（下稱被處分人遠○國際投資）及被處分人遠○房地產發展股\r\n      份有限公司（下稱被處分人遠○房地產公司）銷售「遠○御東方」、「遠○奧斯卡」\r\n      、「遠○三名園」等建案建案，於廣告宣稱「40.23 公頃影視音產業園區落腳內湖五\r\n      期」，然經查內湖區第五期重劃區內所規劃之影視產業園區僅約1.45公頃，顯與事實\r\n      未合，涉有廣告不實之嫌。\r\n      理    由\r\n  一、本案系爭建案為被處分人遠○建設公司所開發興建，對外並於相關廣告載有「投資興\r\n      建：遠○建設‧遠○人壽」，被處分人遠○建設公司以自己名義使用相關廣告，並基\r\n      於出賣人地位，委託被處分人遠○房地產公司代為銷售系爭建案，藉由各該廣告行銷\r\n      其建案，故被處分人遠○建設公司核為本案之廣告行為主體，應無疑義。而被處分人\r\n      遠○國際投資雖未於案關廣告出現，惟其基於出賣人地位，委託被處分人遠○房地產\r\n      公司代為銷售系爭建案「遠○三名園」，藉由各該廣告行銷其建案，足認被處分人遠\r\n      ○國際投資併為本案廣告行為主體。另被處分人遠○房地產公司受被處分人遠○建設\r\n      公司及被處分人遠○國際投資委託，負責系爭建案之廣告企劃及銷售業務，依雙方所\r\n      簽訂委託銷售契約書之約定，被處分人遠○房地產公司執行銷售系爭建案，係包銷形\r\n      式，銷售佣金以銷售底價之一定比率計算，實際銷售價格超過部分，被處分人遠○房\r\n      地產公司得分取一定比率，且內含廣告費用，則被處分人遠○房地產公司除銷售系爭\r\n      建案，並自行出資負責廣告製作執行，就廣告內容具有相當支配能力，且所獲利潤隨\r\n      銷售數量增加益增，是其可藉系爭散發廣告達到招徠銷售系爭建案之目的，經營型態\r\n      顯與一般廣告代理業有間，足認被處分人遠○房地產公司併為本案廣告行為主體。\r\n  二、本案案關廣告宣稱「40.23 公頃影視音產業園區落腳內湖五期」，其予一般大眾之印\r\n      象為總計有 40.23  公頃之影視音產業園區落腳於內湖五期，惟事實上內湖區第五期\r\n      重劃區內所規劃之影視產業園區僅約1.45公頃，與廣告宣稱確不相符。而被處分人遠\r\n      ○房地產公司已自承廣告原意係指「影視音產業園區落腳 40.23公頃內湖五期」，惟\r\n      於編排時因不察而倒裝誤植，雖被處分人遠○房地產公司辯稱其無意以40.23 公頃來\r\n      誇大或誤導消費者，且該數字並非影響消費者購屋與否之因素。惟案關廣告宣稱「40\r\n      .23 公頃影視音產業園區落腳內湖五期」確與事實影視產業園區僅約 1.45 公頃不符\r\n      ，確屬虛偽不實之表示，且考量一般消費者買賣房屋時，房屋周圍環境狀況，例如影\r\n      視產業園區之面積大小，亦為影響其交易決定之因素，是被處分人遠○建設公司、被\r\n      處分人遠○國際投資及被處分人遠○房地產公司係就商品之內容為虛偽不實及引人錯\r\n      誤之表示，核已違反公平交易法第21條第 1項規定。\r\n  三、另有關被處分人遠○國際投資表示其並無審核案關廣告相關內容，查被處分人遠○國\r\n      際投資與被處分人遠○建設公司併為案關廣告建案之銷售者及委託廣告者，本應對廣\r\n      告內容負有監督職責。被處分人遠○國際投資就案關廣告之招徠效果可受有利益卻疏\r\n      於監督，或僅委託同屬賣方之被處分人遠○建設公司審核廣告內容，尚不得以此即得\r\n      脫免其廣告主應負之責任。再查案關建案「遠○三名園」委託銷售契約書簽訂於 102\r\n      年 8月29日，晚於廣告刊登日 102年 7月19日，被處分人遠○國際投資雖表明，系因\r\n      被處分人遠○國際投資同為遠○企業集團，而歷年該集團內湖地區建案之相關廣告企\r\n      劃工作皆委託被處分人遠○房地產公司，基於整體銷售策略考量，故廣告刊登時間與\r\n      委託契約書雙方正式簽約日期不一致。惟查案關廣告刊登前，被處分人遠○房地產公\r\n      司亦有先照會過同為賣方之遠○建設公司，被處分人遠○國際投資對於案關廣告刊登\r\n      內容，既完全放任監督責任予另一賣方，且理解認知企業集團之建案廣告有整體考量\r\n      ，不以簽署廣告契約在先為必要，自不得以委託銷售契約書之簽訂晚於廣告刊登日，\r\n      即得脫免其廣告主應負之責任。\r\n  四、綜上，被處分人遠○建設公司、被處分人遠○國際投資及被處分人遠○房地產公司於\r\n      廣告宣稱「40.23 公頃影視音產業園區落腳內湖五期」，就商品之內容為虛偽不實及\r\n      引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌違法行為之動機、目的\r\n      及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續\r\n      期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經\r\n      中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔\r\n      實據及配合調查等態度；與其他因素，爰依公平交易法第  41條第 1項前段規定處分\r\n      如主文。\r\n      證據\r\n  一、案關「遠○御東方」、「遠○奧斯卡」、「遠○三名園」建案 102年 7月19日報紙廣\r\n      告資料。\r\n  二、被處分人遠○建設公司 103年 1月 2日陳述書及 102年12月11日到會陳述紀錄。\r\n  三、被處分人遠○國際投資 103年 1月 17 日陳述書。\r\n  四、被處分人遠○房地產公司 102年10月18日陳述書及 102年12月11日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 2月 6日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
