{"publisher":"公平交易委員會","publishNo":"公處字第104072號","publishDate":"2015-08-19","summary":"違反公平交易法第21條規定處分案","content":"被處分人  ○○○即佳○電器行\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網路銷售「 S000O三○10吋節能標章定時桌扇（  EF10DT）」，網頁載有\r\n      「節能標章」圖示及文字，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於 Y000o！奇○超級商城銷售「 S000O三○10吋節能標章定時桌扇（EF–10\r\n      DT）」，網頁載有「節能標章」圖示及文字，惟查詢經濟部能源局節能標章全球資訊\r\n      網，案關商品之節能標章使用期間已逾期而失效，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、依被處分人與香港商雅○資訊股份有限公司台灣分公司（下稱雅○公司）簽訂之「 Y\r\n      000o！奇○超級商城合約書」，案關商品於 Y000o！奇○超級商城網站上銷售，被處\r\n      分人自行編輯廣告文案後，透過該電子商務平台自行上傳後即顯示於網路商店「 All\r\n      Sale電器共和國」。而網站系統收到消費者訂購訊息後，即由電腦系統自動通知被處\r\n      分人，由被處分人依照訂購訊息，自行將其所販售之商品，寄送予消費者，雅○公司\r\n      僅協助商店店家代為開立代收代付發票予消費者，案關商品之出賣人為被處分人，足\r\n      認為本案廣告主。\r\n  二、本案經查案關廣告宣稱「節能標章」，予人案關商品廣告時仍獲有節能標章認證印象\r\n      ，並透過該節能標章圖示及文字辨認出產品較其他未獲證之商品更具有減少能源消耗\r\n      、省電省錢之功效。惟查「 S000O三○10吋節能標章定時桌扇（EF–10DT）」之節能\r\n      標章使用期限為99年1 月28日至 101年 1月27日，其期限業已屆至，且製造商並未續\r\n      約申請認證。據經濟部能源局表示，獲證節能標章之產品，代表該產品之能源效率屬\r\n      市場產品前  15%30%之高效率產品，惟商品於標章使用期限屆至後倘欲繼續使用節能\r\n      標章，廠商應於申請續約時檢送符合修正後能源效率基準之產品證明文件，提送執行\r\n      單位審查，經審查通過後始得繼續使用。是以，案關商品之節能標章於 101年 1月27\r\n      日到期失效，然查系爭廣告於 101年 4月30日至 104年 4月20日期間仍持續為獲得節\r\n      能標章認證之宣稱而未予修正，已有引起消費者錯誤之認知與決定之虞，核為虛偽不\r\n      實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  三、綜上，被處分人於網路銷售「 S000O三○10吋節能標章定時桌扇（EF–10DT）」，網\r\n      頁載有「節能標章」圖示及文字，就商品之品質為虛偽不實及引人錯誤之表示，違反\r\n      公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的、預期之不當\r\n      利益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場\r\n      地位、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依公平交易法第42條\r\n      規定處分如主文。狀後，爰依公平交易法第42條規定處分如主文。\r\n      證據\r\n  一、被處分人於 Y000o！奇○超級商城銷售「 S000O三○10吋節能標章定時桌扇（ EF10D\r\n      T ）」廣告。\r\n  二、被處分人 104年 4月26日、 7月 5日陳述書及 7月 8日到會陳述紀錄。\r\n  三、經濟部能源局 104年 5月22日能技字第 10400592970號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2500萬元以下罰鍰；屆期仍\r\n      不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或採\r\n      取必要更正措施，並按次處新臺幣10萬元以上5000萬元以下罰鍰，至停止、改正其行\r\n      為或採取必要更正措施為止。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 8月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
