{"publisher":"公平交易委員會","publishNo":"公處字第103082號處分書","publishDate":"2014-06-19","summary":"違反多層次傳銷管理法第20條第 2項及第24條準用第20條第 2項規定","content":"被處分人  華○數位傳媒股份有限公司\r\n代表人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於傳銷商契約解除生效後30日內，返還傳銷商購買退貨\r\n      商品所付價金，違反多層次傳銷管理法第20條第 2項及第24條準用第20條第 2項規定\r\n      。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人指稱，渠於 102年 7月底成為被處分人之經銷商，同（102 ）年 8月初申\r\n      請退出經銷商，及退回所領得之貨品，然被處分人迄未依法辦理檢舉人之退出退款。\r\n  二、經查被處分人 102年 5月23日向本會報備從事多層次傳銷，報備銷售之商品為 E– B\r\n      OX智慧機上盒，售價新臺幣（下同） 6,000元、 E–BOX 平台服務（ 1年）費用，售\r\n      價 6,000元。\r\n  三、被處分人到會陳稱，略以， E– BOX平台服務包括 E– BOX智慧機上盒及內建之 APP\r\n      軟體，其可於網路上抓取各種節目，並連結入口網路平台，搜尋相關資訊。檢舉人 1\r\n      02年 7月29日成為被處分人之經銷商，並購買12,000元之商品及服務，同（ 102）年\r\n       8月 6日即依規定申請退出退款，然因被處分人未能積極處理，是迄未辦理檢舉人之\r\n      退款。\r\n      理    由\r\n  一、按多層次傳銷管理法業於 103年 1月29日公布施行，依該法第39條規定，自該法施行\r\n      之日起，公平交易法有關多層次傳銷之規定，不再適用之。而多層次傳銷管理法第20\r\n      條第 2項規定：「多層次傳銷事業應於契約解除或終止生效後30日內，接受傳銷商退\r\n      貨之申請、受領傳銷商送回之商品，並返還傳銷商購買退貨商品所付價金及其他給付\r\n      多層次傳銷事業之款項。」同法第24條規定「本章關於商品之規定，除第21條第 1項\r\n      但書外，於服務之情形準用之。」本案檢舉當時公平交易法第23條之 1第 2項與現行\r\n      多層次傳銷管理法第20條第 2項均規定，多層次傳銷事業應於契約解除生效後30日內\r\n      完成傳銷商退出退貨之處理，是公平交易法第23條之 1第 2項與多層次傳銷管理法第\r\n      20條第 2項對於多層次傳銷事業應處理傳銷商退出退貨之要件具有同一性。另多層次\r\n      傳銷管理法之行政罰鍰較原本公平交易法之罰鍰為輕，故依行政罰法第 5條從輕從新\r\n      之規定，本案應依多層次傳銷管理法規定論處。\r\n  二、本案經查檢舉人 102年 7月29日成為被處分人之傳銷商，加入時並以12,000元訂購 E\r\n      – BOX智慧機上盒及 1年期 E– BOX平台服務。而檢舉人 102年 8月 6日即以書面通\r\n      知被處分人解除契約，並請求退貨退款。然被處分人負責人、總經理 103年元月及 2\r\n      月到會時均表示，被處分人仍未處理檢舉人之退出退貨，其等雖一再表示將於近日處\r\n      理，惟迄今仍未見處理。故被處分人從事多層次傳銷，未於傳銷商契約解除生效後30\r\n      日內，返還傳銷商購買退貨商品所付價金，核已違反多層次傳銷管理法第20條第 2項\r\n      及第24條準用第20條第 2項規定。\r\n  三、綜上論結，被處分人從事多層次傳銷，未於傳銷商契約解除生效後30日內，返還傳銷\r\n      商購買退貨商品所付價金，違反多層次傳銷管理法第20條第 2項及第24條準用第20條\r\n      第 2項規定。經審酌其違法行為之動機、目的及預期之不當利益；違法行為對交易秩\r\n      序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規\r\n      模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類\r\n      型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，及 102年10月\r\n      以後被處分人營業幾近停止；與其他因素，爰依多層次傳銷管理法第32條第 1項、第\r\n       2項規定處分如主文。\r\n      中華民國 103年 6月  19日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
