{"publisher":"公平交易委員會","publishNo":"公處字第103024號處分書","publishDate":"2014-02-26","summary":"因廣告不實，違反公平交易法處分案","content":"被處分人  晶○工程有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於公司網站宣稱「晶○1999年創業至今」及「賀晶○工程榮獲第八屆國家品\r\n      質保證金像獎！！」並以相片佐證，且於公司網站之「施工介紹」及「實景導覽」網\r\n      頁分別刊載多張拍照日期早於其成立日期之施工介紹及實績介紹相片等，就服務之品\r\n      質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案緣被處分人被檢舉係於係98年 4月20日登記設立，惟公司網站宣稱「晶○1999年創\r\n      業至今」，且於公司網站刊載拍攝日期為2004年間之「地板施工」及「屋體施工」等\r\n      多張施工介紹相片，以及刊載拍攝日期為2003年至2007年間之多張實績介紹相片等，\r\n      疑涉廣告不實。\r\n      理    由\r\n  一、按被處分人於公司網站宣稱「晶○1999年創業至今」及「賀晶○工程榮獲第八屆國家\r\n      品質保證金像獎！！」且以2 張相片佐證、刊載拍攝日期為2004年間之「地板施工」\r\n      及「屋體施工」等多張施工介紹相片、刊載拍攝日期為2003年間之「埔頂綠海之家」\r\n      、2004年間之「竹北幼稚園 150建坪」、「滿州農舍」及「竹北別墅 1」、2006年間\r\n      之「烏山民宿」，及2007年間之「甲仙農舍 1」  等多張實績介紹相片等，依一般或\r\n      相關大眾施以普通注意力，系爭廣告內容應指被處分人成立於民國88年，曾於92年至\r\n      96年間完成網站宣稱之多項施工及工程實績，且曾獲頒第八屆國家品質保證金像獎。\r\n  二、就系爭宣稱之真實性，被處分人表示因其經理暨股東黃君前為成立於民國88年之晶○\r\n      營造有限公司（下稱晶○營造公司）股東且迄今仍為成立於當年之常○旺機械工程有\r\n      限公司（下稱常○旺公司）負責人，渠與其兄即晶○營造公司原負責人共同執行兩公\r\n      司相關工程。晶○營造公司後因故註銷營造牌照，另登記成立被處分人並由黃君配偶\r\n      擔任負責人，且徵得其兄同意後以原晶○營造公司之工程能力與實績及獲獎紀錄為被\r\n      處分人進行宣傳之用。系爭網頁資料所刊載工程能力與實績確為晶○營造公司及常○\r\n      旺公司所具備，晶○營造公司亦確曾獲得第八屆國家品質保證金像獎肯定，相關工程\r\n      亦確為黃君所負責。\r\n  三、按事業之存續期間、專業能力及獲獎紀錄常可顯示其經營努力之程度，係影響交易相\r\n      對人對系爭事業商品或服務品質之評價，及作成交易決定之重要因素，故事業倘於廣\r\n      告就其存續期間、專業能力及獲獎紀錄為表示，自應善盡真實表示之義務。查被處分\r\n      人係98年 4月20日登記設立，其與晶○營造公司及常○旺公司顯分屬不同主體，本案\r\n      系爭事業之存續期間、專業能力及獲獎紀錄實分屬晶○營造公司及常○旺公司，縱認\r\n      相關工程確均曾由黃君負責，渠亦與被處分人分屬不同主體，上開工程資歷及實績係\r\n      屬個人經歷，尚難引以作為晶○工程公司之事業存續期間、專業能力及獲獎紀錄之佐\r\n      證。系爭廣告內容並非真實有據，顯係為虛偽不實及引人錯誤之表示，核已違反公平\r\n      交易法第21條第 3項準用第 1項規定。\r\n  四、綜上論結，被處分人於公司網站宣稱「晶○1999年創業至今」及「賀晶○工程榮獲第\r\n      八屆國家品質保證金像獎！！」並以相片佐證，且於公司網站之「施工介紹」及「實\r\n      景導覽」網頁分別刊載多張拍照日期早於其成立日期之施工介紹及實績介紹相片等並\r\n      非真實有據，已違反公平交易法第21條第 3項準用第 1項規定。經審酌被處分人違法\r\n      行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危\r\n      害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其\r\n      市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時\r\n      間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第\r\n      41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人公司網頁廣告。\r\n  二、被處分人 102年10月 3日所提供資料及同年10月 17 日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前 2項規定於事業之服務準用之。\r\n      第41條第 1項前段︰公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      主任委員  吳○○中華民國 103年02月26日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
