{"publisher":"公平交易委員會","publishNo":"公處字第103038號處分書","publishDate":"2014-04-02","summary":"廣告不實，違反公平交易法","content":"被處分人  燁○實業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  統○廣告事業有限公司\r\n代  表  人  ○○○  君\r\n被處分人等因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「SUPER 新都」建案廣告，對於使用分區為乙種工業區之建案，使用一\r\n      般住宅之用語及比較表，就其商品之用途為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。\r\n  二、處燁○實業股份有限公司新臺幣 140萬元罰鍰。\r\n      處統○廣告事業有限公司新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、燁○實業股份有限公司（下稱被處分人燁○公司）投資興建之「SUPER 新都」建案位\r\n      於乙種工業用地，其網頁廣告內載有「住戶保全對講系統」、「特約居家清潔服務」\r\n      、「居家修繕服務」等語，及報紙廣告內載有「三代同樂」之語，且系爭建案接待中\r\n      心發放之廣告載有乙種工業用地事務宅與一般住宅之比較，疑吸引民眾購買作為住宅\r\n      使用，涉有違反公平交易法第21條規定。\r\n  二、經函請被處分人燁○公司就前揭事項提出答辯及到會說明，略以：\r\n    （一）被處分人燁○公司在所有坐落於高雄市三民區灣內段之乙種工業區土地投資興建\r\n          房地產，即「SUPER 新都」建案，並於99年 4月將全案之廣告企劃及銷售業務委\r\n          託統○廣告事業有限公司（下稱被處分人統○公司）辦理，故相關宣傳廣告刊物\r\n          企劃作業均由被處分人統○公司依專業執行製作及使用。\r\n    （二）被處分人燁○公司委託被處分人統○公司執行銷售系爭建案，第1 年係代銷形式\r\n          ，報酬為售出房地底價金額之一定比例，廣告費用另計，第2 年後採包銷形式，\r\n          報酬為售出房地底價金額之一定比例，內含廣告費用。\r\n    （三）據被處分人統○公司表示，廣告上載有「住戶保全對講系統」、「特約居家清潔\r\n          服務」、「居家修繕服務」，係因系爭建案建物用途為資訊軟體業，可供設立事\r\n          業事務所或個人工作室使用，而其設置人力相對為少，故強調有特約保全、清潔\r\n          及修繕等服務可供購屋客戶依需求選擇。又各該建物不論購買者係做事業事務所\r\n          或個人工作室使用，均屬「住戶」或「居家」之一種，故其使用「住戶」、「居\r\n          家」等名詞，並無不當，應無使購屋客戶陷於錯誤之可能。而「三代同樂」之意\r\n          涵，係指建物十分堅固，可供家族式企業老中青三代共同和樂經營或三代傳承使\r\n          用。\r\n    （四）乙種工業用地事務宅與一般住宅之比較表係由被處分人統○公司所製作，據被處\r\n          分人統○公司表示，該比較表係被處分人統○公司銷售人員於接待中心向參觀購\r\n          屋之客戶介紹系爭建案時，為說明所銷售建物之土地使用分區為乙種工業區，建\r\n          物用途為資訊軟體業等不同於一般住宅之差別，而提供客戶作為說明文件使用。\r\n          該比較表並無虛偽情事，例如地價稅率項目得以自用住宅用地稅率課徵及房屋稅\r\n          率項目得以自用住宅稅率課徵，確有財政部  85年11月27日台財稅第 851924469\r\n          號函釋意旨可稽。又其標題「乙種工業用地事務宅與一般住宅之比較」極為醒目\r\n          ，已經明確告知參觀購屋之客戶，所銷售建物係屬乙種工業用地事務宅，與一般\r\n          住宅明顯不同。另據被處分人統○公司表示，事務宅係「事務住宅」之簡稱，其\r\n          意義源於網路財經新聞。\r\n    （五）系爭建案係以建物實屋展售，購屋客戶均充分明瞭建物屬性後才決定購屋，與客\r\n          戶間所簽訂之不動產買賣契約書，於買賣標的明確表明土地為都市計畫土地、使\r\n          用分區為乙種工業區、建物使用執照記載建物用途為資訊軟體業，完全符合建案\r\n          基地之土地使用分區及建物使用執照用途。又系爭建案因銷售價格比一般住宅便\r\n          宜，消費者應知悉不能為住宅使用。\r\n    （六）被處分人燁○公司與被處分人統○公司簽訂之企劃銷售合約書載明「各項媒體宣\r\n          傳廣告刊物之製作發包，需經燁○公司簽名認同後，始可執行及對外發佈」，故\r\n          相關報紙廣告被處分人燁○公司皆有簽名認同，惟現場銷售中心所提供之乙種工\r\n          業用地事務宅與一般住宅之比較表，被處分人燁○公司並不清楚資料來源及引述\r\n          內容。\r\n    （七）被處分人燁○公司曾提供系爭建案建築執照、使用執照、建物底價表及定型化買\r\n          賣契約等資料予統○公司參考據以製作廣告。\r\n    （八）系爭建案共有 190戶建物，99年 6月至12月計銷售 6戶， 100年 1月至12月計銷\r\n          售63戶， 101年 1月至12月計銷售48戶， 102年 1月至 9月計銷售20戶，合計已\r\n          銷售 137戶。\r\n  三、經函請被處分人統○公司就前揭事項提出答辯及到會說明，略以：\r\n    （一）被處分人燁○公司自99年 4月 1日起委託被處分人統○公司辦理廣告企劃及銷售\r\n          業務。\r\n    （二）被處分人統○公司與被處分人燁○公司於  99年 4月 1日所訂第 1份企劃銷售合\r\n          約之廣告費用支出由被處分人燁○公司負擔，自 100年 3月18日後所訂 3份企劃\r\n          銷售合約之廣告費用支出由被處分人統○公司負擔。被處分人統揚公司與被處分\r\n          人燁○公司於  99年 4月 1日所訂第 1份企劃銷售合約之酬勞計算方式為售出房\r\n          地底價金額之一定比例， 100年 3月18日後所訂 3份企劃銷售合約之酬勞計算方\r\n          式為售出房地底價金額之一定比例。\r\n    （三）被處分人統○公司自99年執行銷售以來，僅有刊登報紙十數次及高雄地區戶外看\r\n          板廣告約 7處，皆有標註屬乙種工業用地。\r\n    （四）乙種工業用地事務宅與一般住宅之比較表係被處分人統○公司自行製作，未經過\r\n          被處分人燁○公司審閱，製作目的係因參觀購屋之客戶詢問系爭建案建物之土地\r\n          使用分區為乙種工業區，建物用途為資訊軟體業，其與一般住宅有何不同，故該\r\n          公司依房貸、水電費、稅率、施工標準等項目製成比較表放置於接待中心供售屋\r\n          人員解說之用。另該比較表之依據為財政部85年11月27日台財稅第 851924469號\r\n          函釋。\r\n    （五）被處分人統○公司並無欺瞞消費者意圖，否則不會於廣告註明乙種工業用地，且\r\n          契約以黑體字註明土地使用分區為乙種工業用地、建物用途為資訊軟體業、不適\r\n          用申貸首次購屋等，及於管理公約亦註明工業區、使用分區為乙種工業區。\r\n  四、案經本會函請高雄市政府工務局就相關事證提供專業意見，彙整略以：\r\n    （一）按內政部94年 5月18日台內營字第0940083304號函說明略以：「一、按都市計畫\r\n          法臺灣省施行細則第18條規定……。是都市計畫乙種工業區依上開細則規定不得\r\n          為一般住宅使用，未來承購者如將核准以一般事務所或一般商業設施使用之建築\r\n          物，提供作為住宅使用，已違反上開條文規定，應依都市計畫法第79條規定處理\r\n          。（下略）」，本案於乙種工業區設置之建物如變更為住宅使用，前揭函令既已\r\n          明示，已不符建築法第73條第 2項規定要件，自無從依規定辦理變更住宅使用。\r\n    （二）查建築物使用類組及變更使用辦法附表二有關 G類使用項目舉例包含一般事務所\r\n          、自由職業事務所等，並無「事務宅」之相關名詞。\r\n          理    由\r\n  一、按公平交易法第  21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾\r\n      得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限\r\n      、使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引\r\n      人錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為\r\n      一般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指\r\n      表示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者\r\n      。準此，事業倘於商品或其廣告上，或以其他使公眾得知之方法，就商品用途為虛偽\r\n      不實或引人錯誤之表示者，即違反上開規定。又按廣告提供消費資訊，往往是消費者\r\n      從事消費行為的重要判斷依據，若事業對其商品或服務，為虛偽不實或引人錯誤之廣\r\n      告，將使消費者陷於錯誤，而為不正確之選擇，且將導致市場競爭秩序喪失其原有之\r\n      效能，使競爭同業蒙受失去顧客之損害，而足生「不正競爭」之效果，故不實廣告將\r\n      損害消費者利益，同時破壞競爭秩序，違反者自應負行政法上之責任。\r\n  二、廣告行為主體：\r\n    （一）系爭建案為被處分人燁○公司所投資興建，對外並於相關廣告載有「投資興建燁\r\n          ○實業股份有限公司」，被處分人燁○公司以自己名義使用相關廣告，並基於出\r\n          賣人地位，委託被處分人統○公司代為銷售系爭建案，藉由各該廣告行銷其建案\r\n          ，故被處分人燁○公司核為本案之廣告行為主體，尚無疑義。\r\n    （二）被處分人統○公司受被處分人燁○公司委託，負責系爭建案之廣告企劃及銷售業\r\n          務，依雙方所簽訂企劃銷售合約書約定，統○公司除銷售系爭建案，並自行出資\r\n          負責廣告製作執行，就廣告內容具有相當支配能力，且所獲利潤隨銷售數量增加\r\n          益增，是被處分人統○公司併為本案廣告行為主體。\r\n  三、系爭建案廣告使用一般住宅之用語及比較表，涉廣告不實乙節：\r\n    （一）查系爭建案位於乙種工業區，雖可為資訊軟體業（含一般事務所）使用，但依法\r\n          不得移供做住宅使用，亦無從變更作為住宅使用，有高雄市政府工務局專業意見\r\n          可稽。惟查被處分人燁○公司及被處分人統○公司銷售系爭建案，於網頁及報紙\r\n          廣告載有「住戶保全對講系統」、「特約居家清潔服務」、「居家修繕服務」、\r\n          「三代同樂」之語，及於接待中心發放乙種工業用地事務宅與一般住宅之比較表\r\n          ，有關水費、電費、土地增值稅、戶籍設立等項目均表示同一般住宅，另在地價\r\n          稅率、房屋稅率項目則表示「可申請自用住宅課稅……」等內容，予人印象與居\r\n          家生活有所聯想，實易使消費者誤認系爭建案可供住宅使用，並據此認知作成交\r\n          易決定，且難以知悉廣告所載之用途違反建管法規，日後倘未依核定之使用類組\r\n          使用，有遭命於期限內拆除、停止使用、恢復原狀或強制拆除之風險，則該廣告\r\n          表示內容與一般消費大眾之認知已有甚大差距，其差距已逾越一般大眾所能接受\r\n          之程度，且足以引起一般大眾錯誤之認知或決定，並將導致市場競爭秩序喪失其\r\n          原有之效能，使守法競爭同業蒙受失去顧客之損害，而足以產生不正競爭之效果\r\n          。被處分人就其商品之用途為虛偽不實或引人錯誤之表示，核已違反公平交易法\r\n          第21條第 1項規定。\r\n    （二）被處分人燁○公司及被處分人統○公司雖辯稱廣告上載有「住戶保全對講系統」\r\n          、「特約居家清潔服務」、「居家修繕服務」，係因系爭建案建物用途為資訊軟\r\n          體業，可供設立事業事務所或個人工作室使用，而其設置人力相對為少，故強調\r\n          有特約保全、清潔及修繕等服務可供購屋客戶依需求選擇；又各該建物不論購買\r\n          者係做事業事務所或個人工作室使用，均屬「住戶」或「居家」之一種，故其使\r\n          用「住戶」、「居家」等名詞，並無不當，應無使購屋客戶陷於錯誤之可能；而\r\n          「三代同樂」之意涵，係指建物十分堅固，可供家族式企業老中青三代共同和樂\r\n          經營或三代傳承使用等云云。然依一般消費者之通念，「住戶」、「居家」予人\r\n          印象係供住宅使用用語，另「三代同樂」用於房屋廣告多指三代同堂、和樂而居\r\n          ，作為居家使用之意，難朝建物十分堅固而可供三代傳承使用之方向聯想，故被\r\n          處分人所稱，實與一般通念未符。\r\n    （三）被處分人復辯稱「乙種工業用地事務宅與一般住宅之比較」表乃為說明所銷售建\r\n          物之土地使用分區為乙種工業區，建物用途為資訊軟體業等不同於一般住宅之差\r\n          別，然該比較表在水費、電費、土地徵值稅、戶籍設立等項目之表示，均使觀者\r\n          產生同一般住宅使用之認知，已如前述，卻未敘明系爭建案不得供作一般住宅使\r\n          用及其違反之法律效果等，無從去除消費者對於系爭建案可合法作為住宅使用之\r\n          聯想，尚難因其已揭示土地使用分區為乙種工業用地，即得避免消費者產生系爭\r\n          建案可供住宅使用之認知。再者，被處分人表示該比較表所載「事務宅」係「事\r\n          務住宅」之簡稱，其意義源於網路財經新聞，惟經檢視該新聞內容，事務住宅除\r\n          土地使用分區為工業區外，其建築設計與一般住宅無太大差異之建物，可知事務\r\n          住宅予人印象亦在供居住使用。另被處分人所提財政部  85年11月27日台財稅第\r\n           851924469號函釋意旨佐證該比較表有據云云，惟查前揭函釋已經財政部92年11\r\n          月26日臺財稅字第0920457120號令不再援引適用，且稅務機關實務上係基於稅捐\r\n          稽徵項目及實際居住情形而課徵，與認同使用分區用途的合法性有別，縱該比較\r\n          表所述屬實，亦無法免除誤導消費者為錯誤認知而為交易決定，逕自引用作為商\r\n          品銷售比較表示而有引人誤認之情事，自仍負有違反公平交易法第21條廣告責任\r\n          之情事，併予陳明。\r\n    （四）至被處分人另辯稱系爭建案係以建物實屋展售，購屋客戶均充分明瞭建物屬性後\r\n          才決定購屋，且與客戶間所簽訂之不動產買賣契約書，於買賣標的明確表明土地\r\n          為都市計畫土地、使用分區為乙種工業區、建物使用執照記載建物用途為資訊軟\r\n          體業，完全符合建案基地之土地使用分區及建物使用執照用途，消費者並無陷於\r\n          錯誤之可能云云，惟契約係屬締約階段另為補充或補正說明，並不影響不實廣告\r\n          於廣告形成時即生招攬交易相對人，並對競爭同業形成不公平競爭之情事，尚不\r\n          得據此主張免責。\r\n  四、綜上，被處分人燁○公司及被處分人統○公司銷售「SUPER 新都」建案廣告，對於使\r\n      用分區為乙種工業區之建案，使用一般住宅之用語及比較表，就其商品之用途為虛偽\r\n      不實及引人錯誤之表示，違反公平交易法第  21條第 1項規定。經審酌違法行為之動\r\n      機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩\r\n      序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類\r\n      型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違\r\n      法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前段規\r\n      定處分如主文。\r\n      中華民國 103年 4月 2日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
