{"publisher":"公平交易委員會","publishNo":"公處字第103013號處分書","publishDate":"2014-01-23","summary":"因廣告不實及足以影響交易秩序，違反公平交易法處分案","content":"被處分人  華○電腦股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於平板電腦廣告宣稱其繪圖效能速度勝過競爭者商品，就商品之品質為虛偽\r\n      不實及引人錯誤之表示，違反公平交易法第  21條第 1項規定。\r\n  二、被處分人於平板電腦廣告規格之比較，忽略他事業較優項目，致整體印象上對競爭者\r\n      商品品質為不公平之比較結果，為足以影響交易秩序之顯失公平之行為，違反公平交\r\n      易法第24條規定。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、本件係檢舉人來函檢舉，略以：\r\n    （一）被處分人於3C商場發放「A000 MeMO Pad ME172V」（下稱 A000 Tablet）平板電\r\n          腦比較廣告傳單，將比較對象列為「 axxr BX」，雖未明確指明為「a000 Iconi\r\n          a B1A71 」（下稱a000  Tablet），惟系爭比較廣告以綠色（即 a000 logo之顏\r\n          色）表示「 axxr BX」，相關大眾明顯可推知其比較之對象即為 a000 Tablet。\r\n    （二）系爭比較廣告僅就雙方平板電腦之作業系統、處理器、顯示晶片、螢幕、尺寸、\r\n          記憶體、儲存空間、照相機、無線網路、感應器、電池、聲音及 MicroSD支援等\r\n          規格項目為比較，並在其中螢幕、尺寸、記憶體、儲存空間、照相機、電池及聲\r\n          音項目中標示 A000 Tablet為勝，並未標示任何項目中 a000 Tablet為勝。依據\r\n          被處分人網站公布之 A000 Tablet產品規格，系爭比較廣告就A000Tablet之規格\r\n          雖未為虛偽不實之陳述，惟若參考 A000 Tablet及 a000 Tablet規格之完整比較\r\n          表，系爭比較廣告對於 a000 Tablet較優之規格項目（如價格、具藍芽及 GPS衛\r\n          星導航功能、重量）完全未列出，且就處理器而言，a000 Tablet 採用雙核心亦\r\n          較A000 Tablet 採用單核心為優，惟系爭比較廣告就此點亦未註明。（三）再者\r\n          ，系爭比較廣告中強調A000 Tablet 之2D及3D繪圖效能速度分別較 a000 Tablet\r\n          快 1.1倍、 1.2倍，並標註 A000 Tablet為勝。惟事實上，根據不同之測試軟體\r\n          可產出不同之測試結果。依據檢舉人自行測試結果，若以測試軟體Quadrant  St\r\n          andard Edition（ 2.1.1版本）進行測試， A000 Tablet之2D及3D繪圖效能速度\r\n          較 A000 Tablet效能分別高出 15%及 16%，故系爭廣告逕強調 A000 Tablet之2D\r\n          及3D繪圖效能速度較 a000 Tablet為優，卻未註明此為何種測試軟體之測試結果\r\n          ，有造成交易相對人錯誤認知而為決定之情事。\r\n  二、被處分人就案關事項提出陳述書及到會說明，略以：\r\n    （一）案關廣告係被處分人製作，於 102年 2月 7日起一個月之廣告期間，透過被處分\r\n          人銷售通路發送，印製數量為 7萬 1千份。\r\n    （二）目前平版電腦之2D及3D繪圖效能速度公認測試軟體，除Antutu（ 2.9.3版本）、\r\n          Quadrant  Standard Edition（ 2.1.1版本）外，尚有其他軟體，而目前該兩款\r\n          軟體為網路論壇如mobile01、癮科技所常見。被處分人依Antutu（2.9.3 版本）\r\n          測試結果，即如廣告所呈現，而依檢舉人所稱之Quadrant Standard  Edition（\r\n          2.1.1 版本）測試結果，則案關兩款a000、A000平板電腦2D及3D繪圖效能速度則\r\n          優劣互見，並非競品之效能比較好。此部分因廣告版面有限，所以沒有將測試軟\r\n          體列在廣告中，事後看來雖略有疏失，漏未將測試軟體列於廣告中，但被處分人\r\n          呈現的效果均為Antutu（2.9.3 版本）軟體跑出來的真實數據。被處分人測試環\r\n          境係在平版電腦初始  （ reset）的狀況下進行測試，進行 3到 5次測試，取其\r\n          平均值。\r\n    （三）提供被處分人 102年 2月、 3月平版電腦廣告，至於藍芽及 GPS衛星導航功能是\r\n          否重要，視消費者需求而定，而不同款式之平版電腦規格即不相同。因藍芽及GP\r\n          S 為 A000 Tablet平版電腦所沒有的功能，所以不會列在案關廣告比較廣告中。\r\n          而依該兩款平版電腦之完整規格表， A000 Tablet螢幕有 LED背光功能，而a000\r\n            Tablet螢幕則無 LED背光功能，此部分優點，被處分人亦未於廣告中強調。另\r\n          外，被處分人商品有提供 3種顏色，而對手競品之顏色只有一種，此部分優點，\r\n          被處分人於廣告中亦未強調，故系爭比較廣告並非一面在強化被處分人自身優點\r\n          。\r\n    （四）對於比較廣告，本質仍會強調本身商品之優勢，但在本案而言，被處分人也會將\r\n          本身商品上不具優越之項目進行比較，並無特別主張一部優越，而造成觀者全部\r\n          優越之印象，只是因為商品之特性，規格非常多，被處分人會舉此類商品常見規\r\n          格作為比較項目，對於被處分人沒有之項目，當然也無從進行比較，並非有意忽\r\n          略，被處分人也希望在遵循本會比較廣告之規範下，進行廣告活動，維持商業正\r\n          當良性競爭。\r\n  三、經請被比較商品之提供者宏○股份有限公司（下稱宏○公司）提出意見及說明，略以\r\n      ：\r\n    （一）宏○公司 a000 Tablet平板電腦係於 102年 1月18日在台灣開始銷售， 102年 1\r\n          月 7日宏○公司網站英文新聞稿已明確揭露 a000 Tablet平板電腦的價格、重量\r\n          、具藍芽及 GPS衛星導航功能；中文新聞稿亦清楚載明價格、重量、具藍芽功能\r\n          。宏○公司 102年 2月、 3月、 4月產品型錄廣告及同年 2月27日中國時報中均\r\n          有介紹a000Tablet，除作業系統、記憶體、儲存空間、鏡頭等基本規格外，其價\r\n          格、重量、具藍芽功能、雙核心處理器均有清楚標示。\r\n    （二）另提供 Samsung GALAXY Note廣告、 SONY Tablet Z廣告，皆有標示藍芽、 GPS\r\n          功能及重量。藍芽、 GPS功能、價格、重量是吸引及影響消費者購買意願之重要\r\n          因素，此觀諸Sony公司、 Samsung公司、宏○公司及被處分人之廣告，均將平板\r\n          電腦之價格、重量、具藍芽、 GPS衛星導航功能等列入產品規格表中，即足徵之\r\n          。\r\n          理    由\r\n  一、依公平交易法第21條第1 項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」事業倘於廣告或以其他使公眾得知之方法，就其自身商品之品\r\n      質為虛偽不實或引人錯誤之表示者，即有違反前開規定。\r\n      復依公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交\r\n      易秩序之欺罔或顯失公平之行為。」事業為比較廣告，倘資訊正確，固有促進消費者\r\n      選擇之機會，惟被比較對象之事業就廣告內容呈現並無支配之權，故引為比較之資料\r\n      來源，不具客觀性、欠缺公認比較基準；就某一部分之優越而主張全盤優越之比較，\r\n      或於比較項目僅彰顯自身較優項目，而故意忽略他事業較優項目，致整體印象上造成\r\n      不公平之比較結果，仍可能違反上開規定。\r\n  二、本案被處分人於系爭廣告規格比較表載列「A000 MeMO Pad ME172V」及「 axxr BX」\r\n        作業系統、處理器、顯示晶片、螢幕、尺寸、記憶體、儲存空間、照相機、無線網\r\n      路、感應器、電池、聲音、 MicroSD支援等規格，雖未指明被比較對象為何，然依a0\r\n      00之品牌知名度，及市面上電腦品牌以 4個英文字命名及其編排方式，觀者仍可知悉\r\n      案關廣告係就A000、a000平板電腦之規格性能相比，性質核屬比較廣告。\r\n  三、按被處分人為銷售自家品牌商品，在不違反事實之情況下，自得就自身商品品項效能\r\n      為有利之宣稱，惟倘涉及與他事業優劣之比較時，則應以客觀、相同比較基準為據。\r\n      查案關廣告刊載A000 Tablet 之2D及3D繪圖效能速度分別較 a000 Tablet快 1.1倍、\r\n       1.2倍乙節，予人印象 A000 Tablet之2D及3D繪圖效能速度皆較被比較之A000 Table\r\n      t 快。據被處分人表示係根據測試軟體Antutu（2.9.3 版本）之測試結果，案關產品\r\n      A000 Tablet 確實在2D及3D繪圖效能速度表現較 A000 Tablet佳。惟被處分人依據檢\r\n      舉人所稱之測試軟體 Quadrant Standard Edition（ 2.1.1版本）測試，表示該兩款\r\n      商品2D及3D繪圖效能速度表現各有擅場，並非 A000 Tablet皆較 A000 Tablet快。而\r\n      案關廣告並無明示測試軟體為何，且案關商品之2D及3D繪圖效能速度比較結果，會因\r\n      為測體軟體改變而有所不同，非如廣告所稱A000  Tablet較競爭商品a000Tablet為優\r\n      ，核已構成虛偽不實及引人錯誤之情事，而違反公平交易法第21條第 1項規定。\r\n  四、系爭廣告未將藍芽、 GPS衛星導航、價格、重量列為比較項目及未於 a000 Tablet刊\r\n      載「勝」等節：\r\n    （一）參酌宏○公司 102年 2月、 3月、 4月產品型錄及同年 2月27日中國時報所刊載\r\n          之a000  Tablet廣告，除系爭比較廣告所載之作業系統、處理器、螢幕、尺寸、\r\n          記憶體、儲存空間、照相機、無線網路、 MicroSD支援外，尚包括重量、藍芽功\r\n          能、價格等表示。被處分人固表示因商品規格眾多，故以常見規格作為自身比較\r\n          項目，且對於被處分人商品所無之規格，亦無從比較，惟查比較廣告內容既屬自\r\n          行片面支配之範圍，而競爭對手並無表示意見之機會，則比較基準自應客觀公正\r\n          ，而本案被比較商品之廣告已在規格特為強調重量、藍芽功能，乃宏○公司自認\r\n          較為優越之處，藉以作為爭取交易相對人之重點。被處分人本於一般注意能力，\r\n          可蒐集知悉該等規格，卻未在規格比較表廣告中將重量、藍芽予以揭露，僅彰顯\r\n          自身較優項目，而故意忽略他事業較優項目，致整體印象上造成不公平之比較效\r\n          果，為足以影響市場交易秩序之顯失公平行為，違反公平交易法第24條規定。\r\n    （二）另查宏○公司上開廣告並無刊載 a000 Tablet具有 GPS衛星導航功能，該項功能\r\n          僅見於 102年 1月 7日英文新聞稿，然其發布地區為美國拉斯維加斯（ LAS VEG\r\n          AS），並非以國內消費者為宣傳對象，因宏○公司自身廣告都沒有刊載該項功能\r\n          ，難以期待被處分人將該功能列於系爭廣告比較項目，故雖未出現於系爭比較廣\r\n          告中，亦難謂有刻意隱匿形成不公平比較情事。\r\n    （三）至價格並非通念所認系爭規格比較表廣告所稱之規格，難謂未將價格列入比較即\r\n          有不公平競爭情事。又案關廣告雖未於a000 Tablet 註記「勝」，一般觀者之理\r\n          解力足為合理判斷，得以認知未列「勝」之項目，即表示競爭對手之商品較優，\r\n          或不輸於華○公司商品，並不會因為未刊載「勝」而有錯誤認知。\r\n  五、綜上，被處分人於平板電腦廣告宣稱其繪圖效能速度勝過競爭者商品，就商品之品質\r\n      為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定；另案關廣告規格\r\n      比較內容，忽略他事業較優項目，致整體印象上對競爭者商品品質為不公平之比較結\r\n      果，為足以影響交易秩序之顯失公平之行為，違反公平交易法第24條規定。經依公平\r\n      交易法施行細則第36條規定，審酌被處分人違法行為之動機、目的及預期之不當利益\r\n      ；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為\r\n      所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正\r\n      或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等\r\n      態度；與其他因素，爰依同法第 4 1條第 1項前段規定，分別就違反公平交易法第21\r\n      條第 1項規定部分，處新臺幣10萬元罰鍰；就違反公平交易法第24條規定部分，處新\r\n      臺幣10萬元罰鍰，總計處新臺幣20萬元罰鍰，處分如主文。\r\n      中華民國 103年 1月23日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
