{"publisher":"公平交易委員會","publishNo":"公處字第103076號處分書","publishDate":"2014-06-12","summary":"違反公平交易法第24條規定","content":"被處分人  桃○開有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網頁刊登「一對一比較表」，就他事業「排約費」重要交易資訊為引人錯\r\n      誤之表示，意圖在整體印象上造成不公平之比較結果，構成足以影響交易秩序之顯失\r\n      公平行為，違反公平交易法第24條規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人來函檢舉被處分人之 SIP單身俱樂部，架設網站刊登「一對一比較表」廣\r\n      告，就他事業「排約費」為引人錯誤之表示，意圖在整體印象上造成不公平之比較結\r\n      果，涉有違反公平交易法第24條規定。\r\n  二、案經函請被處分人就相關事證提出陳述書及到會說明，略以：\r\n    （一）案關廣告由被處分人審核、製作及刊載，因年代久遠，已不記得實際開始刊登日\r\n          期。\r\n    （二）案關網頁內容是被處分人成立初期，由被處分人派專員訪查市場多家以幸福、愛\r\n          情等銀行系列或媽媽姐姐系列或醫師情、百萬醫師等醫師系列為招牌招攬單身客\r\n          群之業者，再根據接待人員所回答之內容分類整理、編製上網，教導單身會員注\r\n          意安全，並無特定對象，因距今已久，期間被處分人又經歷數次遷址及重整，原\r\n          始的訪查報告文件已無法找到，案關網頁內容僅定位為教育消費者，被處分人僅\r\n          將所收集之資料簡化為表格，並非虛構。\r\n    （三）由於消費者主張，為了排約所繳交之費用（含入會費、茶水費、升級費、手續費\r\n          、前金後謝費等費用），都應視為排約成本，應平均計算至每次排約才公平，因\r\n          此被處分人於案關廣告增一欄位列出平均單次排約費用。而各業者收取之會費或\r\n          年費均限定一年一繳，因此被處分人以 1年攤提法計算排約費用。其公式為「﹝\r\n          會費或年費＋（預估平均可排約次數x 茶水費）﹞／預估平均可排約次數」。由\r\n          於市場各業者收取會費自新臺幣（下同） 1.5萬元至十餘萬元皆有，若以業者向\r\n          會員收取 2萬元入會費，並保證每年可排約10次，而每次排約時會員必須繳交茶\r\n          水費 500元為條件，可算出會員所付出的一次排約成本費 2,500元。若會員 1年\r\n          排約次數僅 5次，費用則更高。但被處分人並未在案關廣告中註明計算公式。\r\n    （四）被處分人從網站上隨機抽樣選取名稱與案關比較表中雷同之業者，例如詹媽媽及\r\n          相親銀行的收費廣告資料。\r\n    （五）被處分人的排約不需繳會費與年費，設計架構為不設使用期限，計次收費，消費\r\n          者繳交費用後 7天內可要求全額退費，排約時不需再繳茶水費，排約期間也可使\r\n          用扣抵次數的方式轉為參加室內茶會或戶外一日遊聯誼。而被處分人 102年之前\r\n          ，排約 1次費用為 1,200元， 8次為 4,800元； 102年起， 1次排約費為 1,600\r\n          元， 1次以上之排約費用平均為單次 500元至 850元不等。\r\n    （六）「升級費、手續費」或「前金後謝費」是市場上業者巧立名目將會費改為前金，\r\n          茶水費改稱隨喜，事成之後收取新人後謝紅包。（七）案關網頁中之比較表，其\r\n          內容屬性、篇幅、擺放位置與商業廣告之要件皆不成比例，不符廣告的定義。\r\n    （八）案關廣告雖涉及價格之比較，然消費者不一定只會比較價格，還會關心是否受騙\r\n          上當、業者收費結構是否透明、消費者是否有被公平對待，故只是價格低不一定\r\n          會吸引消費者上門。且被處分人於案關比較表亦有提醒消費者詢問所繳費用包含\r\n          之排約次數、查明業者有無被檢舉以槍手充數詐騙，以及可否退費等事項。\r\n  三、被處分人於 102年12月 5日到本會陳述意見後，已於案關比較表「排約費」項目加註\r\n      相關計算公式。\r\n      理    由\r\n  一、按依公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交\r\n      易秩序之欺罔或顯失公平之行為。」所稱欺罔係對於交易相對人，以積極欺瞞或消極\r\n      隱匿重要交易資訊致引人錯誤之方式，從事交易之行為；而所謂重要交易資訊，係指\r\n      足以影響交易決定之重要交易資訊。事業為比較廣告，倘資訊正確，固有促進消費者\r\n      選擇之機會，惟被比較對象之事業就廣告內容呈現並無支配之權，故事業倘於廣告以\r\n      積極欺瞞或消極隱匿重要交易資訊就他事業之商品為虛偽不實或引人錯誤之表示，因\r\n      已對被比較事業形成足以影響交易秩序之顯失公平行為，則有違反公平交易法第24條\r\n      規定之虞。\r\n  二、公平交易法第 4條：「本法所稱競爭，謂二以上事業在市場上以較有利之價格、數量\r\n      、品質、服務或其他條件，爭取交易機會之行為。」事業於廣告中以價格吸引消費者\r\n      時，此等價格資訊乃屬消費者作成交易決定之重要資訊。\r\n  三、案關廣告係刊登在被處分人 SIP單身俱樂部網站上，一般非特定或相關大眾得直接或\r\n      間接共見共聞，係屬可使公眾得知之傳播方法，其內容之真實性、是否虛偽不實或引\r\n      人錯誤，均受公平交易法之規範，不因其內容屬性、篇幅、擺放位置之比例高低，而\r\n      排除公平交易法之適用。\r\n  四、被處分人於其網頁刊登「一對一比較表」廣告，以「入會費、茶水費、升級費、手續\r\n      費、前金後謝費」、「排約費」等比較項目方式對「X 媽媽、XXXX醫師、春 XXX、XX\r\n      銀行」等同為婚友機構性質之事業進行比較，其雖將被比較事業名稱以遮去幾字方式\r\n      呈現，並未完整指明被比較事業名稱，且被處分人表示無法提供確切被比較事業名稱\r\n      ，然因被比較事業為同樣以入會費、排約費名義收費之婚友聯誼機構，同屬被處分人\r\n      之競爭事業，其廣告內容已足令消費者聯想係對「 X媽媽、XXXX醫師、春 XXX、XX銀\r\n      行」名稱相似事業之比較，並對被比較事業之公平競爭產生影響，是案關廣告性質核\r\n      屬比較廣告。\r\n  五、被處分人表示其網頁刊登「一對一比較表」廣告，因距今已久，故無法提供案關宣稱\r\n      之相關事證，惟經本會於 102年10月15日上網搜尋，被處分人仍於網頁刊登案關廣告\r\n      。\r\n  六、被處分人於其網頁刊登「一對一比較表」廣告，於「入會費、茶水費、升級費、手續\r\n      費、前金後謝費」項目中宣稱「 X媽媽、XXXX醫師、春 XXX、XX銀行」等其他業者「\r\n      數萬元+ 每次排約數百元茶水費」，並於「排約費」項目中宣稱「 X媽媽、XXXX醫師\r\n      、春 XXX、XX銀行」等其他業者「數千元」，其予人印象為「 X媽媽、XXXX醫師、春\r\n       XXX、XX銀行」等其他業者不只需收取「數萬元＋每次排約數百元茶水費」等費用，\r\n      每次排約費還得再收取「數千元」費用，而事實上檢舉人之會員除報名費用35,000元\r\n      外，每次排約費（稱排約之場地清潔費）僅為 300元，與案關廣告宣稱不符，被處分\r\n      人雖辯稱案關廣告「排約費」項目，係指消費者平均單次排約的費用，排約所繳交之\r\n      費用，包含入會費、茶水費、升級費、手續費、前金後謝費等，都視為排約成本，應\r\n      平均計算至每次排約，故被處分人在廣告多增一欄位列出平均單次排約費用，案關宣\r\n      稱係依據真實訪查結果，並非虛構等云云。\r\n      惟上述「排約費」所涵蓋之內容並無於廣告中揭露，消費者無從或需進一步查證才可\r\n      得知案關廣告所宣稱之「排約費」係利用消費者排約所繳交之所有費用平均計算之結\r\n      果，而非一般事業單純 1次排約所收取之費用（無包含入會費等費用），被處分人以\r\n      欺罔方式就「排約費」重要資訊為引人錯誤之表示，意圖在整體印象上造成不公平之\r\n      比較結果，已構成足以影響交易秩序之顯失公平行為，核已違反公平交易法第24條規\r\n      定。\r\n  七、另被處分人辯稱價格並非交易時唯一考量，消費者還會關心是否受騙上當、業者收費\r\n      結構是否透明是否公平對待等乙節；被處分人於網頁刊登「一對一比較表」，即是以\r\n      價格比較方式吸引消費者的手段，更顯現該比較表中所列價格乃屬重要之交易資訊，\r\n      其辯稱價格並非吸引消費者交易之重要因素，洵無可採。\r\n  八、綜上，被處分人於網頁刊登「一對一比較表」，就他事業「排約費」為引人錯誤之表\r\n      示，意圖在整體印象上造成不公平之比較結果，構成足以影響交易秩序之顯失公平行\r\n      為，核已違反公平交易法第24條規定。經審酌被處分人違法行為之動機、目的及預期\r\n      之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；\r\n      因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾否\r\n      經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛\r\n      悔實據及配合調查等態度；與其他因素；爰依同法第41條第 1項前段規定處分如主文\r\n      。\r\n      中華民國 103年 6月  12日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
