{"publisher":"公平交易委員會","publishNo":"公處字第103046號處分書","publishDate":"2014-04-17","summary":"有關商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  荷商葛○○史克藥廠股份有限公司台灣分公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於電視刊播「舒○定」品牌抗敏感牙膏廣告，宣稱「沒有比舒○定更有效的\r\n      抗敏感牙膏品牌了」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 1項規定。\r\n  二、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案據檢舉略以：被處分人於電視刊播「舒○定抗敏感牙膏」廣告（下稱案關廣告），\r\n      其內容藉由多位牙醫師為薦證，其中「沒有比舒○定更有效的抗敏感牙膏品牌了」一\r\n      語，有使一般消費者誤認舒○定品牌抗敏感牙膏比市售其他所有抗敏感牙膏更有效，\r\n      涉有廣告不實。\r\n  二、經函請被處分人提出書面陳述及到會說明，彙整略以：\r\n    （一）於案關廣告中薦證之 5名牙醫師原本即長期推薦舒○定品牌抗敏感牙膏予其病人\r\n          使用，適逢舒○定品牌牙膏上市50週年，被處分人乃邀請該 5名牙醫師於參加第\r\n          34屆亞太牙醫大會時，撥冗接受訪問錄影，表達其對於舒○定品牌抗敏感牙膏之\r\n          支持。於錄影前，被處分人有事先準備錄影問答詞句（包括建議牙醫師答覆內容\r\n          ），交予受訪之該 5名牙醫師過目，經渠等認可後，始進行錄影拍攝。該 5名牙\r\n          醫師受訪題目與建議回答內容均相同，是以，案關廣告中，牙醫師所言「沒有比\r\n          舒○定更有效的抗敏感牙膏品牌了」一詞，亦為被處分人提供之問答集所建議回\r\n          答內容之一部分。該訪問錄影畫面嗣由被處分人剪輯製作成案關廣告刊播，而於\r\n          廣告刊播前，被處分人有事先取得該 5名牙醫師之同意，並簽訂同意書。考量該\r\n           5名牙醫師為拍攝影片所花費之時間，被處分人有支付每人一筆小額酬勞，惟該\r\n          筆款項金額有限，與一般高額代言費用有別。\r\n    （二）市售之主要抗敏感牙膏，其抗敏感之作用機轉可區分為 2大類：一類係透過干擾\r\n          神經傳導來減緩敏感性牙齒酸痛感覺，該類主要成分為鉀離子，此類牙膏作用機\r\n          轉僅為影響神經知覺，但尚未能解決牙本質外露之問題；另一類抗敏牙膏之作用\r\n          機轉係透過封閉暴露之牙本質小管方式，使刺激源無法刺激牙本質小管，依不同\r\n          成分之作用機制進而達到不同程度之抗敏感效果。目前新上市之抗敏感牙膏產品\r\n          逐漸採用後者之作用機轉，以達到減緩敏感性牙齒不適之目的。\r\n    （三）案關廣告刊播時，被處分人推出之舒○定品牌抗敏感牙膏計有 4大系列品項，其\r\n          中「舒○定長效抗敏牙膏系列」及「舒○定強化琺瑯質牙膏系列」主要成分為硝\r\n          酸鉀，其作用機轉係以鉀離子干擾神經傳導之傳統方式，緩解敏感性牙齒酸痛感\r\n          覺；另「舒○定專業修護抗敏牙膏」系列、「舒○定全方位防護牙膏」（以上係\r\n          含磷酸鈣鈉矽）及「舒○定速效抗敏牙膏」（含醋酸鍶）等，則為被處分人嗣後\r\n          推出之新產品，其作用機轉係以封閉外露之牙本質小管方式，阻絕外在刺激源，\r\n          故更能達到減緩敏感性牙齒不適之目的。\r\n    （四）案關廣告中，牙醫師所述之「沒有比舒○定更有效的抗敏感牙膏品牌了」一語之\r\n          意涵，係指就抗敏感牙膏品牌間比較，舒○定為抗敏感牙膏之領導品牌，以科學\r\n          研究、實證證明其在抗敏感之效果優於其他抗敏感牙膏品牌。根據99年及 100年\r\n          間國外牙醫學期刊之 4篇研究報告，顯示「舒○定專業修護抗敏牙膏」或「舒○\r\n          定速效抗敏牙膏」與對照之他牌同以封閉牙本質小管為作用機轉之抗敏感牙膏相\r\n          較，其於封閉牙本質小管功效、封閉物質耐物理性破壞，以及對抗冷空氣刺激與\r\n          觸壓等測試中，均具有較佳之效果。由該 4篇研究報告可證舒○定品牌之抗敏感\r\n          牙膏確實具有最佳之抗敏感效果，是以，案關廣告中牙醫師所述之「沒有比舒○\r\n          定更有效的抗敏感牙膏品牌了」一詞，確實有科學實證研究報告可以支持，並無\r\n          虛偽不實或引人錯誤之情事。\r\n    （五）前開 4篇研究報告均係以被處分人之「舒○定專業修護抗敏牙膏」或「舒○定速\r\n          效抗敏牙膏」為研究對象，案關廣告之製作亦以該等研究報告為根據。惟就舒○\r\n          定品牌以鉀離子干擾神經傳導作用機轉之傳統抗敏感牙膏（「舒○定長效抗敏牙\r\n          膏系列」及「舒○定強化琺瑯質牙膏系列」）部分，因其屬被處分人較早期之產\r\n          品，其並未對其是否比其他市售品牌抗敏感牙膏具有較佳抗敏感功效為比較、試\r\n          驗，又據被處分人了解，迄至目前為止，市場上及學術界均未有針對此類以鉀離\r\n          子干擾神經傳導作用機轉之傳統抗敏感牙膏的抗敏感效果為比較之學術研究報告\r\n          可稽。\r\n  三、嗣後被處分人復提出書面補充陳述，略以：\r\n    （一）案關廣告所稱「沒有比舒○定更有效」一詞，並非宣稱舒○定品牌牙膏為「第一\r\n          」、「最優」或「最有效」，僅係消極否定「有比舒○定更有效的抗敏感牙膏品\r\n          牌」存在，而非積極主張「舒○定比所有其他抗敏感牙膏品牌有效」。舉例而言\r\n          ，以 A、 B兩種抗敏感牙膏相比較，倘宣稱「 B沒有比 A更有效」，邏輯上包括\r\n          「 A比 B有效」及「 A與 B相當」兩種可能。因此，如果同類產品中， A是領導\r\n          廠商，事實上沒有證據可以證明該類產品中有其他品牌比 A有效，亦即其他品牌\r\n          可能不如 A有效，或效果與 A相當但未優於 A，則 A品牌宣稱「沒有比 A更有效\r\n          」與事實相符，應不構成虛偽不實或引人錯誤之情事。\r\n    （二）同一品牌之抗敏感牙膏系列中仍有不同成分，其作用機轉亦不相同，故欲就案關\r\n          廣告中「沒有比舒○定更有效的抗敏感牙膏品牌」宣稱，比較不同牙膏間之抗敏\r\n          感效果，理應以類似成分及作用機轉分別比較，始屬合理。就封閉牙本質小管作\r\n          用機轉之抗敏感牙膏而言，被處分人所提出之案關 4篇國外牙醫學專業期刊研究\r\n          報告，已證實舒○定品牌之抗敏感牙膏確實具有較佳之抗敏效果。另就同樣含有\r\n          鉀離子之抗敏感牙膏為比較，因其作用機轉相同，確實沒有證據可以證明其他品\r\n          牌含鉀離子牙膏有比舒○定牙膏更有效。是以，綜上所述，案關宣稱係與事實相\r\n          符，並不構成虛偽不實或引人錯誤之廣告。\r\n  四、經函請為案關廣告詞句陳述之牙醫師提出書面說明，略以：\r\n    （一）被處分人之牙科專業推廣代表於平日即經常拜訪該名牙醫師執業之牙科診所，提\r\n          供新產品資訊，以及相關國際性牙醫期刊之研究報告等，以助其了解抗敏感牙膏\r\n          功效之研究進展。舒○定為國際知名抗敏感牙膏之領導品牌，臨床上於舒緩牙齒\r\n          敏感功效素有盛名，故該名牙醫師平日即經常推薦該品牌牙膏予敏感性牙齒患者\r\n          使用，而藉由牙科專業推廣代表之拜訪，被處分人得知上情，爰邀請其於第34屆\r\n          亞太牙醫大會現場接受錄影，表達對舒○定品牌牙膏之看法。前開錄影內容嗣由\r\n          被處分人剪輯製作成案關廣告內容，為此，被處分人有與該名牙醫師簽訂書面契\r\n          約，並支付一筆小額酬勞。由於本案錄影方式與一般廣告拍攝方式不同，且被處\r\n          分人所支付之酬金與一般廣告代言費用差距極大，爰其主觀上並不認為其係一般\r\n          所謂之「廣告代言人」。\r\n    （二）舒○定品牌持續推出含有新成分及新作用機轉之抗敏感牙膏品項，且國外專業期\r\n          刊亦有研究報告證實其效果優於其他品牌之抗敏感牙膏，加以該名牙醫師長期觀\r\n          察病患之使用經驗驗證，足以確認舒○定抗敏感牙膏之良好效果，是以，其願接\r\n          受被處分人邀約錄製案關廣告。廣告錄影前，被處分人有先行提供錄影問答詞句\r\n          與該名牙醫師溝通，經其確認與其執業臨床經驗相符，且有國外相關臨床試驗研\r\n          究報告支持，爰同意接受錄影，將被處分人提供之問答詞句以口述方式表達。\r\n  五、經函請衛生福利部就被處分人提供之 4篇國外牙醫學期刊研究報告與案關廣告詞句表\r\n      示專業意見，經該部食品藥物管理署委請 3位牙醫學專家審查後，其意見彙整略以：\r\n    （一）第一位專家意見：\r\n          1.依理論及被處分人提供之 In Vitro Study ，短時間 4天，確實證實含磷酸鈣\r\n            鈉矽之牙膏具有封閉暴露之牙本質小管作用，但是否在臨床上能減緩敏感性牙\r\n            齒不適之效果，則須依臨床試驗結果來確認。\r\n          2.被處分人所提之 2篇 Clinical In Vivo Studies 雖顯示某些程度效果，但實\r\n            驗時間過短，其中 1篇為 4天，另 1篇為56天（不足 2個月），有意義之臨床\r\n            試驗需觀察 1年以上（至少也需半年），且其中１篇之試驗效果係以受試者之\r\n            主觀感覺反應來認定，並非科學的客觀依據。又按統計學上有意義的樣本數，\r\n            需有大量的受試者（至少數百人以上），才具科學價值，被處分人所提供之論\r\n            文僅有 2組，每組39人，樣本數太少，加以受試者之年齡層太年輕，不具代表\r\n            性，沒意義。\r\n          3.被處分人應就上述臨床試驗疑點，提供更長期有醫學價值的臨床試驗證明，始\r\n            能宣稱案關廣告詞句，否則應視為違法。\r\n    （二）第二位專家意見：\r\n          1.被處分人提出 4份文獻中，其中 3篇文章雖顯示和其他所比較之牙膏相比，舒\r\n            ○定有較佳的堵塞外露牙本質小管之效果，惟去敏感之機轉頗多，單以對於牙\r\n            本質小管之堵塞效果，並無法直接轉換病人使用之去敏感效果。實際上舒○定\r\n            與其所比較之牙膏在所比較的項目的不同時間點均有統計上相似之去敏感效果\r\n            ，只有在28天的觸覺測試時，舒○定有較佳的去敏感效果。2.就實證醫學而言\r\n            ，研究常常只能和一般認為有效的產品進行比較，實在很難和所有產品比較，\r\n            故要宣稱沒有比自己更好的產品，在實證醫學上往往不容易成立。\r\n          3.依被處分人所提供之研究資料觀之，舒○定牙膏雖然有不錯的去敏感效果，但\r\n            案關廣告宣稱「沒有比舒○定更有效的抗敏感牙膏品牌」一語，並不適宜。\r\n    （三）第三位專家意見：\r\n          1.減低牙齒敏感之作用機轉有多種不同理論及方式，較常被使用的方式為封閉牙\r\n            本質小管及干擾神經傳導等方法，惟目前仍未有明確定論。\r\n          2.被處分人所提供之研究資料中，其中 3篇為比較性生物體外試驗，其結果顯示\r\n            舒○定產品有較佳之礦化及牙本質小管封閉效果，但研究均非人體測試，無法\r\n            證明臨床效果。其餘 1篇雖為人體測試，惟其結果顯示與另一對照產品，在抗\r\n            敏感效果上並無差異。\r\n          3.市面上抗敏感牙膏非常多，同一廠牌之牙膏又有多種不同口味產品，恐無法作\r\n            所有產品同時比較及測試。被處分人提供之資料雖顯示該產品應有良好抗過敏\r\n            效果，但無法證明其較佳之訴求。\r\n            理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n      倘事業以廣告或其他使公眾得知之方法，就其商品之品質為虛偽不實或引人錯誤之表\r\n      示者，即違反上開規定。二、有關被處分人製播案關廣告，其廣告內容藉由牙醫師宣\r\n      稱「沒有比舒○定更有效的抗敏感牙膏品牌了」一語乙節：\r\n    （一）按本會對於薦證廣告之規範說明第 2點第 1款之用詞定義，所謂「薦證廣告」，\r\n          係指廣告薦證者，於廣告或以其他使公眾得知之方法反映其對商品或服務之意見\r\n          、信賴、發現或親身體驗結果，製播而成之廣告或對外發表之表示。又所謂「廣\r\n          告薦證者」，依公平交易法第21條第 5項及前開規範說明第 2點第 2款之定義，\r\n          乃指廣告主以外，於廣告中反映其對商品或服務之意見、信賴、發現或親身體驗\r\n          結果之人或機構，其可為知名公眾人物、專業人士、機構及一般消費者。準此，\r\n          被處分人為製作案關廣告，邀請5 名平日即有推薦舒○定抗敏感牙膏予病患使用\r\n          之牙醫師接受廣告拍攝錄影，雖被處分人於錄影前已提供預先擬妥之問答詞句（\r\n          含建議牙醫師答覆內容）供該 5名牙醫師過目，然前開問答詞句既經該 5名牙醫\r\n          師確認與其經驗與認知相符，並進而同意接受案關廣告錄影，陳述對於舒○定抗\r\n          敏感牙膏商品之意見、信賴及個人發現，爰足認該 5名牙醫師為案關廣告薦證者\r\n          ，案關廣告性質仍不失為薦證廣告，至薦證者所獲酬勞多寡，則無礙薦證廣告性\r\n          質之認定。是以被處分人既為案關廣告之廣告主，而將 5名牙醫師之薦證錄影內\r\n          容剪輯製成案關廣告刊播，自應對廣告內容及薦證者之意見，負有真實表示及善\r\n          盡查證之義務。\r\n    （二）查案關廣告影片內容顯示牙醫師陳述「舒○定是個不斷創新的品牌」、「例如舒\r\n          ○定專業修護抗敏牙膏就是一個創新的產品」、「沒有比舒○定更有效的抗敏感\r\n          牙膏品牌了」等語及畫面，廣告整體傳遞之訊息及予一般消費大眾之印象為，於\r\n          市售抗敏感牙膏商品中，舒○定品牌之創新品項抗敏感牙膏功效最優，沒有其他\r\n          抗敏感牙膏品牌之功效足堪與之抗衡。就前開宣稱，被處分人提出案關 4篇國外\r\n          牙醫學期刊之研究報告，佐證說明其「舒○定專業修護抗敏牙膏」或「舒○定速\r\n          效抗敏牙膏」等 2品項牙膏，與對照之他牌同以封閉牙本質小管為作用機轉之抗\r\n          敏感牙膏相較，乃具有最佳之抗敏感效果。惟案關 4篇國外牙醫學研究報告經衛\r\n          生福利部食品藥物管理署委請牙醫學專家審視結果，認其研究結果並無法用以證\r\n          明受測之舒○定抗敏感牙膏品項，與市面上所有牙膏產品相比，具有較佳之去敏\r\n          感功效，且認被處分人應提供更長期有醫學價值之臨床試驗證明，始能為案關「\r\n          沒有比舒○定更有效的抗敏感牙膏品牌」一詞宣稱，否則應視為違法或不適宜。\r\n          是以，案關「沒有比舒○定更有效的抗敏感牙膏品牌了」一語乃屬虛偽不實及引\r\n          人錯誤之表示，被處分人核未善盡廣告主真實表示及查證之義務，致使消費者產\r\n          生錯誤認知，並有使競爭同業蒙受不公平競爭並衍生失去顧客損害之虞，核已違\r\n          反公平交易法第21條第 1項規定。\r\n    （三）承前述，依案關廣告整體內容以觀，足使一般消費大眾認知該廣告係就舒○定品\r\n          牌創新品項牙膏為宣傳，爰被處分人主張就舒○定品牌全品項牙膏與其他品牌之\r\n          功效比較，應以類似成分及作用機轉分別為之，以及其他品牌同以鉀離子干擾神\r\n          經傳導為作用機轉之牙膏，是否比舒○定品牌有效或相當等云云，尚與本案認定\r\n          違法與否無涉。\r\n  三、綜上論述，被處分人廣告宣稱「沒有比舒○定更有效的抗敏感牙膏品牌了」一語，未\r\n      有客觀之臨床實驗足供支持前開宣稱，致使消費者產生錯誤認知，並使競爭同業蒙受\r\n      失去顧客損害之虞，核屬就商品之品質為虛偽不實及引人錯誤之表示，已違反公平交\r\n      易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警\r\n      示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度\r\n      ；與其他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月17日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
