{"publisher":"公平交易委員會","publishNo":"公處字第104028號處分書","publishDate":"2015-04-08","summary":"銷售「敦揚」建案廣告上，對於辦公室用途之建案使用一般住宅之用語、圖示，就商品之用\r\n途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  悅○開發股份有限公司\r\n代  表  人  ○○○君\r\n被處分人  麥○廣告股份有限公司\r\n代  表  人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「敦揚」建案廣告上，對於辦公室用途之建案使用一般住宅之用語、\r\n      圖示，就商品之用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規\r\n      定。\r\n  二、處悅○開發股份有限公司新臺幣 120萬元罰鍰。\r\n      處麥○廣告股份有限公司新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾來函檢舉略以：悅○開發股份有限公司（下稱被處分人悅○公司），但○誠\r\n      科技股份有限公司（下稱但○誠公司）所投資興建「敦揚」建案（下稱案關建案）於\r\n      接待中心所展示「B2│ 3–4F傢俱配置參考圖」刊載客廳、餐廳、衛浴、臥室等裝潢\r\n      傢俱，另廣告DM內容宣稱「你可以走出房子，但你總要回家。在台北在東區，你想出\r\n      走又想回家那這裡就是夢想的家」、「如果每天回家都能經過一座花園，那該是一種\r\n      難得的幸運」、「如果台北有一座社區，可以擁有自然的碧蔭，那該是千金難買的幸\r\n      福」、「以前回家只有一條安康路，現在條條大道送你進家門」、「當台北遇見『敦\r\n      揚』，家就像溫暖太陽」等語，惟案關建案核發執照字號99店使字第 00246號，使用\r\n      分區為「山坡地保育區丙種建築用地」，使用類組為「辦公室（廳）」，應不可作為\r\n      一般居住之住宅使用，爰認涉有廣告不實，違反公平交易法第21條第 1項規定。\r\n  二、調查經過：\r\n    （一）案經函請被處分人悅○公司提出書面陳述、補充陳述及到會陳述，略以：\r\n          1.案關建案係由被處分人悅○公司向土地及房屋所有權人但○誠公司購買，再由\r\n            被處分人悅○公司將房屋重新整理後出售，但案關建案因被處分人悅○公司尚\r\n            未與但○誠公司完成過戶，所以被處分人悅○公司及但○誠公司均為案關建案\r\n            之出賣人，惟案關建案之興建、銷售活動及廣告決定均由被處分人悅○公司全\r\n            權負責，並於 102年 4月26日由被處分人悅○公司採「包銷制」之方式委託麥\r\n            ○廣告股份有限公司（下稱被處分人麥○公司）銷售案關建案，但○誠公司未\r\n            參與建案之銷售活動及廣告決定。另案關廣告DM計印製10萬份，除銷售接待中\r\n            心放置 500份外，分別於永和及新店等地點派發 7萬 6,058份，剩餘 2萬3,44\r\n            2 份，散發期間為 102年11月至 103年 1月，目前已無散發；另案關傢俱配置\r\n            參考圖計印製 4,800份，於 102年11月起放至銷售接待中心供消費者索取。又\r\n            被處分人悅○公司於 103年10月收到本會來函後，即停止散發案關廣告DM及傢\r\n            俱配置參考圖。\r\n          2.案關建案依雙方簽署之「房地銷售合約書」第 6條及第16條之約定，案關廣告\r\n            由被處分人麥○公司提供設計草稿及想法，經被處分人悅○公司同意定稿完成\r\n            廣告內容製作。另依前揭「房地銷售合約書」第 7條之約定，案關建案採包銷\r\n            制，廣告製作與行銷費用由被處分人麥○公司支付，被處分人麥○公司依案關\r\n            建案可售總金額約定比例預算執行；又依前揭房地銷售合約書第 8條及第 4條\r\n            之約定，銷售服務費依所售出房地總底價之一定比例由被處分人悅○公司支付\r\n            被處分人麥○公司，結案後溢價剩餘金額由被處分人悅○公司及被處分人麥○\r\n            公司依約定比例拆分。\r\n          3.案關「B2│ 3–4F傢俱配置參考圖」刊載客廳、餐廳、衛浴、臥室等裝潢傢俱\r\n            之意涵，係表示銷售對象為一般事務所及自由職業事務所，符合市場上住辦合\r\n            一之用途；另案關廣告DM內容宣稱「你可以走出房子，但你總要回家。在台北\r\n            在東區，你想出走又想回家那這裡就是夢想的家」、「如果每天回家都能經過\r\n            一座花園，那該是一種難得的幸運」、「如果台北有一座社區，可以擁有自然\r\n            的碧蔭，那該是千金難買的幸福」、「以前回家只有一條安康路，現在條條大\r\n            道送你進家門」、「當台北遇見『敦揚』，家就像溫暖太陽」等語，係表示以\r\n            優質環境及交通便利為主，及論述住辦合一之功能。又案關建案為成屋產品，\r\n            客戶至售屋現場皆告知案關建案為社區中心，屬商業區辦公室使用，作商業使\r\n            用或住辦混合使用不影響客戶權益，並提供與合約書內容相同附圖予客戶參考\r\n            。\r\n          4.案關建案使用分區為「山坡地保育區丙種建築用地」，其用途僅得登記為G2類\r\n            組辦公室等，依法不能申請變更為住宅，被處分人悅○公司並未向新北市政府\r\n            申請變更建築用途為住宅。\r\n    （二）經函請但○誠公司書面陳述、補充陳述及到會陳述，略以：\r\n          1.但○誠公司陳述案關建案銷售時相關作為，及其與被處分人悅○公司合作方式\r\n            、期間等內容，與被處分人悅○公司陳述內容相同。\r\n          2.案關建案之興建、銷售活動及廣告決定均由被處分人悅○公司全權負責，並於\r\n             102年 4月26日由被處分人悅○公司採「包銷制」之方式委託被處分人麥○公\r\n            司銷售案關建案，但○誠公司未參與建案之銷售活動及廣告決定。\r\n    （三）經函請被處分人麥○公司書面陳述、補充陳述及到會陳述，略以：被處分人麥○\r\n          公司陳述案關廣告意涵，及與被處分人悅○公司合作方式、期間等內容，與被處\r\n          分人悅○公司陳述內容相同。\r\n    （四）經函請新北市政府提供專業意見及相關事證，略以：\r\n          1.案關建案領有新北市政府核發之99店使 246號使用執照（附件），使用分區為\r\n            山坡地保育區丙種建築用地。依新北市政府城鄉發展局 103年12月 9日北城規\r\n            字第1032310866號函，案關建案建築物係位屬「福國安康社區整體開發建築計\r\n            畫範圍內」，其土地使用管制應受上開計畫內容限制，案關建案建築物坐落開\r\n            發許可內之「社區中心」；依前揭計畫書規定，社區中心係作為社區商業、圖\r\n            書、集會、交誼、康樂、醫療保健及其它公共設施必要性服務設施之使用；「\r\n            住宅」非屬上開列舉使用項目。\r\n          2.另按依內政部95年 4月18日營署建管字第0952906173號函釋，本案建築物倘「\r\n            住宅」用途使用致違反土地使用分區管制相關規定，不符建築法第73條第 2項\r\n            規定之要件，自無從依其規定辦理變更使用。\r\n            理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知\r\n      之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示\r\n      或表徵。」同條第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包\r\n      括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用\r\n      途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受\r\n      ，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與\r\n      事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。又按廣告提供消費資\r\n      訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商品或服務，為虛偽不\r\n      實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇，且將導致市場競爭\r\n      秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足生「不公平競爭」效\r\n      果，故不實廣告將損害消費者利益，同時破壞競爭秩序，違反者自應負行政法上之責\r\n      任。\r\n  二、本案廣告行為主體：\r\n    （一）經查案關建案係由被處分人悅○公司所投資興建及銷售之建案，為案關建案出賣\r\n          人，又案關建案廣告DM上載明「投資興建／悅○開發」，顯見被處分人悅○公司\r\n          係以自己名義使用廣告，並藉由該等廣告行銷其商品；另案關建案之行銷過程與\r\n          廣告企劃由被處分人悅○公司委託被處分人麥○公司負責，雙方並簽訂「房地銷\r\n          售合約書」。足證被處分人悅○公司除出資興建案關建案外，並本於銷售自己商\r\n          品之意思，委託被處分人麥○公司製作本案廣告及銷售商品，且被處分人悅○公\r\n          司亦坦承案關廣告事先需經其審閱及確認後，始交付印製及散發，故被處分人悅\r\n          ○公司核為本案廣告？為主體。\r\n    （二）次查被處分人麥○公司依前揭「房地銷售合約書」，係採「包銷制」之方式承攬\r\n          案關建案之銷售業務及廣告製作，且由被處分人麥○公司支付因銷售房屋而生之\r\n          業務、廣告及企劃費用，此亦有案關廣告製作發票影本可稽。另被處分人麥○公\r\n          司利用案關廣告達到其銷售之目的，並依前揭合約書第 8條及第 4條約定，獲有\r\n          以售出房地總底價之一定比例計算服務費，結案後溢價剩餘金額由被處分人悅○\r\n          公司及被處分人麥○公司依約定比例拆分，且隨銷售數量之增加獲利亦增，其經\r\n          營型態顯與一般廣告代理業有間，亦為本案廣告行為主體。\r\n    （三）另查但○誠公司僅係案關建案土地及房屋所有權人，且土地及房屋已銷售予被處\r\n          分人悅○公司，再由被處分人悅○公司將房屋重新整理後出售，但○誠公司與案\r\n          關建案之銷售活動及廣告決定無涉，尚非本案廣告行為主體。\r\n  三、案關廣告刊載住宅使用文字及圖片，違反公平交易法第21條第 1項規定：\r\n    （一）依建築法第73條第 2項規定：「建築物應依核定之使用類組使用……」，再依同\r\n          法第91條規定：「有左列情形之一者，處建築物所有權人、使用人、機械遊樂設\r\n          施之經營者新臺幣 6萬元以上30萬元以下罰鍰，並限期改善或補辦手續，屆期仍\r\n          未改善或補辦手續而繼續使用者，得連續處罰，並限期停止其使用。必要時，並\r\n          停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強制拆除：一、違反\r\n          第73條第 2項規定，未經核准變更使用擅自使用建築物者。」復據新北市政府表\r\n          示，案關建案領有新北市政府核發之99店使 246號使用執照，使用分區為山坡地\r\n          保育區丙種建築用地，使用用途為辦公室，且位屬「福國安康社區整體開發建築\r\n          計畫範圍內」，其土地使用管制應受上開計畫內容限制，案關建案建築物坐落開\r\n          發許可內之「社區中心」；依前揭計畫書規定，社區中心係作為社區商業、圖書\r\n          、集會、交誼、康樂、醫療保健及其它公共設施必要性服務設施之使用；「住宅\r\n          」非屬上開列舉使用；另依內政部95年 4月18日營署建管字第0952906173號函釋\r\n          ，本案建築物倘「住宅」用途使用致違反土地使用分區管制相關規定，不符建築\r\n          法第73條第 2項規定之要件，自無從依其規定辦理變更使用。\r\n    （二）按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否及交易決定之因\r\n          素，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知\r\n          悉廣告所載之用途違反建管法規，有遭罰鍰、或勒令拆除、停止使用、恢復原狀\r\n          等處分之風險。查案關廣告DM內容宣稱「你可以走出房子，但你總要回家。在台\r\n          北在東區，你想出走又想回家那這裡就是夢想的家」、「如果每天回家都能經過\r\n          一座花園，那該是一種難得的幸運」、「如果台北有一座社區，可以擁有自然的\r\n          碧蔭，那該是千金難買的幸福」、「以前回家只有一條安康路，現在條條大道送\r\n          你進家門」、「當台北遇見『敦揚』，家就像溫暖太陽」等語，另案關「 B234F\r\n          傢俱配置參考圖」刊載客廳、餐廳、衛浴、臥室等裝潢傢俱，並擺放於案關建案\r\n          銷售現場提供給消費者參考，整體以觀，均有使一般消費大眾誤認案關建案可供\r\n          一般住宅使用，並據此認知作成交易決定之虞，然卻難以知悉廣告所載之用途違\r\n          反建管法規，日後倘將該建案為一般住宅使用，有遭罰鍰、勒令拆除、停止使用\r\n          或恢復原狀等處分之風險。是以，前開廣告表示內容與事實不符，其差距已逾越\r\n          一般大眾所能接受之程度，且足以引起一般大眾錯誤之認知或決定，並將導致市\r\n          場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足以產生不\r\n          公平競爭之效果，核已違反公平交易法第21條第 1項規定。\r\n    （三）被處分人悅○公司及被處分人麥○公司雖辯稱案關建案於銷售時會告知參觀之客\r\n          戶屬商業區辦公室使用，作商業使用或住辦混合使用不影響客戶權益，並提供與\r\n          合約書內容相同附圖予客戶參考等云云。惟被處分人悅○公司及被處分人麥○公\r\n          司未舉證以實其說，難認消費者均明瞭本案使用分區為山坡地保育區丙種建築用\r\n          地，即無法做住宅使用及其違法風險，且案關廣告內容，於對外刊載、使用時，\r\n          即就其所載內容達到招徠效果，則無論是否於事後另向消費者說明，均不影響廣\r\n          告不實責任之認定；另合約書內容相同附圖雖有加註「辦公室」之文字，惟如前\r\n          述，案關廣告易使消費者誤認案關建案可供一般住宅使用，縱經合約書內容相同\r\n          附圖為建物用途之揭示，綜合觀察其整體廣告效果，仍易使消費者誤認案關建案\r\n          得供作一般住宅使用，尚難因其已揭示建案為辦公室用途，即得避免消費者誤認\r\n          。綜上，被處分人悅○公司及被處分人麥○公司尚不得據其主張免責。\r\n  四、綜上，被處分人悅○公司及被處分人麥○公司於銷售「敦揚」建案廣告上，對於使用\r\n      分區為山坡地保育區丙種建築用地之建案使用一般住宅之用語、圖示，就商品之用途\r\n      為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經依公平交\r\n      易法施行細則第36條規定，審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或\r\n      警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態\r\n      度；與其他因素，爰依同法第42條前段規定處分如主文。\r\n      中華民國 104年 4月 8日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
