{"publisher":"公平交易委員會","publishNo":"公處字第106047號","publishDate":"2017-06-27","summary":"違反多層次傳銷管理法事件","content":"代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6\r\n      條規定第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      被處分人 105年 6月於臺北市○○○路○段10號 8樓 815室以說明會方式推廣新加坡\r\n      M000 P00000 PTE LTD （下稱新加坡 M000 P00000公司）之參加條件及傳銷制度並招\r\n      募傳銷商加入，未於實施前向本會報備，核已違反多層次傳銷管理法第 6條第 1項規\r\n      定。\r\n      理    由\r\n  一、查被處分人 105年 6月於臺北市○○○路○段10號 8樓 815室之說明會中所述之內容\r\n      ，載有繳交 500元入會費及首購 2,500元以上商品，則可成為「 VIP」傳銷商，並於\r\n      90天內累積消費金額超過15,000元或50,000元即可分別晉升為經理或流通商等聘階傳\r\n      銷商，而傳銷獎金計有推薦他人加入可領取「推薦獎金」，組織左右對碰可領取「對\r\n      碰獎金」，同一層的業績對碰可產生「層碰獎金」，傳銷商每月銷售或重複消費商品\r\n      達到組織銷售業績則可領取「重複消費獎金」。復查被處分人雖稱係加入邁○普瑞生\r\n      物科技有限公司（下稱邁○生技公司），惟經比對被處分人所述內容、新加坡 MAJU \r\n      PRIMUS公司傳銷制度及邁○生技公司報備內容，邁○生技公司報備之內容未有「層碰\r\n      獎金」與上述內容有異，而上述內容則與新加坡 M000 P00000公司之傳銷制度相仿，\r\n      是被處分人於說明會當日所述內容核屬新加坡 M000 P00000公司之傳銷制度，且被處\r\n      分人亦自承因當時邁○生技公司尚未報備完成，故不能於該說明會中介紹邁○生技公\r\n      司之傳銷制度而改介紹新加坡M000 P00000 公司之傳銷制度。又上述之制度及獎金具\r\n      有「團隊計酬」及「多層次獎金抽佣關係」之特徵，核屬多層次傳銷管理法第 3條規\r\n      定之多層次傳銷，故新加坡 M000 P00000公司係採行多層次傳銷方式銷售商品之外國\r\n      多層次傳銷事業。又被處分人在我國以說明會方式推廣新加坡 M000 P00000公司之傳\r\n      銷制度並招募傳銷商，且自承旗下會員已達 1千多人，是被處分人以前揭行為招攬他\r\n      人加入新加坡M000P00000公司之傳銷計畫或組織，依多層次傳銷管理法第 4條第 2項\r\n      規定，視為同法第 4條第 1項規定之多層次傳銷事業，惟於開始實施多層次傳銷行為\r\n      前未備齊法定事項向本會報備，核已違反多層次傳銷管理法第 6條第 1項規定。\r\n  二、綜上論結，被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷\r\n      管理法第 6條第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利益、\r\n      對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營情況、以往違法情\r\n      形、違法後悛悔實據及配合調查等情狀，爰依同法第32條第 1項前段規定處分如主文\r\n      。\r\n      證據\r\n  一、Youtube 網站上刊載「MAJU邁○普瑞介紹及獎金制度」被處分人講述內容之相關資料\r\n      。\r\n  二、被處分人 105年 9月30日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 3條：本法所稱多層次傳銷，指透過傳銷商介紹他人參加，建立多層次組織以推廣\r\n      、銷售商品或服務之行銷方式。\r\n      第 4條：本法所稱多層次傳銷事業，指統籌規劃或實施前條傳銷行為之公司、工商行\r\n      號、團體或個人。外國多層次傳銷事業之傳銷商或第三人，引進或實施該事業之多層\r\n      次傳銷計畫或組織者，視為前項之多層次傳銷事業。\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第32條第 1項前段：主管機關對於違反第 6條第 1項、第20條第 2項、第21條第 2項\r\n      、第22條或第23條規定者，得限期令停止、改正其行為或採取必要更正措施，並得處\r\n      新臺幣10萬元以上 500萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 6月27日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
