{"publisher":"公平交易委員會","publishNo":"公處字第104003號處分書","publishDate":"2015-01-07","summary":"寶○開發建設股份有限公司銷售行為涉及違反公平交易法第24條規定","content":"被處分人  寶○開發建設股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、為瞭解不動產業者銷售預售屋行為，本會於 103年 5月中旬派員以消費者身分前往寶\r\n      ○開發建設股份有限公司（下稱被處分人）坐落於新北市淡水區「台北灣–江南大宅\r\n      」預售屋銷售中心（○○路、○○○路 1段）進行瞭解，於洽談過程本會人員表示欲\r\n      審閱契約，銷售人員要求於給付定金新臺幣（下同）16萬元後始可提供契約書。由於\r\n      被處分人前揭銷售行為涉及違反公平交易法第24條規定，爰依職權主動調查。\r\n  二、為進一步瞭解被處分人前揭預售屋銷售行為，再度派員於 103年 6月上旬以消費者身\r\n      分至「台北灣–江南大宅」預售屋銷售中心（已搬遷至○○○路 1段 282巷）現場進\r\n      行複查，經與另一銷售人員洽談後，要求審閱買賣契約書，銷售人員表示須先支付定\r\n      金28萬元始提供契約書。\r\n  三、經函請被處分人到會陳述並提出書面說明，彙整摘述內容如下：\r\n    （一）「台北灣–江南大宅」預售屋建案總戶數計 1,265戶，銷售期間自 102年 9月起\r\n          至 103年 7月 6日止，已銷售 416戶。由被處分人自行銷售，並未委託代銷公司\r\n          銷售。\r\n    （二）「台北灣–江南大宅」預售屋之交易過程：\r\n           (1)銷售人員會先就周遭地理環境、區域位置、交通方式及政府相關之公共建設\r\n              等加以說明，再就建案產品之基本資料加以介紹，如棟數、樓層、規格、公\r\n              設內容等，再視消費者之個人意願或特殊需求為詳細之解說。不論前來參觀\r\n              之消費者有無購買意願，銷售人員均會準備建案之相關資料供攜回參考，或\r\n              在徵詢消費者同意後，留下消費者之聯絡資料。\r\n           (2)消費者在參觀過程中，如有購買意願及屬意特定房屋，大多會數度前往銷售\r\n              現場，作更為詳盡之瞭解。一般而言，洽談後如看屋人對某一戶購買意願很\r\n              高，雙方就買賣價金、貸款方式等條件談妥，銷售人員會詢問是否要保留，\r\n              如客戶有意願，則銷售人員會請客戶簽訂預約單，並支付定金 1萬元至2 萬\r\n              元後，約定正式簽約之日期，並將房地預定買賣契約樣本提供消費者攜回審\r\n              閱。屆雙方約定簽約日，倘消費者表明不願購買，不論原因為何，被處分人\r\n              會無條件退還定金，倘確定購買者，則簽訂正式之房地預定買賣契約，並將\r\n              定金轉為買賣契約價金之一部分。\r\n    （三）被處分人於「台北灣–江南大宅」預售屋銷售現場的櫃檯上，置有至少二套審閱\r\n          版契約書（房屋及土地契約書），供看屋者自由翻閱，洽談過程倘客戶有要求，\r\n          銷售人員也會提供。被處分人及現場銷售人員，絕無要求消費者給付定金，始提\r\n          供買賣契約書審閱之情事。在本建案銷售現場，除遵照相關法令規定擺放契約樣\r\n          本供消費者得以隨時取閱外，消費者在審閱契約過程中，就契約內容有不明瞭之\r\n          處，現場銷售人員亦會針對消費者之提問，逐項說明解釋。惟於本建案銷售現場\r\n          ，並無發生消費者在未付定金之情形下，即要求提供契約攜回審閱之情事。\r\n    （四）「台北灣–江南大宅」預售屋預約單附帶約定之第 1條載明「如預約戶逾期未補\r\n          足預約金或簽約者，視同預約戶放棄此戶之購買權，本預約單即失效，所付之預\r\n          約金賣方得以沒收」，目的是希望曾下訂過之客戶，還是可以前來完成交易，惟\r\n          第 2條復載明「如因買賣契約任一條款內容未達一致而無法簽約時，則雙方同意\r\n          解除本預約單，已收之款項無息全額退還。」被處分人無意且未曾沒收看屋人之\r\n          定金，並提供退（換）戶申請書及定金刷退簽單佐證。\r\n    （五）有關被處分人所提供之出售戶別統計表中，購屋人支付定金之日期與契約審閱日\r\n          期一致之情形：大部分看屋人以信用卡支付定金，被處分人不會馬上請款。通常\r\n          客戶會多次前來看屋，當客戶再度前來並表示有購屋意願時，前刷卡單已超過 7\r\n          日因未請款而失效，故須將原款項刷退後再次重新刷卡，或因舊客戶已清楚預售\r\n          屋情形與契約條文，付定即簽約，才導致付定日與契約審閱日期相同之情形。\r\n    （六）針對本會於 103年 5月及 6月份派員前往被處分人「台北灣–江南大宅」預售屋\r\n          銷售現場發現並未公開陳列契約書，且與現場銷售人員洽談時要求審閱契約書，\r\n          但銷售人員表示須先支付16萬元、28萬元不等之定金，才提供契約書審閱等情：\r\n          建案銷售現場櫃檯上有公開備置二套的審閱版之契約書，隨時供看屋者取閱，不\r\n          可能未備置，前揭情形可能係因契約書恰好被看屋人拿完，來不及補上所致。 1\r\n          03年 5月底至 6月中旬約二至三週的時間，因「台北灣–江南大宅」預售屋銷售\r\n          中心搬遷至被處分人「台北灣第五期–四季之旅」建案附近，可能因搬遷期間較\r\n          為混亂，架上審閱本契約已用完，一時疏忽未補上，亦可能是少數現場銷售人員\r\n          為爭取業績之個別行為，才會發生要求購屋人先支付定金才提供契約書的情形。\r\n          日後會在銷售現場更明顯處放置契約書並加強標示契約審閱區，加強巡視現場放\r\n          置之契約是否充足，同時也會加強進行內部檢討改進，加強銷售人員之監督管理\r\n          及教育訓練，以確保日後不再發生類似情事。\r\n  四、被處分人到會後補充來函表示，已進行改善措施，除於銷售中心原大廳服務櫃檯一處\r\n      外，再增設一處於大門口迎賓櫃檯，公開陳列契約書審閱本，讓所有購屋者入內參觀\r\n      時，均可隨時自由審閱。\r\n  五、由於被處分人提供「出售戶別統計表」，給付定金與契約審閱日多為同一日，為瞭解\r\n      購屋人相關交易情形，爰進行問卷調查，共獲28位購屋人回復，契約書審閱情形如下\r\n      ：\r\n    （一）支付定金前審閱契約計 6位；自願先付定後審閱契約計 2位；非自願支付定金後\r\n          始審閱契約書（包含被要求先支付定金、付定且簽立預約單後、支付定金後簽約\r\n          時、支付簽約金後並要求當場審閱）計12位；不記得者計 4位。\r\n    （二）另有 4位購屋人雖勾選付定後始審閱契約，但經友人介紹訂購事前已審閱過友人\r\n          提供之契約、或於付定前沒有特別要求審閱契約、未特別要求先看契約書、或因\r\n          買過台北灣第二期房屋。\r\n          理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n      又按廣告提供消費資訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商\r\n      品或服務，為虛偽不實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇\r\n      ，且將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足\r\n      生不正競爭之效果，故不實廣告將損害消費者利益，同時破壞競爭秩序，違反者自應\r\n      負行政法上之責任。\r\n  二、建築法73條第 2項規定，建築物應依核定之使用類組使用，其有變更使用類組或有第\r\n       9條建造行為以外主要構造、防火區畫、防火避難設施、消防設備、停車空間及其他\r\n      與原核定使用不合之變更者，應申請變更使用執照。同法第91條第 1項第 1款規定，\r\n      違反第73條第 2項規定，未經核准變更使用擅自使用建築物者，處建築物所有權人、\r\n      使用人、機械遊樂設施之經營者新臺幣 6萬元以上30萬元以下罰鍰，並限期改善或補\r\n      辦手續，屆期仍未改善或補辦手續而繼續使用者，得連續處罰，並限期停止其使用。\r\n      必要時，並停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強制拆除。\r\n  三、查案關建案係由被處分人興建銷售，系爭廣告 1及系爭廣告 2乃由被處分人自行製作\r\n      、審閱及使用；系爭廣告 1刊載於「新竹房○王」網站，系爭廣告 2於銷售中心發送\r\n      予現場客戶，爰足認被處分人為本案廣告主。\r\n  四、系爭廣告 1及系爭廣告 2將「陽台」、「機電空間」及夾層「挑空」作為臥房空間，\r\n      以及將第 9層及第10層「辦公室」用途之空間標示為住宅空間使用，違反公平交易法\r\n      第21條規定：\r\n    （一）查系爭廣告 1及系爭廣告 2於室內空間畫有虛線及室內傢俱、床鋪擺設之圖示，\r\n          並於系爭廣告 1及系爭廣告 2「 9– 10FLoft–typeA 戶、 B戶、 C戶、 D戶上\r\n          層／下層傢俱平面配置參考圖」畫有客廳、餐廳及臥房等圖示，將上、下層空間\r\n          做住宅空間使用之表示，實易使消費者認知案關建案前開空間，可供室內臥房空\r\n          間及住宅空間使用，並據此做成交易決定。\r\n    （二）然查案關建案經新竹市政府核准之使用執照圖說表示，前揭系爭廣告 1及系爭廣\r\n          告 2畫有虛線之室內空間，依使用執照核准之法定用途分別為「陽台」、「機電\r\n          空間」及夾層「挑空」，另案關建案第 9層及第10層之法定用途為「辦公室」，\r\n          惟系爭廣告 1及系爭廣告 2將前開空間標示為室內住宅空間使用，與原核准使用\r\n          執照圖說之用途不符，且經被處分人坦承不諱，並因本建案建蔽率、容積率均已\r\n          飽和，被處分人迄今並未再申請變更使用設計。復依新竹市政府提供專業意見表\r\n          示，按建築法第77條第 1項規定，建築物所有人、使用人應維護建築物合法使用\r\n          與其構造及設備安全。建築物如有與原核准使用不符情形，應依建築法第73條第\r\n          2 項規定申請變更使用執照；倘該等空間未依核定用途使用者，係因違反建築法\r\n          第73條第 2項規定，依同法第91條規定處分。又案關建築物於竣工領得使用執照\r\n          後，新竹市政府尚無受理該基地變更使用執照申請案件。承此，案關建案之建物\r\n          實際上並無法依系爭廣告 1及系爭廣告 2所標示使用空間，交付予買受人合法作\r\n          為室內住宅空間使用。\r\n    （三）房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否及交易決定之因素\r\n          ，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉\r\n          廣告所載之用途違反前揭建築法規，有遭罰鍰、強制拆除、停止使用或恢復原狀\r\n          之風險。承上，系爭廣告 1及系爭廣告 2之表示已足使消費者產生可比照規畫使\r\n          用之印象，是依現有事證，系爭廣告 1及系爭廣告 2之表示與事實不符，足以引\r\n          起一般大眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之效能，使競\r\n          爭同業蒙受失去顧客之損害，而產生不正競爭之效果。是以，系爭廣告 1及系爭\r\n          廣告 2將「陽台」、「機電空間」及夾層「挑空」標示為室內空間之一部分，並\r\n          將案關建案使用執照核定為「辦公室」用途之空間標示為住宅空間使用，就商品\r\n          之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定\r\n          。\r\n  五、綜上，被處分人於「夏木人文」建案廣告上，將「陽台」、「機電空間」及夾層「挑\r\n      空」標示為室內空間之一部分，並將「辦公室」用途標示為住宅空間使用，就商品之\r\n      內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審\r\n      酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程\r\n      度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀\r\n      況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第\r\n      41條第 1項前段規定處分如主文。\r\n      中華民國 104年 1月 7日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
