{"publisher":"公平交易委員會","publishNo":"公處字第106035號","publishDate":"2017-05-18","summary":"違反多層次傳銷管理法事件","content":"被處分人  喜○客股份有限公司\r\n代  表  人  ○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更雷虎專案之獎金制度及參加條件，未於實施前依法向\r\n      本會報備，違反多層次傳銷管理法第 7條第 1項規定。二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人 105年10月 1日實施之雷虎專案，變更獎金內容及參加條件，涉及傳銷制度\r\n      之變更，卻未於實施前依法向本會報備，違反多層次傳銷管理法第 7條第 1項規定。\r\n      理    由\r\n  一、查被處分人從事多層次傳銷，於 105年 5月 5日報備雷虎專案，欲參加雷虎專案之傳\r\n      銷商，須依其參加期間之長短，分別繳交不同金額之行政費用，參加單月者繳新臺幣\r\n      （下同） 4,000元、參加 6個月者每個月繳 2,500元、參加 1年者每個月繳 1,800元\r\n      。惟據被處分人 105年11月 9日表示，被處分人於 105年10月10日對外公告新的雷虎\r\n      專案，已取消有關繳費參加雷虎專案之規定，並變更為被處分人之傳銷商於 105年10\r\n      月 1日至11月30日（下稱競賽期間），倘達成推薦 2位新的傳銷商，可獲得 1個雷虎\r\n      專案名額；被處分人又於同年10月27日再次對外公告，倘於競賽期間取得代理商資格\r\n      並完成推薦 6位新的傳銷商，即可獲得 1個雷虎專案名額。\r\n  二、次查被處分人原報備之雷虎專案，其獎金制度為推薦獎金20％；回饋獎金組織 8代每\r\n      代各領 2％，合計共16％；代理商分紅獎金 4％，亦即，最高獎金為發放該筆銷售金\r\n      額之40％。惟查被處分人 105年10月10日對外公告新的雷虎專案，其獎金制度變更為\r\n      僅有組織獎金乙項，前揭組織獎金為每代發放該筆銷售金額之 4％，共發 9代，最高\r\n      獎金總計為該筆銷售額之36％。\r\n  三、綜上，被處分人於 105年10月 1日實施新的雷虎專案，涉及傳銷獎金制度及參加條件\r\n      之變更，卻未於實施前依法向本會報備，違反多層次傳銷管理法第 7條第 1項規定。\r\n      經審酌被處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持\r\n      續期間、所得利益；事業規模及經營情況；以往違法類型、次數、間隔時間及所受處\r\n      罰；違法後悛悔實據及配合調查等態度，爰依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、被處分人 105年 5月 5日報備雷虎專案內容。\r\n  二、被處分人 105年10月10日對外公告雷虎專案運作內容。\r\n  三、被處分人 105年11月 9日陳述紀錄及補充雷虎專案變更說明資料。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 3條：本法第 6條第 1項第 2款所稱傳銷制度，指多層次傳銷組織各層級之名稱、\r\n      取得資格與晉升條件、佣金、獎金及其他經濟利益之內容、發放條件、計算方法及其\r\n      合計數占營業總收入之最高比例。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 5月18日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
