{"publisher":"公平交易委員會","publishNo":"公處字第104024號處分書","publishDate":"2015-03-30","summary":"名片載有「出國商旅結婚禮車機場接送」等文字，且網頁廣告宣稱「鈞○小客車租賃有限公\r\n司為老字號的租車品牌，提供顧客長短期租車、機場接送、商務接送、觀光旅遊等服務」等\r\n語，就服務之內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 4項準用第 1項\r\n規定","content":"公平交易委員會處分書\r\n被處分人  鈞○小客車租賃有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人之名片載有「出國商旅結婚禮車機場接送」等文字，且網頁廣告宣稱「鈞○\r\n      小客車租賃有限公司為老字號的租車品牌，提供顧客長短期租車、機場接送、商務接\r\n      送、觀光旅遊等服務」等語，就服務之內容為虛偽不實及引人錯誤之表示，違反公平\r\n      交易法第21條第 4項準用第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人之名片載有「出國商旅結婚禮車機場接送」等文字，且網頁廣告宣稱「鈞○\r\n      小客車租賃有限公司為老字號的租車品牌，提供顧客長短期租車、機場接送、商務接\r\n      送、觀光旅遊等服務」等語，疑與事實不符，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、經查案關名片為被處分人設計製作與發送，又「1111商搜網」之網頁廣告（http://t\r\n      rade.1111.com.tw/Comp_Info.aspx?vNo=000000）係全○華人股份有限公司（下稱全\r\n      ○公司）轉載被處分人於「1111人力銀行」網站刊登之公司簡介資料，且案關文字係\r\n      由被處分人設計，全○公司依據其與被處分人簽訂之「1111人力銀行 VIP會員徵才網\r\n      路刊登服務契約書」所載「加值曝光」服務條款予以刊載，而被處分人藉由上述廣告\r\n      招徠民眾向其租賃車輛並獲取利潤，故被處分人為本案廣告行為主體。\r\n  二、查被處分人於名片載有「出國商旅結婚禮車機場接送」等文字，並於「1111商搜網」\r\n      宣稱「鈞○小客車租賃有限公司為老字號的租車品牌，提供顧客長短期租車、機場接\r\n      送、商務接送、觀光旅遊等服務」等語，予人印象為被處分人為合法小客車租賃業者\r\n      ，可合法提供結婚禮車、商務接送、機場接送等定點往返之短期接送服務，被處分人\r\n      並據此吸引他人與其簽訂小客車租賃契約，復指派該等租賃人以所租車輛提供他事業\r\n      客戶或會員之機場接送等短期接送服務。惟據交通部公路總局臺中區監理所提供之專\r\n      業意見，被處分人之營業執照屬丙種小客車租賃業，按汽車運輸業管理規則第 2條及\r\n      第99條第 3項但書規定，丙種小客車租賃業以提供租賃期 1年以上之小客車或小客貨\r\n      兩用車租予他人自行使用為限，倘被處分人以供租賃車輛作為他等公司之客戶或會員\r\n      「機場接送、商務接送、觀光旅遊、出國商旅、結婚禮車」等營業行為並按月收取費\r\n      用，已違反前揭汽車運輸業管理規則之規定。至於受前揭名片或網路廣告吸引，而與\r\n      被處分人簽訂小客車租賃契約之租賃人，倘有利用所租汽車為各類營業行為而非自用\r\n      ，亦有違反上述運輸業管理規則等相關規定之嫌。\r\n  三、縱被處分人表示其與他事業等係簽訂一年以上長期合作契約，並據該等契約提供該他\r\n      事業之員工或客戶機場接送等短期接送服務，同時依接送起迄地點距離向該他事業收\r\n      取不等之費用，然依臺中區監理所專業意見，該等短期接送服務並非持有丙種小客車\r\n      租賃業執照的被處分人所得提供，且該等簽有合作契約之事業，亦非同管理規則所定\r\n      之一年以上汽車租賃人，故皆違反汽車運輸業管理規則及公路法等相關規定。\r\n  四、又被處分人雖辯稱其對全○公司於「1111商搜網」廣告刊登「鈞○小客車租賃有限公\r\n      司為老字號的租車品牌，提供顧客長短期租車、機場接送、商務接送、觀光旅遊等服\r\n      務」等語並無所悉，惟查被處分人徵才網頁刊載內容，並對照被處分人與全○公司簽\r\n      訂之「1111人力銀行VIP 會員徵才網路刊登服務契約書」載有「且1111於廣告約定有\r\n      效期內及到期後，會將訂閱人之公司簡介及商品服務資訊免費於1111指定之子網站加\r\n      值曝光」等文字，可知被處分人已事前同意全○公司於「1111商搜網」等子網站可將\r\n      被處分人的公司簡介等資訊免費刊載增加曝光機會，被處分人尚不得主張對全○公司\r\n      提供該等加值曝光服務並不知情而據以免責。況縱不論被處分人對案關網頁廣告知情\r\n      與否，被處分人散發之名片載有「出國商旅結婚禮車機場接送」等文字，亦足以令一\r\n      般或相關大眾誤信被處分人為合法小客車租賃業者，可合法提供結婚禮車、機場接送\r\n      、觀光旅遊等定點往返之短期接送服務。\r\n  五、綜上，被處分人於案關名片載有「出國商旅結婚禮車機場接送」等文字，及「1111商\r\n      搜網」之網頁廣告宣稱「鈞○小客車租賃有限公司為老字號的租車品牌，提供顧客長\r\n      短期租車、機場接送、商務接送、觀光旅遊等服務」等語，就服務之內容為虛偽不實\r\n      及引人錯誤之表示，核已違反公平交易法21條第 4項準用第 1項規定。經審酌被處分\r\n      人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法\r\n      行為危害交易秩序之持續期間；因違法行為所得利益；事業規模、經營狀況及其市場\r\n      地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及\r\n      所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規\r\n      定處分如主文。\r\n      證據\r\n  一、被處分人之名片及網頁廣告資料。\r\n  二、被處分人 103年 9月26日陳述書、 103年11月13日陳述紀錄及被處分人未具日期（本\r\n      會收文日期 103年11月26日）補充陳述書。\r\n  三、全○華人股份有限公司 103年 8月12日、 103年 9月23日及 103年11月 4日陳述書。\r\n  四、交通部公路總局臺中區監理所 103年 8月18日中監運字第1030028376號函、 103年10\r\n      月23日中監運字第1033019442號函及 103年12月12日中監運字第1033044865號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第21條第 4項：前 3項規定，於事業之服務準用之第42條：主管機關對於違反第21條\r\n      、第23條至第25條規定之事業，得限期令停止、改正其行為或採取必要更正措施，並\r\n      得處新臺幣 5萬元以上 2,500萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必\r\n      要更正措施者，得繼續限期令停止、改正其行為或採取必要更正措施，並按次處新臺\r\n      幣10萬元以上 5,000萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 3月30日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
