{"publisher":"公平交易委員會","publishNo":"公處字第104066號","publishDate":"2015-08-07","summary":"違反公平交易法第21條規定處分案","content":"被處分人  億○營造股份有限公司\r\n代表人  ○○○\r\n被處分人  富○地產有限公司\r\n代表人  ○○○\r\n被處分人等因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「湖森堡」建案，於「網○○○王」網站刊登廣告，其所載傢俱配置參\r\n      考圖將機電設備空間位置標示為室內空間之一部分，就商品之用途及內容為虛偽不實\r\n      及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處億○營造股份有限公司新臺幣20萬元罰鍰。\r\n      處富○地產有限公司新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人億○營造股份有限公司（下稱億○公司）與被處分人富○地產有限公司（下\r\n      稱富○公司）於「網○○○王」網站刊登「湖森堡」建案廣告之「  D2– 3–5F」、\r\n      「  C1– 3–5F」傢俱配置參考圖，於機電設備空間位置標示為室內空間之一部分，\r\n      涉有廣告不實情事。\r\n      理    由\r\n  一、按預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之客觀狀況（如廣告\r\n      主提供日後給付能力、法令之規定）予以判斷，預售屋廣告主使用廣告時，明知或可\r\n      得而知日後給付之內容無法與廣告相符，或雖與廣告相符，卻違反相關法令，則該廣\r\n      告即有虛偽不實及引人錯誤。\r\n  二、本案經查被處分人億○公司興建案關「湖森堡」建案，並委託被處分人富○公司負責\r\n      該建案之廣告業務企劃及銷售，故被處分人億○公司除出資興建案關建案外，本於銷\r\n      售自己商品之意思，委託被處分人富○公司為其製作案關建案廣告並負責銷售業務，\r\n      爰認被處分人億○公司為本案廣告行為主體。次查被處分人富○公司承攬億○公司系\r\n      爭建案之廣告企劃及銷售業務，包含廣告之製作及刊登，且依雙方簽訂之不動產委託\r\n      銷售合約書，被處分人富○公司可取得實際售出房地及車位委託銷售金額一定比例為\r\n      銷售佣金，另於銷售率超過雙方約定比例時，可另獲得額外之服務報酬。故被處分人\r\n      富○公司已實際參與案關廣告文案之企劃與製作，並藉該廣告銷售建案，因銷售金額\r\n      之多寡，獲取不同之利益，其經營型態顯與一般廣告代理業相異，足堪認定富○公司\r\n      亦為本案廣告行為主體。\r\n  三、據被處分人億○公司表示案關廣告傢俱配置參考圖係依據與客戶簽訂之銷售契約所附\r\n      建造圖說所繪，而依據該建造圖說，案關「D2– 3–5F」、「C1– 3–5F」傢俱配置\r\n      參考圖繪有虛線部分實為機電設備空間。惟據臺北市政府都市發展局專業意見表示，\r\n      前揭建造圖說變更內容尚未向臺北市政府都市發展局申辦，且倘未辦理變更設計逕自\r\n      施作，當依建築法第58條裁處。另據臺北市政府都市發展局 104年 7月23日北市都授\r\n      建字第 10435505300號函，案關建案於 102年 9月26日變更設計後未有向該局申辦變\r\n      更機電設備空間情事，而依據該次變更設計核准圖說，案關「  D2– 3–5F」傢俱配\r\n      置參考圖客廳圖示右下角位置及「  C1– 3–5F」傢俱配置參考圖客廳圖示左下角位\r\n      置實為機電設備空間，合先敘明。\r\n  四、查案關廣告「D2– 3–5F」、「C1– 3–5F」傢俱配置參考圖，僅繪有臥室、客廳等\r\n      室內空間而未有機電設備空間，綜觀案關廣告圖示，易使消費者誤認案關建案D2及C1\r\n      棟第 3至 5樓實際可如前揭參考圖所示，即臥室、客廳等室內空間圖示部分，實際皆\r\n      可作為室內空間設計使用，並據此認知做成交易決定。而被處分人億○公司及被處分\r\n      人富○公司自承案關「D2– 3–5F」、「C1– 3–5F」傢俱配置參考圖部分室內空間\r\n      圖示，於銷售契約所附建造圖說及交屋時實際格局設計為機電設備空間，且廣告並未\r\n      明確標明機電設備空間位置。另依臺北市政府都市發展局表示，案關傢俱配置參考圖\r\n      未依據案關建案 102年 9月26日變更設計核准圖說繪有機電設備空間，倘涉及未經許\r\n      可將機電設備空間變更為室內空間，應請本案設計、建造建築師重新檢討容積率並辦\r\n      理變更設計，未經許可不得擅自變更，而經查案關建案於 102年 9月26日變更設計後\r\n      未有向臺北市政府都市發展局申辦變更機電設備空間情事。是以，案關建案之建物實\r\n      際上並無法依案關廣告所標示使用空間，交付予買受人合法使用。案關廣告內容與案\r\n      關建案變更設計核准圖說及實際格局設計不符，足使消費者誤認可比照規劃使用，其\r\n      表現與實際之差異，顯已難為一般消費大眾所能接受之程度，有引起錯誤認知或決定\r\n      之虞，並將導致市場競爭秩序失去其原有之機能，使守法之競爭同業蒙受失去顧客之\r\n      損害，而足生不公平競爭之效果，核為虛偽不實或引人錯誤之表示，違反公平交易法\r\n      第21條第 1項規定。\r\n  五、另被處分人億○公司及被處分人富○公司雖辯稱已於案關參考圖畫有虛線引發消費者\r\n      注意，且於接洽客戶及簽約前皆會告知消費者廣告部分空間為機電設備空間，另於簽\r\n      約時合約上皆附有相關建造圖說，故客戶於簽約時皆可得知部分空間實際格局為機電\r\n      設備空間，亦有告知倘將其改為室內臥室空間使用時將有違建管法令等云云。按廣告\r\n      係事業於交易前對不特定人所散發，消費者受到廣告吸引則該廣告即已發揮功能，為\r\n      避免消費者受不實廣告之誤導決定交易致權益受損，並使同業競爭者喪失與其交易之\r\n      機會，廣告主就商品所為之表示或表徵當與事實相符，使用不實廣告者自應負不實廣\r\n      告行為之責；而買賣契約僅係事業於消費者為交易決定後，用以載明買賣雙方權利義\r\n      務範圍，其於不動產買賣流程中使用之先後時機、對象及影響層面等，與廣告皆有差\r\n      異，爰被處分人億○公司及被處分人富○公司主張契約附圖業標示機電設備空間位置\r\n      ，尚不影響渠以案關廣告招徠建案業務之情而得為免負不實廣告責任之依據，其所稱\r\n      顯無可採。\r\n  六、綜上，被處分人億○公司及被處分人富○公司銷售「湖森堡」建案，於「網○○○王\r\n      」網站刊登廣告，其所載傢俱配置參考圖將機電設備空間位置標示為室內空間之一部\r\n      分，就商品之用途及內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條\r\n      第 1項規定。經審酌被處分人違法行為之動機、目的、預期不當利益、對交易秩序之\r\n      危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、以往違法情形\r\n      、違法後悛悔實據及配合調查等情狀後，爰依同法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人刊載於「網○○○王」網站之案關建案廣告。\r\n  二、被處分人億○公司 104年 4月21日陳述書及 104年 6月17日陳述紀錄。\r\n  三、被處分人富○公司 104年 4月30日陳述書及 104年 6月17日陳述紀錄。\r\n  四、雲○地產有限公司（「網○○○王」網站） 104年 4月20日第10404171號函。\r\n  五、臺北市政府 104年 5月27日北市都建字第 10467176300號函及 104年7 月23日北市都\r\n      授建字第 10435505300號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 8月 7日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
