{"publisher":"公平交易委員會","publishNo":"公處字第103049號處分書","publishDate":"2014-04-24","summary":"商品之用途與內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  永○建設有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「藍光城市」建案時，對於使用分區為甲種工業區的建案使用一般住宅\r\n      用語及配備圖示之廣告，就商品之用途與內容為虛偽不實及引人錯誤之表示，違反公\r\n      平交易法第21條第 1項規定。\r\n  二、處新臺幣 350  萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾（下稱檢舉人）來函檢舉，略以：被處分人之「藍光城市」建案廣告內容均\r\n      以「住宅」方式刊載與販賣，然完工交屋後，檢舉人向被處分人詢問後始知系爭建案\r\n      使用分區係甲種工業區，用途係供一般服務業及一般事務所使用，爰來函檢舉被處分\r\n      人之「藍光城市」建案涉有廣告不實。\r\n  二、經函請被處分人書面陳述及到會陳述，略以：\r\n    （一）案關建案銷售地點為苗栗縣竹南鎮民族路、環市路一段交叉口搭建之臨時接待中\r\n          心，銷售期間自 100年 1月 1日開始，至同年 5月應已自行銷售約70﹪–80﹪，\r\n          另20﹪–30﹪則交由房屋仲介商或居間人等代為販售，最後成交戶應於 101年10\r\n          月18日成交，並於 101年 9月 1日起開始辦理產權移轉與交屋手續。\r\n    （二）案關建案廣告圖冊係由被處分人提供藍圖內容（如建案平面圖等），交由紅○行\r\n          銷工作室（下稱紅○工作室）設計製作，經被處分人查看後（未及詳細審閱），\r\n          即交付印製，並由被處分人給付紅○工作室一定金額為報酬，紅○工作室並未參\r\n          與案關建案銷售利潤分配。\r\n    （三）案關建案廣告圖冊約在 100年 1月下旬印製完成，數量 500本，陳列置放於案關\r\n          建案招待中心，陳列時間約 3– 5天，供接待人員向消費者說明時或消費者索取\r\n          案關建案資料時使用，嗣被處分人發現案關廣告圖冊有問題後，即停止置放供消\r\n          費者取閱，並將所餘廣告圖冊全數銷毀，其置放期間內應僅有約 8本左右之廣告\r\n          圖冊遭消費者取走，被處分人並未於接待中心外發放案關廣告圖冊。\r\n    （四）被處分人委託房○王有限公司（下稱房○王公司）於房○王網站刊載付費廣告，\r\n          其係指首頁的連結圖示與CF動態廣告，其刊載日期從 100年 3月15日至 100年 6\r\n          月30日止，而點選首頁付費連結後進入之廣告頁面及案關建案網頁廣告部份係房\r\n          ○王公司於 100年 1月25日向被處分人業務人員索取案關廣告圖冊參考後製成並\r\n          刊載於網路。被處分人因發現廣告圖冊內容有問題，故於 100年1 月底請房○王\r\n          公司移除CF動態廣告外其餘廣告內容，付費期間過後，房○王公司則會移除首頁\r\n          之付費連結。房○王公司並未參與案關建案銷售利潤分配，僅一次性收取被處分\r\n          人給付之價金。（五）有關被處分人提供之「房○王有限公司函」係由被處分人\r\n          代為轉呈，其陳述內容與事實相符，被處分人完全同意該函之說明。\r\n    （六）案關建案銷售對象為自行創業之科技人員或SOHO族，其部分工作項目需於工業區\r\n          內，工作時數較長，為使員工有如家般的感覺，遂於廣告圖冊中放入「傢俱配置\r\n          參考圖」。復因現今科技從業人員對工作環境要求較高，多希望工作環境能像「\r\n          豪墅」、「別墅」一樣，前有綠地或寬敞環境，如此工作可較有效率，故案關廣\r\n          告圖冊使用「豪墅」、「別墅」等用語。\r\n    （七）案關建案土地使用分區為甲種工業區，僅可做為工業用途使用，並不可供一般住\r\n          宅使用，與案關廣告圖冊內容並不相符，被處分人因恐案關廣告圖冊誤導消費者\r\n          認為案關建案可供一般住宅使用，故於案關廣告圖冊陳列置放於接待中心 3– 5\r\n          日後即回收案關廣告圖冊，不再發放。\r\n    （八）被處分人另委託神○國際顧問有限公司（下稱神○公司）於「百屋網–購物誌」\r\n          65、66、67期共三期刊登由紅○工作室設計製作之跨頁廣告，其已明確告知紅○\r\n          工作室廣告應避免誤導消費者並應標示使用分區為甲種工業用地，然於第67期跨\r\n          頁廣告提到「大氣度豪墅」等字，被處分人因字體太小等因素並未察覺；而「購\r\n          買 B22、……養老……孝親房，很方便」、「購買 C20陳老師全家福……家人的\r\n          安全一直是我和我先生很在意的」等文字係紅○工作室訪問承購戶，承購戶對所\r\n          購房屋之規劃及對未來願景之敘述，與承購戶認為案關建案規劃設置柵欄機及保\r\n          全管制，在安全上可獲得保障等意涵，被處分人於案關建案一樓並無孝親房之規\r\n          劃。前開廣告刊載時間約為 100年 4月到 6月。被處分人與神○公司之合作關係\r\n          僅止於付費刊登廣告。\r\n    （九）案關建案銷售契約書及現場銷售人員均有告知消費者案關建案使用分區為甲種工\r\n          業區，使用用途為一般服務業及一般事務所，並已給予消費者足夠之審閱期，應\r\n          無廣告虛偽不實及引人錯誤之情。\r\n  三、經函請房○王公司書面陳述、補充書面陳述、二次書面陳述，略以：（一）新竹房○\r\n      王網站為房○王公司所架設與經營管理，倘建案業主或銷售人員願付費刊登廣告，房\r\n      ○王公司會將其選擇之廣告位置與建案廣告網頁連結，以增加建案廣告的點閱率，惟\r\n      刊登廣告與案關建案各種廣告資料何時上網，或更換何種資料並無關連。\r\n    （二）有關被處分人提供之「房○王有限公司函」，並無房○王公司及負責人之印鑑，\r\n          應為被處分人逕以房○王公司名義發函，房○王公司從未授權他事業就「藍光城\r\n          市」建案涉廣告不實之相關爭點替房○王公司表示意見，房○王公司亦不同意被\r\n          處分人有權代表其發函，且該函內容與事實亦有部分不符。\r\n    （三）房○王公司與被處分人於案關網路廣告之製作流程為：房○王公司業務代表至被\r\n          處分人現場拜訪，向現場主管索取案關建案相關圖面資料，房○王公司美編人員\r\n          收到案關建案資料後，將其編輯成適合格式，再上線至房○王網站。故房○王公\r\n          司僅就被處分人提供的相關圖面資料以電腦程式美編後，上傳至房○王網站行銷\r\n          ，至被處分人提供的資料內容是否真實，房○王公司並不知情。（四）「藍光城\r\n          市」建案各種資料刊載於房○王公司網站之期間自 100年 1月 4日起，付費廣告\r\n          刊載期間為 100年 3月15日至 100年 6月15日，然房○王公司對是否曾在 100年\r\n           1月底接獲被處分人來電要求撤下案關建案CF動態廣告外其餘廣告文案內容，及\r\n          案關建案網路廣告內容係何時更換或下架，房○王公司並無紀錄。\r\n  四、經函請檢舉人補充陳述意見、二次補充陳述意見，略以：案關建案銷售期間，數名承\r\n      購人於 100年 1月至 100年11月間在被處分人設於苗栗縣竹南鎮民族路環市路口的接\r\n      待中心，取得案關建案廣告圖冊。\r\n  五、經函請紅○工作室提出書面資料，略以：紅○工作室與被處分人締結廣告企劃合約書\r\n      ，案關建案銷售端即被處分人，由其提供建案資訊，再由紅○工作室負責廣告企劃，\r\n      針對建設公司或銷售端提供之資訊作文案潤飾及美編，如將「10坪客廳」修飾為「舒\r\n      適寬裕10坪客廳」，待廣告圖冊完稿後，經被處分人確認資料無誤後始予送印。\r\n  六、經函請神○公司提出書面陳述及電話訪談紀錄，略以：百屋網網站係神○公司架設經\r\n      營，被處分人業務部於 100年 4月至 6月委託神○公司於「百屋網–購屋誌」65、66\r\n      、67期共 3期，刊登案關建案雜誌廣告，合作方式為被處分人委刊 3期跨頁廣告，神\r\n      ○公司即免費替被處分人製作網頁資訊放置於「百屋網」網站，惟案關建案歷時已久\r\n      ，加上神○公司正在搬遷工作地點，故已無法尋得案關建案登載於百屋網網站的廣告\r\n      檔案。\r\n  七、經函請苗栗縣政府提供專業意見及相關事證獲復，略以：\r\n    （一）系爭建案依苗栗縣政府（ 101）栗商建竹使字第 00070、 00071、 00072號使用\r\n          執照，使用分區為甲種工業區，建築物各層用途為地上 1層：一般服務業、地上\r\n           2層及地上 3層：一般事務所。（二）系爭建案依據都市計畫法臺灣省施行細則\r\n          工業區相關規定，申請一般商業設施（一般服務業及一般事務所）容許使用，可\r\n          依法取得建築執照及使用執照，其「建築物」本身合法，然建商於銷售階段欺騙\r\n          或未明確告知消費者工業用地不得做住宅使用，或消費者購屋後違規使用，則屬\r\n          「土地使用」的不合法，按內政部94年5 月19日內授營中字第0940005684號函示\r\n          ，苗栗縣政府可依都市計畫法第79條規定，處以新臺幣 6萬元以上30萬元以下罰\r\n          鍰，並勒令拆除、改建、停止使用或恢復原狀。\r\n          理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n      又按廣告提供消費資訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商\r\n      品或服務，為虛偽不實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇\r\n      ，且將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足\r\n      生『不公平競爭』之效果，故不實廣告將損害消費者利益，同時破壞競爭秩序，違反\r\n      者自應負行政法上之責任。\r\n  二、有關本案廣告行為主體：\r\n    （一）查被處分人提供案關建案藍圖內容（如建案平面圖等）予紅○工作室設計製作案\r\n          關廣告圖冊，供接待中心人員向消費者說明或消費者索取案關建案資料時使用；\r\n          又被處分人另將案關廣告圖冊交予房○王公司製成案關網路廣告刊載於房○王網\r\n          站，並委託神○公司於「百屋網–購屋誌」刊載跨頁廣告，爰認被處分人為本案\r\n          廣告行為主體。\r\n    （二）次查紅○工作室僅就被處分人提供之文案予以美編潤飾製成案關廣告圖冊；神○\r\n          公司、房○王公司分別受被處分人委託於「百屋網–購屋誌」、「房○王網站」\r\n          刊登案關建案廣告，以上三事業並未對案關廣告具有審閱決定之權，且除一次性\r\n          獲取被處分人支付的價金外，均不能從被處分人銷售案關建案之成果獲取利潤，\r\n          爰難認紅○工作室、神○公司、房○王公司屬案關建案廣告行為主體。\r\n  三、案關建案廣告內容以「住宅」印象刊載銷售建於土地使用分區為「甲種工業區」之建\r\n      案，就商品之內容與用途為虛偽不實及引人錯誤之表示，已違反公平交易法第21條第\r\n      1 項規定：\r\n    （一）被處分人於案關建案廣告圖冊多次使用「豪墅」、「別墅」、「宅」、「家」等\r\n          用語輔以具有「床鋪」圖案的各屋型之傢俱配置參考圖；於房○王網站刊載與案\r\n          關廣告圖冊內容相類的網頁廣告；於「百屋網–購屋誌」67期刊登跨頁廣告，使\r\n          用「大氣度豪墅」、「購買 B22、……養老……孝親房，很方便」、「購買 C20\r\n          陳老師全家福……家人的安全一直是我和我先生很在意的」等用語；就廣告整體\r\n          內容綜觀之，予一般消費大眾之印象為該建案購買後可供民眾以「住宅」方式使\r\n          用。然據苗栗縣政府之專業意見，系爭建案基地使用分區為甲種工業區，依據都\r\n          市計畫法臺灣省施行細則工業區相關規定，申請一般商業設施（建築物各層用途\r\n          為地上 1層：一般服務業、地上 2層及地上 3層：一般事務所）容許使用，並依\r\n          法取得建築執照及使用執照，其「建築物」本身合法，若建商於銷售階段欺騙或\r\n          未明確告知消費者工業用地不得做住宅使用，或消費者購屋後違規使用，則屬「\r\n          土地使用」的不合法，依內政部94年 5月19日內授營中字第0940005684號函示，\r\n          苗栗縣政府可依都市計畫法第79條規定，處以新臺幣 6萬元以上30萬元以下罰鍰\r\n          ，並勒令拆除、改建、停止使用或恢復原狀。另被處分人亦自陳案關建案土地使\r\n          用分區為甲種工業區，僅可做為工業用途使用，並不可供一般住宅使用，案關廣\r\n          告圖冊內容與建案核准使用目的並不相符。\r\n    （二）按房屋銷售廣告中登載之文字說明與景觀圖示、傢俱配置參考圖等內容，對消費\r\n          者是否購買該房屋之決定影響甚鉅，而土地使用分區及使用目的之限制更與消費\r\n          者購買後能以何用途合法使用該房屋息息相關，自屬影響消費者購買房屋決定的\r\n          關鍵因素之一。當一般消費者就案關廣告內容整體觀之，應可認其若購買系爭建\r\n          案之房屋，其得如同案關廣告陳述及呈現之內容般合法的將購買房屋供家人等居\r\n          住，以「住宅」方式使用。倘一般消費者獲知案關建案基地使用分區為甲種工業\r\n          區，申請使用用途係供一般商業設施容許使用，當其作為住宅使用時，恐有與土\r\n          地使用分區及核准使用執照之用途相背，致有遭罰鍰、勒令拆除、改建、停止使\r\n          用或恢復原狀等風險，自會影響消費者是否購買系爭建案房屋之決定。因此，案\r\n          關廣告內容之表示核與事實不符，且已足令一般消費者對案關標的物內容與用途\r\n          生錯誤之認知致做出偏誤決定之虞，並將導致市場競爭秩序失去其原有之機能，\r\n          使競爭同業蒙受失去顧客之損害，而足生不公平競爭之效果。其虛偽不實及引人\r\n          錯誤之情，自屬違反公平交易法第21條第 1項規定。\r\n    （三）縱被處分人宣稱並未於接待中心外發放案關廣告圖冊，且陳列置放於招待中心之\r\n          時間僅 3– 5天，發現案關廣告圖冊有問題後，即停止置放供消費者取閱並將所\r\n          餘廣告圖冊全數銷毀，應僅有 8本左右廣告圖冊流出云云，亦無礙於判定被處分\r\n          人已具備向不特定人發放廣告之情，況對照檢舉人提供之數名承購人承購日資料\r\n          ，被處分人陳述是否為真亦屬有疑。更遑論被處分人將與案關建案廣告圖冊內容\r\n          相似之網路廣告另刊載於房○王網站上，僅說明使用分區為甲種工業用地（一般\r\n          零售業、服務業、事務所、停車空間），卻仍使用「豪墅」、「別墅」、「宅」\r\n          、「家」等用語輔以具有「床鋪」圖案的傢俱配置參考圖，並無法排除整體廣告\r\n          內容予消費者印象為系爭建案可供一般住宅使用，實業足對消費者產生相當之招\r\n          徠效果。\r\n    （四）被處分人復主張案關廣告圖冊內容等均由紅○工作室設計製作；刊登於「百屋網\r\n          –購屋誌」67期跨頁廣告之內容係因被處分人一時不察而未修改文字，或係由紅\r\n          ○工作室訪問承購戶，承購戶敘述對所購房屋規劃與未來願景等語云云，蓋被處\r\n          分人既為案關廣告使用者且具有最終審核權，復藉此廣告成果獲得利潤，當不得\r\n          以自身疏忽不察或廣告內容為承購戶自述規劃願景等原因而排除確保廣告內容真\r\n          實性之義務。\r\n    （五）另被處分人辯稱案關建案銷售契約書及現場銷售人員均有告知消費者案關建案使\r\n          用分區為甲種工業區，使用用途為一般服務業及一般事務所，並已給予消費者足\r\n          夠之審閱期等情，按一般消費者就整體廣告綜觀之，實難得悉系爭建案不可作為\r\n          住宅使用，況被處分人亦未就所稱明確告知提出相關具體事證以證其說；而契約\r\n          僅屬事業於特定人為交易決定後，用以載明買賣雙方權利義務等規範，與廣告目\r\n          的並不相同，故契約之另為補充、補正說明並不影響不實廣告之認定，被處分人\r\n          尚不得據此主張免責。\r\n    （六）復論之，當欲購屋之消費者受案關廣告吸引至招待中心詢問時，縱被告知系爭建\r\n          案房屋位於甲種工業區，不可作為一般住宅使用，案關廣告仍已產生招徠或提高\r\n          潛在交易機會的效果，若消費者得知上述訊息後不願購買，其耗費之時間、勞力\r\n          、交通費等成本亦無從回復；已繳付訂金者，更面臨違約不買會遭沒入訂金，或\r\n          承擔違法將系爭建案房屋用於一般住宅使用而遭主管機關處分等風險。故實難認\r\n          案關虛偽不實及引人錯誤之廣告對市場競爭秩序及消費者權益無不利影響。\r\n  四、綜上論述，被處分人銷售系爭建案，於招待中心現場散發之廣告圖冊、於房○王網頁\r\n      刊載之網路廣告、於百屋網–購屋誌67期刊登之跨頁廣告等，將基地位於甲種工業區\r\n      、申請用途供一般商業設施使用的房屋以可供「住宅」使用方式販售，係就商品之用\r\n      途與內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經\r\n      依公平交易法施行細則第36條規定，審酌被處分人違法行為之動機、目的及預期之不\r\n      當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n      法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機\r\n      關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合\r\n      調查等態度；與其他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
