{"publisher":"公平交易委員會","publishNo":"公處字第105093號","publishDate":"2016-08-16","summary":"違反多層次傳銷管理法第 7條第 1項處分案","content":"被處分人  愛○根社會企業股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度，未於實施前依法向本會報備，違反多層次\r\n      傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      緣本會於 105年 4月27日業務檢查時，查悉被處分人與傳銷商簽訂之申請傳銷商契約\r\n      書（即參加契約書），後附有團購式傳銷會員制度變更同意書，其中組織發展獎金由\r\n      原先第一代 300元的現金，改為 100元的抵用金，回饋至第 7代變更為第 8代，及達\r\n      成業績、註銷經營權之期間變更等，被處分人表示該等獎金制度變更已有四、五個月\r\n      ，惟未事先向本會報備，涉有違反多層次傳銷管理法第 7條第 1項規定。\r\n      理    由\r\n  一、查被處分人 104年 3月29日報備之獎金制度有經營業績獎金及組織發展獎金，經本會\r\n       105年 4月27日赴被處分人營業所，查得被處分人與傳銷商簽訂之申請傳銷商契約書\r\n      （即參加契約書），後附有團購式傳銷會員制度變更同意書，其中組織發展獎金由原\r\n      先第一代 300元現金，改為 100元抵用金，回饋至第 7代變更為第 8代，及達成業績\r\n      、註銷經營權之期間變更等，被處分人自承該等傳銷制度變更未於實施前向本會報備\r\n      ，遲至 105年 6月 6日方向本會辦理變更報備，是以，被處分人變更傳銷制度未於實\r\n      施前向本會報備，核屬違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、綜上，被處分人從事多層次傳銷，變更傳銷制度，未於實施前依法向本會報備，違反\r\n      多層次傳銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目的、預期\r\n      不當利益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、\r\n      市場地位、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第34條前\r\n      段規定處分如主文。\r\n      證據\r\n  一、本會 105年 4月15日業務檢查紀錄及被處分人報備資料。\r\n  二、被處分人 105年 6月 2日陳述紀錄及陳述書。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。第 7條\r\n      第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應事先報\r\n      備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二、事業\r\n      名稱應於變更生效後15日內報備。\r\n      第14條：前條參加契約之內容，應包括下列事項：一、第10條第 1項第 2款至第 7款\r\n      所定事項。二、傳銷商違約事由及處理方式。三、第20條至第22條所定權利義務事項\r\n      或更有利於傳銷商之約定。四、解除或終止契約係因傳銷商違反營運規章或計畫、有\r\n      第15條第 1項特定違約事由或其他可歸責於傳銷商之事由者，傳銷商提出退貨之處理\r\n      方式。五、契約如訂有參加期限者，其續約之條件及處理方式。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 105年 8月16日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
