{"publisher":"公平交易委員會","publishNo":"公處字第104073號","publishDate":"2015-08-19","summary":"違反公平交易法第21條規定處分案","content":"被處分人  ○○○即國○桌球館\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網站刊登桌球課程廣告，宣稱「國○桌球館由一群國家級桌球教練所經營\r\n      組成的桌球教學聯盟，所有的教練都皆具有國家專業桌球教練證」、「國家級教練教\r\n      學」、「師資：國家級教練44位」、「全都是由北體、國體、師大選出來的甲組球員\r\n      退役轉成的教練」，就其服務之品質為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 4項準用第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應 ?即停止前項違法行為。\r\n  三、處新臺幣 8萬元罰鍰。\r\n      事    實\r\n      被處分人於其「國○桌球館」網站（網址：http：//www.k00000g.com/），宣稱「國\r\n      ○桌球館由一群國家級桌球教練所經營組成的桌球教學聯盟，所有的教練都皆具有國\r\n      家專業桌球教練證」，並於「教練介紹（ Coach）」項下載列「國家級教練教學」教\r\n      練名單（下稱被處分人網站廣告）；於「BBGG愛小孩」網路平台刊登桌球課程廣告，\r\n      宣稱「師資：國家級教練44位」、「國○桌球館由一群國家級桌球教練所經營組成的\r\n      桌球教學聯盟，所有的教練都皆具有國家專業桌球教練證」等語（下稱案關BBGG廣告\r\n      ）；以及於「瘋狂賣客」（ Crazymike）網路平台刊登桌球課程廣告，宣稱「全都是\r\n      由北體、國體、師大選出來的甲組球員退役轉成的教練」（下稱案關 Crazymike廣告\r\n      ）。惟被處分人網站所登載之教練介紹網頁，非均具有「國家級（ A級）」教練證照\r\n      ，部分教練未列有取得教練證資訊，且並非所有教練學歷均畢業於北體、國體、師大\r\n      等 3所院校，故上開宣稱疑涉有廣告不實。\r\n      理    由\r\n  一、查被處分人網站廣告及案關BBGG廣告宣稱「國○桌球館由一群國家級桌球教練所經營\r\n      組成的桌球教學聯盟，所有的教練都皆具有國家專業桌球教練證」等語，予人印象為\r\n      被處分人係由一群國家級桌球教練所經營組成的桌球教學聯盟，其提供之桌球教練師\r\n      資均獲有國家授予之專業桌球教練證，於課程教授品質具有相當程度之保障。惟據中\r\n      華民國桌球協會提供資料，與被處分人網站所列教練簡介資訊交叉比對結果，顯示被\r\n      處分人網站「教練介紹（ Coach）」之「國家級教練教學」及「國手教練教學」項下\r\n      所列教練中，共有 8位教練既無中華民國桌球協會授予教練證資訊，且被處分人亦無\r\n      法提出相關資料證明該 8位教練獲有其他國家機關或單位授予教練證。再者，就其中\r\n       2位國手級教練，被處分人亦自承其未滿20歲，不得報考教練，故無教練證。據上，\r\n      則被處分人網站廣告及案關BBGG廣告宣稱「國○桌球館由一群國家級桌球教練所經營\r\n      組成的桌球教學聯盟，所有的教練都皆具有國家專業桌球教練證」等語，乃與事實不\r\n      符，且有引人誤認之虞，核屬虛偽不實及引人錯誤之表示。\r\n  二、又被處分人網站廣告之「教練介紹（ Coach）」項下列有「國家級教練教學」選項，\r\n      經點選後並顯示43位教練簡介，另案關BBGG廣告亦載有「師資：國家級教練44位」宣\r\n      稱。前開廣告予人印象為被處分人之教練均獲有國家級桌球教練證，故提供之桌球教\r\n      學具有一定品質保障。據中華民國桌球協會函復意見，顯示該協會所授予之桌球教練\r\n      證計有 3類，其等級自低至高分別為 C級教練、 B級教練及 A級（國家級）教練，取\r\n      得 A級教練者始得稱為國家級教練。惟查被處分人網站「國家級教練教學」項下所列\r\n      之43位教練中，僅有 1人取得中華民國桌球協會核發之 A級（國家級）教練證，且有\r\n      10人無該協會授證資訊。是以，被處分人網站廣告及案關BBGG廣告之前開宣稱，足以\r\n      引人誤認其所稱「國家級教練」均已取得國家級中華民國桌球協會授予之 A級（國家\r\n      級）教練證，亦屬虛偽不實及引人錯誤之表示。\r\n  三、另案關 Crazymike廣告宣稱「全都是由北體、國體、師大選出來的甲組球員退役轉成\r\n      的教練」一語，予人印象為被處分人提供之桌球師資成員，全係北體、國體、師大等\r\n       3所院校之退役甲組球員。惟查被處分人網站所揭露之53位教練資歷簡介，至少有36\r\n      位教練學歷非屬北體、國體或師大等 3所院校，且「瘋狂賣客」（ Crazymike）網路\r\n      平台業者地○創媒股份有限公司及被處分人均陳稱，前開宣稱乃屬有誤，是以，此節\r\n      宣稱同屬虛偽不實及引人錯誤之表示。\r\n  四、綜上，被處分人於其「國○桌球館」網站、「BBGG愛小孩」及「瘋狂賣客」（ Crazy\r\n      mike）等網路平台刊登桌球課程廣告，宣稱「國○桌球館由一群國家級桌球教練所經\r\n      營組成的桌球教學聯盟，所有的教練都皆具有國家專業桌球教練證」、「國家級教練\r\n      教學」、「師資：國家級教練44位」、「全都是由北體、國體、師大選出來的甲組球\r\n      員退役轉成的教練」，就其服務之品質為虛偽不實及引人錯誤之表示，核已違反公平\r\n      交易法第21條第 4項準用第 1項規定。經審酌被處分人違法行為之動機、目的及預期\r\n      之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；\r\n      因違法行為所得利益；事業之規模、經營 ?況及其市場地位；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第42條前\r\n      段規定處分如主文。\r\n      證據\r\n  一、案關刊登於「國○桌球館」網站、「BBGG愛小孩」及「瘋狂賣客」（Crazymike ）等\r\n      網路平台廣告。\r\n  二、被處分人 103年12月 5日、 104年 4月24日陳述書，以及 104年 3月25日陳述紀錄。\r\n  三、中華民國桌球協會 104年 4月22日中桌協字第1040000091號函。\r\n  四、地○創媒股份有限公司 104年 6月10日陳述書。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第21條第 4項：前 3項規定，於事業之服務準用之。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 8月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
