{"publisher":"公平交易委員會","publishNo":"公處字第106044號","publishDate":"2017-06-15","summary":"違反公平交易法事件","content":"被處分人  康○龍餐飲有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露開始營運前及加盟營運期間購買商品、原物料費用，其金額或預估金額等加\r\n      盟重要資訊，為足以影響加盟交易秩序之顯失公平行為，違反公平交易法第25條規定\r\n      。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、康○龍餐飲有限公司（下稱被處分人）於洽談「康○龍」品牌加盟過程，疑有未以書\r\n      面提供購買商品、原物料相關費用等加盟重要資訊，涉及違反公平交易法第25條規定\r\n      。\r\n  二、調查經過\r\n    （一）函請被處分人提出書面說明及到會陳述，略以：\r\n          1.被處分人於 104年 4月登記設立後，以公司名義正式從事「康○龍」品牌加盟\r\n            招募行為，據被處分人提供「康○龍」品牌加盟門市一覽表，截至 105年 8月\r\n            ，已招募○家門市，扣除台中學士店及三重三和店 2家門市已歇業後，尚有○\r\n            家加盟店，並無直營店。\r\n          2.被處分人招募加盟管道主要設有0800電話專線及參加加盟展等2 種管道，被處\r\n            分人於洽談加盟過程，以康○龍品牌優勢簡報、創業訪談卷及相關DM向有意加\r\n            盟者說明，並於洽談後，提供加盟總部資訊揭露及加盟合約予有意加盟者，而\r\n            貨品清單，因涉及價格及配方，僅於有意加盟者洽談時提供現場審閱。待有意\r\n            加盟者瞭解被處分人加盟體系後，雙方才會簽訂加盟合約。\r\n          3.另於加盟展期間，被處分人提供優惠促銷專案，讓有意加盟者自行選擇是否預\r\n            付訂金新臺幣（下同）○元，及簽訂加盟主首次預付訂金表，以保留展場優惠\r\n            方案。倘有意加盟者在預付訂金後，因個人因素或設點有阻礙，表示無法加盟\r\n            後，被處分人將會退還訂金，至其餘加盟流程與一般期間招募加盟並無不同。\r\n          4.有關開始營運前及加盟營運期間購買商品、原物料費用之資訊情形：\r\n           (1)開始營運前購買商品、原物料費用，被處分人表示未規定首次訂購商品、原\r\n              物料之品項、數量或金額，僅因加盟店首次通常無法瞭解需要訂購多少商品\r\n              、原物料之品項與數量，被處分人會依加盟店所在商圈及 2星期產品使用之\r\n              數量，給予相關建議，而加盟店可自行決定是否要按照建議數量訂購，倘加\r\n              盟店認為首次訂購商品、原物料數量過多，亦可主動向被處分人反映，被處\r\n              分人尚提供退貨程序。另據被處分人提供各加盟店首次訂購商品、原物料之\r\n              明細表，訂購金額約為○萬○千餘元至○萬○千餘元之間。\r\n           (2)至加盟營運期間購買商品、原物料費用，被處分人表示加盟總部資訊揭露第\r\n               3.3點，已揭載「原物料費用：預估金額為商品售價之 5成為限，例：商品\r\n              售價為50元，原物料費用最高為25元（不含耗損），促銷商品及特殊商品不\r\n              在此限。」之資訊；而貨品清單亦載明加盟店須向被處分人購買商品、原物\r\n              料之項目及金額。另被處分人亦表示貨品清單雖能見相關商品、原物料細項\r\n              之單價資訊，但無法提供有意加盟者對於成本控管的概念，而加盟總部資訊\r\n              揭露文件揭載原物料費用預估金額之方式，較能供有意加盟者作為成本控管\r\n              與執行之參考。\r\n    （二）為瞭解被處分人是否有提供購買原物料費用之資訊及提供方式等情事，依被處分\r\n          人 105年 6月22日提供之各加盟店基本資料表，以被處分人簽訂合約之加盟店作\r\n          為問卷對象，並扣除已歇業門市、加盟店經營者為同一人等外，總計寄發11份問\r\n          卷，回收問卷計6 份，結果如下︰\r\n          1.締結加盟經營關係（即簽訂加盟合約）前，被處分人是否有提供購買原物料費\r\n            用之資訊，回覆問卷 6家中， 4家表示沒有以書面提供相關資訊； 2家表示有\r\n            提供貨品清單說明。\r\n          2.加盟店開始營運前，購買原物料（即首次訂貨）之情形，回覆問卷 6家中， 4\r\n            家表示已規定首次訂購之品項及數量，且在簽訂加盟合約前，未告知首次訂貨\r\n            的金額； 2家表示可決定首次訂購原物料之品項及數量。\r\n    （三）又為進一步瞭解問卷調查回復內容之具體情形，本會自回覆問卷者中，訪談願意\r\n          受訪之加盟店，相關訪談結果如下：\r\n          1.A加盟店表示，略以：\r\n           (1)開始營運前購買商品、原物料費用資訊：於門市開幕前，渠曾詢問被處分人\r\n              如何準備開幕使用原物料之數量，被處分人告知首次訂購商品、原物料之數\r\n              量，加盟店可能無法掌握，所以已經配好首次訂購之原物料項目，而首次訂\r\n              購原物料費用約○萬元至○萬元，被處分人並未告知首次訂購原物料可以退\r\n              貨之資訊。\r\n           (2)加盟營運期間購買商品、原物料費用資訊：洽談加盟過程，被處分人有提出\r\n              加盟總部資訊揭露及加盟合約向渠解說，而渠曾向被處分人詢問加盟營運期\r\n              間購買原物料費用，被處分人告知原物料費用金額為營業機密，洽談階段無\r\n              法明確告知，僅以口頭說明原物料費用不會超過商品售價 5成之資訊，惟渠\r\n              認為此項說明對於沒有經營經驗者，難以評估原物料費用之高低。至須購買\r\n              商品、原物料之品項及金額，係渠於簽訂加盟合約後，透過後台系統才明確\r\n              知道該項資訊，洽談加盟過程，被處分人未提供如貨品清單載明原物料金額\r\n              資訊之書面文件。\r\n          2.B加盟店表示，略以：\r\n           (1)開始營運前購買商品、原物料費用資訊：渠於洽談加盟過程，曾向被處分人\r\n              詢問首次訂購原物料費用，被處分人僅告知因開幕有相關活動，已配好首次\r\n              訂購原物料之項目，金額約為○萬餘元。而該首次訂購原物料之項目與金額\r\n              ，係原物料配送到店時，渠透過明細點貨得知。\r\n           (2)加盟營運期間購買商品、原物料費用資訊：被處分人於簽訂加盟合約前，並\r\n              無提供貨品清單，僅在簽訂合約後提供盤點表，該盤點表上僅有原物料項目\r\n              ，卻無價格資訊，該價格資訊係由渠至後台系統查詢得知。至有關加盟總部\r\n              資訊揭露第3.3 點揭載原物料預估費用方式，渠簽約時並未注意是項資訊，\r\n              然該資訊僅係扣除單純原物料成本且不含耗損之情形，故該資訊不足以使渠\r\n              評估原物料費用，及其占營收多少比例。\r\n  三、調查結果\r\n    （一）本案被處分人應於締結加盟經營關係前，提供有意加盟者各項加盟重要資訊：被\r\n          處分人係透過加盟電話專線及加盟展等管道進行招募「康○龍」品牌加盟，僅於\r\n          加盟展現場為保留有意加盟者於展場洽談之優惠方案，有意加盟者可自行決定是\r\n          否預付訂金○元，倘事後有意加盟者表示無法加盟，被處分人亦會退還訂金，並\r\n          提出退還訂金之事證。本案因有意加盟者簽訂加盟主首次預付訂金表，及支付訂\r\n          金後，並未因未履行加盟契約之簽訂，而蒙受預約金遭沒收或須負損害賠償責任\r\n          等相關不利益，未產生限制有意加盟者轉換加盟業主之效果，故本案即就被處分\r\n          人與有意加盟者於締結加盟經營關係前，是否以書面提供相關購買商品、原物料\r\n          費用資訊進行檢視，合先敘明。\r\n    （二）本案被處分人與有意加盟者於締結加盟經營關係前，係提供康○龍品牌優勢簡報\r\n          、創業訪談卷及相關DM、加盟總部資訊揭露及加盟合約等 4項書面文件：據被處\r\n          分人表示洽談加盟過程，會提供康○龍品牌優勢簡報、創業訪談卷及相關DM、加\r\n          盟總部資訊揭露及加盟合約予有意加盟者；而貨品清單，因涉及價格及配方，僅\r\n          於有意加盟者洽談時提供現場審閱等語。然據本會問卷調查結果，回覆問卷 6家\r\n          之加盟店中， 4家加盟店表示沒有以書面提供貨品清單。而前開 4家加盟店中，\r\n          復有加盟店進一步表示被處分人於締結加盟經營關係前，有以簡報說明並提供加\r\n          盟總部資訊揭露及加盟合約書等書面資料，惟未提供貨品清單等語，故被處分人\r\n          陳稱有提供貨品清單予有意加盟者審閱之陳述，難謂可採。基此，被處分人於締\r\n          結加盟經營關係前，難認有提供貨品清單予有意加盟者審閱。是本案被處分人與\r\n          有意加盟者於締結加盟經營關係前，係提供康○龍品牌優勢簡報、創業訪談卷及\r\n          相關DM、加盟總部資訊揭露及加盟合約等 4項書面文件。\r\n          理    由\r\n  一、按公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯然有失公平之方法從\r\n      事競爭或營業交易；所謂「交易秩序」，則指包含水平競爭秩序、垂直交易關係中之\r\n      市場秩序，以及符合公平競爭精神之交易秩序。蓋招募加盟過程中，加盟業主與交易\r\n      相對人（即有意加盟者）間存有高度訊息不對稱性，於締結加盟經營關係前，交易相\r\n      對人對於加盟重要資訊難以全然獲悉，故加盟業主倘利用其資訊上之優勢，而未於締\r\n      結加盟經營關係前，以書面向交易相對人充分且完整揭露有關開始營運前及加盟營運\r\n      期間之各項費用（如購買商品、原物料等支付予加盟業主或其指定之人之費用，其金\r\n      額或預估金額）等加盟重要資訊，即與交易相對人締結加盟契約，乃屬利用資訊不對\r\n      稱之行為爭取交易，對交易相對人顯失公平。又因加盟招募屬繼續性之交易模式，倘\r\n      考量受害人數之多寡、造成損害之量及程度，以及有無影響將來潛在多數受害人之效\r\n      果等因素，認足以影響交易秩序者，即有違反公平交易法第25條規定。\r\n  二、被處分人未於締結加盟經營關係前，以書面充分且完整揭露開始營運前及加盟營運期\r\n      間須向被處分人購買商品、原物料費用，其金額或預估金額等資訊，構成顯失公平行\r\n      為：\r\n    （一）有關開始營運前購買商品、原物料費用資訊：\r\n          1.案據調查，被處分人於締結加盟經營關係前，係提供康○龍品牌優勢簡報、創\r\n            業訪談卷及相關DM、加盟總部資訊揭露及加盟合約等書面文件予有意加盟者審\r\n            閱。經查加盟總部資訊揭露第2.1 點雖揭載開始營運前之總費用預估為新臺幣\r\n            ○萬元，包含加盟金、教育訓練費、裝潢工程、店面招牌及資本設備等費用，\r\n            惟未揭載購買商品、原物料費用之金額或預估金額，且康○龍品牌優勢簡報、\r\n            創業訪談卷及相關DM，及加盟合約等書面文件亦無開始營運前購買商品、原物\r\n            料費用資訊。\r\n          2.被處分人雖表示其未規定加盟店開始營運前購買商品、原物料之品項、數量及\r\n            金額，僅依加盟店所在商圈位置及 2星期產品使用之數量，提供相關建議，且\r\n            加盟店認為所建議之首次訂購商品、原物料數量過多，經反映後，則會提供退\r\n            貨程序等語。然據本會問卷調查結果，回覆問卷 6家之加盟店中， 4家加盟店\r\n            表示已規定首次訂購之品項及數量，且簽訂加盟合約前未告知首次訂貨的金額\r\n            。而前開 4家加盟店中，復有加盟店進一步表示於洽談加盟過程，曾詢問被處\r\n            分人首次訂購商品、原物料費用資訊，惟被處分人僅告知其首次訂購商品、原\r\n            物料數量，加盟店可能無法掌握，已配好首次訂購商品、原物料之品項及數量\r\n            等語，故尚難認被處分人僅係「建議」加盟店開始營運前，首次訂購商品、原\r\n            物料品項及數量。\r\n          3.參諸前述情狀，開始營運前之費用實分為 2部分，其一為加盟金、教育訓練、\r\n            裝潢工程、店面招牌及資本設備費用等○萬元之費用，另為被處分人「建議」\r\n            之首次訂購商品、原物料費用，依各加盟店雖有不同，但在○萬○千餘元至○\r\n            萬○千餘元之間，而首次訂購商品、原物料費用，並不在康○龍品牌優勢簡報\r\n            、創業訪談卷及相關DM、加盟總部資訊揭露、加盟合約之中。再據本會問卷調\r\n            查及訪談加盟店之結果，被處分人未於締結加盟經營關係前，提供如貨品清單\r\n            載明商品、原物料品項及金額之相關購買商品、原物料費用之書面文件，有意\r\n            加盟者並無相關資訊，可供其自行評估開始營運前購買商品、原物料費用，僅\r\n            能片面接受被處分人之意見，是被處分人未於締結加盟經營關係前，以書面充\r\n            分且完整揭露開始營運前購買商品、原物料費用資訊，堪可認定。\r\n    （二）有關加盟營運期間購買商品、原物料費用資訊：\r\n          1.經查康○龍品牌優勢簡報、創業訪談卷及相關DM、加盟總部資訊揭露及加盟合\r\n            約等書面文件，僅加盟總部資訊揭露第 3.3點揭載：「原物料費用︰預估金額\r\n            為商品售價之 5成為限，例︰商品售價為50元，原物料費用最高為25元（不含\r\n            耗損）。促銷商品及特殊商品不在此限。」然該揭露內容僅為商品成本之敘述\r\n            ，而有意加盟者因尚無加盟經營「康○龍」品牌門市之經驗，對日後實際經營\r\n            將販售商品品項難以全面獲悉，且未能評估加盟營運期間各項商品販售之情形\r\n            ，而實難僅就商品售價之預估成本比率，計算加盟營運期間購買商品、原物料\r\n            費用，且上開敘述方式亦難見須向被處分人購買商品、原物料之實際品項及金\r\n            額之全貌，有意加盟者據此內容，實無法充分獲悉購買商品、原物料費用之金\r\n            額，亦無法充分評估加盟營運期間購買商品、原物料費用之多寡。\r\n          2.被處分人雖表示加盟營運期間購買商品、原物料費用揭載於加盟總部資訊揭露\r\n            第 3.3點及貨品清單等文件，其中貨品清單雖能見相關商品原物料細項之單價\r\n            ，但無法提供有意加盟者對於成本控管之概念，而加盟總部資訊揭露第 3.3點\r\n            之揭載方式係對加盟店在瞭解經營及成本之有效資訊，較能供加盟店作為成本\r\n            控管與執行之參考等語。然據本會問卷調查及訪談加盟店之結果，貨品清單難\r\n            認係被處分人於締結加盟經營關係前，提供予有意加盟者審閱之書面資料，且\r\n            復有加盟店進一步表示實難就該項揭露方式以評估所須購買商品、原物料費用\r\n            ，及購買商品、原物料品項及金額資訊等語。準此，難認被處分人於締結加盟\r\n            經營關係前，已以書面充分完整揭露加盟營運期間購買商品、原物料費用資訊\r\n            。\r\n    （三）綜上，被處分人未於締結加盟經營關係前，以書面充分且完整提供開始營運前及\r\n          加盟營運期間購買商品、原物料費用，其金額或預估金額等加盟重要資訊，有意\r\n          加盟者難據以充分評估投入加盟資金多寡、加盟營運期間須支出費用等情形。又\r\n          前開資訊均為有意加盟者基於事業經營所關切事項，並賴以評估是否締結加盟經\r\n          營關係或選擇加盟業主之加盟重要資訊，故被處分人基於資訊優勢之一方，於招\r\n          募加盟過程，利用交易相對人之資訊不對等，未充分揭露其所掌握之重要資訊，\r\n          即與交易相對人締結加盟經營關係，乃屬利用資訊不對稱之行為爭取交易，構成\r\n          公平交易法第25條所稱之顯失公平行為。\r\n  三、被處分人前開資訊未揭露情事，業足以影響交易秩序：\r\n      被處分人自 104年 4月開始招募「康○龍」品牌加盟，迄至 105年 8月共計招募○家\r\n      加盟店，至今仍持續招募加盟，以其掌握資訊相對優勢地位持續與不特定交易相對人\r\n      進行締約之行為，屬重複性之交易模式，其行為已影響與其締結加盟經營關係之多數\r\n      交易相對人。且被處分人向有意加盟者收取約○萬元至○萬元不等加盟金，有意加盟\r\n      者亦須依照被處分人整體企業形象，負擔裝潢門市費用，投入相當資金，而該筆投資\r\n      費用無法轉換為他用，又加盟經營關係之締結具有排他性，有意加盟者一旦與被處分\r\n      人締約，其他提供同類商品或服務之競爭同業即喪失與其締約之機會。準此，被處分\r\n      人基於資訊優勢之一方，於招募加盟過程，未以書面完整揭露前開交易資訊，將妨礙\r\n      交易相對人作成正確之交易判斷，致其權益受損，並易使競爭同業喪失締約機會，產\r\n      生不公平競爭之效果，且該等行為如不予以遏止，日後將持續影響其他潛在交易相對\r\n      人，對交易秩序構成更大之損害，核屬公平交易法第25條所稱之足以影響交易秩序。\r\n  四、綜上論述，被處分人於招募「康○龍」品牌加盟過程，未於締結加盟經營關係前，以\r\n      書面向交易相對人充分且完整揭露開始營運前及加盟營運期間購買商品、原物料費用\r\n      ，其金額或預估金額等加盟重要資訊，為足以影響加盟交易秩序之顯失公平行為，違\r\n      反公平交易法第25條規定。依據公平交易法施行細則第36條規定，經審酌未完整揭露\r\n      重要交易資訊持續期間（ 104年 4月迄今）、 104年及 105年營業額、加盟金、已加\r\n      盟簽約店數、配合調查態度良好、係屬初犯等因素，爰依公平交易法第42條前段規定\r\n      處分如主文。\r\n      中華民國 106年 6月15日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
