{"publisher":"公平交易委員會","publishNo":"公處字第106033號","publishDate":"2017-05-11","summary":"違反公平交易法事件","content":"被處分人  俊○食品有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且完\r\n      整揭露開始營運前及加盟營運期間購買商品、原物料費用金額或預估金額等加盟重要\r\n      資訊，為足以影響加盟交易秩序之顯失公平行為，違反公平交易法第25條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、俊○食品有限公司（下稱被處分人）於洽談加盟事宜時，疑有未以書面提供購買原物\r\n      料之相關費用等資訊，涉有違反公平交易法第25條規定。\r\n  二、調查經過\r\n    （一）經請被處分人提供書面陳述及到會說明，略以：\r\n          1.被處分人自民國96年開始「台灣鮮翠茶」品牌加盟業務，計曾開設○家加盟店\r\n            ，迄 105年12月 2日止，有○家加盟店，○家直營店。加盟台灣鮮翠茶品牌之\r\n            加盟總費用為新臺幣（下同）○萬元，惟亦有合作案僅收品牌授權費（簡稱授\r\n            權案）○萬至○萬元。\r\n          2.被處分人 105年 4月29日至 5月 2日，曾參加台中世貿展覽館舉辦之加盟連鎖\r\n            展，於一般期間及加盟展期間，招募加盟之方式分別如下：\r\n           (1)一般期間：\r\n              甲、有意加盟者倘經由1111加盟網與被處分人聯繫，被處分人會先以電子郵\r\n              件，向有意加盟者提供加盟 PPT、網頁網址、過去媒體採訪報導、自製影片\r\n              及其他有意加盟者所詢問之資訊。倘有意加盟者看完後仍有興趣加盟，被處\r\n              分人會邀請有意加盟者前往其臺中中華直營店進一步洽談，或派遣專人向有\r\n              意加盟者說明，並提供有意加盟者臺灣鮮翠茶加盟簡介及前述加盟 PPT。\r\n              乙、有意加盟者倘係參加被處分人的加盟說明會，被處分人將直接提供前述\r\n              之加盟 PPT及臺灣鮮翠茶加盟簡介，予有意加盟者參考審閱。\r\n              丙、不論上述何種情形，有意加盟者倘聽完被處分人解說後仍有興趣加盟，\r\n              被處分人會提供「加盟申請單」予有意加盟者簽立，並繳付加盟預約金○萬\r\n              元。簽立加盟申請單後，待確定店面位置，會再與有意加盟者簽立創輔合約\r\n              書，嗣後開始店面裝潢，同時進行教育訓練。\r\n           (2)加盟展期間：\r\n              甲、有意加盟者來到被處分人攤位，被處分人同樣會以加盟PPT 向有意加盟\r\n              者介紹品牌概況。至書面資料的部分，被處分人會發送小DM及臺灣鮮翠茶加\r\n              盟簡介，倘有意加盟者聽完後仍有興趣，被處分人將與有意加盟者簽立加盟\r\n              申請單。\r\n              乙、至有意加盟者簽立加盟申請單之後的加盟流程，與一般期間相同，惟考\r\n              慮加盟展現場民眾攜帶現金不多，因此收取之加盟預約金不會高於○萬元，\r\n              亦有僅收取○元之情形。\r\n           (3)不論一般期間或加盟展期間，倘有意加盟者簽立加盟申請單後放棄加盟，被\r\n              處分人會扣除30元匯款手續費後，將加盟預約金匯入有意加盟者指定之戶頭\r\n              。\r\n          3.有關提供商品原物料費用及購買限制資訊乙節：\r\n           (1)簽立加盟申請單時，被處分人會現場提供臺灣鮮翠茶之加盟店地址資料、書\r\n              面原物料訂購須知（經查，其名稱為「俊○食品有限公司–鮮翠茶原物料訂\r\n              購須知」，下稱原物料訂購須知）及鮮翠茶–加盟店訂購明細表（下稱訂購\r\n              明細表）予有意加盟者審閱，並向有意加盟者解說完畢後，請有意加盟者於\r\n              原物料訂購須知上簽名，確認已瞭解原物料相關價格資訊後，收回原物料訂\r\n              購須知及訂購明細表。其原因係擔心其他同業會藉此刺探被處分人之原物料\r\n              價格，亦防止其他原物料廠商向加盟店兜售原物料。\r\n           (2)至創輔合約書及配備明細表，被處分人會於簽立加盟申請單後，現場或另行\r\n              郵寄提供予有意加盟者審閱。\r\n           (3)訂購明細表上所列的原物料，因考量食安因素，均須向被處分人購買，至其\r\n              他未載明的原物料，如鮮奶、多多及果糖等，被處分人會有建議配合的廠商\r\n              ，但加盟店如另有通路，被處分人雖不會阻止，惟仍須合乎相關食安之規定\r\n              。\r\n           (4)而訂購明細表所載的「建議數量」，係於教育訓練時，被處分人根據各別加\r\n              盟店商圈規模、行銷規劃等因素，填寫提供予加盟店，供第 1次進貨時參考\r\n              使用，一般大約在○萬元上下。惟如前述，加盟店如有其他考量，可以另行\r\n              調整，被處分人不會禁止。至後續加盟營運期間，各加盟店便依實際經營情\r\n              形，訂購所需之原物料。\r\n           (5)另被處分人創輔合約書第12條第 1項亦規定：「為維持商品之規格及品質，\r\n              除部分自購品外，乙方（即加盟店）須向甲方（即被處分人）購買甲方指定\r\n              之器材、食品原料等，不得向第三人購買。如附件（二）。」該「附件（二\r\n              ）」即為訂購明細表，惟有意加盟者前於簽立加盟申請單時，業審閱過訂購\r\n              明細表，故於提供創輔合約書時，不會再提供訂購明細表予有意加盟者。\r\n    （二）為瞭解被處分人於締結加盟經營關係前，有無揭露加盟重要資訊，爰依被處分人\r\n          所提供「台灣鮮翠茶」之11名締約對象進行問卷調查，共回收 6份問卷，彙整結\r\n          果如下：\r\n          1.有關被處分人提供書面訂購明細表之時點， 6份問卷中， 4份問卷表示於簽立\r\n            加盟申請單，並交付定金時，被處分人未使用書面訂購明細表解說原物料費用\r\n            資訊，而係於簽立加盟合約後，方知悉書面訂購明細表或原物料價格，另 2份\r\n            問卷則表示於簽立加盟申請單，並交付定金時，被處分人有提供書面原物料費\r\n            用資訊。\r\n          2.有關加盟店開始營運前，購買原物料情形， 6份問卷中， 5份問卷表示可自行\r\n            決定，或被處分人僅建議首次訂購原物料品項及數量，並無強制規定，至 1份\r\n            問卷以文字表示：「他們給了兩種建議價格給我們選擇」。\r\n  三、調查結果\r\n    （一）本案被處分人應於締結加盟經營關係前，提供有意加盟者各項加盟重要資訊：被\r\n          處分人於招募加盟過程中，與有意加盟者簽立加盟申請單並收取○萬元（一般期\r\n          間），或○元至○萬元不等（加盟展期間）之加盟預約金。有意加盟者倘簽立加\r\n          盟申請單後放棄加盟，被處分人則於扣除30元匯款手續費後，將前開所收取之加\r\n          盟預約金匯入有意加盟者指定之戶頭予以退還，被處分人並提供相關匯款單據 3\r\n          份以為佐證。本案因有意加盟者於支付加盟預約金，簽訂加盟申請書後，並未因\r\n          未履行加盟契約之簽訂，蒙受預約金遭沒收或須負損害賠償責任等相關不利益，\r\n          未產生限制有意加盟者轉換加盟業主之效果，故本案被處分人應於締結加盟經營\r\n          關係前，以書面方式提供各項加盟重要資訊予有意加盟者審閱，合先陳明。\r\n    （二）本案被處分人於簽立加盟創輔合約書前，提供包括臺灣鮮翠茶加盟簡介、小DM、\r\n          加盟申請單及創輔合約書等 4項書面資料予有意加盟者審閱，惟不含創輔合約書\r\n          附件（二）之訂購明細表：\r\n          被處分人表示於簽立加盟申請單時，會提供有意加盟者原物料訂購須知及訂購明\r\n          細表，待有意加盟者審閱後，會在原物料訂購須知簽名，以示瞭解原物料價格之\r\n          相關資訊。惟經查被處分人所提供 4份已簽署之原物料訂購須知， 3份簽署日期\r\n          乃在加盟契約簽約日之後，且據本會問卷調查結果顯示， 6份回收之問卷中， 4\r\n          份問卷表示被處分人於簽立加盟申請單時，並未使用書面訂購明細表向有意加盟\r\n          者解說原物料費用資訊，顯與被處分人前開所述不符。復被處分人表示：簽立加\r\n          盟申請單後，提供創輔合約書時，亦無一併提供其附件（二）之訂購明細表予有\r\n          意加盟者審閱。綜上，被處分人前揭表示於簽立創輔合約書前，會提供原物料訂\r\n          購須知及訂購明細表予有意加盟者審閱之陳述，難謂可採。故本案應認被處分人\r\n          於簽立加盟創輔合約書前，提供臺灣鮮翠茶加盟簡介、小DM、加盟申請單、創輔\r\n          合約書等 4項書面資料予有意加盟者審閱，惟未包含創輔合約書附件（二）之訂\r\n          購明細表。\r\n          理    由\r\n  一、公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易秩\r\n      序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯然有失公平之方法從事\r\n      競爭或營業交易；所謂「交易秩序」，則指包含水平競爭秩序、垂直交易關係中之市\r\n      場秩序，以及符合公平競爭精神之交易秩序。蓋招募加盟過程中，加盟業主與交易相\r\n      對人（即有意加盟者）間存有高度訊息不對稱性，於締結加盟經營關係前，交易相對\r\n      人對於加盟重要資訊難以全然獲悉，故加盟業主倘利用其資訊上之優勢，而未於締結\r\n      加盟經營關係前，以書面向交易相對人充分且完整揭露有關開始營運前及加盟營運期\r\n      間之各項費用（如購買商品、原物料等支付予加盟業主或其指定之人之費用，其金額\r\n      或預估金額）等加盟重要資訊即與交易相對人締結加盟契約，乃屬利用資訊不對稱之\r\n      行為爭取交易，對交易相對人顯失公平。又因加盟招募屬繼續性之交易模式，倘考量\r\n      受害人數之多寡、造成損害之量及程度，以及有無影響將來潛在多數受害人之效果等\r\n      因素，認足以影響交易秩序者，即有違反公平交易法第25條規定。\r\n  二、被處分人未於締結加盟經營關係前，以書面充分且完整揭露開始營運前及加盟營運期\r\n      間須向被處分人購買商品、原物料費用金額或預估金額，構成顯失公平行為：\r\n    （一）被處分人於締結加盟經營關係前，提供有意加盟者包括：臺灣鮮翠茶加盟簡介、\r\n          小DM、加盟申請單、創輔合約書等 4項書面資料，其中創輔合約書第12條第 1項\r\n          規定「為維持商品之規格及品質，除部分自購品外，乙方（即加盟店）須向甲方\r\n          （即被處分人）購買甲方指定之器材、食品原料等，不得向第三人購買。如附件\r\n          （二）」。案據調查，該創輔合約書附件（二）雖即載有加盟店須向被處分人購\r\n          買各項商品、原物料費用金額資訊之訂購明細表，惟被處分人自陳於提供創輔合\r\n          約書時，並無一併提供予有意加盟者審閱，故創輔合約書中僅揭示商品、原物料\r\n          須向被處分人購買之限制資訊，未有揭露須向被處分人購買商品、原物料之費用\r\n          金額或預估金額資訊，且另查其餘書面資料中，亦均無揭露須向被處分人購買商\r\n          品、原物料之費用金額或預估金額資訊。\r\n    （二）雖被處分人表示於簽立加盟申請單時已提供訂購明細表，並向有意加盟者解說，\r\n          惟據問卷調查結果， 6份已回收之問卷中， 4份問卷表示係於簽立加盟契約後，\r\n          方知悉書面訂購明細表或原物料價格。而被處分人所提供經加盟店簽署之原物料\r\n          訂購須知， 4份中有 3份簽署日期在創輔合約書簽約日後，故被處分人前稱會於\r\n          有意加盟者簽立加盟申請單時提供訂購明細表等語，難謂可採。（三）綜上，被\r\n          處分人未於締結加盟經營關係前，以書面充分且完整提供開始營運前及加盟營運\r\n          期間須向被處分人購買商品、原物料費用金額或預估金額等加盟重要資訊。被處\r\n          分人於招募加盟過程中，作為資訊優勢之一方，利用其資訊上之優勢，未於締結\r\n          加盟經營關係前，揭露前開加盟重要資訊，即與交易相對人締結加盟契約，乃屬\r\n          利用資訊不對稱之行為爭取交易，有意加盟者處於加盟資訊弱勢之一方，除將難\r\n          以獲悉完整交易資訊，亦將難據以充分評估所須投入之加盟資金多寡，對交易相\r\n          對人顯失公平，構成公平交易法第25條之顯失公平行為。\r\n  三、被處分人前開顯失公平行為，業足以影響交易秩序：被處分人自陳自96年 6月開始招\r\n      募「臺灣鮮翠茶」加盟，迄今已加盟簽約○家加盟店，自 103年迄今新招募○家加盟\r\n      店（惟經查應為○家），並向各加盟店收取○萬至○萬元左右之加盟費用（或○萬○\r\n      千元技術轉移費用），且加盟招募係屬掌握資訊優勢地位持續與不特定交易相對人進\r\n      行締約之行為，為重複性之交易模式，惟被處分人利用其掌握重要交易資訊之優勢地\r\n      位，為不相稱的資訊揭露，將妨礙交易相對人作成正確之交易判斷，已影響與其締結\r\n      加盟經營關係之多數交易相對人，對交易相對人顯失公平，並易使競爭同業喪失交易\r\n      機會，產生不公平競爭之效果。是被處分人在與眾多交易相對人締約之情形下，確實\r\n      足以對交易秩序造成一定影響，且該等行為如不予以遏止，日後將持續影響其他潛在\r\n      交易相對人，對交易秩序構成更大之損害，核屬公平交易法第25條所稱之足以影響交\r\n      易秩序。\r\n  四、據上論結，被處分人於招募加盟過程，未於締結加盟經營關係前，以書面向交易相對\r\n      人充分且完整揭露開始營運前及加盟營運期間須向被處分人購買商品、原物料費用金\r\n      額或預估金額等加盟重要資訊，構成足以影響交易秩序之顯失公平行為，違反公平交\r\n      易法第25條之規定。依據公平交易法施行細則第36條規定，經審酌其違法行為之持續\r\n      期間、所收加盟費用總數額、受影響之交易相對人、配合調查態度、非初次違法等因\r\n      素，爰依公平交易法第42條前段規定處分如主文。\r\n      中華民國 106年 5月11日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
