{"publisher":"公平交易委員會","publishNo":"公處字第103142號處分書","publishDate":"2014-12-11","summary":"榮○網路行銷股份有限公司從事多層次傳銷，於傳銷商加入時，使其簽署不利於傳銷商退出\r\n退貨之書面切結，違反多層次傳銷管理法第14條第 3款規定","content":"被處分人  榮○網路行銷股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，於傳銷商加入時，使其簽署不利於傳銷商退出退貨之書面\r\n      切結，違反多層次傳銷管理法第14條第 3款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣本會赴榮○網路行銷股份有限公司（下稱被處分人）業務檢查，查悉被處分人與\r\n      傳銷商締結參加契約時，另與傳銷商簽訂「切結書」，且該「切結書」載有排除傳銷\r\n      商依被處分人參加契約第10條第 3項第 b款至第 e款商品價值減損計算之退款方式，\r\n      涉有違反多層次傳銷管理法第14條第 3款有關參加契約法定退出權利義務事項或更有\r\n      利於傳銷商約定之規定。\r\n      理    由\r\n  一、按多層次傳銷管理法於 103年 1月29日公布施行，依該法第39條規定，自該法施行之\r\n      日起，公平交易法有關多層次傳銷之規定，不再適用之。又公平交易法（第23條之 4\r\n      授權制定之多層次傳銷管理辦法）與多層次傳銷管理法（第14條）皆訂有對於參加契\r\n      約內容須包括法定退出退貨權利義務事項或更有利傳銷商之規定，是公平交易法與多\r\n      層次傳銷管理法對於多層次傳銷事業處理傳銷商參加契約內容之要件具有同一性，又\r\n      多層次傳銷管理法之行政罰鍰較原公平交易法之罰鍰為輕，且榮○創意公司與被處分\r\n      人乃同一行為主體，其案關行為具有延續性，是榮○創意公司或被處分人之參加契約\r\n      內容涉有違法，應依多層傳銷管理法規定論處。\r\n  二、按傳銷商於猶豫期間（自訂約日起算30日內）經過後，仍得隨時以書面終止契約，退\r\n      出多層次傳銷計畫或組織，並要求退貨，傳銷事業應買回傳銷商所持有之商品並得扣\r\n      除法定事項之款項，此乃多層次傳銷管理法有關參加契約法定退出權利義務之規定。\r\n      查被處分人自 102年12月起除與傳銷商締結參加契約外，尚需另外簽署「切結書」，\r\n      並附於參加契約而成為該書面契約之一部分。經檢視該「切結書」，內容載有「如有\r\n      退貨之情事，而其退貨原因非出於「經銷商參加契約」第十條第 2項之商品（產品）\r\n      ，而係以同條第 3項之商品（產品）要求退貨者，除第 3項第 a款外，本人或本人之\r\n      下級組織均無條件拋棄該條第 3項所定全額退款，或原購價打折退款之權利或要求，\r\n      絕無異議。」又被處分人參加契約第 6條「傳銷商退出組織之條件及衍生之權義」載\r\n      有終止契約之退貨商品價值減損算參照第10條規定，是該契約第10條「貨品減損價值\r\n      計算說明」適用於傳銷商之退出退貨，復據該條第 3項約款「非上述狀況之產品，其\r\n      貨品減損價值之計算：（ a）於收到貨品30內，全額退款；（ b）31日至45日以內，\r\n      以原購價格90％買回。（ c）46日至60日以內，以原購價格90％買回，並扣除商品減\r\n      損價值25％。（ d）61日至90日以內，以原購價格90％買回，並扣除商品減損價值40\r\n      ％。（ e）91日至 180日以內，以原購價格90％買回，並扣除商品減損價值50％。」\r\n      以觀，系爭「切結書」文意，有令傳銷商認知並切結於加入30日後，倘有意終止參加\r\n      契約者，對於已購商品辦理退貨時，可能無法取回經扣除商品價值減損後可退還之退\r\n      貨商品款項。是以，前開「切結書」要求傳銷商於終止契約時，無法依參加契約所訂\r\n      之退出退貨規定辦理，即增加多層次傳銷管理法第21條規定所無之限制，亦與多層次\r\n      傳銷管理法規定意旨相悖，顯不利於傳銷商退出退貨，核已違反多層次傳銷管理法第\r\n      14條第 3款規定。\r\n  三、至被處分人辯稱實際退貨個案處理上，從未以「切結書」為由辦理傳銷商之退出退貨\r\n      ，仍亦無礙其書面契約對於傳銷商退出計畫或組織之條件，劣於多層次傳銷管理法第\r\n      21條規定所賦予傳銷商得終止契約及退貨權利之事實。況被處分人亦陳述該等規定係\r\n      為嚇阻某種特殊情況下之傳銷商退出而訂定，且案關「切結書」乃屬參加契約之附約\r\n      ，其內容約束傳銷商於退出時自願拋棄商品扣除減損價值後之餘款，其規避退貨義務\r\n      之情已悖離多層次傳銷管理法第21條規定意旨，而更不利於傳銷商，爰被處分人所辯\r\n      尚無礙其違反前揭規定事實之認定。\r\n  四、綜上所述，被處分人從事多層次傳銷，於傳銷商加入時，使其簽署不利於傳銷商退出\r\n      退貨之書面切結，違反多層次傳銷管理法第14條第 3款規定。經審酌被處分人違法行\r\n      為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害\r\n      交易秩序之持續期間；因違法行為所得利益；違法者之規模及經營狀況；違法類型曾\r\n      否經主管機關警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及\r\n      配合調查等態度；與其他因素，爰依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、本會 103年 8月29日業務檢查紀錄及被處分人與傳銷商簽訂之切結書。\r\n  二、被處分人 103年10月28日、 103年11月26日陳述紀錄與 103年10月28日陳述書。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第10條第 1項：多層次傳銷事業於傳銷商參加其傳銷計畫或組織前，應告知下列事項\r\n      ，不得有隱瞞、虛偽不實或引人錯誤之表示：一、多層次傳銷事業之資本額及營業額\r\n      。二、傳銷制度及傳銷商參加條件。三、多層次傳銷相關法令。四、傳銷商應負之義\r\n      務與負擔、退出計畫或組織之條件及因退出而生之權利義務。五、商品或服務有關事\r\n      項。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務之減\r\n      損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第14條：前條參加契約之內容，應包括下列事項：一、第10條第 1項第 2款至第 7款\r\n      所定事項。二、傳銷商違約事由及處理方式。三、第20條至第22條所定權利義務事項\r\n      或更有利於傳銷商之約定。四、解除或終止契約係因傳銷商違反營運規章或計畫、有\r\n      第15條第 1項特定違約事由或其他可歸責於傳銷商之事由者，傳銷商提出退貨之處理\r\n      方式。五、契約如訂有參加期限者，其續約之條件及處理方式。第21條：傳銷商於前\r\n      條第 1項期間經過後，仍得隨時以書面終止契約，退出多層次傳銷計畫或組織，並要\r\n      求退貨。但其所持有商品自可提領之日起算已逾 6個月者，不得要求退貨。多層次傳\r\n      銷事業應於契約終止生效後30日內，接受傳銷商退貨之申請，並以傳銷商原購價格90\r\n      ％買回傳銷商所持有之商品。多層次傳銷事業依前項規定買回傳銷商所持有之商品時\r\n      ，得扣除因該項交易對該傳銷商給付之獎金或報酬。其取回商品之價值有減損者，亦\r\n      得扣除減損之金額。由多層次傳銷事業取回退貨者，並得扣除取回該商品所需運費。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營概況。\r\n      六、違法類型曾否經主管機關警示。七、以往違法類型、次數、間隔時間及所受處罰\r\n      。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月11日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
