{"publisher":"公平交易委員會","publishNo":"公聯字第104003號處分書","publishDate":"2015-04-16","summary":"延展共同採購聯合裝運玉米進口許可期限","content":"公平交易委員會許可決定書\r\n申請人  大○○城企業股份有限公司\r\n代表人  ○○○君\r\n申請人  台灣○蜂企業股份有限公司\r\n代表人  ○○○君\r\n申請人  中華全○食物股份有限公司\r\n代表人  ○○○君\r\n申請人  統○企業股份有限公司\r\n代表人  ○○○君\r\n申請事項\r\n  一、延展共同採購聯合裝運玉米進口許可期限。\r\n  二、聯合行為實施期間：自 104年 6月 1日起至 109年 5月31日止。\r\n      許可內容\r\n  一、申請人原申請聯合採購合船進口玉米，期限至 104年 5月31日。本次申請延展許可期\r\n      限，符合公平交易法第15條第 1項但書第 5款及第16條第 2項規定，准予許可展期，\r\n      期限至 109年 5月31日。\r\n  二、申請人應將本聯合行為之執行情形，包括每船次各進口人之登記採購量、實際採購量\r\n      、價格、採購裝船期、裝貨港名稱、船抵裝貨港日期、自裝貨港開航日期、船抵我國\r\n      港口日期等，按季函報本會。\r\n  三、申請人不得利用本許可從事其他聯合行為，或限制任一申請人自由決定其聯合採購進\r\n      口之數量，或禁止任一申請人自行採購進口，或無正當理由，拒絕他事業加入本聯合\r\n      採購。本聯合行為主體變動並應報經本會備查。\r\n  四、申請人不得利用因許可而取得之市場地位，為不當之價格決定、維持或變更，或有妨\r\n      礙他事業公平競爭或其他濫用市場地位之行為。\r\n      許可理由\r\n  一、依財政部關務署之進口玉米量值統計資料，我國 101年（ 6–12月）、 102年及 103\r\n      年玉米進口數量（包含散裝進口及貨櫃進口）分別為2,517,338 公噸、 3,960,881公\r\n      噸與 4,001,221公噸。本案合船組101 年、 102年及 103年合船進口量為 524,053公\r\n      噸、 977,673公噸與822,859 公噸（不包含合船組成員個別以貨櫃方式進口之數量）\r\n      ，分別占同期間我國玉米總進口量之 20.82％、 24.68％與 20.57％。顯示本件聯合\r\n      行為參與事業合船進口玉米之數量，占我國玉米總進口量之比例均未達 30%，市場上\r\n      仍有其他合船組或進口業者能與本案參與結合事業抗衡。復因進口業者眾多且進口管\r\n      道多元，具有供給彈性，倘本件聯合行為參與事業欲減少進口量方式以提高售價，勢\r\n      將引發其他合船組成員或進口業者增加進口量之反應。此外，國內飼料玉米之產量極\r\n      少，合船進口玉米亦不致對國內飼料玉米之生產造成衝擊。故尚無明顯之限制競爭疑\r\n      慮。\r\n  二、實施本件聯合行為，可以更有效率之方式採購及裝運進口玉米，由於透過散裝方式進\r\n      口玉米具有顯著之規模經濟，且此一規模經濟難以藉由個別事業單獨進口得以實現。\r\n      而合船進口所降低之採購成本及進口費用等，其屬性較為接近邊際成本之性質。復因\r\n      進口業者眾多、市場競爭激烈，故參與事業有誘因將節省邊際成本反映在售價及較穩\r\n      定的供應量上，進而使買方（飼料業者、畜牧業者）及終端消費者得以合理分享聯合\r\n      行為之經濟效益，故應認有益於整體經濟及公共利益。\r\n  三、玉米為自由進口物資，進口商資格並無限制，進口商可自由選擇合船進口（除本案「\r\n      大成組」外，尚有福懋油脂股份有限公司等組成之「飼料聯盟組」），亦可自行以貨\r\n      櫃方式進口，或直接向以專船銷售（Parcel）方式進口之穀物供應商採購（如嘉吉國\r\n      際企業股份有限公司、嘉榖股份有限公司、台灣三井物產股份有限公司等），進口管\r\n      道多元且非集中於少數事業。本合船組並非進口商取得原料玉米之唯一管道，故參與\r\n      事業尚無法排除新進業者參與進口玉米，或操控玉米之進口量或銷售價格。\r\n  四、綜上，本件聯合行為申請延展，有益整體經濟與公共利益，符合公平交易法第15條第\r\n       1項但書第 5款及第16條第 2項規定，准予許可。另為消弭限制競爭之疑慮及監督實\r\n      施執行情形，爰依公平交易法第16條第 1項規定附加負擔如許可內容二、三、四。\r\n      中華民國 104年 4月16日\r\n      申請人如不服本決定，得於本許可決定書達到之次日起 2個月內，向臺北高等行政法\r\n      院提起訴訟。"}
