{"publisher":"公平交易委員會","publishNo":"公處字第105097號","publishDate":"2016-08-25","summary":"違反多層次傳銷管理法第 6條第 1項處分案","content":"被處分人  秒○超網股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6\r\n      條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案緣本會屢次接獲民眾檢舉被處分人營運揪好賣平台以人拉人、多代組織經營，於被\r\n      處分人網站註冊並完成玉山銀行認證始成為揪好賣線上分店，購買商品並提撥回饋金\r\n      予消費者及其推薦人；復經本會連結揪好賣平台，查悉被處分人之會員加入模式係採\r\n      會員推薦制度之多代組織經營，以及現金回饋金圖示載有多層級之分潤機制，涉有違\r\n      反多層次傳銷管理法第 6條規定。\r\n  二、經赴被處分人營業所及函請被處分人提出書面陳述暨到會陳述，略以：\r\n    （一）被處分人經營之揪好賣平台於 104年 5月份開始正式營運，提供供應商於雲端商\r\n          品庫上架商品，以及提供會員免費註冊帳號及密碼，開設個人網路虛擬商店。 1\r\n          04年 5月至 105年 1月會員人數18,221人。\r\n    （二）被處分人透過揪好賣平台facebook、Line生活圈、關鍵字廣告（google、 Yahoo\r\n          ）及部落格等社群網站招募會員，將公司理念及營運方式傳遞並分享予消費者，\r\n          讓消費者自發加入成為揪好賣平台之會員作為廣告傳播媒體，藉此分享推廣供應\r\n          商之商品。\r\n    （三）會員加入條件：\r\n          1.被處分人係採取推薦人制度。會員於揪好賣平台免費註冊帳號及密碼，並於前\r\n            開社群網站自行挑選推薦人或輸入朋友揪好賣平台之帳號，由推薦人推薦加入\r\n            ，且詳讀及勾選隱私權政策及會員條款之欄位。\r\n          2.另被處分人與玉山銀行合作第三方支付，並簽訂信託契約。會員加入時填寫會\r\n            員資料，並經玉山銀行系統執行身分及個資認證，產生一組儲值支付帳號，揪\r\n            好賣平台每月將回饋金存入會員之獨立帳戶。\r\n          3.被處分人與會員無須締結書面契約，會員亦無須支付入會費、平台費及首購商\r\n            品。\r\n    （四）傳銷組織系統：\r\n          1.依會員協議書第 6點規定：「經由本人推薦加入之會員以30人為限，當本人推\r\n            薦之會員已滿30人者，本人同意揪好賣平台得自動將本人推薦之會員為遞補推\r\n            薦人，並積極擴展會員人數。」\r\n          2.被處分人每位會員可推薦30人，不限代數，無聘級，亦無晉升條件。\r\n    （五）獎金制度：\r\n          1.被處分人之獎金制度係採現金回饋金制。供應商依商品售價之高低提撥不等比\r\n            例作為總回饋金，會員銷售商品後，可獲得總回饋金之50％，第 2代推薦人可\r\n            獲得剩餘回饋金之50％，以此類推，直到總回饋金發放完畢，不限獲得回饋金\r\n            之代數。惟各代推薦人獲得回饋金之條件是須每月營業額至少達 1,000元以上\r\n            ，而各代推薦人獲得回饋金之架構詳如揪好賣平台刊登之揪好省揪好賺之圖示\r\n            。\r\n          2.被處分人每月月底結算各會員所獲得之回饋金，將此回饋金撥付於各會員玉山\r\n            銀行之個人帳戶，會員可選擇提領現金回饋金，亦可於揪好賣平台購買商品折\r\n            抵消費，折抵消費與現金比例為 1： 1，另回饋金合計數占營業收入最高比例\r\n            約 5％。\r\n          3.另被處分人政策聲明4.我們的優勢，載有「揪友一起賣、一起買好友通通連起\r\n            來。獨創商業模式，人介紹人多層利益共享，分店賣越多， J幣回饋越多，輕\r\n            鬆點指就賺錢。」等語。\r\n    （六）被處分人與供應商之合作關係：\r\n          1.被處分人負責提供供應商商品上架於雲端產品庫供會員選購，並拋轉會員訂單\r\n            、通知出貨訊息、開立商品銷售發票、代收商品貨款、發放回饋金，以及客服\r\n            客訴處理等服務，供應商則支付每筆商品售價一定比例之平台服務費予揪好賣\r\n            平台。\r\n          2.另被處分人提供供應商有關會員電子報、網站首頁–大幅輪播廣告圖、網站首\r\n            頁–分類品牌專區、網站首頁–熱銷 TOP30商品專區、網站首頁–好康 TOP30\r\n            商品專區、會員個人店–輪播商品專區、揪好賣JohomyFACEBOOK粉絲團ˍ動態\r\n            消息等行銷機制，以不定期協助供應商宣傳商品訊息。\r\n          3.104 年 6月至 105年 1月28日止供應商約有 100餘家，提供約4 萬餘種之商品\r\n            ，含括食、衣、住、行、育、樂。\r\n  三、經本會本（ 105）年 6月 2日上網查詢揪好賣平台網站，載有開立玉山銀行之帳號流\r\n      程、會員人數為22,169人，且獎金之分潤制度業已改採單層。\r\n      理    由\r\n  一、按多層次傳銷管理法第 3條規定：「本法所稱多層次傳銷，指透過傳銷商介紹他人參\r\n      加，建立多層級組織以推廣、銷售商品或服務之行銷方式。」同法第 4條規定：「本\r\n      法所稱多層次傳銷事業，指統籌規劃或實施前條傳銷行為之公司、工商行號、團體或\r\n      個人。」同法第 5條第 1項規定：「本法所稱傳銷商，指參加多層次傳銷事業，推廣\r\n      、銷售商品或服務，而獲得佣金、獎金或其他經濟利益，並得介紹他人參加及因被介\r\n      紹之人為推廣、銷售商品或服務，或介紹他人參加，而獲得佣金、獎金或其他經濟利\r\n      益者。」復同法第 6條第 1項規定：「多層次傳銷事業於開始實施多層次傳銷行為前\r\n      ，應檢具載明下列事項之文件、資料，向主管機關報備：（下略）」故所謂多層次傳\r\n      銷，係指事業透過傳銷商所建立之多層級組織來銷售商品或服務，屬眾多行銷通路之\r\n      一種；再者，多層次傳銷制度，係由多層次傳銷事業之會員推薦加入，成為該事業傳\r\n      銷商，向多層次傳銷事業購買商品或服務，而由本身自行使用消費或銷售他人以獲取\r\n      合理利潤，並得再推薦他人加入，建立其多層級之銷售組織網，亦即藉由傳銷商本身\r\n      推廣、銷售商品或服務及推薦他人加入，建立銷售組織網，以獲取佣金、獎金或其他\r\n      經濟利益。\r\n  二、查被處分人於 104年 5月正式營運揪好賣平台，提供供應商上架商品於揪好賣平台之\r\n      雲端產品庫、提供會員免費註冊帳號，開設個人網路虛擬商店銷售該平台之商品，以\r\n      及負責拋轉會員訂單、通知出貨訊息、開立商品銷售發票、代收商品貨款、發放回饋\r\n      金，以及客服客訴處理等服務，並向供應商收取每筆商品售價之一定比例之服務費用\r\n      。雖被處分人陳稱並無商品所有權，且商品之出貨、管理及售價皆由供應商決定，惟\r\n      依被處分人讓會員免費註冊揪好賣平台之目的，係為取得揪好賣平台購買商品之權利\r\n      ，而供應商上架其商品之目的，係為推廣、銷售其商品，且就整體商品交易流程觀之\r\n      ，會員於訂購商品時所認知交易對象為揪好賣平台，並於交易完成由其開具銷售發票\r\n      予會員，是以由交易消費端觀察，被處分人處於揪好賣平台商品之最末端出售者地位\r\n      ，且被處分人與供應商簽訂供應商合約，並主導供應商商品之行銷機制如設置熱銷 T\r\n      OP30商品、好康 TOP30商品等專區，進而影響會員對於商品品牌之印象，提昇商品之\r\n      銷售。是此，被處分人對於揪好賣平台商品有一定支配權，且對整體銷售流程有所參\r\n      與並隨著商品之銷售數量而獲有利潤。\r\n  三、復查被處分人透過揪好賣平台之facebook、Line生活圈、關鍵字廣告及部落格等社群\r\n      網站公開宣傳其之傳銷制度及揪好賣平台之商品，並透過人際網絡建立推薦人，由推\r\n      薦人推薦而成為揪好賣平台之會員；復依被處分人所稱，揪好賣平台之獎金制度係供\r\n      應商依商品售價提撥不等之金額當作總回饋金返利予會員，會員於個人虛擬網路商店\r\n      銷售商品，除自身可獲得總回饋金 50%之回饋金，每代推薦人每月營業額達 1千元以\r\n      上，均可獲得剩餘回饋金之 50%，不限發放之代數，直到總回饋金發放完畢為止。是\r\n      以，被處分人之行銷制度，係以免費註冊揪好賣平台之帳號、密碼及推薦人制度為加\r\n      入條件，傳銷商加入後即取得介紹他人參加組織及推廣或銷售揪好賣平台之商品等權\r\n      利，並可因整體組織內之銷售商品而抽取一定成數之獎金，符合「多層級組織」特徵\r\n      及「多層級」之獎金抽傭關係。又查被處分人是供應商商品上架揪好賣平台行銷機制\r\n      之提供者，且被處分人受理會員之申請加入、提供商品服務、與玉山銀行簽訂信託契\r\n      約以第三方合作支付獎金予會員等，統籌規劃傳銷行為。爰此，被處分人之行銷方式\r\n      核屬多層次傳銷管理法第 3條所稱多層次傳銷，且被處分人亦確有統籌規劃及實施多\r\n      層次傳銷行為之事實，核屬多層次傳銷管理法第 4條所稱之多層次傳銷事業，應無疑\r\n      義。\r\n  四、再查，被處分人雖於 104年 2月16日向本會報備實施多層次傳銷，惟因被處分人認其\r\n      經營模式非屬傳銷事業，爰於 104年 3月13日來函向本會申請撤銷；惟查被處分人於\r\n       104年 5月已開始有會員加入揪好賣平台，且以會員協議書等電子文件與會員締結參\r\n      加契約，此有 104年5 月會員及推薦人名冊可證，且被處分人自 104年 6月已開始發\r\n      放獎金，亦可由被處分人所提供會員回饋金明細表及會員○○○的店回饋金表為證，\r\n      故被處分人實施多層次傳銷行為前，未向本會辦理報備，核已違反多層次傳銷管理法\r\n      第 6條第 1項規定。\r\n  五、綜上論結，被處分人經營之揪好賣平台於開始實施多層次傳銷行為前，未檢具法定文\r\n      件、資料向本會報備，已違反多層次傳銷管理法第 6條第 1項規定。經審酌被處分人\r\n      違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行\r\n      為危害交易秩序之持續期間；因違法行為所得利益；違法者之規模及經營情況；以往\r\n      違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依多\r\n      層次傳銷管理法第32條前段規定，處分如主文。\r\n      中華民國 105年 8月25日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
