{"publisher":"公平交易委員會","publishNo":"公處字第103007號處分書","publishDate":"2014-01-14","summary":"於二手車訊網站宣稱「履約保證：透過大聯盟專業技師認證，車況透明雙重認證」，惟消費\r\n者購車後未獲聯盟認證書，與廣告表示不符","content":"被處分人日○展業有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於二手車訊網站刊載「履約保證：透過大聯盟專業技師認證，車況透明雙重\r\n      認證」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項\r\n      規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於二手車訊網站宣稱「履約保證：透過大聯盟專業技師認證，車況透明雙重\r\n      認證」，惟消費者購車後未獲聯盟認證書，與廣告表示不符，涉有違反公平交易法第\r\n      21條規定。\r\n      理    由\r\n  一、本案二手車訊網站廣告係以「日○汽車」為題，載有車商介紹及車輛資訊等內容，被\r\n      處分人經營二手車買賣業務，與二手車訊網站經營者台灣寶○多股份有限公司簽訂廣\r\n      告委刊合約書，雙方約定被處分人得自 102年 4月至 9月於二手車訊網站刊載廣告，\r\n      並由被處分人支付廣告費用，則被處分人為系爭廣告之行為主體，應就廣告內容負真\r\n      實表示義務，要無疑義。\r\n  二、被處分人於系爭廣告刊載「履約保證：透過大聯盟專業技師認證，車況透明雙重認證\r\n      」，右側並載有相關車輛廠牌、年份及價格資訊，予人印象應為倘向被處分人購買廣\r\n      告所示車輛，所購車輛將由相關認證聯盟技師予以查驗，並獲有雙重認證。據被處分\r\n      人表示案關廣告意涵係指倘經購車者要求，可請求加盟之認證公司就車況進行認證，\r\n      惟其意涵與廣告所載履約保證之表示未有相符，且查被處分人雖提供數份「順心優質\r\n      車商聯盟車輛查驗保證書」，其廠牌型號均與系爭廣告所載車輛資訊不符，被處分人\r\n      亦無法提供相關車輛有經其他認證聯盟認證之事證，難認廣告所示車輛經雙重認證之\r\n      宣稱為真，則被處分人於二手車訊網站廣告刊載「履約保證：透過大聯盟專業技師認\r\n      證，車況透明雙重認證」等語，已屬就商品之品質為虛偽不實之表示，並將引起一般\r\n      交易相對人錯誤之認知及決定之虞，核已違反公平交易法第21條第 1項規定。\r\n  三、綜上論結，被處分人於二手車訊網站刊載「履約保證：透過大聯盟專業技師認證，車\r\n      況透明雙重認證」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第\r\n      21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行\r\n      為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益\r\n      ；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；\r\n      以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與\r\n      其他因素，爰依公平交易法第  41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、桃園縣政府 102年 7月22日府法消字第1020179171號函。\r\n  二、 102年 7月25日二手車訊網站「日○汽車」廣告列印畫面。\r\n  三、被處分人 102年 9月30日、 102年11月18日陳述紀錄及 102年10月 6日陳述函。\r\n  四、台灣寶○多股份有限公司 102年 8月 2日、 102年10月29日及 102年11月 9日書函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月14日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
