{"publisher":"公平交易委員會","publishNo":"公處字第103116號處分書","publishDate":"2014-10-06","summary":"被處分人於「市政藝心」建案廣告將陽台、花台、屋簷位置標示為停車或室內空間，就商品\r\n之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  永○建設有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「市政藝心」建案廣告將陽台、花台、屋簷位置標示為停車或室內空間，\r\n      就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規\r\n      定。\r\n  二、處新臺幣  10萬元罰鍰。\r\n      事    實\r\n      被處分人於新竹房○王網站登載「市政藝心」建案廣告（http://hsinchu.ho00000be\r\n      .tw/16668 ），其「平面傢俱配置參考圖」所載虛線，將 1樓之陽台規劃為停車空間\r\n      ， 2樓之陽台規劃為廚房、花台規劃為客廳， 3樓、 4樓之陽台規劃為衛浴， 5樓之\r\n      陽台規劃為臥室，頂樓之屋簷規劃為多功能室，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否之重要交易決定因素\r\n      ，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告\r\n      所載之用途違反建管法規，有遭行政懲處之風險。\r\n  二、查案關 1樓至 5樓平面傢俱配置參考圖，所示虛線外部分原屬陽台或花台，頂樓平面\r\n      傢俱配置參考圖所示虛線外部分原屬屋簷，惟 1樓平面傢俱配置參考圖將該空間規劃\r\n      為停車空間， 2樓平面傢俱配置參考圖將該空間規劃為廚房及客廳， 3樓、 4樓平面\r\n      傢俱配置參考圖將該空間規劃為衛浴， 5樓平面傢俱配置參考圖將該空間規劃為臥室\r\n      ，頂樓平面傢俱配置參考圖將該空間規劃為多功能室，據新竹市政府表示，倘如被處\r\n      分人廣告之平面傢俱配置參考圖所示，將 1樓之陽台規劃為停車空間， 2樓之陽台規\r\n      劃為廚房、花台規劃為客廳， 3樓、 4樓之陽台規劃為衛浴， 5樓之陽台規劃為臥室\r\n      ，頂樓之屋簷規劃為多功能室等室內空間用途使用，涉有違反建築法第73條第 2項規\r\n      定，未經核准變更使用用途，其餘如增建改造部分涉及違章建築行為。是案關廣告於\r\n      前揭參考圖將陽台、花台、屋簷位置繪製成停車空間、廚房、客廳、衛浴、臥室、多\r\n      功能室等室內空間，除與核准平面圖不符外，亦足以使消費者誤認該等位置為合法之\r\n      室內空間，可比照規劃使用，其表示內容與實際之差異，有引起一般消費大眾錯誤認\r\n      知或決定之虞，並將導致市場競爭秩序失去其原有之機能，使守法之競爭同業蒙受失\r\n      去顧客之損害，而生不公平競爭之效果。故本案廣告核為虛偽不實或引人錯誤之表示\r\n      ，違反公平交易法第21條第 1項規定。\r\n  三、綜上，被處分人於「市政藝心」建案廣告將陽台、花台、屋簷位置標示為停車或室內\r\n      空間，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第\r\n       1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交\r\n      易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業\r\n      之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違\r\n      法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因\r\n      素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、新竹房○王網站登載「市政藝心」建案廣告。\r\n  二、被處分人 103年 4月 22 日陳述書及 103年 7月25日陳述紀錄。\r\n  三、新竹市政府 103年 7月28日府工建字第1030146133號函、 8月28日府產商字第103016\r\n      2574號函、 9月18日府產商字第1030171164號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年10月 6日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
