{"publisher":"公平交易委員會","publishNo":"公處字第103070號處分書","publishDate":"2014-06-05","summary":"違反多層次傳銷管理法第21條第 2項規定","content":"被處分人  璉○事業有限公司\r\n代表人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，於傳銷商終止契約辦理退出退貨時，未以傳銷商原購＝價\r\n      格90％買回傳銷商所持有之商品，違反多層次傳銷管理法第  21條第 2項規定。\r\n  二、處新臺幣  20萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾 A君及 B君分別於 102年 7月 4日、 7月 9日以電子郵件反映，略以：渠加\r\n      入被處分人多層次傳銷組織，購買生前契約及骨灰罐，嗣後欲退出其多層次傳銷組織\r\n      ，被處分人卻以存證信函通知，表示渠等唆使同一組織之傳銷商向被處分人辦理解約\r\n      退件，違反營運規章之約定，並取消傳銷商資格及拒絕退款，爰認涉違反傳銷法令。\r\n  二、另本會於本案調查期間，於 102年 7月16日復接獲民眾 C君等14人來函檢舉，略以：\r\n      渠等分別於 100年至 101年陸續加入被處分人100 年 1月至 102年 4月共銷售 853個\r\n      骨灰罐，並將骨灰罐交付被處分人保管及領取代保管領用憑證。傳銷商於 102年 5月\r\n      28日向被處分人要求參觀骨灰罐倉儲狀況，惟被處分人僅帶領至 1間骨灰罐銷售店面\r\n      ，並指地上20餘個罐子表示即為倉儲骨灰罐，為確保傳銷商權利，始向被處分人辦理\r\n      退出退貨。惟被處分人於接受退貨申請後，於約定退款前用存證信函通知違反營運規\r\n      章之約定，並取消傳銷商資格及拒絕退款；渠等另於 102年 7月 6日委託律師發函回\r\n      復被處分人存證信函，並請依約辦理 C君、 D君、 E君、 F君、 G君、H 君、 I君、\r\n       J君、 K君、 L君、 M君、 N君、 O君等13人交付骨灰罐或返還價金；另傳銷商加入\r\n      時購買骨灰罐價格為新臺幣（下同）55,000元，向被處分人辦理退出退貨時以45,000\r\n      計算，並扣除數千元不等的倉儲管理費，若沒倉儲是否涉買空賣空之情形；又本會另\r\n      接獲民眾 Q君及 R君來函檢舉，略以：渠等於前往被處分人辦理退出退貨，惟於退款\r\n      前接獲被處分人電話告知不能辦理退款，僅能提領骨灰罐。爰併同本案予以調查。三\r\n      、本會另接獲被處分人於 102年 7月21日函復 C君等13人律師函，略以：被處分人銷\r\n      售骨灰罐時，是委由客戶自行選取是否將骨灰罐取回，部分客戶委託被處分人保管，\r\n      被處分人皆依法訂製所購買骨灰罐並告知存戶位置，並帶 C君等人查看；此外、 C君\r\n      、 D君、 E君、 F君、 G君、 H君、 I君等 7人都在確認存放所訂購之骨灰罐後，陸\r\n      續取回所訂製之骨灰罐商品，更顯見被處分人並無買空賣空之情形；另請 K君、 L君\r\n      、 M君、 N君、 O君等人於文到 5日內向被處分人領取所訂製之骨灰罐。\r\n  四、 C君等13人復於 102年 8月 1日函復被處分人，略以：渠等從未教唆組織集體向公司\r\n      解除契約，傳銷商解除契約屬個人權利行為；渠等13人僅 C君及 G君等 2人有領取骨\r\n      灰罐，另 D君、 F君、 H君、I 君等 4人之  骨灰罐，被處分人依然拒絕提領；又 J\r\n      君、 K君、 L君、 M君、 N君、 O君等 6人均已向被處分人申請解除契約，至今約 2\r\n      個月未將解約款項匯至帳戶，卻通知領取骨灰罐，藐視傳銷商權益；又傳銷商為何於\r\n       100年 9月以前訂購之骨灰罐，現不能提領骨灰罐也不能解除契約。\r\n  五、經函請檢舉人補充陳述，略以：\r\n    （一）C 君等14人係分別加入日○星實業股份有限公司（下稱日○星公司）及被處分人\r\n          ，被處分人自 101年 6月起承接日○星公司傳銷業務及組織。\r\n    （二）被處分人為多層次傳銷公司，傳銷商品為骨灰罐，大愛生前契約並非被處分人行\r\n          銷之商品，被處分人卻以生前契約為主導，傳銷商銷售生前契約並無獎金利潤可\r\n          得，只有銷售骨灰罐計算獎金；另傳銷商購買骨灰罐於參加契約均勾選交付後委\r\n          託保管，被處分人直接發放 1張代保管領用憑證，沒有交附骨灰罐如何倉儲，且\r\n          對組織銷售 853個骨灰罐亦交代不清。\r\n    （三）傳銷商加入被處分人購買骨灰罐價格為55,000元，惟辦理退出退貨時卻以45,000\r\n          計算；另 102年 6月 D君等 4人曾出示骨灰罐領用憑證向被處分人領取骨灰罐遭\r\n          拒，且被告知 100年 9月以前所購買之骨灰罐不准提領及退貨解約，直到 102年\r\n           9月份本會調查被處分人，被處分人才以電話個別通知傳銷商可以領取骨灰罐；\r\n          又被處分人未辦理退出退貨原尚有 J君、 K君、 L君、 M君、 O君、 P君、 V君\r\n          等 7人，其中 V君已於 102年11月中旬收到被處分人匯款，另 M君已向被處分人\r\n          辦理領取骨灰罐且已於 102年12月上旬領取。\r\n    （四）被處分人勾結傳銷商脫離原有體系，並在○○市○○路 489號 3樓之 1暗中成立\r\n          第二個被處分人，及以報徵模式刊登徵聘業務助理、禮儀師助理人員，吸引二度\r\n          就業人士以不當手段誘拐購買生前契約並加入被處分人，惟檢舉人無法提供相關\r\n          事證。\r\n    （五）另 Q君及 R君表示，被處分人已於 102年11月15日辦理退出退貨並匯款。\r\n  六、經函請被處分人陳述、補充陳述及到會陳述，略以 :\r\n    （一）被處分人與日○星公司為不同之法人主體，但代表人相同，日○星公司曾發函通\r\n          知全體傳銷商，日○星公司有關多層次傳銷相關業務自 101年 6月 1日起由被處\r\n          分人承接，原日○星公司全體傳銷商之階級、獎金制度、晉升辦法、傳銷商之權\r\n          利義務由被處分人銜接，保障原傳銷商權利；另被處分人無銷售生前契約，並以\r\n          銷售骨灰罐為主，可參被處分人經銷契約書，而被處分人傳銷商僅購買「專利真\r\n          空琉璃骨灰罐」而未購買生前契約商品有 S君等 3人，皆為購買 1個骨灰罐，價\r\n          格55,000元；又被處分人為提供服務與日○星公司商議，就被處分人訂製骨灰罐\r\n          之傳銷商，若有需要購買生前契約，由傳銷商自行與日○星公司購買生前契約，\r\n          此部分亦可參日○星公司商品訂購單；另依檢舉人委託法律事務所函復被處分人\r\n          內容，「……其中被處分人以經營密封式專利琉璃真空骨灰罐行銷與推廣，另日\r\n          ○星公司以經營殯葬服務（生前契約）……」、「然查，T 君之璉○集團除銷售\r\n          大愛生前禮儀服務契約即提供消費者及其親屬提供殯葬勞務之締約勞務，並未給\r\n          予本人等佣金及獎金」，亦無稱被處分人銷售生前契約並發予獎金之情，足證被\r\n          處分人並無銷售生前契約。\r\n    （二）被處分人之多層次傳銷制度係由前總監 U君所設計辦理，傳銷組織係由 U君、C \r\n          君及其他檢舉人所發展，該公司於 102年 5月27日接獲 U君及 C君等人之要求退\r\n          出組織，並揚言欲帶走組織人員，其中 C君、 D君、 E君、 F君、 G君、 H君、\r\n          I 君等 7人並將已訂製之骨灰罐領走。自 U君等人離開被處分人後，即開始接獲\r\n          傳銷商之退出退貨，自 102年 6月 3日至102 年 12 月 26 日已接獲傳銷商辦理\r\n          退出退貨計 158件。後被處分人查得U 君已於 102年 5月21日成立皇御事業有限\r\n          公司從事相同之營業行為，檢舉人等都已至該公司任職，而被處分人上開期間所\r\n          發生之退件潮，查得都是由檢舉人等故意唆使或策劃傳銷商，使其個別或集體向\r\n          被處分人申請解約退件等情形，是被處分人認為有違反傳銷商營運規章 1–18、\r\n           1–21、 3– 5、3 – 8之規定，並於 102年 7月1 日寄發存證信函予  A 君、\r\n           B君、 C君、 D君、 E君、 F君、 G君、 H君、 I君、 J君、 K君、 L君、 M君\r\n          、 N君、 O君、 P君等16人，按傳銷商加入被處分人都會簽立傳銷商契約書，約\r\n          定應遵守傳銷商營運規章之規定，基於契約自治之原則，被處分人依雙方所簽訂\r\n          營運規章辦理實無違法；另被處分人尚有其他協理、經理，而該經理、協理組織\r\n          之傳銷商無人辦理退貨，且於 101年 6月至 102年 5月 30 日即檢舉人辦理退出\r\n          退貨前只有 6件退件；而檢舉人辦理退出退貨後，組織內傳銷商辦理退出退貨之\r\n          件數高達 158件，致被處分人造成實質性的困擾及利益損失，被處分人依雙方所\r\n          簽訂營運規章規定自可取消 A君等16人之資格，且不可辦理退件僅可領取骨灰罐\r\n          。\r\n    （三）另前揭 A君等16人中，被處分人僅接獲 A君、 B君、 J君、 K君、 L君、 M君、\r\n           N君、 O君、 P君等 9人退出退貨申請書，餘 C君、 D君、 E君、 F君、 G君、\r\n           H君、 I君等 7人僅申請骨灰罐領回，未申請退出退貨，目前尚有 P君等 7人尚\r\n          未領取骨灰罐，且 A君等  16人自購買商品至解約日期已逾 6個月；又 C君等13\r\n          人於102 年 7月 6日寄發之律師函主旨是要被處分人交付骨灰罐或返還價金，其\r\n          中 D君等 7人已取回所訂製之骨灰罐，而被處分人行使選擇權，選擇交附骨灰罐\r\n          予 K君、 L君、M 君、 N君、 O君等 5人，實已妥善處理檢舉人之事項；另被處\r\n          分人查明並認為前揭 A君等16人係違反傳銷商營運規章，不予辦理退款外，迄今\r\n          計接獲 142件退出退貨申請皆已辦理完成，其中有 W君等 4人 6件自購買商品至\r\n          解約日期未逾 6個月期間。\r\n    （四）日○星公司 100至 101年骨灰罐進貨數量為 655個，被處分人 101年 3月至 102\r\n          年 8月骨灰罐進貨數量為 252個，日○星公司及被處分人骨灰罐進貨數量合計為\r\n           907件；另被處分人 100年至 102年4 月銷售骨灰罐數量為 896件，其中 100年\r\n           1月至 101年 5月共 659件是由日○星公司所轉來，是以日○星公司及被處分人\r\n          骨灰罐進貨數量合計 907件計算尚無不足。另被處分人與傳銷商訂有保管骨灰罐\r\n          之約定，此乃雙方於契約中已註明，依公司立場自然希望所有骨灰罐由傳銷商領\r\n          回，以節省保管及未來交付骨灰罐之義務；但由於傳銷商訂製骨灰罐後不太願意\r\n          將貨物取回，只願於履約時才使用，是被處分人向上游廠商開○企業有限公司（\r\n          下稱開○公司）訂製骨灰罐後，同時委由保管及放置於開○公司位於平鎮市所有\r\n          房屋，並於傳銷商要求履約時，須無條件提出骨灰罐，被處分人亦對客戶承擔交\r\n          付貨物之責任，且所有傳銷商係在自願且了解之情形下才同意勾選委託保管，被\r\n          處分人依傳銷商契約書約定，交付後委託保管期間若傳銷商中途解約，則需支付\r\n          每月600 元倉儲管理費用，最高收取保管費12個月，若超過 1年以上解除契約，\r\n          以12個月為收費標準即 7,200元。\r\n    （五）被處分人於接受傳銷商申請辦理終止契約時，退貨退款計算方式為傳銷商加入時\r\n          購買 1個骨灰罐金額為55,000元，購買第 2個及第 2個以上，其單價以45,000元\r\n          計算，被處分人每個骨灰罐僅收取45,000元，其中10,000元差額部分係因加入為\r\n          傳銷商後，同意將10,000元作為給予其上線之獎金，故傳銷商退出退貨時，每個\r\n          骨灰罐皆以45,000元之90％計算，並扣除價值減損、委託保管費用及傳銷商分紅\r\n          獎金，檢舉人明知此規定之運作，又要求退出退貨以55,000元計算並無理由。\r\n    （六）被處分人未於30日內辦理傳銷商辦理退出退貨之名單計有 Q君、 R君、 V君等 3\r\n          人，分別於 102年 9月26日、 8月30日、 9月16日申請，被處分人於 102年11月\r\n          15日辦理完成匯款。被處分人未於前揭 3人申請後30日內辦理完成退出退貨，係\r\n          因前述 3人分別於 100年 5月27日、 4月12日、 9月 1日加入日○星公司，因加\r\n          入時間較久，被處分人未釐清所屬契約關係，及自 102年 6月起共接受 158件退\r\n          貨申請，人手不足致時間延宕，惟待查明後皆已辦理完成退出退貨及匯款。\r\n    （七）被處分人在yes123刊登廣告係代日○星公司徵聘業務助理、禮儀師助理人員，當\r\n          時並無錄取人員，另○○市○○路 489號 3樓之 1是被處分人作教育訓練之場合\r\n          ，並無對外營業。\r\n  七、經函請日○星公司陳述，略以：日○星公司與被處分人為不同之法人主體，但代表人\r\n      相同。另日○星公司於 101年 6月停止從事多層次傳銷，並發函全體傳銷商，日○星\r\n      公司有關多層次傳銷相關業務自 101年 6月 1日起由被處分人承辦，原日○星公司全\r\n      體傳銷商之階級、獎金制度、晉升辦法、傳銷商之權利義務由被處分人銜接，保障原\r\n      傳銷商權利。\r\n      理    由\r\n  一、按多層次傳銷管理法業於 103年 1月29日公布施行，依該法第39條規定，自該法施行\r\n      之日起，公平交易法有關多層次傳銷之規定，不再適用之。而依多層次傳銷管理法第\r\n      21條規定：「傳銷商於前條第 1項期間經過後，仍得隨時以書面終止契約，退出多層\r\n      次傳銷計畫或組織，並要求退貨。但其所持有商品自可提領之日起算已逾 6個月者，\r\n      不得要求退貨。多層次傳銷事業應於契約終止生效後30日內，接受傳銷商退貨之申請\r\n      ，並以傳銷商原購價格90％買回傳銷商所持有之商品。多層次傳銷事業依前項規定買\r\n      回傳銷商所持有之商品時，得扣除因該項交易對該傳銷商給付之獎金或報酬。其取回\r\n      商品之價值有減損者，亦得扣除減損之金額。」再按行政罰法第 5條規定：「行為後\r\n      法律或自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之\r\n      法律或自治條例有利於受處罰者，適用最有利於受處罰者之規定。」公平交易法第23\r\n      條之 2與多層次傳銷管理法第21條皆訂有對於傳銷商於提出書面辦理終止契約30日內\r\n      傳銷事業應完成退出退貨處理，以原購價格90％買回傳銷商所持有之商品，得扣除之\r\n      事項僅限於因該項交易而對傳銷商給付之獎金或報酬及取回商品之價值有減損者之規\r\n      定，是公平交易法與多層次傳銷管理法對於多層次傳銷事業處理傳銷商退出退貨時限\r\n      ，及得扣除之法定項目之要件具有同一性，又多層次傳銷管理法之行政罰鍰較原本公\r\n      平交易法之罰鍰為輕，是依行政罰法從輕從新之規定，本案依多層傳銷管理法規定論\r\n      處，先予敘明。\r\n  二、被處分人辦理傳銷商終止契約退出退貨，違反多層次傳銷管理法第21條第 2項規定：\r\n    （一）被處分人於 102年 6月 3日至 102年12月26日總計收受 158件傳銷商終止契約之\r\n          退出退貨，該等退出退貨傳銷商分別於 100年至102 年間加入並購買骨灰罐商品\r\n          ，骨灰罐原購價格55,000元，購買第 2個及第 2個以上，其單價以45,000元計算\r\n          ，依持有商品期間自可提領之日起算，除 6件未逾 6個月外，餘 152件已逾 6個\r\n          月；另查被處分人辦理傳銷商終止契約之退出退貨，係將傳銷商購買第 1個骨灰\r\n          罐原購價格55,000元，先扣除已發放予各上線傳銷商之零售獎金10,000元後以45\r\n          ,000元計算，再併同購買第 2個及第 2個以上之骨灰罐以單價45,000元計算退貨\r\n          商品之總原購價格，嗣據以90％買回，並扣除骨灰罐倉儲保管費用，此為檢舉雙\r\n          方所不爭，亦有被處分人列示檢舉人等退貨退款之計算內容可稽，是被處分人於\r\n          實際辦理傳銷商終止契約退貨時，確有扣除上線獎金及倉儲保管費用之情事。按\r\n          上線獎金及倉儲保管費用並非多層次傳銷事業辦理傳銷商終止契約退貨時，得扣\r\n          除之法定項目，被處分人於傳銷商終止契約辦理退出退貨時，扣除上線獎金及倉\r\n          儲保管費用，而未以傳銷商原購價格 90%  買回傳銷商所持有之商品，核已違反\r\n          多層次傳銷管理法第21條 2項規定。\r\n    （二）至有關被處分人主張依傳銷商契約書約定向傳銷商收取倉儲保管費用部分，係基\r\n          於該傳銷事業與傳銷商雙方同意後簽訂之保管契約約定，事屬民事契約範疇，雙\r\n          方倘有爭執，應循民事途徑尋求解決。\r\n  三、綜上論結，被處分人從事多層次傳銷，於傳銷商辦理終止契約之退出退貨時，扣除上\r\n      線獎金及倉儲保管費用，而未以傳銷商原購價格90％買回傳銷商所持有之商品，核已\r\n      違反多層次傳銷管理法第21條第 2項規定。經審酌其違法行為之動機、目的及預期之\r\n      不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因\r\n      違法行為所得利益；事業之規模及經營情況；違法類型曾否經主管機關警示；以往違\r\n      法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因\r\n      素後，爰依多層次傳銷管理法第32條第 1項規定處分如主文。\r\n      中華民國 103年 6月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
