{"publisher":"公平交易委員會","publishNo":"公處字第106030號","publishDate":"2017-05-05","summary":"違反多層次傳銷管理法事件","content":"被處分人  風○網路科技股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度及銷售商品品項，未於實施前依法向本會報\r\n      備，違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、被處分人從事多層次傳銷，與傳銷商締結之書面契約，未包括完整之入會配套課程內\r\n      容，違反多層次傳銷管理法第14條第 1款規定。\r\n  三、被處分人從事多層次傳銷，未依法定期限處理傳銷商解除與終止契約之退出退貨，違\r\n      反多層次傳銷管理法第24條準用第20條第 2項及第21條第 2項規定。\r\n  四、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  五、處新臺幣 380萬元罰鍰。\r\n      事    實\r\n  一、本會於 105年 3月23日及26日赴被處分人臺北分公司說明會現場瞭解網路商機說明會\r\n      及課程商品授課情形，查獲被處分人辦理 105年 1月至 5月之課程商品內容與報備資\r\n      料不符；又被處分人於 105年 8月19日銀行帳戶被凍結，本會為維護傳銷商權益，爰\r\n      主動立案調查被處分人涉有違反多層次傳銷管理法之情。\r\n  二、另有檢舉人 A君於 105年 5月22日檢舉，指稱渠女兒於 105年 3月23日成為被處分人\r\n      鑽石級傳銷商，於同年月27日上了 1堂商務開發課程，嗣於同年 5月20日向被處分人\r\n      辦理退出退貨，遭被處分人以已上過1 堂商品開發課程，無法辦理退費，認涉有違反\r\n      多層次傳銷管理法規定。\r\n  三、又檢舉人 B君於 105年 8月30日及 9月 1日檢舉被處分人對外公告「入會大方送暨推\r\n      薦三重送競賽獎勵活動」（下稱案關競賽獎勵活動），以尚○實業股份有限公司（下\r\n      稱尚○公司）股票做為拉人頭獎勵，涉有違反多層次傳銷管理法第 7條規定。\r\n  四、嗣本會又接獲被處分人多位傳銷商分別來文檢舉，略以：檢舉人 C君、 D君、 E君、\r\n       F君、 G君、 H君、 I君、 J君、 K君、 L君及 M君等11人於 105年 7月27日至同年\r\n       8月27日分別向被處分人主張解除契約，惟被處分人未於契約解除生效後30日內返還\r\n      傳銷商購買退貨商品所付價金及相關款項，涉有違反多層次傳銷管理法第20條第 2項\r\n      規定。另有 N君、 O君、 P君、 Q君、 R君、 S君、 T君及 U君、 V君及W 君等10人\r\n      於 105年 7月26日至同年 8月24日向被處分人主張終止契約，惟被處分人未於契約終\r\n      止生效後30日內買回傳銷商所持有之商品，涉有違反多層次傳銷管理法第21條第 2項\r\n      規定。\r\n  五、經函請被處分人 105年 6月 2日、同年10月20日到會說明； 105年 6月 2日、同年 6\r\n      月21日提出書面陳述及 105年 9月10日補充陳述，略以：\r\n    （一）被處分人 105年 1月至 5月課程表所載鑽石成功方程式課程，即為報備之鑽石級\r\n          入會配套。\r\n    （二）被處分人自 104年11月即實施鑽石級入會配套方案，課程內容為網路行銷入門課\r\n          程、基礎課程、進階課程、高階課程為每堂課為3 小時，以及商務開發基礎課程\r\n          、商務開發進階課程為每堂 2小時，前揭課程之上課總時數計16小時，因16小時\r\n          之課程內容太過繁雜，故修改網路行銷入門課程、基礎課程、進階課程、高階課\r\n          程、商務開發基礎課程、商務開發進階課程，各為 1堂課 1小時，共計 6小時，\r\n          並自 105年 1月開始實施，因疏失未於報備公文中表示要修改商品內容，且於 1\r\n          05年 1月11日將公司內部正在修改中之資料，即網路行銷入門課程、基礎課程、\r\n          進階課程、高階課程、商務開發基礎課程、商務開發進階課程，各為 1堂課 2小\r\n          時，共計12小時之課程內容置放於營運規章，並誤傳至公平交易委員會多層次傳\r\n          銷管理系統（下稱傳銷管理系統）。\r\n    （三）又被處分人課程表所載之鑽石成功方程式（ A）與（ B），其課程相同，僅有授\r\n          課講師之不同，故講述內容會有一些差異，爰區分為鑽石成功方程式（ A）與鑽\r\n          石成功方程式（ B）二種課程，被處分人傳銷商可依每月課表，自行選擇方便上\r\n          課之時間或場次，惟僅能就（ A）課程或（ B）課程擇一上課。\r\n    （四）有關檢舉人 A君提供之營運規章，所載網路行銷入門課程、基礎課程、進階課程\r\n          、高階課程、商務開發基礎課程及進階課程，各為每堂課 2個小時係錯誤版本，\r\n          因被處分人行政疏忽，將校稿中的資料印製後對外使用。被處分人於 105年 3月\r\n          22日發現傳銷管理系統上傳之營運規章所載課程內容有誤（即為前揭每堂課 2小\r\n          時之版本），旋即辦理變更報備，並重新印製事業手冊，更正為每堂課 1小時。\r\n    （五）案關競賽獎勵活動期間為 105年 8月 1日至 9月30日，嗣因被處分人資金被凍結\r\n          ，故自同年 8月19日以後，被處分人即暫停對外營業，是案關競賽獎勵活動實際\r\n          實施期間為 8月 1日至 8月18日。被處分人董事長因持有尚○公司約50％股份，\r\n          故提供案關促銷活動所需股份鼓勵該公司傳銷商。案關競賽獎勵活動之三重送內\r\n          容為：第一重送係當月活動期間完成直推 2位鑽石級經銷商以上者，皆可獲得尚\r\n          ○公司股票 200股；第二重送係當月活動期間完成直推 4位鑽石級經銷商以上者\r\n          ，皆可獲得尚○公司股票 300股，完成者同時具備參加與挑戰第三重獎勵之資格\r\n          ；第三重送係指凡達成並獲得第二重獎勵者，再計算各經銷商於當月活動期間，\r\n          個人所累計直推總業績，進行全球排名，前30名者則依被處分人所訂「第三重送\r\n          推薦競賽獎勵」之贈送內容為獎勵。\r\n    （六）案關競賽獎勵活動期間共有 392人獲得「第一重送」、29人獲得「第二重送」，\r\n          惟如前所述，自 8月19日起即無對外營業並停止該活動，故無人達成「第三重送\r\n          」，被處分人因不熟悉多層次傳銷法令之規定，故未於案關競賽獎勵活動實施前\r\n          依法向本會報備。\r\n    （七）被處分人因董事長涉及他事業違法吸金之情，遭司法機關凍結他事業與其個人所\r\n          有相關銀行帳戶，是對於已向被處分人辦理退出退貨之傳銷商，無法於解除或終\r\n          止生效後30日內支付應退還之款項。被處分人自 105年 8月19日資金被凍結後，\r\n          即無再對外招募新的傳銷商及銷售傳銷商品，故無新的傳銷商加入及營業額收入\r\n          。\r\n          理    由\r\n  一、被處分人違反多層次傳銷管理法第 7條第 1項規定：\r\n    （一）依多層次傳銷管理法第 6條第 1項規定：「多層次傳銷事業於開始實施多層次傳\r\n          銷行為前，應檢具載明下列事項之文件、資料，向主管機關報備：……二、傳銷\r\n          制度及傳銷商參加條件。……四、商品或服務之品項、價格及來源。（下略）」\r\n          同法第 7條第 1項規定：「多層次傳銷事業報備文件、資料所載內容有變更，除\r\n          下列情形外，應事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變\r\n          更外，無須報備。（下略）」爰多層次傳銷事業倘變更多層次傳銷管理法第 6條\r\n          第 1項各款應報備事項，而未依法報備，即違反同法第 7條第 1項規定。次依多\r\n          層次傳銷管理法施行細則第 3條規定，多層次傳銷管理法第 6條第 1項第 2款所\r\n          稱傳銷制度，指多層次傳銷組織各層級之名稱、取得資格與晉升條件、佣金、獎\r\n          金及其他經濟利益之內容、發放條件、計算方法及其合計數占營業總收入之最高\r\n          比例。\r\n    （二）按傳銷套裝商品係由不同商品品項組合而成，倘套裝商品組合中，個別品項之改\r\n          變，涉及商品內容及價格的變動，即應視為不同套裝組合商品之品項，應於實施\r\n          前向本會辦理變更報備。承前，本案套裝商品係由不同課程商品所組成，倘前揭\r\n          課程時數變動，則視為不同套裝組合之課程商品。次按被處分人 104年 5月18日\r\n          完成報備從事多層次傳銷，其傳銷課程商品品項為網路行銷入門課程每堂 3小時\r\n          、網路行銷基礎課程每堂 3小時、網路行銷進階課程每堂 3小時、網路行銷高階\r\n          課程每堂 3小時、商務開發基礎課程每堂 2小時、商務開發進階課程每堂 2小時\r\n          。嗣於 104年11月18日變更報備新增「金級入會配套」課程商品及「鑽石級入會\r\n          配套」課程商品，前揭金級入會配套課程內容為網路行銷入門課程、網路行銷基\r\n          礎課程及網路行銷進階課程等各 1堂，課程總計9 小時，並贈送小 P團購網 9,9\r\n          00優惠紅利折扣點數；鑽石級入會配套課程內容，為網路行銷入門課程（ 3小時\r\n          ）、網路行銷基礎課程（ 3小時）、網路行銷進階課程（ 3小時）、網路行銷高\r\n          階課程（ 3小時）、商務開發基礎課程（ 2小時）及商務開發進階課程（ 2小時\r\n          ）等各 1堂，課程總計16小時，並贈送小 P團購網19,900優惠紅利折扣點數。\r\n    （三）查被處分人於 105年 6月 2日到會陳述時自承 105年 1月至 5月課程表所載鑽石\r\n          成功方程式課程，即為報備之鑽石級入會配套，如前所述，被處分人報備之鑽石\r\n          級入會配套課程內容，為網路行銷入門課程（ 3小時）、網路行銷基礎課程（ 3\r\n          小時）、網路行銷進階課程（ 3小時）、網路行銷高階課程（ 3小時）、商務開\r\n          發基礎課程（ 2小時）及商務開發進階課程（ 2小時）等各 1堂，課程總計16小\r\n          時。惟被處分人自承自 105年 1月即修改網路行銷入門課程、網路行銷基礎課程\r\n          、網路行銷進階課程、網路行銷高階課程、商務開發基礎課程、商務開發進階課\r\n          程為每堂課均為1 小時並對外實施，換言之，金級入會配套課程總時數由原報備\r\n          之 9小時變更為 3小時，而鑽石級入會配套課程總時數由原報備之16小時變更為\r\n           6小時，而與報備之課程時數不符。案據被處分人表示，因疏失未向本會辦理變\r\n          更報備，遲至 105年 3月22日始向本會變更報備金級入會配套及鑽石級入會配套\r\n          之課程商品品項內容，是被處分人變更銷售商品品項，未於實施前向本會報備。\r\n          （四）又查被處分人報備實施之獎金種類，為推薦獎金、安置見點獎金、對碰獎\r\n          金及輔導對等獎金，並無案關競賽獎勵活動，惟查被處分人於 105年 8月 1日至\r\n          18日辦理案關競賽獎勵活動，其活動內容分為三重獎勵，第一重送為當月活動期\r\n          間，完成直推 2位鑽石級經銷商以上者，皆可獲尚○公司股票 200股；第二重送\r\n          ，為當月活動期間完成直推 4位鑽石級經銷商以上者，皆可獲尚○公司股票 300\r\n          股；完成者同時具備參加與挑戰第三重獎勵之資格；第三重送係指凡達成並獲得\r\n          第二重獎勵者，再計算各經銷商於當月活動期間個人所累計直推總業績，進行全\r\n          球排名，前30名者則依被處分人所訂「第三重送推薦競賽獎勵」之贈送內容為獎\r\n          勵，前揭獎勵活動期間共有 392人獲得「第一重送」、29人獲得「第二重送」，\r\n          惟揭前獎勵活動涉及傳銷商之佣金、獎金及其他經濟利益與獎金發放數額變動之\r\n          情事，被處分人卻未依法向本會報備，其自承係因對多層次傳銷法令規定不熟悉\r\n          而未事先報備，是被處分人變更傳銷制度，未於實施前依法向本會報備。\r\n    （五）綜上，被處分人變更銷售商品品項及傳銷制度，未於實施前向本會報備，核屬違\r\n          反多層次傳銷管理法第 7條第 1項規定。\r\n  二、被處分人違反多層次傳銷管理法第14條規定：\r\n    （一）依多層次傳銷管理法第10條第 1項規定：「多層次傳銷事業於傳銷商參加其傳銷\r\n          計畫或組織前，應告知下列事項，不得有隱瞞、虛偽不實或引人錯誤之表示：…\r\n          …五、商品或服務有關事項。（下略）」同法第14條規定：「前條參加契約之內\r\n          容，應包括下列事項：一、第10條第 1項第 2款至第 7款所定事項。（下略）」\r\n          同法施行細則第 5條規定：「本法第10條第 1項第 5款所稱商品或服務有關事項\r\n          ，指商品或服務之品項、價格、瑕疵擔保責任之內容及其他有關事項。」\r\n    （二）查被處分人係於 105年 3月22日辦理變更報備，商品內容變更為網路行銷入門課\r\n          程、網路行銷基礎課程、網路行銷進階課程、網路行銷高階課程、商務開發基礎\r\n          課程、商務開發進階課程均為每堂課 1個小時，亦即，金級入會配套課程總時數\r\n          為 3小時，而鑽石級入會配套課程總時數為 6小時。次查檢舉人 A君之女兒係10\r\n          5 年 3月23日與被處分人簽署經銷商入會申請書成為傳銷商，同時購買鑽石級入\r\n          會配套課程，前揭簽約時間晚於被處分人向本會變更報備之時間，是簽約斯時被\r\n          處分人已變更報備各項課程為每堂課均為 1小時，惟查檢舉人 A君之女兒與被處\r\n          分人簽署之契約內容，其營運規章第六章產品（課程）介紹，載明商品內容為網\r\n          路行銷入門課程、基礎課程、進階課程、高階課程、商務開發基礎課程及進階課\r\n          程，各為每堂課 2個小時，與前揭變更報備契約所載課程商品有關事項不符，據\r\n          被處分人自承係行政疏忽，將校稿中的資料印製後對外使用，是被處分人與傳銷\r\n          商締結之書面參加契約與報備內容不同，且非完整正確，核已違反多層次傳銷管\r\n          理法第14條第 1款規定。\r\n  三、被處分人違反多層次傳銷管理法第24條準用第20條第 2項規定：\r\n    （一）依多層次傳銷管理法第20條第 1項：「傳銷商得自訂約日起算30日內，以書面通\r\n          知多層次傳銷事業解除或終止契約。」同條第 2項規定：「多層次傳銷事業應於\r\n          契約解除或終止生效後30日內，接受傳銷商退貨之申請、受領傳銷商送回之商品\r\n          ，並返還傳銷商購買退貨商品所付價金及其他給付多層次傳銷事業之款項。」第\r\n          24條復規定：「本章關於商品之規定，除第21條第 1項但書外，於服務之情形準\r\n          用之。」\r\n    （二）查檢舉人 C君於 105年 8月 5日、 D君於同年 8月27日、 E君於同年 8月10日、\r\n           F君於同年 8月27日、 G君於同年 8月22日、 H君於同年 8月17日、 I君於同年\r\n           7月27日、 J君於同年 8月22日、 K君於同年 8月26日、 L君於同年 8月 4日及\r\n           M君於同年 8月4 日分別向被處分人辦理解除契約，此有被處分人檢附渠等申請\r\n          退出退貨之名單可稽，是被處分人應依法於契約解除生效後30日內完成還款程序\r\n          ，惟被處分人迄至 105年10月20日仍未辦理完竣，又被處分人亦自承因被處分人\r\n          負責人相關銀行帳戶被凍結，無法於傳銷商解除契約生效後30日內支付應退還之\r\n          款項。是被處分人未於傳銷商契約解除生效後30日內，返還傳銷商購買課程商品\r\n          所付價金及其相關款項，核已違反多層次傳銷管理法第24條準用第20條第 2項規\r\n          定。\r\n  四、被處分人違反多層次傳銷管理法第24條準用第21條第 2項規定：\r\n    （一）依多層次傳銷管理法第21條第 1項規定：「傳銷商於前條第 1項期間經過後，仍\r\n          得隨時以書面終止契約，退出多層次傳銷計畫或組織，並要求退貨。但其所持有\r\n          商品自可提領之日起算已逾 6個月者，不得要求退貨。」同條第 2項規定：「多\r\n          層次傳銷事業應於契約終止生效後30日內，接受傳銷商退貨之申請，並以傳銷商\r\n          原購價格90％買回傳銷商所持有之商品。」第24條復規定：「本章關於商品之規\r\n          定，除第21條第 1項但書外，於服務之情形準用之。」\r\n    （二）查檢舉人 N君於 105年 7月28日、 O君於同年 7月26日、 P君於同年 7月27日、\r\n           Q君於同年 7月27日、 R君於同年 8月20日、 S君於同年 8月20日、 T君及 U君\r\n           2人於同年 8月24日、 V君於同年 7月27日、 W君於同年 8月22日分別向被處分\r\n          人辦理終止契約，此有被處分人檢附渠等申請退出退貨之名單可稽，是被處分人\r\n          應依法於契約終止生效後30日內完成退出退貨程序，惟被處分人迄至 105年10月\r\n          20日仍未辦理完竣。是被處分人未於傳銷商終止契約生效後30日內買回傳銷商所\r\n          持有之課程商品，核已違反多層次傳銷管理法第24條準用第21條第 2項規定。\r\n  五、綜上論結，被處分人從事多層次傳銷，變更傳銷制度及銷售商品品項，未於實施前向\r\n      本會報備；書面參加契約未包括完整正確之商品或服務之法定應記載事項；未依法定\r\n      期限處理傳銷商解除及終止契約之退出退貨，分別違反多層次傳銷管理法第 7條第 1\r\n      項、第14條第 1款、第24條準用第20條第 2項及第21條第 2項規定。經審酌被處分人\r\n      違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行\r\n      為危害交易秩序之持續期間；因違法行為所得利益；違法者之規模及經營情況；以往\r\n      違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，及被處\r\n      分人資金被凍結等情，爰依同法第32條第 1項及第34條前段規定，就違反同法第 7條\r\n      第 1項規定部分，處新臺幣40萬元罰鍰；違反同法第14條第 1款部分，處新臺幣10萬\r\n      元罰鍰；違反同法第24條準用第20條第 2項規定部分，處新臺幣 180萬元罰鍰；違反\r\n      同法第24條準用第21條第 2項規定部分，處新臺幣 150萬元罰鍰。總計處新臺幣 380\r\n      萬元罰鍰，處分如主文。\r\n      中華民國 106年 5月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
