{"publisher":"公平交易委員會","publishNo":"公處字第103058號處分書","publishDate":"2014-05-09","summary":"新○景股份有限公司於官方網站宣稱加盟「平均回收期 6至 8個月」之網頁內容，就服務之\r\n內容為虛偽不實及引人錯誤之表示","content":"被處分人  新○景股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於官方網站宣稱加盟「平均回收期 6至 8個月」之網頁內容，就服務之內容\r\n      為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、緣被處分人（事業原名稱為新○界實業有限公司，於 102年10月29日改組更名）係從\r\n      事醫療器材之批發及零售等業務。檢舉人於 101年 2月初上網瀏覽被處分人官方網站\r\n      「和○醫療用品創業加盟邀請」之網頁，其內容包含加盟金新臺幣（下同）30萬元、\r\n      保證金90萬元、合約期限 3年以及宣稱加盟「平均回收期 6至 8個月」。檢舉人依據\r\n      前開加盟辦法與被處分人洽談加盟事宜，檢舉雙方並於 101年 3月14日簽署和○醫療\r\n      用品板橋亞東門市之加盟合約書。嗣經檢舉人加盟前開門市 1年之後，其實際分得利\r\n      潤僅有76,138元，與系爭網頁「平均 6至8 個月回收加盟金30萬元」之內容顯有不符\r\n      ，且被處分人隱匿「毛利率、淨利率、純益率」等重要交易資訊，使檢舉人於締約前\r\n      無法評估加盟風險。綜上論述，被處分人系爭行為涉有違反公平交易法規定。二、案\r\n      經函請檢舉人補充說明略以：\r\n    （一）檢舉人於 101年 2月即與被處分人人員接洽有關和○醫療用品門市加盟事宜。檢\r\n          舉人為評估「平均 6至 8個月回收加盟金30萬元」情節是否為真，曾要求查閱和\r\n          ○醫療用品板橋亞東門市年度損益表，惟被處分人以年度損益表為營業機密為由\r\n          拒絕提供，僅口頭告知該門市每月租金 3萬 5千元、人員編制共 3人（每月每人\r\n          薪資 2至 3萬）、廣告費分攤每月 1萬元，以及商品銷售毛利介於25％至50％，\r\n          除加盟合約書內容之外，並無其他書面資料可資評估該門市之費用支出及營業概\r\n          況。\r\n    （二）有關被處分人於官方網站網頁宣稱加盟「低門檻，高獲利」、「平均回收期 6至\r\n           8個月」乙節，按被處分人先以營業機密為由拒絕提供年度損益表，使檢舉人無\r\n          法評估「平均 6至 8個月回收加盟金30萬元」情節是否為真。雖被處分人辯稱「\r\n          平均回收期 6至8 個月」係指「平均 6至 8個月回收每年加盟金10萬元」，惟系\r\n          爭加盟辦法中並未載明被處分人前述有關回收期之說明，且加盟金30萬元（合約\r\n          期限 3年）係一次收取而非每年繳付10萬元，況查一般加盟事業亦無加盟金認定\r\n          以每年平均收取金額計算之情形。\r\n    （三）次按 101年 3月14日檢舉雙方簽署加盟合約書當日，因檢舉人認為部分條款內容\r\n          不盡合理，爰要求被處分人於前開合約書中加註修改條款，前開情事足以證明被\r\n          處分人並未給予檢舉人事前審閱系爭合約書內容之合理期間。又按系爭加盟合約\r\n          書第 5點有關營運純利結算之內容，上開門市之經營倘有獲利，40％歸被處分人\r\n          所有、60％歸檢舉人所有，該門市之費用支出多由檢舉人負擔，被處分人卻不允\r\n          許檢舉人查閱其帳務，且未公開各廠商之進貨成本。末按檢舉人於加盟上開門市\r\n           1年之後，因獲利未如預期而通知被處分人將退出加盟，遭被處分人以片面解除\r\n          合約違反合約書條款為由，沒收檢舉人90萬元保證金。\r\n  三、案經函請被處分人到會補充說明略以：\r\n    （一）被處分人主要業務係長期照護之服務提供，其內容包含醫療用品之銷售、長期照\r\n          護品牌之管理以及長期照護中心之設立等，該公司原名稱為「新○界實業有限公\r\n          司」，於 102年10月29日更名改組，事業負責人並未改變，且承接原「新○界實\r\n          業有限公司」所有業務。 101年被處分人總營業收入與 100年相較略有衰退，其\r\n          緣由係政府提出徵收證券交易所得稅、油電價格雙漲等利空政策，造成民眾消費\r\n          意願趨於保守，致醫療用品零售通路業績緊縮\r\n    （二）被處分人於 101年 1月起開始從事和○醫療用品門市招募加盟之業務。該公司除\r\n          在官方網站刊載系爭創業加盟邀請網頁廣告之外，另於 102年 2月17日舉辦加盟\r\n          說明會、提供相關書面資料，並於現場簡報有關公司簡介、各分店設立時間及企\r\n          業願景等內容。該公司和○醫療用品門市現有加盟方式包含「委託加盟」及「特\r\n          許加盟」，其中案關「委託加盟」即營運前支付加盟金30萬元、履約保證金90萬\r\n          元（如未違約則期滿時無息退還）。另門市正式營運後應每月支付被處分人權利\r\n          金（金額為每月營業額 3％至 5％），惟該公司並未於合約書條款中約定檢舉人\r\n          應繳交前開權利金。\r\n    （三）被處分人對於有意願參與門市加盟之對象，初次面談即口頭說明包含加盟模式及\r\n          加盟金與加盟主每月營運支付費用項目（房租、水電、電話、門市修繕、人事薪\r\n          資、單一門市行銷支出、公司整體行銷分攤、 POS系統維護費、會計師費用、運\r\n          費及門市營運保險金等）相關內容，再次面談則進一步提供加盟合約書供其審閱\r\n          並逐條說明。被處分人於 101年 2月初業已提供空白加盟合約書供其審閱並逐條\r\n          說明，檢舉雙方並於同年 3月 6日詳談有關亞東門市加盟事宜，使檢舉人瞭解該\r\n          門市之營業績效、獲利狀況及投入資金等情形，並提供該門市 100年第 1季之財\r\n          務報表。嗣檢舉雙方於 101年 3月14日簽署加盟合約書，其中檢舉人要求於合約\r\n          書中增加第15點有關提前解約之條款、更改合約生效日自 101年4 月 1日起，以\r\n          及檢舉人於合約書中載明保證金90萬元於 101年3 月31日前匯予被處分人等。綜\r\n          上論述，顯見檢舉人宣稱被處分人未提供加盟應揭露事項之說明、未給予檢舉人\r\n          合約書審閱期等情並非事實。\r\n    （四）被處分人主張其於官方網站網頁宣稱加盟「平均回收期 6至 8個月」乙節，係指\r\n          「平均 6至 8個月可回收每年10萬元加盟金」，而非檢舉人所稱可回收30萬加盟\r\n          金，檢舉雙方簽署之加盟合約書第15點即已載明「加盟金 1年10萬元」。該公司\r\n          係參考 101年 1月亞東、雙和、萬芳及三總等門市之獲利情形，平均每月稅後淨\r\n          利約 3萬元， 7個月應可獲利21萬元之預估，據以刊載系爭網頁廣告。亞東門市\r\n          獲利不如預期係因檢舉人加盟後未全力投入經營，亦未參加被處分人舉辦之營運\r\n          會議及教育訓練等，更有該門市員工離職後，檢舉人卻不提供支援之情事。\r\n    （五）被處分人於門市 POS系統「商品資料頁面」業已顯示銷售商品成本、最低售價及\r\n          建議售價等資訊，並無檢舉人指稱該公司未公開各廠商進貨成本之情事。至於檢\r\n          舉人指稱被處分人以片面解除合約違反合約書條款為由，沒收檢舉人90萬元保證\r\n          金乙節，該公司原希望以競業期間過後退還保證金80萬元及加盟金20萬元之條件\r\n          與檢舉人和解，惟檢舉人拒絕接受。\r\n          理    由\r\n  一、有關檢舉人因解除系爭加盟合約請求被處分人返還剩餘加盟金及保證金乙節，應屬當\r\n      事人間私權爭議，宜循司法途徑解決，尚與公平交易法無涉，先予敘明。\r\n  二、有關被處分人於官方網站宣稱加盟「平均回收期 6至 8個月」網頁內容，就服務之內\r\n      容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定，理\r\n      由如次：\r\n    （一）按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公\r\n          眾得知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有\r\n          效期限、使用方法、用途、原產地、製造者、加工者、加工地等，為虛偽不實或\r\n          引人錯誤之表示或表徵。」同條第 3項規定：「前 2項規定於事業之服務準用之\r\n          。」故事業倘於廣告上，或以其他使公眾得知之方法，就服務之內容為虛偽不實\r\n          或引人錯誤之表示，即有違反上開規定。所稱「虛偽不實」，係指表示或表徵與\r\n          事實不符，其差異難為一般或相關大眾所接受，而足以引起錯誤之認知或決定者\r\n          ；所稱「引人錯誤」，係指表示或表徵不論是否與事實相符，足以引起一般或相\r\n          關大眾錯誤之認知或決定者。\r\n    （二）查被處分人於 101年 2月起以案關加盟辦法招募和○醫療用品門市之加盟，且前\r\n          開辦法至本案檢舉日期前確曾刊載於官方網站「和○醫療用品創業加盟邀請」之\r\n          網頁，檢舉人亦因參考前開加盟辦法後於 101年 3月14日加盟和○醫療用品亞東\r\n          門市。又查前開加盟辦法之內容包含加盟金30萬元、保證金90萬元、合約期限 3\r\n          年以及宣稱加盟「平均回收期 6至 8個月」等，該等用語對有意參與加盟事業之\r\n          交易相對人應具相當之招徠效果，是案關加盟辦法應屬公平交易法所稱之廣告。\r\n          又被處分人亦自承前揭官方網站刊載之網頁廣告為其製作及刊載，爰被處分人核\r\n          屬案關廣告行為主體，殆無疑義。\r\n    （三）有關「和○醫療用品創業加盟邀請」之網頁內容宣稱加盟「平均回收期 6至 8個\r\n          月」乙節，按預估回收期屬有意加盟者分析加盟體系營運風險、成本效益之重要\r\n          項目，並據以評估加盟與否之關鍵，是以加盟業主於廣告刊載預估回收期之資訊\r\n          ，將使有意加盟者產生平均營業該特定期間即可回收之普遍認知，足以影響其交\r\n          易決定，加盟業主自應有客觀統計數字為憑，並於廣告明確敘明統計依據，避免\r\n          有引人誤認之情事。按被處分人係參考 101年 1月亞東、雙和、萬芳及三總等門\r\n          市之獲利情形，平均每月稅後淨利約 3萬元， 7個月應可獲利21萬元之預估，據\r\n          以刊載系爭網頁廣告，惟查該等門市每月獲利情形並非固定，爰被處分人僅以部\r\n          分門市 101年 1月獲利情形推估回收期尚難認屬有據。\r\n    （四）又按被處分人雖主張系爭網頁廣告回收期係指「平均 6至 8個月可回收每年10萬\r\n          元加盟金」，查系爭網頁廣告或其他加盟說明會書面資料並無有關前開被處分人\r\n          主張回收金額之備註文字，且被處分人亦未能檢證說明前開回收金額之認定係屬\r\n          加盟產業之慣例，故系爭網頁廣告「平均 6至 8個月」回收金額之認定確有爭議\r\n          ，又據被處分人指稱和○醫療用品門市之「委託加盟」（即本案檢舉人選擇之加\r\n          盟方式）需於營運前支付加盟金30萬元，爰檢舉人認定「平均 6至 8個月」回收\r\n          之金額為30萬元並非無據。縱使被處分人系爭網頁廣告回收期之原意確為「平均\r\n           6至 8個月可回收每年10萬元加盟金」，按至 100年底被處分人業已設立 7家和\r\n          ○醫療用品門市，爰依其年度資產負債表之資料計算後前述門市之平均稅後淨利\r\n          並未達10萬元；又查 100年度和○醫療用品萬芳門市之稅後淨利未達10萬元，表\r\n          示確有門市之獲利無法達成回收每年10萬元加盟金之案例，況系爭加盟合約書第\r\n           5點有關營運純利之分配，40％歸被處分人所有、60％歸檢舉人所有，以 100年\r\n          度和○醫療用品亞東門市之稅後淨利估算，則檢舉人預期可得之獲利亦低於10萬\r\n          元。至於被處分人辯稱該門市獲利不如預期係因檢舉人加盟後未全力投入經營等\r\n          情，查被處分人 101年度開放門市加盟業務之後事業總營業收入較前一年度減少\r\n          ，被處分人指稱前開營收衰退之緣由係政府提出徵收證券交易所得稅、油電價格\r\n          雙漲等利空政策所致，故檢舉人加盟和○醫療用品亞東門市期間營業淨利之減少\r\n          未必全可歸責於檢舉人。\r\n    （五）綜上論述，被處分人於官方網站宣稱加盟「平均回收期 6至 8個月」網頁內容之\r\n          製作及使用時，係以部分加盟店 101年 1月之營業績效推估回收期，並主張「平\r\n          均 6至 8個月可回收每年10萬元加盟金」，惟系爭網頁廣告欠缺完整之說明文字\r\n          及合理之計算基礎，使加盟者誤認回收期係指「平均 6至 8個月可回收30萬元加\r\n          盟金」，爰前開被處分人之宣稱實難謂有據，且差異程度難為一般大眾所接受，\r\n          足使有意加盟者產生錯誤認知，核屬就服務之內容為虛偽不實及引人錯誤之表示\r\n          ，違反公平交易法第21條第 3項準用第 1項之規定。\r\n  三、有關被處分人未於締結加盟經營關係前揭露「毛利率、淨利率、純益率」等重要交易\r\n      資訊之情事，是否涉及違反公平交易法第24條規定乙節：\r\n    （一）按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響\r\n          交易秩序之欺罔或顯失公平行為。」所稱「顯失公平」，係指以顯失公平之方法\r\n          從事競爭或商業交易，而具有相對市場力或資訊優勢地位之事業，利用交易相對\r\n          人資訊不對等或其他交易上相對弱勢地位，從事不公平交易之行為，即為常見類\r\n          型之一。另本會為確保加盟事業之公平競爭，避免加盟業主濫用資訊優勢，於招\r\n          募加盟過程中，隱匿重要交易資訊，影響連鎖加盟之交易秩序，訂定「公平交易\r\n          委員會對於加盟業主經營行為之規範說明」，其中揭載加盟業主應於與交易相對\r\n          人締結加盟經營關係前，將與加盟相關之重要交易資訊以書面方式提供予交易相\r\n          對人參考，又加盟業主於簽立加盟經營關係有關之書面契約前，亦應提供契約給\r\n          交易相對人審閱。倘加盟業主於招募加盟過程隱匿重要交易資訊、妨礙交易相對\r\n          人審閱契約之情事，致使交易相對人陷於錯誤而與其締結加盟契約，對交易相對\r\n          人顯失公平，足以影響交易秩序者，即違反公平交易法第24條規定。\r\n    （二）經檢視本案招募加盟說明會提供之相關書面資料，被處分人業已揭露加盟業主之\r\n          事業名稱、開始經營加盟日期、負責人及主要業務經理人之姓名及相關經營資歷\r\n          、授權使用智慧財產權使用之權利內容及範圍與各項限制條件、提供加盟店經營\r\n          協助及訓練指導等事項之內容與方式、與其他加盟店或自營店之間營業區域之經\r\n          營方案、加盟店營業區域所在市、縣（市）內加盟業主所有加盟店之事業名稱、\r\n          上一會計年度全國及該加盟店營業區域加盟及終止之統計資料、與加盟店間經營\r\n          關係之限制、加盟契約變更、終止及解除之條件及處理方式等，且查檢舉人確於\r\n          加盟和○醫療用品亞東門市前知悉前開交易資訊。至於「毛利率、淨利率、純益\r\n          率」等並非「公平交易委員會對於加盟業主經營行為之規範說明」例示之重要交\r\n          易資訊，且加盟事業獲利與否非可全歸責於加盟業主，故交易相對人應依前開已\r\n          揭露之交易資訊自行評估是否參與加盟事業。\r\n    （三）按檢舉雙方對於被處分人是否給予檢舉人系爭加盟合約書審閱期間之情各執一詞\r\n          ，惟據檢舉人指稱於簽署系爭加盟合約書前，被處分人確已口頭告知和○醫療用\r\n          品亞東門市包含門市租金及人事成本等費用支出之情形，其實際項目並明文列於\r\n          系爭加盟合約書內，且據被處分人加盟業務承辦人員於檢舉雙方另案刑事訴訟程\r\n          序之證詞，內容詳述其與檢舉人包含亞東門市營運狀況之介紹、系爭加盟合約書\r\n          之寄發以及合約條款之修改等經過，故檢舉人於簽署系爭加盟合約書前應已獲知\r\n          加盟亞東門市之費用支出等重要交易資訊。另檢視檢舉雙方簽署完成之系爭加盟\r\n          合約書並非制式之定型化契約，其新增修改之內容包含更改合約生效日自 101年\r\n          4 月 1日起、虧損金額優先自保證金扣除，以及載明保證金90萬元於 101年 3月\r\n          31日前匯予被處分人等對檢舉人權益並非有不利影響之條款，又本案尚無其他被\r\n          處分人以脅迫、利誘或其他不正當方法要求檢舉人簽署系爭加盟合約書之具體事\r\n          證，故應認檢舉人已審閱系爭加盟合約書之內容。\r\n    （四）綜上論述，被處分人未於締結加盟經營關係前揭露「毛利率、淨利率、純益率」\r\n          等重要交易資訊之情事，依現有事證，尚難認有違反公平交易法第24條之規定。\r\n  四、綜上論述，被處分人於官方網站宣稱加盟「平均回收期 6至 8個月」之網頁內容，就\r\n      服務之內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準用第\r\n       1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交\r\n      易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業\r\n      之規模、經營狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依公平交易法第41條第 1項前段規定，處分如主文。\r\n      中華民國 103年 5月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
