{"publisher":"公平交易委員會","publishNo":"公處字第104039號處分書","publishDate":"2015-05-25","summary":"違反公平交易法第21條第 1項規定處分案","content":"被處分人  ○○○君即忠○汽車商行\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於0000汽車交易網刊登「納○捷L0000N 7 SUV」中古車廣告，就商品之價格\r\n      為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於0000汽車交易網銷售「納○捷L0000N 7 SUV」中古車（下稱案關商品），\r\n      並刊登廣告 2則（網址http://auto.0000.com.tw/usedautoinfos489830.html，下稱\r\n      系爭廣告 1；網址http://auto.0000.com.tw/usedautoinfos490979.html，下稱系爭\r\n      廣告 2；下合稱系爭廣告），疑就\r\n      商品價格為虛偽不實及引人錯誤之表示，涉有違反公平交易法第21條第 1項規定。\r\n      理    由\r\n  一、按行政罰法第 7條第 2項規定，法人、設有代表人或管理人之非法人團體、中央或地\r\n      方機關或其他組織違反行政法上義務者，其代表人、管理人、其他有代表權之人或實\r\n      際行為之職員、受雇人或從業人員之故意、過失，推定為該等組織之故意、過失。本\r\n      案被處分人雖稱系爭廣告係屬員工個人之行為，然依前開法條規定，其員工於執行職\r\n      務範疇內所為之行為，被處分人即應盡監督責任，如有違法，當須負其責任，不能逕\r\n      以員工個人行為諉責。又按公平交易法第21條規範之廣告主，係以商品或服務之銷售\r\n      者、銷售活動利益歸屬主體、廣告費用支付者、銷售及廣告活動實際實施者、對廣告\r\n      內容具有實質決定及支配能力者等情形綜合判斷。案查系爭廣告係被處分人之員工，\r\n      為銷售被處分人所持有之納○捷L0000n中古車而於0000汽車交易網刊登售車廣告，被\r\n      處分人並因員工銷售案關商品而獲有利益，且經點選系爭廣告之「進入店鋪」連結後\r\n      ，網頁圖示載有被處分人事業名稱之表示；復依數○科技股份有限公司（下稱數○科\r\n      技公司）提供系爭廣告之統一發票買受人為被處分人，故被處分人核為本案之廣告主\r\n      。\r\n  二、被處分人於0000汽車交易網刊登「編號 S489830納○捷L0000N 7 SUV售價59.8萬元」\r\n      及「編號 S490979納○捷L0000N 7 SUV售價58.8萬元」 2則廣告，整體予人之印象係\r\n      被處分人銷售案關納○捷L0000N 7 SUV中古車，銷售價格為59.8萬元及58.8萬元。惟\r\n      被處分人自承系爭廣告所銷售之中古車為同一商品，實際銷售價格為69.5萬元，亦自\r\n      承系爭廣告售價為貸款價，故系爭廣告售價之表示，與事實不符；況據數○科技公司\r\n      提供系爭廣告刊登期間之資料，系爭廣告 1宣稱售價為59.8萬元，系爭廣告 2宣稱售\r\n      價為58.8萬元可稽，亦使觀者對案關商品售價產生錯誤之認知。是以，系爭廣告就案\r\n      關商品售價之表示，與實際銷售價格不符，足以引起一般大眾錯誤之認知或決定，並\r\n      對守法之競爭同業形成不公平競爭之效果，故被處分人就商品之價格為虛偽不實及引\r\n      人錯誤之表示，核已違反公平交易法第21條第 1項規定。\r\n  三、綜上，被處分人於0000汽車交易網刊登銷售「納○捷L0000N 7 SUV」中古車廣告，就\r\n      商品之價格為虛偽不實及引人錯誤之表示，已違反公平交易法第21條第 1項規定。經\r\n      審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害\r\n      程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業規模、經營狀\r\n      況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、\r\n      間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第\r\n      42條前項規定處分如主文。\r\n      證據\r\n  一、被處分人於0000汽車交易網刊登「納○捷L0000N 7 SUV」中古車廣告2 則。\r\n  二、被處分人 103年10月 8日、 103年12月24日及 104年 3月12日陳述書、 103年12月22\r\n      日陳述紀錄。\r\n  三、數○科技股份有限公司 104年 3月18日函。\r\n  四、交通部公路總局新竹區監理所桃園監理站 104年 1月 5日函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰；屆期\r\n      仍不停止、改正其行為或未採取必要更正措施者，得繼續限期令停止、改正其行為或\r\n      採取必要更正措施，並按次處新臺幣10萬元以上 5,000萬元以下罰鍰，至停止、改正\r\n      其行為或採取必要更正措施為止。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 5月25日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
