{"publisher":"公平交易委員會","publishNo":"公處字第103023號處分書","publishDate":"2014-02-21","summary":"自行訂定價格，並以手機簡訊通知協會會員，有限制競爭或妨礙公平競爭之虞，違反公平交\r\n易法處分案","content":"被處分人  甲○○  君\r\n被處分人  乙○○  君\r\n被處分人  丙○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於擔任或代理「台東縣荖葉荖花產銷協會」理事長期間，自行訂定荖葉、荖\r\n      花價格，並以手機簡訊通知協會會員，核屬以不正當方法，使其他事業不為價格競爭\r\n      之行為，且有限制競爭或妨礙公平競爭之虞，違反公平交易法第19條第 4款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處甲○○新臺幣 8萬元罰鍰。\r\n      處乙○○、丙○○各新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、民眾來函檢舉略以：本會前於 101年 4月25日決議處分台東縣荖葉荖花產銷協會理監\r\n      事，並告知渠等應停止違法行為。惟該協會改組後，新任理事長乙○○仍持續報價，\r\n      並以手機簡訊通知所有會員，每半個月報價一次，已造成中盤商與產農紛爭，並聲稱\r\n      所報價格係前一日之交易價格，並未違反公平交易法。\r\n  二、調查過程：\r\n    （一）函請檢舉人補充提供資料與說明：\r\n          1.台東縣荖葉荖花產銷協會理事長於每星期一、三、四下午開會決定荖葉、荖花\r\n            交易價格（寄出價及產地行情），渠等不簽到，亦不留會議紀錄，由總幹事以\r\n            手機簡訊通知所有會員。該協會每次都決定荖葉、荖花之寄出參考價（即產地\r\n            大盤商賣給中盤商之價格），荖葉、荖花產地參考價（產農賣給大盤商的價格\r\n            ）則是半個月報價一次。\r\n          2.台東縣荖葉荖花產銷協會之理事長及理監事等為種植荖葉、荖花較多或承攬荖\r\n            葉、荖花園眾多之業者，有關報價均有利渠等自身，並未依據市場供需狀況報\r\n            價，當渠等產量多時即報高價，自身產量少時則報低價，報價高時，以銷售自\r\n            身所產荖葉、荖花為主，並不向產農收購或僅少量收購，產農並未因此受益。\r\n    （二）通知台東縣荖葉荖花產銷協會總幹事丁○○到會說明：\r\n          1.擔任台東縣荖葉荖花產銷協會總幹事，台東縣荖葉荖花產銷協會會員約 190位\r\n            ，每年會費 1,800元，第10屆理事長為乙○○，第11屆理事長為甲○○，該協\r\n            會每年 5月底召開會員大會，同時改選理監事，另每 3個月開一次理監事會議\r\n            。\r\n          2.臺東縣荖葉、荖花於每星期一、四交易 2次，原星期三也有交易，惟自 102年\r\n            5 月間，貨運業者以星期三交易量過少為由，不願意載運，故星期三已不再交\r\n            易。倘下游中盤商仍有需求，大盤商須自行透過宅急便或新竹貨運等寄送荖葉\r\n            、荖花。\r\n          3.該協會理監事大盤商於 101年遭本會處分後，即不再召開會議討論荖葉、荖花\r\n            的行情，惟基於服務會員的立場，該協會第10屆理事長乙○○於 101年 6月 1\r\n            日上任後，自行訪價並決定荖葉、荖花價格後，以電話告知決定之價格，再由\r\n            總幹事以手機簡訊通知所有協會會員及少數會員親屬，約 210位左右。 102年\r\n            2 月初則改由該協會常務理事丙○○決定荖葉、荖花價格，原則上理事長有事\r\n            時，則由丙○○代理協會會務。另該協會第11屆理事長甲○○於 102年 5月底\r\n            上任，接續前任理事長乙○○之報價方式，於交易日自行洽詢其他理監事或交\r\n            易量較大之會員瞭解供貨量等資訊後，決定荖葉、荖花寄出參考價，再由其以\r\n            簡訊通知所有會員。荖葉產地參考價則是半個月決定一次，荖花產地參考價則\r\n            是一個月決定一次。\r\n          4.簡訊中寄出參考價後方加註「實收」是希望會員都以該價格交易，至於「退碼\r\n            」則是每台斤之折讓數，退 1碼則是每台斤減10元，可讓會員交易時有些彈性\r\n            空間。荖葉、荖花價格簡訊雖然只通知會員，但該參考價格資訊在臺東縣是流\r\n            通的，大盤商不管是否加入該協會都會參考這個價格交易荖葉、荖花。\r\n    （三）通知被處分人乙○○、丙○○與甲○○等 3人到會陳述：\r\n          1.乙○○\r\n           (1)經營荖葉、荖花生產近40餘年，種植荖葉 8分地; 荖花 4至 5分地，生產後\r\n              銷售予臺東大盤商。擔任台東縣荖葉荖花產銷協會第10屆理事長（之前亦曾\r\n              擔過一屆理事長）。惟於農曆春節前即將理事長職務交給常務理事長丙○○\r\n              。另 102年 5月21日該協會改選，新任理事長為甲○○。\r\n           (2)雖瞭解台東縣荖葉荖花產銷協會第 8屆理監事固定於荖葉、荖花交易日召開\r\n              會議共同決定荖葉、荖花參考價格，違反公平交易法聯合行為禁止規定，經\r\n              處分在案，惟台東縣荖葉荖花產銷協會報價，並以簡訊通知會員的事情已實\r\n              施多年，自101 年 6月 1日擔任協會理事長後，每次交易日會員或其他理監\r\n              事會打電話來洽詢相關市場狀況，其依據會員，理監事提供的資訊，判斷當\r\n              天供需狀況，決定當日荖葉、荖花寄出價格，約於下午 3點至 5點間請總幹\r\n              事以簡訊通知會員，作為會員大盤商與消費地中盤商交易荖葉、荖花之參考\r\n              ，然後於半個月後決定荖葉產地價格，再將貨款付給產農，荖花則是在一個\r\n              月後決定產地價格，大盤商會員每台斤只賺取20至30元固定利潤。\r\n           (3)簡訊中加註「退碼」則為每台斤之折讓數，退 1碼則每台斤減10元。至於簡\r\n              訊中的參考價註明為「昨日荖葉、荖花寄出參考價」，其實是當天的寄出參\r\n              考價格。另大盤商與產農交易之產地價格部分，主要是寄出參考價格有可能\r\n              會被產地中盤商壓低，而大盤商要在寄出參考價格確定後，再加上部分利潤\r\n              後，才決定產地價格。\r\n          2.丙○○\r\n           (1)從事荖葉、荖花運銷業務近20年，種植荖葉約 7公頃（部分與他人合夥），\r\n              荖花數分地，自產不足部分則向其他產農收購，每次交易日荖葉交易約20至\r\n              30件（每件約40至50台斤），荖花約100 台斤。台東縣荖葉荖花產銷協會成\r\n              立之初即入會，擔任第10屆常務理事（之前曾擔任幾屆理事）， 102年 5月\r\n              21日該協會召開會員大會選出第11屆理監事後卸任。另臺東縣荖葉、荖花於\r\n              每星期一、四交易 2天，據運輸業者表示，目前委託渠等運送荖葉、荖花者\r\n              約 300人，故臺東縣荖葉、荖花大盤商數目約 300人。\r\n           (2)雖瞭解台東縣荖葉荖花產銷協會第 8屆理監事因固定於荖葉、荖花交易日召\r\n              開會議共同決定荖葉、荖花參考價格，違反公平交易法聯合行為禁止規定，\r\n              並經處分在案，惟因理事長乙○○不想繼續提供荖葉、荖花報價，爰於 102\r\n              年農曆春節後接續該協會荖葉、荖花報價事務，於交易前洽詢其他會員有關\r\n              荖葉、荖花市場資訊後，決定當日寄出參考價格，並由總幹事以簡訊通知會\r\n              員，作為會員大盤商與消費地中盤商交易荖葉、荖花之參考。另在確定與產\r\n              地中盤商之交易價格後，才會決定產地價格，將貨款付給產農。一般而言，\r\n              荖葉產地參考價是在半個月後決定，荖花產地參考價則是在一個月後決定。\r\n           (3)總幹事傳送之荖葉、荖花價格簡訊中加註退碼則為每台斤之折讓數，退一碼\r\n              則每台斤減10元。至於簡訊內容中荖葉荖花寄出參考價格前面加上「昨日」\r\n               2字，其實是參考其他農產品報價情形，也是延續之前乙○○理事長的作法\r\n              ，雖然簡訊文字是昨日荖葉荖花寄出參考價格，但其實也是讓會員作為當日\r\n              交易價格的參考。另大盤商與產農交易之產地參考價格部分，因為寄出參考\r\n              價格有可能會被消費地中盤商壓低，因此，大盤商必須在與中盤商之交易價\r\n              格決定後，再決定產地價格，假如同時決定寄出參考價格及產地參考價格，\r\n              有可能造成大盤商與中盤商的最後交易價格低於產地價格之情形，這樣大盤\r\n              商會在交易中面臨虧損。\r\n           (4)該協會理監事於 101年經本會處分後，已經做了許多改進，該協會已經不再\r\n              開會決定價格，也至臺東縣政府、縣議會等陳情協助，因此應會員請求，持\r\n              續為會員提供參考價格。\r\n          3.甲○○\r\n           (1)從事荖葉、荖花運銷行業超過30年，種植荖花 2,000株（ 1甲地可種困因 2\r\n              .500株荖花），自產不足部分則向其他產農收購，荖葉則以現金向農民收購\r\n              ，銷售荖葉、荖花數量不多，主要是幫協會大盤商調貨，每次交易日荖花交\r\n              易約100 多台斤，荖葉約 6至 7件。台東縣荖葉荖花產銷協會之前身聯誼會\r\n              時即已擔任幹部，該協會成立之初，因轉行從事其他業務，因此於數年前始\r\n              入會，擔任過理事、監事、常務監事等職務，並擔任第 9、11屆理事長。\r\n           (2)雖瞭解台東縣荖葉荖花產銷協會第 8屆理監事因固定於荖葉、荖花交易日召\r\n              開會議共同決定荖葉、荖花參考價格，違反公平交易法聯合行為禁止規定，\r\n              並經處分在案，惟因擔任理事長，基於服務會員，透過自行訪查，或電話洽\r\n              詢其他會員之方式，蒐集荖葉、荖花市場供需狀況後，於交易日決定荖葉、\r\n              荖花寄出參考價格，並由總幹事以簡訊通知全部會員，作為會員大盤商與消\r\n              費地中盤商交易荖葉、荖花之參考。雖然前任理事長是半個月決定一次荖葉\r\n              產地參考價，每月月初決定上個月的荖花產地參考價，惟擔任第11屆理事長\r\n              後，荖葉、荖花的產地價格都是半個月決定一次，也是由總幹事以簡訊通知\r\n              所有會員，所決定之產地參考與寄出參考價約有 2到 3成價差，其目的在於\r\n              保障產農權益，臺東縣產農都非常認同其決定之參考價格，所以有非常多產\r\n              農加入該協會。\r\n              理    由\r\n  一、按公平交易法第19條規定：「有左列各款行為之一，而有限制競爭或妨礙公平競爭之\r\n      虞，事業不得為之：....  四、以脅迫、利誘或其他不正當方法，使他事業不為價格\r\n      之競爭、參與結合或聯合之行為。」該條第 4款所規定之主要違法行為類型含脅迫、\r\n      利誘或其他不正當方法，所謂「脅迫」，係指以將來之不利與惡害告知交易相對人，\r\n      使其心生畏懼；所謂「利誘」，則指允諾或實際提供一定之利益，而足以影響他事業\r\n      之意思決定者；所謂其他「不正當方法」，係指「脅迫」、「利誘」以外之其他一切\r\n      不正當方法，並非以具有「脅迫」、「利誘」之共同特徵為限，即不以相對人之交易\r\n      意願受到脅迫、利誘而無法適當判斷為限。且認定上得自行為人之動機、目的、手段\r\n      、市場地位、所屬市場結構、履行情況及商業倫理等綜合判斷。舉凡促使他事業不為\r\n      價格競爭或參與結合、聯合行為之手段或方法，違反商業倫理及效能競爭，對於競爭\r\n      秩序產生不良影響而具可非難者，且有限制競爭或妨礙公平競爭之虞者，均屬之。\r\n  二、被處分人甲○○、乙○○及丙○○等明知臺東縣荖葉荖花大盤商透過「台東縣荖葉荖\r\n      花產銷協會」運作提供荖葉、荖花交易價格資訊係屬聯合行為，業經本會處分在案，\r\n      仍於擔任或代理理事長期間持續蒐集市場供需資訊，自行訂定荖葉、荖花價格，並以\r\n      手機簡訊通知會員作為交易依據之行為，已違反公平交易法第19條第 4款規定，理由\r\n      論析如下：\r\n    （一）查乙○○於臺東地區種植荖葉、荖花近  40年，並將生產之荖葉荖花銷售予大盤\r\n          商；另甲○○與丙○○皆為臺東地區之荖葉、荖花大盤商，並長期從事荖葉、荖\r\n          花收購與批發等運銷業務，故被處分人甲○○、乙○○與丙○○符合公平交易法\r\n          第 2條第 4款規定「其他提供商品或服務從事交易之人」之事業定義。\r\n    （二）台東縣荖葉荖花產銷協會第 8屆理監事等18位大盤商前因定期召開會議共同決定\r\n          荖葉、荖花參考價格，足以影響臺東縣荖葉荖花供需功能，經本會 101年 4月25\r\n          日第1068次委員會議決議違反公平交易法第14條第 1項本文聯合行為禁止規定，\r\n          並經本會以 101年 5月 9日公處字第101051號處分書處分18位盤商在案。其中甲\r\n          ○○為被處分人之一，另乙○○、丙○○於到會說明時皆表示知悉前開處分事宜\r\n          ，是甲○○、乙○○及丙○○等知悉臺東縣荖葉荖花大盤商透過「台東縣荖葉荖\r\n          花產銷協會」運作提供荖葉、荖花交易價格資訊係屬聯合行為，違反公平交易法\r\n          相關規定，合先敘明。\r\n    （三）查「台東縣荖葉荖花產銷協會」理監事大盤商經處分後，即不再召開荖葉、荖花\r\n          訂價會議，惟為避免會員間因競價銷售、收購荖葉、荖花，損害彼此利益，被處\r\n          分人乙○○於 101年 6月 1日擔任該協會第10屆理事長後，即固定於荖葉、荖花\r\n          交易日向其他會員洽詢荖葉、荖花市場供需概況後，自行決定荖葉、荖花寄出參\r\n          考價格，再由協會總幹事以手機簡訊通知協會會員，作為會員大盤商與消費地中\r\n          盤商交易荖葉、荖花之參考；另於半個月、 1個月後再分別決定荖葉、荖花產地\r\n          參考價，亦由該協會總幹事以簡訊通知會員，供會員大盤商據以付款給產農。10\r\n          2 年春節（ 2月10日）後，由該協會常務理事丙○○代理理事長職務，接續荖葉\r\n          、荖花報價事宜至任期結束（ 102年 5月底）。 102年 5月底該協會第11屆理事\r\n          長甲○○上任後，除接續前開報價事宜，另將荖葉、荖花產地參考價統一改為每\r\n          半個月報價一次。以上事實為被處分人乙○○、丙○○與甲○○等到會陳述時所\r\n          不爭者。\r\n    （四）次查被處分人等訂定並傳送會員之荖葉、荖花價格簡訊內容，分為寄出參考價與\r\n          產地參考價，其中荖葉有「小枝」、「大枝」 2種品項，荖花亦有「上花」、「\r\n          丁花」 2種品項。例如 102年 6月 6日荖葉荖花參考寄出價格簡訊內容為「小枝\r\n          130 大枝 100（退 2碼）上花70丁花40（實收）」。另 102年 6月20日荖葉荖花\r\n          產地參考價為「荖葉 6/410（小70大50） 1113 （小90大70），荖花 6/4\r\n         13.（上50丁20）」  。再依丁○○到會時亦表示，簡訊中加註「實收」是希望會\r\n            員以此價格與下游中盤商交易，「退碼」則是指會員與下游中盤商交易時之最\r\n            高折讓數，「退2 碼」則是希望會員每台斤最多可折讓20元，故被處分人等前\r\n            揭行為在於引導會員依據渠等所訂價格進行交易，促使會員不為價格競爭之動\r\n            機與目的甚明。從而，被處分人等明知臺東縣荖葉荖花大盤商透過「台東縣荖\r\n            葉荖花產銷協會」運作提供荖葉、荖花交易價格資訊係屬聯合行為，業經本會\r\n            處分在案，仍持續蒐集市場供需資訊，自行訂定荖葉、荖花參考價格，並以簡\r\n            訊通知協會會員，促使協會會員不為價格競爭，損害以品質、價格、服務等效\r\n            能競爭為本質之市場交易秩序，具有商業競爭倫理之非難性，核屬以不正當方\r\n            法，使他事業不為價格之競爭之行為。\r\n    （五）雖然臺東地區內從事荖葉、荖花檳榔運銷之大盤商總數約 300餘人，而加入台東\r\n          縣荖葉荖花產銷協會之大盤商僅 100餘人，惟非會員之大盤商皆可輕易且即時取\r\n          得該等以手機簡訊傳送之價格資訊，並依據或參考該等價格與農民及中盤商交易\r\n          ，是被處分人等前揭訂定荖葉、荖花價格，並以手機簡訊通知協會會員之行為，\r\n          已直接限制大盤商彼此間之價格競爭，足以影響臺東縣荖葉、荖花市場之供需功\r\n          能。\r\n    （六）再依被處分人等到會陳述意見表示，為避免會員在交易中產生虧損，渠等變更協\r\n          會原來同時決定荖葉寄出參考價及產地參考價之報價模式，改為先決定寄出參考\r\n          價，待大盤商與中盤商交易價格確定後，再決定產地參考價，並據以付款予產農\r\n          。按被處分人等透過變更交易付款方式，將大盤商在交易過程中可能因價格變動\r\n          ，產生虧損之風險，完全轉嫁予產農承擔，大盤商只須依據渠等所訂價格交易，\r\n          即可確保獲利，增加會員依據被處分人等所訂價格進行交易之誘因，已實質減損\r\n          會員間之價格競爭。\r\n  三、綜上論結，被處分人甲○○、乙○○及丙○○等明知臺東縣荖葉荖花大盤商透過「台\r\n      東縣荖葉荖花產銷協會」運作提供荖葉、荖花交易價格資訊係屬聯合行為，業經本會\r\n      處分在案，仍分別於擔任或代理理事長期間持續蒐集市場供需資訊，自行訂定荖葉、\r\n      荖花價格，並以手機簡訊通知其他會員，核屬以不正當方法，使他事業不為價格之競\r\n      爭之行為，且有限制競爭之虞，已違反公平交易法第19條第 4款規定。經審酌被處分\r\n      人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法\r\n      行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市\r\n      場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間\r\n      及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第41條第 1\r\n      項前段規定處分如主文。\r\n      中華民國 103年 2月21日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
