{"publisher":"公平交易委員會","publishNo":"公處字第105019號處分書","publishDate":"2016-03-04","summary":"關於聯合調漲砂石價格之行為，足以影響中部地區砂石市場供需之市場功能，違反行為時公\r\n平交易法第14條第 1項本文規定","content":"被處分人  寶○土石開發有限公司\r\n代  表  人  ○○○\r\n被處分人  誌○企業股份有限公司\r\n代  表  人  ○○○\r\n被處分人  寶○股份有限公司\r\n代  表  人  ○○○\r\n被處分人  億○砂石有限公司\r\n代  表  人  ○○○\r\n被處分人  安○展業有限公司\r\n代  表  人  ○○○\r\n被處分人  益○實業有限公司\r\n代  表  人  ○○○\r\n被處分人等因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人等於 102年 4月至 6月聯合調漲砂石價格之行為，足以影響中部地區砂石市\r\n      場供需之市場功能，違反行為時公平交易法第14條第1 項本文規定。\r\n  二、處寶○土石開發有限公司、誌○企業股份有限公司、寶○股份有限公司各新臺幣40萬\r\n      元罰鍰。\r\n      處億○砂石有限公司新臺幣20萬元罰鍰。\r\n      處安○展業有限公司、益○實業有限公司各新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案據臺灣區預拌混凝土工業同業公會來函，略以：該公會會員檢附臺中地區砂石業者\r\n      於 102年 4月調漲砂石之書面通知影本資料，請本會處理。鑑於砂石係營建用料之大\r\n      宗，為維護整體經濟利益，爰立案調查臺中地區砂石業者有無涉及聯合壟斷之行為。\r\n  二、調查經過：\r\n    （一）實地訪查及約談被處分人等到會說明，陳述意見彙整略以：\r\n          1.被處分人等均自承於 102年 3月至 5月間，在臺中市青海路之漂流木餐廳多次\r\n            聚餐，於聚餐中相互交換市場價格訊息，彼此並表示，為反應砂石成本，決定\r\n            調漲砂石價格。\r\n          2.按寶○土石開發有限公司（下稱寶○公司） 102年 3月、 4月砂、石牌價，砂\r\n            每公噸 380元，石每公噸 330元；上述聚餐後，誌○企業股份有限公司（下稱\r\n            誌○公司）、寶○股份有限公司（下稱寶○公司）、億○砂石有限公司（下稱\r\n            億○公司）、安○展業有限公司（下稱安○公司）、益○實業有限公司（下稱\r\n            益○公司）等被處分人皆於 102年 4月聯合調漲砂石價格，被處分人等之砂石\r\n            牌價幾趨於一致，砂每公噸為 380元，石每公噸 330～ 340元。\r\n          3.另被處分人等皆於 102年 5月、 6月通知下游客戶調漲砂石牌價，渠等 102年\r\n             4月至 6月砂石牌價變化情形如次：\r\n          4.綜上，誌○公司、寶○公司、億○公司、安○公司、益○公司等被處分人於聚\r\n            餐後，於 102年 4月聯合調漲砂石價格，被處分人等之砂石牌價幾趨於一致，\r\n            惟由於客戶反彈，砂石實際售價並未調漲成功；至 102年 5月、 6月，被處分\r\n            人等仍持續對外通知調漲砂石牌價，渠等砂石牌價調漲幅度或金額高度一致或\r\n            同時調漲， 5月砂牌價皆每公噸調漲20元，石牌價除寶○公司每公噸調漲30元\r\n            外，其餘 5家被處分人皆調漲20元； 6月砂牌價調漲15元至30元間，石15元至\r\n            25元；雖然實際售價因客戶需求量多寡、或原先售價較高或較低、長期交易情\r\n            誼等因素，導致各客戶實際調漲幅度並不相同，惟該期間下游客戶實際砂石售\r\n            價每公噸仍約調漲10元至20元間；嗣後被處分人等因獲知本會介入調查中部地\r\n            區砂石市場，遂不再續行聚會，該地區砂石價格亦趨於平穩。\r\n    （二）訪查預拌混凝土業者之陳述，略以：\r\n          1.Ａ業者指稱，部分被處分人通知將於 102年 4月調漲砂、石售價每公噸30元。\r\n          2.Ｂ業者指稱，部分被處分人通知將於 102年 6月調漲砂石售價，調漲後之砂售\r\n            價每公噸為 420～ 425元，石每公噸 375～385 元。\r\n            理    由\r\n  一、行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處時\r\n      之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處\r\n      罰者之規定。」本案調查被處分人等是否涉及聯合行為情事，因被處分人等涉及聯合\r\n      調漲價格之行為已於102 年 6月底終了，依行為時公平交易法第14條規定，事業不得\r\n      為聯合行為；違反者，依同法第41條規定論處。惟公平交易法已於 104年2 月 4日修\r\n      正公布施行，修正前第14條及第41條有關聯合行為之處罰規定移列至第15條及第40條\r\n      ，因修正後公平交易法第40條第 1項對於聯合行為之可裁處罰鍰之上、下限金額，均\r\n      較行為時公平交易法第41條第 1項規定之罰鍰提高，故本案倘有違反聯合行為之禁止\r\n      規定，應適用行為時（即 104年 2月 4日修正前）之公平交易法規定，合先敘明。\r\n  二、按事業不得為聯合行為，為行為時公平交易法第14條第 1項所明定。同法第 7條第 1\r\n      項及第 2項規定：「本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與\r\n      有競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、\r\n      交易對象、交易地區等，相互約束事業活動之行為而言。」「前項所稱聯合行為，以\r\n      事業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者\r\n      為限。」故倘有砂石業者與有競爭關係之他事業，以契約、協議或其他方式之合意，\r\n      共同決定砂石之售價等相互約束事業活動之行為，而足以影響相關砂石市場供需之市\r\n      場功能者，則有違反行為時公平交易法第14條第 1項本文聯合行為之禁制規定。\r\n  三、本案被處分人等涉有聯合調漲砂石售價，違反行為時公平交易法第14條第 1項本文規\r\n      定，茲說明如下：\r\n    （一）市場範圍：依行為時公平交易法第 5條第 3項規定，所謂特定市場係指事業就一\r\n          定之商品或服務，從事競爭之區域或範圍。換言之，特定市場至少包括 2個面向\r\n          ，一為相關商品或服務市場，二為相關地理市場。本案相關市場範圍界定為中部\r\n          地區（含臺中市、南投縣、苗栗縣、彰化縣、雲林縣）之砂石市場，理由如下：\r\n          1.產品市場：查砂與石之成品係由採運河川級配或營建剩餘土石方等料源，經濾\r\n          篩、碎解、洗選等加工過程而成，為公共工程、土木及營造所需之基礎材料，與\r\n          水泥、陶瓷磚、玻璃等其他建材之性質、用途不同，彼此間亦無替代性，故可論\r\n          「砂石」為單一商品市場。\r\n          2.地理市場：按砂石為笨重物品，在市場正常機制下，以就近供料為宜，惟在實\r\n            務上，鄰近縣市之砂石亦會相互交易，本案中部地區砂石倘有缺料情形下，鄰\r\n            近縣市較便宜之砂石則會跨區銷售至該地區，經本會訪查相關公會及業者多表\r\n            示臺中市、南投縣、苗栗縣、彰化縣、雲林縣之砂石會互相流通，爰本案以上\r\n            開縣市為中部地區砂石市場之地理市場範圍。\r\n    （二）聯合行為主體：被處分人等均屬中部地區砂石銷售業者，渠等於中部地區砂石市\r\n          場均立於同一水平競爭關係，合致公平交易法規範之聯合行為主體要件。\r\n    （三）聯合行為之合意方式：被處分人等均自承於 102年 3月、 4月、5 月，在臺中市\r\n          青海路之漂流木餐廳多次聚餐，於聚餐中相互交換市場價格訊息，彼此並表示，\r\n          為反應砂石成本，決定調漲砂石價格，並於聚餐後，被處分人等分別通知下游客\r\n          戶於 102年 4月、 5月、 6月調漲砂石價格。\r\n    （四）聯合行為之內容：\r\n          1.寶○公司 102年 3月砂牌價每公噸 380元，石每公噸 330元；另誌○公司、寶\r\n            ○公司、億○公司、安○公司、益○公司等被處分人於 102年 3月之砂牌價每\r\n            公噸 340～ 350元，石每公噸300 ～ 320元。誌○公司、寶○公司、億○公司\r\n            、安○公司、益○公司等 5家被處分人砂石售價原本較寶○公司低，上述聚餐\r\n            後，渠等皆於 102年 4月聯合調漲砂石價格，被處分人等之砂石牌價幾趨於一\r\n            致，砂每公噸 380元，石每公噸 330~340元。\r\n          2.另被處分人等皆於 102年 5月、 6月通知下游客戶調漲砂石牌價，渠等 102年\r\n             4月至 6月砂石牌價變化情形如次：\r\n          3.綜上，誌○公司、寶○公司、億○公司、安○公司、益○公司等被處分人之售\r\n            價原較寶○公司為低，惟被處分人等於聚餐後，誌○公司、寶○公司、億○公\r\n            司、安○公司、益○公司等被處分人在 102年 4月聯合調漲砂石價格，被處分\r\n            人等之砂石牌價幾趨於一致，嗣因客戶反彈導致砂石實際售價並未調漲成功；\r\n            至 102年 5月、 6月，被處分人等仍持續對外通知調漲砂石牌價，渠等砂石牌\r\n            價調漲幅度或金額高度一致或同時調漲， 5月砂牌價皆每公噸調漲20元，石牌\r\n            價除寶○公司調漲30元外，其餘 5家被處分人皆調漲20元； 6月砂牌價調漲15\r\n            元至30元間，石15元至25元；雖然實際售價因客戶需求量多寡、或原先售價較\r\n            高或較低、長期交易情誼等因素，導致各客戶實際調漲幅度並不相同，惟該期\r\n            間下游客戶實際砂石售價每公噸仍約調漲10元至20元間；嗣後被處分人等因獲\r\n            知本會介入調查中部地區砂石市場，遂不再續行聚會，該地區砂石價格亦趨於\r\n            平穩。\r\n    （五）對市場供需功能之影響：\r\n          1.按行為時公平交易法第 7條第 2項規定：「前項所稱聯合行為，以事業在同一\r\n            產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限\r\n            。」所謂足以影響市場供需功能，係以事業合意所為之限制競爭行為，達到足\r\n            以影響市場供需功能之風險即屬該當，而不以市場功能實際受影響為限。在判\r\n            斷上則可依照所謂「可察覺性」理論，分別依照「量的標準」及「質的標準」\r\n            分別測量加以判斷。所謂「量的標準」乃於劃定相關市場後，以測定參與事業\r\n            總和之市場占有率為重心，市場占有率越高影響市場功能越顯著。「質的標準\r\n            」則以所限制競爭參數在本質上限制競爭之程度與傾向有多高為斷，越接近核\r\n            心的競爭參數（例如價格、產出），對競爭的威脅越嚴重，則可認為影響市場\r\n            功能越顯著。\r\n          2.據經濟部礦務局「臺灣地區各縣市砂石產量及價格」資料所示，中部地區 102\r\n            年 1月至 6月之砂石產量約 1,299萬 2,257公噸；被處分人等同期間之砂石產\r\n            量合計約22萬 3,092公噸，被處分人等之市占率約1.71％，渠等市占率雖尚低\r\n            ，惟參酌「質的標準」方面，被處分人等所限制的內容為價格，係最核心之競\r\n            爭手段，為限制價格競爭或具有影響市場價格競爭之惡質卡特爾行為，本質上\r\n            即有妨害市場競爭之可能，對市場競爭將產生重大限制效果，而足以影響市場\r\n            之供需功能，故參與者不論市場占有率高低，該聯合行為對市場皆具影響力而\r\n            屬違法；復查本案被處分人等於 102年 4月聯合調漲砂石價格，被處分人等之\r\n            砂石牌價幾趨於一致，惟由於客戶反彈，砂石實際售價並未調漲成功，但被處\r\n            分人等犯意甚堅，仍持續於 102年 5月、6 月對外通知調漲砂石牌價；另依經\r\n            濟部礦務局之砂石數量生產統計資料顯示， 102年中部地區砂石產量較 101年\r\n            短缺約183 萬 9,892公噸，故砂石業者在砂石市場供應減少的預期心理下，砂\r\n            石價格有上漲之壓力，被處分人等趁機聚會聯合調漲砂石價格之行為，將足以\r\n            影響市場供需功能之風險，造成漣漪效果，本案係因本會介入調查後，被處分\r\n            人等才未再聚會，並停止聯合調漲價格行為，惟若本會未介入調查，被處分人\r\n            等持續聯合調漲砂石價格，對市場之影響性將擴大，足以產生限制競爭效果，\r\n            故得論足以影響市場之供需功能。\r\n    （六）被處分人等於 102年 3月至 5月間，藉由聚餐相互討論砂石市場價格訊息，並於\r\n          同時期合意調漲售價，雖然被處分人等巿占率尚低，實際成交價格低於調漲後之\r\n          牌價，惟仍無礙認定渠等已違反行為時公平交易法第14條第 1項聯合行為之禁制\r\n          規定。\r\n  四、綜上，本案被處分人等藉由聚餐，達成調漲砂石售價之合意，足以影響中部地區砂石\r\n      市場供需之市場功能，核已違反行為時公平交易法第14條第 1項本文規定。經審酌被\r\n      處分人等違法行為之動機、目的；違法行為對交易秩序之危害程度；在本會介入調查\r\n      後，即自行改正；違法行為危害交易秩序之持續期間短；事業之規模、經營狀況、營\r\n      業額及其市場地位尚不高；第 1次違法；違法後悛悔實據及配合調查態度佳；及其他\r\n      因素，爰依行為時公平交易法第41條第 1項前段規定，處分如主文。\r\n      中華民國 105年 3月 4日\r\n      被處分人等如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法\r\n      院提起行政訴訟。"}
