{"publisher":"公平交易委員會","publishNo":"公處字第105105號","publishDate":"2016-09-22","summary":"違反公平交易法事件","content":"被處分人  大○淨水有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人不當銷售淨水器及相關產品，為足以影響交易秩序之欺罔及顯失公平行為，\r\n      未依本會 104年11月26日公處字第104127號處分書意旨，於處分書送達之次日起立即\r\n      停止其違法行為。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、緣本會服務中心接獲民眾反映，大○淨水有限公司（下稱被處分人）前因違反公平交\r\n      易法而被處分，惟持續以相同欺罔手法行銷淨水器，爰主動立案調查。續獲民眾電子\r\n      郵件反映 105年 1月初參加新北市中和區文化中國社區年貨市集抽獎活動（該民眾下\r\n      稱文化社區中獎人），同年 2月初接獲被處分人電話通知中獎，告知抽中大○T300淨\r\n      水器獎項，須自付新臺幣（下同） 2,980元，讓其誤認為係知名家電「大○」品牌產\r\n      品，因有自付額爰未安裝，為避免其他消費者受騙，爰向本會反映。嗣另有桃園市政\r\n      府函告被處分人並副知本會謂，因接獲民眾反映被處分人以臺灣燈會抽獎活動中獎為\r\n      由，請民眾支付稅金辦理淨水器安裝，若有冒名之虞，將保留法律追訴權並協請相關\r\n      單位查處。因反映事實雷同，爰併案處理。\r\n  二、調查經過\r\n    （一）經請文化社區中獎人提供事證並補充說明，略以：文化中國社區農特產品特展係\r\n          利用中和復興路文化中國社區頂好超市前騎樓空地，於 105年 1月 2日至10日期\r\n          間設攤，估約有20個攤位，現場設有抽獎公告及抽獎箱。因其中攤販告知買 100\r\n          元可參加抽獎，故洽買 100元並將摸彩券填好個資投入抽獎箱。 105年 2月初接\r\n          獲來電通知中獎，續再接到來電進行領獎確認。\r\n    （二）另請惠康百貨股份有限公司說明與文化中國社區農特產品特展活動之關聯性，獲\r\n          復略以：該公司中和二店並未主辦或協辦系爭抽獎活動，該空地為文化中國社區\r\n          之資產，由社區管委會管理。\r\n    （三）又請文化中國大廈管理委員會說明系爭抽獎活動之辦理情形，獲復，略以：\r\n          1.該社區僅短期出租場地，提供一公共空間給承辦商規劃農特產品特展，包括布\r\n            置與設攤，其抽獎活動及獎項內容是主辦人為活絡展售會場而自行籌劃。承辦\r\n            商自稱是辦活動之行銷設計公司。20台淨水器由被處分人提供外，其餘獎項由\r\n            活動承辦商花費購買；系爭活動DM、抽獎券亦由活動承辦商自行印刷，印刷前\r\n            曾商議不得將社區列為主協辦單位。抽獎主持人即淨水器提供人（為被處分人\r\n            代表人之父親）。\r\n          2.抽獎後，被處分人不斷利用抽獎存根聯之個資，藉通知獲獎、領獎程序，要求\r\n            中獎人必須先繳付發票稅與安裝費 2900~3000元。被通知領獎之社區住戶，有\r\n            直接表明放棄不領取者，亦有領獎者，但因管路無法安裝，不能退貨，或轉送\r\n            里長或閒置不用。\r\n          3.社區外中獎人曾來電查詢，因系爭活動非該社區主協辦，社區建議如無需要則\r\n            可放棄領獎。\r\n    （四）復函請桃園市政府說明被處分人參與2016臺灣燈會（下稱臺灣燈會）活動之情形\r\n          ，獲復略以：\r\n          1.桃園市政府於 105年 2月22日至 3月 6日於臺灣燈會現場舉辦好禮天天抽活動\r\n            ，活動內容（即於 105年 2月 1日至 3月 6日活動期間下載 APP填送資料即可\r\n            ）、規劃、抽獎及領獎皆由該府自行規劃及執行。\r\n          2.被處分人係於臺灣燈會期間於現場自行辦理抽獎活動。該府係於活動結束後接\r\n            獲民眾電話反映（總計約20通來電）始得知有多位參與臺灣燈會活動之民眾接\r\n            獲被處分人謂「臺灣燈會抽獎活動得獎」通知，致民眾誤為接獲桃園市政府之\r\n            中獎通知。\r\n    （五）末請被處分人到會說明，略以：\r\n          1.文化中國社區農特產品特展是專辦農產品特展之事業邀請該公司參加，摸彩券\r\n            由活動承辦商印製發放，被處分人僅配合活動，並非主辦人，每晚抽出中獎人\r\n            ，將現場獎品當場送出，大○淨水器中獎人僅 8、 9位。\r\n          2.桃園市政府臺灣燈會期間，該公司係辦理週年慶摸彩活動，所備之3C家電有電\r\n            子鍋、電鍋、燉鍋、烘碗機及煮火鍋用大小鍋，各獎項的中獎名額以海報製作\r\n            置放現場，當晚抽出，現場取獎。大○淨水器中獎人可當場取走或另約時間安\r\n            裝，若抽出得獎人不在現場，就會重抽中獎者。\r\n          3.所銷售之大○淨水器為普洛國際股份有限公司供應，曾進貨40～50台，亦曾進\r\n            貨濾心，目前仍有庫存。\r\n          4.遭本會處分後，僅於 105年臺灣燈會期間（ 2月22日至 3月 6日）辦理週年慶\r\n            摸彩活動，海報、宣傳旗幟及橫布條均標示「大○淨水有限公司」主辦之字樣\r\n            （實際係標示為「大○淨水有限公司提供」）。另文化中國社區特展係於 105\r\n            年年初期間辦理，活動以現場獎品為主，淨水器之抽獎亦現場抽出，現場領取\r\n            ，當場並告知要付 2,980元，保固 5年，半年要換濾心。\r\n          5.臺灣燈會期間有多位中獎人中獎後表示不安裝，實際安裝 8台；文化中國社區\r\n            特展則實際安裝 4台。摸彩券內未明列獎品品項及中獎台數。\r\n          6.桃園市政府曾電告有民眾誤以為是該府所辦之摸彩活動，所以要求不要再以電\r\n            話通知中獎。被處分人爰未再電詢安裝意願，亦未再進行安裝。至獎品進貨發\r\n            票日期於活動期之後，係因有民眾要求多送，故多抽出一些中獎者，事後補進\r\n            貨送出。\r\n    （六）分別電洽被處分人所提供文化中國社區特展及桃園臺灣燈會期間摸彩活動之得獎\r\n          者，獲悉：\r\n          1.文化中國社區特展：淨水器中獎者表示，非現場抽獎獲悉中獎，而係接獲來電\r\n            通知中獎，且於安裝後始獲告知有換濾心之費用；其中 1位甚表示若無電話通\r\n            知中獎應不會安裝。又獲贈非淨水器者，係獲微波爐獎項，當場僅有空箱，中\r\n            獎後20天始收到獎品。\r\n          2.桃園臺灣燈會：被處分人提供之中獎人名單均為淨水器得獎者。受訪者中除 1\r\n            位表示忘記通知獲獎之方式外，其餘均表示獲悉中獎係因接獲電話通知，而非\r\n            現場抽出時獲悉。又受訪者中接受安裝者，多數表示若無電話通知中獎應不會\r\n            安裝，且被處分人於安裝後始獲告知有換濾心之費用。\r\n            理    由\r\n  一、按被處分人前係因藉摸彩活動之名，取得參與者個資，偽稱中獎，並隱匿重要交易資\r\n      訊，致消費者誤認而為淨水器相關產品之交易等欺罔及顯失公平行為而遭本會以違反\r\n      公平交易法第25條予以處分，處分書經以 104年11月26日公製字第1041360620號函送\r\n      達，未提起行政救濟而告確定，合先敘明。\r\n  二、依公平交易法第42條規定：「主管機關對於違反第21條、第23條至第25條規定之事業\r\n      ，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2千 5\r\n      百萬元以下罰鍰；屆期仍不停止、改正其行為或未採取必要更正措施者，得繼續限期\r\n      令停止、改正其行為或採取必要更正措施，並按次處新臺幣10萬元以上 5千萬元以下\r\n      罰鍰，至停止、改正其行為或採取必要更正措施為止。」是以，事業違反公平交易法\r\n      規定，經本會令其停止或改正其行為而屆期仍不停止或改正者，依同法第42條後段規\r\n      定，得繼續限期令其停止或改正其行為，並按次連續處以罰鍰。\r\n  三、次按公平交易法第25條規定「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所謂「交易秩序」係指符合善良風俗之社會倫理及\r\n      效能競爭之商業競爭倫理之交易行為。判斷「足以影響交易秩序」時，應考量是否足\r\n      以影響整體交易秩序（諸如：受害人數之多寡、造成損害之量及程度、是否會對其他\r\n      事業產生警惕效果及是否為針對特定團體或組群所為之欺罔或顯失公平行為等事項）\r\n      或有影響將來潛在多數受害人效果，惟不以其對交易秩序已實際產生影響者為限，始\r\n      有本條之適用。所謂「欺罔」，係對於交易相對人，以積極欺瞞或消極隱匿重要交易\r\n      資訊致引人錯誤之方式，從事交易之行為。所謂「顯失公平」，意指以強迫或煩擾交\r\n      易相對人方式，使交易相對人於決定是否交易之自由意思受到壓抑情形下，完成交易\r\n      之行為。\r\n  四、被處分人不當促銷淨水器，未依本會 104年11月26日公處字第104127號處分書意旨停\r\n      止違法行為：\r\n    （一）按事業辦理摸彩活動，倘實際未辦理抽獎而以中獎、幸運中獎等類似射倖贈獎之\r\n          陳述，招徠民眾與之交易，或未明確告知目的係為銷售商品或服務，致使民眾在\r\n          毫無心理準備下參加促銷活動，此時銷售者倘以計畫性之銷售手段對民眾進行推\r\n          銷，將造成民眾相對於銷售者處於交易資訊不對等之地位。\r\n    （二）有關文化中國社區之年貨大街農特產品特展摸彩活動乙節：\r\n          1.查被處分人於文化中國社區之年貨大街農特產品特展期間（105 年 1月 2日至\r\n             1月10日，摸彩活動期間為 1月 6日至 1月10日）在活動場地擺設攤位並辦理\r\n            摸彩抽獎活動。\r\n          2.次查文化中國社區年貨大街農特產品特展活動海報，上載摸彩活動獎項包括大\r\n            ○電視機 1台、大同淨水器30台、腳踏車 5台、小家電等…獎品。被處分人雖\r\n            辯稱渠非活動主辦人，部分獎項由活動主辦人提供，被處分人負責提供大○電\r\n            視機、大○淨水器及部分小家電等獎項云云，惟被處分人迄無法提供大○電視\r\n            之備貨證明，亦無法提供大○電視中獎名單以供求證。被處分人另辯稱係以現\r\n            場抽出並以現場獎項為準而送出贈品，惟經本會電話查證，受訪之 2位中獎人\r\n            均表示係接獲電話通知中獎，而非現場抽出，被處分人是否備有大○電視及腳\r\n            踏車等之贈品贈獎，實有疑義。\r\n    （三）有關桃園市政府臺灣燈會之摸彩活動乙節：\r\n          1.按本會於 105年 5月間接獲桃園市政府來函及電告謂，多位民眾曾接獲被處分\r\n            人之中獎電話通知，內容有致人誤認係與桃園市政府臺灣燈會活動之摸彩活動\r\n            相關，並提供電話紀錄供參；該府並曾函知被處分人勿假桃園市政府之名行商\r\n            業行銷之實在案。查被處分人係於桃園市政府主辦之臺灣燈會期間（ 105年2 \r\n            月22日至 3月 6日）在活動鄰近場地擺設攤位並辦理摸彩抽獎活動。次查被處\r\n            分人所辦摸彩活動與桃園市政府並無相關，此有桃園市政府 105年 5月16日府\r\n            觀旅字第1050112895號及105 年 6月 7日府觀旅字第1050129074號函可稽。被\r\n            處分人雖辯稱已於摸彩券上註明主辦單位為被處分人，惟查被處分人之摸彩券\r\n            上係載記「大○淨水有限公司提供」，與主辦單位究屬有別，故被處分人所為\r\n            不無使民眾誤認係政府相關機關或團體辦理系爭摸彩活動之虞。\r\n          2.次查被處分人於臺灣燈會期間舉辦摸彩活動之摸彩券上載有「3C家電大贈送」\r\n            ，惟僅提供活動前曾採購鍋具之發票供參，雖亦提供 105年 1月21日採購微波\r\n            爐及 1月30日採購旋風烤箱之發票，然並無3C產品購買憑證，且自承微波爐與\r\n            烤箱於文化中國社區農特展摸彩活動已贈出，與桃園臺灣燈會摸彩活動無關，\r\n            另雖提供 5月15日採購電風扇之發票，惟亦與3C家電無關，且該品項為活動結\r\n            束數月後之購買發票，又查被處分人提供臺灣燈會之中獎名單，俱為淨水器得\r\n            獎者，並無其他品項之中獎名單，被處分人是否舉辦摸彩活動並贈送3C家電，\r\n            不無疑義。3.按淨水器須經常定期更換濾心始能達成淨水目的，且各品牌型號\r\n            有其專用之濾心，民眾於選購淨水器時，非僅考量淨水器之購買成本，濾心更\r\n            換之鎖入成本亦為民眾選購淨水器考量之因素。查被處分人於電話通知淨水器\r\n            之中獎人時，雖主動告知淨水器價值29,800元，中獎且同意安裝者，須支付獎\r\n            項價值 10%之自付額 2,980元，並偽稱為中獎應繳付之稅金（按該費用被處分\r\n            人自承為辦理活動之管銷費用，與機會中獎稅額無關），惟查其進貨成本僅 2\r\n            ,500元，淨水器供應商建議之售價至多為12,000元，被處分人告知獲獎者系爭\r\n            淨水器售價29,800元，顯然高估淨水器價值，不無令民眾對淨水器品質產生錯\r\n            誤期待並有射倖心理，被處分人並於民眾安裝後推銷濾心更換方案，而民眾於\r\n            安裝後始知濾心更換之費用，此有本會電訪調查所得，多數淨水器中獎民眾表\r\n            示，倘無中獎通知，並不會安裝被處分人淨水器可證。被處分人假藉摸彩活動\r\n            之名，實則行銷售淨水器及濾心之情事，至為明確。\r\n    （四）綜上，被處分人於文化中國社區特展活動及桃園市政府主辦之臺灣燈會活動中，\r\n          發放摸彩券，藉摸彩活動之名及通知中獎方式，招徠無預期交易心理之民眾，利\r\n          用民眾射倖心理，取得參與摸彩活動者之個資，偽稱中獎以取得交易機會，並透\r\n          過電話通知中獎及進行領獎確認，就淨水器價格為不當陳述，致民眾於資訊不對\r\n          等情形下，誤認淨水器之價格，以為支付相對小額款項後安裝系爭產品，甚至於\r\n          安裝後始知可能支付其後之耗材（濾心）費用，此等行銷方式，不無以煩擾交易\r\n          相對人方式，使交易相對人於決定是否交易之自由意思受到壓抑情形下，而為交\r\n          易決定並完成交易。另被處分人於臺灣燈會活動所發放之摸彩券未標明系爭摸彩\r\n          活動之主辦單位，亦致民眾有誤認系爭活動與政府相關機關或團體有關之虞。核\r\n          諸被處分人所為，應屬足以影響交易秩序之欺罔及顯失公平行為，違反公平交易\r\n          法第25條規定，渠未依遵本會104 年11月26日公處字第104127號處分書意旨，停\r\n          止違法行為，洵堪認定。\r\n  五、綜上論述，被處分人不當銷售淨水器相關產品，為足以影響交易秩序之欺罔及顯失公\r\n      平之行為，違反公平交易法第25條規定，核未遵本會104 年11月26日公處字第104127\r\n      號處分書意旨，停止違法行為。經審酌被處分人違法行為之動機、目的、預期不當利\r\n      益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地\r\n      位、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第42條後段規定\r\n      處分如主文。\r\n      中華民國 105年 9月22日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
