{"publisher":"公平交易委員會","publishNo":"公處字第104029號處分書","publishDate":"2015-04-22","summary":"銷售「新捷都」建案廣告上，將陽台位置標示為室內空間之一部分，就商品之內容及用途為\r\n虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  漢○開發有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「新捷都」建案廣告上，將陽台位置標示為室內空間之一部分，就商\r\n      品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 150萬元罰鍰。\r\n      事    實\r\n  一、案緣被處分人為銷售「新捷都」建案（下稱案關建案），於廣告DM、報紙廣告及「 1\r\n      +1房」裝潢樣品屋，將原規劃為 1房使用格局之小套房陽台位置宣稱為臥房室內空間\r\n      之一部分，涉有廣告不實。\r\n  二、調查經過：\r\n    （一）案經函請被處分人提出書面陳述、補充陳述及到會陳述，略以：1.案關「新捷都\r\n          」建案係被處分人投資興建之預售屋建案，並採「包櫃制」之方式委託新○廣告\r\n          股份有限公司（下稱新○公司）代為銷售，依雙方簽署之委託銷售契約書第 4條\r\n          之約定，以銷售底價之一定比例計酬，若成交價低於底價時，則以實際成交價為\r\n          計算佣金之基礎，若成交價高於底價時，則以底價為計算佣金之基礎；另案關建\r\n          案之廣告及企畫費用，依前揭銷售契約書第 6條之約定，由被處分人支付，且案\r\n          關建案相關廣告均由被處分人負責審核及製作，再委託新○公司負責刊載及宣傳\r\n          ，新○公司對於廣告內容並無實質決定及支配能力。\r\n          2.被處分人於 103年 7月 9日至 8月14日間製作及散發廣告DM200,000 份，地點\r\n            為汐止、內湖、松山等區；另於 103年 8月15日至 9月25日製作及散發廣告 D\r\n            M100,000份，地點為汐止、內湖、松山、信義、南港等區。另案關建案銷售中\r\n            心現場「 1+1房」裝潢樣品屋，係被處分人於 103年 6月 5日委由美○裝潢有\r\n            限公司將原施作套房樣品屋，修改為「 1+1房」裝潢樣品屋，並於 103年 7月\r\n            11日完工展示。又被處分人分別於 103年 7、 8、 9月間於蘋果日報刊登案關\r\n            建案廣告。\r\n          3.案關廣告DM宣稱「創意 2房」、「 1+1＞ 2超高坪效創意空間」、「『新捷都\r\n            』以優質規劃打造創意兩房……微型住宅擁有1+1 ＞ 2的最大坪效……」等語\r\n            ，並輔以創意 2房樣品屋實景照片，及案關報紙廣告宣稱「魔術 2房」、「創\r\n            意 2房」、「創意 1+1房」等語，係表示被處分人提供19戶廣告戶供消費者參\r\n            考，如購買案關建案廣告戶後，可自行選擇是否進行二次施工，將陽台外推增\r\n            加 1間臥房使用，但與原核准之建造執照施工平面圖並不相符。\r\n          4.案關建案銷售現場「 1+1房」裝潢樣品屋於原陽台位置擺放床鋪之裝潢示意與\r\n            建造執照施工平面圖不符，不符原因為床鋪所擺放位置，於建造執照施工平面\r\n            圖為○台位置空間；惟「 1+1房」裝潢樣品屋於原陽台位置擺放床鋪，僅係提\r\n            供消費者參考後自行選擇是否進行二次施工，將陽台外推增加 1間臥房使用，\r\n            並已加註「此處為○台裝潢表現」；另於房屋預定買賣契約書附圖四已提供案\r\n            關建案建造執照平面圖，即揭露原有之陽台設計，並載明若有任何因法令異動\r\n            等問題而生與建造執照平面圖不符之情事，被處分人保有修改權利，最終並依\r\n            使用執照圖面為準，實無廣告不實之情事。另案關廣告宣稱陽台位置為室內空\r\n            間之一部分，與建造執照施工平面圖不符，被處分人無就案關建案陽台空間予\r\n            以變更作為室內使用，及變更使用執照之規劃，且為符法令規定，亦將維持原\r\n            陽台空間格局，交付予購屋者。\r\n          5.案關建案之建築基地位於新北市○○區大同段 328地號等土地，並領有 102汐\r\n            建字第 812號建造執照，於 102年12月16日開工興建，預計 105年 2月完工。\r\n            另被處分人於 103年 9月收到本會來函後，即停用案關廣告DM約 100,000份，\r\n            並移除「 1+1房」裝潢樣品屋於陽台部分擺設之傢俱，且日後將修正案關建案\r\n            廣告用語及圖片後再製作廣告。\r\n    （二）經函請新○公司陳述，略以：\r\n          1.新○公司陳述案關廣告意涵、擬二次施工情形，及其與被處分人合作方式、期\r\n            間等內容，與上述被處分人陳述內容相同。\r\n          2.新○公司係於善意相信被處分人無廣告不實情事下，以被處分人決策之廣告內\r\n            容代為銷售案關建案；另被處分人於收到本會來函後，已移除「 1+1房」裝潢\r\n            樣品屋於陽台部分擺設之床鋪。\r\n    （三）經函請新北市政府提供專業意見及相關事證，略以：\r\n          1.依據建築法第39條規定：「起造人應依照核定工程圖樣及說明書施工；如於興\r\n            工前或施工中變更設計時，仍應依照本法申請辦理……」及同法第70條規定：\r\n            「建築工程完竣後，應由起造人會同承造人及監造人申請使用執照。直轄市、\r\n            縣（市）（局）主管建築機關應自接到申請之日起，10日內派員查驗完竣。其\r\n            主要構造、室內隔間及建築物主要設備等與設計圖樣相符者，發給使用執照…\r\n            …」案關建案倘竣工領得使用執照後以二次施作方式變更陽台空間為臥室室內\r\n            空間使用，係屬與核定使用不合之變更，其與原使用執照圖說不符將涉及違反\r\n            建築法第73條及違章建築管理辦法相關規定。\r\n          2.經查案關建案設計容積為359.99％，剩餘容積僅餘0.01％，惟將來倘變更陽台\r\n            為臥室室內空間使用，其允許增加之容積餘額不大，惟有無合法可能一節，仍\r\n            應於變更時由申請人委託開業建築師，依變更時之相關法令及公寓大廈管理條\r\n            例第 8條相關規定檢討，確認未超逾允建容積上限即可。\r\n            理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知\r\n      之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示\r\n      或表徵。」同條第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包\r\n      括商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用\r\n      途、原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受\r\n      ，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與\r\n      事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。又按廣告提供消費資\r\n      訊，往往是消費者從事消費行為的重要判斷依據，若事業對其商品或服務，為虛偽不\r\n      實或引人錯誤之廣告，將使消費者陷於錯誤，而為不正確之選擇，且將導致市場競爭\r\n      秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足生「不公平競爭」效\r\n      果，故不實廣告將損害消費者利益，同時破壞競爭秩序，違反者自應負行政法上之責\r\n      任。\r\n  二、本案廣告行為主體：\r\n    （一）經查案關建案係由被處分人所投資興建之預售屋建案，及出資印製及散發案關廣\r\n          告，並委託新○公司為其銷售商品，且被處分人亦坦承案關建案相關廣告均由被\r\n          處分人負責審核及製作，故被處分人自為本案廣告行為主體。\r\n    （二）次查新○公司依委託銷售契約書係以「包櫃制」之方式承攬系爭建案之銷售。被\r\n          處分人自行支付因銷售房屋產生之廣告及企畫費用，新○公司則按建案銷售底價\r\n          之一定比例收取報酬，就案關建案廣告無實質決定及支配能力，故尚難逕認新○\r\n          公司為本案廣告行為主體。\r\n  三、案關廣告宣稱陽台位置為室內空間之一部分，違反公平交易法第21條第 1項規定：\r\n    （一）按預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之客觀狀況（如\r\n          廣告主提供日後給付能力、法令之規定）予以判斷，預售屋廣告主使用廣告時，\r\n          明知或可得而知日後給付之內容無法與廣告相符，或雖與廣告相符，卻違反相關\r\n          法令，則該廣告即有虛偽不實及引人錯誤。\r\n    （二）查案關廣告DM宣稱「創意 2房」、「 1+1＞ 2超高坪效創意空間」、「『新捷都\r\n          』以優質規劃打造創意兩房……微型住宅擁有1+1 ＞ 2的最大坪效……」等語，\r\n          並輔以創意 2房樣品屋實景照片，及報紙廣告宣稱「魔術 2房」、「創意 2房」\r\n          、「創意 1+1房」等語，將原規劃為 1房使用格局之小套房陽台位置宣稱為臥房\r\n          室內空間之一部分，並輔以 2房樣品屋實景照片顯示其空間運用情形，綜觀案關\r\n          廣告之圖示及文字，實易使消費者誤認案關建案其小套房室內空間除供陽台用途\r\n          外，亦可供臥房之使用，並據此認知做成交易決定；且銷售人員帶看案關建案原\r\n          規劃為 1房之小套房樣品屋，陽台位置擺放床及標示「此處為○台裝潢表現」，\r\n          亦加深消費者誤認之可能。然依新北市政府表示，案關建案倘竣工領得使用執照\r\n          後以二次施作方式變更陽台空間為臥室室內空間使用，係屬與核定使用不合之變\r\n          更，其與原使用執照圖說不符將涉及違反建築法第73條及違章建築管理辦法相關\r\n          規定。\r\n    （三）被處分人雖稱案關廣告係表示提供廣告戶供消費者參考，如購買案關建案廣告戶\r\n          後，可自行選擇是否進行二次施工，將陽台外推增加 1間臥房使用；另案關「 1\r\n          +1房」裝潢樣品屋於原陽台位置擺放床鋪，已加註「此處為○台裝潢表現」等云\r\n          云。惟按房屋銷售廣告所描述之建物室內空間配置影響消費者承購與否決定甚鉅\r\n          ，一般消費者觀諸案關DM及報紙廣告，僅認知於購屋後得依圖示規劃及裝潢為臥\r\n          室住居空間使用，而難以知悉倘按廣告所載用途將原為○台空間逕作為室內住居\r\n          使用，將違反建管法規，有遭裁罰、停止使用、命恢復原狀或強制拆除等風險，\r\n          是縱被處分人於案關「 1+1房」裝潢樣品屋原陽台位置擺放床鋪，另以註解揭示\r\n          為○台空間位置，惟就整體觀之，將原陽台位置標示為臥室之一部，易使消費者\r\n          誤認前揭空間可合法規劃為室內住居使用，且難知悉如按廣告所示用途使用將涉\r\n          違反建築法規及其效果。況被處分人已自承案關廣告宣稱陽台位置為室內空間之\r\n          一部分，與建造執照施工平面圖不符，且被處分人日後無就案關建案陽台空間予\r\n          以變更作為室內使用，及變更使用執照之規劃，且為符法令規定，亦將維持原陽\r\n          台空間格局，交付予購屋者，則案關建案於日後交屋時，消費者並未能獲得或合\r\n          法享有廣告所示之臥室空間使用。是案關廣告表示之內容與一般消費大眾之認知\r\n          有相當大之差距，其差距已逾越一般大眾所能接受之程度，且足以引起一般大眾\r\n          錯誤之認知或決定，故案關廣告核屬虛偽不實及引人錯誤之表示，違反公平交易\r\n          法第21條第 1項規定，洵堪認定。\r\n    （四）被處分人雖又稱案關建案房屋預定買賣契約書附圖業提供建造執照平面圖，揭露\r\n          原有之陽台設計等云云。按廣告係事業於交易前對不特定人所散發，消費者受到\r\n          廣告吸引則該廣告即已發揮功能，為避免消費者受不實廣告之誤導決定交易致權\r\n          益受損，並使同業競爭者喪失與其交易之機會，廣告主就商品所為之表示或表徵\r\n          當與事實相符，使用不實廣告者自應負不實廣告行為之責；買賣契約僅係事業於\r\n          特定人為交易決定後，用以載明買賣雙方權利義務範圍，其於不動產買賣流程中\r\n          使用之先後時機、對象及影響層面等，與廣告皆有差異，爰被處分人主張契約附\r\n          圖業標示陽台位置，尚不影響渠以案關廣告招徠建案業務之情而得為免負不實廣\r\n          告責任之依據，其所稱顯無可採。\r\n  四、綜上論述，被處分人於銷售「新捷都」建案廣告上，將陽台位置標示為室內空間之一\r\n      部分，就商品之內容及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21\r\n      條第 1項規定。經依公平交易法施行細則第36條規定，審酌被處分人違法行為之動機\r\n      、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序\r\n      之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型\r\n      曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法\r\n      後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規定處分如主文。\r\n      中華民國 104年 4月22日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起訴訟。"}
