{"publisher":"公平交易委員會","publishNo":"公處字第103044號處分書","publishDate":"2014-04-16","summary":"被處分人等合意向下游客戶收取穩定基金，促使瀝青混凝土價格上漲之聯合行為，足以影響\r\n臺南地區瀝青混凝土市場供需功能，違反公平交易法第14條第 1項本文規定","content":"被處分人  永○瀝青有限公司\r\n代  表  人  ○○○  君\r\n被處分人  佑○瀝青企業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  景○營造有限公司\r\n代  表  人  ○○○  君\r\n被處分人  新○企業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  展○瀝青股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  坤○瀝青工業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  建○實業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  智○瀝青拌合工廠有限公司\r\n代  表  人  ○○○  君\r\n被處分人  永○瀝青實業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  士○興業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  永○瀝青有限公司\r\n代  表  人  ○○○  君\r\n被處分人  宏○瀝青有限公司\r\n代  表  人  ○○○  君\r\n被處分人  東○有限公司\r\n代  表  人  ○○○  君\r\n被處分人  富○鑫瀝青混凝土有限公司\r\n代  表  人  ○○○  君\r\n被處分人  季○瀝青有限公司\r\n代  表  人  ○○○  君\r\n被處分人  建○工程股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人等合意向下游客戶收取穩定基金，促使瀝青混凝土價格上漲之聯合行為，足\r\n      以影響臺南地區瀝青混凝土市場供需功能，違反公平交易法第14條第 1項本文規定。\r\n  二、被處分人等自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處永○瀝青有限公司、佑○瀝青企業有限公司、景○營造有限公司各新臺幣 500萬元\r\n      罰鍰。\r\n      處新○企業股份有限公司、展○瀝青股份有限公司、坤○瀝青工業股份有限公司、建\r\n      ○實業股份有限公司、智○瀝青拌合工廠有限公司、永○瀝青實業有限公司各新臺幣\r\n      300 萬元罰鍰。\r\n      處士○興業有限公司、永○瀝青有限公司、宏○瀝青有限公司、東○有限公司、富○\r\n      鑫瀝青混凝土有限公司、季○瀝青有限公司各新臺幣 100萬元罰鍰。處建○工程股份\r\n      有限公司新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、緣 100年 1月10日報載高檢署指揮全國地檢署偵辦「路平專案」，發現黑道壟斷瀝青\r\n      、官商勾結等，臺南地檢署更籲跨部會掃黑乙事，本會爰立案主動調查臺南市瀝青混\r\n      凝土業者有無涉嫌違反公平交易法規定。\r\n  二、調查經過：\r\n    （一）本會函請瀝青混凝土公會、交通部高公局南工處、交通部公路總局五區工程處等\r\n          提供瀝青混凝土業者名冊與標案等相關資料。\r\n    （二）自 100年11月起陸續約談臺南地區38家營造、土木包工業者或關係人。\r\n    （三）自 101年 3月29日約談轄內15家瀝青混凝土業者到會。\r\n    （四）案關「嘉○開發實業有限公司」與「嘉○瀝青有限公司」皆於102 年12月 4日分\r\n          別變更公司名稱為「永○瀝青有限公司」及「季○瀝青有限公司」（負責人亦均\r\n          同時改名），為與陳述紀錄內容相互對照，全文仍以「嘉○開發公司」與「嘉○\r\n          瀝青公司」為稱。\r\n  三、市場狀況：\r\n    （一）國內道路主要選擇瀝青混凝土路面：我國主要道路路面依使用材料可分為「瀝青\r\n          混凝土路面」（下稱瀝青路面）與「水泥混凝土路面」（下稱水泥路面）兩大類\r\n          ，若以力學性質區分則為「柔性路面」（瀝青路面）及「剛性路面」（水泥路面\r\n          ）兩大類。因瀝青路面具有車輛行駛舒適、施工容易、鋪築後至開放通車之時間\r\n          短、局部挖填及修補容易（易挖埋管線）、可作薄層加封、新建成本低等優勢，\r\n          且施工完成後瀝青路面之穩定性（有足夠之強度，承受交通荷重，抵抗塑性變形\r\n          之能力）、柔性（受荷重時，底層雖發生變形或撓度，但不龜裂，而能恢復之性\r\n          質）、耐久性（抵抗交通荷重及氣候影響之下所產生之粒料鬆散及剝脫）、抗疲\r\n          勞性（可承受重複輪重所引起之彎曲作用而不龜裂）、抗滑性（抵抗車輪剎車滑\r\n          動之能力）、工作性（瀝青拌合料具相當流動性，使易於鋪築和滾壓，而不致於\r\n          發生粒料分離現象）、密緻性（防止空氣與水份滲入之能力）等優點，我國各級\r\n          道路普遍使用瀝青路面。\r\n    （二）產業特性：\r\n          1.瀝青混凝土（asphalt concrete，又稱AC）係將加熱之粗粒料、細粒料、柏油\r\n            及乾燥之礦物填縫料，按配合設計所定配合比例拌和均勻而成，具有包裹粘結\r\n            粒料、防止水分滲入等作用，瀝青混凝土舖面工程又區分為新建、大型維修、\r\n            小件修補，邊溝水利等土木附帶修補工程等。由於瀝青路面工程須經生產、銷\r\n            售、運輸、鋪設施工等 4階段，鋪裝機係其中關鍵性機具，又瀝青混凝土因須\r\n            維持在施工溫度 120度 C以上，才能發揮黏滯之效果，出廠前之溫度須有 160\r\n            度 C以上，因此瀝青混凝土庫存成本極高，無法預先過早生產，生產者之產量\r\n            主要係以迎合工程發包機關或業主之需求者為主。施工時，依設計圖說所示之\r\n            線形、坡度及橫斷面等，分一層或數層鋪築於已整理完成之底層或經整修後之\r\n            原有面層上，滾壓至規定壓實度。\r\n          2.由此可知，瀝青混凝土係一客製化程度高之需求導向型產業，產品雖可回收再\r\n            利用，惟因庫存成本高，並須依附生產、銷售、運輸、施工、驗收等冗長供應\r\n            鏈，致各業者能否生存或獲利之關鍵取決於能否爭取到客戶並且於量產時達到\r\n            規模經濟有關，而與季節性或景氣循環等供需變化因素較無涉，加上瀝青混凝\r\n            土產業之資訊透明度不高，瀝青混凝土業者跨足施工與投標階段，除可因垂直\r\n            整合降低管理費用外，亦可因摻配刨除料降低成本，攫取利益，職是之故，各\r\n            瀝青混凝土業者可以選擇純賣瀝青混凝土、連料帶工施作，甚或參與瀝青混凝\r\n            土工程標案。\r\n    （三）交易型態：95％以上瀝青路面工程產值依賴政府預算支持，另依政府採購法規定\r\n          ，瀝青路面工程須先發包予營造業者或土木包工業（下稱土包業）承作施工，然\r\n          因營造或土包業者通常僅為牌照管理，並無進入障礙，實際施工，或向瀝青混凝\r\n          土廠購料後交由專業施工班施工，或委由專業施工班購料並施工，或全權委託瀝\r\n          青混凝土廠連料帶工施工；另專業瀝青混凝土施工班亦可借牌或自行申設營造牌\r\n          參與競標，取得瀝青混凝土工程施作；由於工程屬性，國道工程所要求之規範較\r\n          嚴格（駐廠稽查，只有少數瀝青混凝土廠符合供料資格），其次為省道工程（驗\r\n          廠或抽驗，多數瀝青混凝土廠符合供料資格），最後才是縣市鄉鎮村里道路（送\r\n          審，全部瀝青混凝土廠符合供料資格）。\r\n    （四）由於瀝青混凝土廠之交易相對人概分為「關係人交易或自用」（通常對關係企業\r\n          連工帶料交易）、「對沒有施工班之營造廠報價」（通常連工帶料計算交易價格\r\n          ）與「對自行施工者之純賣料交易」等 3型態，交易價格分為「純賣料」及「連\r\n          料帶工」等兩種，其中「純賣料」所占交易比重不高。此乃瀝青混凝土工程發包\r\n          市場之競爭力，以兼具生產與施工能力、距垂直整合成本優勢之瀝青混凝土廠較\r\n          強，其次為沒有瀝青混凝土生產廠之施工班，最後才是單純之營造業者，形成「\r\n          瀝青混凝土廠」、「施工班」、「營造業」 3方搶食狀況。\r\n    （五）又舊制臺南縣與臺南市自99年12月25日起合併並升格為直轄市，臺南地區只有臺\r\n          南市政府公共工程處轄屬一家公營瀝青混凝土拌合廠，非屬營利性質，並不對外\r\n          銷售，其他尚有包含永○瀝青有限公司（下稱永○公司）、宏○瀝青有限公司（\r\n          下稱宏○公司）、東○有限公司（下稱東○公司）、坤○瀝青工業股份有限公司\r\n          （下稱坤○公司）、建○實業股份有限公司（下稱建○公司）、智○瀝青拌合工\r\n          廠有限公司（下稱智○公司）、富○鑫瀝青混凝土有限公司（下稱富○鑫公司）\r\n          、永○瀝青實業有限公司（下稱永○公司）、景○營造有限公司（下稱景○公司\r\n          ）、士○興業有限公司（下稱士○公司）、新○企業股份有限公司（下稱新○公\r\n          司）、建○工程股份有限公司（下稱建○公司）、展○瀝青股份有限公司（下稱\r\n          展○公司）、嘉○開發實業有限公司（下稱嘉○開發公司）等14家民營瀝青混凝\r\n          土拌合廠，均位於舊制之臺南縣境內。 100年 5月、 6月間，新○出售瀝青混凝\r\n          土拌合廠予佑○瀝青企業有限公司（下稱佑○公司），同年 8月間展○將瀝青混\r\n          凝土廠出租予有施工班之強○瀝青有限公司（下稱強○公司）。其中有投標、有\r\n          代為施工、有賣料之瀝青混凝土業者計有：宏○公司、東○公司、坤○公司、智\r\n          ○公司、景○公司、展○公司、嘉○開發公司、建○公司等 8家；有投標、自行\r\n          出料施工、不對外賣料者計有建○公司 1家；有投標、不代為施工、但對外賣料\r\n          者計有永○公司、富○鑫公司、新○公司、佑○公司等 4家；不投標、不代工、\r\n          純賣料者有士○公司 1家；投標、不代工、不出料（全向同業調料）者有永○公\r\n          司 1家。\r\n    （六）瀝青路面施工之成本結構，分為「瀝青混凝土」＋「運費」＋「施工」等 3項，\r\n          其中瀝青混凝土廠之售價主要以販售「瀝青混凝土」為主，瀝青混凝土之各項材\r\n          料配比而言，柏油雖僅佔瀝青混凝土約 5％之重量成分，其餘95％重量來自砂與\r\n          石，然每公噸柏油之售價（ 100年下半年柏油售價約21,000元）高出砂石售價（\r\n          約 500元至 600元）數十倍以上。另以新○99年 7月瀝青混凝土「新料」成本結\r\n          構而言，每公噸包含「砂石約 369元」＋「柏油約 1,079元」＋「燃料油約 140\r\n          元」等 3項，合計每公噸瀝青混凝土成本約 1,588元，其中柏油成本遠高於砂石\r\n          成本，尤有甚者，若其中 2／ 3瀝青混凝土材料以「舊料（即刨除料）」代替，\r\n          則每公噸瀝青混凝土之成本包含「砂石約 120元」＋「刨除料200 元」＋「柏油\r\n          約 560元」＋「燃料油約 140元」等 4項，合計約1020元，換言之，瀝青混凝土\r\n          材料使用刨除料替代之結果，每公噸將可同時節省砂石（50元）與柏油（ 519元\r\n          ）近 570元之成本支出，成為左右瀝青混凝土廠獲利之關鍵。\r\n  四、調查結果：\r\n      經查本案聯合行為期間自99年 8月迄 100年10月 4日臺南地檢署同步搜索相關業者為\r\n      止，相關情形如下：\r\n    （一）整合聯合行為參與者：\r\n          1.依據瀝青混凝土公會高屏辦事處主任（亦為仁○營造公司負責人）○○○ 101\r\n            年 7月16日陳述稱：「大輝（○○○）、小輝（○○○，為佑○公司負責人）\r\n            早在96年以前即與臺南地區各AC業者熟識，甚至有幫臺南地區AC業者整合…所\r\n            以，臺南地區AC市場之整合輪不到我來當打手」；另案關一瀝青混凝土業者之\r\n            股東於 100年11月18日陳述稱：「臺南地區瀝青混凝土業者在97年有風聞檢調\r\n            單位在查緝而自動解散，所以在98年間公路總局之標價有殺到底價之五折左右\r\n            之情形，…所以大、小輝出面整合臺南地區瀝青混凝土市場之目的，除了提高\r\n            瀝青混凝土工程之標價外，也有\r\n          2.依據宏○公司負責人陳稱：「我知道新○○○○熱心，希望能以穩定AC市場為\r\n            由，透過大、小輝整合，但也是大家都有意願；但並非每次會議均全部成員且\r\n            全程參與，有關大、小輝邀集全體14家成員出席在臺南市北汕尾路貨櫃停車場\r\n            、展○瀝青廠、建○瀝青廠或再生營造、及本瀝青廠開會情事，本公司確實有\r\n            參與，雖然每次都會有少數一、二家同業未派員出席，但最後在臺南地區14家\r\n            瀝青混凝土同業沒有人反對形成市場共識下，均同意按照大、小輝之提議實施\r\n            該方案，所以，大概自99年7 月、 8月起，大、小輝即開始製作工程統計表親\r\n            自或派員送來本AC廠，所以本廠知悉該表。」\r\n          3.又，主其事者大輝陳述稱：「有關穩定臺南AC市場事宜，早在99年 7、 8月間\r\n            臺南所有AC同業就已經開始蘊釀及交換意見，只不過那時尚未形成共識，所以\r\n            這次聚會才由我提議建立一個由出料的AC廠每公噸繳交 200元的穩定基金，以\r\n            穩定臺南AC價格，我有徵詢當天出席同業的意見，他們都深表贊同，並一致推\r\n            舉我來收錢。」\r\n          4.上，依據東○公司實際負責人、案關一瀝青混凝土業者之股東、宏○公司負責\r\n            人等人之陳述，本案整合之地點為「展○」、「再生」（即建○之營造牌）、\r\n            「宏○」、「佑○」（北汕尾路鐵皮屋、武聖路等地），在99年 8月至展○公\r\n            司聚會時大家即已有共識，要加強臺南地區瀝青混凝土市場之整合。此有東○\r\n            公司、富○鑫公司、宏○公司等 3家業者坦承有參與聯合行為之合意為證。\r\n    （二）實施收取每公噸瀝青混凝土 200元市場穩定基金：\r\n          1.依本會彙整瀝青混凝土業者到會之陳述紀錄可知，本案承認知悉此期間臺南地\r\n            區有討論或實施向得標營造業者收取每公噸200 元穩定基金一事者，計有永○\r\n            公司、嘉○開發公司、富○鑫公司、坤○公司、士○公司、宏○公司、建○公\r\n            司、展○公司、東○公司等 9家瀝青混凝土業者；不承認知悉每公噸 200元穩\r\n            定基金一事者，有景○公司、智○公司、建○公司、新○公司、佑○公司、永\r\n            ○公司等 6家。\r\n          2.本案另從臺南地檢署所提供通聯譯文顯示，大輝於 100年 4月初以電話依序通\r\n            知新○公司、永○公司、富○鑫公司、永○公司、宏○公司、智○公司、嘉○\r\n            開發公司、東○公司、展○公司、坤○公司、景○公司、建○公司、佑○公司\r\n            等13家業者參與 100年 4月12日下午 6時30分在新營小園餐廳共同討論分配每\r\n            公噸 200元之聚會一事，可得而知本案該13家業者應已參與本案收取每公噸20\r\n            0 元穩定基金一事。\r\n          3.另依多次與會之宏○公司總經理○○○所陳稱，在其參加 3次之同業聚會中，\r\n            並無人表示反對大、小輝整合臺南地區瀝青混凝土市場，以提高瀝青混凝土之\r\n            價格，即使有少數一、二家同業未參加聚會，大、小輝也會找他們溝通，大、\r\n            小輝與臺南地區瀝青混凝土同業都很熟，有各瀝青混凝土廠提供的聯絡電話或\r\n            手機。另依出席 100年 4月12日新營小園餐廳聚會之永○公司負責人孫○源、\r\n            東○公司實際負責人王○彥與宏○公司負責人陳○勇等 3人陳述指稱，當日出\r\n            席聚會之業者代表包括永○公司、景○公司、嘉○開發公司、宏○公司、智○\r\n            公司、展○公司、佑○公司、新○公司與東○公司等 9家，至於回應大輝說「\r\n            好」（意即將出席聚會），卻爽約者有坤○公司、富○鑫公司、建○公司等 3\r\n            家，而永○公司則回應「知道了」一語帶過，顯見坤○公司、富○鑫公司、建\r\n            ○公司、永○公司等 4家業者與大輝彼此熟識，且在大輝 100年 4月12日召集\r\n            新營小園餐廳之同業聚會前，已有同意參與大輝提議並已執行之聯合行為，因\r\n            此縱未參與該次聚會，亦可得知該次聚會內容。換言之，案關臺南地區瀝青混\r\n            凝土業者幾同意由大輝負責向得標營造廠收取每公噸 200元穩定基金之監督機\r\n            制，迄 100年 4月12日小園餐廳聚會止仍持續進行。\r\n          4.另大輝雖未通知士○公司參與 100年 4月12日下午 6時30分在新營小園餐廳共\r\n            同討論分配每公噸 200元之聚會，惟依士○公司之陳述：「…本廠純賣料，不\r\n            投標…坤○○○○曾遊說本人加入，○○○有向本人提到大、小輝及其他AC廠\r\n            有說好要實施向得標營造廠收取每公噸 200元之基金，並限制各家之生產銷售\r\n            數量，藉以反應成本，調高AC售價，我以本廠生產AC再生料沒有規範要求之配\r\n            比問題，且無法提供檢驗報告，也不對營造廠提供報價為由，要求他們AC同業\r\n            不要把本廠算在內。…弘○當時曾要求本公司及坤○等同業出料給他，但本廠\r\n            及坤○等AC同業都不敢得罪大、小輝，所以弘○才遠赴高雄郁豐購AC料。…我\r\n            告訴他們，本人不會去提供報價破壞他們之運作。…」等證詞可知，士○公司\r\n            亦有配合「聯合杯葛不出料給不願支付每噸瀝青混凝土 200元市場穩定基金之\r\n            營造廠」，以遂行提高瀝青混凝土價格之目的。\r\n          5.大輝雖未通知建○公司參與 100年 4月12日下午 6時30分在新營小園餐廳共同\r\n            討論分配每公噸 200元之聚會，惟依東○公司實際負責人之證詞「幾乎臺南瀝\r\n            青同業都有參與，士○興業與建○工程這二家都沒有在投標」、臺南縣議會前\r\n            議長吳健保證稱「張哲銘說臺南的瀝青料每公噸貴 200元，14家瀝青場之價錢\r\n            都是一樣的，其中有 1、 2家瀝青不加入，後來也加入了」及坤○公司陳述稱\r\n            「本公司會與『永○』、『士○』、『建○』等 3家同業相互調料，相互調料\r\n            單價通常會相互抵銷，如果要結算，會比市價便宜 100元」，顯示本案建○公\r\n            司應有涉入。\r\n    （三）阻礙高屏地區瀝青混凝土業者參與臺南地區市場之競爭，以鞏固聯合行為：\r\n          1.瀝青混凝土公會高屏辦事處主任○○○陳稱：「臺南地區的瀝青同業包括瀝青\r\n            公會雲嘉南辦事處主任○○○、景○○○○、展○○○○及新○○○○等人確\r\n            實有到瀝青公會會所找本人協調，要求本人及所有高屏地區瀝青同業都不要越\r\n            區至臺南地區投標並出料給當地之營造業者，不過，我並未完全答應，由於他\r\n            們臺南的瀝青業者包括出身高屏瀝青廠的○○○及瀝青界元老○○○、○○○\r\n            、○○○都出面了，所以我並未積極搶標，當天主要就是談不要越區搶標及出\r\n            料之問題，我有轉達他們臺南瀝青業者之建議給高屏瀝青業者知悉。至於大輝\r\n            、小輝（也是屏東砂石同業）針對更早之前本人赴臺南地區標得之省道工程，\r\n            也聯袂親赴里港找我，向本人要求繳交每公噸 200元基金作為穩定該地區之瀝\r\n            青市場用，不過，本人也是基於不得罪同業之相同立場，我有表示，如果去臺\r\n            南投標會跟他們打招呼，儘量不會去臺南用低價搶標，但本人並未同意繳交每\r\n            公噸 200元之費用給他們。事實上，由於他們是重量級人物，這兩件事情的意\r\n            義都差不多，都是臺南地區瀝青同業要求高屏地區瀝青業者不要到臺南地區跟\r\n            他們競爭，由他們臺南地區的瀝青業者自行出料，他們會自行運作。」\r\n          2.兼任瀝青混凝土公會雲嘉南辦事處主任之永○公司負責人○○○坦承：「本人\r\n            確實與景○○○○、展○○○○、新○○○○於 100年 5月間前往瀝青公會與\r\n            仁○○○○溝通，由於○○○是瀝青公會高屏辦事處主任，本人當時也剛擔任\r\n            雲嘉南辦事處主任一職，所以我才代表臺南地區瀝青同業要求高屏瀝青同業各\r\n            自作自己的瀝青工程，不要到臺南來施作。」\r\n          3.另因建○公司乃國內瀝青混凝土工程界之領導廠商，在臺南與高屏等地均設置\r\n            瀝青混凝土廠，建○公司○○○亦與高屏瀝青混凝土業者熟識，故從景○公司\r\n            ○○○與建○公司○○○之通聯譯文紀錄顯示， 100年 5月間景○公司○○○\r\n            曾致電建○公司○○○，要求轉知○○○「各自作各的」。\r\n    （四）協調出料施作者，以鞏固聯合行為：\r\n          1.依本會彙整臺南地區瀝青混凝土業者對同業間相互調料之證詞可知，臺南的瀝\r\n            青混凝土同業都會實施相互調料，包括富○鑫公司、坤○公司、智○公司、建\r\n            ○公司、建○公司、嘉○開發公司、景○公司等業者均陳稱，瀝青混凝土同業\r\n            都有發生面臨當日出貨量少而不出料、或出料工地離同業較近…等情況，以向\r\n            同業調料較划算，所以各瀝青混凝土業者都會互相調料，並相互抵銷款項，只\r\n            有剩餘時，才會以差額開立發票支付款項。調料單價每公噸約比市價便宜 100\r\n            元不等。\r\n          2.經查， 100年 6月22日臺南官田工業區瀝青混凝土工程標案係由東○公司與嘉\r\n            義地區廷○瀝青工業股份有限公司（下稱廷○公司）合作並以鴻○公司營造牌\r\n            照得標，惟據東○公司證詞，鴻○公司得標後，廷○公司、東○與宏○公司協\r\n            調鴻○公司得標之瀝青混凝土舖面工程讓予宏○公司施作。同時間，臺南永康\r\n            工業區之瀝青混凝土工程，原本係由甲○公司與富○鑫公司合作標得，並預計\r\n            由富○鑫公司配合施作瀝青混凝土，卻經協調由宏○公司來施作。\r\n          3.又，建○公司、坤○公司與嘉義地區石○瀝青工業股份有限公司（下稱石○公\r\n            司）等 3家瀝青混凝土業者係國道南段得標並施作之前 3大廠，建○公司在南\r\n            部有多個瀝青混凝土廠，坤○公司與嘉義地區山○瀝青工業股份有限公司（下\r\n            稱山○公司）為關係企業，石○公司本身也有 2套瀝青混凝土生產設備，毋需\r\n            以競爭對手為協力廠或備用廠，卻使用競爭對手之瀝青混凝土廠施工，此有高\r\n            公局之證詞可稽。\r\n    （五）另經彙整各瀝青混凝土業者之售價變化，由於實際上各瀝青混凝土業者多以販售\r\n          再生料為主，以平方公尺厚度 5cm計算（每立方公尺瀝青混凝土重量約2.35公噸\r\n          ，厚度 5cm路面可鋪設20平方公尺，換算每公噸瀝青混凝土可鋪設8.51平方公尺\r\n          ），99年初本案聯合行為前瀝青混凝土每公噸售價為1300至1350元，為聯合行為\r\n          後， 100年初已調高至每公噸1400元， 100年底更已漲至每公噸1450至1500元，\r\n          至於連料帶工（含運費）價格每公噸約多 300元，換算每平方公尺單價由 180元\r\n          左右，調高至 270元左右。\r\n          理    由\r\n  一、按公平交易法第14條第 1項本文規定，事業不得為聯合行為。復按同法第 7條第 1項\r\n      至第 3項規定：「本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有\r\n      競爭關係之他事業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交\r\n      易對象、交易地區等，相互約束事業活動之行為而言。」「前項所稱聯合行為，以事\r\n      業在同一產銷階段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為\r\n      限。」「第一項所稱其他方式合意，指契約、協議以外之意思聯絡，不問有無法律拘\r\n      束力，事實上可導致共同行為者。」故有競爭關係之各事業，倘有合意共同決定商品\r\n      或服務價格、或限制數量、交易對象、交易地區等相互約束事業活動之行為，雖無法\r\n      律拘束力，但事實上可導致共同行為之意思聯絡，並足以影響市場供需功能者，則屬\r\n      違反公平交易法第14條聯合行為之禁制規定。\r\n  二、案經調查，本案被處分人等合意向下游客戶收取每公噸瀝青混凝土200 元穩定基金，\r\n      促使臺南地區瀝青混凝土價格上漲，已足以影響市場供需功能之聯合行為，茲析述相\r\n      關違法事實及構成要件如下：\r\n    （一）市場範圍界定：\r\n          1.按公平交易法第 5條第 3項規定：「…所稱特定市場，係指事業就一定之商品\r\n            或服務，從事競爭之區域或範圍。」故所謂特定市場係綜合產品市場及地理市\r\n            場加以判斷，其中產品市場係指在功能、特性、用途或價格條件上，具有高度\r\n            需求或供給替代性之商品或服務所構成之組合，而地理市場係指事業提供之某\r\n            特定商品或服務，交易相對人可以很容易地選擇或轉換其他交易對象之區域範\r\n            圍。\r\n          2.查瀝青混凝土係由加熱之粗粒料、細粒料、柏油及乾燥之礦物填縫料，配合設\r\n            計所定比例拌和均勻而成，我國主要道路使用材料多選擇「瀝青混凝土路面」\r\n            ，而非水泥混凝土路面，且兩者之供應廠商不同，供給替代性低，故本案產品\r\n            市場界定為「瀝青混凝土市場」。又瀝青混凝土因須維持在施工溫度攝氏120 \r\n            度 C以上，才能發揮產品具黏滯之效果，出廠前之溫度須有攝氏 160度 C以上\r\n            ，因此運距不可能過遠，且運距過長增加運費成本，加上本案之瀝青混凝土業\r\n            者自行劃定在臺南地區銷售區域運作，爰本案以臺南地區為地理市場範圍。\r\n    （二）聯合行為主體：\r\n          1.依公平交易法第 2條規定，本法所稱「事業」為公司、獨資或合夥之工商行號\r\n            、同業公會或其他提供商品或服務從事交易之人或團體。查臺南地區只有臺南\r\n            市政府公共工程處轄屬一家公營瀝青混凝土拌合廠，因非屬營利性質，不對外\r\n            銷售，並不符合公平交易法定義所稱之事業要件；其他尚有包含永○公司、宏\r\n            ○公司、東○公司、坤○公司、建○公司、智○公司、富○鑫公司、永○公司\r\n            、景○公司、士○公司、新○公司、建○公司、展○公司、嘉○開發公司等14\r\n            家瀝青混凝土業者，渠等均參與本案聯合行為，悉數為本案之行為主體。\r\n          2.次查， 100年 5、 6月間，新○公司出售瀝青混凝土拌合廠予佑○公司，佑○\r\n            公司並參與後續之聯合行為；同年 8月間展○公司將瀝青混凝土廠出租予施工\r\n            班強○公司後，辦理公司解散登記，惟並未向法院聲請清算，經查強○公司並\r\n            未參與後續之聯合行為；又「嘉慶開發公司」因積欠稅金，行政執行處曾行文\r\n            該公司客戶，致該公司原負責人○○○君改以「嘉○瀝青公司」（負責人是○\r\n            君的小舅子）開立發票，該二事業於 100年10月本案聯合行為終止日前，先後\r\n            參與聯合行為，均該當為本案之行為主體；另建○公司係中塑柏油公司之經銷\r\n            商，本身除販售柏油外，在各地亦設置多座瀝青混凝土廠，從事瀝青混凝土生\r\n            產並施工，惟本案相關行為所論述者乃建○公司位於臺南之「永康廠」，行政\r\n            責任仍歸屬於建○公司，併予敘明。\r\n          3.綜上，99年 8月至 100年10月間參與臺南地區瀝青混凝土供應市場聯合行為之\r\n            行為主體，計有16家瀝青混凝土業者，渠等具有水平競爭關係，營運方式如下\r\n            表：\r\n    （三）合意方式：\r\n          1.依聯合行為理論，成功的卡特爾（聯合行為），不論其為公開或暗默之勾結，\r\n            均需解決「達成共識」、「嚇阻悖離」及「防止新的競爭加入」等 3項問題。\r\n            因此縱欠缺廠商間合意存在之直接證據，但如能證明廠商間之行為，其意乃在\r\n            助於「達成共識」、「嚇阻悖離」或「防止新的競爭加入」，而有助於事業間\r\n            進行價格協調或為其他反競爭行為之事業活動，以促進卡特爾之穩定，則證明\r\n            此等行為之證據，即得作為間接證據，用以證明廠商間確有從事卡特爾，此即\r\n            促進行為（facilitating practices）理論之立論基礎。換言之，事業間為鞏\r\n            固卡特爾之運作，倘設計各種幫助達成共識、偵測成員悖離或阻礙競爭者加入\r\n            之促進機制，而踐行、運作此等機制之行為，即為「促進行為」。\r\n          2.依據瀝青混凝土公會高屏辦事處主任○○○ 101年 7月16日陳述稱：「大、小\r\n            輝早在96年以前即與臺南地區各AC業者熟識，甚至有幫臺南地區AC業者整合…\r\n            所以，臺南地區AC市場之整合輪不到我來當打手」；另案關一瀝青混凝土業者\r\n            之股東 100年11月18日陳述稱：「臺南地區瀝青混凝土業者在97年有風聞檢調\r\n            單位在查緝而自動解散，所以在98年間公路總局之標價有殺到底價之五折左右\r\n            之情形，…所以大、小輝出面整合臺南地區瀝青混凝土市場之目的，除了提供\r\n            瀝青混凝土工程之標價外，也有穩定瀝青混凝土市場價格之目的。」\r\n          3.主其事者大輝亦陳述稱：「有關穩定臺南AC市場事宜，早在99年 7、 8月間臺\r\n            南所有AC同業就已經開始蘊釀及交換意見，只不過那時尚未形成共識，所以這\r\n            次聚會才由我提議建立一個由出料的AC廠每公噸繳交 200元的穩定基金，以穩\r\n            定臺南AC價格，我有徵詢當天出席同業的意見，他們都深表贊同，並一致推舉\r\n            我來收錢」。\r\n          4.復因臺南地區瀝青混凝土市場97、98年間之價格競爭激烈，瀝青混凝土售價低\r\n            於每公噸1300元，舖面工程得標價亦有達底價5 成（標比）之情形（按得標價\r\n            若低於 8成，須就低於之部分，另繳差額保證金，避免得標者以偷工減料方式\r\n            降低成本而影響工程品質），為避免瀝青混凝土業者因彼此競爭而導致無利可\r\n            圖，方至各瀝青混凝土廠集會，以求整合達成共識。依據東○公司實際負責人\r\n            、案關一瀝青混凝土業者之股東、宏○公司負責人等人之陳述，本案整合之地\r\n            點有「展○」、「再○」（即建○之營造牌）、「宏○」、「佑○」（北汕尾\r\n            路鐵皮屋、武聖路等地），在99年 8月至展○公司聚會時大家即已有共識，要\r\n            加強臺南地區瀝青混凝土市場之整合。此有東○公司、富○鑫公司、宏○公司\r\n            等 3家業者坦承有參與聯合行為之合意為證。\r\n    （四）合意內容及為達成合意目的所採行之手段：\r\n          依本會調查結果，被處分人等為達成合意向下游營造廠收取每公噸瀝青混凝土 2\r\n          00元之市場穩定基金，以促使臺南地區瀝青混凝土價格上漲之目的，其間對於有\r\n          可能破壞前開合意目的之行為，採取「阻礙高屏地區瀝青混凝土業者進入臺南地\r\n          區市場」及「協調出料且調料價格相近，以監督及鞏固聯合行為，達成促使瀝青\r\n          混凝土價格上漲之目的」等反競爭手段，以鞏固聯合行為，茲析述如下：\r\n          1.合意實施每公噸瀝青混凝土收取 200元市場穩定基金，以抬高價格：\r\n           (1)就瀝青混凝土業者之角度而言，聯合行為之有效性取決於能否有效約束各業\r\n              者遵守同業間之聯合行為規則，並利益均霑，即相互監督機制；本案因各瀝\r\n              青混凝土業者之營運屬性有所差異，且「純賣料」所占交易比重不高，因此\r\n              僅以約定調漲瀝青混凝土售價方式進行供料端之聯合，一來對僅有投標而未\r\n              有出料者無利可圖，二來 95%瀝青混凝土來自工程招標，瀝青混凝土工程亦\r\n              非完全能由瀝青混凝土業者掌控，倘無充分有效僵固需料端之瀝青路面工程\r\n              標價，則穩定或提高瀝青混凝土價格之操作成本將提高，甚至不易維持，反\r\n              之，如改以工程圍標方式藉以抬高瀝青混凝土價格之運作方式，須納入有參\r\n              標意願之營造業者，牽連甚廣，不僅稀釋掉卡特爾之利益，被偵測發現之風\r\n              險極高，反得不償失，且對純出料者亦無利可圖，爰本案合意之內容乃以各\r\n              瀝青混凝土業者或非瀝青混凝土業者所屬之營造業者依工程得標之瀝青混凝\r\n              土數量就源收取每公噸 200元，再將收取之費用分配給瀝青混凝土業者，一\r\n              來可解決系爭聯合行為在供料端沒有營業或需料端沒有投標下，避免僅約定\r\n              純瀝青混凝土供料價格不易鞏固聯合行為或易造成聯合行為之悖離效果外，\r\n              並可同時執行偵測悖離、監督與利益分配之問題，二來因為招標資訊是公開\r\n              的，參標者極眾，曝露風險極高，但只要找上參標者告知即將收取每公噸 2\r\n              00元之穩定基金，參標者通常會將該 200元以反應瀝青混凝土成本之名義，\r\n              轉嫁到工程標價上，一旦得標後再支付每公噸 200元之穩定基金，任何人亦\r\n              不致遭受損失，如不繳穩定基金將被抵制而叫不到料，反蒙受更大損失，在\r\n              此情況下，得標之營造廠在權衡利弊下通常會支付該筆穩定基金，此一模式\r\n              比「以圍標或搓圓仔湯方式須擺平所有參標者」等任何方式為佳，亦可避免\r\n              漏網或意外之參標者低價搶標，因此從投標階段設下限制，即成為本案參與\r\n              聯合行為者達成最易於便利相互監督之目的、監督成本最少之運作方式。\r\n           (2)依本會彙整瀝青混凝土業者到會之陳述紀錄可知，本案承認知悉此期間臺南\r\n              地區有討論或實施向得標營造業者收取每公噸 200元穩定基金一事者，計有\r\n              永○公司、嘉○開發公司、富○鑫公司、坤○公司、士○公司、宏○公司、\r\n              建○公司、展○公司、東○公司等 9家瀝青混凝土業者，其中建○公司與坤\r\n              ○公司不承認有參與其中，惟從參與出席99年 8月間在展○公司聚會，並作\r\n              成本案每公噸瀝青混凝土另繳交 200元穩定基金合意之案關一瀝青混凝土業\r\n              者之股東與宏○公司總經理○○○均證稱，在展○公司現場分別見過坤○公\r\n              司顧問○○○與總經理○○○，而士○公司負責人○○○更陳述稱，坤○公\r\n              司之○○○曾積極遊說其加入本案收取每公噸 200元穩定基金之聯合行為，\r\n              益○坤○公司涉入其中；另，不承認知悉每公噸 200元穩定基金一事者，有\r\n              景○公司、智○公司、建○公司、新○公司、佑○公司、永○公司等 6家。\r\n           (3)本案另從臺南地檢署所提供通聯譯文顯示，大輝於 100年 4月初以電話依序\r\n              通知臺南地區新○公司、永○公司、富○鑫公司、永○公司、宏○公司、智\r\n              ○公司、嘉○開發公司、東○公司、展○公司、坤○公司、景○公司、建○\r\n              公司、佑○公司等13家業者參與 100年 4月12日下午 6時30分在新營小園餐\r\n              廳共同討論分配每公噸 200元之聚會一事，可得而知本案該13家業者應已參\r\n              與本案收取每公噸 200元穩定基金一事無疑。\r\n           (4)依多次與會之宏○公司總經理○○○所陳稱，在其參加 3次之同業聚會中，\r\n              並無人表示反對大、小輝整合臺南地區瀝青混凝土市場，以提高瀝青混凝土\r\n              料之價格，即使有少數一、二家同業未參加聚會，大、小輝也會找他們溝通\r\n              ，大、小輝與臺南地區瀝青混凝土同業都很熟，有各瀝青混凝土業者提供的\r\n              聯絡電話或手機。另依出席 100年 4月12日新營小園餐廳聚會之○○○、○\r\n              ○○與○○○等 3人陳述指稱，當日出席聚會之業者代表包括永○公司、景\r\n              ○公司、嘉○開發公司、宏○公司、智○公司、展○公司、佑○公司、新○\r\n              公司與東○公司等 9家，至於回應大輝說「好」（意即將出席聚會），卻爽\r\n              約者有坤○公司、富○鑫公司、建○公司等 3家，而永○公司則回應「知道\r\n              了」一語帶過，顯見坤○公司、富○鑫公司、建○公司、永○公司等 4家業\r\n              者與大輝彼此熟識，且在大輝 100年 4月12日召集新營小園餐廳之同業聚會\r\n              前，已有同意參與本案聯合行為，因此縱未參與該次聚會，亦可得知該次聚\r\n              會內容。\r\n           (5)另大輝雖未通知士○公司參與 100年 4月12日下午 6時30分在新營小園餐廳\r\n              共同討論分配每公噸 200元之聚會，惟依士○公司之陳述：「…本廠純賣料\r\n              ，不投標…坤○○○○曾遊說本人加入，○○○有向本人提到大、小輝及其\r\n              他AC廠有說好要實施向得標營造廠收取每公噸 200元之基金，並限制各家之\r\n              生產銷售數量，藉以反應成本，調高AC售價，我以本廠生產AC再生料沒有規\r\n              範要求之配比問題，且無法提供檢驗報告，也不對營造廠提供報價為由，要\r\n              求他們AC同業不要把本廠算在內。…弘○當時曾要求本公司及坤○等同業出\r\n              料給他，但本廠及坤○等AC同業都不敢得罪大、小輝，所以弘○才遠赴高雄\r\n              郁豐購AC料。…我告訴他們，本人不會去提供報價破壞他們之運作。…」等\r\n              證詞可知，士○公司亦有配合「聯合杯葛不出料給不願多支付每噸瀝青混凝\r\n              土 200元之營造廠」，以達到促使瀝青混凝土價格上漲之目的。\r\n           (6)同樣地，大輝未通知建○公司參與 100年 4月12日下午 6時30分在新營小園\r\n              餐廳共同討論分配每公噸 200元之聚會，惟依東○公司實際負責人之證詞：\r\n              「幾乎臺南瀝青同業都有參與，士○興業與建中工程這二家都沒有在投標」\r\n              、臺南縣議會前議長○○○證稱「○○○說臺南的瀝青料每公噸貴 200元，\r\n              14家瀝青廠之價錢都是一樣的，其中有 1、 2家瀝青廠不加入，後來也加入\r\n              了」、坤○陳述稱「本公司會與『永○』、『士○』、『建○』等 3家同業\r\n              相互調料，相互調料單價通常會相互抵銷，如果要結算，會比市價便宜 100\r\n              元」，以及從 100年 5月景○公司○○○與建○公司○○○之通聯譯文紀錄\r\n              顯示，景○公司○○○打電話給建○公司○○○，要求轉知○○○「各自作\r\n              各的」，顯示建○公司實際應早已與其他臺南地區瀝青混凝土業者達成合意\r\n              ，故景○公司才要求建○執行合意內容，勸退欲參進臺南地區瀝青混凝土市\r\n              場之競爭者。雖建○公司以已拒絕大、小輝要求其繳交每公噸200 元穩定基\r\n              金，致其不再參與臺南地區瀝青混凝土工程標案為由，意圖迴避其參與聯合\r\n              行為合意之事實，惟查建○公司實際上於99年底至 100年初，除有參與臺南\r\n              地區瀝青混凝土工程招標，亦與同業相互調料，其所稱顯屬藉詞，不足採信\r\n              。\r\n           (7)綜上，臺南地區之瀝青混凝土業者與外力配合，向下游營造廠收取每公噸瀝\r\n              青混凝土 200元市場穩定基金，促使瀝青混凝土價格上漲，影響瀝青混凝土\r\n              市場之自由運作，其性質乃屬業者集體合意，並非單純外力介入。\r\n          2.阻礙高屏地區瀝青混凝土業者進入臺南地區市場競爭，以鞏固聯合行為：\r\n           (1)經查，高屏地區瀝青混凝土業者實際負責人○○○，因越區至臺南地區競標\r\n              瀝青路面工程，先後遭大、小輝與永○公司○○○偕同○○○、○○○與○\r\n              ○○等 2批同業勸退，業經○○○、永○公司負責人所證實。\r\n           (2)另從景○公司○○○與建○公司○○○之通聯譯文紀錄顯示， 100年 5月間\r\n              景○公司○○○致電建○公司○○○，要求轉知○○○「各自作各的」，○\r\n              ○○雖未轉知○○○，惟益○建○公司倘非屬本案參與者，景○公司無庸商\r\n              請建○公司勸退跨區參進臺南地區瀝青混凝土市場之競爭者，顯然建○公司\r\n              應早已參與本案之聯合行為。\r\n          3.協調出料且調料價格相近，以監督及鞏固聯合行為，達成促使瀝青混凝土價格\r\n            上漲之目的：\r\n           (1)依本會彙整臺南地區瀝青混凝土業者對同業間相互調料之證詞可知，臺南的\r\n              瀝青混凝土同業都會實施相互調料，包括富○鑫公司、坤○公司、智○公司\r\n              、建○公司、建○公司、嘉○開發公司、景○公司等業者均陳稱，瀝青混凝\r\n              土同業都有發生面臨當日出貨量少而不出料、或出料工地離同業較近…等情\r\n              況，以向同業調料較划算，所以各瀝青混凝土廠都會互相調料，並相互抵銷\r\n              款項，只有剩餘時，才會以差額開立發票支付款項；調料單價每公噸約比市\r\n              價便宜 100元不等，同業在前一天會預估隔天之出貨數量，如預估隔日出料\r\n              數量未達50公噸（或30公噸），便不會出料，以改向同業調料方式較方便等\r\n              云云。\r\n           (2)經查臺南地區瀝青混凝土業者協調施作情形，有 100年 6月22日臺南官田工\r\n              業區瀝青混凝土工程標案係由東○公司與嘉義地區廷○公司合作並以鴻○公\r\n              司營造牌照得標，惟據東○公司證詞，鴻○公司得標後，廷○公司、東○公\r\n              司與宏○公司協調由宏○公司施作；同期間，臺南永康工業區之瀝青混凝土\r\n              工程，原本係由甲○公司與富○鑫公司合作標得，並預計由富○鑫公司配合\r\n              施作瀝青混凝土，卻經協調由宏○公司來施作；類此情形，不一而足。\r\n           (3)又瀝青混凝土業者通常由其關係企業營造廠標得瀝青混凝土工程後，再交由\r\n              關係企業瀝青混凝土業者連料帶工施作，焉有將核心業務交由瀝青混凝土業\r\n              者之競爭對手施作之理！經查交通部規定國道舖面工程得標廠商必須提出瀝\r\n              青混凝土供料廠及備用廠，方便高公局派員駐廠稽查，其中建○公司、坤○\r\n              公司與石○公司等 3家瀝青混凝土業者係國道南段得標並施作之前 3大廠，\r\n              建○公司在南部有多個瀝青混凝土廠，坤○公司與山○公司為關係企業，石\r\n              ○公司本身也有 2套瀝青混凝土生產設備，根本不須以競爭對手為協力廠或\r\n              備用廠，卻使用競爭對手之瀝青混凝土廠施工，此有高公局之證詞可稽。\r\n           (4)瀝青混凝土由於庫存成本極高，不能過早預先生產，屬需求導向之產業，且\r\n              同業間相互調料之原因不外乎拌合機故障、原料欠缺、停電或出貨不及、工\r\n              地太遠等因素，惟查拌合機故障時通常可立即排除，原料欠缺亦可預先因應\r\n              安排進料，另停電或出貨不及等因素，本就涉及出貨流程管理，尚毋須透過\r\n              相互調料手段達成，至於工地太遠之個案，因運費成本因素，本無競爭優勢\r\n              ，可事先不接單，若透過調料途徑，雖可減少運費成本，惟經由彼此事先協\r\n              議約定之相互調料模式如相互抵銷或價格一致，將使競爭同業彼此之成本與\r\n              價格達成一致化之互不競爭效果，因此，倘瀝青混凝土同業間實施以相互調\r\n              料替代自行生產模式為營運，即係避免彼此因生產資訊不充分，未達量產規\r\n              模卻予量產競爭、而致生產成本提高甚或虧損之困局出現，實有「控制產出\r\n              、限制數量競爭」之效果，於本案更有監督價格是否達到合意收取每公噸瀝\r\n              青混凝土 200元穩定基金，以促使當地瀝青混凝土價格確實調漲之效果，藉\r\n              以鞏固聯合行為。\r\n    （五）聯合行為對特定市場之影響：\r\n          1.依據本會彙整臺南地區13家（不含建○公司，因其廠區跨縣市，無獨立統計資\r\n            料）瀝青混凝土業者營業額資料推估，99年與100 年度臺南地區之瀝青混凝土\r\n            營業額規模約15億元，以平均每公噸約在 1,320元至 1,350元推估，臺南地區\r\n            之瀝青混凝土年產量僅約 110萬至 120萬公噸之間，平均每家年產量約 8萬公\r\n            噸，月均產不足 7,000公噸，與各家每月可生產 2萬公噸之產能相較，各瀝青\r\n            混凝土業者面臨嚴重供過於求之窘境，倘無規模量產以降低成本等提升營運績\r\n            效之措施，易有未依公共工程招標單位指定使用新料規格，而以刨除料替代之\r\n            偷工減料、獲取利益之可能。\r\n          2.經彙整各瀝青混凝土業者之售價變化，由於實際上各瀝青混凝土業者多以販售\r\n            再生料為主，以平方公尺厚度 5cm計算（每立方公尺瀝青混凝土重量約2.35公\r\n            噸，厚度 5cm路面可鋪設20平方公尺，換算每公噸瀝青混凝土可鋪設8.51平方\r\n            公尺），99年初聯合行為前瀝青混凝土每公噸售價為1300至1350元，為本案聯\r\n            合行為後，至 100年初已調高售價至每公噸1400元， 100年底更已漲至每公噸\r\n            1450至1500元，至於連料帶工（含運費）價格每公噸約多 300元，換算每平方\r\n            公尺單價由 180元左右，調高至 270元左右。此期間，縱有柏油等成本增加之\r\n            價格推升因素，惟依臺南地區瀝青混凝土市場規模、供過於求及業者家數眾多\r\n            等情形下，當有價格競爭之壓力，業者若不思以擴大規模量產降低成本之思維\r\n            以屹立於市場上，極易因不具競爭力而被迫退出市場。本案臺南地區瀝青混凝\r\n            土業者合意向下游營造廠收取每公噸瀝青混凝土 200元之市場穩定基金，以促\r\n            使當地瀝青混凝土價格上漲，利用價格具有向下僵固之易漲難跌特性，而得以\r\n            持續蒙利，顯悖於自由公平競爭精神，影響市場競爭甚鉅。\r\n          3.又，足以影響市場功能之要件係以事業合意所為之限制競爭行為「足以」影響\r\n            市場功能之程度即可，並不以聯合行為當事人因此獲得實際利益為必要。本案\r\n            參與之瀝青混凝土業者幾已涵蓋臺南地區所有瀝青混凝土業者，行為主體有16\r\n            家，渠等合意實施收取每公噸 200元穩定基金以促使瀝青混凝土價格上漲之行\r\n            為，屬「惡質卡特爾」（hard core cartel）行為，影響所及，不僅提高下游\r\n            營造廠之成本及減損其利益，墊高工程預算，且對於不願配合繳交每公噸 200\r\n            元穩定基金者，迫使其遠赴較遠之地區叫料，增加運費成本負擔，造成整體社\r\n            會福利的無謂損失。此由臺南地區瀝青混凝土工程招標案決標價與底價標比在\r\n            97、98年間尚有低至 5成之情形，惟在本案聯合行為後幾乎逾 90%以上，甚有\r\n            達100%之情形，更足以為證。\r\n  三、綜上，臺南地區16家瀝青混凝土業者於99年 8月至 100年10月間，合意向下游客戶收\r\n      取每公噸 200元穩定基金，促使瀝青混凝土價格上漲之聯合行為，已足以影響該地區\r\n      瀝青混凝土供需之市場功能，核屬違反公平交易法第14條第 1項本文「事業不得為聯\r\n      合行為」之禁止規定。經審酌被處分人等違法行為之動機及目的顯具惡性；預期之不\r\n      當利益大；違法行為對交易秩序之危害程度高；違法行為危害交易秩序之持續期間逾\r\n       1年；事業之規模、經營狀況及99年至 100年之營業額；是否為主導者（永○公司、\r\n      佑○公司、新○公司、展○公司、景○公司為主導者）及聯合行為實施情形；配合調\r\n      查態度（宏○公司、東○公司、士○公司、富○鑫公司配合調查態度佳）；應受責難\r\n      程度及資力等因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月16日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
