{"publisher":"公平交易委員會","publishNo":"公處字第103048號處分書","publishDate":"2014-04-24","summary":"舉辦及贈獎活動，招徠無預期交易心理之民眾參加說明會，進而對於商品價格為不當之陳述\r\n，再以業務員跟隨民眾至住家進行推銷，迫使民眾在自由意思受到壓抑之情況下，而為交易\r\n之決定，違反公平交易法第24條規定","content":"被處分人  ○○○  君  即安○企業社\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人為銷售瓦斯防震器，以舉辦「新科技發表會」及贈獎活動，招徠無預期交易\r\n      心理之民眾參加說明會，進而對於商品價格為不當之陳述，再以業務員跟隨民眾至住\r\n      家，進行強力推銷，迫使民眾在自由意思受到壓抑之情況下，而為交易決定，核其整\r\n      體銷售行為，為足以影響交易秩序之欺罔及顯失公平行為，違反公平交易法第24條規\r\n      定。二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、緣檢舉人向本會檢舉被處分人對其家人強力推銷並安裝瓦斯防震器之方式，與本會 1\r\n      01年12月 5日第1100次委員會議決議處分南○企業社違反公平交易法第24條規定乙案\r\n      案情相類，不排除被處分人推銷瓦斯防震器之方式涉及違反公平交易法規定，爰立案\r\n      調查。\r\n  二、本案調查經過：\r\n    （一）本會向高雄市政府經濟發展局查證，得知被處分人係於 101年12月 7日設立，為\r\n          獨資商號。\r\n    （二）請勞工保險局提供被處分人投保勞工保險資料，被處分人之負責人及其多名員工\r\n          原為南○企業社員工。\r\n    （三）請財政部高雄國稅局左營稽徵所提供被處分人營利情形。\r\n    （四）經檢視被處分人與南○企業社之宣傳單、摸彩券及優待登記卡，幾近相同。\r\n    （五）檢舉人甲君陳述內容如下：\r\n          1.被處分人按我家門鈴，並說：「附近有個說明會，來講防地震知識，推廣瓦斯\r\n            安全…」，強調有摸彩活動，但並未主動表明身分及目的為銷售商品之資訊，\r\n            我的家人以為對方為消防隊來做消防講習。我的家人只想去聽說明會，沒有預\r\n            期可能要購買什麼商品。\r\n          2.被處分人之講師在說明會現場，說完地震知識後，並示範瓦斯防震器如何自動\r\n            切斷瓦斯漏氣，就問現場民眾是否安裝，但直到說明會結束，我的家人仍不知\r\n            對方之事業名稱，以為安裝瓦斯防震器不用錢。\r\n          3.對方跟著我的家人回家，安裝 2個瓦斯防震器，就要我的家人付 7,990元，因\r\n            為我的家人認為對方是消防隊，為了居家安全，遂付款給對方。\r\n    （六）民眾乙君陳述內容如下：\r\n          1.被處分人在路上吆喝：「附近有一個防災說明會及有抽獎活動，政府委託我們\r\n            來講習，大家趕快去聽…」，強調有摸彩活動，但並未主動表明身分及目的為\r\n            銷售商品之資訊，對方還說是政府委託來宣導辦講習。我的家人只想去聽說明\r\n            會，沒有預期可能要購買什麼商品。\r\n          2.被處分人之講師在說明會現場，說完地震知識後，並示範瓦斯防震器如何自動\r\n            切斷瓦斯漏氣，就問現場民眾是否安裝，但直到說明會結束，我的家人仍不知\r\n            對方之事業名稱，並沒有購買意願。\r\n          3.對方跟著我的家人回家，進到我家並沒有先問我的家人意願，便安裝 1個瓦斯\r\n            防震器，然後要我的家人付 3,900元，我的家人為了自身安全，遂不得不付款\r\n            。\r\n    （七）被處分人之負責人到會陳述如下：\r\n          1.我原為南○企業社員工，因為南○企業社決定歇業後，我及幾位同事討論，由\r\n            我出資成立安○企業社。我聽南○企業社負責人說過，被貴會處分罰鍰之事。\r\n          2.本事業推銷瓦斯防震器方式與南○企業社方式差不多。每天早上本事業開會討\r\n            論，要去哪裡推銷瓦斯防震器，帶著12組（24個）瓦斯防震器，到當地的廟口\r\n            、停車場、里民活動中心等場所，以說明會方式推銷瓦斯防震器。\r\n          3.本事業業務員挨家挨戶按門鈴，給民眾宣傳單和摸彩券，業務員不會主動表示\r\n            本事業名稱（因宣傳單和摸彩券有印製），本事業不會假政府名義推銷瓦斯防\r\n            震器。業務員跟民眾說：「附近有個新科技發表會，講地震、火災知識，而且\r\n            有摸彩活動，最大獎為一台瓦斯爐，趕快來聽…」，說明會現場擺設桌椅、小\r\n            禮品，還有瓦斯爐及鍋子（抽獎禮品）、摸彩箱等，桌子前面掛著「新科技發\r\n            表會」的紅布條，下方另有一排小字寫「安○企業社主辦」。只要來現場的民\r\n            眾，就給小禮品。\r\n          4.本事業業務員先上台開場：「感謝大家今天來參加說明會，等一下本事業主任\r\n            上台講地震、火災知識，還有摸彩活動。」接著，○○○主任（原南○企業社\r\n            員工）上台講地震、火災知識（拿著地震、火災照片及新聞報導），然後拿出\r\n            瓦斯防震器，安裝瓦斯防震器在瓦斯桶試驗給民眾看，再跟民眾說，今天來聽\r\n            說明會的人有買一送一的優惠， 2個 7,990元，願意購買瓦斯防震器的民眾，\r\n            本事業就給民眾「優待登記卡」填寫，之後讓民眾摸彩。本事業在推銷瓦斯防\r\n            震器過程中，不會向民眾說明消費者保護法第19條規定。\r\n          5.本事業業務員跟著民眾回家，隨即安裝 2個瓦斯防震器，會給民眾保證書及發\r\n            票，若民眾不想買，業務員會說：「安裝本事業所售瓦斯防震器，為了居家安\r\n            全…，要不然裝免費的瓦斯軟管…」，以說服民眾購買瓦斯防震器，若民眾真\r\n            的不要安裝，業務員就離開。\r\n          6.本事業現有12個員工，營業範圍為台中以南各縣市，一天舉行3 至 4場說明會\r\n            ，每月休息星期天及國定假日。每天發送約100 張宣傳單和摸彩券，每場說明\r\n            會為 7至15位民眾參加，每月平均銷售50至60組瓦斯防震器（ 1組 2個），每\r\n            月營業額為40至48萬元。\r\n            理    由\r\n  一、按「除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之\r\n      行為。」公平交易法第24條定有明文。前條規定所謂之「交易秩序」係指符合善良風\r\n      俗之社會倫理及效能競爭之商業競爭倫理之交易行為。判斷「足以影響交易秩序」時\r\n      ，應考量是否足以影響整體交易秩序（諸如：受害人數之多寡、造成損害之量及程度\r\n      、是否會對其他事業產生警惕效果及是否為針對特定團體或組群所為之欺罔或顯失公\r\n      平行為等事項）或有影響將來潛在多數受害人效果，惟不以其對交易秩序已實際產生\r\n      影響者為限，始有本條之適用。所謂「欺罔」，係對於交易相對人，以積極欺瞞或消\r\n      極隱匿重要交易資訊致引人錯誤之方式，從事交易之行為。所謂「顯失公平」，意指\r\n      以強迫或煩擾交易相對人方式，使交易相對人於決定是否交易之自由意思受到壓抑情\r\n      形下，完成交易之行為。違反前開規定者，依同法第41條第 1項規定：「公平交易委\r\n      員會對於違反本法規定之事業，得限期命其停止、改正其行為或採取必要更正措施，\r\n      並得處新臺幣五萬元以上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採\r\n      取必要更正措施者，得繼續限期命其停止、改正其行為或採取必要更正措施，並按次\r\n      連續處新臺幣十萬元以上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措\r\n      施為止。」允先敘明。\r\n  二、復依「公平交易委員會對於瓦斯安全器材銷售案件之處理原則」第 4點規定：「瓦斯\r\n      安全器材業者不得有下列欺罔或顯失公平之行為： 1、藉瓦斯防災宣導、瓦斯安全檢\r\n      查、公益團體或政府補助等名義或機會，使消費者誤認者。…」及第 5點規定：「…\r\n      瓦斯安全器材業者違反第 4點，且足以影響交易秩序者，構成公平交易法第24條之違\r\n      反。」被處分人以銷售瓦斯防震器為業，由於社會大眾普遍對瓦斯安全常識欠缺以及\r\n      對瓦斯、地震災害恐懼，倘其藉舉辦說明會名義宣傳防地震知識而推銷商品，又於銷\r\n      售過程中以欺罔或煩擾之方式，使民眾於決定是否交易之自由意思受到壓抑情形下，\r\n      完成交易，自得論其為影響交易秩序之欺罔及顯失公平行為。\r\n  三、綜合歸納本案被處分人銷售行為可分為三階段：\r\n    （一）被處分人在覓得場地後，業務員旋即針對附近民眾散發宣傳單及摸彩券，以招徠\r\n          民眾參加說明會。\r\n    （二）被處分人在說明會中，除介紹瓦斯防震器之功能外，並提及買一送一優惠方案，\r\n          甚至有未提及售價之情形。\r\n    （三）民眾填寫完優待登記卡於說明會結束後，不論是否表達安裝意願，業務員立刻跟\r\n          隨或陪同民眾至其住家強力推銷瓦斯防震器，安裝後始告知價格，並要求當場給\r\n          付現金。\r\n  四、茲就被處分人各階段銷售行為之違法性分述如下：\r\n    （一）被處分人在邀請民眾參加說明會時，並未主動表明身分及目的為銷售商品之資訊\r\n          1.據被處分人之負責人自承，業務員在覓得場地後，即針對附近民眾散發宣傳單\r\n            及摸彩券，以招徠民眾參加說明會，宣傳單及摸彩券上雖印有事業名稱，惟內\r\n            容盡為地震引起之災害內容，並未載有任何意圖銷售瓦斯防震器之資訊，據民\r\n            眾指稱被處分人之業務員在招攬民眾參加說明會時，未主動告知事業名稱，亦\r\n            經被處分人坦承。\r\n          2.承上，據民眾甲君及乙君陳述，係因業務員宣稱現場有消防講習說明會及有摸\r\n            彩活動之誘因而到說明會現場，而現場亦因僅擺設瓦斯爐、鍋子等獎品，致使\r\n            民眾誤認係政府相關機關或團體為鼓勵民眾了解防地震、火災資訊，而提供獎\r\n            品之宣導說明會，尚非無據。縱使如被處分人所辯稱不會假藉政府名義推銷，\r\n            惟其以辦理說明會為名，實則銷售瓦斯防震器，致民眾在參加其辦理之說明會\r\n            前，仍不知被處分人實為銷售商品之目的，實為可議。\r\n    （二）被處分人在說明會現場，對於商品價格，為不當之陳述\r\n          1.據被處分人之負責人自承，在說明會中會宣稱「今天來說明會的人買一送一，\r\n            兩個 7,990元…本事業就會給民眾『優待登記卡』填寫…」。\r\n          2.惟據被處分人提供之銷貨發票影本及民眾指稱，實際上許多民眾購買 1個瓦斯\r\n            防震器之價格在 3,900元至 4,000元不等；購買 2個瓦斯防震器之價格在 7,0\r\n            00元至 7,990元不等，顯見被處分人所銷售之瓦斯防震器實際售價每個即近 4\r\n            ,000元， 2個（ 1組）售價即近 8,000元，並無「買一送一」之實，被處分人\r\n            確實對於所售商品價格為不當之陳述。\r\n          3.經本會請被處分人提示於說明會現場發送民眾填寫之「優待登記卡」，其上除\r\n            了請民眾填寫之「姓名」、「電話」、「地址」及「有效日期」等空白欄位外\r\n            ，僅載有「享受福利：1.特加1,000 萬產品責任保險。2.三年免費安全服務。\r\n            3.不定期安全檢修。」等文字，並無任何價格優惠內容，縱使被處分人之負責\r\n            人陳述，被處分人之業務員在說明會現場即向民眾說明其所售瓦斯防震器之價\r\n            格，惟依檢舉人甲君陳述：「被處分人之講師在說明會現場，說完地震知識後\r\n            ，並示範瓦斯防震器如何自動切斷瓦斯漏氣，就問現場民眾是否安裝，但直到\r\n            說明會結束，我的家人仍不知對方之事業名稱，以為安裝瓦斯防震器不用錢。\r\n            」可稽，民眾能得知價格資訊時機，應在業務員安裝瓦斯防震器後，要求民眾\r\n            付款時，顯見被處分人在說明會現場應有對於銷售瓦斯防震器之價格為不當陳\r\n            述，甚至隱匿須付費之事實，致民眾不疑有他，而同意業務員至其家中安裝後\r\n            ，始知需付費之情事。\r\n          4.綜上，被處分人宣稱聽說明會者可享買一送一，抑或隱匿需付費之訊息，對於\r\n            商品交易中甚為重要之價格資訊為不當陳述，致民眾立於資訊不對等之地位下\r\n            而購買。\r\n    （三）被處分人所屬業務員跟隨民眾至住家強力推銷，迫使民眾在自由意思受到壓抑之\r\n          情況下，而為交易決定\r\n          1.據民眾甲君陳述：「對方跟著我的家人回家，安裝 2個瓦斯防震器，就要我的\r\n            家人付 7,990元，因為我的家人認為對方是消防隊，為了居家安全，遂付款給\r\n            對方。」民眾乙君陳述：「說明會結束後，有名男子跟著我家人回家，直接跑\r\n            到我家廚房，也沒有問我家人要不要安裝瓦斯防震器，邊說邊安裝 1個瓦斯防\r\n            震器在我家使用的桶裝瓦斯上，也沒說要不要付款，接著就要我家人付 3,900\r\n            元…對方賴著不走，我家人害怕對方會對自己不利，只好付了 3,900元給對方\r\n            …」\r\n          2.由民眾甲君及乙君陳述情形可知，民眾直到業務員安裝後，始被告知須支付對\r\n            價，被處分人上開手法之目的，莫不是希望民眾因價格資訊之不對稱及囿於其\r\n            業務員已進入家中推銷瓦斯防震器，且在短暫之時間內完成安裝之氛圍下，迫\r\n            使民眾因畏懼地震引發之瓦斯外洩疑慮、因被處分人之業務員已進入家中安裝\r\n            後不願離開而擔心自身安危及無經驗之交易心理，而無奈或衝動購買。\r\n    （四）又，民眾甲君與乙君對於被處分人以舉辦說明會方式招徠民眾，直至被處分人到\r\n          府安裝瓦斯防震器，始知需付費之過程，指證歷歷；復據被處分人自承，自 101\r\n          年12月 7日起即進行此種銷售方式，平均每天辦理 3至 4場說明會，每天發送約\r\n           100張宣傳單及摸彩券，每場說明會為 7至15位民眾參加，每月營業額為40至48\r\n          萬元，每月銷售數量為50至60組（ 1組 2個）瓦斯防震器；再者，被處分人表示\r\n          銷售範圍僅限台中以南縣市，惟據本案檢舉人住居地在台灣北部，顯見被處分人\r\n          所辯不足為採，其銷售範圍恐已擴及台中以北縣市。且依財政部高雄國稅局左營\r\n          稽徵所資料顯示，被處分人於 102年 1月至 2月銷售額為65多萬元； 102年 3月\r\n          至 4月銷售額為90多萬元； 102年 5月至 6月銷售額為77多萬元， 102年 7月至\r\n           8月銷售額為78多萬元，已成立「足以影響交易秩序」之要件。\r\n    （五）另依被處分人之負責人自承，負責人○○○君及其員工等多人，原為南○企業社\r\n          員工，在得知南○企業社經本會處分擬歇業時，即成立被處分人，被處分人之銷\r\n          售方式亦與南○企業社相似。嗣經本會之調查，被處分人之相關行為確實仿效南\r\n          ○企業社先前之違法行為，違法動機誠屬可議！\r\n    （六）綜上，被處分人刻意隱匿目的為銷售瓦斯防震器之資訊，並以有贈獎活動，招徠\r\n          無預期交易心理之民眾參加說明會，復對於商品價格為不當之陳述，再以業務員\r\n          跟隨民眾至住家，進行強力推銷之方式，迫使民眾在自由意思受到壓抑之情況下\r\n          ，而為交易決定，核其整體銷售行為，為足以影響交易秩序之欺罔及顯失公平行\r\n          為，違反公平交易法第24條規定。\r\n  五、綜上論述，本案被處分人整體銷售瓦斯防震器方式，為足以影響交易秩序之欺罔及顯\r\n      失公平行為，核已違反公平交易法第24條規定。經依公平交易法施行細則第36條規定\r\n      ，審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危\r\n      害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經\r\n      營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次\r\n      數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；應受責難程度及資力\r\n      ；與其他因素，爰依同法第41條第 1項前段規定，處分如主文。\r\n      中華民國 103年 4月24日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
