{"publisher":"公平交易委員會","publishNo":"公處字第103141號處分書","publishDate":"2014-12-09","summary":"生○○泉生物科技股份有限公司從事多層次傳銷，未於開始實施前向本會報備，違反多層次\r\n傳銷管理法第 6條第 1項規定","content":"被處分人  生○○泉生物科技股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6\r\n      條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起90日內，應與 103年 2月20日前加入之傳銷商，締\r\n      結並交付載明法定事項之書面參加契約，並將證明文件送本會備查。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人被檢舉疑未向本會報備即開始從事多層次傳銷，涉有違反多層次傳銷管法規\r\n      定之情事。\r\n      理    由\r\n  一、多層次傳銷管理法於 103年 1月29日公布施行，依該法第39條規定，自該法施行之日\r\n      起，公平交易法有關多層次傳銷之規定，不再適用之。多層次傳銷管理法第 3條規定\r\n      ：「本法所稱多層次傳銷，指透過傳銷商介紹他人參加，建立多層級組織以推廣、銷\r\n      售商品或服務之行銷方式。」第 4條第 1項規定：「本法所稱多層次傳銷事業，指統\r\n      籌規劃或實施前條傳銷行為之公司、工商行號、團體或個人。（下略）」第 5條規定\r\n      ：「本法所稱傳銷商，指參加多層次傳銷事業，推廣、銷售商品或服務，而獲得佣金\r\n      、獎金或其他經濟利益，並得介紹他人參加及因被介紹之人為推廣、銷售商品或服務\r\n      ，或介紹他人參加，而獲得佣金、獎金或其他經濟利益者。與多層次傳銷事業約定，\r\n      於一定條件成就後，始取得推廣、銷售商品或服務，及介紹他人參加之資格者，自約\r\n      定時起，視為前項之傳銷商。」第 6條第 1項規定：「多層次傳銷事業於開始實施多\r\n      層次傳銷行為前，應檢具載明下列事項之文件、資料，向主管機關報備：（下略）」\r\n      與原公平交易法第 8條及依公平交易法第23條之 4授權訂定之多層次傳銷管理辦法第\r\n       5條規定，對於多層次傳銷事業應於開始實施多層次傳銷行為前，檢具載明法定事項\r\n      之文件資料踐行報備義務，兩者要件具有同一性，又因多層次傳銷管理法之行政罰鍰\r\n      較公平交易法之罰鍰為輕，故依行政罰法第 5條所規定從新從輕法律適用原則，本案\r\n      即應適用多層傳銷管理法規定進行論處，合先敘明。\r\n  二、被處分人係自 102年11月底開始對外從事多層次傳銷，即欲加入被處分人多層次傳銷\r\n      組織者，於繳交 300元入會費，且訂購價值 100BV（即新臺幣 3,600元）以上商品後\r\n      ，成為被處分人「事業商」，取得介紹他人加入，推廣多層次傳銷之經營權利。而「\r\n      事業商」除可因推薦新人加入而領取「推薦獎金」外，並可因推廣、銷售商品之業績\r\n      以及招募組織傳銷商達一定條件後，逐一晉升「綠寶」、「紅寶」、「翡翠」、「鑽\r\n      石」及「皇冠總裁」等不同組織聘級，而可分別獲領「組織對碰獎金」、「組織輔導\r\n      獎金」、「領導獎金」、「營業分紅」及「自動重購獎金」等多層級組織獎金。被處\r\n      分人亦坦承自 102年11月底、12月初，即採多層次傳銷方式銷售「生命超抗」商品，\r\n      此有被處分人歷次陳述說明，及被處分人與傳銷商簽訂之傳銷商契約書暨獎金發放資\r\n      料可稽。惟被處分人至 102年12月16日始向本會報備，並於103 年 2月20日方完成報\r\n      備程序，依法應於報備完成日 103年 2月20日後，始得實施多層次傳銷。\r\n  三、被處分人之組織及獎金制度，為透過傳銷商介紹他人參加，建立多層級組織以推廣、\r\n      銷售商品，核屬多層次傳銷管理法第 3條所定義之多層次傳銷。被處分人為該多層次\r\n      傳銷計畫之統籌規劃者，自 102年11月底未向本會報備即開始實施多層次傳銷行為，\r\n      核已違反多層次傳銷管理法第 6條第 1項規定。\r\n  四、綜上論結，被處分人未向本會報備即開始實施多層次傳銷，核已違反多層次傳銷管理\r\n      法第 6條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違\r\n      法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得\r\n      利益；違法者之規模及經營狀況；違法類型曾否經中央主管機關警示；以往違法類型\r\n      、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依同法第32條\r\n      前段規定處分如主文。\r\n      證據\r\n  一、被處分人與傳銷商簽訂之傳銷商契約書暨獎金發放資料。\r\n  二、被處分人報備之傳銷商品、多層次傳銷組織聘級及獎金制度等資料。三、被處分人 1\r\n      03年 6月26日、 103年10月27日陳述紀錄以及 103年 6月30日、 103年10月27日書面\r\n      補充資料。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 3條：本法所稱多層次傳銷，指透過傳銷商介紹他人參加，建立多層級組織以推廣\r\n      、銷售商品或服務之行銷方式。\r\n      第 4條第 1項：本法所稱多層次傳銷事業，指統籌規劃或實施前條傳銷行為之公司、\r\n      工商行號、團體或個人。\r\n      第 5條：本法所稱傳銷商，指參加多層次傳銷事業，推廣、銷售商品或服務，而獲得\r\n      佣金、獎金或其他經濟利益，並得介紹他人參加及因被介紹之人為推廣、銷售商品或\r\n      服務，或介紹他人參加，而獲得佣金、獎金或其他經濟利益者。與多層次傳銷事業約\r\n      定，於一定條件成就後，始取得推廣、銷售商品或服務，及介紹他人參加之資格者，\r\n      自約定時起，視為前項之傳銷商。\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。第32條\r\n      前段：主管機關對於違反第 6條第 1項、第20條第 2項、第21條第2 項、第22條或第\r\n      23條規定者，得限期令停止、改正其行為或採取必要更正措施，並得處新臺幣10萬元\r\n      以上 500萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營狀況。\r\n      六、違法類型曾否經中央主管機關警示。七、以往違法類型、次數、間隔時間及所受\r\n      處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年12月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
