{"publisher":"公平交易委員會","publishNo":"公聯字第104002號決定書","publishDate":"2015-02-25","summary":"申請人組成泛公股銀行信用卡聯盟，申請聯合行為許可延展案","content":"申請人  第一商業銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  合作金庫商業銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  兆豐國際商業銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  華南商業銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  彰化商業銀行股份有限公司 2\r\n代表人  ○○○  君\r\n申請人  臺灣土地銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  臺灣中小企業銀行股份有限公司\r\n代表人  ○○○  君\r\n申請人  臺灣銀行股份有限公司\r\n代表人  ○○○  君\r\n共同代理人  楊曉邦  律師\r\n郭明怡  律師\r\n陳威智  律師\r\n申請事項\r\n  一、延展項目：\r\n    （一）申請人等組成泛公股銀行信用卡聯盟，由各申請人分別與共同優惠商店洽談優惠\r\n          內容，於全體申請人與共同優惠商店達成協議且簽訂合作約定書後，任一申請人\r\n          之信用卡持卡人均可於共同優惠商店享有消費優惠。\r\n    （二）申請人等將共同註冊、擁有並使用「泛公股銀行信用卡聯盟」之商標、標誌、圖\r\n          片及網域名稱，並於廣告或宣傳本合作案時使用上述商標。\r\n  二、聯合行為實施期間：自 104年 3月 2日至 109年 3月 1日止。\r\n      許可內容\r\n  一、申請人等申請延展共同爭取信用卡優惠商店，並統一使用「泛公股銀行信用卡聯盟」\r\n      之商標、標誌、圖片及網域名稱之聯合行為許可，符合公平交易法第15條第 1項但書\r\n      第 1款、第 2款及第16條第 2項規定，准予許可展期，期限至 109年 3月 1日止。\r\n  二、申請人等不得利用本許可，就信用卡之發卡條件、費用收取、持卡人權利義務等為聯\r\n      合行為。\r\n  三、申請人等不得在任一申請人依約定數量提供共同優惠商店之外，再限制其單獨提供優\r\n      惠商店或更為優惠之條件予其持卡人。\r\n  四、申請人等不得拒絕任一申請人退出本聯合行為。本聯合行為主體變動時，申請人等應\r\n      於30日內函報本會備查。\r\n  五、申請人等應於泛公股銀行信用卡聯盟執行小組會議後30日內，將會議資料及紀錄影本\r\n      函報本會備查。\r\n      許可理由\r\n  一、公平交易法第15條規定：「事業不得為聯合行為。但有下列情形之一，而有益於整體\r\n      經濟與公共利益，經申請主管機關許可者，不在此限：一、為降低成本、改良品質或\r\n      增進效率，而統一商品或服務之規格或型式。二、為提高技術、改良品質、降低成本\r\n      或增進效率，而共同研究開發商品、服務或市場。…」同法第16條第 2項規定：「許\r\n      可應附期限…事業如有正當理由，得於期限屆滿前 3個月至 6個月期間內，以書面向\r\n      主管機關申請延展；其延展期限，每次不得逾 5年。」本件聯合行為許可延展申請，\r\n      其聯合行為實施之內容係與前次申請許可時相同。參與事業提供其持卡人與其他參與\r\n      事業相同之優惠商店範圍及優惠條件，任一參與事業之信用卡持卡人均可於共同優惠\r\n      商店享有消費優惠，且參與事業將共同註冊、擁有及使用「泛公股銀行信用卡聯盟」\r\n      之商標、標誌圖片及網域名稱推廣信用卡服務，合致「統一商品或服務之規格或型式\r\n      」，且本件聯合行為之目的或效果為「降低成本、改良品質或增進效率」，故符合公\r\n      平交易法第15條第 1項第 1款規定。另本案聯合行為爭取優惠商店之方式，係由各參\r\n      與事業採分工合作方式，分別與優惠商店洽談優惠內容，而由全體參與事業共享所議\r\n      定之消費優惠，合致「共同研究開發商品、服務或市場」，且本件聯合行為之目的或\r\n      效果為「為提高技術、改良品質、降低成本或增進效率」，符合公平交易法第15條第\r\n       1項第 2款規定。\r\n  二、依據金融監督管理委員會所公布信用卡業務統計資料評估，信用卡服務之市場結構與\r\n      申請人等前次申請聯合行為許可時差異不大，市場結構並無趨向集中之情況。另，參\r\n      與事業之加總市場占有率與前次申請聯合行為許可時相較，亦無顯著提高，顯示參與\r\n      事業於信用卡服務市場之加總市場力並無顯著增加。此外，本次申請所欲繼續實施之\r\n      聯合行為內容與前次申請許可時相同，並無增加限制競爭之因素，尚具有降低成本及\r\n      改良品質等增進效率之正面效益，所採行之實施內容並未超過達成增進效率目的之必\r\n      要範圍，且持卡人及優惠商店可合理分享其成果，故有益於整體經濟與公共利益。\r\n  三、綜上，本件申請人擬繼續實施共同爭取信用卡優惠商店、統一使用「泛公股銀行信用\r\n      卡聯盟」之商標、標誌、圖片及網域名稱等聯合行為，有益整體經濟及公共利益，符\r\n      合公平交易法第15條第 1項但書第 1款、第 2款及第16條第 2項規定，准予許可。惟\r\n      為消弭限制競爭之疑慮及監督實際執行情形，爰依公平交易法第16條第 1項規定，附\r\n      加負擔及期限如許可內容。\r\n      中華民國 104年 2月  25日\r\n      申請人如不服本決定，得於本許可決定書達到之次日起 2個月內，向臺北高等行政法\r\n      院提起行政訴訟。"}
