{"publisher":"公平交易委員會","publishNo":"公處字第104052號處分書","publishDate":"2015-07-01","summary":"違反公平交易法第21條第 1項規定處分案","content":"被處分人  ○○○君即全○打商城\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「DA全功能自動變頻超音波驅蚊、驅鼠器」，於廣告宣稱自動變頻及超\r\n      音波頻率  20kHz65kHz，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易\r\n      法第21條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n      事    實\r\n      被處分人銷售「DA全功能自動變頻超音波驅蚊、驅鼠器」，於廣告宣稱自動變頻及超\r\n      音波頻率  20kHz65kHz，涉有廣告不實。\r\n      理    由\r\n  一、系爭廣告宣稱具有「自動變頻」及「超音波頻率  20kHz65kHz」，惟依經濟部標準檢\r\n      驗局之測試結果，案關商品作用頻率區間為 27kHz30kHz ，且 H開關與 L開關作用時\r\n      之頻率差異僅1kHz，並未發現自動變頻功能。另經檢視被處分人提出之測試影片，案\r\n      關商品啟動時頻率雖會快速跳動，惟超音波頻率並未達到系爭廣告宣稱之 65kHz，且\r\n       H開關與 L開關作用時超音波頻率區間並無明顯不同，被處分人亦自承案關商品頻率\r\n      約在  10kHz30kHz間跳動。是以，系爭廣告宣稱「自動變頻」及「超音波頻率 20kHz\r\n      65kHz 」功能之表示尚與事實不符，其差異已逾越一般大眾所能接受之程度，足以引\r\n      起一般大眾錯誤之認知或決定，並將導致市場競爭秩序喪失其原有之效能，使競爭同\r\n      業蒙受失去顧客之損害，而足以產生不正競爭之效果，核屬虛偽不實及引人錯誤之情\r\n      事，違反公平交易法第21條第 1項規定。\r\n  二、綜上，被處分人銷售「DA全功能自動變頻超音波驅蚊、驅鼠器」於廣告上宣稱自動變\r\n      頻及超音波頻率  20kHz65kHz，係就商品之品質為虛偽不實及引人錯誤之表示，違反\r\n      公平交易法第21條第 1項規定。經依公平交易法施行細則第36條規定，審酌被處分人\r\n      違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行\r\n      為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場\r\n      地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及\r\n      所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規\r\n      定處分如主文。\r\n      證據\r\n  一、被處分人刊登廣告資料乙份。\r\n  二、被處分人 104年 3月18日、 104年 3月21日陳述書、未具日期陳述書2 則（本會收文\r\n      日 103年11月 4日、 103年12月31日）及 104年 3月18日陳述紀錄。\r\n  三、被處分人 104年 3月18日提出DA超音波驅鼠實驗測試影片、 104年 3月21日提出超音\r\n      波驅鼠器頻率檢測影片 H及 L各乙片。\r\n  四、經濟部標準檢驗局 104年 1月26日經標六字第 10400004210號函。\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 7月 1日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
