{"publisher":"公平交易委員會","publishNo":"公處字第103027號處分書","publishDate":"2014-02-26","summary":"限制經銷商轉售讀卡機等商品價格，違反公平交易法","content":"被處分人  勁○國際股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制經銷商轉售讀卡機等商品價格，違反公平交易法第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案緣民眾以電子郵件檢舉略以：檢舉人為勁○國際股份有限公司（下稱被處分人）產\r\n      品之零售商，今（ 102年 4月間）接獲該公司以電子郵件要求旗下各經銷商必須依照\r\n      規定價格 700元販售 DIGILION Easy ATMPro2第二代鍵盤安全輸入型 ATM晶片讀卡機\r\n      商品，如不在限期內完成前述要求，將逕自請求網拍業者協助下架並採取相關求償措\r\n      施，故向本會函詢此行為是否違反公平交易法。\r\n  二、經函請被處分人提供書面陳述並到會說明，略以：\r\n    （一）該公司主要銷售商品包括 ATM晶片讀卡機、隨身碟、筆記型電腦充電器等3C電腦\r\n          周邊商品。\r\n    （二）該公司經銷通路有三：由該公司直接上架予連鎖通路、透過經銷商經營部分大型\r\n          連鎖通路與區域零售商、及透過下游零售商直接銷售予消費者。經銷商大概有30\r\n          家，其下一層為零售商，至少有40家，直接販售商品予消費者，但經銷商有時會\r\n          透過網路直接賣給消費者，該公司有時也會直接賣給零售商，該公司在台灣並沒\r\n          有工廠。\r\n    （三）該公司報價單上會註明商品之零售價，並註明「經銷商須嚴格依照該公司所訂之\r\n          價格銷售策略」。另不定期通知經銷商最新市場價格表，並通知經銷商若未能依\r\n          照價格策略執行，恐影響共同市場之推廣利益，將造成惡性競爭，該公司未來將\r\n          不再供貨。\r\n    （四）檢舉函所稱「調整DIGILION Easy ATM Pro2第二代鍵盤安全輸入型 ATM晶片讀卡\r\n          機之價格為 700元」之價格通知係於 100年 5月 8日以電子郵件或傳真給經銷商\r\n          或零售商， 101年 5月10日市場價格表仍載為 700元，該電子郵件亦載有傳達請\r\n          經銷商之下游客戶遵守所定價格策略之訊息。DIGILION.Easy ATM Pro2第二代鍵\r\n          盤安全輸入型 ATM晶片讀卡機原訂價 799元，連鎖通路如燦坤、順發均依照該價\r\n          格販售；因多數零售商多有自營拍賣，為讓零售商有抗衡連鎖通路之優勢，爰將\r\n           799元之價格調降為 700元。該公司與經銷商間從未有過未依照訂價販售而被求\r\n          償之狀況。\r\n    （五）因為 5月報稅期間，讀卡機是最熱門商品，所以就有零售商將\r\n       DIGILION.Easy ATM Pro2 讀卡機價格賣的很低，吸引消費者，造成其他經銷商向該\r\n                公司抱怨，所以該公司當時向少數下游零售商公布該讀卡機價格應調整為\r\n                 700元。\r\n    （六）該公司僅有在今（ 102）年 4月底時，由公司業務○○對少數（不到十家）零售\r\n          商，先口頭勸說售價低於 700元整應予調整，嗣又另寄發電子郵件通知賣家。有\r\n          幾家零售商有配合調整，但亦有不配合之零售商決定不再賣該公司的商品，該公\r\n          司並沒有對不配合者實施任何處罰性的措施。\r\n    （七）若下游經銷商不實施該公司所發行之價格策略，會先以電話溝通了解狀況，或詢\r\n          問對方上游經銷商協助溝通，若不願意修改價格，會請經銷商回收商品，該公司\r\n          並退款給客戶以停止破壞市場價格平衡。\r\n  三、案另經函詢28家被處分人經銷商及渠等下游交易相對人是否知悉系爭DIGILION Easy \r\n      ATM Pro2讀卡機價格應調整為 700元措施之實施及因應，獲14家事業回覆（含檢舉人\r\n      ），其中 3家與被處分人無交易關係，有 4家曾收達系爭價格表（包含檢舉人在內）\r\n      ，收達價格表之 4家事業其中有 3家曾配合調價，另尚無被處分人下游事業（包含檢\r\n      舉人在內），因未配合調整銷售價格而被處罰。\r\n      理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，並以配\r\n      合措施限制交易相對人遵行，此種限制下游廠商事業活動之交易行為，已剝奪配銷階\r\n      段廠商自由決定價格之能力，經銷商將無法依據其各自所面臨之競爭狀況及成本結構\r\n      訂定售價，其結果將削弱同一品牌內不同經銷通路間的價格競爭，而為上開法條所禁\r\n      止。\r\n  二、據被處分人自承，渠經銷通路除自營直接上架外，尚分為經銷商與零售商，零售商雖\r\n      為經銷商之下游通路，惟該公司亦會與零售商直接交易。查被處分人與經銷商間簽立\r\n      之「經銷商合約書」第四條訂有價格規範條款並附有價格表，次查該條第 2點：「乙\r\n      方對委任通路產品之經銷及零售價格，必須遵守甲方訂定之價格政策，不得任意削價\r\n      或哄抬價格」、第 4點「…甲方有權…隨時調整本產品相關零售及經銷商訂購價格…\r\n      」，以及第八條第 1點  ：「…乙方未經甲方同意…凡不符合本合約第三條及第四條\r\n      所列規範之行為，均視乙方為違反市場秩序規範」、同條第 2點：「乙方如違反市場\r\n      規範，乙方得無異議接受並支付甲方最高新臺幣伍拾萬元之違約金求償，同時甲方有\r\n      權依乙方違規情節狀況採取停止供貨，取消經銷商資格等措施，並得立即終止本經銷\r\n      合約之效力。」分別對於經銷商不遵守被處分人所訂零售價格明訂處罰效果。復查被\r\n      處分人開立予經銷商（或零售商）之報價單，按該報價單係渠與經銷商（零售商）間\r\n      訂定之出貨憑證，雙方合意而達成交易，亦生合約約定之效力。另查報價單上除載明\r\n      雙方交易之價格外，亦載明「零售價」，且報價單下方同時備註：「經銷商須嚴格依\r\n      照本公司訂之價格策略銷售」，又被處分人依合約寄發予經銷商（零售商）之「網路\r\n      拍賣通路市場價格表」中，除載有「建議零售價外」，並載「網拍直購價」，該價格\r\n      表並記載「 1、為維護…請依照我司公告之價格策略銷售… 4、若未能依照本價格策\r\n      略執行…我司未來恕不再供貨」等語。前開約款已明顯限制經銷商或零售商決定轉售\r\n      價格之自由。又被處分人亦自承對於經銷商或零售商價格過低者，或詢問對方上游經\r\n      銷商協助溝通，若不願意修改價格，會請經銷商回收商品，該公司並退款給客戶以停\r\n      止破壞市場價格平衡。況查被處分人確曾寄發電子郵件予網路售價低於價格表之賣家\r\n      ，此為被處分人所不否認。又前開該電子郵件仍重申「請您依照我司定價規則調整至\r\n      我司現訂定之銷售價格低 NTD:700元，並於2013年 4月23日中午 12:00前更正完畢，\r\n      若該公司尚有違反本公司定價規則之情事，本公司有權逕自各網路拍賣經營業者協助\r\n      下架並採取相關求償措施。」等語，雖被處分人辯稱並無處罰求償情事云云，惟亦自\r\n      承燦坤及順發等經銷商均依照價格販售，且經本會抽查被處分人之經銷商，亦不乏有\r\n      經銷商表示確遵合約及價格表而受有限制，被處分人與經銷商（零售商）既訂有經銷\r\n      合約書及相關之書面約定，對於締約之雙方即有一定之約束力，經銷商（零售商）倘\r\n      未依經銷合約書或相關書面約定規定，可能遭處違約金、或受停止供貨或終止合約之\r\n      處罰，對經銷商（零售商）之心理亦易形成壓迫，經銷商之價格設定自由，實已受前\r\n      開不利益制裁配合措施之拘束，被處分人前開行為形成之干涉與壓迫，致有維持轉售\r\n      價格之實效。\r\n  三、綜上，被處分人以契約限制經銷商轉售商品價格行為，已剝奪經銷商自由決定價格之\r\n      能力，其結果將削弱同一品牌內不同經銷通路間之價格競爭，且經銷商將無法依據其\r\n      所面臨之競爭狀況、營運策略等訂定不同產品品牌售價，亦將限制經銷商對於不同品\r\n      牌之銷售安排，核已違反公平交易法第18條規定。經審酌被處分人行為對交易秩序之\r\n      危害程度，暨綜合審酌被處分人違法行為之動機、目的及預期之不當利益；因違法行\r\n      為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾否經中央主\r\n      管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及\r\n      配合調查等態度；爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 2月26日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
