{"publisher":"公平交易委員會","publishNo":"公處字第103004號處分書","publishDate":"2014-01-07","summary":"於網站刊載哈 NET寬頻「費用最低」，就服務之價格為虛偽不實及引人錯誤之表示，違反公\r\n平交易法第21條第 3項準用同條第 1項規定","content":"被處分人  西○岸有線電視股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網站刊載哈 NET寬頻「費用最低」，就服務之價格為虛偽不實及引人錯誤\r\n      之表示，違反公平交易法第21條第 3項準用同條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於網站刊登哈 NET寬頻「免綁 2年約免電路費不限時數費用最低」，其中 2\r\n      0M/3M 年繳新臺幣（下同） 7,200元，換算每月為 600元（半年繳 3,900元，換算月\r\n      繳 650元），惟同一經營區域另一家業者威○雲端電訊股份有限公司（下稱威○公司\r\n      ）30M/3M年繳換算每月只要 579元（半年繳每月 599元），不僅速率被處分人，每月\r\n      費用亦較被處分人便宜，爰被處分人疑涉有廣告不實。\r\n      理    由\r\n  一、案關廣告宣稱哈 NET  寬頻「免綁 2年約免電路費不限時數費用最低」，其中20M/3M\r\n      年繳 7,200元（換算月繳 600元），半年繳 3,900元（換算月繳 650元），予人印象\r\n      被處分人提供之寬頻費用，為同區業者中價格最低者。惟查同區之競爭業者威○公司\r\n      30M/3M年繳換算每月只要 579元，半年繳每月 599元，均較被處分人便宜，且速率更\r\n      快，是案關廣告宣稱「費用最低」核屬虛偽不實及引人錯誤之表示。被處分人雖表示\r\n      它網轉接憑帳單半年繳（含）以上再贈 3個月，以此換算每月約 433元（3900/9），\r\n      年繳每月約 480元（ 7200/15），然消費者並不一定都是由它網轉接；又被處分人表\r\n      示威○公司之客戶若提前解約，需付違約金2000元，使用未滿半年另需繳1500元安裝\r\n      費，被處分人之客戶隨時都可以辦退，只需補裝機費 500元（使用超過半年不收裝機\r\n      費），然消費者不一定都會提前解約，且案關廣告並無註明「費用最低」之計算標準\r\n      ，故被處分人上開說辭無礙其廣告不實之認定。\r\n  二、被處分人於網站刊載哈 NET  寬頻「費用最低」，就服務之價格為虛偽不實及引人錯\r\n      誤之表示，違反公平交易法第21條第 3項準用同條第 1項規定。經審酌違法行為之動\r\n      機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩\r\n      序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類\r\n      型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違\r\n      法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前段規\r\n      定處分如主文。\r\n      證據\r\n  一、檢舉人 102年 9月24日電子郵件。\r\n  二、被處分人網頁廣告。\r\n  三、被處分人 102年10月16日陳述紀錄及陳述書。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前二項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月 7日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
