{"publisher":"公平交易委員會","publishNo":"公處字第104014號處分書","publishDate":"2015-01-29","summary":"新○○堡企業有限公司限制下游事業須依其訂定之建議售價銷售桌上遊戲商品，違反公平交\r\n易法第18條規定","content":"被處分人  新○○堡企業有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制下游事業須依其訂定之建議售價銷售桌上遊戲商品，違反公平交易法第\r\n      18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、緣民眾以電子郵件反映略以，渠經營桌上遊戲（下稱桌遊）店，銷售新○○堡企業有\r\n      限公司（下稱被處分人）所代理出版之國外桌遊商品等， 102年12月間接獲被處分人\r\n      警告通知，為避免惡意削價競爭，被處分人要求下游零售商不得以定價以外價格於網\r\n      路銷售被處分人代理商品，違者予以斷貨。且被處分人曾發函警告通知南部地區經銷\r\n      商對渠斷貨。\r\n  二、函請檢舉人提供補充說明、商品價目表及電子郵件等案關資料，略以：\r\n    （一）渠於高雄市經營桌遊零售店，主要銷售桌遊商品及提供消費者使用桌遊商品之場\r\n          地並收取一定費用，另於露天拍賣網站經營網路賣場。\r\n    （二）據瞭解，被處分人於高雄地區之經銷商為「 Tobey’ s遊戲咖啡館」，負責當地\r\n          桌遊零售商訂購被處分人所代理之桌遊商品業務。檢舉人所經營之桌遊零售店即\r\n          係向「 Tobey’ s遊戲咖啡館」進貨，檢舉人先匯款予「 Tobey’ s遊戲咖啡館\r\n          」，再通知「Tobey ’ s遊戲咖啡館」郵寄配送桌遊商品，雙方間就商品所有權\r\n          業已買斷。臺北地區桌遊零售商則直接向被處分人進貨。\r\n    （三）被處分人訂有桌遊商品價目表，就各項商品定有建議售價及零售商之進貨價，零\r\n          售商之進貨價即建議售價之 5.5折至 7折。檢舉人因以建議售價之 9折於網路賣\r\n          場銷售案關桌遊商品，經被處分人於 102年12月 5日寄發電子郵件載明「請遵守\r\n          我們價格政策，不打折給消費者，謝謝！」警告檢舉人，並附註檢舉人所經營網\r\n          路賣場網址、「請 tobey先不出貨給 ice（即檢舉人），等 ice調整我們所有的\r\n          產品之建議後寄之後再給」以及「如果高雄一般桌遊店都不能接受我們的價格政\r\n          策，那我們只好只出貨給 tobey，他們單獨賣給消費者」等語，被處分人並於當\r\n          （ 5）日執行斷貨措施。檢舉人接獲上述電子郵件後，即以電子郵件向「 Tobey\r\n          's遊戲咖啡館」負責倉儲員工Ｂ君反映，並調整網路賣場內被處分人相關桌遊商\r\n          品銷售價格至被處分人建議售價。\r\n  三、函請被處分人高雄地區經銷商「 Tobey’ s遊戲咖啡館」（即樂○遊企業有限公司，\r\n      下稱樂○遊公司）到會陳述意見並提出書面說明、銷售合約書及補充資料，另彙整成\r\n      交易明細表與下游業者進貨價格比較表，略以：\r\n    （一）「 Tobey’ s遊戲咖啡館」及樂○遊公司負責人相同，與被處分人交易之主體為\r\n          樂○遊公司，並非「 Tobey’ s遊戲咖啡館」。樂○遊公司為被處分人高雄地區\r\n          唯一經銷商，雙方原本未簽約，俟因樂○遊公司受本會調查，爰與被處分人補簽\r\n          「新○○堡企業有限公司貨品銷售合約書」（合約期間為 101年 8月20日至 102\r\n          年12月31日）。樂○遊公司每週彙整「 Tobey’ s遊戲咖啡館」各分店及高雄地\r\n          區其他桌遊零售商（含檢舉人）訂單，再以電子郵件向被處分人訂貨。被處分人\r\n          對樂○遊公司結算方式係於次月時依樂○遊公司本月份實際銷售數量結算，實際\r\n          上樂○遊公司訂購量與銷售量間差異亦不大。 103年 5月後，被處分人要求樂○\r\n          遊公司改依訂購量付款，即樂○遊公司依「 Tobey’ s遊戲咖啡館」 3家店與其\r\n          他零售商訂購數量，次月匯款結算。\r\n    （二）高雄地區桌遊零售商皆以電子郵件向樂○遊公司訂貨，再於「Tobey ’ s遊戲咖\r\n          啡館」巨蛋總店付款取貨，或匯款後由樂○遊公司宅配到貨，雙方未簽訂任何書\r\n          面契約，僅有「廠商取貨規範」，交易關係為賣斷。樂○遊公司每週依訂單送貨\r\n          予零售商時，以現金結算，少數零售商因交易金額較大而採月結方式。被處分人\r\n          對各零售商訂貨明細及其訂購之桌遊商品實際銷售量並不瞭解。（三）被處分人\r\n          就所代理出版之桌遊產品，訂定「建議售價」及「零售商之進貨價格」（約建議\r\n          售價之 5.5折至 7折），並不定期更新。樂○遊公司基於與被處分人間長期合作\r\n          之互信，均依被處分人建議售價之 5.5折至 7折經銷予零售商，或以建議售價銷\r\n          售予末端消費者。交易結算方式為樂○遊公司，依與零售商之售價減除一定成數\r\n          作為經銷利潤，再與被處分人結算。被處分人最近 1至2 年復規定，零售商原則\r\n          上以建議售價銷售予末端消費者，但零售店有會員制或促銷活動時，可有 9折優\r\n          惠，而桌遊零售商倘欲退貨，則先由樂○遊公司退款予零售商，再由被處分人退\r\n          款予樂○遊公司。\r\n    （四）被處分人曾向樂○遊公司表示，中文版遊戲產品（具有新○○堡商標）最好依建\r\n          議售價銷售，而樂○遊公司確曾接獲檢舉人 102年12月 5日電子郵件反映渠與被\r\n          處分人糾紛。緣檢舉人於渠經營之網路賣場，未依被處分人訂定之建議售價銷售\r\n          桌遊商品予消費者，經被處分人要求樂○遊公司暫時不提供被處分人商標之桌遊\r\n          商品予檢舉人，直至檢舉人於其網路賣場更正零售價格為被處分人之建議售價，\r\n          樂○遊公司復以電子郵件詢問被處分人，「『ICE 』的網頁已經更改售價為正常\r\n          之建議售價（已上網確定過了），可正常出貨給他了嗎？」。被處分人於同年月\r\n          13日以電子郵件回復樂○遊公司「 YES！謝謝！」。\r\n  四、函請被處分人到會陳述及補充資料，略以：\r\n    （一）被處分人主要收入來自於銷售桌遊商品。被處分人代理出版之桌遊商品，概分為\r\n          包裝外盒印製有被處分人商標之中文版桌遊商品，以及未有被處分人商標之原文\r\n          版桌遊商品。被處分人僅於高雄及新竹地區分別授權樂○遊公司及柏堅哈特有限\r\n          公司為地區經銷商，其他縣市則未有經銷商，而係由被處分人直接銷售予零售商\r\n          。又消費者亦可向被處分人購買，惟因桌遊需經實際教導遊玩，由桌遊零售店負\r\n          責教導較為妥適，故仍建議消費者向所在地桌遊零售店購買。被處分人與經銷商\r\n          及零售商間並未簽訂契約。經銷商部分， 103年 5月前係採寄賣，之後改為賣斷\r\n          ；零售商部分，營運資金少者採寄賣制，資金多者採賣斷制。經銷商及零售商以\r\n          電子郵件向被處分人下訂單後，再由被處分人出貨。貨款採月結制，被處分人送\r\n          貨單中有註明「貨款付清前，商品所有權仍為本公司所有」等語。經銷商及零售\r\n          商進貨後，若仍滯銷或經營不善欲結束營業，則可辦理退貨返還貨款，且被處分\r\n          人未訂有退貨期限。\r\n    （二）被處分人與高雄地區經銷商樂○遊公司並未簽訂契約，所提供之「貨品銷售合約\r\n          書」係因樂○遊公司受本會調查而另行補簽，該契約第 2點第 1項所載「甲方（\r\n          即被處分人）有權決定及調整商品的建議售價」，係指被處分人對於所出品之桌\r\n          遊商品自行訂定建議售價。\r\n    （三）被處分人考量地區經銷商須努力推廣且具庫存壓力，故給予最低進貨價，即所訂\r\n          建議售價之 5折至 6折。零售商部分，則視其推廣努力程度、營業模式等決定進\r\n          貨價，而非以進貨量決定，通常給予桌遊專賣店業者折扣優惠為建議售價之65折\r\n          、非桌遊專賣店業者（如書店等）為建議售價之 7折、餐飲業者則為建議售價之\r\n          8 折。被處分人要求實體店鋪零售商於商品上標示被處分人所訂之建議售價，要\r\n          求網路零售商於其網路賣場頁面標示被處分人所訂建議售價，倘有業者未遵行該\r\n          作法，被處分人會先行勸說，業者多能配合，然若業者經勸說後仍未就案關桌遊\r\n          商品標示建議售價，被處分人後續將不與之來往。\r\n    （四）樂○遊公司員工曾向被處分人檢舉，表示檢舉人販售盜版品且未依被處分人之價\r\n          格政策（即依建議售價）銷售桌遊商品，樂○遊公司遂以電子郵件向被處分人詢\r\n          問是否可出貨予檢舉人，故 102年底被處分人寄發電子郵件，告知檢舉人應遵守\r\n          被處分人之價格政策，並告知樂○遊公司暫時拒絕供貨予檢舉人，俟檢舉人改善\r\n          後再行出貨。復因檢舉人於其網路賣場標示被處分人之建議售價，且不再販售盜\r\n          版商品，被處分人始恢復供貨予檢舉人。\r\n          理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人或交\r\n      易相對人所轉售第三人有自由決定價格之權利。倘事業對於其交易相對人就所供給之\r\n      商品設定轉售價格，或對交易相對人就其銷售商品予第三人後，就該第三人銷售價格\r\n      為間接限制，而剝奪配銷階段廠商自由決定價格之能力，致經銷商無法依據其各自所\r\n      面臨之競爭狀況及成本結構訂定售價，即為上開法條所禁止。又限制轉售價格行為之\r\n      成立，並不以實際上採取配合措施加以限制交易相對人，或限制手段是否具有實效性\r\n      為必要，亦即在心裡上形成壓迫，致實際上有維持轉售價格實效之虞者即屬之。\r\n  二、查被處分人主要經營桌遊商品之出版及銷售，樂○遊公司為其高雄地區之經銷商，樂\r\n      ○遊公司將其向新○○堡公司訂購之桌遊商品轉售予桌遊零售店，零售店再銷售予一\r\n      般消費者。依據被處分人所訂建議售價及各經銷階層之進貨價格表及送貨單、被處分\r\n      人與樂○遊公司之交易憑證及貨款明細等資料顯示，被處分人係將商品賣斷予樂○遊\r\n      公司，且風險承擔由樂○遊公司自負，被處分人與樂○遊公司間為經銷關係，而非代\r\n      銷之商業關係。次查檢舉人於高雄地區經營桌遊零售店，銷售桌遊商品及供民眾於店\r\n      內付費使用桌遊商品，渠所銷售之新○○堡公司桌遊商品，係向樂○遊公司進貨，交\r\n      易流程係檢舉人先匯款予樂○遊公司後，樂○遊公司再配送桌遊商品予檢舉人，案關\r\n      商品所有權於配送後即歸檢舉人所有，檢舉人係付費買斷案關商品所有權，自行承擔\r\n      銷售盈虧之風險，又樂○遊公司到會陳述時亦表示其與零售商間係屬「賣斷」之交易\r\n      關係。\r\n  三、經查被處分人對所代理出版之桌遊商品訂有建議售價（即零售價格）、折扣數及經銷\r\n      商價格（即零售商之進貨價格），而其下游事業（含實體及網路零售商與經銷商）亦\r\n      多以被處分人訂立之前揭價格規範銷售案關桌遊商品，應可認被處分人對案關桌遊商\r\n      品之經銷（或零售）價格有關鍵性決定權。按檢舉人於露天拍賣網站經營網路賣場，\r\n      販售被處分人之商品，並以被處分人訂定之建議售價 9折銷售該公司代理出版之桌遊\r\n      商品，卻於 102年12月 5日接獲被處分人電子郵件表示「1.請遵守我們價格政策，不\r\n      打折給消費者……2.請 tobey（即樂○遊公司）先不出貨給 ice（即檢舉人），等 i\r\n      ce調整我們所有的產品之建議後寄之後再給……3.如果高雄一般桌遊店都不能接受我\r\n      們的價格政策，那我們只好只出貨給 tobey，他們單獨賣給消費者…」等語，足證被\r\n      處分人除掌有案關桌遊商品之價格決定權外，更以電子郵件警告其下游事業必須遵守\r\n      其建議售價，並表示將以斷絕供貨之方式迫使下游事業配合調整其售價。\r\n  四、被處分人更於當（ 5）日要求樂○遊公司暫時不提供被處分人之桌遊商品予檢舉人，\r\n      直至檢舉人於其網路賣場更正零售價格為建議售價為止。復因檢舉人於其網路賣場配\r\n      合標示被處分人之建議售價，始由樂○遊公司以電子郵件詢問被處分人：「『 ICE』\r\n      的網頁已經更改售價為正常之建議售價（已上網確定過了），可正常出貨給他了嗎？\r\n      」被處分人於同年月13日以電子郵件回復樂○遊公司：「 YES！謝謝！」，同意恢復\r\n      供貨給檢舉人。另被處分人到會時亦自承，確實有要求網路零售商於各該網路賣場頁\r\n      面標示被處分人訂立之建議售價。倘有業者未依要求標示建議售價，被處分人會先行\r\n      勸說，業者多能配合，然若業者經勸說後仍未標示建議售價，被處分人後續將不與該\r\n      事業來往，爰足證被處分人除訂定商品建議售價外，復以電子郵件等方式警告及實際\r\n      斷絕供貨等積極手段，迫使其經銷商之下游事業以其建議售價銷售案關桌遊商品，被\r\n      處分人限制下游事業再轉售價格之行為，洵堪認定。\r\n  五、另有關被處分人主張 103年 5月以前與樂○遊公司間屬寄賣之交易關係乙節，經查兩\r\n      公司間實為賣斷之交易關係已如前述，縱如被處分人所主張樂○遊公司僅為新○○堡\r\n      公司之代銷商，仍因為案關商品已於銷售予桌遊零售店時即已賣斷，則檢舉人即為被\r\n      處分人之交易相對人，亦構成被處分人對交易相對人商品轉售價格之限制。故不論樂\r\n      ○遊公司係以經銷商或代銷商之名義來銷售，均無礙於判定被處分人以電子郵件等方\r\n      式警告及斷絕供貨等積極手段，迫使其下游事業（桌遊零售店）以其建議售價銷售案\r\n      關桌遊商品之行為。\r\n  六、綜上論結，被處分人要求下游事業就案關桌遊商品銷售價格不得低於建議售價之行為\r\n      ，已限制下游事業自由決定價格之能力，致損及市場價格競爭機制，違反公平交易法\r\n      第18條規定。依據公平交易法施行細則第36條規定，經考量被處分人營業額，並審酌\r\n      桌遊零售商向被處分人進貨之每月銷售量約占總體進貨額約 6成，對桌遊商品零售市\r\n      場交易秩序有一定危害程度；復衡酌被處分人對檢舉人斷絕供貨之時間，而被處分人\r\n      為初次違法且配合調查情形等因素，爰依公平交易法第41條第 1項前段規定處分如主\r\n      文。\r\n      中華民國 104年 1月29日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
