{"publisher":"公平交易委員會","publishNo":"公處字第103060號處分書","publishDate":"2014-05-15","summary":"荷蘭商．皇家飛○浦電子股份有限公司與日商新○股份有限公司、日商太○○電股份有限公\r\n司等業者制定橘皮書，設定CD– R標準規格，以共同授權方式，取得CD– R光碟片技術市場\r\n之獨占地位，在市場情事顯著變更情況下，仍不予被授權人談判之機會，及繼續維持原授權\r\n金之計價方式，屬不當維持授權金之價格","content":"被處分人  荷蘭商．皇家飛○浦電子股份有限公司（Koninklijke P000000s Electronics N\r\n.V. ）\r\n代  表  人  ○○○\r\n代  理  人  ○○○  律師\r\n○○○  律師\r\n○○○  律師\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人與日商新○股份有限公司、日商太○○電股份有限公司等業者制定橘皮書，\r\n      設定CD– R標準規格，以共同授權方式，取得CD– R光碟片技術市場之獨占地位，在\r\n      市場情事顯著變更情況下，仍不予被授權人談判之機會，及繼續維持原授權金之計價\r\n      方式，屬不當維持授權金之價格，違反公平交易法第10條第 2款規定。\r\n  二、處新臺幣 180萬元罰鍰。\r\n      事    實\r\n  一、本案緣由：\r\n    （一）緣國內CD– R廠商於民國（下同）88年間，檢舉被處分人、日商新○股份有限公\r\n          司（下稱新○）及日商太○○電股份有限公司（下稱太○○電），所為光碟產品\r\n          規格專利授權行為涉有違反公平交易法，案經本會90年委員會議決議處分，並分\r\n          處渠等罰鍰；渠等不服分別提起訴願，經行政院分別決定撤銷原處分，另為適法\r\n          之處分。案經本會再為調查研析，經提本會91年委員會議仍決議處分，並分處渠\r\n          等罰鍰；惟上開 3家業者不服，提起訴願遭駁回後，遞向臺北高等行政法院提起\r\n          行政訴訟，經該院判決原處分均撤銷並諭示由本會查明後，另為適法之處分。本\r\n          會不服提起上訴遭駁回，嗣提再審亦遭駁回。\r\n    （二）案經本會重為處分（公處字第098156號處分書，下稱原處分），分處前開業者 3\r\n          50萬元、 100萬元及50萬元罰鍰。渠等不服提起訴願遭駁回，經提起行政訴訟，\r\n          智慧財產法院（下稱智財法院）判決駁回（下稱 100年度行公訴字第 3號行政判\r\n          決為原判決，另同年行公訴字第 4、 5號行政判決因新○與太○○電未提上訴而\r\n          告確定）。被處分人不服提起上訴，最高行政法院以 101年度判字第1001號判決\r\n          ：「原判決廢棄。訴願決定及原處分除確定部分外均撤銷。」（下稱原確定判決\r\n          ）本會不服提起再審之訴遭駁回，案嗣經本會 102年委員會議決議，依最高行政\r\n          法院判字第1001號判決意旨，另為適法之處理。\r\n  二、查本會原處分理由係因被處分人與新○、太○○電等業者制定橘皮書，設定CD– R標\r\n      準規格，以共同授權方式，取得CD– R光碟片技術市場之獨占地位，在市場情事顯著\r\n      變更情況下，仍不予被授權人談判之機會，及繼續維持原授權金之計價方式，屬不當\r\n      維持授權金之價格，違反公平交易法第10條第 2款規定；另渠等拒絕提供被授權人有\r\n      關授權協議之重要資訊，並禁止專利有效性之異議，為濫用市場地位之行為，違反公\r\n      平交易法第10條第 4款規定。次查最高行政法院原確定判決撤銷前揭處分之理由，係\r\n      認本會就被處分人違反公平交易法第10條第 4款規定容有未洽，其撤銷理由略以：\r\n    （一）有關被處分人違反公平交易法第10條第 4款規定部分：\r\n          1.甲君代表國內CD– R業者與被處分人進行修改授權條款，其所提修改內容除權\r\n            利金計算部分外，其餘被處分人均表同意，並無拒絕提供廠商所需之授權資訊\r\n            情形。\r\n          2.13家主要生產CD– R廠商之問卷勾選意見，可見廠商間對所認知之重要交易資\r\n            訊彼此之意見並非一致，自難以授權契約僅記載所授權專利之專利號碼及技術\r\n            名稱，即作為被處分人未充分揭露交易資訊之論據。\r\n          3.原處分未論究各廠商是否就其所認授權契約之重要交易資訊，向被處分人提出\r\n            要求後，渠仍拒絕提供，而有逕行要求被授權人簽訂系爭授權合約之事實，即\r\n            以被處分人對系爭授權契約標的之內容、範圍以及專利之有效期限，迄至被處\r\n            分人以（90）公處字第 021號處分書予以處分時，仍持續存在，認定被處分人\r\n            有濫用市場獨占地位之行為。\r\n          4.被處分人與精○等業者業已發生授權金之爭議及相關爭訟之事實，而於被處分\r\n            人就綜合性之和解條件中加入與授權金和解正當性相關之撤回專利舉發條款，\r\n            即認被處分人不應以任何形式禁止被授權人質疑授權專利之有效性，而屬限制\r\n            被授權人爭執專利有效性之不法行為。\r\n          5.原處分第 3項係命被處分人自原處分書送達之次日起，應立即停止原處分第 1\r\n            項、第 2項違法行為，惟被處分人違反公平交易法第10條第 4款部分尚有未洽\r\n            ，則其命被處分人應停止該行為，同有未洽。\r\n    （二）有關被處分人違反公平交易法第10條第 2款部分：於法雖無違誤，但依被處分人\r\n          所提事證，自90年起即改為單獨授權，本會於98年10月29日作成原處分時，則被\r\n          處分人與其他 2家公司自該時起，既非共同授權，被處分人是否仍存在排除競爭\r\n          之能力，具有獨占地位，且在市場情事顯著變更情況下，仍不予被授權人談判之\r\n          機會及繼續維持原授權金之計價方式，屬不當維持授權金之價格之情形，即有疑\r\n          義。本會未審酌被處分人是否因改為單獨授權之事實，而已無繼續存在違反公平\r\n          交易法第10條第 2款部分之行為，仍於原處分第 3項命被處分人與太○○電、新\r\n          ○等業者於該處分書送達之次日起，應立即停止該違法行為，自有再行究明之必\r\n          要。\r\n  三、案於 102年 4月22日主動立案，後續調查情形說明如下：\r\n    （一）被處分人 102年 5月 3、21日、 8月14日、 103年 1月 3日提供陳述意見書暨 1\r\n          02年 7月16日到會說明略以：\r\n          1.有關特定市場之界定：\r\n           (1)本案市場應界定為「具有儲存、備份及分享數位資訊功能之可錄式儲存產品\r\n              技術市場」，亦即CD– R規格光碟片僅是市面上眾多可錄式儲存產品之一，\r\n              其他可錄式產品至少包括Magnetic– OpticalDisc（MO）、 Zip／ Jazzdis\r\n              cs、Mini Discs（ MID）及各種快閃記憶體儲存產品、 Compact Flash卡、\r\n               Smart Flash卡、Secure Digital卡、Memory Stick卡、PCMCIA記憶卡、 U\r\n              SB隨身碟、 MP3隨身聽、內建可移動硬碟、各式內建可移動硬碟之工具、CD\r\n              –RW、 DVD– R、 DVD–RW、 DVD– RAM及 DVD＋RW等；又各項可錄式產品\r\n              在價格與功能上固然略有差異，消費者亦可能因應其個別偏好調整個別產品\r\n              之選擇，然不得以此否定各該產品在消費者需求上的替代可能性，蓋具備替\r\n              代可能性與否，應以消費者於同類產品可選擇調整需求之範圍而定。既然上\r\n              開各項可錄式儲存產品擁有相關專利技術者不勝枚舉，被處分人在此種具有\r\n              替代可能性之技術市場中自不可能擁有獨占地位。\r\n           (2)被處分人與其他 2家公司所擁有之「橘皮書標準規格之專利技術」乃互補性\r\n              之專利技術而不具有替代可能性，依本會技術授權協議案件處理原則規定，\r\n              實不可能劃歸為同一技術市場，如非互相競爭之技術，自非公平交易法規範\r\n              競爭之範圍。\r\n           (3)本會逕認本案特定市場為CD– R光碟片技術市場，被處分人屬獨占事業，則\r\n              本會應依職權適當引入消費者實證經驗及市場調查機制，實際調查本案市場\r\n              範圍。\r\n          2.有關公平交易法第10條第 2款部分：\r\n           (1)查原確定判決援用財團法人光電科技工業協進會（下稱光電協會）「CD– R\r\n              光碟片產業現況」文章記載86年CD– R光碟片單價由第 1季的 5美元下滑至\r\n              第 4季的0.65美元，87年回升至 0.8美元左右，89年第 1季 0.4美元，以及\r\n              Futuresource Consulting 資料等顯示88年CD– R製造商銷售平均價格為0.\r\n              62美元，89年為 0.3美元，進而認定88年至89年間CD–R 市場價格已自締約\r\n              時之 330日圓下降至90日圓以下；足見88、89年間國內CD– R市場價格僅以\r\n              不到 0.5美元之幅度小幅下降，並無「市場情事顯著變更」之情況；而從檢\r\n              舉廠商與被處分人之簽約時點多於88年間可知，檢舉廠商於締約時即明知CD\r\n              – R市場價格低落，未於締約時爭執授權金約款不公允而同意締約，顯見檢\r\n              舉廠商於締約時早已預見將來授權金給付情形並已預作安排。故請本會依法\r\n              查明，以明國內被授權廠商是否有於締約時早已存在拒付、規避甚至要求降\r\n              低權利金價格之意圖，以藉檢舉手段遂其拒繳授權金目的等不法情事。\r\n           (2)歷次處分認定市場上CD– R光碟片價格之唯一依據，均只憑藉與國內被授權\r\n              廠商往來密切之工研院作成所謂「工研院經貿中心資料」，然前開資料究何\r\n              所指、出處為何、何人撰寫，是否為國內廠商甚至本案檢舉人委託或出資撰\r\n              寫之報告，甚依據及調查方法、範圍、受調查廠商名稱、原始數據等均付之\r\n              闕如，故本案實應重為調查，以克盡舉證之責；且應具體舉證或說明何謂正\r\n              當之合理權利金及合理獲利率。\r\n          3.被處分人已與原檢舉人之一巨○科技股份有限公司（下稱巨○公司）於 102年\r\n            12月13日就光碟產品專利相關爭議達成和解，簽署和解契約，系爭和解契約第\r\n            19條提及，巨○公司表示不認為被處分人關於可錄式光碟的授權合約違反任何\r\n            國家之競爭法，包括臺灣，且將在完成廠房擔保設定後之 7日內，向本會撤回\r\n            針對被處分人光碟產品所提出違反公平交易法之相關檢舉。巨○公司並將此訊\r\n            息公布於公開資訊觀測站。\r\n    （二）查原處分案係88年 6月間巨○公司、達○實業股份有限公司（下稱達○公司）、\r\n          博○開發科技股份有限公司（下稱博○公司）、精○科技股份有限公司（下稱精\r\n          ○公司）及國○科技工業股份有限公司（下稱國○公司）等 5家國內光碟片（CD\r\n          – R）製造商陸續向本會提出檢舉，其中精○及國○等 2家業者於案件調查期間\r\n          即撤回檢舉，博○公司則於 102年 7月解散清算完結。巨○、達○等公司本次分\r\n          別來函表示如次：\r\n          1.巨○公司 103年 1月17日來函，略以：與被處分人業已簽訂光碟片產品專利相\r\n            關之和解契約，就民事、刑事暨行政上之爭議作一次性解決，效力及於國外所\r\n            有訴訟。依系爭和解契約規定，巨○公司於廠房擔保設定完成後將撤回檢舉。\r\n          2.達○公司於 103年 2月25日致函本會表示，與被處分人間並無任何訴訟進行中\r\n            ，且業已停止生產製造相關光碟片業務多年。復查達○公司近15年來營業額資\r\n            料，獲悉渠自97年轉行從事光儲存產品批發。\r\n            理    由\r\n  一、據最高行政法院 101年度判字第1001號判決載「原判決廢棄。訴願決定及原處分除確\r\n      定部分外均撤銷。」另載「原處分之被處分人除上訴人外，尚有太○○電公司及新○\r\n      公司，惟該 2公司部分經提起訴願遭駁回，仍表不服而向臺北高等行政法院起訴，經\r\n      臺北高等行政法院移送智慧財產法院，於 101年 4月23日經原審分別以 100年度行公\r\n      訴字第 5號、第 4號行政判決駁回，有該 2判決足據。該 2件因未據上訴業已確定。\r\n      ....本件原處分除新○公司及太陽誘電公司部分業已確定部分外，關於上訴人部分，\r\n      尚待被上訴人重為處分，並涉及行政裁量權之行使，自應將原判決廢棄，並將訴願決\r\n      定及原處分除確定部分（即原處分關於新○公司及太○○電公司部分）外均撤銷。由\r\n      被上訴人依本院上述法律見解，另為適法之處分」。本案新○公司與太○○電公司部\r\n      分因未提上訴而告確定，故本件依前揭判決意旨僅就被處分人部分重為適法處分，合\r\n      先敘明。\r\n  二、有關被處分人等 3家公司於CD– R光碟片技術市場，具有壓倒性優勢，得排除他事業\r\n      參與競爭，係屬公平交易法第 5條所稱「獨占事業」：\r\n    （一）按公平交易法第 5條第 1項規定：「本法所稱獨占，謂事業在特定市場處於無競\r\n          爭狀態，或具有壓倒性地位，可排除競爭之能力者。」同條第 3項規定，所稱「\r\n          特定市場」係指事業就一定之商品或服務，從事競爭之區域或範圍。復依公平交\r\n          易法施行細則第2 條規定，認定獨占時應就該事業在特定市場之占有率、在時空\r\n          因素下商品或服務在特定市場中替代可能性、影響特定市場價格之能力、他事業\r\n          進入特定市場之困難、商品或服務之輸出入情形等事項加以審酌。\r\n    （二）次按88年至90年初主要光儲存產品種類，可分為唯讀型光碟片及寫錄型光碟片，\r\n          唯讀型光碟片之使用者只可讀取預先錄製的資料，其透過一片光碟片母版即可執\r\n          行大量複製，故價格相當便宜；寫錄型光碟片又可分為可寫一次及可覆寫型光碟\r\n          片，CD– R可寫一次光碟片適用於僅登錄一次，便不再修改的資料記錄，CD–RW\r\n          光碟片具可重覆寫錄功能，故唯讀型光碟片、CD– R及CD–RW在個別技術市場的\r\n          供需及技術功能上，即具有單獨可分的區隔性，殊無疑義。至於 DVD是CD系列產\r\n          品技術進一步提升所發展出來的產品，從CD– R光碟片轉向 DVD寫錄型光碟片，\r\n          此世代交替發展趨勢係93年以後的事。易言之，CD– R光碟片與CD–RW及 DVD光\r\n          碟片係陸續發展之產品，惟渠等在寫錄方式、產品功能以及產品售價上均有差異\r\n          區隔，且新產品問市時，不僅功能較強，售價亦相對較高，故 3者間價差極大，\r\n          縱功能有部分雷同，於調查期間消費者幾不可能在 3項產品中互為搭配使用，其\r\n          替代性相對較低。又，迷你光碟（MD）可寫錄多次，用途定位著重在音樂燒錄，\r\n          數位錄音帶（ DCC）為被處分人所研發之另一種數位錄音帶規格，惟因不被市場\r\n          接受，市場已罕見此產品。是以CD– R、CD–RW、 DVD光碟片，以及MD、 DCC產\r\n          品，於88年至90年初市場供需、價格及技術功能上，仍有區隔，彼此並無法相互\r\n          依存，故可單獨被界定為特定市場。至於技術市場，CD–RW光碟片之生產技術是\r\n          否可以生產CD– R光碟片，由於雙方軌跡等不同，除非將CD–RW光碟片之生產技\r\n          術規格特殊化，始可完成接軌，惟生產CD–RW光碟片成本較CD– R光碟片高出許\r\n          多，且本案自巨○公司簽約之日（86年）起至檢舉之日（88年），當時我國CD–\r\n          RW光碟片之生產技術尚在萌芽中，拿生產CD–RW之生產技術去生產CD– R光碟片\r\n          亦非市場常態；縱CD– R產品進入市場後，確須與其後逐漸發展成熟之其他CD–\r\n          RW、 DVD– R、MD產品相競爭，但就我國光碟製造廠商（即技術需求者）之觀點\r\n          而言，其於88年至90年初所欲取得技術授權生產製造之產品即為符合橘皮書規格\r\n          之CD– R（CD–WO）商品，是以就滿足我國光碟製造廠商之經濟目的而言，其他\r\n          製造CD–RW、 DVD或MD之技術與製造CD– R之技術即不具有合理之替代可能性，\r\n          此由系爭授權合約第1.03條定義自明。綜上，本案所涉特定市場應為「CD– R光\r\n          碟片技術市場」，此亦經歷審智財法院及最高行政法院判決肯認在案。\r\n    （三）查被處分人、新○及太○○電等 3家公司制定「橘皮書」CD– R標準規格，而CD\r\n          – R技術的所有重要專利為渠等 3家事業所擁有，全球任何CD– R的製造、銷售\r\n          均須取得渠等對於CD– R擁有專利技術之授權，是渠等所提供之專利技術進入特\r\n          定市場，受技術之限制具有可排除競爭之能力。另從技術規格言之，CD– R是可\r\n          錄一次型的光碟產品，依被處分人等 3家公司行為時市場狀況，從供給、需求、\r\n          產銷及成本各方面考量，CD– R產品並無替代可能性產品，其他人雖仍得自由開\r\n          發競爭技術規格，惟全球CD– R之製造必須循被處分人等 3家公司制定之「橘皮\r\n          書」統一規格，是為不爭之事實，該等主要專利技術又為渠等所擁有，渠等採共\r\n          同授權方式，而具絕對優勢地位，其他事業欲爭取進入系爭CD–R 光碟片技術市\r\n          場的機會，已因渠等制定統一規格而被限制，且被處分人等 3家公司於90年 1月\r\n          20日本會處分後始開始陸續個別與被授權人簽訂授權契約，是被處分人等 3家公\r\n          司因共同授權，在CD– R光碟片技術市場確存有可排除競爭之能力，依88年 8月\r\n          30日修正發布之公平交易法施行細則第 3條第 3項「事業之設立或事業所提供之\r\n          商品或服務進入特定市場，受法令、技術之限制或有其他足以影響市場供需可排\r\n          除競爭能力之情事者，雖有前二項不列入認定範圍之情形，中央主管機關仍得認\r\n          定其為獨占事業。」得認被處分人等 3家公司應已構成公平交易法第 5條所稱之\r\n          獨占事業，此並經最高行政法院之上訴審及智財法院再審肯認在案。\r\n  三、有關被處分人違反公平交易法第10條第 2款規定乙節：\r\n    （一）按公平交易法第10條第 2款規定，獨占之事業，不得「對商品價格或服務報酬，\r\n          為不當之決定、維持或變更。」商品的價格或服務的報酬，原則上固應由事業依\r\n          據其面臨之競爭狀況及成本結構自由決定，然如前述，本案被處分人等 3家公司\r\n          ，既因共同授權而於「CD– R光碟片技術市場」具有獨占地位，倘渠等濫用其獨\r\n          占力攫取超額利潤，悖於市場供需法則，不當決定、維持或變更授權金價格，則\r\n          該當前開法條之違反。\r\n    （二）本節爭點係86年以迄CD– R可錄式光碟產量大幅成長，市價大幅下跌，然被處分\r\n          人等 3家共同授權公司仍要求權利金最少為日幣10圓，高達近售價30％以上，經\r\n          國內廠商一再要求調整其授權金之額度，卻仍一再拒絕，繼續維持原授權金之計\r\n          價方式，不予被授權人談判之機會，屬不當維持授權金之價格之情形。\r\n    （三）依據工研院經資中心資料，85年全球CD– R光碟片的平均出廠價格尚可達每片 7\r\n          美元；86年已快速滑落為1.65美元；87年在軟體與音樂複製需求大幅成長刺激下\r\n          ，使得CD– R光碟片價格下跌幅度稍趨緩和，平均出廠價格維持在 1美元左右；\r\n          88年上半年平均每片CD– R光碟片之出廠價格維持在 0.7至 0.8美元，下半年最\r\n          低報價則已出現 0.5美元；89年平均每片CD– R光碟片將低於0.5 美元，但在經\r\n          過製造廠商間重整，及出廠價格已接近成本邊緣情況下，90年起CD– R光碟片的\r\n          價格競爭已趨緩；次據光電協會90年 3月「CD– R光碟片產業現況」一文內容所\r\n          記載，86年CD–R 光碟片單價當時由第 1季的 5美元快速下滑，86年第 4季時CD\r\n          – R光碟片單價為0.65美元，87年回升至 0.8美元左右，89年第1 季尚有 0.4美\r\n          元左右，與工研究經資中心資料所載CD– R價格相近。另查全球CD– R出貨量從\r\n          86年的 1億 8,200萬片，擴大到89年的41億 5,700萬片，成長超出20倍；倘以我\r\n          國廠商的出貨量，86年為 6,005萬片，擴大為89年的35億 8,700萬片，則成長近\r\n          60倍。90年起全球CD– R光碟片市場雖漸趨飽和，其出貨量仍有緩慢之成長幅度\r\n          。是假設被處分人預估回收相關研發成本，係以86年全球CD– R光碟片出貨量的\r\n          淨銷售價格 3％，或每片日幣10圓較高者計算的話，則因CD– R出貨量已遠超出\r\n          預期的大幅成長下，而在所有製造銷售CD– R的廠商，均必須取得被處分人等公\r\n          司對於系爭專利技術之授權，並簽立合約支付其權利金的情況下，其89年度被處\r\n          分人於全球及我國的權利金收益，分別約為86年度的20倍及60倍，故渠等 3家事\r\n          業因而獲得利益，恐遠超出原來預期數額。如以本案調查期間（88年至89年底）\r\n          平均出廠價格每片美金 0.5元（經折算約56日圓）為準，將達到出廠價格的17.8\r\n          ％，CD– R光碟片淨銷售價格與權利金金額的比例計算實遠超過被授權人可以負\r\n          擔的範圍。次據本會約詢亞太智財公司（受國內部分光碟製造廠商委託與被處分\r\n          人洽談授權合約）甲君於89年 9月 7日陳述紀錄所稱：「....88年 4月19日本人\r\n          並致函飛○浦總裁，希望其能就權利金 3％或10日圓取其高者之計算方式，協助\r\n          予以解決。飛○浦總裁便交由其法務部門於 4月26日予以回覆，4 月29日其香港\r\n          代表○○○代表回覆表示，無法再妥協，也就是說權利金計算方式將不能改變..\r\n          ..」等語（前揭證詞與亞太智財公司88年 4月19日致被處分人函、被處分人88年\r\n           4月26日及 4月29日覆亞太智財公司函內容相符）。\r\n    （四）復據最高行政法院前揭原確定判決內容，明載「CD– R價格之滑落主要係與製造\r\n          成本逐年攤提遞減、市場供需及創新產品之取代作用等市場正常運作機制均有關\r\n          連性，並非單純可歸責於CD– R製造廠商之削價競爭所致，本件於CD– R商品之\r\n          市場價格自締約後於客觀上確有顯著大幅下降之事實；就本件CD– R專利授權案\r\n          件而言，專利權人固得與被授權人自由協商決定其授權金價格，然當其為某一市\r\n          場之獨占事業時，被上訴人（即本會）雖不得實質介入具體權利金數額之決定，\r\n          以免干涉私人契約自由，惟倘專利權人恃其市場上之獨占地位，而無視於市場之\r\n          供需法則，而逕自單方決定授權金之價格，迫使被授權人僅得選擇締約與否，毫\r\n          無協商授權金之餘地，即構成獨占力之濫用。....而上訴人於事實上亦挾其優勢\r\n          地位，而對於被授權人因市場價格及規模之顯著變化所提出協商調整權利金之請\r\n          求，毫不給予協商談判之機會，斯時其拒絕調整價格之行為，將使被授權人陷入\r\n          必須長久支付不合理對價之境，致使已締約之被授權人僅得選擇繼續履約支付原\r\n          先約定之權利金或完全退出CD– R商品市場之競爭，即難謂上訴人及新○公司、\r\n          太○○電公司無濫用市場支配性力量不當維持價格之行為....已違反公平交易法\r\n          第10條第 2款之規定等情。經核於法並無不合。」在卷可稽，足見本會關於被處\r\n          分人等 3家共同授權公司違反公平交易法第10條第 2款規定認事用法並無違誤，\r\n          業獲最高行政法院肯認在案。\r\n    （五）至被處分人請本會續為調查事項以明被授權廠商有拒付、規避甚至要求降低權利\r\n          金價格之意圖及授權金是否合理等節：按被處分人本次主張，與歷審及前揭最高\r\n          行政法院上訴審所執理由相同，本會於歷審攻防中均已陳明，且為歷審判決所採\r\n          認，此並載於最高行政法院前揭原確定判決謂：「上訴人主張CD– R售價及授權\r\n          金占產品售價之比例，均由被授權廠商自主決定，且於簽約時已可預見....無非\r\n          係就原審取捨證據、認定事實之職權行使事項，或係就原審所已為論斷或駁斥其\r\n          主張之理由再為爭執，非為可採。」肯認在案。另被處分人主張本會應重為調查\r\n          ，且應具體說明何謂正當之合理權利金及合理獲利率云云，按有關本會認定被處\r\n          分人等 3家共同授權公司違反公平交易法第10條第 2款規定之事實及理由既經歷\r\n          審及 101年11月22日最高行政法院及 101年度判字第1001號判決及 102年 3月 5\r\n          日智慧財產法院 101年度行公再字第 1號行政判決肯認在案，本會關於被處分人\r\n          等 3家共同授權公司違反公平交易法第10條第 2款規定認事用法並無違誤，本會\r\n          自無就被處分人之該等主張重為調查，併予敘明。\r\n    （六）被處分人等 3家公司共同制定CD– R「橘皮書」之標準規格，並以共同授權方式\r\n          ，取得CD– R光碟片技術市場之獨占地位，於88年 2月 5日後至90年 1月20日期\r\n          間在全球CD– R市場規模遠超出預期的大幅成長之市場顯著情事變更情況下，仍\r\n          不予被授權人談判之機會，及繼續維持其原授權金之計價方式，違反公平交易法\r\n          第10條第 2款有關獨占事業禁制行為之規定，洵堪認定。\r\n  四、綜上論結，被處分人與新○、太○○電等業者因制定「橘皮書」統一規格，而CD– R\r\n      技術的所有重要專利為渠等所擁有，全球任何CD– R的製造、銷售均須取得渠等之授\r\n      權，然渠等以聯合授權方式，於CD–R 光碟片技術市場處獨占地位，被處分人不當維\r\n      持價格，顯係憑恃其市場優勢地位，核屬濫用市場地位之行為，違反公平交易法第10\r\n      條第2 款規定。被處分人為本案聯合授權合約之原創者及授權窗口，亦為橘皮書之總\r\n      其成者，本案經審酌其違法行為之動機、目的及預期之不當利益；違法行為對交易秩\r\n      序之危害程度、違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規\r\n      模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類\r\n      型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查態度等；爰依同法第41\r\n      條第 1項前段之規定，處分如主文。\r\n      中華民國 103年 5月15日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
