{"publisher":"公平交易委員會","publishNo":"公處字第103039號處分書","publishDate":"2014-04-03","summary":"因限制經銷商轉售價格行為，違反公平交易法","content":"被處分人  台灣櫻○股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制經銷商轉售櫻○牌產品之價格，違反公平交易法第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 100萬元罰鍰。\r\n      事    實\r\n  一、本案緣檢舉人來函檢舉，略以：檢舉人以實體店面及網路銷售方式販賣熱水器等商品\r\n      ，並與櫻○股份有限公司（下稱櫻○公司）進貨及簽有經銷商合約，該合約規定對外\r\n      批售之牌價表，其價格不得低於公司給予之經銷價格，違反者，年度獎金及所有福利\r\n      取消並終止合約；檢舉人並提供櫻○公司之櫻○牌系列產品經銷商現金價格表供參；\r\n      另檢舉人因網路販售價格過低，遭櫻○公司之上游供應商台灣櫻○股份有限公司（下\r\n      稱被處分人）向網路平台業者檢舉違反著作權或商標權而遭下架，故認為被處分人與\r\n      櫻○公司所為涉及違反公平交易法，爰向本會提出檢舉。\r\n  二、調查經過\r\n    （一）檢舉人提供刊登之網頁資料、雅○奇摩之管理通告（即智慧財產權人檢舉指稱檢\r\n          舉人販賣商品為仿冒品云云）；檢舉人另提供因上開事件與雅○奇摩往返之電子\r\n          郵件供參。\r\n    （二）請櫻○公司補充說明並提供相關事證，略以：\r\n          1.櫻○公司為被處分人台北區總經銷商，銷售櫻○牌產品（熱水器、瓦斯爐及除\r\n            油煙機等），並提供維修服務，交易方式係以買斷方式向被處分人進貨，再以\r\n            賣斷方式銷售予廚具行、水電衛材商及瓦斯爐具行等。另櫻○公司只負責經營\r\n            實體通路（不直接販賣予消費者），網路通路由被處分人主導，故網路通路之\r\n            經營者須直接與被處分人洽談。\r\n          2.櫻○公司將客戶分為瓦廚及衛材 2類，均簽有經銷商獎勵合約書，不同客戶群\r\n            及不同年度之契約內容大同小異，其中合約書第5 點（公約）之 2規定，當經\r\n            銷商有越區販賣時，須通報櫻○公司，並依合約中之「指裝或指送」規定處理\r\n            ；合約中雖有違約處理之規定，但不會真處理，只是希望經銷商配合做到。該\r\n            條於 102年有些微調整，但只在重申不要越區販賣或販賣越區貨，與價格並無\r\n            關連，倘有爭議，將予以修正。另與客戶雖有協議銷售價格，但無強制性約定\r\n            ，倘不依協議價格販售，僅道德勸說，並無任何處理。\r\n          3.櫻○公司所製之「櫻○牌系列產品經銷商現金價格表」係供經銷商參考，從未\r\n            對經銷商再轉售價格有任何限制。該表中之「經銷價」係售予經銷商（指經常\r\n            與櫻○公司簽立一年期之買賣獎勵合約者）並由被處分人依據其各項料工管銷\r\n            成本，並參考同業製造相關產業及一定之毛利率訂定之；「批發價」係售予批\r\n            發商（指未簽約之小型商號）並參考相關買賣業之零星批售毛利率定之；「零\r\n            售價」係指消費者直接購買之售價，不含安裝及材料，係參考相關買賣零售業\r\n            之毛利率定之。\r\n          4.櫻○公司與被處分人簽訂之總經銷契約書第 5條規定出售櫻○牌產品之價格應\r\n            依被處分人規定之定價原則，係指依被處分人官網所載產品之銷售參考價格為\r\n            定價。經銷價格係指與下游各類銷售者交易之價格。\r\n    （三）經請被處分人補充說明並提供相關事證，略以：\r\n          1.被處分人商品包括櫻○牌熱水器、瓦斯爐、除油煙機、烘碗機及淨水器等系列\r\n            產品，並透過各區總經銷商售予經銷商，再由經銷商售予消費者，各區總經銷\r\n            商均為獨立法人，非其關係企業，雙方簽有「總經銷契約書」，並以賣斷方式\r\n            交易；該契約書第 5條規定之「定價原則」係指總經銷商應在進貨成本與被處\r\n            分人官網售價間決定出售價格，該契約內容看似嚴重，實有些虛張聲勢。\r\n          2.被處分人未授權各區總經銷商與網路銷售業者簽定「網路銷售合約書」，網路\r\n            經銷商均由被處分人與之簽約， 102年前每年 1簽， 102年改簽 2年約（即10\r\n            2 、 103年均有效），網路經銷商絕大多數亦為被處分人總經銷商  之實體經\r\n            銷商，若有實體經銷合約一定是與各區總經銷商簽定的，因被處分人只與各區\r\n            總經銷商簽約。\r\n          3.有關「網路銷售合約書」第 2點之 6規定「網路標示價格得以雙方協議之網路\r\n            標價」即指「2013年櫻○網路各商品銷售機型價格」表，雖合約有此約定，但\r\n            被處分人只是要網路經銷商在有促銷活動或其他定價考量時先告知，並無任何\r\n            強制作為。\r\n          4.被下架網頁之標題有使用「櫻○」字樣（即被處分人  69年註冊在案之商標）\r\n            ，爰予舉發商標侵權，因負責舉發業務者常換人，渠等認知亦有些差異，故舉\r\n            發下架標準不一。\r\n          5.提供區域總經銷商名單，總計10家。\r\n    （四）為瞭解被處分人網路經銷之相關規定情形，函詢 144家被處分人之網路經銷商，\r\n          獲66家回復，其中有關價格決定部分，有20家表示其係依據櫻○官網價格（即建\r\n          議售價），7 家表示依合約規定，8 家未回應，其餘各家則表示依成本、利潤或\r\n          市場狀況等因素決定產品價格。\r\n    （五）另請網路平台業者香港商雅○資訊股份有限公司台灣分公司（下稱雅○公司）與\r\n          露○市集國際資訊股份有限公司（下稱露○拍賣）說明渠等處理事業檢舉違反智\r\n          慧財產權之流程，略以：\r\n          1.雅○公司\r\n           (1)雅○公司係經營電子商務拍賣平台，僅提供平台供廠商或會員刊登相關商品\r\n              ，並維護系統正常營運，相關銷售文案內容均由廠商或會員自行管理及維護\r\n              。\r\n           (2)智慧財產權權利人檢舉流程分著作權及商標或專利權二種，其中著作權權利\r\n              人欲檢舉，應依據雅○公司訂定之「奇摩著作權保護政策」規定，填具「著\r\n              作權侵害通知書」聲明其為著作權人，雅○公司即受理檢舉，但僅形式上審\r\n              核著作權利人姓名、聯絡電話、電子郵件等資訊是否真實，並不確認著作權\r\n              利人對所檢舉之商品是否確實享有著作權，並依據著作權利人聲明將商品移\r\n              除後通知被檢舉會員；被檢舉會員對權利人主張有異議時，可填具「著作權\r\n              侵害異議通知書」，雅○公司接獲後即轉送權利人，倘權利人於接獲該通知\r\n              之次日起10個工作天內，未提出對該會員之訴訟證明，該會員即可自行重新\r\n              上架。另商標或專利權檢舉人應依據雅○公司訂定之「商標權及專利權人檢\r\n              舉侵權商品辦法」於第一次檢舉時填具「權利人聲明書」，聲明其享有商標\r\n              或專利權，雅○公司僅形式審核是否具備權利證明文件，爾後商標或專利權\r\n              權利人欲檢舉時，僅須填具「檢舉通知書」，雅○公司並不進行審查，逕依\r\n              權利人之檢舉予以移除；被檢舉會員如有疑義，可透過客服管道反映申訴，\r\n              並視實際情形檢附販售物品並無侵權之證據（如受原廠授權販賣證明或享有\r\n              商標權之註冊證明等）。\r\n           (3)雅○公司對於違規情形重大者（如嚴重侵犯他人智慧財產權與專利權等），\r\n              只要有一次不良紀錄即立即停權處分，初次停權7 天、第二次停權30天，第\r\n              三次則永久停權，不再給予復  權機會。雅○公司於下架或停權之時，均會\r\n              同時寄發電子郵件予該會員，並通知其違反之拍賣規則，但不會針對違反之\r\n              智慧財產權及侵權範圍告知會員。\r\n          2.露○拍賣\r\n           (1)露○拍賣網站僅提供系統服務、網站空間予各賣家使用，並不介入賣家與消\r\n              費者間之交易，故賣家對其製作刊登之網頁內容及商品訊息負所有法律責任\r\n              。倘主管機關依法函示或權利人依法主張相關網拍商品涉及違法或侵權，露\r\n              ○拍賣即將爭議商品下架移除、轉知會員，並函復來函主管機關或權利人；\r\n              至於網頁或商品是否侵害第三人之智慧財產權等相關權益，露○拍賣僅就檢\r\n              舉權利人所提出之權利要件作形式審查。\r\n           (2)露○拍賣收到著作權權利人之侵權通知後，需立即移除涉嫌侵權網頁，並通\r\n              知被檢舉會員，倘該會員無侵權疑慮，得檢附露○拍賣所提供之「未侵害著\r\n              作權聲明」擔保未侵權，如合法定要件，露○拍賣即回復已被移除之網頁，\r\n              並將該聲明轉知權利人，由權利人續行後續侵權爭議事宜。另權利人就商標\r\n              或專利提出第一次檢舉時，需檢具完備權利證明，露○拍賣僅形式審查，爾\r\n              後以電子郵件檢舉，即移除該侵權之拍賣網頁，並將涉嫌侵權事宜轉知賣家\r\n              會員。\r\n    （六）為瞭解被處分人對各區總經銷商之銷售規定及實際情形，經函詢10家被處分人各\r\n          區總經銷商，獲悉：\r\n          1.10家各區總經銷商均表示與被處分人簽定之總經銷契約書第 5條規定之「定價\r\n            原則」係指依被處分人官網所公告產品之價格為依據。至於經銷價格如有變動\r\n            之作法，除 1家（金門區總經銷商）表示至今所售價格皆照被處分人所訂價格\r\n            而未有變動通知外，其餘 9家均表示自行決定後告知被處分人（非書面通知）\r\n            ，其中另有 6家表示若同時調整多項產品價格，會事先與被處分人溝通後決定\r\n            。\r\n          2.4 家表示未與下游經銷商簽訂合約書，其餘 6家均表示將下游交易相對人區分\r\n            為瓦廚及衛材 2類，並分別簽定合約書，而合約書內容係參考其他總經銷商合\r\n            約而自行訂定（經檢視，各區總經銷商所提供之合約內容大同小異）。\r\n          3.除 1家（金門區總經銷商）依櫻○牌型錄販售而未提供價格表外，其餘 9家均\r\n            提供價格表供參，其中，4 家係將安裝費計入零售價，渠等零售價格大同小異\r\n            ；另 5家之零售價則不含安裝費，渠等之價格亦幾無差異，內含安裝費者亦如\r\n            是。\r\n            理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，並以配\r\n      合措施限制交易相對人遵行，此種限制下游廠商事業活動之交易行為，已剝奪配銷階\r\n      段廠商自由決定價格之能力，經銷商將無法依據其各自所面臨之競爭狀況及成本結構\r\n      訂定售價，其結果將削弱同一品牌內不同經銷通路間的價格競爭，而為上開法條所禁\r\n      止。\r\n  二、本案之行為主體：查被處分人係櫻○牌產品系列之產製者，渠透過各區總經銷商及其\r\n      旗下經銷商所屬通路販售。次查被處分人旗下計有10家總經銷商，被處分人並與之簽\r\n      訂總經銷契約書，將商品賣斷予各區總經銷商，且風險承擔由各區總經銷商自負。復\r\n      查被處分人並與從事網路經銷者簽訂網路銷售合約書。另被處分人亦承稱網路經銷商\r\n      絕大多數亦為被處分人總經銷商之實體經銷商，各區總經銷商再分別與下游經銷商簽\r\n      訂經銷商獎勵合約書。故本案被處分人與其經銷商轉售櫻○系列產品互有約定，為本\r\n      案之行為主體應無疑義。至被檢舉之櫻○公司，經查係被處分人台北區域之總經銷商\r\n      ，此為被處分人所不否認，次查渠雖與下游經銷商訂有經銷商獎勵合約書，然合約僅\r\n      對跨區銷售訂有約定及罰則，並無相關價格轉售之約定條款，雖查渠 100年、 101年\r\n      之衛材經銷商獎勵合約書訂有「對外批售之牌價表，其價格不得低於公司給予之經銷\r\n      價格」及罰則，合約分別於   100年、 101年12月31日失效，且查渠 102年經銷商獎\r\n      勵合約書亦無該等條款，又查向網路平台為侵權舉發之行為人亦為櫻○公司，而櫻○\r\n      公司亦自承，網路經銷通路由櫻○公司全權負責簽約與管理，故尚難認櫻○公司為本\r\n      案之行為主體。\r\n  三、有關被處分人涉及違反公平交易法第18條規定乙節：\r\n    （一）據被處分人承稱網路經銷商一定是實體經銷商。查被處分人與各區總經銷間簽有\r\n          「總經銷契約書」，另被處分人與從事網路經銷者簽訂網路銷售合約書。次查被\r\n          處分人與各區總經銷商簽定之總經銷契約書第 5條規定「甲方出售本產品之價格\r\n          應依乙方規定之定價原則，如欲調整售價應取得乙方書面同意後為之，甲方不得\r\n          任意提高或降低售價，如有任何不符之情形，乙方有權加以制止，並得終止其經\r\n          銷權。經銷價格如有變動，甲方得以正式函件通知乙方，經乙方書面同意後修改\r\n          之。」另查被處分人與經銷商從事網路銷售者簽有「網路銷售合約書」，該合約\r\n          第 2點之 6規定「乙方網路標示價格得以雙方協議之網路標價【即甲方官網公告\r\n          之零售價（含起標價、目前出價及問與答之報價）】為之。」復查該合約書第3 \r\n          點另規定違約者，得以書面限期改善，逾期未改善，得要求拍賣網站移除刊登之\r\n          處分或撤除櫻○網路授權經銷商標章資格；違反合意事項任一款兩次以上，得於\r\n          十日內逕以書面通知終止合約等不利益配套措施。按被處分人與經銷商既訂有合\r\n          約或網路銷售合約書，互為約定，系爭合約或同意書即有一定之約束力，前開各\r\n          約款已明顯限制經銷商決定轉售價格之自由。\r\n    （二）次查被處分人與各總經銷商俱承稱所稱「定價原則」係指依被處分人官網所載產\r\n          品之銷售參考價格為定價。又經比對 9家總經銷商所提供渠等自製之價格表與被\r\n          處分人官網瓦斯熱水器、除油煙機等之價格大致雷同。另被處分人自承「2013年\r\n          櫻○網路各商品銷售機型價格」表即為雙方協議之網路標價，該價格與前開被處\r\n          分人官網價格相當，復經抽查被處分人網路經銷商，亦不乏有經銷商表示網路價\r\n          格確依約定，受有建議售價或牌價 9折或  95折之限制。前開市場實務益證被處\r\n          分人有限制下游經銷商轉售價格之情事。\r\n    （三）被處分人雖稱網路經銷商須與之簽訂網路經銷合約云云，惟按從事網路經銷者，\r\n          係因圖文商標等之標示使用致與被處分人發生授權關係而簽訂網路授權使用同意\r\n          書。次按授權規範應僅約定與經銷授權相關之事宜，被授權廠商對於被授權之銷\r\n          售價格應仍有定價之自由。然查系爭銷售合約書內容，如前述，訂有經銷商定價\r\n          原則之約款及違反定價規定之罰則，被處分人不無有藉智慧財產權之授權行限制\r\n          轉售價格之實。次查被處分人總經銷商或總經銷商下之實體經銷通路包括廚具店\r\n          、瓦斯行及水電材料行，該等經銷通路通常併行銷售被處分人以外之廚具或熱水\r\n          器等產品。經銷商對於不同品牌因成本不同而有不同之銷售策略，且各經銷商行\r\n          銷手法、管銷成本、售價與獲利情形均有不同，透過網路銷售，將使得各品牌之\r\n          價格透明，且近來網路行銷蓬勃發展，交易模式除傳統實體外，網路購物已成為\r\n          新興之交易模式，經銷商以買斷方式購進被處分人產品，產品所有權即已移轉予\r\n          經銷商，自應允許經銷商依成本供需決定經銷管道並為自由價格競爭，倘實體經\r\n          銷商無侵害被處分人圖文商標等智慧財產權之虞，縱未與被處分人簽訂網路授權\r\n          同意書，尚非不得從事網路銷售。又查露○拍賣網路平台 102年 5月、 6月、 7\r\n          月三個月內因被處分人舉發而下架之網頁所屬賣家，或未與被處分人簽訂網路經\r\n          銷合約書，然查該等賣家確有向總經銷商或其下游經銷商進貨之事實，且查被處\r\n          分人舉發理由僅為商標或圖文照片之著作權侵害，非產品仿冒，而被處分人並無\r\n          事證證明該等商品非該公司之產品，又查被下架網頁中有相當比例未使用被處分\r\n          人圖文商標，且價格標示低於被處分人官網價格者遭被處分人以「侵害使用近似\r\n          商標權人的商標或標誌著作權」舉發下架。\r\n    （四）既查被處分人與經銷商訂有經銷合約或網路授權使用同意書，互為約定，系爭合\r\n          約書或網路經銷合約書即有一定之約束力。經銷商倘未依經銷合約規定，可能遭\r\n          受終止經銷權、網站移除網頁或終止授權之處罰，對經銷商之心理易形成壓迫，\r\n          經銷商之價格設定自由，實已受前開不利益制裁配合措施之拘束，被處分人前開\r\n          行為形成之干涉與壓迫，致有維持轉售價格之實效。且櫻○公司台北區總經銷商\r\n          確實依櫻○公司建議零售價製成具相同建議售價之「櫻○牌系列產品經銷商現金\r\n          價格表」提供予下游經銷商，更易使經銷商於銷售時以「建議零售價」為定價之\r\n          參考，而有價格僵固之情事，影響其自由決定商品價格，致損及市場價格競爭機\r\n          制（五）綜上，被處分人上揭限制經銷商販售價格行為，已剝奪事業自由決定價\r\n          格之能力，事業將無法依據其所面臨之競爭狀況、營運策略等訂定產品售價，其\r\n          結果將削弱同一品牌內不同經銷通路間之價格競爭，核已違反公平交易法第18條\r\n          規定。\r\n  四、綜上論述，被處分人限制經銷商自由決定轉售價格，違反公平交易法第18條規定。經\r\n      審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害\r\n      程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營\r\n      狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類\r\n      型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素等\r\n      ，爰依同法第  41條第 1項前段規定處分如主文。\r\n      主任委員吳○○\r\n      中華民國 103年 4月日\r\n      被處分人如不服本處分，得於本處分書達到之次日起三十日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
