{"publisher":"公平交易委員會","publishNo":"公處字第104018號處分書","publishDate":"2015-02-16","summary":"東○得易購股份有限公司、森○百貨股份有限公司、鑫科有限公司於購物頻道銷售 LAPOLO \r\n12吋 360度旋轉扇，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第\r\n 1項規定","content":"被處分人  東○得易購股份有限公司\r\n代表人  ○○○  君\r\n被處分人  森○百貨股份有限公司\r\n代表人  ○○○  君\r\n被處分人  鑫○有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於購物頻道銷售 LAPOLO 12吋 360度旋轉扇，將電扇馬達泡在水裡運轉，宣\r\n      稱「風扇不用拆可直接水洗」、「馬達可以直接水洗」等，就商品之品質為虛偽不實\r\n      及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處東○得易購股份有限公司、森○百貨股份有限公司、鑫科有限公司各新臺幣10萬元\r\n      罰鍰。\r\n      事實\r\n      案緣東○購物 1台及 U–000e電視購物台等電視購物頻道銷售  LAPOLO12吋 360度旋\r\n      轉扇，於節目內容將系爭電扇馬達泡在水裡運轉，並宣稱「風扇不用拆可直接水洗」\r\n      、「馬達可以直接水洗」等，疑涉有廣告不實。\r\n      理    由\r\n  一、按被處分人東○得易購股份有限公司（下稱被處分人東○公司）及被處分人森○百貨\r\n      股份有限公司（下稱被處分人森○公司）於所經營之電視購物頻道銷售 LAPOLO 12吋\r\n       360度旋轉扇，消費者藉由電視購物頻道廣告得知系爭商品內容等訊息，並依節目內\r\n      容所示進行商品訂購及付費等交易流程，是被處分人東○公司及被處分人森○公司製\r\n      作案關購物節目，刊播於所經營之電視購物頻道，並就銷售案關商品收取一定比例之\r\n      利益，為本案之廣告主。\r\n  二、復按被處分人鑫○有限公司（下稱被處分人鑫○公司）係本於銷售自己商品之意思，\r\n      委託被處分人東○公司及被處分人森○公司於所經營電視購物頻道刊播購物節目銷售\r\n      案關商品，亦提供產品特色及宣傳素材以製作案關廣告內容，是被處分人鑫○公司因\r\n      系爭購物節目招徠銷售效果直接獲有利潤，爰認定併為本案之廣告主（下與被處分人\r\n      東森公司及被處分人森○公司合稱被處分人）。\r\n  三、查被處分人於購物頻道銷售 LAPOLO 12吋 360度旋轉扇，將系爭電扇馬達泡在水裡運\r\n      轉，宣稱「風扇不用拆可直接水洗」、「馬達可以直接水洗」、「馬達有防水」、「\r\n      馬達不怕水」等，相關廣告予人之印象，係消費者清洗系爭商品時，因馬達具有防水\r\n      功能，不必拆卸即可直接將風扇連同馬達置於水中清洗。\r\n  四、就系爭宣稱之真實性，僅被處分人鑫○公司提出因馬達之電阻小於水之電阻，是以案\r\n      關商品馬達浸泡水中不虞漏電之論述，以及主張廣告內容顯示馬達浸泡水中仍可運轉\r\n      。惟依經濟部標準檢驗局所提供案關商品型式試驗報告，業記載其IP等級為IPX0，意\r\n      即系爭商品無防水功能，被處 3分人亦未提出客觀公正機構針對案關商品所出具具公\r\n      信力之檢測報告以為佐證，所稱自難謂有據。\r\n  五、綜上，被處分人於購物頻道銷售 LAPOLO 12吋 360度旋轉扇，將系爭電扇馬達泡在水\r\n      裡運轉，並宣稱「風扇不用拆可直接水洗」、「馬達可以直接水洗」等，就其商品之\r\n      品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被處\r\n      分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違\r\n      法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營\r\n      業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平\r\n      交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、東○購物 1台及 U–000e電視購物台相關購物節目內容。\r\n  二、被處分人東○公司 103年 9月 3日函及 103年10月22日陳述紀錄。\r\n  三、被處分人森○公司 103年 8月29日、 103年11月 6日函及 103年10月23日陳述紀錄。\r\n  四、被處分人鑫○公司未具日期（本會收文日期 103年 8月21日）函及103 年10月23日陳\r\n      述紀錄。\r\n  五、經濟部標準檢驗局 103年 8月 5日經標五字第 10350021000號及 103年 8月20日經標\r\n      五字第 10300572450號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段︰主管機關對於違反第21條、第23條至第 254條規定之事業，得限期令停\r\n      止、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰\r\n      。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 2月16日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
