{"publisher":"公平交易委員會","publishNo":"公處字第103009號處分書","publishDate":"2014-01-16","summary":"於廣告傳單宣稱「餐飲、住宿土地變建地」及「休閒農業設施由10％增加至40％」，就服務\r\n之品質為虛偽不實及引人錯誤","content":"被處分人  大○土地開發股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於廣告傳單宣稱「餐飲、住宿土地變建地」及「休閒農業設施由10％增加至\r\n       40 ％」  ，就服務之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第\r\n      3 項準用第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於廣告傳單宣稱「餐飲、住宿土地變建地」及「休閒農業設施由10％增加至\r\n      40％」，與休閒農業輔導管理辦法內容不符，疑涉廣告不實。理    由\r\n  一、按行政院農業委員會（下稱農委會）於 101年12月26日以農輔字第 1010051917 號預\r\n      告修正休閒農業輔導管理辦法（下稱案關辦法）部分條文，並於 102年 7月22日以農\r\n      輔字第1020023269號令修正發布在案，合先敘明。\r\n  二、查案關廣告宣稱「餐飲、住宿土地變建地」，予人餐飲、住宿土地得合法變更為建地\r\n      之印象。被處分人雖表示，休閒農場業者倘欲於農地設置餐飲、住宿設施，得申請變\r\n      更為「特定目的事業用地」，而依「非都市土地變更編定執行要點」第 8點規定，該\r\n      「特定目的事業用地」乃建地之一種，為簡便表達，遂於案關廣告以「建地」表示，\r\n      泛稱可合法建築之用地，並非表示可變更為土地法所稱「建築用地」。惟據農委會表\r\n      示，依案關辦法修正草案，農業用地為非都市土地者，倘欲變更為提供休閒農業使用\r\n      （包含餐飲設施、住宿設施、農產品加工（釀造）廠及農產品與農村文物展示（售）\r\n      及教育解說中心等 4項），應依非都市土地使用管制規則相關規定申請變更為特定目\r\n      的事業用地，而非變更為建築用地，且可變更為特定目的事業用地之上限面積由休閒\r\n      農場內農業用地面積之10％  放寬為  20％；次按土地法及建築法規並無「建地」乙\r\n      詞，該用語易使民眾誤認為「建築用地」，而土地法第 2條等相關規定所稱建築用地\r\n      ，係指作為住宅、機關、學校、工廠等土地，其主管機關為內政部，至特定目的事業\r\n      用地係指供各種特定目的之事業（本案指休閒農業）使用者，其與建築用地不同；復\r\n      按「非都市土地變更編定執行要點」第8 點規定，僅表示住宿、餐飲等休閒農業設施\r\n      得申請變更編定為特定目的事業用地，並未表示「特定目的事業用地」即為建地之一\r\n      種；另依「非都市土地使用管制規則」第27條附表三「使用分區內各種使用地變更編\r\n      定原則表」之使用地類別顯示，特定目的事業用地與甲種建築用地、乙種建築用地、\r\n      丙種建築用地、丁種建築用地乃分屬不同類別之使用地，且特定目的事業用地係依興\r\n      辦事業計畫內容予以管理，與建築用地之管制方式截然不同；又經營休閒農場業者倘\r\n      有經營需要且面積符合規定者，可依相關規定與程序設置住宿、餐飲等項休閒農業設\r\n      施，並非所有休閒農場均可申設該等休閒農業設施。故案關廣告內容不符現行法令規\r\n      定，亦不符農委會預告之修正草案內容，非屬真實。\r\n  三、被處分人雖另辯稱，案關廣告下方已註明其服務項目為「申請變更特定目的事業用地\r\n      案」，並無故意誤導交易相對人之意，然該廣告下方所載服務項目，尚有「輔導未登\r\n      記工廠合法經營方案」、「工廠毗連農地變更工業用地案」、「工商不動產及物業管\r\n      理規劃案」等，且其呈現方式亦與案關廣告有所區隔，尚難認觀者就廣告所載「建地\r\n      」與「特定目的事業用地」會產生一定之聯結，而得知悉該「建地」係指「特定目的\r\n      事業用地」。是以，案關廣告有違現行農地使用之管理機制，而有引起一般或相關大\r\n      眾錯誤認知或決定之虞，且該違法廣告爭取交易之行為，亦對守法同業形成不公平競\r\n      爭，核屬虛偽不實及引人錯誤之表示。\r\n  四、至於案關廣告宣稱「休閒農業設施由  10％  增加至  40％」  ，則予人休閒農業設\r\n      施之上限已有變更之印象。被處分人雖表示，案關辦法修正前第  19條第 5項規定「\r\n      第 1項第 5款至第20款之休閒農業設施依規定應辦理容許使用，其總面積不得超過休\r\n      閒農場內農業用地面積  10％」  ，案關辦法修正後則未就前開設施之面積設限，僅\r\n      於第  19條第10項規定全場各項休閒農場設施面積上限為40％，故休閒農業設施總面\r\n      積佔休閒農場內農業用地面積應由10％增加至40％。然據農委會表示，其預告案關辦\r\n      法修正草案內容時，全場各項休閒農場設施面積上限40％  之規定並未調整，且農業\r\n      用地內各項設施包含農業產銷設施，非僅為休閒農業設施。是以，案關廣告表示與案\r\n      關辦法修正內容不符，易使觀者誤認全場各項休閒農場設施面積上限有所變更，亦屬\r\n      虛偽不實及引人錯誤之表示。\r\n  五、綜上論述，被處分人於案關廣告宣稱「餐飲、住宿土地變建地」及「休閒農業設施由\r\n       10 ％  增加至  40％」  ，就服務之品質為虛偽不實及引人錯誤之表示，核已違反\r\n      公平交易法第21條第 3項準用第 1項規定。經審酌被處分人違法行為之動機、目的及\r\n      預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期\r\n      間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中\r\n      央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實\r\n      據及配合調查等態度；與其他因素，爰依公平交易法第  41條第 1項前段規定處分如\r\n      主文。\r\n      證據\r\n  一、被處分人 102年 6月 5日所寄發廣告傳單資料乙份。\r\n  二、被處分人 102年 8月 6日、 102年11月 6日陳述書及 102年11月 7日陳述紀錄。\r\n  三、行政院農業委員會 102年 7月23日農輔字第1020023317號函、 102年 8月28日農輔字\r\n      第1020725426號函及 103年 1月 7日農輔字第1020244666號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項規定：前 2項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月16日\r\n      被處分人如不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
