{"publisher":"公平交易委員會","publishNo":"公處字第103071號處分書","publishDate":"2014-06-05","summary":"違反公平交易法第21條第 3項準用第 1項規定","content":"被處分人  月○國際資訊網有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於網頁刊登比較廣告中，宣稱「會員最多」，就服務之數量為虛偽不實及引\r\n      人錯誤之表示，違反公平交易法第21條第 3項準用第1 項規定。\r\n  二、被處分人於網頁刊登比較廣告中，以不實及引人誤認方式呈現競爭對手並無契約審閱\r\n      及退費機制服務，為足以影響交易秩序顯失公平之行為，違反公平交易法第24條規定\r\n      。\r\n  三、處新臺幣20萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人來函檢舉，略以：被處分人於網站張貼比較廣告，於其五大保證中，標明\r\n      「會員最多」，但並未提供任何具體證明，涉有違反公平交易法規定。另被處分人於\r\n      網頁刊登比較廣告，以不實呈現競爭對手並無「七日審閱」及「退費機制」服務，意\r\n      圖在整體印象上造成不公平之比較結果，涉有違反公平交易法第24條規定。\r\n  二、案經函請被處分人就相關事證提出陳述書及到會說明，略以：\r\n    （一）案關廣告由被處分人審核、製作及刊載，系爭廣告「會員最多」係自 101年 9月\r\n          開始刊載，而比較廣告係自 101年12月開始刊載，於 102年 8月收到本會函文時\r\n          即將案關廣告刪除。而案關廣告之比較廣告中，「 X緣」、「XX院XX師」、「 X\r\n          心社」、「 X天X 館」、「 X采」、「 X親 X行」、「XX心  XX情」、「 X媽媽\r\n          」所指完整事業名稱，分別為「佳緣」、「大醫院小醫師」、「怡○社」、「春\r\n          ○會館」、「晶○」、「相親銀行」、「科技心醫生情」、「詹媽媽」。案關比\r\n          較表，係就有提供一對一相親服務之網路業者加以比較，故網路交友，例如愛情\r\n          公寓會員人數雖有 300多萬人，但因性質不同，故不在案關廣告比較對象當中。\r\n          （二）針對案關廣告宣稱「會員最多」部分：\r\n          1.被處分人會員定義為有參加過月○銀行服務之消費者，參加線上交友、聯誼活\r\n            動、客製相親等。目前總會員人數為31萬人。而以實際有與該公司簽約，享有\r\n             7日契約審閱期、退費機制等權利之會員人數，於 101年 9月為13,375人，而\r\n            廣告期間 101年 9月至 102年 8月之最高會員人數為 8,000人（因之前電視廣\r\n            告促銷期間參加會員多半為短期促銷，故約數月後會員數下降）。\r\n          2.被處分人採用Alexa Internet公司所估排行數據作為主要會員人數推算方式，\r\n            被處分人之排行為同業之前段，除相親銀行外，其他同業排行均不及被處分人\r\n            。\r\n          3.以 Facebook 粉絲人數為參考指標，目前被處分人粉絲人數遠遠領先同業（被\r\n            處分人66,266人、相親銀行 1,755人、佳緣22人、大醫院小醫師14,444人、怡\r\n            ○社45人、春○會館 122人、晶○16人、科○心醫生情 2人、詹媽媽21人）。\r\n          4. 100年自由時報報導Google10大品牌搜尋被處分人排名第八，證實搜尋量可觀\r\n            ，並由此來推斷會員最多。\r\n          5.以相親銀行網站為例，透過網站上找老公、找老婆功能，找老婆約 3,625頁，\r\n            每頁15人，共約54,375人；找老公約 1,236頁，每頁15人，共約18,240人，總\r\n            共約72,615人。其他業者並無此查詢功能，故其會員人數應該較少。\r\n    （三）針對案關比較表「七日審閱」項目部分：\r\n          1.有關被處分人契約審閱期間，其契約書中明確記載消費者有 7天審閱期權利。\r\n          2.被處分人相關電話訪談資料業錄音過了 3個月已刪除，並無另外製作書面紀錄\r\n            ，被處分人於 101年11月以電話訪查時，係以消費者身分詢問各家被比較對象\r\n            ，是否有 7日審閱期，其中僅相親銀行有 7日審閱期，其他家皆無契約審閱期\r\n            。\r\n    （四）針對案關比較表「退費機制」項目部分：\r\n          1.有關被處分人退費機制，其契約書中明確記載消費者有退費標準。\r\n          2.被處分人於 101年11月以電話訪查時，係以消費者身分詢問各家被比較對象，\r\n            被訪查之對象有時會以話術帶過，不會直接說明有無退費機制，案關比較表註\r\n            記 x者，係表示沒有退費機制。\r\n  三、經函請易○網路行銷股份有限公司（相親銀行）、華○科○有限公司（詹媽媽）、美\r\n      ○人生有限公司（即春○會館，下稱美○公司）、科○心醫生情 VIP婚友社（下稱科\r\n      ○心公司）、晶○生活有限公司（下稱晶○公司）、怡○社姻緣有限公司（下稱怡○\r\n      社公司）等關係人就相關爭點提出陳述書：\r\n    （一）有關「會員最多」部分：經檢視以同屬有收費、契約審閱、退費機制等比較廣告\r\n          所列項目之會員而言，美○公司、怡○社公司之最高會員人數均超過被處分人。\r\n    （二）有關案關比較表「七日審閱」項目部分：經檢視晶○公司與怡○社公司均有 7日\r\n          審閱權，詹媽媽、美○公司、科○心公司亦有日數不等之審閱期，惟被處分人案\r\n          關比較表內容，除相親銀行以外，均表示為 X。\r\n    （三）有關案關比較表「退費機制」項目部分：經檢視相親銀行、晶○公司、怡○社公\r\n          司、詹媽媽、美○公司、科○心公司均有退費機制，惟被處分人案關比較表內容\r\n          ，除科○心公司以外，其他均表示為 X。\r\n          理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」同法條第 3項規定：「前二項規定於事業之服務準用之。」事\r\n      業倘於廣告或以其他使公眾得知之方法，就其自身服務之數量為虛偽不實或引人錯誤\r\n      之表示者，即有違反前開規定。復依公平交易法第24條規定：「除本法另有規定者外\r\n      ，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。」事業為比較廣告\r\n      ，倘資訊正確，固有促進消費者選擇之機會，惟被比較對象之事業就廣告內容呈現並\r\n      無支配之權，故事業倘於廣告就他事業之商品為虛偽不實或引人錯誤之表示，因已對\r\n      被比較事業形成足以影響交易秩序之顯失公平行為，仍有違反公平交易法第24條規定\r\n      。\r\n  二、本案被處分人於其網頁刊登比較廣告，系爭廣告係以「入會費」、「看照片選對象」\r\n      、「七日審閱」、「退費機制」、「線上交友」、「精緻聯誼」、「交友課程」、「\r\n      排約費」、「排約評鑑」、「介紹獎金」、「特案徵婚」、「網路評價」等婚友服務\r\n      比較項目方式對「佳緣」、「大醫院小醫師」、「怡○社」、「春○會館」、「晶○\r\n      」、「相親銀行」、「科○心醫生情」、「詹媽媽」等同為婚友機構性質之事業進行\r\n      比較，其雖將被比較事業名稱以遮去幾字方式呈現，並未完整指明被比較事業名稱，\r\n      然因被比較事業皆屬婚友聯誼機構，與被處分人均有競爭關係，且部分文字遮蔽之呈\r\n      現方式仍可得特定對象，其內容已對被比較事業之競爭產生影響，是案關廣告性質核\r\n      屬比較廣告。\r\n  三、被處分人於網站宣稱「會員最多」乙節，其予一般大眾之印象為被處分人之會員是所\r\n      有婚友機構競爭事業中最多者。而據被處分人表示，其有關會員之定義分為 2大類，\r\n      第一類為實際與該公司簽約、有繳交入會費、享有參加客製相親、 7日契約審閱期、\r\n      退費機制等權利之會員人數，這類會員於 101年 9月為13,375人，而廣告期間 101年\r\n       9月至 102年 8月之最高會員人數為 8,000人；第二類為於網站上註冊，可參加被處\r\n      分人提供線上交友等服務之消費者，這類會員目前總會員人數為31萬人。被處分人雖\r\n      提出其網上註冊會員人數31萬人，遠多於其他競爭事業，惟案關宣稱置放於案關比較\r\n      廣告底下，該宣稱並無註明「會員最多」係指網路註冊會員為主，而被處分人在比較\r\n      表中「入會費」（ 9,888起）、「退費機制」（..）、「七日審閱」（..）、「精緻\r\n      聯誼」（..）、「排約評鑑」（..）等項目之表示，整體觀之，係以有償、付費關係\r\n      之會員作為比較之對象，故案關宣稱予一般消費者印象，乃認被處分人所宣稱之「會\r\n      員最多」係指實際與該公司簽約、有繳入會費，可參加精緻聯誼等服務，享有 7日契\r\n      約審閱期、退費機制等權利之會員人數。而針對有繳交入會費，享有相親、聯誼等大\r\n      部分服務之會員數，美○公司於案關廣告期間（ 101年 9月至 102年 8月間）之最高\r\n      會員人數皆較被處分人為多，故被處分人並非所有競爭事業中會員人數最多者。是被\r\n      處分人係就服務之數量為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第\r\n       3項準用第 1項規定。\r\n  四、案關比較廣告之「七日審閱」項目乙節：被處分人於比較廣告之「七日審閱」項目中\r\n      ，只有被處分人與「 X親 X行」註記為「..」，其他事業皆被註記為「 X」，其予人\r\n      之印象係「佳緣」、「大醫院小醫師」、「怡○社」、「春○會館」、「晶○」、「\r\n      科○心醫生情」、「詹媽媽」等其他比較事業，皆無契約審閱之服務。惟經查「怡○\r\n      社」、「春○會館」、「晶○」、「科○心醫生情」、「詹媽媽」等事業之契約皆有\r\n      契約審閱期間，「晶○」、「怡○社」更有 7天之審閱期，而被處分人於其比較廣告\r\n      ，以「七日審閱」進行比較，大多數被比較事業於該比較欄位被註記為 X，使消費者\r\n      產生其服務契約並無審閱期之印象，是被處分人於網頁刊登比較廣告中，以不實或引\r\n      人誤認方式呈現對手並無契約審閱服務，在整體印象上造成不公平之比較結果，乃足\r\n      以影響交易秩序之顯失公平之行為，核已違反公平交易法第 24 條規定。\r\n  五、案關比較廣告之「退費機制」項目乙節：被處分人於比較廣告之「退費機制」項目中\r\n      ，只有被處分人與「XX心XX情」註記為「..」，其他事業皆被註記為「 X」  ，其予\r\n      人之印象係「佳緣」、「大醫院小醫師」、「怡○社」、「春○會館」、「晶○」、\r\n      「相親銀行」、「詹媽媽」等其他比較事業，皆無退費機制之服務。惟經查「相親銀\r\n      行」、「詹媽媽」、「春○會館」、「科○心醫生情」、「晶○」、「怡○社」等事\r\n      業之契約皆有訂定退費機制，是被處分人於網頁刊登比較廣告中，以不實呈現對手並\r\n      無「退費機制」服務，在整體印象上造成不公平之比較結果，乃足以影響交易秩序之\r\n      顯失公平之行為，核已違反公平交易法第24條規定。\r\n  六、綜上，被處分人於網頁刊登比較廣告中，宣稱「會員最多」，就服務之數量為虛偽不\r\n      實及引人錯誤之表示，核已違反公平交易法第21條第3 項準用第 1項規定。另案關比\r\n      較廣告，以不實或引人誤認方式呈現競爭對手並無「七日審閱」、「退費機制」服務\r\n      ，在整體印象上造成不公平之比較結果，已構成足以影響交易秩序之顯失公平之行為\r\n      ，核已違反公平交易法第24條規定。經審酌廣告主違法行為之動機、目的及預期之不\r\n      當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n      法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾否經中\r\n      央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實\r\n      據及配合調查等態度；與其他因素；爰依同法第41條第 1項前段規定處分，並就違反\r\n      公平交易法第21條第 3項準用第 1項規定部分，處新臺幣10萬元罰鍰；另就違反公平\r\n      交易法第24條規定部分，處新臺幣10萬元罰鍰，總計處新臺幣20萬元罰鍰，處分如主\r\n      文。\r\n      中華民國 103年 6月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
