{"publisher":"公平交易委員會","publishNo":"公處字第103136號處分書","publishDate":"2014-11-20","summary":"被處分人就多層次傳銷事業之營業額及傳銷制度，為虛偽不實或引人錯誤之表示，違反多層\r\n次傳銷管理法第10條第 2項及第12條規定","content":"被處分人  ○○○  君\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人介紹他人參加時，就多層次傳銷事業之營業額及傳銷制度，為虛偽不實或引\r\n      人錯誤之表示；以成功案例之方式介紹他人參加時，就該案例進行期間、獲得利益及\r\n      發展歷程等事實，為虛偽不實或引人錯誤之表示，違反多層次傳銷管理法第10條第 2\r\n      項及第12條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、緣被處分人於天○海國際股份有限公司（下稱天○海公司）說明會中擔任講師，並宣\r\n      稱「天○海公司 2週發放近五千萬元獎金、營業額達１億元」、「只要消費一次，獎\r\n      金領一輩子」、「重銷獎金不用做就自動撥」及「未招募他人參加已領40萬元獎金」\r\n      等語，涉有違反多層次傳銷管理法第10條第 2項及第12條規定。\r\n  二、案經被處分人到會陳述意見，略以：\r\n    （一）被處分人雖為天○海公司負責人之○，但非該公司職員，亦非公司所指派講師，\r\n          僅為獨立經銷商。桐瑛電視台之節目主持人等（即天○海公司傳銷體系的組織領\r\n          導人）因其對該公司多層次傳銷制度之瞭解及其口才均佳，常邀請其支援講解公\r\n          司制度。另其授課內容並非公司授權或指定，而係以其對公司制度之瞭解及主持\r\n          人實際出示之收入，整理而成講課內容。\r\n    （二）關於其「只要消費一次，獎金領一輩子」及「重銷獎金不用做就自動撥」之說法\r\n          ，係指重銷分紅之獎金，傳銷商只要消費一次，因所有人固定每個月均須重銷新\r\n          臺幣（下同） 2,400元，即撥出63元獎金，依等級代數可持續領重銷獎金。只要\r\n          有足夠的下線，重銷費用可由獎金扣除，即無須再花錢消費第二次；但如未招募\r\n          到足夠之下線，即無法獎金領一輩子。\r\n    （三）關於其「公司 2週發放四千多萬，近五千萬元獎金、營業額達１億元」之說法，\r\n          係因當時天○海公司組織發展盛況而確有如此的說法，但無法提出事證。至於其\r\n          稱「未招募他人參加已領40萬元獎金」，則係因其安置於具電視台節目主持人身\r\n          分之傳銷商之上線，確實領有如數獎金，且係分置於數個經營權之下。\r\n  三、案經天○海公司來函說明，該公司並無被處分人說明會上所稱已發放獎金數額達四千\r\n      多萬元之情事；復依本會業務檢查結果，天○海公司102 年 4月至11月間之銷售營業\r\n      額為五千餘萬元，扣除銷貨退回及折讓，銷貨淨額為三千餘萬元。另被處分人於 102\r\n      年 1– 2月間確領取獎金逾59萬元。\r\n      理    由\r\n  一、按多層次傳銷管理法業於 103年 1月29日公布施行，依該法第39條規定，自該法施行\r\n      之日起，公平交易法有關多層次傳銷之規定，不再適用之。而依多層次傳銷管理法10\r\n      條第 2項傳銷商介紹他人參加時不得就前項事項為虛偽不實或引人錯誤之表示；同法\r\n      第12條多層次傳銷事業或傳銷商以成功案例方式進行推廣，不得有虛偽不實或引人錯\r\n      誤之表示等規定，與依公平交易法23條之 4所訂定之多層次傳銷管理辦法第11條第 2\r\n      項、第20條規定之處罰要件具有同一性。再按行政罰法第5 條規定：「行為後法律或\r\n      自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之法律或\r\n      自治條例有利於受處罰者，適用最有利於受處罰者之規定。」依公平交易法第42條第\r\n       3項及同法第41條第 1項規定，得裁處 5萬元以上 2,500萬元以下之罰鍰；多層次傳\r\n      銷管理法第34條規定行政罰鍰裁處罰鍰之上下限為得裁處 5萬元以上 100萬元以下之\r\n      罰鍰，較原本公平交易法之罰鍰為輕，是依行政罰法從輕從新之規定，本案依多層次\r\n      傳銷管理法規定論處，先予敘明。\r\n  二、依多層次傳銷管理法第10條第 1項、第 2項規定：「多層次傳銷事業於傳銷商參加其\r\n      傳銷計畫或組織前，應告知下列事項，不得有隱瞞、虛偽不實或引人錯誤之表示：一\r\n      、多層次傳銷事業之資本額及營業額。二、傳銷制度及傳銷商參加條件…四、傳銷商\r\n      應負之義務與負擔、退出計畫或組織之條件及因退出而生之權利義務（下略）。」、\r\n      「傳銷商介紹他人參加時，不得就前項事項為虛偽不實或引人錯誤之表示。」又同法\r\n      第12條規定：「多層次傳銷事業或傳銷商以成功案例之方式推廣、銷售商品或服務及\r\n      介紹他人參加時，就該等案例進行期間、獲得利益及發展歷程等事實作示範者，不得\r\n      有虛偽不實或引人錯誤之表示」。\r\n  三、按被處分人為天○海公司之傳銷商，為推廣多層次傳銷，於擔任說明會講師時，宣稱\r\n      「天○海公司 2週發放近五千萬元獎金、營業額達１億元」、「只要消費一次，獎金\r\n      領一輩子」、「重銷獎金不用做就自動撥」等語。惟經天○海公司來函說明該公司並\r\n      無被處分人說明會上所稱已發放獎金數額達四千多萬元之情事；復依本會業務檢查結\r\n      果，天○海公司 102年 4月至11月間之銷售營業額為五千餘萬元，扣除銷貨退回及折\r\n      讓，銷貨淨額為三千餘萬元，該公司營業額並非被處分人所稱達 1億元；又被處分人\r\n      於到會說明時自承，倘傳銷商無法招募足夠之下線，即無「只要消費一次，獎金領一\r\n      輩子」、「重銷獎金不用做就自動撥」之可能，爰被處分人係就多層次傳銷事業之營\r\n      業額及傳銷制度，為虛偽不實或引人錯誤之表示，核已違反多層次傳銷管理法第10條\r\n      第 2項規定。\r\n  四、被處分人復於前開說明會中宣稱其「未招募他人參加已領40萬元獎金」，其稱係因已\r\n      安置於其他電視台節目主持人之上線，確有領取所稱獎金收入；而天○海公司亦提出\r\n      其於 102年 1– 2月間領取獎金逾59萬元之資料。惟查被處分人係以自身為成功案例\r\n      用以推廣多層次傳銷，然因其自身已安置於其他具電視台節目主持人身分之傳銷商之\r\n      上線，顯非一般傳銷商所能達成之常例，又被處分人並未就其案例進行期間、獲得利\r\n      益及發展歷程等事實，為清楚說明，易引人誤認加入後「無須招募他人參加，即可領\r\n      取高額獎金」之錯誤認知，核即違反多層次傳銷管理法第12條規定。\r\n  五、綜上論結，被處分人介紹他人參加時，就多層次傳銷事業之營業額及傳銷制度，為虛\r\n      偽不實或引人錯誤之表示，違反多層次傳銷管理法第10條第 2項規定；以成功案例之\r\n      方式介紹他人參加時，就該案例進行期間、獲得利益及發展歷程等事實，為虛偽不實\r\n      或引人錯誤之表示，違反多層次傳銷管理法第12條規定。經審酌被處分人違法行為之\r\n      動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易\r\n      秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地\r\n      位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所\r\n      受處罰；違法後悛悔實據及配合調查等態度，爰依多層次傳銷管理法第34條規定處分\r\n      ，並就違反多層次傳銷管理法第10條第 2項規定部分，處新臺幣10萬元罰鍰；違反同\r\n      法第12條規定部分，處新臺幣 5萬元罰鍰，總計處新臺幣15萬元，處分如主文。\r\n      中華民國 103年11月20日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
