{"publisher":"公平交易委員會","publishNo":"公處字第103096號處分書","publishDate":"2014-07-30","summary":"違反公平交易法第24條規定","content":"被處分人  ○○○  君  即欣○天然瓦斯工程行\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人印製及散發極易使人誤認之服務通知單，使民眾誤認其與所屬轄區導管瓦斯\r\n      公司為同一經營主體，並假藉瓦斯安全檢查名義行銷售瓦斯安全器材之實，其整體行\r\n      銷方式為足以影響交易秩序之欺罔行為，違反公平交易法第24條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、案據臺中市政府經濟發展局函移民眾甲君與欣○天然瓦斯工程行（下稱被處分人）之\r\n      消費爭議申訴略以：被處分人假藉欣○天然氣股份有限公司名義，推銷瓦斯安全器材\r\n      。\r\n  二、民眾甲君陳述略以：\r\n    （一）民眾甲君家人於 101年 6月間收到被處分人之瓦斯安檢服務通知單。\r\n    （二）當日即有人身穿繡有「欣○」二字之工作服，配戴識別證，要求進入甲君家人家\r\n          中進行瓦斯安全檢查，甲君家人以為欣○天然氣股份有限公司派員進行瓦斯安全\r\n          檢查。\r\n    （三）對方即以瓦斯管線老舊為由，推銷瓦斯安全器材，甲君家人為居家安全，不得不\r\n          購買。\r\n    （四）甲君致電被處分人，被處分人人員承認推銷瓦斯安全器材。\r\n  三、調查經過：\r\n    （一）本會向臺中市政府查證及查詢經濟部商業司「商工登記資料公示查詢系統」，被\r\n          處分人於98年10月30日由 B君設立，99年 8月11日變更負責人， 102年 5月26日\r\n          起停業 1年。\r\n    （二）經查被處分人設立人 B君前經本會99年11月24日第 994次委員會議決議，以99年\r\n          11月26日公處字第099139號處分書處以新臺幣（下同）10萬元在案。\r\n    （三）經勞工保險局函復本會表示，被處分人並未投保勞工保險。\r\n    （四）請財政部中區國稅局臺中分局提供被處分人營利情形。\r\n    （五）中華電信股份有限公司函復本會表示，被處分人服務專線：「04–00000000」\r\n          目前登記於 C君名下。\r\n    （六）被處分人負責人到會說明，摘要如下：\r\n          1.99年 8月間我從被處分人設立人 B君承接，因為我認識 B君母親（我不認識 B\r\n            君），她問我要不要接手被處分人，我知道被處分人銷售瓦斯安全器材，我就\r\n            投資一些錢接手。\r\n          2.除了我以外，被處分人還有員工 C君，但我沒有去過被處分人營業地址，也不\r\n            瞭解被處分人營業情況，我都交給 C君經營，我只知賺不到錢， C君於 102年\r\n             5月26日辦理停業。\r\n          3.被處分人沒有印製瓦斯安檢服務通知單，那是業務員私下去印的，另被處分人\r\n            尚有約40張至60張瓦斯設備申購單。我不知道有關 101年 6月間，張姓業務員\r\n            到民眾家中假藉瓦斯安檢名義，推銷瓦斯安全器材之事。\r\n    （七）被處分人員工 C君到會說明，摘要如下：\r\n          1.我在臺中市（改制前）、豐原、沙鹿、梧棲等地以個人名義推銷瓦斯軟管及少\r\n            數瓦斯安全器材，除非客戶要求開立發票，我才會使用被處分人名義開立發票\r\n            ，我沒有留下客戶資料。瓦斯安全器材及設備放在我家。被處分人另有 2位張\r\n            姓業務員，不過待沒多久就離職。被處分人停業前與○○○君負責的另 1家「\r\n            欣○有限公司」，約銷售 3至 4個瓦斯安全器材。\r\n          2.我到民眾家門前，跟民眾說我的名字，問民眾要不要換瓦斯軟管，若民眾開門\r\n            ，我就用肥皂水測試民眾家裡的瓦斯爐是否漏氣，若民眾家裡的瓦斯軟管老舊\r\n            或漏氣，我才推銷瓦斯軟管，1 天若拜訪20位民眾，有15位會問我是不是導管\r\n            瓦斯公司人員。但我不會用被處分人名義推銷瓦斯軟管。\r\n          3.我不知道誰去繳被處分人的電話費，不過被處分人營業電話設定指轉我的手機\r\n            ，有關 101年 6月間，張姓業務員到民眾家中假藉瓦斯安檢名義，推銷瓦斯安\r\n            全器材之事，我並不清楚。\r\n          4.因為被處分人沒有在營業，無法提供瓦斯安檢服務通知單、產品銷售認購明細\r\n            表、瓦斯安全檢查執照、員工制服照片、銷售發票、進貨發票、員工資料、員\r\n            工識別證、申裝瓦斯安全器材客戶名單之民眾姓名、地址、電話及數量（負責\r\n            人亦作相同表示）。\r\n            理    由\r\n  一、按「除本法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之\r\n      行為。」公平交易法第24條定有明文。又依「公平交易委員會對於公平交易法第24條\r\n      案件之處理原則」第 5點規定，所謂「交易秩序」係指符合善良風俗之社會倫理及效\r\n      能競爭之商業競爭倫理之交易行為；第 6點規定所稱「欺罔」係對於交易相對人，以\r\n      積極欺瞞或消極隱匿重要交易資訊致引人錯誤之方式，從事交易之行為；另判斷「足\r\n      以影響交易秩序」時，應考量是否足以影響整體交易秩序（諸如：受害人數之多寡、\r\n      造成損害之量及程度、是否會對其他事業產生警惕效果及是否為針對特定團體或組群\r\n      所為之欺罔或顯失公平行為等事項）或有影響將來潛在多數受害人效果，惟不以其對\r\n      交易秩序已實際產生影響者為限，始有公平交易法第24條之適用。事業之市場競爭行\r\n      為違反該條規定者，依同法第41條第 1項規定：「公平交易委員會對於違反本法規定\r\n      之事業，得限期命其停止、改正其行為或採取必要更正措施，並得處新臺幣五萬元以\r\n      上二千五百萬元以下罰鍰；逾期仍不停止、改正其行為或未採取必要更正措施者，得\r\n      繼續限期命其停止、改正其行為或採取必要更正措施，並按次連續處新臺幣十萬元以\r\n      上五千萬元以下罰鍰，至停止、改正其行為或採取必要更正措施為止。」\r\n  二、依「公平交易委員會對於瓦斯安全器材銷售案件之處理原則」第 4點規定：「瓦斯安\r\n      全器材業者不得有下列欺罔或顯失公平之行為： 1、藉瓦斯防災宣導、瓦斯安全檢查\r\n      、公益團體或政府補助等名義或機會，使消費者誤認者。…」及第 5點規定：「…瓦\r\n      斯安全器材業者違反第 4點，且足以影響交易秩序者，構成公平交易法第24條之違反\r\n      。」按一般民眾普遍對導管瓦斯公司具有較高之專業信任，基此，倘瓦斯安全器材業\r\n      者在銷售其產品時，利用民眾對導管瓦斯公司之信賴感，假藉其名義，僅告稱瓦斯安\r\n      檢，未表示目的係推銷瓦斯安全器材且非屬導管瓦斯公司之重要交易資訊，民眾在不\r\n      疑有他之情況下使之入內檢查瓦斯管線，隨後更進而表示現有設備不安全，而推銷產\r\n      品，就其整個行銷過程，使他人陷於錯誤而與之交易，影響民眾自由決定之權利，自\r\n      得論其為足以影響交易秩序之欺罔行為。\r\n  三、有關被處分人刻意使用「欣○」二字為事業名稱，並假藉瓦斯安檢之名行推銷瓦斯安\r\n      全器材之實，涉及違反公平交易法第24條規定，研析如下：\r\n    （一）查被處分人係以銷售瓦斯安全器材及瓦斯軟管等商品為業，被處分人自承其營業\r\n          範圍為臺中市（改制前）及豐原、沙鹿、梧棲等地，與供應臺中市天然氣之欣○\r\n          天然氣股份有限公司營業範圍相重疊。\r\n    （二）被處分人雖否認散發瓦斯安檢服務通知單，惟查其負責人陳述目前尚有約40\r\n          張至 60 張瓦斯設備申購單，且其員工 C君亦自承安檢服務通知單上之營業電話\r\n          設定指轉其手機，即二者電話同一，顯示被處分人確有散發安檢服務通知單，以\r\n          從事銷售瓦斯安全器材之實。另就被處分人設備申購單整體觀之，出現「欣○天\r\n          然瓦斯工程」等文字，清楚且易於辨識，惟查被處分人事業名稱特取名稱「欣○\r\n          」，與「欣○天然氣股份有限公司」特取部分「欣○」相同，倘內容有類似安檢\r\n          之文字，仍有使消費者混淆之虞，進而降低警覺性。\r\n    （三）再者，依民眾甲君陳述，被處分人派員自稱瓦斯服務人員，穿著繡有「欣○」二\r\n          字工作服，配戴識別證，要求進入甲君家人家中進行瓦斯安全檢查，顯示被處分\r\n          人刻意不主動表明其非導管瓦斯公司，及係為銷售商品之目的，僅以瓦斯安全檢\r\n          查為名，使導管瓦斯用戶不察被處分人與導管瓦斯公司之差異，隱瞞其並非導管\r\n          瓦斯公司之事實，其誤導及欺瞞消費者之意圖甚明，此由被處分人員工 C君自承\r\n          ，若拜訪20位民眾，會有15位民眾詢及 C君是否為導管瓦斯公司人員可證。雖被\r\n          處分人員工 C君表示，其拜訪民眾係以其本人全名稱之，未假藉被處分人或導管\r\n          瓦斯公司欣○天然氣股份有限公司名義，惟以社會通念，用戶不識 C君，怎輕易\r\n          讓其入內，並願意接受其進行瓦斯安檢，顯不符常理， C君之辯詞，洵不足採。\r\n    （四）經查被處分人自設立登記起迄今營業額，98年約 1萬 4千元、99年約 4萬 6千元\r\n          、 100年約18萬元、 101年約22萬元， 102年 1月至 4月（ 5月起停業 1年）銷\r\n          售額亦約 7萬元。顯見被處分人企圖以上開銷售方式欺罔民眾，獲取不法利益，\r\n          已足以影響交易秩序。\r\n    （五）末依被處分人之負責人及員工 C君皆表示，因目前未再營業，故無法提供瓦斯安\r\n          檢服務通知單、產品銷售認購明細表、員工制服照片、銷售發票、員工資料、員\r\n          工識別證、申裝瓦斯安全器材客戶名單等云云，顯見被處分人前稱未散發通知單\r\n          、無申裝瓦斯安全器材客戶名單，後又稱因無營業，故無法提供前開資料，亦屬\r\n          藉詞，顯見被處分人確實有從事假安檢真行銷之欺罔行為無疑。（六）綜上，本\r\n          案被處分人之行銷方式，係利用一般民眾對導管瓦斯公司之信賴感，當被處分人\r\n          派員至民眾住家時，遂假藉瓦斯安全檢查名義，民眾在不疑有他情況下使之入內\r\n          檢查瓦斯管線，再以有漏氣危險為由，使民眾迫於情況危急下，進而推銷並為民\r\n          眾安裝瓦斯安全器材，核已違反公平交易法第24條規定。\r\n  四、綜上論述，本案被處分人整體銷售行為，為足以影響交易秩序之欺罔行為，違反公平\r\n      交易法第24條規定。經審酌被處分人違法行為之動機、目的、預期不當利益、對交易\r\n      秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、以往違\r\n      法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第41條第 1項前段規定處分\r\n      如主文。\r\n      中華民國 103年 7月30日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
