{"publisher":"公平交易委員會","publishNo":"公處字第103089號處分書","publishDate":"2014-07-10","summary":"違反公平交易法第21條第 1項規定","content":"被處分人  金○億建設有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「鴻福」建案，於廣告上將陽台位置標示為室內空間的一部分，就商品\r\n      之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣  10萬元罰鍰。\r\n      事    實\r\n      案緣被處分人銷售「鴻福」建案，於樂○網網站刊載廣告並將該建案 B戶之傢俱配置\r\n      參考圖中陽台位置標示為室內空間的一部分；嗣查被處分人網站亦刊載相同廣告，疑\r\n      涉有不實之情事。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建物用途情狀，為影響消費者承購與否之交易決定因素，一\r\n      般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所載\r\n      之用途違反建管法規，有遭勒令拆除、改建、停止使用或恢復原狀之風險。復據「鴻\r\n      福」建案廣告所載「B 戶傢俱配置參考圖」配置內容，將陽台位置標示為客廳之一部\r\n      分，且廣告內容均未標示、說明陽台所在位置及範圍，整體觀之，易使消費者誤認該\r\n      陽台所在位置為室內空間之一部分，可比照規劃使用。\r\n  二、按被處分人雖稱案關 B戶傢俱配置參考圖於客廳空間所劃虛線僅為示意圖，係提供消\r\n      費者參考選擇是否進行二次施工之用，惟按陽台變更作為室內空間使用是否違反建管\r\n      法令及其違反之法律效果，涉及建築相關法令之解釋及認定，尚非不具該等專業知識\r\n      之一般消費者在閱覽廣告時所得判斷。至被處分人表示其於銷售現場已對消費者詳予\r\n      說明，且契約內容之平面配置圖亦已清楚標示系爭位置為陽台，並無礙廣告散布時所\r\n      造成不當誘引交易之效果，亦對守法廣告同業形成不公平競爭。臺中市政府既已表示\r\n      該「鴻福」建案 B戶各樓層均已核准陽台面積，其若涉違章情事，應依建築法規規定\r\n      辦理，意即已領得使用執照建築物倘依廣告違法增建（陽台外推），涉及違章建築事\r\n      宜有遭建管單位查報拆除等處分之風險，是案關廣告表示之內容與一般消費大眾之認\r\n      知有相當大之差距，其差距已逾越一般大眾所能接受之程度，且足以引起一般大眾錯\r\n      誤之認知或決定，故本案被處分人就其商品之用途及內容為虛偽不實或引人錯誤之表\r\n      示，違反公平交易法第21條第1 款規定。\r\n  三、綜上論結，被處分人銷售「鴻福」建案，將陽台標示為室內空間之一部分，就其商品\r\n      內容及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。\r\n      經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危\r\n      害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經\r\n      營狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法\r\n      類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素\r\n      ，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證  據\r\n  一、樂○網網站廣告、被處分人公司網站及所使用建案廣告說明書。\r\n  二、被處分人 103年 5月20日陳述紀錄。\r\n  三、臺中市政府 103年 6月12日府授都管字第  1030104938號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段︰公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 7月10日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
