{"publisher":"公平交易委員會","publishNo":"公處字第104015號處分書","publishDate":"2015-02-02","summary":"群○開發股份有限公司、富○國際開發股份有限公司違反公平交易法事件","content":"被處分人  群○開發股份有限公司\r\n代表人  ○○○君\r\n被處分人  富○國際開發股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「圓舞曲」建案，於網路廣告及紙本廣告之「3.5.7.9.11F 傢俱配置參\r\n      考圖」，將機電設施空間以室內臥室之使用表示，就商品之內容及用途為虛偽不實及\r\n      引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處群○開發股份有限公司新臺幣20萬元罰鍰。\r\n      處富○國際開發股份有限公司新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人群○開發股份有限公司（下稱被處分人群○公司）及被處分人富○國際開發\r\n      股份有限公司（下稱被處分人富○公司）銷售「圓舞曲」建案，於網路廣告及紙本廣\r\n      告文宣之「 3.5.7.9.11F傢俱配置參考圖」（下合稱系爭廣告）室內空間畫有虛線，\r\n      使消費者誤認系爭空間可作為臥室使用。\r\n      理    由\r\n  一、系爭建案係被處分人群○公司起造興建，並委託被處分人富○公司負責系爭建案之廣\r\n      告業務企劃及銷售，是被處分人群○公司除出資興建系爭建案之外，並本於銷售自己\r\n      商品之意思，委託被處分人富○公司為其製作系爭建案廣告及銷售，故被處分人群○\r\n      公司核為本案廣告主。次查系爭廣告載有「由群○開發股份有限公司興建，富○國際\r\n      開發（桃園分公司）代銷」，被處分人富○公司亦自承係以「包銷制」方式承攬系爭\r\n      建案之銷售業務，且自行出資製作系爭廣告，並依廣告企劃製作及業務銷售承攬契約\r\n      書第 7條第 3項規定，按已售總底價額向被處分人群○公司請領服務費。是被處分人\r\n      富○公司尚非僅單純受指示製作廣告，亦為系爭廣告行銷企劃之設計者，並利用系爭\r\n      廣告達到促銷之目的，獲利隨銷售數量增加而增加，亦為本案廣告行為主體。二、系\r\n      爭廣告將虛線標示之空間以室內臥室之使用表示，其整體內容綜合觀之，足使一般消\r\n      費者誤認於購買系爭建案 B戶第 3、 5、 7、 9、11樓層後，得據合法權源，比照廣\r\n      告所呈現之規劃為臥室配置使用。惟據被處分人群○公司與被處分人富○公司陳稱，\r\n      系爭廣告以虛線標示之空間，原經核准用途為「機電設備空間」，故系爭廣告虛線標\r\n      示之空間作為室內臥室配置使用即與所核定用途並不相符。次據新北市政府表示，系\r\n      爭廣告繪有虛線部分屬「機電設備空間」，倘現況如銷售平面圖拆除原壁體並作為居\r\n      室使用，即涉及建築法第73條第 2項所稱之變更使用行為，應依規定辦理變更使用執\r\n      照或恢復原狀，否則得依同法第91條第 1項第 1款予以適法之行政處分。復查系爭建\r\n      案法定容積率為207.51％，設計容積率為207.50％，倘該等機電設備空間變更為室內\r\n      空間使用，所衍生容積增加部分應納入容積率計算後，恐有容積率不足之情事。且被\r\n      處分人群○公司與被處分人富○公司亦自承系爭建案之容積率已無法變更。承此，系\r\n      爭廣告將「機電設備空間」以虛線標示為室內臥室配置使用情形，因已無法為變更設\r\n      計之申請，系爭建案 B戶第 3、 5、 7、 9、11樓層於興建完成交屋後，消費者並無\r\n      合法權源得依系爭廣告所規劃空間配置為使用，倘擅自建造即屬違建，有遭違反建築\r\n      法規而查報、拆除之風險。\r\n  三、至關於被處分人群○公司與被處分人富○公司辯稱使用系爭廣告，同時印製及使用「\r\n      平面配置參考圖」，正確清楚標示機電空間，足證並無蓄意欺瞞消費者之意圖，以及\r\n      被處分人富○公司稱系爭廣告僅提供給消費者作為室內裝潢及傢俱配置參考用，並載\r\n      有「實際以合約交屋圖為準」之字樣，實無欺瞞消費者之故意乙節，按一般消費者就\r\n      整體廣告觀之，尚難獲知該等空間原規劃用途係「機電設施空間」，而無法供作室內\r\n      空間使用，並為不具該等專業知識之一般消費者在閱覽系爭廣告，乃至親臨成屋現場\r\n      時所得判斷，且無解於被處分人群○公司與被處分人富○公司違反公平交易法第21條\r\n      第 1項不實廣告之違法可責性。\r\n  四、按房屋銷售廣告所描述之建物使用空間影響購屋決定至鉅，一般消費者觀諸系爭廣告\r\n      ，僅認知於購屋後，得依廣告呈現之規劃內容為使用，卻難以獲悉前開室內空間配置\r\n      使用情形係違法增建，而將有遭強制拆除之風險。是以，系爭廣告之表示與事實不符\r\n      ，其差異已逾越一般大眾所能接受之程度，足以引起一般大眾錯誤之認知或決定，並\r\n      將導致市場競爭秩序喪失其原有之效能，使競爭同業蒙受失去顧客之損害，而足以產\r\n      生不正競爭之效果，核屬虛偽不實及引人錯誤之情事，違反公平交易法第21條第 1項\r\n      規定。\r\n  五、綜上，被處分人群○公司與被處分人富○公司銷售「圓舞曲」建案，於廣告上將原用\r\n      途為「機電設施空間」部分以室內空間之使用表示，係就商品之內容及用途為虛偽不\r\n      實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經依公平交易法施行\r\n      細則第36條規定，審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為\r\n      對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；\r\n      事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以\r\n      往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其\r\n      他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人群○公司與被處分人富○公司之「圓舞曲」建案廣告圖冊及網站廣告資料各\r\n      乙份。\r\n  二、被處分人群○公司 103年 7月28日（來文誤植為 102年 7月28日）、103 年 8月18日\r\n      、 103年10月29日陳述書及 103年10月29日陳述紀錄。\r\n  三、被處分人富○公司 103年 7月24日、 103年 8月15日、 103年10月29日陳述書，及 1\r\n      03年10月30日陳述紀錄。\r\n  四、新北市政府 103年 8月26日北府工施字第1031498601號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 2月 2日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
