{"publisher":"公平交易委員會","publishNo":"公處字第104055號處分書","publishDate":"2015-07-15","summary":"違反公平交易法第21條第 1項規定處分案","content":"被處分人  中○○旺有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售多款標註「減肥」、「瘦身」之鞋款，就商品之品質為虛偽不實及引人\r\n      錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人於Y000o!奇○超級商城平台開設「○○○○」網路商店，銷售多款標註「減\r\n      肥」、「瘦身」之搖搖鞋，惟並未提出系爭商品具有減肥或瘦身功能之醫學學理及臨\r\n      床試驗依據，疑涉有不實。\r\n      理    由\r\n  一、被處分人於網路銷售多款標註「減肥」、「瘦身」之搖搖鞋，相關廣告予人之印象，\r\n      係消費者穿著其「減肥搖搖鞋」、「瘦身搖搖鞋」運動或行走，可獲得「減肥」或「\r\n      瘦身」之效果。\r\n  二、就系爭廣告宣稱之真實性，被處分人表示案關鞋款標註「減肥」或「瘦身」，並無醫\r\n      學學理及臨床實驗證明為依據，旨在強調其舒適性及鼓勵運動以達到瘦身效果，並非\r\n      宣稱「不需激烈運動，可輕鬆於短時間內快到達到減重、縮小腰圍、腹部、臀部、腿\r\n      部尺寸等瘦身、塑身效果。」。惟按公平交易法第21條所稱之表示或表徵，係指以文\r\n      字等足以表達或傳播具有商業價值之訊息或觀念之行為，本案系爭商品標註「減肥」\r\n      或「瘦身」，顯係用以強化消費者對其功能之辨識，系爭行為即難謂非為表達或傳播\r\n      具有商業價值之訊息或觀念，亦難謂其非為商品之表示或表徵。被處分人未能提出客\r\n      觀公證機構針對案關鞋款確具有所宣稱「減肥」或「瘦身」效能之醫學學理或臨床實\r\n      驗證明，其宣稱即難認有所據，核已就商品之品質及用途為虛偽不實及引人錯誤之表\r\n      示，違反公平交易法第21條第 1項規定。。\r\n  三、綜上，被處分人銷售標註「減肥」、「瘦身」之鞋款，就其商品之品質為虛偽不實及\r\n      引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動\r\n      機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩\r\n      序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地位\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依公平交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人網路廣告。\r\n  二、被處分人 104年 5月 5日及 104年 6月18日陳述意見書。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段︰主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104  年 7月15日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
