{"publisher":"公平交易委員會","publishNo":"公處字第104022號處分書","publishDate":"2015-03-20","summary":"於「一見森晴」建案廣告將部分停車空間及陽台位置標示為室內空間，就商品之內容及用途\r\n為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"公平交易委員會處分書\r\n被處分人  又○山建設有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「一見森晴」建案廣告將部分停車空間及陽台位置標示為室內空間，就商\r\n      品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於「一見森晴」建案廣告之A1、A3、B3及C2戶參考示意圖，所為 1樓可供店\r\n      鋪或辦公室等用途使用示意及虛線標示客廳與臥室使用，疑涉有廣告不實。\r\n      理    由\r\n  一、查被處分人於案關廣告之A1、A3、B3及C2戶參考示意圖繪有各樓層使用示意，其A1、\r\n      A3、B3戶 1樓規劃可放置櫃台及多組桌椅之室內空間，予人該等空間係可供店鋪或辦\r\n      公室等用途使用之印象，惟該等位置於建造執照核准用途為停車空間；又A1之 2樓至\r\n       5樓虛線標示之臥房空間，以及A3、B3及C2戶之 2樓及 3樓虛線標示的客廳與臥室空\r\n      間，於建造執照核准用途為「陽台」，此有案關建案建造執照圖說可稽。又據苗栗縣\r\n      政府表示，建案施工完成申請使用執照時，將依設計圖說核對現場建築物，倘有與圖\r\n      說不符者，應依建築相關法令規定現場改正或辦理建造執照變更設計使圖說與現場相\r\n      符，倘建築物使用用途與原核准未符者，違反建築法第91條規定。按房屋銷售廣告所\r\n      描述之建物用途情狀，為影響消費者承購與否之交易決定因素之一，一般消費者據廣\r\n      告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所載與核准用途不\r\n      符，被處分人所為上開廣告表示，核有虛偽不實及引人錯誤之情事。\r\n  二、被處分人雖稱案關廣告已揭示「圖面僅供參考示意實際以完工為準」文字，銷售時亦\r\n      告知消費者廣告示意圖與建照圖說之差異及相關建管法令規定，是消費者購屋前已清\r\n      楚相關資訊云云，惟按停車空間及陽台變更使用是否違反建管法令，涉及建築相關法\r\n      令之解釋及認定，尚非不具該等專業知識之一般消費者在閱覽廣告時所得判斷，更無\r\n      法知悉違反法令之不利法律效果，且該不實廣告在廣告時亦對守法廣告之同業競爭者\r\n      ，就爭取交易之機會形成不公平競爭，是被處分人尚不得據此主張免責。\r\n  三、綜上，被處分人於「一見森晴」建案廣告，將部分停車空間及陽台位置標示為室內空\r\n      間，就商品之內容及用途為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條\r\n      第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對\r\n      交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事\r\n      業之規模、經營狀況及其市場地位；違法類型曾否經主管機關導正或警示；以往違法\r\n      類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素\r\n      ，爰依公平交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、被處分人「一見森晴」建案廣告。\r\n  二、被處分人 103年 9月25日陳述書及 104年 1月16日陳述紀錄。\r\n  三、苗栗縣政府 103年10月29日府商工字第1030231385號函及 104年 2月 3日府商工字第\r\n      1040013083號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 3月20日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
