{"publisher":"公平交易委員會","publishNo":"公處字第103025號處分書","publishDate":"2014-02-26","summary":"因廣告不實，違反公平交易法處分案","content":"被處分人  遠○建設事業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  遠○房地產發展股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人就「山綺」建案週遭環境宣稱「366 萬坪生態示範第一」及「大北投 366萬\r\n      坪生態示範區」，就商品之內容為虛偽不實及引人錯誤之表示，違反公平\r\n      交易法第21條第 1項規定。\r\n  二、處遠○建設事業股份有限公司、遠○房地產發展股份有限公司各新臺幣20萬元罰鍰。\r\n      事    實\r\n      案緣被處分人銷售「山綺」建案，於廣告宣稱系爭建案週遭環境為「 366萬坪生態示\r\n      範第一」及「大北投 366萬坪生態示範區」，惟查關渡平原開發計畫範圍位於北投\r\n      區，目前僅於委外研究階段，尚無實際開發範圍、內容及期程，相關宣稱涉有不實。\r\n      理    由\r\n  一、按被處分人遠○建設事業股份有限公司（下稱被處分人遠○建設公司）將其「山綺」\r\n      建案委託被處分人遠○房地產發展股份有限公司（下稱被處分人遠○房地產公司）代\r\n      為企劃、銷售，是被處分人遠○建設公司除出資興建系爭建案之外，並本於銷售自己\r\n      商品之意思，委託被處分人遠○房地產公司為其執行廣告企劃及銷售等業務，故被處\r\n      分人遠○建設公司核為本案廣告主。\r\n  二、次查被處分人遠○房地產公司承攬「山綺」建案房地廣告企劃代銷等業務，依雙方簽\r\n      訂之委託銷售合約書約定，廣告、企劃、行銷等費用由遠○房地產公司負擔；另查上\r\n      開合約書約定，被處分人遠○房地產公司銷售「山綺」建案之酬佣，以被處分人遠○\r\n      建設公司所定銷售價格之一定比例計算，另可分得一定比例之超價。是被處分人遠○\r\n      房地產公司已實際參與系爭廣告文案之企劃與製作，並進而利用廣告銷售，且隨銷售\r\n      金額之多寡，取得不同之利益，其經營型態顯與一般廣告代理業有所不同，足堪認定\r\n      為本案廣告主（被處分人遠○建設公司與被處分人遠○房地產公司下合稱本案被處分\r\n      人）。\r\n  三、本案系爭廣告就「山綺」建案週遭環境宣稱「366 萬坪生態示範第一」及「大北投 3\r\n      66萬坪生態示範區」，並分別加註「生活在奇岩，產業在北科，休憩在關渡……」及\r\n      「以奇岩純住重劃為核心……」，依一般或相關大眾施以普通注意力，系爭廣告用語\r\n      應指「山綺」建案位於所宣稱「大北投 366萬坪生態示範區」之核心。就系爭宣稱之\r\n      真實性，本案被處分人說明以，系爭廣告著重表達臺北市政府（下稱北市府）對於該\r\n      區域開發之願景，「大北投」並非以行政區域界定，而係指以北投為中心，向外發展\r\n      出的生活圈；四大生態開發計畫包括奇岩新社區16.68 公頃、士林北投科技園區 194\r\n      公頃、社子島開發計畫 294公頃及關渡平原開發計畫 706公頃，總計 1210.68公頃，\r\n      換算約 366萬坪。北市府業已完成並公告者為奇岩重劃區、士林北投生活園區、社子\r\n      島開發計畫，另關渡平原開發計畫部分，雖都市計畫尚未完成及公告開發，然北市府\r\n      已於官方網站宣稱完成「關渡平原發展計畫及環境影響分析」之總結報告及「關渡平\r\n      原細部規劃之概念設計」案之委託研究，且系爭委託研究歷經 3階段審查、 3次產官\r\n      學座談會與 4次民眾說明會，目前由該府進行開發機制及都市計畫規劃草案檢討，可\r\n      知北市府已有明確之開發願景。\r\n  四、有關系爭「山綺」建案週遭是否確為「大北投 366萬坪生態示範區」，按依北市府地\r\n      政局所提供查證資料，所稱四大開發案中，北投區奇岩社區已完成主要計畫及都市計\r\n      畫之細部計畫公告，面積為 5萬坪，士林北投科技園區亦已完成主要計畫及都市計畫\r\n      之細部計畫公告，其位於北投區部分僅27萬坪，士林區社子島開發計畫僅完成主要計\r\n      畫，面積約89萬坪，至於位於北投區之關渡平原開發計畫範圍，目前僅於委外研究階\r\n      段，尚無實際開發範圍、內容及期程。查本案被處分人將關渡平原開發計畫列入其所\r\n      宣稱「大北投 366萬坪生態示範區」涵蓋範圍前，非不能先就所稱生態示範區整體範\r\n      圍是否有據向北市府進行查證，且其業自承僅係依據北市府官方網站刊載之委外研究\r\n      計畫成果，並非北市府依法公告具有法定效力之都市計畫，復按北市府亦明確表達關\r\n      渡平原開發計畫尚無實際開發範圍、內容及期程，亦即難以保證關渡平原未來將依系\r\n      爭委外研究內容進行開發，其理甚明。是無論本案被處分人所宣稱大北投生態示範區\r\n      是否得涵蓋士林北投科技園區屬於士林區之範圍及位於士林區之社子島開發計畫，所\r\n      稱366 萬坪生態示範區扣除面積約 706公頃（約 213萬坪）之關渡平原計畫後，所餘\r\n      之 153萬坪尚不足 366萬坪之半數，顯與廣告宣稱相去甚遠。是依現有事證，系爭廣\r\n      告就「山綺」建案週遭環境宣稱「 366萬坪生態示範第一」及「大北投 366萬坪生態\r\n      示範區」，係就建案外在環境與廣告所表示不符，且其差異難為一般消費大眾接受者\r\n      ，核已違反公平交易法第21條第 1項規定。\r\n  五、綜上論結，本案被處分人銷售「山綺」建案，宣稱系爭建案週遭環境為「366 萬坪生\r\n      態示範第一」及「大北投 366萬坪生態示範區」，就其商品內容為虛偽不實及引人錯\r\n      誤之表示，已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、\r\n      目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之\r\n      持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違\r\n      法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰\r\n      ；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前\r\n      段規定處分如主文。\r\n      證據\r\n  一、 102年 7月19日工商時報 A15版廣告。\r\n  二、遠○建設公司 102年10月30日遠建字第 1020549號函及 103年 1月27日陳述紀錄。\r\n  三、遠○房地產公司 102年10月30日遠房字第 1020010號函及 103年 1月27日陳述紀錄。\r\n  四、臺北市政府地政局 102年9 月23日北市地權字第 10232684300號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段︰公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      主任委員  吳○○中華民國 103年02月26日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
