{"publisher":"公平交易委員會","publishNo":"公處字第105095號","publishDate":"2016-08-19","summary":"違反公平交易法第21條第 4項準用第 1項處分案","content":"被處分人  北○數位有線電視股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人推廣銷售有線廣播電視系統服務，以廣告就自己及他事業之營運項目為比較\r\n      ，對足以影響交易決定之服務內容與品質為虛偽不實或引人錯誤之表示，違反公平交\r\n      易法第21條第 4項準用第 1項規定。\r\n  二、處新臺幣40萬元罰鍰。\r\n      事    實\r\n      案緣被處分人被檢舉於 104年10月起於臺北市中山區使用「北都數位有線電視股份有\r\n      限公司的優勢」（下稱「北○公司的優勢」）廣告，就自己及他事業之「服務與品質\r\n      」、「工程建置」等相關項目為不實宣稱，疑涉違反公平交易法規定。\r\n      理    由\r\n  一、按被處分人於 104年11月獲准於臺北市中山區等部分行政區開播有線廣播電視系統服\r\n      務，並製作簡介資料向中山區相關公寓大廈或社區之管理委員會推廣宣傳，案關「北\r\n      ○公司的優勢」廣告為該簡介資料部分內容。\r\n  二、就案關廣告宣稱被比較事業提供之寬頻網路速率為「 20M／ 60M／80M 」乙節，檢舉\r\n      人業檢證證實其提供之寬頻上網速率實為「 24M／60M ／120M／200M／300M」，顯較\r\n      被處分人所述為優，且被處分人亦自承誤以較早期資訊而非最新產業動態描述競爭對\r\n      手之寬頻網路速率，是系爭宣稱核屬虛偽不實及引人錯誤之表示。\r\n  三、就案關廣告於「畫質大躍進」比較項目宣稱被比較事業為「類比數位雙載傳輸」，被\r\n      處分人則為「HD高畫質栩栩如生猶如身歷其境」乙節，其予人之印象，係被比較對象\r\n      因採類比數位雙載傳輸方式，其節目之畫質呈現不如被處分人之HD高畫質得以栩栩如\r\n      生猶如身歷其境。就系爭宣稱之真實性，被處分人表示因其採全數位頭端設備傳輸 1\r\n      00％全數位訊號，沒有類比訊號占用頻寬，相較於採類比數位雙載傳輸之其他業者，\r\n      有更充裕的頻寬傳輸HD電視頻道節目。另宣稱「HD高畫質栩栩如生」僅是業界普遍用\r\n      語，並非表示被處分人所有頻道都是HD頻道。惟就系統經營業者採「類比數位雙載傳\r\n      輸」與「全數位傳輸」方式播放，是否即造成節目畫質呈現如廣告所述差異，經國家\r\n      通訊傳播委員會（下稱通傳會）表示，應視節目供應者所提供之畫質輸出種類、有線\r\n      電視系統頻寬及載送方式、是否升級HD畫質等多種因素而定，未可一概而論，是依通\r\n      傳會意見，影響節目畫質之因素實非僅一端。按被處分人雖以全數位設備傳輸節目，\r\n      惟僅部分頻道為HD頻道，其餘非HD頻道之節目是否亦得稱「HD高畫質栩栩如生」，非\r\n      無疑義，且被處分人亦未提出具體事證足資證實其所播放節目畫質均較採「類比數位\r\n      雙載傳輸」之被比較事業畫質為優。依現有事證，被處分人逕以「類比數位雙載傳輸\r\n      」或「全數位傳輸」即宣稱彼此節目畫質之優劣，核屬虛偽不實及引人錯誤之表示。\r\n  四、就案關廣告宣稱被比較事業之「施工進線同意書」為「無」乙節，被處分人雖主張因\r\n      臺北市政府觀光傳播局迄未對於舊業者採取必須取得客戶同意書始得附掛器材之要求\r\n      ，是以做此宣稱，然縱臺北市觀光傳播局未就舊業者採取上開管制措施，亦未能逕予\r\n      認定舊業者實務上必然未先取得社區大樓管委會或住戶之同意書即逕行附掛器材，且\r\n      檢舉人已檢證證實舊業者確有於進線前知會並取得管委會同意書之事實，依現有事證\r\n      ，系爭宣稱核屬虛偽不實及引人錯誤之表示。\r\n  五、案關廣告就「網路建置」比較項目宣稱被比較事業為「樹枝狀建置：易斷訊」，被處\r\n      分人為「環狀建置：相對較穩定、快速、安全」乙節，就系爭宣稱之真實性，被處分\r\n      人表示係因其網路建設採環狀建設可雙向互補，倘一端斷訊可由另一端傳輸訊號，不\r\n      易發生斷訊情況，舊業者則沿用混合式光纖同軸電纜，僅光纖部分可互補，同軸部分\r\n      因呈樹枝狀分支，斷訊機率較被處分人為高。惟就網路建置型態及其穩定度間關係，\r\n      通傳會表示目前系統經營業者無論採類比數位雙載傳輸或全數位傳輸，均以光纖線路\r\n      由頭端傳輸有線電視訊號至其經營區內各社區後，再透過同軸線路接至用戶家中，因\r\n      用戶接取部分皆採樹狀結構建置，二者斷訊機率與穩定度應視系統經營者整體網路建\r\n      置與後續維運能力而定，不可一概而論，是依通傳會意見，目前無論新舊經營業者，\r\n      其網路建置型態尚非殊異，皆採光纖線路混合同軸線路型態，且斷訊機率與穩定度之\r\n      判斷並非單一，查被處分人並未提出具體事證足資證實被比較業者之網路建置確較易\r\n      斷訊，依現有事證，系爭宣稱尚難認屬有據，核屬虛偽不實及引人錯誤之表示。\r\n  六、案關廣告就「線路型態」比較項目宣稱被比較事業為「光纖骨幹混同軸線建置設置很\r\n      多放大器」，被處分人則為「專人規劃光纖到大樓」，就系爭宣稱之真實性，被處分\r\n      人表示其於施工前先與公寓大樓管委會簽訂施工同意書並據以規劃進行，布線方式為\r\n      以光纖連接至光機，再改以同軸線連接至用戶之機上盒。案經通傳會表示，所稱「光\r\n      纖到大樓」（FTTB）係指以光纖連至用戶居住或工作之建築物，後續再以網路線或同\r\n      軸電纜連接至用戶終端設備，其中以同軸纜線連入用戶終端設備之技術稱為 HFC。查\r\n      被處分人營運計畫書，其分配線網路為「光接收機將數位電視光訊號轉為RF電訊號，\r\n      與CMTSRF訊號混合後，傳送給同軸分配線路」；再檢視檢舉人提供之被處分人裝設線\r\n      路照片，被處分人之光接收機均附掛於公寓外牆，再以同軸電纜引入各用戶家中，爰\r\n      被處分人之線路型態應屬「混合光纖同軸纜線」（ HFC）架構。本案依現有事證，雖\r\n      尚難謂被處分人並非採取「光纖到大樓」規劃建置，然其整體架構仍屬先以光纖連至\r\n      建築物再以同軸電纜連接至用戶終端設備之「混合光纖同軸纜線」（ HFC）架構，被\r\n      處分人未於系爭廣告揭示其網路型態實與被比較事業相同或類似，其宣稱核屬引人錯\r\n      誤之表示。\r\n  七、就案關廣告宣稱被比較事業之「頭端機房設備」為「設備老舊」乙節，被處分人雖表\r\n      示因其於 104年11月獲准開播即採用最新進口之全數位頭端機房設備，既有經營業者\r\n      在台北市經營近20年尚未全面數位化，機房設備自難如被處分人均為最新設備，惟頭\r\n      端機房所使用技術之差異與其設備之新舊係屬二事，被處分人並未提出具體事證足資\r\n      證實被比較事業之「頭端機房設備」確實堪稱「設備老舊」，系爭宣稱核屬虛偽不實\r\n      及引人錯誤之表示。\r\n  八、綜上論結，被處分人使用系爭「北○公司的優勢」廣告，就其自身與被比較事業所提\r\n      供有線廣播電視系統服務之「服務與品質」、「工程建置」等相關項目為不實宣稱，\r\n      核屬就服務內容與品質為虛偽不實或引人錯誤之表示，違反公平交易法第21條第 4項\r\n      準用第 1項規定。經審酌本案被處分人違法行為之動機、目的、預期不當利益、對交\r\n      易秩序之危害程度、持續期間、所得利益，及事業規模、經營狀況、市場地位、以往\r\n      違法情形、違法後悛悔實據及配合調查等情狀後，爰依公平交易法第42條前段規定處\r\n      分如主文。\r\n      證據\r\n  一、被處分人相關廣告。\r\n  二、被處分人 105年 1月21日都字 105第0007號、 105年 2月18日都字105 第0027號、 1\r\n      05年 3月21日都字 105第0044號、 105年 4月22日都字 105第0054號、 105年 7月 1\r\n      日都字 105第0089號函及 105年 2月3 日、 105年 6月27日陳述紀錄。\r\n  三、國家通訊傳播委員會 105年 3月17日通傳平臺決字第 10500105500號、 105年 4月21\r\n      日通傳平臺決字第 10500164720號、 105年 6月13日通傳平臺決字第 10500236730號\r\n      函。\r\n  四、臺北市政府觀光傳播局 105年 3月11日北市觀行字第 10511090100號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第21條第 4項：前 3項規定，於事業之服務準用之。\r\n      第42條前段︰主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 105年 8月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
