{"publisher":"公平交易委員會","publishNo":"公處字第106032號","publishDate":"2017-05-09","summary":"違反多層次傳銷管理法事件","content":"被處分人  和○元股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更商品品項及獎金制度，未於實施前依法向本會報備，\r\n      違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案緣本會 106年 2月21日至被處分人主要營業所業務檢查，獲有被處分人產品訂購單\r\n      載有「能量咖啡（ E＋ M） 2盒、能量咖啡（ E＋ M） 4盒、燃燒咖啡（ B＋ C）10\r\n      盒、能量咖啡（ E＋ M） 10 盒、燃燒咖啡（ B＋ C） 5盒／能量咖啡（ E＋ M） 5\r\n      盒」等 5項商品組合，惟該等商品組合並未依法報備；又查獲被處分人於 105年第 1\r\n      季刪除每月明星分紅項目、變更明星輔導分紅發放方式及鑽石全球分紅發放比例，亦\r\n      未依法向本會辦理變更報備，違反多層次傳銷管理法第 7條第 1項規定。\r\n      理    由\r\n  一、本會於 106年 2月21日業務檢查獲悉，被處分人新增銷售「能量咖啡（ E＋ M） 2盒\r\n      、能量咖啡（ E＋ M） 4盒、燃燒咖啡（ B＋ C）10盒、能量咖啡（ E＋ M）10盒、\r\n      燃燒咖啡（ B＋ C） 5盒／能量咖啡（ E＋ M） 5盒」等5 項商品組合，然未向本會\r\n      報備，據被處分人表示，其誤以為報備「能量咖啡（ E＋ M）」、「燃燒咖啡（ B＋\r\n      C ）」 2項商品後，便不須向本會報備變更依該等個別商品規劃之商品組合，然該等\r\n      未報備之商品組合，因屬不同品項之傳銷商品，且積分值之改變亦影響獎金發放數額\r\n      ，是被處分人變更商品品項，未於實施前向本會報備，已違反多層次傳銷管理法第 7\r\n      條第 1項規定。\r\n  二、又，本會另查悉被處分人變更獎金制度，刪除每月明星分紅項目、變更明星輔導分紅\r\n      發放方式及鑽石全球分紅發放比例，據被處分人表示，前開獎金制度均於 105年 3月\r\n      底開始實施，然俱未向本會辦理變更報備，是被處分人變更獎金制度，未於實施前向\r\n      本會報備，亦違反多層次傳銷管理法第 7條第 1項規定。\r\n  三、綜上，被處分人從事多層次傳銷變更商品品項及獎金制度，未於實施前依法向本會報\r\n      備，違反多層次傳銷管理法第 7條第 1項規定。經審酌被處分人違法行為之動機、目\r\n      的、預期不當利益、對交易秩序之危害程度、持續期間、所得利益，及事業規模、經\r\n      營狀況、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依同法第34條前段\r\n      規定處分如主文。\r\n      證據\r\n  一、本會 106年 2月21日業務檢查紀錄及被處分人向本會報備資料。\r\n  二、被處分人 106年 3月27日陳述紀錄暨陳述書。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 5月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
