{"publisher":"公平交易委員會","publishNo":"公處字第103040號處分書","publishDate":"2014-04-03","summary":"以利誘之方式，使競爭者之交易相對人與自己交易之行為，有限制競爭或妨礙公平競爭之虞","content":"被處分人  京○實業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人舉辦三週年慶抽獎活動，其最大獎項「京○幸福宅免費住10年+ 現代汽車」\r\n      獎額過當，為以利誘之方法，使競爭者之交易相對人與自己交易之行為，有限制競爭\r\n      或妨礙公平競爭之虞，違反公平交易法第19條第 3款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5  萬元罰鍰。\r\n      事    實\r\n  一、緣據媒體報導，略以，京○實業股份有限公司（下稱被處分人）經營之京○時尚廣場\r\n      於 101年週年慶期間，推出 Q卡卡友消費滿新臺幣（下同）6,000 元可抽總價值逾40\r\n      0 萬元「京○幸福宅免費住10年 +現代汽車」之抽獎活動。由於依據行政院勞工委員\r\n      會（現改制為勞動部，以下均改稱勞動部）公告之基本工資， 101年為18,780元，其\r\n      120 倍為2,253,600 元。為瞭解上開抽獎活動之最大獎項，是否構成以高額贈獎利誘\r\n      交易相對人與自己交易，而有違反公平交易法第19條第 3款規定，爰立案調查。\r\n  二、調查經過\r\n      經函請被處分人提出說明及到會陳述，彙整摘述如下：\r\n    （一）被處分人於 101年11月21日至12月16日針對京○時尚廣場會員卡（下稱 Q卡）卡\r\n          友舉辦三週年慶抽獎活動，Q 卡卡友消費滿 6,000元即可參加抽獎，最大獎項為\r\n          京○幸福宅免費住10年及現代汽車 ELANTRA豪華版一台。三週年慶與開幕抽獎活\r\n          動所贈送之10年免費住宿之房屋，係相同之 B 6棟之12樓房屋，因開幕抽獎活動\r\n          中獎人放棄權利，故被處分人再將該房屋列為三週年慶抽獎活動之獎項。三週年\r\n          慶抽獎活動業於 101年12月17日開獎，中獎人於 102年 1月12日入住。\r\n    （二）百貨公司已進入微利時代，週年慶為重要促銷活動，其中滿千送百活動最吸引消\r\n          費者，抽獎活動則是為回饋 Q卡卡友而舉辦。但消費者若非 Q卡卡友，不具參加\r\n          抽獎資格。Q 卡卡友本質上即不屬於被處分人之同業競爭者之交易相對人，故不\r\n          構成「使競爭者之交易相對人與自己交易之行為」。\r\n    （三）被處分人並無對外表示三週年慶抽獎活動最大獎項之獎額價值，是媒體業者自行\r\n          報導獎額價值，故系爭免費住10年房屋價值之計算，應以贈獎之零售價格認定。\r\n          同時，亦應考量消費者物價指數，因其反映各項消費性商品及服務價格變動的加\r\n          權平均，用以衡量一般家庭購買消費性商品及服務價格水準的變動情形。故免費\r\n          住10年房屋之贈獎價值，除以基期之月租金推估未來年度期間所收取之租金，亦\r\n          應考量消費者物價指數年增率之影響，方為客觀合理之現在價值。依被處分人前\r\n          與承租人所定之房屋租賃契約書，B6棟12樓之房屋每月  租金為 15,000 元，10\r\n          年租期因屬長期租約，應有租金折扣之慣例，故每月租金以 9折計算為 13,500 \r\n          元（15,000*0.9），10年租金為 162萬元（15,000*0.9*12*10），再參行政院公\r\n          布 101年度消費者物價指數年增率1.93％  作為計算依據，折算各年度每月租金\r\n          現值合計數後，該房屋實際價值應為1,474,555 元。至於現代汽車 ELANTRA  豪\r\n          華版之獎額價值，被處分人取得該  車成本為68.9萬元。\r\n    （四）抽獎活動結束後，被處分人雖考量稅捐機關採實質課稅，將機會中獎獎金之所得\r\n          額認定為 368.9萬元，惟被處分人從未對外宣稱三週年慶抽獎活動之贈獎總額約\r\n           370萬元，且申報稅額亦非贈獎標的B6棟12樓房屋居住10年之實際零售價格。據\r\n          此，三週年慶贈獎總獎額價值應為 2,163,555元（ 1,474,555+689,000），於10\r\n          1 年度開獎時，並未逾勞動部公告之基本工資 120倍（ 2,253,600元），故被處\r\n          分人無違反公平交易法第19條第 3款規定。\r\n          理    由\r\n  一、按公平交易法第  19條第 3款規定，以脅迫、利誘或其他不正當方法，使競爭者之交\r\n      易相對人與自己交易之行為，有限制競爭或妨礙公平競爭之虞者，事業不得為之。次\r\n      按本條款規範之不公平競爭行為，於競爭法上之非難性，端在其使用之競爭手段違反\r\n      商業倫理及效能競爭，因而對競爭秩序產生不良影響，且由於事業為本條款之不法行\r\n      為即具有非難性，並非擁有相當市場力量始得為之，是以本條款之不公平競爭行為，\r\n      自不以有市場力量者為限。故事業如有以利誘之方法，使競爭者之交易相對人與自己\r\n      交易之行為，而該行為實施後達到足以限制競爭或妨礙公平競爭之抽象危險性之程度\r\n      ，即違反上開規定。\r\n  二、次按公平交易法第19條第 3款所稱「利誘」，係指事業不以品質、價格及服務爭取顧\r\n      客，而利用顧客射倖、暴利心理，以利益影響顧客對商品或服務之正常選擇，從而誘\r\n      使顧客與自己交易之行為。鑒於國內業界舉辦贈品贈獎促銷活動頻繁，且贈獎金額不\r\n      斷提高，不僅導致市場上同業相互跟進負擔沉重，而一般消費大眾面對各式各樣之促\r\n      銷活動，亦有無從抉擇之惑，且如果事業所提供贈品或贈獎之價值過高，將有阻礙潛\r\n      在競爭者進入市場之弊。因此，為使事業辦理贈品贈獎有所依循，杜絕爭議，本會訂\r\n      定發布「公平交易委員會對於贈品贈獎促銷額度案件之處理原則」，明訂最大獎項之\r\n      金額超過勞動部公布之每月基本工資之120 倍，即構成前揭利誘行為，將有違反公平\r\n      交易法第19條第 3款規定。\r\n  三、贈獎總獎額價值：\r\n    （一）現代汽車贈獎獎額價值：事業若以市場合理價格取得贈獎者，該贈獎總額應可以\r\n          事業取得該贈獎之成本計算。經查被處分人並無對外宣稱三週年慶抽獎活動最大\r\n          獎項「京○幸福宅免費住10年 +現代汽車」之獎額價值，且被處分人取得 ELANT\r\n          RA豪華汽車之成本為 68.9 萬元，故應可以該數額作為認定該現代汽車之獎額價\r\n          值。\r\n    （二）京○幸福宅免費住10年贈獎獎額價值：\r\n          1.被處分人表示京○幸福宅10年租金，考量長期租約折扣與消費者物價指數年增\r\n            率折算後之價值為 1,474,555元。然而，三週年慶與開幕抽獎活動所贈送之免\r\n            費住10年之房屋，為同一間房屋（即B6棟12樓之房屋），被處分人於98年12月\r\n            至 101年 1月間舉辦開幕抽獎活動，即已宣稱該屋免費住10年之贈獎獎額價值\r\n            為 200萬元，故形成消費者認定該房屋價值之基準，不動產於 101年間並無貶\r\n            值跡象，爰被處分人於101 年11月至12月舉辦三週年慶抽獎活動期間，B6棟12\r\n            樓房屋免費住10年之價值應仍有 200萬元。\r\n          2.縱使不採被處分人前開宣稱B6棟12樓房屋免費住10年贈獎價值為 200萬元之認\r\n            定，惟被處分人無法提出其取得系爭房屋使用權之證明（被處分人僅提出原使\r\n            用權人取得系爭房屋使用權價格之證明），且亦無法提出係以其他非價格交易\r\n            條件取得系爭房屋之證明，故應以其他合理認定標準認定系爭房屋贈獎價值。\r\n            經查該屋45年使用權價格為 812萬元，換算10年價值約 180萬元，且被處分人\r\n            於 100年 9月至 101年 8月以每月15,000元出租系爭房屋，10年租金價格亦有\r\n             180萬元。由於被處分人並無提出長期租約享有 1成折扣慣例之憑據，且消費\r\n            者物價指數（又稱生活指數）係以消費者立場，衡量財貨與勞務的價格，並與\r\n            某個基期間的物價水準作比較，用以衡量特定期間物價上漲幅度，該指數應為\r\n            判斷物價漲跌的重要指數，係反映貨幣貶值幅度，惟消費者物價指數究與一般\r\n            通念認定贈獎總額價值無涉。再者，被處分人代中獎人繳交機會中獎所得稅時\r\n            ，自行認定贈獎總額為368.9 萬元，顯見扣除汽車價值後，系爭房屋10年租金\r\n            價值至少 200萬元以上，此有扣繳稅額繳款書為憑。\r\n          3.基此，三週年慶抽獎活動之最大獎項之獎額，被處分人係自行認定為 368.9萬\r\n            元，並據此數額向中獎人收取10％機會中獎所得稅37萬元。縱使採最有利於被\r\n            處分人之解釋，以該房屋前以每月15,000元租金出租計算，總獎額亦有 248.9\r\n              萬元（ 1,800,000+689,000）。\r\n  四、經查被處分人為回饋 Q卡卡友，特於 101年11月21日至12月16日舉辦三週年慶抽獎活\r\n      動，凡持有 Q卡消費者購物滿 6,000元，即可參加抽獎。三週年慶抽獎活動之最大獎\r\n      項獎額，被處分人於代扣機會中獎所得稅時自行認定其價值為 368.9萬元，即使採最\r\n      有利解釋，總獎額價值亦有 248.9萬元，顯已逾越勞動部公布之每月基本工資之 120\r\n      倍（2,253,600 元）。\r\n  五、依行政院主計總處行業分類標準（第 8版），百貨公司業係指在同一場所從事多種商\r\n      品分部門零售之百貨公司。為吸引消費大眾購物，百貨公司常以優惠折扣或抽獎方式\r\n      進行促銷活動，尤其「週年慶」向為百貨公司促銷活動大檔期。參照台灣經濟研究院\r\n      產經資料庫「2013年我國百貨公司業分析」， 101年 9月至12月間百貨公司舉辦週年\r\n      慶之促銷活動包括如滿千送百、消費滿額送、卡友回饋以及提供豐富的獎品等。本案\r\n      被處分人經營業務項目包括百貨公司，於此期間考量其他競爭同業的行銷模式舉辦系\r\n      爭抽獎活動，足證贈品贈獎為百貨公司業常用之促銷方式。\r\n  六、查被處分人三週年慶抽獎活動之宣傳廣告登載「Q 卡卡友持 Q卡及當日累計滿 6000 \r\n        元之京○發票可兌換抽獎券乙張滿 12000元兌換抽獎券 2張（依此類推）有機會抽\r\n      中『京○幸福宅免費住  10年 +現代汽車ELANTRA 豪華版乙台』」。被處分人以「京\r\n      ○幸福宅免費住10年+ 現代汽車」作為三週年慶抽獎活動之最大獎項，已對交易相對\r\n      人具招徠效果及易形成交易誘因。又該抽獎活動以 Q卡卡友當日單筆消費達 6,000元\r\n      作為參加最大獎項之抽獎資格，若消費滿12, 000 元可獲 2張抽獎券，故消費者購物\r\n      金額愈多，獲獎機會愈高，此交易條件確有可能造成其他競爭者之交易相對人為取得\r\n      抽獎機會，轉而與其交易之效果，致影響交易相對人判斷是否交易之決定及有競爭關\r\n      係事業之交易機會。\r\n  七、被處分人雖稱抽獎活動係對 Q卡卡友所舉辦，而非同業競爭者之交易相對人，故不構\r\n      成「使競爭者之交易相對人與自己交易之行為」；然而，一般消費者（即同業競爭者\r\n      之交易相對人）可當場申辦並獲核發Q 卡，當日購物滿 6,000  元即可參加抽獎，且\r\n      消費者縱使持有Q 卡，亦可選擇至被處分人或其他百貨公司、購物中心消費，故 Q卡\r\n      卡友當然為被處分人之同業競爭者所欲爭取交易之對象。再者，事業所贈送之贈品價\r\n      值、贈獎總額或最大獎項之金額過當時，即非以品質、價格及服務爭取顧客，而係利\r\n      用顧客之射倖、暴利心理，以利益影響顧客對商品或服務為正常之選擇，從而誘使顧\r\n      客與自己交易，事業或可藉由不當之贈品贈獎促銷行為，意圖將競爭者逐出市場，或\r\n      者是阻礙潛在競爭者進入市場，故影響市場競爭。準此，被處分人以高額贈獎之抽獎\r\n      方式，誘發交易相對人之投機射倖心理，藉以影響交易相對人對商品或服務之正常選\r\n      擇，進而爭取交易機會，此種競爭手段非屬事業以較有利之價格、數量、品質、服務\r\n      或其他條件爭取交易機會，顯悖於商業倫理與效能競爭，並足使其他有競爭關係事業\r\n      喪失公平交易機會之虞，致對競爭秩序產生不良影響，而有限制競爭或妨礙公平競爭\r\n      之虞，核有構成公平交易法第19條第 3款「以利誘方法，使競爭者之交易相對人與自\r\n      己交易之行為」。\r\n  八、綜上論結，被處分人舉辦三週年慶抽獎活動，其最大獎項「京○幸福宅免費住10年+ \r\n      現代汽車」獎額，該公司於代扣機會中獎所得稅時自行認定其價值為 368.9萬元，即\r\n      使採最有利解釋，總獎額價值亦有248.9 萬元，應屬過當，為以利誘之方法，使競爭\r\n      者之交易相對人與自己交易之行為，有限制競爭或妨礙公平競爭之虞，業已違反公平\r\n      交易法第19條第 3款規定。依據公平交易法施行細則第36條規定，經審酌被處分人係\r\n      屬初犯、 101年市場占有率不及  2%、違法行為持續期間自 101年11月21日至同年12\r\n      月16日止及配合調查態度等因素，爰依公平交易法第41條第 1項前段規定處分如主文\r\n      。\r\n      中華民國 103年 4月 3日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
