{"publisher":"公平交易委員會","publishNo":"公處字第103022號處分書","publishDate":"2014-02-21","summary":"廣告不實，違反公平交易法處分案","content":"被處分人  積○電能股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「UCB 超電容電池」商品廣告宣稱「延長鉛酸電池一倍以上壽命」，就\r\n      商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人銷售「UCB 超電容電池」商品（下稱案關商品）廣告，宣稱「延長鉛酸電池\r\n      一倍以上壽命」（下稱系爭廣告），涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、查被處分人於案關商品廣告宣稱「延長鉛酸電池一倍以上壽命」，據被處分人表示係\r\n      自行測試將案關商品安裝於汽車上，測試結果雖有延長鉛酸電池使用壽命一倍以上之\r\n      紀錄，然被處分人自承案關商品並無經公正認證機構之實驗數據報告佐證系爭廣告之\r\n      宣稱。復被處分人雖提供沃特瑪公司等相關資料辯稱案關商品具有系爭廣告宣稱之功\r\n      效，惟查被處分人所提供之資料並無案關商品所為之陳述暨其功效。另據財團法人車\r\n      輛研究測試中心、龍華科技大學及唯電科技股份有限公司之專業意見，案關商品亦無\r\n      執行任何與延長電池壽命相關之檢測工作及研究計畫。是被處分人銷售「UCB 超電容\r\n      電池」商品廣告，宣稱「延長鉛酸電池一倍以上壽命」與事實不符，且足以引起交易\r\n      相對人錯誤認知並為交易之決定，核已違反公平交易法第21條第 1項規定。\r\n  二、綜上，被處分人銷售「UCB 超電容電池」商品廣告，宣稱「延長鉛酸電池一倍以上壽\r\n      命」，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21  條第 1項\r\n      規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違\r\n      法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得\r\n      利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警\r\n      示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度\r\n      ；與其他因素，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人「UCB 超電容電池」廣告傳單乙份。\r\n  二、被處分人 102年10月 7日陳述書、103 年 1月10日陳述紀錄。\r\n  三、唯電科技股份有限公司 102年12月10日（ 102）唯管字第1201號函。\r\n  四、財團法人車輛研究測試中心 102年12月12日車行字第1020003123號函。\r\n  五、龍華科技大學 102年12月20日龍華工字第1020011980號函、 103年 1月16日龍華工字\r\n      第1030000421號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 2月21日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
