{"publisher":"公平交易委員會","publishNo":"公處字第103041號處分書","publishDate":"2014-04-07","summary":"限制經銷商轉售產品價格之行為，違反公平交易法","content":"被處分人  雅○國際股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制經銷商轉售莊○北產品之價格，違反公平交易法第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣10萬元罰鍰。\r\n      事    實\r\n  一、本案緣檢舉人來函檢舉，略以：檢舉人以實體店面及網路銷售方式販賣熱水器等商品\r\n      ，並與莊○有限公司（下稱莊○公司）進貨，簽有經銷商合約（主辦單位為雅○國際\r\n      股份有限公司，惟業務經辦為莊○公司職員），另提供「莊○北 2011 年網路銷售管\r\n      理辦法」，該辦法以穩定各通路市場價格為目的，並訂有若網路拍賣業者及實體通路\r\n      兼營網路拍賣者之成交價低於規定之公開標價時，得以拒絕指送及指安之服務或要求\r\n      拍賣網站移除刊登等不利益配套措施；另有事業因網路販售價格過低，遭莊○公司之\r\n      上游供應商雅○國際股份有限公司（下稱被處分人）向網路平台業者檢舉違反著作權\r\n      或商標權而遭下架，莊○公司所為涉及違反公平交易法，爰向本會提出檢舉。\r\n  二、調查經過\r\n    （一）請莊○公司補充說明並提供相關事證，略以：\r\n          1.莊○公司為被處分人台北區總代理商，負責銷售莊○北產品及提供維修服務，\r\n            交易方式係以買斷方式向被處分人進貨，再以賣斷方式銷售予水電衛材商及瓦\r\n            斯爐具行等有實體店面之下游經銷商；與實體經銷商間並無約定雙方權利義務\r\n            之經銷合約，僅有經銷業績達一定金額之出國獎勵合約，該合約之主辦單位即\r\n            為旅費出資者，主辦單位為被處分人者，即屬全國性獎勵活動。\r\n          2.莊○北之商標權人為被處分人，莊○公司未被授權與客戶簽定網路經銷合約，\r\n            客戶倘欲從事網路銷售通路，須直接與被處分人洽談網路經銷簽約事宜。至於\r\n            「莊○北2011年網路銷售管理辦法」係被處分人訂定的，發送對象為各區總代\r\n            理（含莊○公司），屬內部管理文件，下游經銷商應無該辦法，僅與被處分人\r\n            簽定「網路銷售合約書」。\r\n          3.莊○公司所製之「經銷商價格表」已使用 3年，因客戶有逐年增加網路銷售情\r\n            形，故於 102年新增「網路建議售價」一欄，該價格約為建議售價95折；至於\r\n            價格表中註記「直行價」的產品，因銷售不佳，故讓客戶自行決定販售價格。\r\n          4.莊○公司與被處分人簽訂之「總代理契約書」第 5條規定出售莊○北產品之價\r\n            格應依雙方協議之定價原則，該訂價原則係指大量進貨的經銷商依該表的「建\r\n            議批發價」販售，少量進貨的經銷商則依該表的「經銷商牌價」販售。\r\n    （二）經請被處分人補充說明並提供相關事證，略以：\r\n          1.被處分人係自99年 4月開始販售莊○北產品（包括瓦斯熱水器、電熱水器、排\r\n            油煙機、瓦斯爐及烘碗機），同時由各區總代理商透過所屬經銷商銷售莊○北\r\n            商品，所以各區總代理商之契約內容大同小異，主要差別在簽約期間，即有 1\r\n            年 1簽者，亦有超過1 年以上之合約者；至於該合約第 5條規定之「定價原則\r\n            」係指被處分人會提供各機型之「經銷商牌價」及「建議零售價」給各區總代\r\n            理商參考。\r\n          2.被處分人與網路經銷商簽有「網路銷售合約書」，提供當年度之授權憑證及號\r\n            碼予網路經銷商，網路經銷商須透過各區總代理商進貨。另「莊○北2011年網\r\n            路銷售管理辦法」由被處分人草擬，並發送各區總代理商，惟因公司法務告知\r\n            恐有違法之虞，爰通知各區總代理商不要使用，但渠等是否真沒使用並不清楚\r\n            ；至於網路銷售合約書內容與「莊○北2011年網路銷售管理辦法」有雷同規定\r\n            ，係因要授權經銷商使用「莊○北網路授權經銷商標章」，故於合約中為相關\r\n            約定。其中有關「網路標示價格得以雙方協議之網路標價為之」之規定，係指\r\n            被處分人官網公告各機型之銷售價格表，至於該合約第 3條規定乙方違反合意\r\n            事項，被處分人得以書面限期改善部分，應無書面，僅以電話通知而已。\r\n          3.被處分人向網路平台舉發侵權者，通常為未經授權而使用莊○北商標或使用過\r\n            期之授權碼業者。因擁有莊○北網路授權經銷商授權號碼之業者一定簽有網路\r\n            銷售合約書，該合約屆滿時，網路經銷商須主動表示換約，被處分人不會主動\r\n            換新約，倘雙方都忙，即可能沒注意須換新約，故網路上可看到登刊過期之莊\r\n            ○北授權碼之網拍資料，被處分人對這類業者仍會向網路平台舉發侵權。\r\n          4.提供區域總經銷商名單，總計 6家。\r\n    （三）為瞭解被處分人網路經銷之相關規定情形，函詢52家網路經銷商，獲31家回復，\r\n          其中有關價格決定部分，有 5家表示其係依據莊○北官網價格（即建議售價），\r\n          5 家表示依合約規定。\r\n    （四）另請網路平台業者香港商雅○資訊股份有限公司台灣分公司（下稱雅○公司）與\r\n          露○市集國際資訊股份有限公司（下稱露○拍賣）說明渠等處理事業檢舉違反智\r\n          慧財產權之流程，略以：\r\n          1.雅○公司\r\n           (1)雅○公司係經營電子商務拍賣平台，僅提供平台供廠商或會員刊登相關商品\r\n              ，並維護系統正常營運，相關銷售文案內容均由廠商或會員自行管理及維護\r\n              。\r\n           (2)智慧財產權權利人檢舉流程分著作權及商標或專利權二種，其中著作權權利\r\n              人欲檢舉，應依據雅○公司訂定之「奇摩著作權保護政策」規定，填具「著\r\n              作權侵害通知書」聲明其為著作權人，雅○公司即受理檢舉，但僅形式上審\r\n              核著作權利人姓名、聯絡電話、電子郵件等資訊是否真實，並不確認著作權\r\n              利人對所檢舉之商品是否確實享有著作權，並依據著作權利人聲明將商品移\r\n              除後通知被檢舉會員；被檢舉會員對權利人主張有異議時，可填具「著作權\r\n              侵害異議通知書」，雅○公司接獲後即轉送權利人，倘權利人於接獲該通知\r\n              之次日起10個工作天內，未提出對該會員之訴訟證明，該會員即可自行重新\r\n              上架。另商標或專利權檢舉人應依據雅○公司訂定之「商標權及專利權人檢\r\n              舉侵權商品辦法」於第一次檢舉時填具「權利人聲明書」，聲明其享有商標\r\n              或專利權，雅○公司僅形式審核是否具備權利證明文件，爾後商標或專利權\r\n              權利人欲檢舉時，僅須填具「檢舉通知書」，雅○公司並不進行審查，逕依\r\n              權利人之檢舉予以移除；被檢舉會員如有疑義，可透過客服管道反映申訴，\r\n              並視實際情形檢附販售物品並無侵權之證據（如受原廠授權販賣證明或享有\r\n              商標權之註冊證明等）。\r\n           (3)雅○公司對於違規情形重大者（如嚴重侵犯他人智慧財產權與專利權等），\r\n              只要有一次不良紀錄即立即停權處分，初次停權 7天、第二次停權30天，第\r\n              三次則永久停權，不再給予復權機會。雅○公司於下架或停權之時，均會同\r\n              時寄發電子郵件予該會員，並通知其違反之拍賣規則，但不會針對違反之智\r\n              慧財產權及侵權範圍告知會員。\r\n          2.露○拍賣\r\n           (1)露○拍賣網站僅提供系統服務、網站空間予各賣家使用，並不介入賣家與消\r\n              費者間之交易，故賣家對其製作刊登之網頁內容及商品訊息負所有法律責任\r\n              。倘主管機關依法函示或權利人依法主張相關網拍商品涉及違法或侵權，露\r\n              ○拍賣即將爭議商品下架移除、轉知會員，並函復來函主管機關或權利人；\r\n              至於網頁或商品是否侵害第三人之智慧財產權等相關權益，露○拍賣僅就檢\r\n              舉權利人所提出之權利要件作形式審查。\r\n           (2)露○拍賣收到著作權權利人之侵權通知後，需立即移除涉嫌侵權網頁，並通\r\n              知被檢舉會員，倘該會員無侵權疑慮，得檢附露○拍賣所提供之「未侵害著\r\n              作權聲明」擔保未侵權，如合法定要件，露○拍賣即回復已被移除之網頁，\r\n              並將該聲明轉知權利人，由權利人續行後續侵權爭議事宜。另權利人就商標\r\n              或專利提出第一次檢舉時，需檢具完備權利證明，露○拍賣僅形式審查，爾\r\n              後以電子郵件檢舉，即移除該侵權之拍賣網頁，並將涉嫌侵權事宜轉知賣家\r\n              會員。\r\n              理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，並以配\r\n      合措施限制交易相對人遵行，此種限制下游廠商事業活動之交易行為，已剝奪配銷階\r\n      段廠商自由決定價格之能力，經銷商將無法依據其各自所面臨之競爭狀況及成本結構\r\n      訂定售價，其結果將削弱同一品牌內不同經銷通路間的價格競爭，而為上開法條所禁\r\n      止。\r\n  二、本案之行為主體：被處分人為莊○北產品系列之產製者，並透過各區總經銷商及其旗\r\n      下經銷商所屬通路販售。次查被處分人旗下計有 6家總經銷商，並與之簽訂「總代理\r\n      契約書」（實為經銷關係），將商品賣斷予各區總經銷商，且風險承擔由各區總經銷\r\n      商自負。復查被處分人並與從事網路經銷者簽訂「網路銷售合約書」。另被處分人亦\r\n      承稱網路經銷商絕大多數亦為被處分人總經銷商之實體經銷商。故本案被處分人與其\r\n      經銷商轉售莊○北系列產品互有約定，為本案之行為主體應無疑義。至莊○公司，經\r\n      查係被處分人台北區域之總經銷商，此為被處分人所不否認，雖查渠曾訂定經銷商價\r\n      格表予下游經銷商，惟查渠係因與被處分人簽定之合約訂有出售莊○北產品之價格應\r\n      依與被處分人協議之定價原則為之所致，且查該價格所載之建議零售價確與被處分人\r\n      官網所載相同；次查莊○公司僅與下游經銷商訂有獎勵性質之合約書（即「切口確認\r\n      單」），並無相關價格轉售之約定條款，又查向網路平台為侵權舉發之行為人亦為被\r\n      處分人，而被處分人亦自承，網路經銷通路由其負責，故尚難認莊○公司為本案之行\r\n      為主體。\r\n  三、有關被處分人涉及違反公平交易法第18條規定乙節：\r\n    （一）查被處分人透過各區總經銷商及總經銷商所屬經銷通路販售莊○北系列產品。次\r\n          查被處分人與各區總經銷商間簽有「總代理契約書」，另被處分人與從事網路經\r\n          銷者簽訂「網路銷售合約書」。復查被處分人與各區總經銷商簽訂之總代理契約\r\n          書第 5條規定「甲方出售本產品之價格應依甲乙雙方協議之定價原則為之。銷售\r\n          價格如有變動，甲方得以正式函件通知乙方，經乙方書面同意後修改之」。第26\r\n          條另規定「甲方若違反本契約之約定及義務時，乙方除得終止契約、處分擔保品\r\n          並要求甲方賠償因此所生損失外，甲方並應賠償懲罰性違約金新台幣參佰萬元」\r\n          之違約條款；次查被處分人之「網路銷售合約書」第 2條之 6規定「乙方網路標\r\n          示價格得以雙方協議之網路標價【即甲方官網公告之零售價（含起標價、目前出\r\n          價及問與答之報價）】為之。」復查該合約書第 3條另規定違反合意事項之處理\r\n          ，得以書面限期改善，逾期未改善，得要求拍賣網站移除刊登之處分或撤除莊○\r\n          北網路授權經銷商標章資格；違反合意事項任一款兩次以上，得於十日內逕以書\r\n          面通知終止合約等不利益配套措施。按被處分人與經銷商既訂有合約或網路銷售\r\n          合約書，互為約定，系爭合約或同意書即有一定之約束力，前開各約款已明顯限\r\n          制經銷商決定轉售價格之自由。\r\n    （二）次查被處分人承稱「定價原則」係指被處分人會提供各機型之「經銷商牌價」及\r\n          「建議零售價」給各區總經銷商參考；莊○公司亦稱「定價原則」係指依「經銷\r\n          商價格表」販售莊○北產品。復經抽查被處分人網路經銷商，亦不乏有經銷商表\r\n          示網路價格確依約定，受有限制。況查被處分人並訂有提供「網路銷售管理辦法\r\n          」予總經銷商，該辦法第三點「網路銷售管理原則」1.「凡在網路銷售莊○北產\r\n          品業者，皆須納入管理對象，並簽訂年度網路銷售合約書，配合合約內容條款行\r\n          使銷售行為，不願簽約者或銷售非雅○出品之莊○北產品以截斷上游供貨及要求\r\n          拍賣網站移除刊登等之原則模式處理。」、2.「凡於拍賣網站查獲公開低價標售\r\n          或非網路授權經銷商，若無法於網路查尋賣家資料，則由總公司法務部協助發函\r\n          要求拍賣網站移除刊登。」、8.「為保障當區現有實體經銷商之權益，凡網路拍\r\n          賣業者及實體通路兼營網路拍賣業者若其成交價低於公司設定之公開標價，可以\r\n          拒絕他區指送及指安之服務。」及第四點：「網路異常銷售管理步驟」5.「凡查\r\n          獲公開低價標售或非網路授權經銷商，於網路無法查尋賣家資料，則由總公司負\r\n          責要求網站移除刊登，網路授權經銷商經查獲低於公開標價販售者，由該區營業\r\n          所要求限期改善；前述經勸導無效後則由總公司法務依公平交易法發出不公平競\r\n          爭警告信函，或侵權存證信函或拍賣網站申訴信函，要求商家限期改善或強制移\r\n          除刊登..  等及處理相關事宜。」、6.「營業所須負責追查異常供應經銷商並做\r\n          適當處置及罰責。」明載網路銷售業者銷售被處分人產品之定價規範，及未遵守\r\n          者可能遭受之處罰。被處分人雖辯稱該辦法屬內部規範，因內部評估有違法之虞\r\n          而通知經銷商不予使用，然經本會電訪總經銷商，獲復未獲通知，且其中一家並\r\n          表示仍在使用中，縱該辦法實施情況不明，然無礙被處分人藉由「總代理契約書\r\n          」及「網路銷售合約書」與總經銷商所為之定價約定。前開市場實務益證被處分\r\n          人有限制下游經銷商轉售價格之情事。\r\n    （三）按從事網路經銷者，係因圖文商標等之標示使用致與被處分人發生授權關係而簽\r\n          訂網路授權使用同意書。次按授權規範應僅約定與經銷授權相關之事宜，被授權\r\n          廠商對於被授權之銷售價格應仍有定價之自由。然查系爭銷售合約書內容，如前\r\n          述，訂有經銷商定價原則之約款及違反定價規定之罰則，被處分人不無有藉智慧\r\n          財產權之授權行限制轉售價格之實。次查被處分人總經銷商或總經銷商下之實體\r\n          經銷通路包括水電衛材商及瓦斯爐具行，該等經銷通路通常併行銷售被處分人以\r\n          外之廚具或熱水器等產品。經銷商對於不同品牌因成本不同而有不同之銷售策略\r\n          ，且各經銷商行銷手法、管銷成本、售價與獲利情形均有不同，透過網路銷售，\r\n          將使得各品牌之價格透明，且近來網路行銷蓬勃發展，交易模式除傳統實體外，\r\n          網路購物已成為新興之交易模式，經銷商以買斷方式購進被處分人產品，產品所\r\n          有權即已移轉予經銷商，自應允許經銷商依成本供需決定經銷管道並為自由價格\r\n          競爭，倘實體經銷商無侵害被處分人圖文商標等智慧財產權之虞，縱未與被處分\r\n          人簽訂網路授權同意書，尚非不得從事網路銷售。然查露○拍賣網路平台 102年\r\n           6月、 7月、 8月三個月內因被處分人舉發而下架之網頁所屬賣家，或未與被處\r\n          分人簽訂網路經銷合約書者，確有向總經銷商或其下游經銷商進貨之事實，且查\r\n          被處分人舉發理由僅為商標或圖文照片之著作權侵害，非產品仿冒，而被處分人\r\n          並無事證證明該等商品非該公司之產品，又查被下架網頁中有相當比例未使用被\r\n          處分人圖文商標，且價格標示低於被處分人官網價格者仍遭被處分人以「刊登物\r\n          品抄襲有著作權之文字或圖片」舉發下架。\r\n    （四）既查被處分人與經銷商簽訂經銷合約或網路授權使用同意書，互為約定，系爭合\r\n          約書或網路經銷合約書即有一定之約束力。經銷商倘未依經銷合約規定，可能遭\r\n          受終止經銷權、網站移除網頁或終止授權之處罰，對經銷商之心理易形成壓迫，\r\n          經銷商之價格設定自由，實已受前開不利益制裁配合措施之拘束，被處分人前開\r\n          行為形成之干涉與壓迫，致有維持轉售價格之實效。且被處分人台北區總經銷商\r\n          依被處分人建議零售價製成具相同建議售價之「經銷商價格表」提供予下游經銷\r\n          商，更易使經銷商於銷售時以「建議零售價」為定價之參考，而有價格僵固之情\r\n          事，影響自由決定商品價格，致損及市場價格競爭機制。\r\n    （五）綜上，被處分人上揭限制經銷商販售價格行為，已剝奪事業自由決定價格之能力\r\n          ，事業將無法依據其所面臨之競爭狀況、營運策略等訂定產品售價，其結果將削\r\n          弱同一品牌內不同經銷通路間之價格競爭，核已違反公平交易法第18條規定。\r\n  四、綜上論述，被處分人限制經銷商自由決定轉售價格，違反公平交易法第18條規定。經\r\n      審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害\r\n      程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營\r\n      狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類\r\n      型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素等\r\n      ，爰依同法第  41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月 7日\r\n      被處分人如不服本處分，得於本處分書達到之次日起三十日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
