{"publisher":"公平交易委員會","publishNo":"公處字第104040號處分書","publishDate":"2015-05-26","summary":"違反公平交易法第21條規定處分案","content":"被處分人  幸○空間有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於散發之電子文宣，就其「幸○空間」節目與其他競爭同業節目為收視率比\r\n      較，並宣稱「幸○空間穩居七年收視率冠軍寶座」等，就服務之品質為引人錯誤之表\r\n      示，違反公平交易法第21條第 4項準用第 1項規定。\r\n  二、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      被處分人於 102年12月至 103年10月期間，向其會員寄發附表所列之電子報文宣，就\r\n      其「幸○空間」節目與競爭同業節目為收視率比較，並宣稱「幸○空間穩居七年收視\r\n      率冠軍寶座，遙遙領先所有平台！」等語，疑有引人錯誤之虞，涉違反公平交易法第\r\n      21條規定。\r\n      理    由\r\n  一、按電視節目收視率調查結果，除提供資訊予業主製播節目參考，藉以提升對觀眾之服\r\n      務外，同時並幫助廠商對廣告為有效之分配與投資。因此，電視收視率之公布對於交\r\n      易相對人乃具有招徠之宣傳效果。是以，事業以節目收視率為行銷宣傳時，當就其調\r\n      查公司、調查時間、調查區域範圍、調查對象、計算方法、抽樣方法及誤差值、樣本\r\n      數量及有效樣本數量等重要交易資訊妥為揭露，且不得為虛偽不實或引人錯誤之表示\r\n      ，否則將使交易相對人陷於錯誤而為不正確交易決定，損害交易相對人及競爭同業權\r\n      益，故違反上開義務者，自應負起廣告不實之責。\r\n  二、被處分人與其他從事室內設計相關產業整合行銷廣告業務之競爭同業，同以製播電視\r\n      節目介紹室內設計師作品，藉由電視節目之播出以行銷室內設計師之服務。因此，節\r\n      目收視率之高低，影響室內設計師選擇合作交易對象至鉅。查被處分人對其會員散發\r\n      附表所列電子報廣告，其內容刊載被處分人與其他競爭同業之同類節目收視率比較表\r\n      ，並宣稱「幸○空間」節目收視率「第一」、「冠軍」、「遙遙領先設計家」或「遙\r\n      遙領先所有平台」等語，予人印象為「幸○空間」節目收視率遙遙領先其他競爭同業\r\n      節目，為同業之冠。就收視率比較表內所載數值，據被處分人表示，係依尼爾森行銷\r\n      研究顧問股份有限公司（下稱尼爾森公司）收視調查資料，將各節目於各電視頻道播\r\n      出次數之收視率數據予以加總所得，惟前開收視率計算方式並未於廣告中載明。\r\n  三、然因各競爭同業節目每週播出之頻道數、次數及時間不一，其播放頻道從 1台至 4台\r\n      、播放總次數從 1次至10次不等，而「幸○空間」節目每週則係以 3套不同內容節目\r\n      ，分別於 4個頻道總計播出 8次，故附表所列廣告於未載明各節目播出背景，以及收\r\n      視率比較表數值之計算方式下，逕以各節目於各頻道播出次數之加總收視率數值比較\r\n      其收視率高低，並據以宣稱收視冠軍或第一，容有可議。況觀諸附表所列廣告所載收\r\n      視率比較表，其針對競爭同業「設計家」節目之表示方式，有時僅單獨列出其於「TV\r\n      BS」頻道播出之收視率，有時則分成「TVBS」及「非凡」等 2頻道分別載列其收視率\r\n      ，其呈現方式與表內其他節目迥異。是以，於資訊揭露不足之情況下，附表所列廣告\r\n      所載之節目收視率比較資訊，不僅無助於交易相對人判斷，反增引人錯誤之風險。\r\n  四、復據檢視被處分人所引用之尼爾森公司收視率調查資料，倘僅就單一頻道單次播出之\r\n      收視率以觀，附表編號 1至15等15則廣告所載節目播出期間，「幸○空間」節目收視\r\n      率於全數或部分收視族群中並非最高。是以，就此部分廣告而言，被處分人既未於廣\r\n      告中妥予載明收視率數值之比較基準及背景，且就單一頻道單次播出以觀，「幸○空\r\n      間」節目並非均冠於其他競爭同業節目，爰被處分人於該等廣告中宣稱「幸○空間強\r\n      力曝光多台，收視長紅穩坐冠軍」、「連續 7年冠軍！幸○空間收視穩居第一！」、\r\n      「幸○空間穩居七年收視率冠軍寶座，遙遙領先設計家！」、「幸○空間穩居七年收\r\n      視率冠軍寶座，遙遙領先所有平台！」、「幸○空間週週冠軍，遙遙領先所有平台！\r\n      」、「幸○空間各年齡層收視率皆為冠軍，遙遙領先所有平台！」、「幸○空間各年\r\n      齡層收視率皆為冠軍，遙遙領先設計家！」等語，有致使交易相對人陷於錯誤而為交\r\n      易決定之虞，同時並損及競爭同業權益，其違反公平交易法第21條第 4項準用第 1項\r\n      規定之情事，洵堪認定。\r\n  五、另有關附表編號16至22等 7則廣告部分，其所載收視率比較表上方宣稱「幸○空間誠\r\n      信經營收視穩居 7年冠軍」、「幸○空間穩居七年收視率冠軍寶座」等語，有使觀者\r\n      產生「幸○空間」節目係連續 7年收視率均穩居競爭同業冠軍之印象。固據被處分人\r\n      所引之尼爾森公司收視率調查資料，在以單一頻道單次播出之收視率比較基準下，該\r\n       7則廣告所載節目播出時期，「幸○空間」節目收視率係高於競爭同業節目，然因該\r\n      等廣告並未揭露節目收視率比較基準，且其散發時期及廣告內容所載節目播出時期，\r\n      乃分別在附表編號 1至 5等 5則廣告之後，又於單一頻道單次播出之收視率比較基準\r\n      下，前開 5則廣告所載節目播出時期，「幸○空間」節目收視率非均冠於其他競爭同\r\n      業節目已如前述，是以，該 7則廣告宣稱時點之前 7年期間，「幸○空間」節目每期\r\n      播出之收視率顯非均為第一。據上，則案關 7則廣告於未揭露節目收視率比較基準情\r\n      況下，逕宣稱「幸○空間誠信經營收視穩居 7年冠軍」、「幸○空間穩居七年收視率\r\n      冠軍寶座」等語，亦有引人錯誤之虞，同已違反公平交易法第21條第 4項準用第 1項\r\n      規定。\r\n  六、綜上，被處分人散發電子文宣，就其「幸○空間」節目與競爭同業節目為收視率比較\r\n      ，並宣稱「幸○空間穩居七年收視率冠軍寶座，遙遙領先所有平台！」等語，就其服\r\n      務之品質為引人錯誤之表示，核已違反公平交易法第21條第 4項準用第 1項規定。經\r\n      審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害\r\n      程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營\r\n      狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依公平交易法第42條\r\n      前段規定處分如主文。\r\n      證據\r\n  一、附表所列電子文宣。\r\n  二、被處分人 103年 9月12日、 104年 1月29日、 104年 3月11日、 104年 3月24日陳述\r\n      書，以及 104年 3月11日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第21條第 4項：前 3項規定，於事業之服務準用之。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。"}
