{"publisher":"公平交易委員會","publishNo":"公處字第104036號處分書","publishDate":"2015-05-19","summary":"贈品價值已逾服務價值之二分之一，為以不當提供贈品之方法爭取交易機會之行為，違反公\r\n平交易法第23條規定","content":"被處分人  威○雲端電訊股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人推出「辦光纖送有線電視」促銷方案，贈品價值已逾服務價值之二分之一，\r\n      為以不當提供贈品之方法爭取交易機會之行為，違反公平交易法第23條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、緣被處分人被檢舉略謂：被處分人於臺中市推出「辦光纖送有線電視」促銷方案，依\r\n      被處分人廣發之宣傳廣告及官網所載，凡申辦「 15M／4M」或「 30M／8M」速率之光\r\n      纖寬頻上網服務 1個月，即送有線電視服務 1個月，申辦「 15M／4M」或「 30M／8M\r\n      」速率之光纖寬頻上網服務 2個月，即送有線電視服務 2個月，以此類推。據被處分\r\n      人提供予用戶之申裝申請書／派工單所載，「 15M／4M」速率之光纖寬頻上網服務 4\r\n      個月之價格為新臺幣（下同） 536元，有線電視服務 4個月之價格為 2,240元，故申\r\n      辦光纖寬頻上網服務之贈品（即有線電視服務）價值顯逾光纖寬頻上網服務數倍之多\r\n      ，涉有違反本會為執行修正前公平交易法第19條第 3款不當利誘爭取交易相對人案件\r\n      而訂定之「公平交易委員會對於贈品贈獎促銷額度案件之處理原則」規定。\r\n  二、調查經過：\r\n    （一）經請檢舉人補充說明，略以：\r\n          1.申辦用戶係於 103年10月29日電詢被處分人客服人員有關「辦光纖送有線電視\r\n            」促銷方案事宜，客服人員告知用戶申辦「15M ／4M」速率之光纖寬頻上網服\r\n            務費用為每月 699元，並加贈有線電視服務，買一送一（即申辦1 個月光纖寬\r\n            頻上網服務，送 1個月有線電視服務，以此類推），惟有最低須預繳 4個月以\r\n            上費用之限制條件，故用戶同意申辦並預繳 4個月費用。\r\n          2.被處分人係於 103年10月30日派員至用戶住處裝機，裝機完成後，用戶始發現\r\n            申裝申請書／派工單將收費項目拆分為光纖寬頻上網服務及有線電視服務兩個\r\n            項目，與廣告文宣所稱「1 5M／4M」速率之光纖寬頻上網服務為每月 699元，\r\n            並加送有線電視服務之內容大相逕庭。\r\n    （二）經請被處分人提出書面說明及到會說明，略以：\r\n          1.系爭促銷方案期間為 103年11月 1日至 103年12月31日止，免綁約、免電路費\r\n            、無違約金。用戶凡於 103年12月31日前申辦「 15M／4M」或「 30M／8M」速\r\n            率之光纖寬頻上網 1個月，即送有線電視服務 1個月，申辦「 15M／4M」或「\r\n             30M／8M」速率之光纖寬頻上網 2個月，即送有線電視服務 2個月，以此類推\r\n            。另申辦用戶須再支付安裝設定費 1,000元，繳費 3個月以下，須另再加收有\r\n            線電視裝機費 1,500元／戶，繳費 3個月（含）以上，則不須再加收該筆費用\r\n            。\r\n          2.系爭方案採預繳方式支付費用，並無用戶最低須預繳 4個月（含）以上費用之\r\n            限制，此有僅預繳 3個月之用戶之申裝申請書／派工單可證。但因預繳 3個月\r\n            以下，須再加收有線電視裝機費 1,500元／戶，故用戶會偏向預繳 3個月（含\r\n            ）以上費用，預繳 3個月以下之用戶占不到一成。\r\n          3.申辦系爭方案之用戶，習慣上多採半年繳方式繳費，此係因全國有線電視用戶\r\n            採半年繳方式繳費者約占三分之二，而系爭方案為同時提供寬頻上網及有線電\r\n            視服務，故用戶繳費方式會依循有線電視服務之繳費習慣。\r\n          4.申辦系爭方案「 15M／4M」速率之費用為 699元／月，「 30M／8M」速率為 7\r\n            99元／月，另再加上安裝設定費 1,000元。用戶倘申辦 1或 2個月（即 3個月\r\n            以下）須再繳交裝機費 1,500元／戶，用戶倘申辦 3個月（含）以上，則無須\r\n            再繳交該筆費用。繳費總金額係以申辦之月份數計算，不會再特別有季繳、半\r\n            年繳、年繳之優惠。\r\n          5.系爭方案贈送之有線電視服務為分組付費 B組頻道，故該方案僅限可播放分組\r\n            付費 B組頻道之地區申辦，可申辦之地區包括臺中市中區、東區、西區、北區\r\n            、南區、西屯區、南屯區、北屯區、沙鹿區、龍井區。南投縣則為南投市及草\r\n            屯鎮。\r\n          6.被處分人網站公告之光纖寬頻上網服務之牌價費率，僅係陳報國家通訊傳播委\r\n            員會之費率，倘用戶單獨申辦被處分人光纖寬頻上網服務，實際收費標準係依\r\n            據被處分人網站公告之年約型光纖寬頻上網促銷費率收費，用戶至少須綁約 1\r\n            年。\r\n          7.倘用戶單獨申辦有線電視服務分組付費頻道 B組，月繳之費用為 565元，季繳\r\n            為 1,690元，半年繳為 3,360元，年繳為6,700 元。用戶另須再繳 1,500元之\r\n            裝機費，倘採半年繳或年繳，則無須繳交該筆費用。前開資費均公告於被處分\r\n            人網站。\r\n          8.被處分人係依第一類電信事業會計制度及會計處理準則第 3章第 1節相關規定\r\n            進行會計分離，依第一類電信事業會計制度及會計處理準則第11條規定，因光\r\n            纖寬頻上網業務應歸屬於「電路出租業務」，故系爭方案所收取之費用，將四\r\n            成之比例歸屬至「電路出租業務」項下。\r\n            理    由\r\n  一、按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受\r\n      處罰者之規定。」本案被處分人是否涉及不當贈品促銷行為，因被處分人系爭促銷方\r\n      案期間為 103年11月1 日至 103年12月31日止，惟公平交易法已於 104年 2月 4日修\r\n      正公布，並自同年 2月 6日生效，修正前公平交易法第19條第 3款有關以贈品贈獎之\r\n      促銷方式不當利誘爭取交易相對人行為之禁制規定移列至同法第23條，而前開禁制行\r\n      為之處罰規定則由同法第41條第 1項移列至第42條。因修正後公平交易法第42條對於\r\n      不公平競爭行為之可裁處罰鍰之上、下限金額，均與行為時（即修正前）公平交易法\r\n      第41條第1 項規定之罰鍰相同，故本案依行政罰法從新從輕原則，應按現行公平交易\r\n      法規定論處。\r\n  二、按公平交易法第23條規定：「事業不得以不當提供贈品、贈獎之方法，爭取交易之機\r\n      會。前項贈品、贈獎之範圍、不當提供之額度及其他相關事項之辦法，由主管機關定\r\n      之。」次按依前開條文授權訂定之事業提供贈品贈獎額度辦法（下稱「贈品贈獎額度\r\n      辦法」）第 4條規定，事業銷售商品或服務附送贈品，商品或服務價值在一百元以上\r\n      者，其贈品價值上限不得超過商品或服務價值之二分之一。故事業辦理附送贈品之行\r\n      為違反前開上限規定者，為以不當提供贈品之方法爭取交易機會之行為，即構成公平\r\n      交易法第23條規定之違反。\r\n  三、本案服務及贈品價值之認定：\r\n    （一）按「贈品贈獎額度辦法」第 2條第 1款明定「贈品」係指事業為爭取交易之機會\r\n          ，以附隨、無償之方式，所提供具市場價值之商品或服務。查被處分人為爭取交\r\n          易機會，推出「辦光纖送有線電視」促銷方案，該公司於促銷廣告宣稱「凡申辦\r\n           15M／ 30M速率之光纖寬頻上網 1個月，即送有線電視 1個月，申辦 15M／ 30M\r\n          速率之光纖寬頻上網 2個月，即送有線電視 2個月，以此類推」、「贈送之有線\r\n          電視為分組付費之 B組頻道」，故用戶申辦「15M ／4M」或「 30M／8M」速率之\r\n          光纖寬頻上網服務，即可無償取得相同申辦期間之有線電視 B組頻道服務，故有\r\n          線電視 B組頻道服務符合「贈品贈獎額度辦法」所規範之「贈品」定義。\r\n    （二）依據「贈品贈獎額度辦法」第 7條第 1  款規定，商品或服務價值為事業辦理贈\r\n          品促銷行為時，交易相對人面臨之合理市價。復依同辦法第 7條第 2款規定：「\r\n          贈品價值，得依下列標準依序認定之：（一）依辦理贈品促銷行為之事業所宣稱\r\n          之贈品價值逕行認定。…」故本案服務價值為申辦系爭方案之用戶依其申辦期間\r\n          應繳付之光纖寬頻上網服務費用、安裝設定費及裝機費，贈品價值則據被處分人\r\n          網站公告周知之有線電視 B組頻道服務費率，依相同申辦期間計算之。\r\n    （三）據被處分人陳述，系爭方案預繳 3個月以下之用戶占不到一成，故以用戶申辦 3\r\n          個月至 1年之情形以觀，經查用戶倘申辦「 15M／4M」速率 3個月至 1年，贈品\r\n          價值約為服務價值之54％至71％，用戶倘申辦「 30M／8M」速率 4個月至 1年，\r\n          贈品價值約為服務價值之53％至63％，前開兩種速率之贈品價值均已逾服務價值\r\n          之二分之一。另用戶倘申辦 2年，「 15M／4M」及「 30M／8M」兩種速率之贈品\r\n          價值約為服務價值之75％及66％，贈品價值亦已逾服務價值之二分之一。\r\n    （四）綜上所述，依現有事證，系爭方案之贈品價值已超過服務價值之二分之一，逾越\r\n          「贈品贈獎額度辦法」第 4條規定之上限，被處分人藉前開贈品方式影響交易相\r\n          對人對服務之正常選擇，進而爭取交易機會，此種競爭手段有違商業倫理與效能\r\n          競爭，並足使其他有競爭關係事業喪失公平交易機會，致對競爭秩序產生不良影\r\n          響，而有妨礙公平競爭之虞，已構成公平交易法第23條規定之違反。\r\n  四、綜上論結，被處分人推出「辦光纖送有線電視」促銷方案之贈品價值已逾服務價值之\r\n      二分之一，為以不當提供贈品之方法爭取交易機會之行為，已違反公平交易法第23條\r\n      規定。經依公平交易法施行細則第36條規定，審酌：本案違法期間 2個月；被處分人\r\n      營業規模；申辦系爭方案之用戶數；初次違法；違法後悛悔實據及配合調查態度；及\r\n      考量被處分人跨區經營有線電視業務之競爭條件等因素，爰依公平交易法第42條規定\r\n      處分如主文。\r\n      中華民國 104年 5月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
