{"publisher":"公平交易委員會","publishNo":"公處字第103020號處分書","publishDate":"2014-02-19","summary":"以不正當方法，使他事業不為價格之競爭，而有限制競爭或妨礙公平競爭，違反公平交易法","content":"被處分人  華○數位股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人促使上游出版社將「電子書銷售價格應為紙本書價 3－ 5倍」作為授權其他\r\n      電子書供應商之交易條件，構成以不正當方法，使他事業不為價格之競爭，而有限制\r\n      競爭或妨礙公平競爭之虞，違反公平交易法第19條第 4款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n      事    實\r\n  一、本會於訪查瞭解國內電子書產業過程中發現，被處分人分別於 100年11月25日及同年\r\n      12月 5日傳送「華○堅持電子書公閱價格避免削價競爭」及「合理訂價 3步驟物權著\r\n      作權清楚分辨」 2份文件予上游出版商，文件內容載稱：「組成合理定價聯盟，呼籲\r\n      維持 3~5倍合理價位，期待出版社連署支持」、「華○自2008年推出華○電子書服務\r\n      平台以來，堅持電子書公閱價格…大都是以紙本價格的 3~5倍成交。無奈，在電子書\r\n      市場的逐漸成長下，部分不願堅持公閱價格的平台商，讓圖書館採購又回歸削價競爭\r\n      局面。華○沉重呼籲，低價競爭只會讓圖書館無法取得好內容，讓出版社無法獲利再\r\n      創新內容，這種非合理的市場因素，應該儘速屏（摒）除」、「華○願意對出版社承\r\n      諾，若銷售價格無法維持 3~5倍的定價，華○寧可不願成交，也不會同意供貨。並且\r\n      希望各位出版同業，也能夠堅持以合理定價提供給供貨商或者平台商，讓整各（個）\r\n      電子書交易模式正常化。…若各位出版先進您同意華○此舉，請簽回同意書後回傳…\r\n      」。「部分出版社對於華○提出3~5 倍電子書訂價，認為會破壞電子書市場。關於此\r\n      點，華○虛心接受，也鼓勵出版社訂價可以再提高，只要在合理可被接受的範圍…」\r\n      、「出版社僅需（須）嚴守新書與長銷書先不授權，以及專業書、教科書差別定價，\r\n      其實就可以安心投入電子書市場。」因前述文件所載情事，疑似涉及反競爭之協議或\r\n      建議，本案爰就被處分人及其他電子書平台業者、上游出版商等是否涉及公平交易法\r\n      第14條或第19條第 4款規定進行調查。\r\n  二、國內電子書產業概況：\r\n    （一）產業供應鏈：電子書產業上下游結構為：內容來源（作家、出版社）→數位內容\r\n          製作→交易平台→讀者或圖書館。出版社或作家將電子書授權予供應商或平台商\r\n          時，可能採專屬授權或非專屬授權之模式。數位內容製作與交易平台有時為同一\r\n          事業提供，部分具規模之出版社（例如城○集團）亦發展為同時涉足內容來源、\r\n          數位內容製作、交易平台之前向垂直整合模式。\r\n    （二）商業模式：國內電子書市場尚在萌芽階段，其商業模式大致上可區分為銷售 B2C\r\n          （銷售予最終消費者）及 B2L（銷售予圖書館）兩大類。B2C 部分，目前多由出\r\n          版商自行主導開發電子書產品及銷售（例如，城○集團透過自己的交易平台「城\r\n          ○讀書花園」將電子書販售給讀者），或由出版商透過其他交易平台（例如中華\r\n          電信股份有限公司之Hami平台），將電子書提供給讀者付費下載。（三）B2L 通\r\n          路之結構 :B2L 通路係由平台商或供應商，依照圖書館之採購書單提供電子書內\r\n          容給圖書館後，再由圖書館開放給讀者線上或下載閱覽。依照各大公共圖書館採\r\n          購案之參與投標廠商資料， B2L通路主要供應商為被處分人、凌○科技股份有限\r\n          公司（下稱凌○公司）及漢○數位圖書股份有限公司。\r\n    （四）B2L 電子書定價與拆帳模式：B2L 電子書定價與拆帳模式有別於B2C 電子書，因\r\n          大多數公共圖書館採購電子書均採永久授權（買斷）之模式，並採「最低標」方\r\n          式招標，亦即圖書館開出電子書採購書單、套數並公告辦理招標採購，供應商再\r\n          根據書單列載之書目及套數，決定是否參與投標及投標金額。原則上圖書館允許\r\n          得標供應商在書單書目總數之一定比例（例如 10%）範圍內調整實際供應書目，\r\n          但若部分書目係圖書館指定必須供應，而供應商尚未取得該書目出版商之授權，\r\n          或圖書館需求之書單與供應商已取得授權書目差異過大時，則供應商必須再向出\r\n          版社徵集版權。由於公共圖書館採購電子書多採最低標作為決標方式，因此 B2L\r\n          電子書實際售價取決於得標供應商之投標金額，至於決標又可分為「總價」及「\r\n          實體書價倍數」兩種模式，採「總價」決標例如國家圖書館「 100A012電子書乙\r\n          批（ 206種）採購案」。採「實\r\n          體書價倍數」決標者如國立臺中圖書館（現更名為國立公共資訊圖書館）「 101\r\n          年圖書館創新服務發展計畫  中文電子書採購案」，係依照實體書（紙本書）平\r\n          裝本定價之倍數計價決標。 B2L電子書供應商與出版商（內容來源）間，就所銷\r\n          售電子書之實際營收（而非如 B2C電子書係依照內容來源所訂定之電子書售價）\r\n          ，依照 5： 5至 4（供應商）： 6（內容來源）之比例分潤。\r\n  三、經檢視被處分人傳送予出版商之文件內容，其敘述重點在於圖書館採購電子書之「公\r\n      閱價格」問題，故該被處分人行為所欲影響之市場，主要係 B2L電子書，而非 B2C電\r\n      子書，因此本案將調查重點置於 B2L電子書通路部分之競爭。經彙整國內各公共圖書\r\n      館自96年起歷次採購中文電子書之得標廠商及決標金額，並函請國立公共資訊圖書館\r\n      （原國立臺中圖書館）、國家圖書館、國立臺灣圖書館（原國立中央圖書館臺灣分館\r\n      ）、臺北市立圖書館及新北市立圖書館等提供自96年起至 101年 9月止中文電子書採\r\n      購案之投標及決標情形。分析結果如下：\r\n    （一）各公共圖書館對於電子書採購金額，係以國立公共資訊圖書館歷次決標金額總和\r\n           5,760萬元為最高，國家圖書館歷次決標金額總和約 870萬元次之，其餘臺北市\r\n          立圖書館、國立臺灣圖書館、新北市立圖書館歷次決標金額總和分別約 660萬元\r\n          、 237萬元及 190萬元。\r\n    （二）國立公共資訊圖書館歷年辦理之中文電子書採購案中，投標廠商早期（96~97 年\r\n          ）為被處分人及鑫○代圖書股份有限公司，99年凌○公司開始參與原國立臺中圖\r\n          書館之電子書採購案，從 100年開始只剩被處分人及凌○公司參標。該圖書館自\r\n          96年迄 101年共辦理12次中文電子書採購案，被處分人得標 8次，凌○公司得標\r\n          3 次，另一次採購標的為「臺灣大學出版中心中文電子書」，被處分人及凌○公\r\n          司均未參標，而由國立臺灣大學得標。\r\n    （三）國立公共資訊圖書館電子書決標金額（實體書價之倍數）變化如下：96年「96年\r\n          度繁體中文電子書」由被處分人以 3.5倍得標，97年「97年度繁體中文電子書」\r\n          由被處分人以3.45倍得標。99年辦理 3次電子書採購，「強化資源計畫  中文電\r\n          子書」凌○公司首次參標，但由被處分人以 3.6倍得標，「教育部電子書  中文\r\n          電子書」僅被處分人投標並以 4.5倍得標，「閱讀植根計畫  中文電子書」則由\r\n          凌○公司以4.74倍得標。 100年辦理 3次電子書採購，其中「 100年創新計畫  \r\n          中文電子書」、「 100年度中文電子書採購」僅被處分人及凌○公司參標，由被\r\n          處分人分別以 2.1倍及 3.1倍得標（另 1次招標為增購授權範圍）。 101年辦理\r\n          4 次電子書採購，「 101年圖書館創新服務發展計畫－中文電子書採購案」由凌\r\n          ○公司以2.11倍得標，「強化營運專案計畫－中文電子書第一批採購案」由凌○\r\n          公司以3.78倍得標、「強化營運專案計畫－中文電子書第二批採購案」僅被處分\r\n          人投標並以 4.8倍得標（另 1次為採購臺灣大學出版中心電子書，被處分人及凌\r\n          ○公司均未參標）。\r\n    （四）因電子書採購經費屬外部資源，故國立公共資訊圖書館每年均視補助款多寡辦理\r\n          次數不等之電子書採購。招標方式係由館方先行開列書目清單，邀請國內電子書\r\n          供應商投標，並以價格最低者得標，計價方式為：紙本書定價×決標倍數×授權\r\n          套數（copy數）。授權套數係依書籍借閱熱門程度決定，如購買10－20本，亦即\r\n          每本書同時間可供 10~20人借閱。電子書採購採買斷而非租用方式，得標廠商提\r\n          供館方採購之電子書 PDF檔案，儲存於館方自行建置之「電子書服務管理平台」\r\n          系統，提供該圖書館會員借閱，同時亦提供及其他公共圖書館之會員進行館際借\r\n          閱。\r\n  四、被處分人到會陳述內容略以：\r\n    （一）被處分人主要經營數位內容資料庫，自92年開始從事學術期刊電子資料庫，後續\r\n          陸續發展學位論文資料庫，自96年開始發展電子書業務，扮演電子書集成商角色\r\n          ，上游為電子書內容供應者（主要是出版社），該公司由出版社取得出版品內容\r\n          的版權後，再製作成電子書格式，銷售給電子書使用者。\r\n    （二）被處分人於96年原國立臺中圖書館規劃採購電子書內容（該圖書館先前就已經自\r\n          行建置電子書系統，並已諮詢數家數位內容廠商瞭解電子書規劃及營運方式），\r\n          即開始參與原國立臺中圖書館之電子書採購投標，嗣後該公司得標再依原國立臺\r\n          中圖書館所開立採購條件（書單）陸續與出版社接洽授權。該公司自該次採購案\r\n          之後，開始經營電子書業務，截至到會陳述時已取得電子書版權數目約 5萬本（\r\n          包含繁體、簡體及少數之外文，其中繁體電子書數量約 2.5萬本）。\r\n    （三）目前被處分人與國內約 970出版社就電子書授權進行合作，其中取得獨家授權的\r\n          出版社家數不超過 1/4（若以電子書數量來看取得獨家授權的不及1/10），國內\r\n          出版社通常會同時與2 家以上的電子書業者進行合作。\r\n    （四）被處分人電子書銷售對象主要是圖書館（即 B2L），銷售給企業（ B2B）  或最\r\n          終消費者（ B2C）電子書的比例很低，以被處分人電子書營收有 99%是來自於圖\r\n          書館（公立圖書館、縣市政府、學校圖書館）採購。被處分人電子書主要銷售通\r\n          路 B2L模式，主要的競爭對手是凌○公司，凌○公司電子書主要也是經營 B2L，\r\n          與被處分人業務重疊性極高。\r\n    （五）被處分人與出版社拆帳方式為 B2L的部分與出版社約為 5:5拆帳（如果出版社願\r\n          意給被處分人獨家（專屬）授權則出版社拆帳比例將更高），B2C 部分與出版社\r\n          約為 3:7拆帳，出版社在 B2C模式下拆帳比例較高的原因是因為出版社認為 B2C\r\n          通路的電子書可能會侵蝕到實體書的營收。就被處分人瞭解，國內電子書平台業\r\n          者與出版社的拆帳方式，大多依循前述比例與模式。由於電子書業者與出版社間\r\n          係採取固定比例拆帳，出版社分得的金額會隨著電子書的售價增加而增加。\r\n    （六）電子書報價方式通常是以實體書價格的倍率作為報價，至於倍率的決定則是視電\r\n          子書業者本身的營運成本（徵集、製作、營運）及使用者的接受程度而定，以被\r\n          處分人經營 B2L電子書市場的經驗，電子書的合理報價大約是實體書價格 3~5倍\r\n          ，但實際上的售價可能低到只有實體書定價 1.5倍。\r\n    （七）本會提示之「華○堅持電子書公閱價格避免削價競爭」及「合理訂價 3步驟物權\r\n          著作權清楚分辨」等文件，確係被處分人於 100年11月及12月間以電子郵件寄發\r\n          予出版商，分別寄出 3百多及 4百餘封電子郵件，希望出版社連署支持組成「出\r\n          版社合理定價聯盟」。據被處分人表示，有26家出版商（含旗下出版社數量有44\r\n          家）簽署同意加入，並回傳予被處分人。\r\n    （八）華○寄發該份文件的背景，係因為在 100年原國立臺中圖書館辦理「 100年創新\r\n          計畫－中文電子書」採購案，該次標案被處分人係以 410萬元得標，依實體書平\r\n          裝本定價之 2.1倍計價，但先前原臺中圖書館電子書採購案大約都在 3.5倍至 4\r\n          .7倍，被處分人認為決標的倍率降低，原因係競爭對手與被處分人所能提供的電\r\n          子書內容高度重疊且積極爭取出版社授權合作，被處分人鑒於原國立臺中圖書館\r\n          的招標案係採取價格標，被處分人擔心無法取得標案而影響被處分人電子書業務\r\n          的營收，所以在該次招標案中以低於過往的報價條件投標，被處分人雖然得標但\r\n          引發許多出版社的抱怨，被處分人認為問題的源頭係因出版社本身的定價策略及\r\n          授權策略需要調整，所以發起電子書公閱價格的合理定價，呼籲維持實體書 3~5\r\n          倍的合理定價，並籲請出版社能夠支持，其目的是為了避免未來又有類似的低價\r\n          得標而影響出版商的權益，進而影響出版商未來持續投入電子書產業的意願，所\r\n          以希望出版商在未來授權電子書時，能將電子書售價應為實體書售價的 3~5倍作\r\n          為授權條件，才能避免未來因為電子書業者間低價競爭而侵蝕出版商的利潤，否\r\n          則將不利於國內電子書產業發展。\r\n    （九）被處分人寄發電子郵件後，並未實際運作「合理定價聯盟」。又無論出版社有無\r\n          簽署回覆「合理定價聯盟」，被處分人均未改變與其之合作方式或交易條件。\r\n  五、被處分人書面補充陳述略以：\r\n    （一）被處分人寄送之 2份文件合計獲得26家出版商（含旗下出版社數量有44家）簽署\r\n          ，並以電子郵件或傳真方式回覆，但此後該公司並未成立或實際運作「合理定價\r\n          聯盟」。該公司寄發系爭2 文件僅為討論議題之性質，旨在釐清出版社對電子書\r\n          產業觀望，期望先提出具體應對的做法與建議，讓出版社放心將內容投入圖書館\r\n          電子書通路中，採購端與供應端能夠形成良性互動，僅屬被處分人單方面呼籲，\r\n          被處分人並未與其他電子書供應商有具體約定、協議電子書價格或有任何相互約\r\n          束事業活動之合意，與公平交易法第 7條所稱聯合行為顯屬有間。又無論出版社\r\n          有無簽署該 2文件，被處分人與其合作方式皆相同並無差別待遇，更無利用被處\r\n          分人之市場地位限制廠商之自由競爭。\r\n    （二）近年來出版界重視「合理定價」的議題，部分公協會正式發文呼籲出版社對此議\r\n          題應更深入討論、取得共識，文化部於 101年更與出版界溝通希望朝基本的政策\r\n          及制度面讓圖書定價有更合理的規則可依循。被處分人在電子書產業扮演「平台\r\n          」的角色，居間溝通內容端與採購端的共識，內容及定價的權利均屬出版社，而\r\n          採購與否則屬圖書館決定，被處分人充其量僅能提出議題與業界經驗分享，藉此\r\n          引起更多議題討論，並無任何主導、操縱其他業者定價、銷售、提供服務之行為\r\n          。\r\n    （三）被處分人建議以紙本書之 3~5倍作為圖書館市場電子書之計價，前述 2文件內容\r\n          亦清楚提及，基於內容成本（含取得與製作）、客戶過去採購經驗、市場規模大\r\n          小等 3個最主要因素決定電子書定價，絕非憑被處分人之力或單純發文即得操縱\r\n          、壟斷或拘束其他電子書業者之定價、銷售、提供服務等行為。再者，該 2份文\r\n          件提及出版社可考慮「先不授權新書或長銷書」加上「 3~5倍價格帶的限制」，\r\n          實係完全違背被處分人之商業利益，因客戶未必能接受過高的電子書定價，該公\r\n          司能獲得的授權書量亦將大幅減少，故有關被處分人意圖謀取一己之而私操縱價\r\n          格之論點無法成立。目前國內電子書完全沒有可以遵循之制度與規則，所有商業\r\n          行為皆架構在買賣雙方達成共識，故該 2份文件所載「 3~5倍價格」之合理性，\r\n          係考量賣方成本、預測買方可以接受價格等考量後，所為之判斷。前開 2份文件\r\n          並無對其他業者有任何實質拘束力，客觀上亦無任何業者間以契約、協議或其他\r\n          方式合意共同決定商品或服務價格之情形。\r\n    （四）況以國內出版市場觀之，近 5年出版品項超過20萬本，目前登記出版社超過6,00\r\n          0 家，圖書館每年採購電子書之經費估計約 3至 4億元，被處分人取得授權的電\r\n          子書約 3萬餘本，來自於 900餘家出版社授權合作，電子書年營收約 3,000~4,0\r\n          00萬元。就電子書市場占有率而言，被處分人絕無聯合其他廠商操縱價格、妨害\r\n          他事業價格決定自由，或限制他事業之競爭能力。\r\n    （五）被處分人對於出版社之建議，完全是以創造電子書產業的良性互動為出發，被處\r\n          分人近年與圖書館電子書交易之案例，不乏低於 3倍實例，足認被處分人寄發前\r\n          開 2份文件，象徵性質遠大於實質意義，絕無聯合行為、操縱電子書價格或其他\r\n          限制競爭之意圖。六、凌○公司提出陳述書及到會說明略以：\r\n    （一）凌○公司自99年開始發展電子書業務，建置「HyRead凌○數位出版品營運平台」\r\n          ，並於99年參與原國立臺中圖書館之電子書採購案。\r\n    （二）電子書銷售價格，原則上基於營運之彈性，凌○公司多約定由該公司定之，但會\r\n          與出版社就細部條件進行協商有不同約定。惟出版社乃是權利人，凌○公司原則\r\n          上會尊重出版社之需求。\r\n    （三）凌○公司與出版社就電子書銷售之營收分配，多依電子書銷售營收之一定比例進\r\n          行拆帳或是約定以一固定金額作為給付出版社之權利金，拆帳比例多由凌○公司\r\n          與出版社依個案商議決定。前開營收拆帳尚可能因為出版社針對特定出版品有不\r\n          同要求（例如：特定出版品以特定價格銷售、不得低於一定價格或紙本書定價之\r\n          倍數，或是不得進行 B2L、B2C 銷售等），而有不同條件。凌○公司與大多數的\r\n          出版社均未於合約中約定銷售價格須達實體書定價之固定倍率，雙方即依照實際\r\n          銷售價格作為拆帳基礎。惟就圖書館（或團體）市場訂有特殊限制條款僅有少數\r\n          出版社，其中簽約最早為 100年（誤繕為 101年），條件依各出版社要求不同，\r\n          目前該等特殊限制之合約均未屆期。至於先前未約定特殊限制條款之出版社，於\r\n          契約延展重新議約時，並未有特別增加該等限制條款之情形。\r\n    （四）學校及公共圖書館辦理電子書採購時會先公告採購書目，凌○公司依照圖書館欲\r\n          採購的書目檢視本身的供書能力、相關成本及所須提供之服務內容，決定投標倍\r\n          數。通常採獨家授權的電子書因與出版社間約定價格會較高、永久授權較年租價\r\n          格為高、較新的出版品價格較高、紙本書定價較高者電子書售價亦較高、圖書館\r\n          採購的數量多、總金額高的標案，電子書平台業者也願意提供較低的報價。惟因\r\n          國內電子書市場長期處於圖書館等採購單方之買方市場，通常僅得依圖書館之採\r\n          購條件，篩選凌○公司已獲得授權且不會超出出版社授權範圍之書單，提供予圖\r\n          書館進行選書。（五）凌○公司與被處分人經常參與國立公共資訊圖書館（原國\r\n          立臺中圖書館）之電子書採購招標案，因為國立公共資訊圖書館電子書採購案之\r\n          招標金額遠高於其他學校或公共圖書館採購金額，故被處分人為凌○公司在 B2L\r\n            電子書市場中最主要的競爭對手。凌○公司 99 年至 100年參與原國立臺中圖\r\n          書館電子書\r\n          採購案，競爭對手被處分人皆以遠低於底價之金額得標。 101年該公司為爭取原\r\n          國立臺中圖書館 NTLC1010628標案，爰以2.11\r\n          倍投標並順利得標，同年 NTLC1011157標案因館方要求交貨書\r\n          單須包含天下雜誌出版社的書籍，權利金較高，凌○公司雖評估以 4.8倍投標且\r\n          為優先議價廠商，但最後仍按館方所定底價3.78倍得標承做。至同年12月NTLC10\r\n          11165   標案，因凌○公司前\r\n          開標案尚未履約完成，而該標案金額 180萬元所含書單尚須與出版社進行溝通，\r\n          難以在同年12月底完成交貨，故經評估後不參與投標。\r\n    （六）本會所提示被處分人寄送之 2份文件詢問凌○公司是否曾收到，凌○公司表示於\r\n           100年11月間確有出版社將該等文件提供予凌○公司之員工，惟凌○公司之員工\r\n          認為該文件屬被處分人單方面為爭取出版簽約、供書所發之文宣，未為特別處理\r\n          ，僅加強本身對出版社之溝通，促成出版社之授權及供書事宜。\r\n    （七）凌○公司考量倘若承諾出版社有關 B2L電子書實際售價不得低於紙本書定價的固\r\n          定倍率，將會限縮該公司參與圖書館電子書採購案時的訂價彈性，因此目前僅與\r\n          少數、具規模且新簽約版權的出版社於契約中約定電子書價格不得低於紙本書定\r\n          價 3倍，至於大多數的授權契約中並未訂有前述倍率條款，目前並無發生出版社\r\n          要求就該條件另行議約，或再續約時要求增加該條件之情形。\r\n          理    由\r\n  一、按公平交易法第19條第 4款規定，「以脅迫、利誘或其他不正當方法，使他事業不為\r\n      價格之競爭、參與結合或聯合之行為」而有限制競爭或妨礙公平競爭之虞者，事業不\r\n      得為之。本款規範之行為係獨立之違法類型，其構成要件並不以他事業間確已發生不\r\n      為價格競爭、參與結合或聯合行為為必要。另本款所規範促使他事業不為價格競爭或\r\n      參與結合、聯合行為之方式或手段，除「脅迫」、「利誘」外，尚包括「其他不正當\r\n      方法」。依照最高行政法院 102年度判字第 586號判決指出：「該款（即公平交易法\r\n      第19條第 4款）規範之行為之方式或手段，具有『不正當』之共同特徵；觀其立法例\r\n      係於『脅迫、利誘』外，再明文規定『或其他不正當方法』，而非規定『或其他相類\r\n      （似）之不正當方法』；則本條文所指『其他不正當方法』當解釋為『脅迫、利誘』\r\n      以外之其他一切不正當方法，並非以具有『脅迫、利誘』之共同特徵為限，即不以相\r\n      對人之交易意願受到脅迫、利誘而無法適當判斷為限。又所謂『不正當方法』，參照\r\n      該規定之立法理由：『維護交易秩序，確保公平競爭，為本法之立法目的，故有礙公\r\n      平競爭之行為，應予禁止：……七：所謂無正當理由或不正當方法，應從其阻礙公平\r\n      競爭之性格加以解釋。通常應綜合行為人之意圖、目的、市場地位、所屬市場結構、\r\n      商品特性及履行情況後，從維持公平競爭秩序之觀點，個別加以判斷。』故在認定上\r\n      ，應自行為人之動機、目的、手段、市場地位、所屬市場結構、商品特性、履行情況\r\n      及商業倫理等綜合研判。舉凡促使他事業不為價格競爭或參與結合、聯合行為之方式\r\n      或手段，違反商業倫理及效能競爭，對競爭秩序產生不良影響而具可非難性，且有限\r\n      制競爭或妨礙公平競爭之虞者，均屬之。」前述判決理由亦載明：「…公平交易法第\r\n      19條第 4款規定促使他事業不為價格競爭、參與結合或聯合行為之方式或手段，除『\r\n      脅迫』、『利誘』外，尚包括『其他不正當方法』；所指『其他不正當方法』當解釋\r\n      為『脅迫、利誘』以外之其他一切不正當方法，並非以具有『脅迫、利誘』之共同特\r\n      徵為限…。」併予敘明。\r\n  二、本案相關市場：\r\n    （一）產品市場：本案被處分人寄送「華○堅持電子書公閱價格避免削價競爭」等文件\r\n          ，呼籲維持 3~5倍合理價位之行為，係在限制圖書館電子書價格（公閱價格）之\r\n          競爭，故主要受影響之經濟活動為銷售予圖書館（含公共圖書館及學校圖書館）\r\n          供公眾閱覽使用之電子書供應市場，亦即業界所稱「B2L 電子書」，而不是將產\r\n          品直接銷售予最終消費者的「 B2C電子書」市場。由於 B2L電子書與 B2C電子書\r\n          無論在授權範圍、定價模式、銷售對象及購買後之用途均有顯著差異。對圖書館\r\n          而言，即使 B2L電子書價格大幅上漲，圖書館也無法以 B2C電子書作為 B2L電子\r\n          書之替代選項，故B2L 電子書係獨立之市場。\r\n    （二）地理市場：儘管圖書館分布於全國各區域，但 B2L電子書供應商在參與圖書館電\r\n          子書採購或招標案時，並不會侷限在特定之區域或範圍，故應將本案地理市場界\r\n          定為全國。\r\n    （三）市場參與者及市場占有率：被處分人、凌○公司及漢○數位圖書股份有限公司等\r\n          B2L 電子書供應商。被處分人 101年於電子書業務之營業額約 4,000萬元。至於\r\n          被處分人之市場占有率部分，因目前尚無國內電子書之銷售量相關統計數據，該\r\n          公司自行推測估算之市場數據約 10%，但若以國立公共資訊圖書館自96年迄 101\r\n          年所有中文電子書採購案件之採購金額推算，其中被處分人得標供應之比例約 8\r\n          0%，凌○公司僅占 19%。\r\n    （四）B2L 電子書供應市場之結構與特性：受限於國內圖書館採購電子書之市場規模，\r\n          與其採購方式多採用競標模式，B2L 電子書供應市場係典型的寡占市場結構，亦\r\n          即廠商家數少，且彼此間在價格、產量等競爭變數決定，具有「相互影響性」（\r\n          interdependece）。 B2L電子書供應業者之上游出版社或內容來源數量雖達數千\r\n          家，但因為其授權予電子書供應業者之標的為著作物而具有獨特性，且圖書館採\r\n          購「B2L 電子書」時，係由圖書館先開出書單，供應業者僅能在書單內一定比例\r\n          （如 10%）內調整供應書目，不能任意替換書目，故上游市場較接近獨占性競爭\r\n          之結構。另 B2L電子書供應業者因係提供上游出版社或內容來源與下游圖書館間\r\n          之流通管道，具有平台業者所特有之「雙邊市場」（two.sided market）性質，\r\n          獲得越多出版社或內容來源授權的平台，越有機會在圖書館採購案中勝出；得標\r\n          越多的平台擁有越多的資源可投入徵集版權。因為前述正向回饋及網路效應，導\r\n          致越早進入市場之供應業者擁有先發優勢，並形成後進入業者的參進障礙。\r\n  三、被處分人行為之性質：\r\n    （一）被處分人於96年原國立臺中圖書館電子書採購案即開始參與投標，嗣於99年凌○\r\n          公司亦開始加入原國立臺中圖書館電子書招標採購，凌○公司與被處分人所經營\r\n          之電子書業務，均係以 B2L電子書為主，彼此為本案相關市場內之主要競爭對手\r\n          。因為被處分人與凌○公司所能提供的電子書內容高度重疊，且凌○公司積極爭\r\n          取出版社授權合作，被處分人爰於原國立臺中圖書館「100 年創新計畫  中文電\r\n          子書」採購案，以實體書平裝本定價之2.1 倍計價之決標金額取得標案，該決標\r\n          金額遠低於先前原臺中圖書館電子書採購案之決標金額（實體書價之 3.5倍至4.\r\n          7 倍）。被處分人得標後約於 100年11月25日寄送「華○堅持電子書公閱價格避\r\n          免削價競爭」，嗣於 100年12月 5日寄送「合理訂價 3步驟物權著作權清楚分辨\r\n          」等 2份電子郵件，寄送對象為上游出版社，數量約 300家至 400家。\r\n    （二）被處分人在「華○堅持電子書公閱價格避免削價競爭」文件內載稱「組成合理定\r\n          價聯盟，呼籲維持 3~5倍合理價位，期待出版社連署支持」、「華○自2008年推\r\n          出華○電子書服務平台以來，堅持電子書公閱價格…大都是以紙本價格的 3~5倍\r\n          成交。無奈，在電子書市場的逐漸成長下，部分不願堅持公閱價格的平台商，讓\r\n          圖書館採購又回歸削價競爭局面。華○沉重呼籲，低價競爭只會讓圖書館無法取\r\n          得好內容，讓出版社無法獲利再創新內容，這種非合理的市場因素，應該儘速屏\r\n          （摒）除」、「華○願意對出版社承諾，若銷售價格無法維持 3~5倍的定價，華\r\n          ○寧可不願成交，也不會同意供貨。並且希望各位出版同業，也能夠堅持以合理\r\n          定價提供給供貨商或者平台商，讓整各（個）電子書交易模式正常化。…若各位\r\n          出版先進您同意華○此舉，請簽回同意書後回傳…」。被處分人在「合理訂價 3\r\n          步驟物權著作權清楚分辨」文件內載稱「部分出版社對於華○提出 3~5倍電子書\r\n          訂價，認為會破壞電子書市場。關於此點，華○虛心接受，也鼓勵出版社訂價可\r\n          以再提高，只要在合理可被接受的範圍…」、「出版社僅需（須）嚴守新書與長\r\n          銷書先不授權，以及專業書、教科書差別定價，其實就可以安心投入電子書市場\r\n          。」並且再重申「華○自2008年推出華○電子書服務平台以來，堅持電子書公閱\r\n          價格…大都是以紙本價格的 3.5倍成交。無奈，在電子書市場的逐漸成長下，部\r\n          分不願堅持公閱價格的平台商，讓圖書館採購又回歸削價競爭局面。華○沉重呼\r\n          籲，低價競爭只會讓圖書館無法取得好內容，讓出版社無法獲利再創新內容，這\r\n          種非合理的市場因素，應該儘速屏（摒）除」、「華○願意對出版社承諾，若銷\r\n          售價格無法維持3.5 倍的定價，華○寧可不願成交，也不會同意供貨。並且希望\r\n          各位出版同業，也能夠堅持以合理價格提供給供貨商或者平台商，讓整各（個）\r\n          電子書交易模式正常化。…若各位出版先進您同意華○此舉，請簽回同意書後回\r\n          傳…」。綜觀被處分人前開 2份文件，其意旨無非係：1.被處分人承諾出版社會\r\n          將 B2L電子書銷售價格維持在紙本書價之 3~5倍；2.被處分人希望出版社授權其\r\n          他 B2L電子書供應商時，也能將電子書售價應為紙本書價之 3~5倍作為授權條件\r\n          。\r\n    （三）被處分人前開行為具有限制他事業價格競爭之性質：被處分人促使出版社將B2\r\n          L 電子書售價應維持在紙本書價 3~5倍列為授權其他電子書供應商之交易條件，\r\n          等同於採行「墊高競爭對手之成本」（raising rivals costs）之反競爭策略，\r\n          或形成類似「由下游發起之維持轉售價格」（其較由上游發起之維持轉售價格更\r\n          具對競爭的威脅性）之反競爭效果。據凌○公司陳述表示：「…倘若承諾出版社\r\n          有關 B2L電子書實際售價不得低於紙本書定價的固定倍率，將會限縮本公司參與\r\n          圖書館電子書採購案時的訂價彈性，因此本公司目前僅與少數、具規模且新簽約\r\n          版權的出版社於契約中約定電子書價格不得低於紙本書定價 3倍，至於大多數的\r\n          授權契約中並未訂有前述倍率條款…」無論被處分人或凌○公司與出版社簽訂授\r\n          權契約時，大多允許 B2L電子書之供應商自行決定投標價格，以維持參與投標時\r\n          之訂價彈性，但將 B2L電子書售價應為紙本書價 3~5倍列為授權條件後，B2L 電\r\n          子書供應商若投標金額低於該紙本書價之 3~5倍，即可能面臨須支付出版社差額\r\n          甚至違約之結果，因為契約限制或成本考量，B2L 電子書供應商再無誘因（或能\r\n          力）將投標金額訂定低於紙本書價之 3~5倍。雖然被處分人本身也會受到該定價\r\n          限制之拘束，但因其可透過上游出版社間接牽制其他 B2L電子書供應商之價格競\r\n          爭、減輕來自其他對手之競爭壓力，而將 B2L電子書價格提高至競爭性價格之上\r\n          ，造成水平勾結之效果。復因 B2L電子書供應商與出版社之間係依照 4：6 至 5\r\n          ：5 之比例分潤，故儘管被處分人前開行為限制本身價格競爭之空間，但因其亦\r\n          限制競爭對手價格競爭之空間，故能將 B2L電子書售價提高，進而增加本身依照\r\n          拆分比例所獲得之利潤。協助或促成上游出版社間之一致性行為，被處分人將\r\n          前開 2份文件分別寄送給 300家及 400家之出版社，呼籲出版社維持 B2L電子書\r\n          價應為紙本書價之 3~5倍，雖然最終僅26家出版商（含旗下出版社數目為 44 家\r\n          ）簽署文件並回傳，且「合理定價聯盟」並未曾實際運作，但被處分人所發起「\r\n          電子書價應為紙本書價 3~5倍」之主張，仍可能使上游出版社未來在與 B2L電子\r\n          書供應商洽談授權契約時將該條款列入授權條件，而產生類似一致性行為之效果\r\n          。被處分人並非單純承諾出版社會將 B2L電子書銷售價格維持在紙本書價 3~5\r\n          倍，被處分人亦呼籲出版社將其作為授權其他電子書供應商之交易條件，該行為\r\n          係對於他人既存或預期建立之交易關係「不當干擾」（undue interference），\r\n          已經超過維繫與出版社間關係或爭取出版社持續授權之必要。\r\n    （四）綜上，被處分人促使出版社將 B2L電子書售價應維持在紙本書價3~5 倍列為授權\r\n          其他電子書供應商之交易條件，等同於採行「墊高競爭對手之成本」之反競爭策\r\n          略，或形成類似「由下游發起之維持轉售價格」之反競爭效果。另，被處分人呼\r\n          籲多家、具實際或潛在競爭關係之出版社維持 B2L電子書價應為紙本書價之 3~5\r\n          倍，亦有協助或促成上游出版社間之一致性行為之風險。且被處分人前述行為係\r\n          對於他人既存或預期建立之交易關係「不當干擾」，已經超過維繫與出版社間關\r\n          係或爭取出版社持續授權之必要，故其行為具有明顯之限制競爭性質。\r\n  四、被處分人之動機及目的：\r\n    （一）被處分人於前開2 份文件均強調「維持 3~5倍合理價位」、部分不願堅持公閱價\r\n          格的平台商，讓圖書館採購又回歸削價競爭局面」、「低價只會讓圖書館無法取\r\n          得好內容，讓出版社無法獲利再創新內容，這種非合理的市場因素，應儘速屏（\r\n          摒）除」、「希望各位出版同業，也能夠堅持以合理定價提供給供貨商或者平台\r\n          商」，彰顯被處分人前開行為之目的，係為促使出版社於授權其他 B2L電子書供\r\n          應商時，將 B2L電子書售價應為紙本書價 3~5倍作為交易條件，並藉由縮減 B2L\r\n          電子書供應商價格競爭之空間，達成提高 B2L電子書價格之目的。\r\n    （二）被處分人亦自承寄送前開文件予出版社，呼籲維持實體書 3~5倍合理定價，希望\r\n          出版社能夠支持，其目的是為避免未來又有類似的低價得標而影響出版商的權益\r\n          ，進而影響出版商未來持續投入電子書產業的意願，所以希望出版商在未來授權\r\n          電子書時，能將電子書售價應為實體書售價的 3~5倍作為授權條件，才能避免未\r\n          來因為電子書業者間低價競爭而侵蝕出版商的利潤。\r\n    （三）另從其他事證，亦可探知被處分人之前述行為之目的，係為限制 B2L電子書供應\r\n          商間之競爭。被處分人表示寄送前開 2份文件之前，該公司曾以遠低於往常價格\r\n          之投標金額（紙本書價的 2.1倍）取得原國立台中圖書館之電子書招標採購案，\r\n          該公司承稱：「決標倍率降低，原因係競爭對手與本公司所能提供的電子書內容\r\n          高度重疊且積極爭取出版社授權合作…本公司擔心無法取得標案而影響本公司電\r\n          子書業務營收，所以在該次標案中以低於過往的報價條件投標…」是以，被處分\r\n          人在寄送前開2 份文件予出版社前，因競爭對手（應為凌○公司）所能提供的電\r\n          子書內容高度重疊且積極爭取出版社授權合作，而以遠低於往常價格投標，故被\r\n          處分人突然大幅降低投標金額，極有可能係出於嚇阻競爭對手之警告性（discip\r\n          linary）目的。被處分人亦表示：「兩份文件中甚至提及出版社可考慮『先不授\r\n          權新書或長銷書』加上『3~5 倍價格帶的限制』，實際上完全有違本公司的商業\r\n          利益…」更突顯其行為有違常理，蓋理性之事業均係以追求自身利潤極大化為目\r\n          標，被處分人之行為明顯違背其經濟理性，除非此舉之目的係為使他事業不為價\r\n          格競爭，減低來自對手之競爭壓力，提高 B2L電子書銷售價格及被處分人本身之\r\n          利潤，否則無法合理解釋。\r\n    （四）綜上，被處分人前述行為之動機及目的，係為削弱來自對手（如凌○公司）之競\r\n          爭壓力，並藉由縮減 B2L電子書供應商價格競爭之空間，使其不為價格之競爭，\r\n          達成提高 B2L  電子書價格之目的。\r\n  五、被處分人採行手段之強度：\r\n    （一）被處分人將前述 2份文件分別寄給上游約 300家及 400家之出版社，均為 B2L電\r\n          子書供應商之實際或潛在交易對象，並籲請出版社共同支持其所謂之「合理定價\r\n          」，將 B2L電子書價應為紙本書價之 3~5倍作為授權其他B2L.電子書供應商之交\r\n          易條件，試圖取代原本由出版社與 B2L電子書供應商個別協商議定契約條件之模\r\n          式。倘若被處分人之建議為出版社所接受，將剝奪原本應由出版社與 B2L電子書\r\n          供應商個別商議決定交易條件之機會，進而損及自由市場所仰賴之分散式決策機\r\n          制。此外，倘出版社將 B2L電子書價應為紙本書價之 3~5倍作為授權 B2L電子書\r\n          供應商之交易條件，B2L 電子書供應商再無誘因或能力將投標金額訂定低於紙本\r\n          書價之 3~5倍，將使其他 B2L電子書供應商無法從事價格競爭，形成以人為方式\r\n          使 B2L電子書實際售價上漲之反競爭結果。是以，被處分人以合理定價為由，促\r\n          使出版社將 B2L電子書價應為紙本書價之 3~5倍作為授權其他 B2L電子書供應商\r\n          之交易條件，倘若相當數量之出版社均將「電子書銷售價格應為紙本書價 3~5倍\r\n          」作為 B2L電子書授權條件，將迫使被處分人之競爭對手，無法再以低於紙本書\r\n          價 3倍之價格參與圖書館電子書採購案，否則將面臨違反授權契約或補差價之不\r\n          利益，故被處分人可藉由前述行為，影響競爭對手從事價格競爭之意願及能力，\r\n          對其他競爭對手對於價格之意思決定產生相當程度之影響，而使其不為價格之競\r\n          爭。（二）被處分人再以未成立或實際運作「出版社合理定價聯盟」之名義，要\r\n          求出版社「同意華○此舉」、「同意加入『出版社合理定價聯盟』」，並由出版\r\n          社負責人於該2 份文件上簽名回傳等手段，影響出版社之決策，且獲得部分出版\r\n          社負責人簽署並回傳，被處分人之主張亦獲得出版社響應，甚至認為應訂定較紙\r\n          本書價 3~5倍更高之價格。被處分人不以價格、品質或服務從事競爭，反而以前\r\n          述手段使競爭對手不為價格之競爭，減低來自對手之競爭壓力，藉以提高B2L 電\r\n          子書之銷售價格及本身之利潤，前開行為違反商業倫理及效能競爭，對競爭秩序\r\n          產生不良影響而具可非難性，已合致以不正當方法使他事業不為價格之競爭。\r\n    （三）被處分人雖辯稱該公司僅係呼籲出版社堅持「合理定價」，建議出版社以紙本書\r\n          之 3~5倍作為圖書館市場電子書之計價方式，僅係被處分人單方面之呼籲。惟觀\r\n          諸前開 2份文件內容及出版社之反映，可知被處分人之行為並非單純之建議性質\r\n          ：1.被處分人於前開文件中宣稱「組成合理定價聯盟」，試圖以未成立或實際運\r\n          作「出版社合理定價聯盟」之名義，影響個別出版社之決定。2.被處分人於前開\r\n          2 份文件中均載有「若各位出版先進您同意華○此舉，請簽回同意書後回傳」、\r\n          「□同意加入華○所組『出版社合理定價聯盟』」並請簽署之出版社須於「同意\r\n          出版社」後方填寫「具體出版社名稱」並由負責人簽名。倘若如被處分人所稱，\r\n          該文件所載內容係單方面之呼籲，則何以需要出版社勾選「同意加入華○所組『\r\n          合理定價聯盟』」並填寫「具體出版社名稱」還須由負責人簽名？3.被處分人在\r\n           100年11月25日寄送「華○堅持電子書公閱價格避免削價競爭」文件後，嗣於10\r\n          0 年12月 5日寄送「合理訂價 3步驟物權著作權清楚分辨」文件，並於文件中敘\r\n          及「部分出版社對於華○提出 3~5倍電子書訂價，認為會破壞電子書市場。關於\r\n          此點，華○虛心接受，也鼓勵出版社訂價可以再提高，只要在合理可被接受的範\r\n          圍。…」由此可知出版社於收到「華○堅持電子書公閱價格避免削價競爭」曾向\r\n          被處分人反映 B2L電子書應訂定較紙本書價 3~5倍更高之價格，被處分人亦表示\r\n          鼓勵出版社可以訂定更高的價格，故被處分人前述呼籲，實際上亦獲得出版社之\r\n          響應，故並非完全不影響出版社之決策。\r\n    （四）綜上，被處分人促使出版社將 B2L電子書價應為紙本書價之 3~5倍作為授權其他\r\n          B2L 電子書供應商之交易條件為手段，影響其他 B2L電子書市場之競爭對手從事\r\n          價格競爭之意願及能力，對其他競爭對手對於價格之意思決定產生相當程度之影\r\n          響，核屬以不正當之方法，使他事業不為價格之競爭。\r\n  六、缺乏增進之利益：\r\n    （一）被處分人前述行為將縮減 B2L電子書供應商間之價格競爭空間，有導致 B2L電子\r\n          書銷售價格提高之風險，圖書館因而必須支付更高額之經費才能購得與原本在無\r\n          前述行為下所能購得之電子書數量，抑或在相同預算規模但採購較少數量的電子\r\n          書。被處分人之行為限制 B2L電子書的供給，造成配置效率下降，及將經濟資源\r\n          由圖書館（及其借閱者、納稅人）移轉至被處分人及出版商。在此過程中，並無\r\n          提供其他有助於增進效率與產出、降低成本、促進創新等經濟利益，亦無伴隨其\r\n          他社會利益，故欠缺增進利益。（二）被處分人雖稱該公司寄送前開 2份文件之\r\n          目的，係為國內電子書產業發展，並主張低價競爭只會使出版社無法足夠之利潤\r\n          投入持續之創作。但據被處分人及其他出版社均表示，授權 B2L電子書供應商之\r\n          書目，均為先前已創作發行之紙本書內容，因此提高B2L 電子書銷售價格是否有\r\n          助於增進出版社創作電子書內容之誘因，殊值懷疑。更何況被處分人在 100年12\r\n          月 5日寄送予出版社之文件建議「出版社僅須嚴守新書與長銷書先不授權…就可\r\n          以安心投入電子書市場」，故即使出版社將 B2L電子書銷售價格提高所增加之獲\r\n          利投入內容創作，但也無法立即將創作的成果回饋予 B2L電子書市場。\r\n    （三）況且，即使認同出版品創作係關係國家文化發展，而必須透過提供創作者財務上\r\n          的支持，才能刺激其持續從事創作，但仍不得以扭曲市場競爭之方式達成目的，\r\n          故被處分人所持理由尚無法正當化其行為。\r\n  七、本案有限制競爭及妨礙公平競爭之虞：本案相關市場係屬典型的寡占市場結構，且有\r\n      一定之市場進入障礙。被處分人進入市場時間早於其競爭對手，擁有先發優勢，且為\r\n      主要市場參與者，具有顯著之市場力量。被處分人為避免面臨來自其他B2L 電子書供\r\n      應業者之價格競爭，促使上游出版社將電子書銷售價格應為紙本書價 3~5倍作為授權\r\n       B2L電子書供應商之交易條件，藉以影響其他 B2L電子書市場之競爭對手從事價格競\r\n      爭之意願及能力。倘若相當數量之出版社均將「電子書銷售價格應為紙本書價 3~5倍\r\n      」作為 B2L電子書授權條件，將迫使被處分人之競爭對手，無法再以低於紙本書價 3\r\n      倍之價格參與圖書館電子書採購案，否則將面臨違反授權契約或補差價之不利益，妨\r\n      礙競爭對手價格決定之自由，削弱其繼續從事價格競爭能力，而對其競爭對手形成不\r\n      公平競爭之結果。另倘被處分人確實達成使競爭對手不為價格競爭之目的，則將提高\r\n       B2L電子書銷售價格，圖書館因而必須支付更高額之經費才能購得與原本在無前述行\r\n      為下所能購得之電子書數量，抑或在相同預算規模但採購較少數量的電子書，因此被\r\n      處分人之行為具有提高價格、限制產出等限制競爭之危險性。故本案被處分人之行為\r\n      ，有限制競爭及妨礙公平競爭之虞。\r\n  八、綜上論述，被處分人促使上游出版社將「電子書銷售價格應為紙本書價 3~5倍」作為\r\n      授權其他電子書供應商之交易條件，構成以不正當方法，使他事業不為價格之競爭，\r\n      而有限制競爭或妨礙公平競爭之虞，違反公平交易法第19條第 4款規定。經審酌被處\r\n      分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違\r\n      法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營\r\n      業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；並考量本案所涉及之電\r\n      子書產業還在發展萌芽階段，被處分人之行為在實施初期即被本會發現，尚未對市場\r\n      競爭產生實質損害，採命停止處分即可達到防止違法行為持續及嚇阻再犯之行政目的\r\n      ，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 2月19日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
