{"publisher":"公平交易委員會","publishNo":"公處字第103005號處分書","publishDate":"2014-01-08","summary":"變更負責人，卻未依法定期限辦理變更報備，涉有違反多層次傳銷管理辦法第 7條第 1項規\r\n定","content":"被處分人  臺灣保○股份有限公司\r\n代  表  人  ○○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更負責人未依法定期限向本會報備，違反依公平交易法\r\n      第23條之 4所訂定之多層次傳銷管理辦法第 7條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      案緣被處分人變更負責人，卻未依法定期限辦理變更報備，涉有違反多層次傳銷管理\r\n      辦法第 7條第 1項規定。\r\n      理    由\r\n  一、查被處分人係於 101年12月17日向臺北市政府提出變更登記負責人申請，原負責人為\r\n      ○○○○，後因改選變更負責人為○○○○， 101年12月18日獲准變更，卻遲至 102\r\n      年12月 3日始向本會辦理變更報備。依多層次傳銷管理辦法規定，多層次傳銷事業之\r\n      報備內容如有變更應於法定期限內辦理變更報備，不因人員異動離職，辦理業務移交\r\n      致發生疏失等因素據以免責，是被處分人變更負責人卻未依法定期限辦理報備，核已\r\n      違反多層次傳銷管理辦法第 7條第 1項規定。\r\n  二、綜上論結，被處分人從事多層次傳銷，變更負責人未依法定期限向本會報備，違反依\r\n      公平交易法第  23條之 4規定訂定之多層次傳銷管理辦法第 7條第 1項規定。經審酌\r\n      其違法行為之動機、目的、及預期之不當利益；違法行為對交易秩序之危害程度；違\r\n      法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營\r\n      業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔期間及其所受處罰；違法後悛悔實據及配合調查等態度，與其他因素，爰依公\r\n      平交易法第41條第 1項前段及第42條第 3項規定處分如主文。\r\n      證據\r\n  一、臺北市政府 101年12月18日府產業商字第 10190779500號函。\r\n  二、被處分人 102年12月23日陳述紀錄。\r\n  三、被處分人 102年12月 3日變更報備內容。\r\n      適用法條\r\n      公平交易法\r\n      第23條之 4：有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對\r\n      外揭露、對參加人應告知之事項、參加契約內容、參加人權益保障、重大影響參加人\r\n      權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      第42條第 3項：違反中央主管機關依第23條之 4所定之管理辦法者，依第41條規定處\r\n      分。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      多層次傳銷管理辦法\r\n      第 5條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應備齊及據實載明下\r\n      列事項，向中央主管機關報備：一、事業之名稱、實收資本額、代表人或負責人、所\r\n      在地、設立登記日期、公司及商業登記證明文件。二、主要營業所及其他營業所所在\r\n      地。三、開始實施多層次傳銷行為之日。四、參加人加入多層次傳銷計畫或組織之條\r\n      件。五、傳銷制度，應包括佣金、獎金及其他經濟利益之內容、發放條件、計算方法\r\n      及其合計數占營業總收入之最高比例。六、參加契約條款及格式。七、銷售商品或勞\r\n      務之品項、價格、單位成本、用途、來源及其有關事項。八、事業依本法第23條之 2\r\n      及第23條之 3規定買回商品或勞務之價值訂有減損標準者，其依據及內容。九、其他\r\n      經中央主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備資料所載內容，除第 5條第 1項第 7款之單位成\r\n      本外，如有變更，應於實施前報備。但第 5條第 1項第 1款之報備事項如有變更，得\r\n      於變更後15日內報備。\r\n      中華民國 103年 1月 8日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
