{"publisher":"公平交易委員會","publishNo":"公處字第103077號處分書","publishDate":"2014-06-13","summary":"違反公平交易法第11條第 1項規定","content":"被處分人  台○○車隊股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人投資新設龍○車隊股份有限公司，並持有龍○車隊股份有限公司股份達到有\r\n      表決權股份三分之一以上，且得直接或間接控制龍○車隊股份有限公司之業務經營及\r\n      人事任免，合致公平交易法第 6條第1 項第 2款及第 5款規定之結合型態，已達同法\r\n      第11條第 1項第 2款規定之申報門檻，且未有同法第11條之 1事前申報之除外適用情\r\n      形，應申報結合而未申報，違反同法第11條第 1項規定。\r\n  二、被處分人應自本處分書送達之次日起 3個月內，為必要之改正行為。三、處新臺幣50\r\n      萬元罰鍰。\r\n      事    實\r\n  一、緣被處分人被檢舉略謂：據報載，被處分人稱大愛、婦協及泛○車隊分別於 102年 3\r\n      月及 4月併入被處分人後，全國所屬車輛數已達14,000輛。另被處分人所屬車隊數量\r\n      於大臺北地區（臺北市、新北市）約12,600輛。依據交通部 101年10月調查資料推估\r\n      ，全國及大臺北地區計程車加入「無線電或衛星派遣車隊」之數量分別為32,803輛及\r\n      18,457輛，故被處分人與大愛及婦協等車隊結合，於全國及大臺北地區之無線電或衛\r\n      星派遣車隊中所占比例分別為43％及69％，卻未依法向本會提出事業結合申報，且前\r\n      開結合造成被處分人壟斷計程車派遣業務，涉及違反公平交易法規定。\r\n  二、調查經過：\r\n    （一）經請被處分人提出說明及到會說明，略以：\r\n          1.被處分人係向新北市政府登記設立，其營業區域為臺北市、新北市、基隆市、\r\n            宜蘭縣、桃園縣。另被處分人亦於臺北市、桃園縣、新竹縣、臺中市、臺南市\r\n            及高雄市等地成立分公司。而大愛、婦協及泛○車隊之營業範圍則為臺北市、\r\n            新北市、基隆市、宜蘭縣及桃園縣等 5縣市。\r\n          2.被處分人於 102年間特別設立龍○車隊股份有限公司（下稱龍○公司），以與\r\n            經營大愛車隊之龍○計程車客運服務股份有限公司（下稱龍○公司）及經營婦\r\n            協車隊之皇○計程車客運服務業有限公司（下稱皇○公司）之股東，共同經營\r\n            車輛派遣業務。龍○公司之資本額為新臺幣（下同） 2,630萬元，被處分人持\r\n            有龍○公司70％股權，龍○公司及皇○公司之股東則共持股30％（甲○○君持\r\n            股20％、乙○○君持股10，甲○○君及乙○○君為大愛及婦協車隊之主要經營\r\n            者）。\r\n          3.龍○公司係於 102年 2月 1日與龍○公司及皇○公司共同簽立「標的使用契約\r\n            書」，由龍○公司及皇○公司將其所有之計程車派遣設備、生財器具、大愛及\r\n            婦協車隊隊員契約書及其所有權利義務、大愛與婦協車隊品牌商標（下稱大愛\r\n            標的及婦協標的），交由龍○公司使用 5年，並由龍○公司分別支付龍○公司\r\n            及皇○公司使用上開權利及設備之權利金，大愛及婦協標的所創造之營業額則\r\n            歸屬於龍○公司。\r\n          4.被處分人係從事計程車派遣業務，為需要乘車之乘客提供叫車服務，係計程車\r\n            載客服務之加強升級功能，故應屬於計程車客運業。且全國各地（包含澎湖、\r\n            金門、馬祖等離島）皆有計程車，又被處分人已於臺北、桃園、新竹、臺中、\r\n            高雄等地成立分公司，全國各地之乘客幾可透過被處分人叫車系統取得計程車\r\n            服務，故地理市場應及於全國。\r\n          5.依交通部 101年12月止之統計資料計算，被處分人之市場占有率於全國僅有14\r\n            ％，於北部地區為16％，於大臺北地區為18％。又大愛、婦協車隊之計程車數\r\n            量對於被處分人之占有率無太大影響，故本案並無公平交易法有關事業結合申\r\n            報規定之適用。且目前我國從事計程車派遣業務之業者至少有40家，並無檢舉\r\n            人所稱被處分人具獨占地位及壟斷計程車派遣業務情事。\r\n          6.就產品市場而言，乘客無論透過被處分人、其他派遣業、車行，甚至隨機於路\r\n            旁叫車，乘客所付車資並不會因叫車方式不同而有差異。倘若被處分人將其服\r\n            務費用提高，乘客仍得依其他方式取得計程車服務。另計程車提供之載客服務\r\n            應屬大眾運輸之一環，與大眾捷運與聯營公車間具有高度替代性，計程車之載\r\n            客數量占大眾運輸市場之比例微乎其微。況計程車之載客服務除於特殊情況下\r\n            ，難與其他具高度替代性之大眾運輸工具競爭，且隨大眾捷運系統逐漸普及化\r\n            ，計程車反而為競爭中之弱勢者。\r\n    （二）經請龍○公司到會說明，略以：\r\n          1.龍○公司主要營業項目為計程車客運服務業，被處分人因考量車輛派遣業務之\r\n            經營、財務等事項應合法化及正常化，故特別成立龍○公司，以經營大愛及婦\r\n            協車隊之車輛派遣業務。因被處分人為龍○公司之主要股東（持股70％），因\r\n            而較能掌控龍○公司之經營，以維持車輛派遣服務品質及提供計程車駕駛人充\r\n            分福利。對於不願加入被處分人，或是不符合被處分人入隊資格之計程車駕駛\r\n            人，可藉由不同車隊之市場定位與差異化之服務，提供不同品牌派遣業之選擇\r\n            予不同需求之計程車駕駛人。\r\n          2.龍○公司於 102年 2月 1日與龍○公司及皇○公司先共同簽立「標的使用契約\r\n            書」，由龍○公司及皇○公司將其大愛標的及婦協標的交由龍○公司使用 5年\r\n            。嗣後於 102年 2月23日正式成立龍○公司據以運作。大愛及婦協車隊於契約\r\n            期間所創造之營業額歸屬於龍○公司，營運產生之成本及費用亦由龍○公司負\r\n            擔。龍○公司並不會介入龍○公司及皇○公司之內部營運及人事任免。\r\n          3.龍○公司、龍○公司及皇○公司間並未特別簽署合資協議書，而係依公司法等\r\n            相關規定辦理公司設立及股權投資等事宜，龍○公司並依公司法等規定及股權\r\n            比例就盈虧進行分配。因被處分人總經理丙君兼任龍○公司總經理，且因被處\r\n            分人持有龍○公司70％之股份，故龍○公司之管理階層及員工係由丙君負責調\r\n            配。惟因龍○公司及皇○公司之股東仍持有龍○公司30％之股份，故龍○公司\r\n            重要事項仍會經該公司董事會討論決議後執行。\r\n          4.本案市場範圍應依公路主管機關相關法令界定，故就市場占有率而言，本案應\r\n            無須向本會提出事業結合申報。縱有結合情事，案關公司亦無妨礙或限制市場\r\n            競爭情形。被處分人或因龍○公司之設立，擴大些許市場占有率，惟並無妨礙\r\n            市場競爭之意圖。因計程車業有其特殊產業特性，為促進計程車營運正常化及\r\n            提升服務品質，被處分人欲與其他車隊透過此合作模式擴大市場規模，提升公\r\n            司經營之綜效，降低成本支出，並提供入隊計程車駕駛人更好之服務，爰希望\r\n            政府主管機關能鼓勵此營運目標。另龍○公司與被處分人為不同之派遣系統，\r\n            彼此間無聯合行為之可能。\r\n    （三）經請臺北市公共運輸處及新北市政府交通局提供意見及資料，略以：\r\n          1.臺北市公共運輸處：\r\n           (1)按汽車運輸業管理規則第91條第 1項第 3款規定，經營計程車客運業車輛應\r\n              在核定之營業區域內營業，不得越區營業。另依該規則附表 7計程車客運業\r\n              臺灣地區營業區域劃分規定，臺北共同營業區包含臺北市、新北市、桃園縣\r\n              、基隆市及宜蘭縣。\r\n           (2)依公路法第 2條第14款及第15款規定，汽車運輸業係指以汽車經營客、貨運\r\n              輸而受報酬之事業，計程車客運業即屬汽車運輸業；另計程車客運服務業係\r\n              指以計程車經營客運服務而受報酬之事業。按「計程車客運服務業申請核准\r\n              經營辦法」第 3條明訂之服務業務及服務對象，與計程車客運業有別，計程\r\n              車客運服務業係向接受服務之計程車駕駛人收取服務費，其服務對象為計程\r\n              車客運業之駕駛人（包含車行、合作社或個人車行），其中派遣車隊規模（\r\n              所屬車輛數）直接影響車隊業者收益。計程車客運業之服務對象為一般乘客\r\n              ，二者並非競爭關係。\r\n           (3)次按「計程車客運服務業申請核准經營辦法」第13條第 1項規定：「計程車\r\n              客運服務業向接受服務之計程車駕駛人收取服務費，其收費標準應送該管公\r\n              路主管機關登載於機關網頁。」針對服務費之價格可透過市場機制，由受託\r\n              服務之計程車客運駕駛人（業者）自行評估是否加入該車隊，目前市面上仍\r\n              有部分之計程車客運駕駛人（業者）未加入派遣車隊（以排班或路招方式載\r\n              客），亦尚有其它派遣車隊業者，故被處分人併入大愛、婦協及泛○等車隊\r\n              一事是否違反公平交易法相關規定，建議可就其是否操縱服務費價格，或研\r\n              析其對計程車派遣市場之影響情形。\r\n          2.新北市政府交通局：\r\n           (1)被處分人係依「計程車客運服務業申請核准經營辦法」申請為計程車客運服\r\n              務業得經營派遣業務，其主要經營項目為車輛派遣業務，限對同一營業區域\r\n              內之計程車提供服務（即臺北市、新北市、桃園縣、基隆市及宜蘭縣）。\r\n           (2)藉由派遣車隊派遣計程車前往載客，可減少計程車於街道上巡迴攬客等行為\r\n              ，對於街道交通狀況改善與違規上下車乘客有正面幫助，間接減少燃料消耗\r\n              及提升空氣品質。\r\n    （四）經請桃園縣政府、宜蘭縣政府、基隆市政府及基隆市 3家派遣車隊提供資料（含\r\n          交通部公路總局相關縣市監理站資料）， 101年12月底、 102年 1月底及 102年\r\n           4月底轄管之派遣車隊車輛總數分別為793 輛、 802輛及 811輛。\r\n          理    由\r\n  一、按公平交易法第 6條第 1項規定：「本法所稱結合，謂事業有左列情形之一者而言：\r\n      一、與他事業合併者。二、持有或取得他事業之股份或出資額，達到他事業有表決權\r\n      股份或資本總額三分之一以上者。三、受讓或承租他事業全部或主要部分之營業或財\r\n      產者。四、與他事業經常共同經營或受他事業委託經營者。五、直接或間接控制他事\r\n      業之業務經營或人事任免者。」同法第11條第 1項規定：「事業結合時，有左列情形\r\n      之一者，應先向中央主管機關提出申報：一、事業因結合而使其市場占有率達三分之\r\n      一者。二、參與結合之一事業，其市場占有率達四分之一者。三、參與結合之一事業\r\n      ，其上一會計年度之銷售金額，超過中央主管機關所公告之金額者。」復依公平交易\r\n      法施行細則第 7條第 1項規定：「本法第11條第 1項之事業結合，由下列之事業向中\r\n      央主管機關提出申報：一、與他事業合併、受讓或承租他事業之營業或財產、經常共\r\n      同經營或受他事業委託經營者，為參與結合之事業。二、持有或取得他事業之股份或\r\n      出資額者，為持有或取得之事業。三、直接或間接控制他事業之業務經營或人事任免\r\n      者，為控制事業。」又同法第13條第 1項規定：「事業違反第11條第 1項、第 3項規\r\n      定而為結合，或申報後經中央主管機關禁止其結合而為結合，或未履行前條第 2項對\r\n      於結合所附加之負擔者，中央主管機關得禁止其結合、限期命其分設事業、處分全部\r\n      或部分股份、轉讓部分營業、免除擔任職務或為其他必要之處分。」同法第40條第 1\r\n      項復規定：「事業違反第11條第 1項、第 3項規定而為結合，或申報後經中央主管機\r\n      關禁止其結合而為結合，或未履行第12條第 2項對於結合所附加之負擔者，除依第13\r\n      條規定處分外，處新臺幣10萬元以上 5千萬元以下罰鍰。」\r\n  二、結合型態：經查被處分人與龍○公司、皇○公司之股東共同合資新設龍○公司，被處\r\n      分人持有龍○公司70％之股份，並取得龍○公司 5席董事中之 3席。另查被處分人董\r\n      事長兼任龍○公司董事長，被處分人總經理亦兼任龍○公司總經理，龍○公司之管理\r\n      階層及員工係由該公司總經理負責調配，被處分人實得直接或間接控制龍○公司之業\r\n      務經營及人事任免。爰被處分人與龍○公司前開情形核屬公平交易法第 6條第 1項第\r\n       2款及第 5款之結合型態。\r\n  三、結合申報門檻：\r\n    （一）市場界定及市場占有率：\r\n          1.產品市場：係指在功能、特性、用途或價格條件下，具有高度需求或供給替代\r\n            性之商品或服務所構成之範圍。而界定相關市場時須遵循「最小市場原則」（\r\n             smallest market principle），所謂「最小市場原則」其意義在於界定相關\r\n            市場範圍時，僅能涵蓋與結合事業所提供產品或服務具有緊密替代性之產品或\r\n            服務，而非漫無限制的放大市場範圍，否則若將市場範圍過度擴張，將導致低\r\n            估事業的市場占有率，反而無法真實反映其所擁有之市場力。本案產品市場應\r\n            界定為「計程車派遣服務」市場，理由如下：\r\n           (1)查龍○公司於 102年 2月 1日先與龍○公司及皇○公司共同簽立「標的使用\r\n              書」，嗣後即於 102年 2月23日正式設立龍○公司據以運作，故龍○公司之\r\n              設立，其目的實為經營大愛及婦協車隊之車輛派遣業務，被處分人及龍○公\r\n              司亦已坦承前開事實。又被處分人、龍○公司、龍○公司及皇○公司均屬「\r\n              計程車客運服務業」，主要提供計程車派遣服務。按公路法第 2條第15款規\r\n              定：「計程車客運服務業係指以計程車經營客運服務而受報酬之事業。」次\r\n              按公路法第56條第 1項授權訂定之「計程車客運服務業申請核准經營辦法」\r\n              第 2條對「派遣」之定義，係指接受消費者提出之乘車需求後，指派消費者\r\n              搭車所在地同一營業區域內特定計程車前往載客之營運方式。據此定義，廣\r\n              義之派遣計程車係指「利用先進定位與通訊技術及設備並結合地理資訊系統\r\n              與通訊系統，構建一派遣與營運系統，用於輔助計程車營運，包含無線電及\r\n              衛星派遣服務。」故計程車派遣業務之經營，係利用高科○設備輔助促進更\r\n              多計程車駕駛人與乘客之媒合。而計程車派遣業務受「計程車客運服務業申\r\n              請核准經營辦法」所規範，係為特許行業，新進業者須建構派遣系統，且具\r\n              有至少有 150輛車輛參與派遣等條件，方得向主管機關申請辦理車輛派遣業\r\n              務。觀諸前開派遣流程、設備運用、經營規模、進入門檻與經營方式，均與\r\n              傳統計程車巡迴攬客方式有異。\r\n           (2)另依臺北市公共運輸處及新北市政府交通局意見，「計程車客運服務業申請\r\n              核准經營辦法」第 3條所明訂計程車客運服務業之服務業務及服務對象，與\r\n              計程車客運業有別。按公路法第34條第 1項第 4款定義，計程車客運業係指\r\n              在核定區域內，以小客車出租載客為營業者，其服務對象為一般乘客。而計\r\n              程車客運服務業係向接受服務之計程車駕駛人收取服務費，其服務對象為計\r\n              程車客運業之駕駛人（包含車行、合作社或個人車行），故計程車客運業與\r\n              計程車客運服務業二者間並非競爭關係。\r\n           (3)另查被處分人 101年度年報中就其競爭情形之說明，亦將泛○、台北衛星、\r\n              大愛、友好、大都會等其他提供計程車派遣服務之事業視為主要競爭者。爰\r\n              本案產品市場應界定為「計車派遣服務」市場。\r\n    （二）地理市場：地理市場範圍應界定為各廠商提供商品或服務從事競爭之區域範圍，\r\n          在此範圍內交易相對人可以自由選擇及無障礙的轉換交易對象。按汽車運輸業管\r\n          理規則第91條第 1項第 3款規定，經營計程車客運業車輛應在核定之營業區域內\r\n          營業，不得越區營業。復依「計程車客運服務業申請核准經營辦法」第 3條第 2\r\n          項第 3款規定，計程車客運服務業經營車輛派遣服務業務，限對同一營業區域內\r\n          之計程車提供服務。經查被處分人屬新北市政府轄管之車隊，依汽車運輸業管理\r\n          規則附表 7計程車客運業臺灣地區營業區域劃分規定，其限對臺北共同營業區（\r\n          即臺北市、新北市、桃園縣、基隆市及宜蘭縣）之計程車提供派遣服務。被處分\r\n          人雖亦有成立其他分公司而得於臺北共同營業區以外之縣市提供派遣服務，惟為\r\n          經營大愛、婦協車隊所設立之龍○公司，係向臺北市政府登記設立，依規定限對\r\n          臺北共同營業區之計程車提供派遣服務，且大愛及婦協車隊之營業區域依規定亦\r\n          均限於臺北共同營業區，被處分人、大愛及婦協車隊係於臺北共同營業區從事競\r\n          爭，故本案地理市場應界定為「臺北共同營業區」。\r\n    （三）市場占有率：依據相關主管機關及業者提供之資料， 102年 1月底臺北共同營業\r\n          區派遣車隊之車輛總數為14,914輛，台○○車隊於臺北共同營業區計程車派遣服\r\n          務市場之占有率超過四分之一以上。\r\n  四、綜上，被處分人投資新設龍○公司，並持有龍○公司股份達到有表決權股份三分之一\r\n      以上，且得直接或間接控制龍○公司之業務經營及人事任免，合致公平交易法第 6條\r\n      第 1項第 2款及第 5款規定之結合型態。又被處分人於計程車派遣服務市場之占有率\r\n      達四分之一，符合同法第11條第 1項第 2款規定之申報門檻，且無同法第11條之 1各\r\n      款除外規定之適用，應向本會申報結合而未申報，被處分人核已違反公平交易法第11\r\n      條第 1項規定。經依公平交易法施行細則第36條規定，審酌：本案違法期間逾 1年；\r\n      被處分人市場占有率超過二分之一；初次違法；違法後悛悔實據及配合調查態度；復\r\n      考量計程車業者於大眾運輸工具之競爭情形等因素，爰依同法第13條第 1項及第40條\r\n      第 1項規定處分如主文。\r\n      中華民國 103年 6月  13日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
