{"publisher":"公平交易委員會","publishNo":"公處字第103055號處分書","publishDate":"2014-05-02","summary":"君○建設股份有限公司於「山水京華」建案廣告圖冊，將A1戶法定騎樓位置標示為室內空間\r\n之一部分，就商品之用途及內容為虛偽不實及引人錯誤之表示","content":"被處分人  君○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「山水京華」建案廣告圖冊，將A1戶法定騎樓位置標示為室內空間之一部\r\n      分，就商品之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1\r\n      項規定。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      被處分人於「山水京華」建案廣告圖冊，將A1戶法定騎樓位置標示為室內空間之一部\r\n      分，疑涉廣告不實。\r\n      理    由\r\n  一、被處分人於「山水京華」建案廣告圖冊之「全區示意圖」將A1戶以虛線區隔，並於「\r\n      A1傢俱配置示意圖」將虛線左右側標示為一整體室內空間，易使交易相對人產生該等\r\n      空間可比照規劃使用之認知。惟據臺中市政府表示，A1戶虛線左側（新吉路側）所標\r\n      示空間用途為法定騎樓，倘其法定騎樓設有鋁窗，該部分係屬違章建築；次按法定騎\r\n      樓所佔面積不計入基地面積及建築面積，其表面鋪裝應平整，不得裝置任何台階或阻\r\n      礙物，為建築技術規則建築設計施工編第28條及第57條第2 款所明定；再查騎樓之使\r\n      用為具有供公眾通行之性質，道路交通管理處罰條例第 3條亦有明文；又查建築使用\r\n      類組及變更使用辦法，法定騎樓尚無法變更為其他用途，故倘將法定騎樓變更為其他\r\n      用途使用，違反建築法第73條第 2項規定，應依同法第91條第 1項規定論處。是以，\r\n      案關廣告內容違反建管法規，其差異難為相關大眾所接受，而有引起錯誤認知或決定\r\n      之虞，且該違法廣告爭取交易之行為，亦對守法同業形成不公平競爭，核已違反公平\r\n      交易法第21條第 1項規定。\r\n  二、被處分人雖辯稱，案關廣告於「全區示意圖」A1戶標示虛線，係表示該戶 1樓虛線左\r\n      側乃騎樓之設計，且該戶座落於樹孝路及新吉路交叉路口之角間，依一般生活經驗，\r\n      自為雙面騎樓之設計，另該戶毗鄰新吉路側「騎樓」部分，現雖暫以活動式玻璃圍起\r\n      ，然該玻璃可隨時拆卸，觀者應可知悉該區為雙面騎樓之設計，不致引起誤認。惟房\r\n      屋銷售廣告所描述之建物用途情狀，為影響交易相對人承購與否之因素，相關大眾據\r\n      廣告內容僅認知於購屋後得依廣告揭示之用途使用，尚難知悉廣告所載用途違反建管\r\n      法規，有遭罰鍰、停止使用、恢復原狀或強制拆除之風險，而案關廣告於「全區示意\r\n      圖」A1戶至A7戶毗鄰樹孝路側繪有騎樓之設計，至新吉路側之A1戶僅以虛線區隔，其\r\n      虛線左側空間並無類似樹孝路側之騎樓設計，且「A1傢俱配置示意圖」亦將虛線左側\r\n      空間標示為室內空間之一部分，相關大眾據廣告內容尚無從知悉該戶虛線左側之空間\r\n      為法定騎樓，核屬虛偽不實及引人錯誤之表示。\r\n  三、綜上論述，被處分人於案關廣告將A1戶法定騎樓位置標示為室內空間之一部分，就商\r\n      品之用途及內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規\r\n      定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序\r\n      之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模\r\n      、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型\r\n      、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰\r\n      依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人 100年 6月至 102年 5月於銷售中心使用之「山水京華」建案廣告圖冊乙份\r\n      。\r\n  二、被處分人 102年11月18日、 103年 2月10日陳述書及 103年 3月26日到會陳述紀錄。\r\n  三、臺中市政府 103年 1月21日府授都管字第1030009241號函。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項\r\n      ：一、違法行為之動機、目的及預期之不當利益。二、違法行為對交易秩序之危害程\r\n      度。三、違法行為危害交易秩序之持續期間。四、因違法行為所得利益。五、事業之\r\n      規模、經營狀況及其市場地位。六、違法類型曾否經中央主管機關導正或警示。七、\r\n      以往違法類型、次數、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度\r\n      。\r\n      中華民國 103年 5月 2日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
