{"publisher":"公平交易委員會","publishNo":"公處字第106053號","publishDate":"2017-07-07","summary":"違反多層次傳銷管理法事件","content":"被處分人  豐○生物科技股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更主要營業所及銷售商品品項，未事先向本會報備，違\r\n      反多層次傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人係於 104年 5月間向本會報備從事多層次傳銷，銷售商品以營養食品為主。\r\n      被處分人自 104年 9月至 106年 4月10日期間，均無向本會辦理變更報備之紀錄可稽\r\n      。本會於 106年 4月初因執行業務檢查，查悉被處分人主要營業場所業已搬遷至「高\r\n      雄市前鎮區中山二路 2號17樓之 2」，與報備資料所載（高雄市○○區○○路 148號\r\n      ）不符。另檢視被處分人網站所載商品資訊，查悉「 24K金箔黃金面霜」、「豐潤舒\r\n      顏禮盒」、「豐潤美容液」、「舒顏按摩油」、「三合一調理」及「養氣人生」等 6\r\n      項商品，亦為報備資料所無。被處分人嗣於 106年 4月11日始向本會補正報備前開變\r\n      更事項，涉及違反多層次傳銷管理法第 7條第 1項規定，爰主動立案調查。\r\n      理    由\r\n  一、查被處分人於 104年 5月間向本會報備從事多層次傳銷，其報備之主要營業所地址位\r\n      於「高雄市○○區○○路 148號」，被處分人自承該營業所嗣於 105年 5月10日搬遷\r\n      至「高雄市○○區○○○路 2號17樓之 2」，惟並未事先向本會辦理變更報備，迄至\r\n       106年 4月13日本會派員赴豐○公司業務檢查前，被處分人始於 106年 4月11日向本\r\n      會補行辦理變更報備。據上，傳銷事業營業所資訊乃屬法定應報備及變更報備事項，\r\n      惟被處分人於 105年 5月變更其主要營業所，未於實施前向本會辦理變更報備，核已\r\n      違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、另查，迄至 106年 4月10日止，被處分人報備銷售商品僅有「月安素」、「可凝美容\r\n      粉」、「青檸酵素」及「神采飛揚」等 4項。 106年4 月11日被處分人向本會變更報\r\n      備，新增「 24K金箔黃金面霜」、「豐潤舒顏禮盒」、「豐潤美容液」、「舒顏按摩\r\n      油」、「三合一調理」及「養氣人生」等 6項商品，經核對本會業務檢查時被處分人\r\n      所提供之 106年 2月及 3月進、銷貨資料，顯示前開 6項商品於 106年 4月11日前，\r\n      即有銷貨紀錄。就此，被處分人表示其商品均以多層次傳銷方式銷售，僅被處分人之\r\n      傳銷商方得購買其商品，且自承前開 6項商品早於 106年 4月11日變更報備前，均已\r\n      開始銷售。是以，傳銷事業銷售之商品品項既屬應報備及變更報備事項，則被處分人\r\n      未事先向本會辦理變更報備，即逕新增銷售前開「 24K金箔黃金面霜」等 6項商品，\r\n      核亦違反多層次傳銷管理法第 7條第 1項規定。\r\n  三、綜上論結，被處分人從事多層次傳銷，變更主要營業所及銷售商品品項，均未事先向\r\n      本會報備，即逕予實施，俱已違反多層次傳銷管理法第 7條第 1項規定。經審酌被處\r\n      分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違\r\n      法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模及經營情況；以\r\n      往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度，爰依\r\n      同法第34條前段規定處分如主文。\r\n      證據\r\n  一、本會 106年 4月13日業務檢查紀錄。\r\n  二、被處分人向本會報備資料。\r\n  三、被處分人 106年 5月12日到會陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第 19 條、第25條第 1項或第26規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第 2條第 2項：本法第 6條第 1項第 1款所稱營業所，指主要營業所及其他營業所所\r\n      在地。\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 7月 7日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
