{"publisher":"公平交易委員會","publishNo":"公處字第103011號處分書","publishDate":"2014-01-17","summary":"世○城國際行銷有限公司對外招募加盟經銷商，涉未報備即從事多層次\r\n傳銷行為","content":"被處分人  世○城國際行銷有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於 ESC  省電卡商品廣告刊載「節省電費 10%~30%」、「有效節電 10%~30%\r\n      」、「節省電費介於 10%  到 30%」及「透過實驗證明能夠有效節電」等，就商品之\r\n      品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反依公平交易法第23條之\r\n      4 所訂定之多層次傳銷管理辦法第 5條第 1項規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止第一項違法行為；於向本會完成報備\r\n      前，應停止第二項違法行為。\r\n  四、處新臺幣30萬元罰鍰。\r\n      事    實\r\n      緣世○城國際行銷有限公司對外招募加盟經銷商，涉未報備即從事多層次傳銷行為；\r\n      且所銷售 ESC省電卡商品宣稱「節省電費 10%~30%」等語，惟無所據，疑涉廣告不實\r\n      情事。\r\n      理    由\r\n  一、有關被處分人廣告不實部分：\r\n    （一）被處分人銷售 ESC  省電卡，於對外使用、散發之「綠能環保商機 ESC  省電卡\r\n          」文宣載有「節省電費 10%~30%」、海報載有「有效節電 10%~30%」、摺頁載有\r\n          「節省電費介於 10%到 30%」、公司人員名片背頁載有「有效節電 10%~30%」等\r\n          語，依台灣電力股份有限公司（下稱台電公司）出具專業意見表示，電力系統發\r\n          電與負載隨時保持供需平衡狀態下，無所謂「供電過剩」、「被浪費的能量」，\r\n          另「突波」、「電磁輻射」與設備消耗能量關聯性並不高，該省電卡雖宣稱可降\r\n          低電磁波輻射，然面積僅數平方公分，可降低電磁場之範圍及效果有限，但不代\r\n          表具省電功能，又被處分人所附測試報告未詳述負載設備初始狀態與實驗相關情\r\n          形，且對照組物件亦未在相同環境條件下進行測試，無法證明該商品是否有廣告\r\n          宣稱之節電效果，且電費單上僅有前後年度同月份用電度數，因用戶用電習性、\r\n          使用環境及條件不一，故其用電量降低之原因，在有限資料情況，無法明確判定\r\n          ，相對亦無法證實該商品宣稱之省電效果，台電公司亦曾派員訪問被處分人所提\r\n          供使用 ESC  省電卡之用電戶，店家表示雖裝用省電卡，仍採減少燈具、少開冷\r\n          氣及縮短營業日數等方式來減少用電；依財團法人台灣大電力研究試驗中心提供\r\n          專業意見表示，其測試資料數據非由第三者公正實驗室所執行，亦未獲馬來西亞\r\n          政府認可，又其餘台電電費單資料，均不足以證明係採該省電卡之功效，可認被\r\n          處分人於前揭廣告文宣所載「節省電費10%~30% 」  、「有效節電 10%~30%」、\r\n          「節省電費介於 10%到 30%」等語並無所據，核屬就商品之品質為虛偽不實及引\r\n          人錯誤之表示，已違反公平交易法第21條第 1項規定。\r\n    （二）又被處分人於「綠能環保商機 ESC省電卡」文宣載有「透過實驗證明能夠有效節\r\n          電」及馬來西亞能源委員會函文，據被處分人所提供馬來西亞能源委員會函文，\r\n          其內容包括「 Suruhanjaya\r\n          Tenaga.is only review the efficiency performance test \r\n           report.for eight（ 8） selected electrical appliances...\r\n                  Since.your product is not classified under the eight\r\n         selected.electrical appliances, Suruhanjaya Tenaga\r\n  二、有關被處分人從事多層次傳銷行為部分：\r\n    （一）參照馬來西亞C0000000CT SDN BHD公司C0000000ct International（中文名稱為\r\n          「國際世○城」）網站，載有「C0000000ct\r\n          International.是一間擁有獨特歷史背景、優質管理和無限潛能的國際性傳銷公\r\n          司」、「Unique Balance of History, Leadership and Potential Internatio\r\n          nal MLM Company 」，銷售包括ESC 省電卡等商品，加入其傳銷組織成為「精明\r\n          商業伙伴 SMARTBUSINESS PARTNERSHIP（ SBP）」，註冊時需購買價值新臺幣 6\r\n          萬 7千 9百元之省電卡商品15片等，而依推廣人數及業績分為主任（ D）  、經\r\n          理（SD）、處經理（CD）等職級，可獲介紹獎金，及依經理、處經理等不同職級\r\n          自下線業績獲取不同代數之組織代數獎金等，其組織設計係參加人給付一定代價\r\n          註冊加入，而以多層級組織銷售商品及再推薦他人加入，以獲取佣金、獎金或其\r\n          他經濟利益，且其獎金制度採團隊計酬方式分配利益，核屬公平交易法第 8條第\r\n          1 項所定之多層次傳銷，馬來西亞C0000000CT SDN BHD公司為以多層次傳銷方式\r\n          銷售商品之外國多層次傳銷事業，殆無疑義。\r\n    （二）被處分人推廣、銷售馬來西亞 C0000000CT SDN BHD 公司 ESC省電卡，雖表示係\r\n          以經銷方式銷售，而否認以多層次傳銷方式推廣，惟參照被處分人自 102年 3月\r\n          對外招募加盟經銷商，並於營業場所召開「省電卡加盟商說明會」，於營業所現\r\n          場即懸掛包括中國大陸、台灣、新加坡、香港「 BUSINESS PARTNERS HIP（ SBP\r\n          ）精明商業伙伴」之布旗，布旗並載有註冊加入馬來西亞C0000000CTSDN BHD 公\r\n          司「國際世○城」傳銷組織之網址，馬來西亞C0000000CT SDN BHD公司屬外國多\r\n          層次傳銷事業已如前述，亦為被處分人實際負責人 A○○所明知，其以招募加盟\r\n          經銷商名義舉辦說明會，並於現場懸掛「國際世○城」傳銷組織參加人「精明商\r\n          業伙伴（ BUSINESS  PARTNERSHIP（ SBP））  之宣傳品，顯屬對外推廣、推募\r\n          民眾參加馬來西亞 C0000000CT SDN BHD 公司「國際世○城」傳銷組織或計畫之\r\n          行為，且佐諸包括被處分人實際負責人A 君、A 君另所經營之承○企業社、A 君\r\n          之配偶 B○○、被處分人經銷商 C○○、被處分人 ESC省電卡使用者 D○○等，\r\n          均有對於馬來西亞C0000000CT SDN BHD公司負責人 E○○之匯款紀錄，而被處分\r\n          人無法合理說明前揭匯款之緣由，可認相關人員均有與馬來西亞「國際世○城」\r\n          傳銷組織或計畫直接交易之事實，而非屬被處分人所稱以經銷方式進行銷售情形\r\n          ，是被處分人於我國推廣、招募馬來西亞 C0000000CT SDN BHD 公司「國際世○\r\n          城」多層次傳銷計畫或組織參加人，即有引進外國多層次傳銷計畫或組織之行為\r\n          ，應依公平交易法第 8條第 4項規定視為多層次傳銷事業，惟查被處分人未向本\r\n          會報備，即引進馬來西亞C0000000CT SDNBHD 公司「國際世○城」多層次傳銷計\r\n          畫或組織，核已違反多層次傳銷管理辦法第 5條第 1項於開始實施多層次傳銷行\r\n          為前備齊及據實載明法定事項向本會報備之法定義務，洵堪認定。\r\n    （三）雖被處分人辯稱非以多層次傳銷方式銷售 ESC省電卡商品，而係與馬來西亞C000\r\n          0000CT SDN BHD公司簽訂「代理產品合約書」，代理銷售 ESC省電卡商品，惟渠\r\n          就與馬來西亞 C0000000CT  SDNBHD 公司間之交易過程說法反複、前後矛盾，包\r\n          括依契約所載之付款方式為「乙方匯款到甲方帳戶」，甲方為馬來西亞 C000000\r\n          0CT SDN BHD 公司、乙方為被處分人，被處分人初表示係以網路轉帳方式付款，\r\n          付款對象為馬來西亞 C0000000CT SDN BHD 公司，經要求提供匯款單據，復改稱\r\n          由經銷商 C君以現金匯款方式予馬來西亞 C0000000CT SDN BHD 公司負責人 E○\r\n          ○於臺灣中小企銀帳戶；經要求提供進貨單據，先提供遮蔽開立者、總價金新臺\r\n          幣（下同）85,680元之進貨單據，並表示係由他事業代為辦理報關進貨，惟不記\r\n          得該事業名稱，亦無法解釋何以由該事業開立發票，次到會陳述時又改稱前揭由\r\n          他事業報關說法有誤，前次提供發票之開立人為承○企業社，A 君亦為承○企業\r\n          社實際負責人，因向馬來西亞 C0000000CT SDN BHD 公司進貨未經報關、未有進\r\n          項發票，為報稅所需爰以承○企業社將原進貨剩餘之五金零件開立進項發票予被\r\n          處分人；經詢問進貨數量，數次到會說明時均表示僅進貨 1  次，惟各次所述進\r\n          貨數量及價格均不一致，有陳稱進貨數量約50片、又有進貨數量為75片者，有曾\r\n          表示進貨價格為 1,600元至 1,800元者，復表示價格為 1,360元，甚於末次到會\r\n          陳述後，另以書面補充表示亦曾於 101年於馬來西亞以現金購買70張 ESC省電卡\r\n          ，爰銷售發票所列銷售省電卡數量計 106張；又有關營業現場所置放馬來西亞C0\r\n          000000CT SDN BHD公司寄予 A君包裹，被處分人曾表示係為樣品寄送，嗣復改稱\r\n          為馬來西亞 C0000000CT SDN BHD 公司以空運方式寄送所訂購之ESC 省電卡；經\r\n          詢問與經銷商、業務員之關係，被處分人除歷次所述供貨價格不一外，原表示「\r\n          經銷商可自行再去尋找其業務員，由經銷商再供貨予業務員」，惟被處分人所提\r\n          供商品交易發票開立對象，均無與被處分人締結業務承攬契約之經銷商，反列有\r\n          原所稱業務員「龍之泉有限公司」，且自行標註為「經銷商」；參諸前揭情形，\r\n          被處分人所稱係以代理方式銷售等情與常理不符，顯屬卸責之編詞。\r\n    （四）又案經調查，被處分人實際負責人 A君、A 君所經營之承○企業社、 A君之配偶\r\n          B 君、被處分人經銷商 C君向馬來西亞C0000000CTSDN BHD 公司負責人 E○○之\r\n          帳戶有多筆匯款資料，雖被處分人辯稱係 A君委由馬來西亞 C0000000CT SDN BH\r\n          D 公司負責人 E○○代於馬來西亞購屋之屋款，惟查，A 君除無法提供資料佐證\r\n          其說法外，且其匯款筆數眾多、金額零碎，且不乏有同時日匯款不只一筆情形，\r\n          亦有由 E○○反向匯款予承○企業社情形，雖 A君辯稱係向 E○○借款，惟於同\r\n          日亦有承○企業社匯款予 E○○帳戶情形，則依一般經驗法則，可認被處分人前\r\n          揭陳述有違常理，均不足採。\r\n  三、綜上，被處分人銷售 ESC  省電卡，就商品之品質為虛偽不實及引人錯誤之表示，違\r\n      反公平交易法第21條第 1項規定；從事多層次傳銷，未於開始實施前向本會報備，違\r\n      反依公平交易法第23條之 4所訂定之多層次傳銷管理辦法第 5條第 1項規定。經審酌\r\n      被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度\r\n      ；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況\r\n      及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間\r\n      隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第41\r\n      條第 1項前段及第42條第 3規定予以處分，就違反公平交易法第21條第 1項規定部分\r\n      ，處新臺幣15萬元罰鍰，就違反多層次傳銷管理辦法第 5條第 1項規定部分，處新臺\r\n      幣15萬元罰鍰，總計處新臺幣  30萬元罰鍰，處分如主文。\r\n      證據\r\n  一、 102年 5月23日民眾反映單。\r\n  二、本會 102年 7月 3日公出報告單。\r\n  三、 102年 5月24日、 102年 7月 4日馬來西亞  C0000000CT SDN BHD公司網站（http:/\r\n      /www.c0000000ct.com.my）  列印資料。\r\n  四、被處分人 102年 8月12日、 102年 8月23日、 102年12月12日陳述紀錄及未具日期（\r\n      本會收文日期 102年 8月30日）、 102年12月18日補充提供資料。\r\n  五、台灣電力股份有限公司 102年10月23日電業字第1020021295號函。\r\n  六、財團法人台灣大電力研究試驗中心 102年11月 5日大電器字第 102111398號函。\r\n  七、臺灣中小企業銀行台北分行 102年10月22日 102台北字第 00118號函、中國信託商業\r\n      銀行股份有限公司 102年11月 6日中信銀字第10222483909169號函、板信商業銀行集\r\n      中作業中心 102年11月 8日板信集中字第 1027471193 號函、臺灣中小企業銀行內湖\r\n      分行 102年11月13日 102內湖字第0820253274號函、 102年12月 4日 102內湖字第08\r\n      20253486號函、聯邦商業銀行 102年11月 8日聯業管（集）字第 10210321700號函、\r\n      合作金庫商業銀行 102年11月14日合金總集字第1020028066號函。\r\n      適用法條\r\n      公平交易法\r\n      第 8條第 1項、第 3項及第 4項：本法所稱多層次傳銷，謂就推廣或銷售之計畫或組\r\n      織，參加人給付一定代價，以取得推廣、銷售商品或勞務及介紹他人參加之權利，並\r\n      因而獲得佣金、獎金或其他經濟利益者而言。‥‥‥本法所稱多層次傳銷事業，係指\r\n      就多層次傳銷訂定營運計畫或組織，統籌規劃傳銷行為之事業。外國事業之參加人或\r\n      第三人，引進該事業之多層次傳銷計畫或組織者，視為前項之多層次傳銷事業。\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第23條之 4：有關多層次傳銷事業之報備、業務檢查、財務報表應經會計師簽證並對\r\n      外揭露、對參加人應告知之事項、參加契約內容、參加人權益保障、重大影響參加人\r\n      權益之禁止行為及對參加人之管理義務等相關事項之辦法，由中央主管機關定之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      第42條第 3項：違反中央主管機關依第23條之 4所定之管理辦法者，依第41條規定處\r\n      分。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      多層次傳銷管理辦法\r\n      第 5條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應備齊及據實載明下\r\n      列事項，向中央主管機關報備：一、事業之名稱、實收資本額、代表人或負責人、所\r\n      在地、設立登記日期、公司及商業登記證明文件。二、主要營業所及其他營業所所在\r\n      地。三、開始實施多層次傳銷行為之日。四、參加人加入多層次傳銷計畫或組織之條\r\n      件。五、傳銷制度，應包括佣金、獎金及其他經濟利益之內容、發放條件、計算方法\r\n      及其合計數占營業總收入之最高比例。六、參加契約條款及格式。七、銷售商品或勞\r\n      務之品項、價格、單位成本、用途、來源及其有關事項。八、事業依本法第23條之 2\r\n      及第23條之 3規定買回商品或勞務之價值訂有減損標準者，其依據及內容。九、其他\r\n      經中央主管機關指定之事項。\r\n      中華民國 103年 1月17日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
