{"publisher":"公平交易委員會","publishNo":"公處字第103072號處分書","publishDate":"2014-06-09","summary":"違反公平交易法第19條第 4款規定","content":"被處分人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於代理中埔鄉菁仔聯誼會會長期間，自行訂定檳榔價格，並由該聯誼會之幹\r\n      部轉知所屬會員，核屬以不正當方法，使其他事業不為價19條第 4款規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣30萬元罰鍰。\r\n      事    實\r\n  一、緣多位中埔鄉檳榔產農向本會檢舉中埔鄉菁仔聯誼會壟斷檳榔市場、炒作行情，並提\r\n      供「台灣省中部地區菁仔聯誼會行情報價表」等資料予本會。\r\n  二、調查過程：\r\n    （一）函請檢舉人補充提供資料與說明：\r\n          1.嘉義縣中埔鄉檳榔交易為每週交易 2次（星期一、四），檳榔採收後，產農自\r\n            行載運至大盤商行口，產農都是與固定大盤商交易（除非收購價格較低或是市\r\n            場缺貨時，否則大盤商不會向平日未交易之產農收購檳榔），大盤商再透過貨\r\n            運將檳榔銷售予全國中盤商，另有部分中盤商自行前往中埔鄉向大盤商購買檳\r\n            榔，占總交易量約 2成。\r\n          2.中埔鄉菁仔聯誼會成立、運作已數十年，中埔鄉約有 150位檳榔大盤商，加入\r\n            聯誼會之大盤商約有 103位。每年 8月間產季開始，且市場價格有變動時，中\r\n            埔鄉菁仔聯誼會會長於檳榔交易日前召集聯誼會幹部召開會議，決定檳榔「進\r\n            貨價」（大盤商向產農收購檳榔之價格）與「銷貨價」（大盤商將檳榔銷售予\r\n            中盤商的價格），並將所決定的價格作成表格，由各村代表將資料分送會員，\r\n            作為交易之依據，大盤商即依該進貨價向產農收購檳榔，原則上雙方每月結帳\r\n            一次。約20年前南投縣菁仔聯誼會、彰化縣菁仔聯誼會、梅山菁仔聯誼會、竹\r\n            崎番路聯誼會等亦陸續派員參與中埔菁仔聯誼會所召開之檳榔訂價會議，共同\r\n            決定檳榔銷售價格。中埔菁仔聯誼會同時決定中埔鄉的檳榔收購價格，但不知\r\n            道其他聯誼會如何決定各地區的檳榔收購價格。\r\n          3.中埔鄉檳榔產量為嘉義縣最多鄉鎮，南投縣所產檳榔亦約有半數運至中埔鄉銷\r\n            售（中埔鄉產農至南投承攬檳榔園，或在當地買地種植檳榔，並將檳榔運至中\r\n            埔鄉交易）。大盤商都是依據中埔鄉菁仔聯誼會決定的「銷貨價」與中盤商交\r\n            易，之前大盤商亦依據該聯誼會所決定的「進貨價」向產農收購檳榔，惟102 \r\n            產季開始有部分監事大盤商因自身未種植檳榔、亦未承攬檳榔園，而以低於聯\r\n            誼會所訂「進貨價」與產農交易，且有半數大盤商跟進，拉大價差，賺取不當\r\n            利益。就產農的立場而言，並非反對該聯誼會報價，僅反對該聯誼會決定價格\r\n            後，部分大盤商以較低價格向產農收購檳榔。\r\n    （二）函請嘉義縣政府提供相關資料與說明：\r\n          1.嘉義縣近 3年檳榔種植面積分別為7,511.15公頃、7,496.06公頃與7,715.77公\r\n            頃；檳榔產量分別為22,115,388公斤、22,127,882公斤與22,750,507公斤，中\r\n            埔鄉種植面積及產量皆占全縣 5成以上。經洽中埔鄉農會 102年 8月 1日至 1\r\n            03年 2月28日檳榔產地價格白中品質每顆約新臺幣（以下同）0.1元至2.1元。\r\n          2.檳榔產業非政府鼓勵及輔導之產業，其輔導管理措施係配合中央農委會之政策\r\n            施行，97至98年辦理廢園及廢園轉作輔導計畫。另中埔鄉菁仔聯誼會未向嘉義\r\n            縣政府申請登記設立。\r\n    （三）函請被處分人提供書面資料，並到會陳述意見：\r\n          1.渠為中埔鄉檳榔大盤商，種植檳榔 2甲多地，並向其他產農承攬20甲檳榔園，\r\n            除銷售自產檳榔，另向30位產農收購檳榔，經加工整理後，銷售予全國各地中\r\n            盤商及檳榔攤共10餘位。檳榔銷售量隨季節不同而改變，每個交易日檳榔銷售\r\n            數量約在15萬粒至40萬粒間， 102年的營業額約 1,200萬元。\r\n          2.中埔鄉菁仔聯誼會成立已40餘年，當初僅係產農相互交換訊息，約30年前因市\r\n            場需求增加，該聯誼會逐漸正式運作。聯誼會幹部係由各村會員推選監事及村\r\n            代表，監事負責蒐集各村檳榔供需資訊提報聯誼會，並代表各村出席聯誼會之\r\n            會議，村代表則負責各項聯絡事宜。會長雖由監事選任，不過通常是監事推舉\r\n            ，再由會長選任副會長、會計、書記與總務等，聯誼會之會長、副會長、監事\r\n            、會計、書記及總務均為幹部。會長於產季期間市場供需有變動時，邀集聯誼\r\n            會幹部召開會議，決定檳榔銷售價格與收購價格，並轉知會員當作交易檳榔依\r\n            據。被處分人加入聯誼會20餘年，96年擔任聯誼會總務，前任會長原擬連任，\r\n            後因健康因素，102 年 6月產季結束後即無法執行會長任務，委託被處分人代\r\n            理聯誼會會長，實際上執行會長職務。\r\n          3.嘉義縣中埔鄉為國內檳榔發源地，亦為國內種植檳榔面積最多之鄉鎮，中埔鄉\r\n            產農亦赴鄰近鄉鎮、縣（市）購地種植檳榔或承攬檳榔園，再將檳榔運回中埔\r\n            鄉銷售，故中埔鄉大盤商檳榔銷售量全國最多。又中埔鄉菁仔聯誼會係國內最\r\n            早運作，並提供檳榔價格之組織團體，中埔鄉菁仔聯誼會決定之檳榔價格向來\r\n            為鄰近地區大盤商交易檳榔之參考依據。復因中部地區檳榔產期相當，重疊期\r\n            間甚長，大盤商皆希望以相同價格收購、銷售檳榔，避免中盤商壓低檳榔價格\r\n            ，亦可維持大盤商與上游產農及下游中盤商間之和諧。因此，以往聯誼會開會\r\n            決定檳榔價格時，各地檳榔聯誼會幹部偶爾會前來瞭解，並提供當地檳榔供需\r\n            資訊，但大部分為該等聯誼會幹部或大盤商電話提供各該地區檳榔產銷資訊予\r\n            中埔鄉菁仔聯誼會會長，以利聯誼會訂定檳榔價格，也因此之前聯誼會將決定\r\n            之檳榔價格製作成「台灣省中部地區菁仔聯誼會」行情報價表，並於下方註記\r\n            「南投縣、彰化縣菁仔聯誼總會」、「中埔菁仔同業聯誼會」、「竹崎番路菁\r\n            仔同業聯誼會」與「梅山菁仔聯誼會」等字樣。實際上不只該等地區大盤商參\r\n            考聯誼會所訂檳榔價格交易，除屏東地區因產季不同外，全國各縣（市）大盤\r\n            商、產農及中盤商都是參照該聯誼會所訂檳榔價格交易檳榔，縱使其他地區檳\r\n            榔交易價格不會完全一樣，惟差距不大，且會跟隨漲跌。\r\n          4.中埔鄉檳榔大盤商在檳榔交易過程中只賺取固定價差（平均每顆1 角至 1.5角\r\n            ），倘大盤商間收購價格不同，不但會引發市場行情混亂，也會造成大盤商與\r\n            產農間之爭議。故透過各地監事蒐集資訊提供予聯誼會會長，作為決定檳榔「\r\n            進貨價」，如此有助於市場穩定及大盤商與產農間之和諧。另外，大盤商將所\r\n            收購之檳榔銷售予多位中盤商，而中盤商也是同時與多位大盤商進貨，為避免\r\n            中盤商多方詢價、比價後壓低檳榔銷售價格，或避免大盤商間彼此爭取銷售機\r\n            會而降價銷售，甚至造成大盤商間爭議，故聯誼會召開訂定檳榔價格會議中一\r\n            併決定檳榔「銷貨價」，以避免中盤商詢價後壓低檳榔銷售價格，亦維持大盤\r\n            商間之和諧。且大盤商間團結起來，有助於整體檳榔行情，大盤商只是賺取固\r\n            定微薄利潤，行情好最終還是產農受益。5.中埔鄉菁仔聯誼會由會長邀請聯誼\r\n            會之副會長、監事等幹部召開訂定檳榔價格會議已行之有年，大盤商、產農及\r\n            中盤商都相處和諧。 102年 8月中旬中埔鄉已有少數檳榔生產，當時有部分大\r\n            盤改變檳榔收購方式，大盤商及產農皆請被處分人處理，故於 102年 8月17日\r\n            邀請副會長、各村監事等至中埔鄉同仁村活動中心協商解決方式，當時出席者\r\n            意見分歧，各持己見，未獲共識，不歡而散，之後即未再召開會議。惟因產農\r\n            及大盤商皆須檳榔價格作為交易依據，且實際上產農及大盤商亦要求被處分人\r\n            提供檳榔價格資訊，加上已答應前任會長代理聯誼會會長職務，有責任讓市場\r\n            平穩，故持續提供檳榔價格資訊。 102年 8月17日第一次訂定價格是參照屏東\r\n            地區行情，之後即依據市場供需情形調整檳榔行情，因自身為大盤商兼產農，\r\n            非常瞭解市場行情變動，其他大盤商或產農亦主動提供市場供需資訊，再依據\r\n            同業調貨狀況，即可掌握市場供需狀況，訂定合理的檳榔價格。\r\n          6.得知被檢舉訂定檳榔價格，提供予會員作為交易依據，違反公平交易法規定後\r\n            ，被處分人原擬不再蒐集市場供需資訊，訂定檳榔價格，惟時值市場供不應求\r\n            期間，價格有上漲趨勢，產農非常希望其依據市場供需情形調整價格，甚至有\r\n            產農以電話威脅之情形，基於維護產農權益，持續提供檳榔價格資訊，且提供\r\n            檳榔價格資訊期間，檳榔行情持續上漲，未曾下跌，產農及大盤商都認同被處\r\n            分人做法。另訂定檳榔價格其實是有利產農，並無檢舉所稱壟斷市場、壓低檳\r\n            榔收購價格之情形，且產農係因部分大盤商改變交易方式而提出檢舉，並非不\r\n            滿意價格，亦認為當初檢舉應屬誤會。\r\n    （四）函請中埔鄉菁仔聯誼會副會長、監事等12位大盤商提供書面資料及到會說明：\r\n          1.A 大盤商：被處分人於 102年 8月17日邀請中埔鄉菁仔聯誼會幹部召開會議，\r\n            被處分人提議改變檳榔交易方式，將原有依不同等級、大小分別訂價之方式，\r\n            改為僅依等級、不分大小訂價之方式，會中雖有人不認同，惟最終決定先以此\r\n            方式向產農收購檳榔，渠因不認同變更交易方式，之後即未再參與相關會議，\r\n            不過仍持續前往被處分人住處抄錄其決定之檳榔價格，據以交易檳榔。\r\n          2.B 大盤商：前任會長任職期間「台灣省中部地區菁仔聯誼會」行情報價表普遍\r\n            可見，大盤商都依照該行情報價表之價格交易檳榔， 102年 8月、 9月間也曾\r\n            見該行情報價表，之後已未見該行情報價表，惟大盤商仍參考被處分人決定之\r\n            檳榔價格交易檳榔。該等檳榔價格資訊非常流通，大盤商、中盤商、檳榔攤或\r\n            產農都能及時取得該價格資訊，甚至可上網及時取得。\r\n          3.C 大盤商：加入中埔鄉菁仔聯誼會10餘年，並於99年擔任聯誼會監事。被處分\r\n            人於 102年 8月17日邀請聯誼會幹部至中埔鄉同仁村活動中心開會，會中被處\r\n            分人等擬變更原來的訂價方式，新的訂價方式進貨價與銷貨價差距過大，對自\r\n            產自銷之大盤商非常不利，所以當場表示這種訂價方式與前任會長時不同，同\r\n            時表示將辭去監事，隨後離去。當時並未取得被處分人提供之檳榔價格資料，\r\n            事後向其他同業取得。之後聯誼會或被處分人未再邀集監事等召開會議，惟因\r\n            產農及大盤商需要參考價格交易檳榔，被處分人持續提供檳榔價格資訊，其透\r\n            過同業或產農取得該價格資訊，據以交易檳榔。\r\n          4.D 大盤商：加入中埔鄉菁仔聯誼會10餘年，擔任聯誼會監事。被處分人於 102\r\n            年 8月17日下午邀請聯誼會幹部至中埔鄉同仁村活動中心開會。被處分人表示\r\n            中埔鄉檳榔產期開始，市場行情很亂，產農希望聯誼會提供檳榔價格讓大家遵\r\n            循，惟與會者對於檳榔收購方式意見不同，最後不歡而散，被處分人當場表示\r\n            不願意再擔任會長職務。返家後認為仍應有參考價作為交易之參考，故電洽被\r\n            處分人，請其必須決定檳榔價格，否則大家不知如何交易，被處分人電話告知\r\n            ，已參考屏東行情擬定參考價格，倘有需要可至其住處拿，經前往抄錄後，轉\r\n            知同村大盤商，作為交易檳榔之依據。\r\n          5.E 大盤商：加入中埔鄉菁仔聯誼會超過10年，擔任數屆監事，期間共約10年。\r\n            被處分人於 102年 8月17日邀請聯誼會監事等至中埔鄉同仁村社區活動中心開\r\n            會，會中有監事提出建議改變檳榔收購方式，被處分人表示這種方式與以往情\r\n            形不同，倘擬改變收購方式，請大家連署同意書，當時有監事質疑被處分人會\r\n            長之正當性，被處分人則表示不再擔任會長職務，現場不歡而散。當日會議並\r\n            未討論檳榔價格，之後 2天電洽被處分人，詢問該如何交易檳榔，被處分人請\r\n            其前去抄錄所訂檳榔價格，當作交易檳榔之依據。之後被處分人未再請其他監\r\n            事開會，惟應大盤商及產農要求，持續提供檳榔價格，大盤商皆以此價格交易\r\n            檳榔。\r\n          6.F 大盤商：加入中埔鄉菁仔聯誼會近20年，擔任聯誼會監事約10年。被處分人\r\n            於 102年 8月17日邀請聯誼會幹部至中埔鄉同仁村社區活動中心開會，會中因\r\n            彼此意見分歧，不歡而散。之後被處分人不再邀請聯誼會幹部開會或決定檳榔\r\n            價格，惟因產農及大盤商皆需有參考價格以交易檳榔，故被處分人持續提供檳\r\n            榔價格，渠亦依據該檳榔價格與產農及中盤商交易。\r\n          7.G 大盤商：加入中埔鄉菁仔聯誼會20餘年，並擔任數屆監事，期間共10餘年。\r\n             102年 8月初接獲中埔鄉菁仔聯誼會通知於 102年8 月17日至中埔鄉同仁村社\r\n            區活動中心開會，會中因彼此對於檳榔收購方式意見分歧，未獲共識即已散會\r\n            ，故於會後向被處分人等請辭聯誼會監事職務，也不再參加聯誼會會議。當日\r\n            會中並未決定檳榔價格，惟事後自同業處抄錄 102年 8月17日以來聯誼會決定\r\n            之檳榔價格，作為交易檳榔之依據。由於 102年 8月17日後未再出席聯誼會之\r\n            監事會議，並不知道聯誼會是否持續召開監事會議決定檳榔參考價，惟 102年\r\n            12月間聯誼會仍有提供檳榔價格，倘無聯誼會決定之檳榔價格，渠不知該如何\r\n            交易檳榔。\r\n          8.H 大盤商：加入中埔鄉菁仔聯誼會10餘年，被處分人於 102年 8月17日邀請聯\r\n            誼會理監事等至中埔鄉同仁村社區活動中心開會，會議中被處分人向大家宣布\r\n            前任會長委託其代理會長，之後有理監事提出建議改變檳榔收購方式，被處分\r\n            人表示這種方式與以往情形不同，彼此無法取得共識，被處分人表示不再擔任\r\n            會長職務，現場不歡而散。當日並未討論檳榔價格，惟被處分人請其前去拿 1\r\n            02年 8月17日之「台灣省中部地區菁仔聯誼會」行情報價表，當作交易檳榔之\r\n            參考。之後被處分人未再請其他監事開會，惟應大盤商及產農要求，持續提供\r\n            檳榔價格，大盤商皆據此價格與產農及中盤商交易檳榔。\r\n          9.I 大盤商：加入中埔鄉菁仔聯誼會10餘年，擔任聯誼會監事。被處分人於 102\r\n            年 8月17日邀請之前聯誼會監事等幹部至中埔鄉同仁村社區活動中心開會，會\r\n            議中有監事提出建議改變檳榔收購方式，被處分人表示這種方式與以往情形不\r\n            同，倘擬改變收購方式，請大家連署同意書，因無法取得共識，被處分人表示\r\n            不再擔任會長職務，現場不歡而散。之後 2天電洽被處分人該如何交易，被處\r\n            分人請渠前去抄錄所訂檳榔價格，之後再轉知同村會員，當作交易檳榔之依據\r\n            。\r\n         10.J 大盤商：加入中埔鄉菁仔聯誼會10餘年，擔任聯誼會監事。被處分人於 102\r\n            年 8月17日邀請副會長及監事等至中埔鄉同仁村社區活動中心開會，被處分人\r\n            向大家宣布前任會長委託其代理會長，會中有監事建議改變現行檳榔收購方式\r\n            ，惟與會人員意見分歧，現場不歡而散。當日會議並未討論檳榔價格，惟事後\r\n            被處分人請其前去抄錄 102年 8月17日之「台灣省中部地區菁仔聯誼會」行情\r\n            報價表，當作交易檳榔之參考。之後被處分人未再請其他監事開會，惟應大盤\r\n            商及產農要求，持續提供檳榔價格，大盤商依據該價格與產農及中盤商交易檳\r\n            榔。\r\n         11.L 大盤商：加入中埔鄉菁仔聯誼會10餘年，被處分人於 102年 8月17日邀請副\r\n            會長及監事等至同仁村社區活動中心開會，因為多數會員希望改變現行檳榔收\r\n            購方式，依照竹崎、梅山地區之檳榔收購方式，依檳榔品質訂定收購價，不分\r\n            大小統一價格，大盤商經營將較有彈性，因此有監事提議改變檳榔收購方式，\r\n            不過有部分監事反對，場面失控，被處分人無法掌控混亂場面，並表示不再擔\r\n            任會長職務，現場不歡而散。當晚由同村監事取得被處分人決定之 102年 8月\r\n            17日之「台灣省中部地區菁仔聯誼會」行情報價表，當作交易檳榔之參考。之\r\n            後被處分人未再請其他監事開會，不過大盤商及產農皆要求被處分人繼續提供\r\n            檳榔考價格，被處分人只好持續提供檳榔參考價。\r\n         12.L 大盤商：加入中埔鄉菁仔聯誼會20餘年，被處分人於 102年 8月17日邀請副\r\n            會長及各村監事等至同仁村社區活動中心開會，出席者因對檳榔收購方式未獲\r\n            共識，被處分人當場表示不再擔任會長職務，現場不歡而散。當日會議並未討\r\n            論檳榔價格，惟事後被處分人電話通知渠前去抄錄其決定之 102年 8月17日「\r\n            台灣省中部地區菁仔聯誼會」行情報價表，當作交易檳榔之參考。之後被處分\r\n            人未再請其他監事開會，惟被處分人持續提供檳榔參考價，渠則從網路查詢這\r\n            些價格資訊，作為與產農及中盤商交易檳榔之依據。\r\n            理    由\r\n  一、按公平交易法第19條規定：「有左列各款行為之一，而有限制競爭或妨礙公平競爭之\r\n      虞，事業不得為之：....  四、以脅迫、利誘或其他不正當方法，使他事業不為價格\r\n      之競爭、參與結合或聯合之行為。」該條第 4款所規定之主要違法行為類型含脅迫、\r\n      利誘或其他不正當方法，所謂「脅迫」，係指以將來之不利與惡害告知交易相對人，\r\n      使其心生畏懼；所謂「利誘」，則指允諾或實際提供一定之利益，而足以影響他事業\r\n      之意思決定者；所謂其他「不正當方法」，係指「脅迫」、「利誘」以外之其他一切\r\n      不正當方法，並非以具有「脅迫」、「利誘」之共同特徵為限，即不以相對人之交易\r\n      意願受到脅迫、利誘而無法適當判斷為限。且認定上得自行為人之動機、目的、手段\r\n      、市場地位、所屬市場結構、履行情況及商業倫理等綜合判斷。舉凡促使他事業不為\r\n      價格競爭或參與結合、聯合行為之手段或方法，違反商業倫理及效能競爭，對於競爭\r\n      秩序產生不良影響而具可非難者，均屬之。\r\n  二、被處分人於擔任中埔鄉菁仔聯誼會代理會長期間，持續蒐集市場供需資訊，自行訂定\r\n      檳榔價格，並由中埔鄉菁仔聯誼會之幹部轉知所屬會員，作為交易檳榔之依據，已違\r\n      反公平交易法第19條第 4款規定，理由論析如下：\r\n    （一）查被處分人及其他檳榔大盤商均長期從事檳榔收購與批發等運銷業務，符合公平\r\n          交易法第 2條第 4款規定「其他提供商品或服務從事交易之人」之事業定義。被\r\n          處分人於擔任中埔鄉菁仔聯誼會代理會長期間蒐集市場供需資訊，自行訂定檳榔\r\n          價格，並由該聯誼會之幹部轉知所屬會員，作為會員大盤商與產農及中盤商交易\r\n          檳榔之依據，為本案之行為主體。\r\n    （二）查被處分人於擔任中埔鄉菁仔聯誼會代理會長後，依往例於 102年 8月17日中埔\r\n          鄉檳榔產季之初，邀請聯誼會副會長、各村監事等召開會議，當日會議因與會者\r\n          對於是否改變現行檳榔收購方式意見紛歧，未獲共識而散會，被處分人雖口頭表\r\n          示不再擔任中埔鄉菁仔聯誼會代理會長職務。惟查被處分人事後仍應大盤商及產\r\n          農要求，持續蒐集市場供需資訊，自行訂定檳榔價格，再由聯誼會幹部轉知所屬\r\n          會員，當作交易檳榔之依據。此有被處分人到會陳述稱：「…由於產農及大盤都\r\n          需要有價格資訊作為交易依據，實際上產農及大盤商皆要求我必須提供檳榔價格\r\n          資訊，且我已答應前任會長代理會長職務，我認為我有這個責任要讓市場平穩，\r\n          不要混亂，這樣對產農及大盤商甚至整個產業都有好處。我第一次訂定價格是參\r\n          照屏東地區行情，之後即依據市場供需情形調整檳榔行情，由於我本身就是大盤\r\n          商兼產農非常瞭解市場行情變動，其他大盤商或產農也會主動提供市場供需資訊\r\n          給我，我再依據同業調貨狀況，即可掌握市場供需狀況，合理訂定檳榔價格。」\r\n          可稽。且本會調查其他12位大盤商中有10位表示，被處分人於102 年 8月17日後\r\n          已不再邀請監事等幹部開會，惟仍應大盤商及產農請求，持續訂定檳榔價格，作\r\n          為大盤商交易檳榔之依據。\r\n    （三）次查被處分人決定之檳榔價格，分為「進貨價」與「銷貨價」，另依檳榔品質、\r\n          大小分別訂定不同價格。經查中埔鄉檳榔依品質優劣依序分為特白、白、紅、尖\r\n          、可等 5種等級，再依檳榔顆粒大小依序分為剖、占、西、大大、大中、中、合\r\n          、不、外、 S（史）、2S等。例如 102年12月13日特白檳榔之「進貨價」分別為\r\n          「西1.45、大大  1.95、大中2.15、中2.15、合2.05、不1.65、外0.95、史0.55\r\n          」  ，特白檳榔之「銷貨價」分別為「西 1.6、大大 2.1、大中 2.3、中 2.3、\r\n          合 2.2、不 1.8、外 1.1、史0.7 」。再依被處分人到會陳述表示，倘大盤商間\r\n          之收購價格不同，不但引起市場行情混亂，也會造成大盤商與產農間之爭議，故\r\n          透過聯誼會訂定檳榔「進貨價」，以利市場穩定及大盤商與產農之和諧。另為避\r\n          免中盤商多方詢價、比價後壓低檳榔銷售價格，或避免大盤商間彼此爭取銷售機\r\n          會而降價銷售，壓低檳榔銷售價格，故聯誼會開會時一併訂定檳榔「銷貨價」，\r\n          以避免中盤商壓低檳榔銷售價格，亦維持大盤商間之和諧。是中埔鄉菁仔聯誼會\r\n          召開會議訂定檳榔價格之目的在於引導會員依據所訂價格進行進貨與銷貨交易，\r\n          促使會員不為價格競爭之動機與目的甚明。復查被處分人雖於 102年 8月17日會\r\n          議中口頭表示不再擔任中埔鄉菁仔聯誼會會長職務，惟之後仍應大盤商與產農要\r\n          求，持續蒐集市場供需資訊，自行訂定檳榔價格，並請該聯誼會之幹部轉知所屬\r\n          會員，實際上仍執行該聯誼會會長職務，故被處分人前揭行為，促使會員不為價\r\n          格競爭，損害以品質、價格、服務等效能競爭為本質之市場交易秩序，具有商業\r\n          競爭倫理之非難性，核屬以不正當方法，使他事業不為價格之競爭之行為。\r\n    （四）再依據被處分人到會時表示「…中埔鄉菁仔聯誼會應屬最早運作提供檳榔參考價\r\n          格，我們聯誼會訂定之檳榔價格向來為鄰近地區大盤商交易檳榔之主要參考依據\r\n          。且因中部地區檳榔產期大約相當，重疊期間甚長，所以希望大家都以相同價格\r\n          銷售或收購檳榔，以避免中盤商壓低檳榔價格，亦可維持大盤商與上游產農及下\r\n          游中盤商間之和諧…」、「其實不只這些地區會參考我們聯誼會所訂檳榔價格交\r\n          易，實際上除屏東地區以外（因產季不同），全國各縣市大盤商、產農及中盤商\r\n          都是參照我們聯誼會所訂檳榔價格交易檳榔，縱使其他地區檳榔價格不會完全一\r\n          樣，惟差距不大，且會跟隨漲跌。」以及本會調查其他12位大盤商中有11位表示\r\n          ，嘉義、南投、彰化、臺中等中部地區之大盤商皆依據中埔鄉菁仔聯誼會決定之\r\n          檳榔價格與產農及中盤商交易檳榔等陳述得知，被處分人決定之檳榔價格資訊，\r\n          雖然只透過中埔鄉菁仔聯誼會幹部轉知所屬會員，惟因該檳榔價格資訊非常流通\r\n          ，甚至可上網及時取得，致整個中部檳榔產區大盤商皆可輕易且及時取得該等檳\r\n          榔價格資訊，並依據該價格與上游產農及下游中盤商交易，已達整個中部地區大\r\n          盤商不為價格競爭之效果，上游之檳榔產農或下游之中盤商，均面臨大盤商僵固\r\n          之價格交易條件，損害以品質、價格、服務等效能競爭為本質之市場交易秩序，\r\n          而有限制競爭之虞。\r\n  三、綜上，被處分人於擔任中埔鄉菁仔聯誼會代理會長期間，持續蒐集市場供需資訊，自\r\n      行訂定檳榔價格，並由中埔鄉菁仔聯誼會之幹部轉知所屬會員，核屬以不正當方法，\r\n      使他事業不為價格競爭之行為，且有限制競爭之虞，已違反公平交易法第19條第 4款\r\n      規定。依據公平交易法施行細則第36條規定，經審酌中埔鄉菁仔聯誼會有百餘位會員\r\n      ，且嘉義、南投、彰化、臺中等中部檳榔產區大盤商皆參照被處分人決定之價格收購\r\n      及銷售檳榔，對於市場交易秩序危害重大，被處分人每次檳榔交易量、 102年營業額\r\n      、違法期間，被處分人為初次違法，且配合調查等因素，爰依公平交易法第41條第 1\r\n      項前段規定處分如主文。\r\n      中華民國 103年 6月 9日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
