{"publisher":"公平交易委員會","publishNo":"公處字第104057號","publishDate":"2015-07-23","summary":"違反公平交易法第21條規定處分案","content":"被處分人  東○得易購股份有限公司\r\n代表人  ○○○\r\n被處分人  巴○○琳股份有限公司\r\n代表人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於東○購物 2臺刊播「 Bellewear歐洲同步美體膠囊衣」商品廣告，就其商\r\n      品之品質及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處東○得易購股份有限公司新臺幣20萬元罰鍰。\r\n      處巴○○琳股份有限公司新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於東○購物 2臺銷售「 Bellewear歐洲同步美體膠囊衣」商品，於廣告宣稱\r\n      「整個幫你局部代謝你的熱量，所以這一件的布料在國外叫鍛鍊衣」、「國外一件褲\r\n      子賣 3,000多塊，號稱你在做運動的同時，這塊布料可以代謝約20％熱量，臀部瘦 2\r\n      .5公分」、「跟一般賣塑身衣只是緊跟壓縮是不一樣，本身布料有代謝熱量的功能」\r\n      、「解決脂肪堆積和肌肉鬆弛」、「加速身體新陳代謝，增加身體排汗，燃燒卡路里\r\n      」、「增加熱量消耗達到窈窕曲線的訴求」、「這一件很棒是因為幫你代謝脂肪的體\r\n      積」等語，疑涉有虛偽不實及引人錯誤之表示。\r\n      理    由\r\n  一、查案關廣告之製作與宣播，係由東○得易購股份有限公司（下稱被處分人東○公司）\r\n      依據與巴○○琳股份有限公司（下稱被處分人巴○○琳公司）簽訂之「商品寄售契約\r\n      書」，於製播前召開製播會議，由被處分人巴○○琳公司介紹商品之屬性、行銷等重\r\n      點等，於製播會議進行研擬，再由被處分人東○公司製作、拍攝，並於被處分人東○\r\n      公司所屬東○購物 2臺刊播，故被處分人東○公司就其對廣告之製作與刊載情形，具\r\n      有行銷媒體選擇權與行銷通路主導權。另被處分人東○公司於購物頻道銷售案關商品\r\n      ，商品之訂貨、開立發票等事宜，均由其統籌辦理，即就消費者觀點而言，其交易相\r\n      對人為被處分人東○公司，爰得認定被處分人東○公司為案關廣告之廣告主；另被處\r\n      分人巴○○琳公司負責案關商品供貨及提供相關宣傳素材，再由被處分人東○公司及\r\n      被處分人巴○○琳公司代表召開製播會議共同討論節目流程及商品特性等內容，另廣\r\n      告播出內容係由被處分人巴○○琳公司代表與被處分人東○公司購物專家共同行銷，\r\n      雙方彼此分工共同完成案關廣告之刊播，而被處分人巴○○琳公司藉由廣告之刊播，\r\n      賺取案關商品之利潤，是可認定被處分人巴○○琳公司亦為本案之廣告主。\r\n  二、查案關廣告推廣銷售「 Bellewear歐洲同步美體膠囊衣」商品，並宣稱「整個幫你局\r\n      部代謝你的熱量，所以這一件的布料在國外叫鍛鍊衣」、「國外一件褲子賣 3,000多\r\n      塊，號稱你在做運動的同時，這塊布料可以代謝約20％熱量，臀部瘦 2.5公分」、「\r\n      跟一般賣塑身衣只是緊跟壓縮是不一樣，本身布料有代謝熱量的功能」、「解決脂肪\r\n      堆積和肌肉鬆弛」、「加速身體新陳代謝，增加身體排汗，燃燒卡路里」、「增加熱\r\n      量消耗達到窈窕曲線的訴求」、「這一件很棒是因為幫你代謝脂肪的體積」等語，其\r\n      整體內容予人印象乃使用案關商品時，可獲廣告所宣稱可以代謝約20％熱量、臀部瘦\r\n       2.5公分、代謝熱量、解決脂肪堆積和肌肉鬆弛、加速身體新陳代謝、燃燒卡路里及\r\n      代謝脂肪的體積等功效，進而可達到「窈窕曲線」的瘦身效果。\r\n  三、案據被處分人東○公司表示，案關廣告宣稱係被處分人東○公司於網路上蒐集相關布\r\n      料資訊，及依據中華民國紡織業拓展會（下稱紡拓會）發行「流行快訊」第 461期刊\r\n      載最新塑身及減重運動服裝發展之文章，說明眾多品牌以近似布料所製塑身服裝之設\r\n      計原理及訴求，惟被處分人東○公司無法提供公信單位的認證或實驗證明，且被處分\r\n      人巴○○琳公司亦自承案關商品並不具有案關廣告宣稱之功能；另經紡拓會表示，目\r\n      前彈性服裝及塑身衣的訴求多是針對術後護理、整形手術復原、姿勢糾正，雖也有宣\r\n      稱有助解決脂肪堆積和肌肉鬆弛問題，增強減重及塑身效果，不過因為缺乏獨立的科\r\n      學依據，詳細效果需各自提出公信單位的認證或實驗證明。是以，案關廣告宣稱功效\r\n      ，被處分人東○公司及被處分人巴○○琳公司皆無法提出相關公信單位的認證或實驗\r\n      證明資料佐證，係屬虛偽不實，且將衍生交易相對人就案關商品之使用效果有誤認之\r\n      虞，核已違反公平交易法第21條第 1項規定。四、另被處分人巴○○琳公司雖辯稱，\r\n      案關廣告宣稱為被處分人東○公司主持人 A君自行從網路下載資料，說明國外某一知\r\n      名品牌塑身衣的行銷包裝狀況等云云。惟按廣告係事業爭取交易機會之方式，廣告主\r\n      於廣告前應克盡詳加查證之義務，倘廣告主未就廣告訴求為詳加查證而逕予使用，致\r\n      有虛偽不實或引人錯誤情事者，即當負不實廣告表示之責任，被處分人巴○○琳公司\r\n      自不得據其主張免責。\r\n  五、綜上論述，被處分人於東○購物 2臺刊播「 Bellewear歐洲同步美體膠囊衣」商品廣\r\n      告，宣稱「整個幫你局部代謝你的熱量，所以這一件的布料在國外叫鍛鍊衣」、「國\r\n      外一件褲子賣 3,000多塊，號稱你在做運動的同時，這塊布料可以代謝約20％熱量，\r\n      臀部瘦 2.5公分」、「跟一般賣塑身衣只是緊跟壓縮是不一樣，本身布料有代謝熱量\r\n      的功能」、「解決脂肪堆積和肌肉鬆弛」、「加速身體新陳代謝，增加身體排汗，燃\r\n      燒卡路里」、「增加熱量消耗達到窈窕曲線的訴求」、「這一件很棒是因為幫你代謝\r\n      脂肪的體積」等語，就商品之品質及內容為虛偽不實及引人錯誤之表示，核已違反公\r\n      平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利\r\n      益、對交易秩序之危害程度、持續期間、所得利益，及事業之規模、經營狀況、市場\r\n      地位、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰依公平交易法第42條\r\n      前段規定處分如主文。\r\n      證據\r\n  一、東○購物 2臺刊播「 Bellewear歐洲同步美體膠囊衣」商品廣告資料。\r\n  二、被處分人東○公司 104年 4月 1日陳述書及 104年 7月 7日到會陳述紀錄。\r\n  三、被處分人巴○○琳公司 104年 4月27日陳述書及 104年 7月 2日到會陳述紀錄。\r\n  四、紡拓會 104年 6月 8日紡（ 104）設字第 01927號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 104年 7月23日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
