{"publisher":"公平交易委員會","publishNo":"公處字第103138號處分書","publishDate":"2014-12-05","summary":"和○開發股份有限公司於「半山匯」建案廣告之傢俱配置參考圖，將機房繪為室內使用空間\r\n，就商品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  和○開發股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「半山匯」建案廣告之傢俱配置參考圖，將機房繪為室內使用空間，就商\r\n      品之內容及用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案緣被處分人為銷售「半山匯」建案（下稱案關建案），於台北房○王新屋在地網站\r\n      刊登廣告（http://tp.ho00000be.tw/14328），B2區A 棟 3至 5樓、B2區 A棟 6樓、\r\n      B2區 B棟 3至 5樓、B2區 C棟 3至 5樓及B3區 A棟 3至 5樓傢俱配置參考圖（下稱案\r\n      關傢俱配置圖）所標示之餐廳、客廳位置，疑有將不得供作室內居住使用之空間予以\r\n      規劃設計，涉有廣告不實。\r\n  二、調查經過：\r\n    （一）案經函請被處分人提出書面陳述、到會陳述，及提出相關資料，略以：\r\n          1.案關建案B2、B3區係由被處分人投資興建及銷售，並自 100年9 月設置基地銷\r\n            售接待中心（下稱銷售中心）開始銷售，又銷售中心設置迄 101年12月止。B2\r\n            全區17戶，已於 103年 7月22日領得使用執照；B3全區12戶， 101年11月26日\r\n            取得建造執照，迄未完工，爰尚未申請使用執照。\r\n          2.案關建案傢俱配置圖係由被處分人自行設計、審核、製作，並提供予台北房地\r\n            王新屋在地網站（下稱房○王網站）刊載，刊載期間為 102年 1月 3日至 103\r\n            年 4月17日止，即被處分人接獲本會調查函後旋移除相關內容。又房○王網站\r\n            係為推廣業務而提供免費刊登服務，與被處分人並無合作關係，亦未參與案關\r\n            建案銷售利潤分配或獲有其他經濟利益。另被處分人表示前述銷售中心設置期\r\n            間（ 100年 9月至 101年12月），銷售人員係使用前揭網站所登載傢俱配置參\r\n            考圖之電子檔以螢幕向消費者展示，並未將案關傢俱配置圖製成實體廣告文宣\r\n            散發。\r\n          3.銷售中心所用及房○王網站刊載之案關傢俱配置圖，所示虛線內圍部分原屬機\r\n            房空間規劃，惟B2區 A、 C棟的 3至 5樓及B3區 A棟的 3至 5樓之配置圖將該\r\n            空間繪製為客廳，B2區 B棟 3至 5樓及B2區 A棟 6樓則規劃為餐廳等室內空間\r\n            使用。被處分人自承案關傢俱配置圖中以虛線表示原核准用途為機房（即機電\r\n            設備）之空間，並繪為餐廳或客廳室內空間之一部，係為美化室內設計，此確\r\n            屬被處分人疏失，然各頁面左下方均載有「虛線部分為陽台、機電設備空間」\r\n            等語，又與建案買受人簽訂之買賣契約附件 2業提供建照各樓層平面空間配置\r\n            圖，清楚揭示前揭虛線部分空間用途為機房，並充分告知買受人，無意損及客\r\n            戶權益；復買賣契約之附件工程圖面變更確認特約條款第1 條載有買方若提出\r\n            室內機電設備空間拆除，被處分人不計費處理。\r\n          4.案關建案法定容積率為 100％，而該建案之設計及實際使用容積率已達 100％\r\n            。B2全區各戶實際空間配置悉如使用執照竣工圖所載，且交屋前無變更使用執\r\n            照之規劃；B3全區尚在施工，惟無變更建造執照設計之規劃，即日後並無再將\r\n            B3區案關傢俱配置圖所載機房空間變更設計為室內使用之規劃。\r\n          5.案關建案B2、B3區係 100年 9月開始銷售，二區合計29戶。\r\n    （二）經函請新北市政府就案關傢俱配置參考圖提供專業意見，該府工務局函復略以：\r\n          1.案關建案B2區建照工程業於 103年 7月22日領得使用執照，另迄 103年 8月 4\r\n            日止，B3區建照工程尚未領得使照。\r\n          2.按建築法第73條第 2項規定：「建築物應依核定之使用類組使用，其有變更使\r\n            用類組或有第 9條建造行為以外主要構造、防火區劃、防火避難設施、消防設\r\n            備、停車空間及其他與原核定使用不合之變更者，應申請變更使用執照。……\r\n            」又按同法第91條第 1項第 1款規定：「有左列情形之一者，處建築物所有權\r\n            人、使用人、機械遊樂設施之經營者新臺幣 6萬元以上30萬元以下罰鍰，並限\r\n            期改善或補辦手續，屆期仍未改善或補辦手續而繼續使用者，得連續處罰，並\r\n            限期停止其使用。必要時，並停止供水供電、封閉或命其於期限內自行拆除，\r\n            恢復原狀或強制拆除：一、違反第73條第 2項規定，未經核准變更使用擅自使\r\n            用建築物者。」是以，倘有未經核准擅自將案關傢俱配置圖中虛線所示原核定\r\n            使用類組為「機房」之空間作室內空間使用者，即違反建築法第73條第 2項規\r\n            定，建築物所有權人、使用人將按同法第91條第 1項第 1款規定核處。\r\n          3.經查B3區建造執照卷附圖說，B3區案關傢俱配置圖所示虛線部分為建照核准之\r\n            機房，按建築法第39條規定：「起造人應依照核定工程圖樣及說明書施工；如\r\n            於興工前或施工中變更設計時，仍應依照本法申請辦理。但不變更主要構造或\r\n            位置，不增加高度或面積，不變更建築物設備內容或位置者，得於竣工後，備\r\n            具竣工平面、立面圖，一次報驗。」惟倘起造人未按前揭規定之圖示施作，得\r\n            按同法第58條規定勒令停工或修改，必要時得強制拆除。。\r\n            理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人\r\n      錯誤之表示或表徵。」所稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一\r\n      般或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾之認知或決定之虞者。準此\r\n      ，事業倘於商品或其廣告上，或以其他使公眾得知之方法，就商品之內容及用途為虛\r\n      偽不實或引人錯誤之表示者，即違反上開規定。又按廣告提供消費資訊，往往為消費\r\n      者從事消費行為之重要判斷依據，若事業對其商品或服務為虛偽不實或引人錯誤之廣\r\n      告，將使消費者陷於錯誤而為不正確之選擇，亦將導致市場競爭秩序喪失其原有效能\r\n      ，使競爭同業蒙受失去顧客之損害，而足生不正競爭之效果，故不實廣告將損害消費\r\n      者利益，同時破壞競爭秩序，違反者自應負行政法上之責任。\r\n  二、案關建案係由被處分人興建並銷售，自行設計、審核及製作案關廣告內容，核為本案\r\n      廣告行為主體。至於房○王網站，與被處分人並無合作關係，且未收取費用或自案關\r\n      建案銷售所得獲有經濟利益，尚非本案廣告行為主體。\r\n  三、有關銷售中心現場使用及房○王網站刊載之案關傢俱配置圖，將機房規劃為室內空間\r\n      使用，違反公平交易法第21條第 1項規定：\r\n    （一）按預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之客觀狀況（如\r\n          廣告主提供日後給付能力、法令之規定）予以判斷，預售屋廣告主使用廣告時，\r\n          明知或可得而知日後給付之內容無法與廣告相符，或雖與廣告相符，卻違反相關\r\n          法令，則該廣告即有虛偽不實及引人錯誤。\r\n    （二）查被處分人於銷售中心或房○王網站提供案關廣告傢俱配置參考圖予消費者購屋\r\n          參考，希冀爭取購屋者與其交易之機會。消費者可自銷售中心現場螢幕或房○王\r\n          網站檢視前揭配置圖，即足使其產生案關建案廣告係被處分人針對交易標的內容\r\n          及用途說明之認知，實易使一般及相關大眾誤認案關傢俱配置圖虛線部分所圍機\r\n          房空間可合法規劃為餐廳或客廳等室內空間使用，並據此認知作成交易決定。\r\n    （三）復查案關建案B2區係99年 9月24日領得建造執照， 103年 7月22日領得使用執照\r\n          ，為地上 6層地下 1層 1幢 2棟總戶數17戶之建築；B3區係 101年11月26日領得\r\n          建造執照，為地上 6層地下 1層1 幢 1棟總戶數12戶之建築，迄未完工。據新北\r\n          市政府工務局表示，倘有未經核准擅自將「機房」變更為室內空間使用，即違反\r\n          建築法第73條第 2項規定，而建築物所有權人、使用人將以同法第91條第 1項第\r\n           1款論處。復被處分人承稱，將案關傢俱配置圖中原核定為機房之空間繪製為室\r\n          內空間使用確屬被處分人疏失，又B2區各戶實際空間配置與使用執照竣工圖相符\r\n          ，另交屋前無變更使用執照之規劃；B3區則無變更建造執照設計之規劃。綜言之\r\n          ，被處分人未來並無將案關傢俱配置圖虛線所示機房空間，即B2區使用執照竣工\r\n          圖及B3區建造執照核准平面圖對應戶所載「機房」位置，變更為如廣告所繪室內\r\n          空間使用之規劃，且日後B2區將維持使用執照竣工圖之空間配置交屋予買受人，\r\n          是以，買受人未能於交屋時獲得或合法享有案關廣告所示客廳或餐廳室內空間使\r\n          用。\r\n    （四）被處分人雖稱案關傢俱配置圖各頁面左下方皆載有「虛線部分為陽台、機電設備\r\n          空間」等語，惟按房屋銷售廣告所描述之建物室內空間配置影響消費者承購與否\r\n          決定甚鉅，一般消費者觀諸案關傢俱配置圖，僅認知於購屋後得依圖示規劃及裝\r\n          潢為餐廳或客廳等住居空間使用，又被處分人並未於前揭圖示進一步標明倘消費\r\n          者按廣告所載用途將原為機電設備空間逕作為室內住居使用，將違反建築法規定\r\n          ，有遭裁罰、停止使用、命恢復原狀或強制拆除等風險。是縱被處分人於案關廣\r\n          告傢俱配置參考圖旁以註解揭示虛線所圍為機電設備空間位置，惟就整體觀之，\r\n          將之繪為餐廳或客廳之一部，易使消費者誤認前揭空間可合法規劃為室內住居使\r\n          用，且難知悉如按廣告所繪用途使用將涉違反建築法規及其效果，況被處分人已\r\n          自承日後並無依案關傢俱配置圖所繪情狀，交屋予買受人之意。是案關廣告傢俱\r\n          配置參考圖所示內容，與一般消費大眾之認知顯有差距，且足以影響一般大眾為\r\n          合理判斷並作成交易決定，並將導致市場競爭秩序喪失其原有之效能，使競爭同\r\n          業蒙受失去顧客之損害，而足以產生不正競爭之效果，核屬對商品之內容及用途\r\n          為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定，洵堪認定。\r\n    （五）被處分人雖又稱與案關建案買受人簽訂之買賣契約附件業提供建照核准各樓層平\r\n          面空間配置圖，清楚揭示前揭虛線部分空間用途為機房，並充分告知買受人，無\r\n          意損及其權益云云。按廣告係事業於交易前對不特定人所散發，消費者受到廣告\r\n          吸引則該廣告即已發揮功能，為避免消費者受不實廣告之誤導決定交易致權益受\r\n          損，並使同業競爭者喪失與其交易之機會，廣告就商品所為之表示或表徵當與事\r\n          實相符，使用不實廣告者自應負不實廣告行為之責；買賣契約僅係事業於特定人\r\n          為交易決定後，用以載明買賣雙方權利義務範圍，其於不動產買賣流程中使用之\r\n          先後時機、對象及影響層面等，與廣告皆有差異，爰被處分人主張契約附圖業標\r\n          示機房位置並已口頭告知買受人，尚不影響渠等以案關廣告招徠建案業務之情而\r\n          得為免負不實廣告責任之依據，其所稱顯無可採。\r\n  四、綜上論述，被處分人於銷售「半山匯」建案廣告之傢俱配置參考圖，將機房位置繪為\r\n      餐廳或客廳等室內使用空間之一部，就商品之內容及用途為虛偽不實及引人錯誤之表\r\n      示，核已違反公平交易法第21條第 1項規定。經依公平交易法施行細則第36條規定，\r\n      審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害\r\n      程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營\r\n      狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數\r\n      、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法\r\n      第41條第 1項前段規定處分如主文。\r\n      中華民國 103年12月 5日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
