{"publisher":"公平交易委員會","publishNo":"公處字第103053號處分書","publishDate":"2014-04-30","summary":"限制下游經銷事業轉售「 N0000pe」紐○寶寵物飼料等商品價格之行為，違反公平交易法第\r\n18條規定","content":"被處分人  三○水族寵物用品有限公司\r\n代  表  人  甲○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制下游經銷事業轉售「 N0000pe」紐○寶寵物飼料等商品之價格，違反公\r\n      平交易法第18條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人於 102年 3月29日以電子郵件反映，檢舉人於網路拍賣平台販售「 N0000\r\n      pe」紐○寶（下稱紐○寶）品牌寵物飼料罐頭，因其售價低於被處分人之建議售價，\r\n      隨即接獲被處分人寄來的信件，要求檢舉人立刻調整為建議售價，否則不予供貨。並\r\n      轉載被處分人電子郵件內容「我是紐○寶代理商『三○水族寵物用品有限公司』業務\r\n      組長乙○○，您在P0000E露○拍所販售紐○寶商品，已低於公司網路建議售價75元，\r\n      麻煩請您盡快調整，此系列商品我們有嚴格執行價格管控，若屢勸不聽之店家，我們\r\n      將連上游供應商一併停止此系列商品交易」，爰向本會提出檢舉。\r\n  二、案經被處分人於 102年10月28日到會說明及提供與經銷事業所訂之紐○寶商品相關合\r\n      約書，略以：\r\n    （一）99年起自新加坡商代理紐○寶品牌貓、狗飼料罐頭，為增加銷售量，自 101年起\r\n          與經銷商簽訂「紐○寶系列優惠專案合約書」（下稱合約書），提供簽約事業 4\r\n          級回饋金優惠，分別為買 3萬贈送 5千、買 5萬贈送 1萬、買10萬贈送 2萬 5千\r\n          、買20萬贈送 7萬等，並於合約書載明「為維持市場利潤水平，不得低於最低售\r\n          價，如附件」，並隨約附有建議售價表，表列紐○寶各項商品之「建議售價」及\r\n          「最低售價」供經銷事業參考，其中系爭紐○貓寶 NUT3561嫩雞185g相關產品之\r\n          建議售價80元、最低售價70元。（二）嗣因經銷事業反映網路售價低，為保障經\r\n          銷事業之經銷利潤，以利被處分人提升簽約家數、拓展市場，嗣於 102年合約書\r\n          之優惠專案商品項目及注意事項第 2點修正為「為維持市場利潤水平，不得低於\r\n          建議售價，如附件。如發現有售價低於建議售價之情況，立即停止供貨，並終止\r\n          本合約，歸還合約餘款。」合約書附有建議售價表，系爭紐○貓寶 NUT3561嫩雞\r\n          185g相關產品之建議售價75元。\r\n    （三）被處分人與經銷商簽訂之合約並未區分實體店家或網路賣家，簽訂 101年合約書\r\n          之經銷商約10家、 102年則為17家。與被處分人簽訂專案合約之廠商須依優惠回\r\n          饋金方案先行支付全部約款，再依實際銷售情形進貨。市面上實體店家與被處分\r\n          人合作比例不到5 成，因實體店家經營成本較網路賣家高，較少削價競爭情形，\r\n          一般均配合被處分人建議售價。被處分人如發現簽約之實體店家未依建議售價銷\r\n          售，為保障經銷事業利益，將勸導實體店家配合，但未有實際執行斷貨情事。\r\n    （四）確認檢舉人所提供之電子郵件係被處分人寵物事業部業務乙○○102 年 3月間所\r\n          寄發，並認為電子郵件收件人應非被處分人之簽約經銷商或直接進貨業者，而係\r\n          一般網路賣家，因有客戶向乙君反映渠之紐○寶貓罐售價低於建議售價75元，乙\r\n          君始發電子郵件請渠配合調整售價，且其上游事業可能有與被處分人簽訂優惠專\r\n          案合約書，才得以較低價格進貨後再分貨予渠銷售。但實際上並未停止供貨。\r\n  三、函請被處分人經銷商 A到會說明表示，於 101年及 102年間與被處分人簽訂「紐○寶\r\n      系列優惠專案合約書」時，知悉內容所載之「不得低於最低售價」、「不得低於建議\r\n      售價」、「如發現有售價低於建議售價之情況，立即停止供貨，並終止本合約，歸還\r\n      合約餘款」之意旨。渠皆依據 101年合約書所定「最低售價」70元，以及 102年合約\r\n      書所定「建議售價」75元銷售案關紐○寶貓罐商品。又網路賣家如果削價競爭，確實\r\n      會影響銷售業績，曾有消費者反映該經銷商之價格較高，該經銷商即向被處分人反映\r\n      。\r\n      理    由\r\n  一、按公平交易法第18條規定：「事業對於其交易相對人，就供給之商品轉售與第三人或\r\n      第三人再轉售時，應容許其自由決定價格；有相反之約定者，其約定無效。」上開條\r\n      文係在規範上、下游事業間之垂直價格限制行為，亦即事業應容許其交易相對人有自\r\n      由決定價格之權利。倘事業對於其交易相對人就所供給之商品設定轉售價格，剝奪配\r\n      銷階段廠商自由決定價格之能力，致經銷商無法依據其各自所面臨之競爭狀況及成本\r\n      結構訂定售價，即為上開法條所禁止。又限制轉售價格行為之成立，並不以實際上採\r\n      取配合措施加以限制交易相對人，或限制手段是否具有實效性為必要，亦即在心裡上\r\n      形成壓迫，致實際上有維持轉售價格實效之虞者即屬之，併予敘明。\r\n  二、查被處分人到會陳述時表示， 101年起與經銷商簽訂「紐○寶系列優惠專案合約書」\r\n      （下稱合約書），提供簽約事業回饋金優惠（實為折扣優惠），合約書上載明「為維\r\n      持市場利潤水平，不得低於最低售價，如附件」，並隨約附有商品建議售價表。嗣因\r\n      經銷商反映網路售價低，為保障經銷商之經銷利潤，以利被處分人提升簽約家數、拓\r\n      展市場。被處分人將 102年合約書之優惠專案商品項目及注意事項第 2點修正為「為\r\n      維持市場利潤水平，不得低於建議售價」並增訂「如發現有售價低於建議售價之情況\r\n      ，立即停止供貨，並終止本合約，歸還合約餘款」。次查經銷商簽訂專案合約後須依\r\n      優惠回饋金方案先行支付全部價金，再依實際銷售情形進貨，故經銷商與被處分人間\r\n      核屬賣斷之交易關係，準此，被處分人於 101年及 102年紐○寶系列商品經銷合約書\r\n      中約定不得低於「最低售價」或「建議售價」銷售系爭商品，並訂有配合措施等約款\r\n      ，已明顯限制經銷商決定轉售價格之自由，致經銷商無法依據其各自所面臨之競爭狀\r\n      況及成本結構訂定售價，其結果將削弱同一品牌內不同經銷商間之價格競爭，核已違\r\n      反公平交易法第18條規定。\r\n  三、被處分人雖到會時表示倘發現經銷商對紐○寶商品銷售價格低於其建議售價，會以勸\r\n      導方式請經銷商配合，實際上並未有執行斷貨情事云云。經查被處分人於 102年合約\r\n      書中訂有違約條款，是倘經銷商未依102 年合約書所附紐○寶系列商品「建議售價」\r\n      銷售，被處分人得立即依約定停止供貨並終止合約，經銷商顯然受前開不利益制裁配\r\n      合措施之拘束。再者，被處分人到會時亦確認檢舉人所提供之電子郵件係公司業務乙\r\n      ○○所寄發，並於信件內明白表示收件人之售價已低於被處分人之建議售價75元，除\r\n      要求盡快調整售價外，倘屢勸不聽者，將與上游供應商一併停止供貨云云。又另有經\r\n      銷商亦表示會依照合約書所訂之建議售價銷售商品，且會將其他經銷商削價競爭之情\r\n      事向被處分人反映等情，足證被處分人除以契約限制商品售價並同時訂有違約處罰條\r\n      款外，復以警告、斷絕交貨等積極手段，迫使交易相對人遵守所約定之價格，被處分\r\n      人限制轉售價格之行為，洵堪認定。\r\n  四、綜上論述，被處分人於 101年及 102年紐○寶系列優惠專案合約書約定經銷商銷售價\r\n      格不得低於「最低售價」或「建議售價」之行為，已限制經銷事業自由決定價格之能\r\n      力，致損及市場價格競爭機制，核已違反公平交易法第18條規定。經依公平交易法施\r\n      行細則第36條規定，審酌被處分人違法動機係為建立穩固之銷售網路，確保被處分人\r\n      之利益，違法行為直接影響之簽約經銷商於 101年及 102年分別均有十餘家，持續期\r\n      間約 2年，且被處分人 101年及 102年總營業額○千餘萬元，系爭紐○寶商品營收約\r\n      占1.7%，其違法所得利益低，及被處分人為首次違法，違法後配合調查態度良好等因\r\n      素，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月30日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院"}
