{"publisher":"公平交易委員會","publishNo":"公處字第104009號處分書","publishDate":"2015-01-22","summary":"好○道農產品有限公司舉辦傢俱展覽，宣稱「唯一真正公會主辦」、「2014台北家具展移師\r\n台中向上工商」、「百家優質廠商聯合展出」、「百家優質廠商協力配合」，及展覽場地宣\r\n稱為「凱旋世貿」，就服務之內容及品質為虛偽不實及引人錯誤之表示，違反公平交易法第\r\n21條第 3項準用第1 項規定","content":"被處分人  好○道農產品有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人舉辦傢俱展覽，宣稱「唯一真正公會主辦」、「2014台北家具展移師台中向\r\n      上工商」、「百家優質廠商聯合展出」、「百家優質廠商協力配合」，及展覽場地宣\r\n      稱為「凱旋世貿」，就服務之內容及品質為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 3項準用第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣自○時報 103年 5月11日A7版刊登「台中向上工商 5／ 8–12破盤清倉家具名床\r\n      精品沙發大展」（下稱 5月展覽）廣告，宣稱「唯一真正公會主辦」、「百家優質廠\r\n      商協力配合」及「2014台北家具展移師台中向上工商」，該報 103年 6月 8日A9版及\r\n       A12版刊登「台中向上工商展覽館 6／5 – 6／ 9家具名床水晶燈飾沙發大展」及「\r\n       6／ 5– 6／ 9向上工商家具名床沙發精品大展」（下稱 6月展覽）廣告，亦宣稱「\r\n      唯一真正公會主辦」及「百家優質廠商聯合展出」，另高雄市金○島購物中心停車場\r\n      入口張掛布條就其傢俱展宣稱「唯一真正公會主辦」及「百家優質廠商聯合展出」，\r\n      以及高雄市路邊旗幟廣告宣傳 7月 3日至 7日及 7月24日至28日之名床家具沙發展覽\r\n      （下合稱 7月展覽）地點為「凱旋世貿」，均疑涉有廣告不實。\r\n      理    由\r\n  一、本案相關傢俱名床沙發等展覽活動廣告（包括報紙廣告及布條、旗幟廣告，下合稱傢\r\n      俱展覽廣告）均未於內容揭露廣告主，惟被處分人業於調查過程自承案關傢俱展覽係\r\n      其所辦理，廣告及宣傳品係其所委刊及設置，按被處分人除出資製作及刊載使用案關\r\n      傢俱展覽廣告，並因舉辦系爭傢俱展覽獲得參展事業給付之酬金，為本案傢俱展覽廣\r\n      告之廣告主。\r\n  二、查被處分人於自○時報刊登廣告，宣稱其 5月及 6月間於台中向上工商展覽中心（下\r\n      稱向上展覽中心）舉辦之傢俱展為「唯一真正公會主辦」及「百家優質廠商協力配合\r\n      」、「百家優質廠商聯合展出」，並就 5月展覽宣稱「2014台北家具展移師台中向上\r\n      工商」，另於金○島購物中心張掛布條宣稱其傢俱展覽為「唯一真正公會主辦」及「\r\n      百家優質廠商聯合展出」，以及於高雄市路邊旗幟廣告就其 7月展覽標示「凱旋世貿\r\n      高雄市凱旋四路 688號」等，其予人之印象，係被處分人所舉辦案關各項傢俱展覽均\r\n      有上百家廠商配合參加展出，且除被處分人展覽由公會主辦之外，其餘宣稱由公會主\r\n      辦之傢俱展均係偽稱並非事實，另被處分人所舉辦 5月展覽係2014台北家具展移至向\r\n      上展覽中心接續舉辦， 7月展覽於凱旋世貿中心舉辦，地址為高雄市凱旋四路688 號\r\n      。\r\n  三、被處分人表示案關展覽宣稱「唯一真正公會主辦」，係指該展覽由高雄市金屬家具商\r\n      業同業公會主辦，同地區及期間無其他相關公會主辦傢俱展銷活動；宣稱「百家優質\r\n      廠商聯合展出」及「百家優質廠商協力配合」，係指由亞○名床有限公司（下稱亞○\r\n      名床公司）召集上開公會及所屬中下游廠商及同業共同配合展出；就 5月展覽宣稱係\r\n      「2014台北家具展移師台中向上工商」乙節，雖2014台北家具展實未接續於向上展覽\r\n      中心展出，然主要參展廠商亞○名床公司為歷次台北世貿家具展之大型參展廠商，其\r\n      參展商品於台北世貿展出後，配合 5月展覽移師台中展出，且其餘參展商品均為亞○\r\n      名床公司合作廠商所提供；就位於金○島購物中心之展覽標示地點為「凱旋世貿高雄\r\n      市凱旋四路 688號」乙事，僅係清楚指示高雄市凱旋路為相關展覽地點，且已載明展\r\n      覽地址及電話，並無不實。\r\n  四、惟被處分人宣稱其展覽為「唯一真正公會主辦」，並未提出事證資料足資證實其舉辦\r\n      各項傢俱展覽當時，另有非公會主辦之傢俱展偽稱為公會主辦，是被處分人藉由系爭\r\n      廣告宣稱暗示同時存在偽稱公會主辦之展覽，突顯其主辦之傢俱展為唯一真正公會主\r\n      辦俾招徠消費者，已屬虛偽不實及引人錯誤之表示；宣稱 5月展覽為「2014台北家具\r\n      展移師台中向上工商」乙節，被處分人業自承系爭展覽內容僅為亞○名床公司及其配\r\n      合廠商參展，實非2014台北家具展移至向上展覽中心展出，是相關宣稱並無所據；至\r\n      宣稱展覽為「百家優質廠商聯合展出」及「百家優質廠商協力配合」部分，被處分人\r\n      亦自承並不知悉實際參展之廠商，且未提出案關展覽期間確有百家廠商於展覽場地實\r\n      際展出其傢俱之具體事證，縱其配合廠商亞○名床公司提出84間參展廠商名單、主張\r\n      各廠商均有 3至 5家下游廠商配合及主張案關「目錄」內所登載廠商數即有上百間等\r\n      ，然未提出各廠商參展事證以實其說，相關宣稱要難認實有所據；末就 7月展覽場地\r\n      金○島購物中心為「凱旋世貿」乙節，按凱旋世貿中心為一專業展覽館場，展覽場區\r\n      佔地七千餘坪，內設 5座室內展覽館，金○島購物中心則為大○家股份有限公司之高\r\n      雄營業所，係一綜合性之百貨商場，兩者性質顯非屬相當，且其中亞○名床公司之展\r\n      區僅占金○島購物中心一隅，被處分人於路邊旗幟廣告將位於金○島購物中心內之展\r\n      覽地點標示為「凱旋世貿」，將引致消費者誤認該展覽位於同一路段之凱旋世貿中心\r\n      ，或誤認該展覽係於專業之展覽中心舉行，核屬虛偽不實及引人錯誤之表示。\r\n  五、綜上論結，被處分人於主辦案關傢俱展覽宣稱「唯一真正公會主辦」、「2014台北家\r\n      具展移師台中向上工商」、「百家優質廠商聯合展出」、「百家優質廠商協力配合」\r\n      ，及展覽場地宣稱為「凱旋世貿」，就其服務之內容及品質為虛偽不實及引人錯誤之\r\n      表示，已違反公平交易法第21條第 3項準用第 1項規定。經審酌被處分人違法行為之\r\n      動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易\r\n      秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況、營業額及其市場地\r\n      位；違法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所\r\n      受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第\r\n       1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人報紙、布條及旗幟等廣告資料。\r\n  二、被處分人 103年 8月18日、 103年10月 2日函及 103年10月 6日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 3項：前二項規定於事業之服務準用之。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 1月22日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
