{"publisher":"公平交易委員會","publishNo":"公處字第106036號","publishDate":"2017-05-18","summary":"違反公平交易法事件","content":"被處分人  歐○國際股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人限制下游美髮沙龍業者就 MOROCCANOIL摩洛哥優油系列商品之轉售價格，違\r\n      反公平交易法第19條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、案緣迭有民眾反映，被處分人販售 MOROCCANOIL摩洛哥優油（下稱優油商品）涉有限\r\n      制轉售價格情事，爰立案調查。\r\n  二、經隨機發函被處分人之下游美髮沙龍業者，調查被處分人是否有限制轉售價格情事，\r\n      獲16家業者回復，其中部分業者表示簽有合約，並提供單一產品授權銷售同意書、 M\r\n      OROCCANOIL全產品授權銷售同意書及商品價目表等資料供參。又該次調查渠等販售優\r\n      油商品 100ml價格多為新臺幣（下同） 1,500元，且有多家業者表示被處分人有限制\r\n      零售價格（如要求依建議之零售價販售或促銷價不得低於該建議零售價之9 折等）。\r\n  三、實地訪查美髮沙龍店瞭解案情，略以：\r\n    （一） A美髮沙龍店：\r\n          1.該事業與被處分人雙方交易模式為買斷，目前並無簽訂產品授權銷售同意書。\r\n          2.該事業販售優油商品係參考被處分人所提供沙龍價格表所列1,500 元之零售價\r\n            格（被處分人建議該事業銷售給消費者之零售價格），且會配合被處分人所推\r\n            出之促銷活動（如聖誕節活動買大送小組合包）。又多數消費者曾口述其他美\r\n            髮沙龍店所販售優油商品價格與該事業相似。\r\n    （二） B美髮沙龍店：\r\n          1.該事業與被處分人雙方交易模式為買斷，該事業提供 102年12月版本 MOROCCA\r\n            NOIL全產品Ⅲ授權銷售同意書。\r\n          2.該事業表示，被處分人提供沙龍價格表，且口頭要求依前揭價格表之零售價格\r\n            販售，又所有促銷活動經被處分人同意才能實施，另被處分人授權銷售同意書\r\n            規定該事業不得削價競爭，被處分人另提供 MOROCCANOIL摩洛哥優油系列商品\r\n            之價目表供該事業擺放店內專櫃給消費者查詢價格使用，價目表之商品價格同\r\n            沙龍價格表，該事業倘未依規定即終止合約。\r\n  四、函請被處分人提供相關資料並到會說明：\r\n    （一）被處分人主要營業項目為 MOROCCANOIL摩洛哥優油系列商品之銷售，主力商品包\r\n          括洗髮露、護髮劑、保養品、造型品及工具五大類等74支商品，被處分人主要銷\r\n          售對象為美髮沙龍店。\r\n    （二） MOROCCANOIL摩洛哥優油系列商品由以色列MOROCCANOIL Israel公司製造，被處\r\n          分人實為進口代理商。國內自行生產、銷售並經營品牌的髮妝品廠商不多，規模\r\n          亦不大，因此被處分人主要競爭者為國外髮妝品品牌，據被處分人內部統計，美\r\n          髮沙龍店通路之髮妝品知名品牌至少上百家，十分競爭。目前與被處分人簽約之\r\n          下游業者（即美髮沙龍店）共有一千餘家美髮沙龍店。\r\n    （三）被處分人與下游美髮沙龍業者間之商品交易係採賣斷方式，締約交易後商品所有\r\n          權便歸屬於美髮沙龍業者，合約分單一產品 /摩洛哥優油授權銷售同意書（僅優\r\n          油商品）、 MOROCCANOIL全產品Ⅰ授權銷售同意書（全產品系列採購數量須至少\r\n           1瓶）及MOROCCANOIL 全產品Ⅲ／專櫃授權銷售同意書（全產品系列採購數量須\r\n          至少 3瓶）等。被處分人約自 101年開始代理 MOROCCANOIL摩洛哥優油系列商品\r\n          ，單一產品授權銷售自 101年開始，全產品系列授權銷售自 102年開始，前揭授\r\n          權銷售同意書原則上 1年 1簽。交易條件依沙龍店需求款項採月結或貨到付款。\r\n          美髮沙龍業者所提供之相關資料，確係被處分人使用中之定型化契約及相關價目\r\n          表，並提供各式空白契約影本及相關書表各 1份供參。\r\n    （四）被處分人確實於 101年至 105年單一產品／摩洛哥優油授權銷售同意書、 102年\r\n          至 104年（沿用迄今） MOROCCANOIL全產品Ⅰ授權銷售同意書及 102年至 104年\r\n          （沿用迄今） MOROCCANOIL全產品Ⅲ／專櫃授權銷售同意書（以下統稱系爭同意\r\n          書）第 8條第 1款（系爭同意書將「條」稱作「項」，條號以大寫中文數字表示\r\n          ，下同）約定：「甲方（美髮沙龍業者）不得將乙方（被處分人） MOROCCANOIL\r\n          品牌之產品轉售甲方以外之其它美髮、美容同業、以及授權沙龍以外之任何地方\r\n          ，不得削價競爭，亦不得於網路上販售，如違反此協議則視同違約，本授權立即\r\n          終止……乙方立即停止供貨於甲方」。另被處分人確實提供沙龍價格表及專櫃展\r\n          示商品價目表予美髮沙龍業者，前 2表均列出 MOROCCANOIL全產品系列販售予消\r\n          費者之零售價格。\r\n    （五）系爭同意書第 8條第 1款約定下游美髮沙龍業者不得削價競爭之原因，源於曾有\r\n          美髮沙龍店向被處分人反映網拍賣家以低價在網路販售來源不明之同名商品，或\r\n          其他美髮沙龍店有較低價格之情況，誤以為是被處分人低價銷售而與美髮沙龍店\r\n          競爭。被處分人不希望優油商品出現削價競爭，為保障本身及所有店家權益，維\r\n          持市場價格一致，被處分人遂透過其業務人員於販售商品時及嗣後不定期查價，\r\n          對於削價競爭之美髮沙龍業者，以勸導方式，要求美髮沙龍業者依被處分人建議\r\n          之零售價販售 MOROCCANOIL摩洛哥優油系列商品（如優油商品 100ml每瓶 1,500\r\n          元），且促銷價不得低於建議零售價之 9折、促銷價不再折扣，以及所有促銷活\r\n          動須經被處分人同意，並可配合被處分人不定期所推出促銷方案（如優油商品聖\r\n          誕節促銷活動買大送小組合包）。被處分人另於締約時有加入「不得削價競爭」\r\n          之約款，於締約或商品更新時必會提供美髮沙龍業者「沙龍價格表」，並要求渠\r\n          依前揭價格表之零售價販售，及於 104年開始提供「專櫃展示商品價目表」予美\r\n          髮沙龍業者擺放店內專櫃供消費者查詢價格使用，該 2表皆含建議售價資訊。被\r\n          處分人希望各美髮沙龍店不刻意拉低價格，避免擾亂市場造成惡性競爭。目前各\r\n          美髮沙龍業者尚配合被處分人之銷售方向，經被處分人勸導、要求，多配合辦理\r\n          以免遭終止合約。惟若有不配合、屢勸不聽者，被處分人為保障本身及所有店家\r\n          權益，將依被處分人立場停止供貨予不配合店家。\r\n    （六）除被處分人說明之前揭系爭條款訂定理由外，並無其他促進競爭之合理事由。\r\n          理    由\r\n  一、按行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處\r\n      時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受\r\n      罰者之規定。」是倘行為持續並跨越新舊法，即無前揭行政罰法第 5條之適用情形。\r\n      經查本案被處分人涉及限制下游美髮沙龍業者轉售價格之行為，係被處分人與下游美\r\n      髮沙龍業者所簽訂之 101年至 105年系爭同意書，故被處分人案關行為於104 年 2月\r\n       6日新修正之公平交易法生效後仍持續中，是尚無前揭行政罰法第 5條規定「行為後\r\n      」法律有變更之情形，故本案應適用修正後公平交易法第19條第 1項規定。\r\n  二、按公平交易法第19條第 1項規定：「事業不得限制其交易相對人，就供給之商品轉售\r\n      與第三人或第三人再轉售時之價格。但有正當理由者，不在此限。」上開條文係在防\r\n      止上游事業對下游事業為轉售價格之限制行為。倘事業對於其交易相對人就所供給之\r\n      商品設定轉售價格，或對交易相對人就其銷售商品與第三人後，就該第三人銷售價格\r\n      為間接限制，並以配合措施迫使交易相對人遵行，致經銷商無法依據其各自所面臨之\r\n      競爭狀況及成本結構訂定售價，其結果將削弱同一品牌內不同經銷通路或零售業者間\r\n      的價格競爭，故為上開法條原則所禁止。另限制轉售價格雖有降低下游市場競爭及降\r\n      低品牌內同質商品競爭之效果，可能成為事業從事聯合行為之工具，然在例外情況下\r\n      ，限制轉售價格或有相較於自由訂價，更具促進競爭效果，而得依前揭但書規定主張\r\n      其正當性。再按同法施行細則第25條規定：「本法第19條第 1項但書所稱正當理由，\r\n      主管機關得就事業所提事證，應審酌下列因素認定之： 1、鼓勵下游事業提升售前服\r\n      務之效率或品質。 2、防免搭便車之效果。 3、提升新事業或品牌參進之效果。 4、\r\n      促進品牌間之競爭。 5、其他有關競爭考量之經濟上合理事由。」是故限制轉售價格\r\n      究係限制市場競爭抑或是促進市場競爭，事業是否於必要之期間及範圍內以限制轉售\r\n      價格之方法達到促進競爭之效果，屬當事人之抗辯事由，當事人就其限制轉售價格行\r\n      為之正當性負有舉證責任，主管機關再就其所提出事證，經審酌具有促進競爭之效果\r\n      者，始有前揭第19條第 1項但書之適用。\r\n  三、查被處分人主要營業項目為 MOROCCANOIL摩洛哥優油系列商品之銷售，主力商品包括\r\n      洗髮露、護髮劑、保養品、造型品及工具五大類等74支商品。依據單一產品／摩洛哥\r\n      優油授權銷售同意書、 MOROCCANOIL全產品Ⅰ授權銷售同意書及 MOROCCANOIL全產品\r\n      Ⅲ /專櫃授權銷售同意書等各式系爭同意書第 6條約定：「……所有原因之退換貨手\r\n      續必須於 7日內完成，逾期恕不予受理」、被處分人陳述書自承及被處分人下游美髮\r\n      沙龍業者訪談資料，被處分人與其下游美髮沙龍業者間核屬賣斷之交易關係。\r\n  四、再查被處分人與下游美髮沙龍業者簽訂之 101年至 105年系爭同意書及其作為涉及限\r\n      制下游美髮沙龍業者轉售價格內容如下：\r\n    （一）依 101年至 105年單一產品 /摩洛哥優油授權銷售同意書、MOROCCANOIL 全產品\r\n          Ⅰ授權銷售同意書及 MOROCCANOIL全產品Ⅲ／專櫃授權銷售同意書等各式系爭同\r\n          意書第 8條第 1款記載：「甲方（美髮沙龍業者）不得將乙方（被處分人） MOR\r\n          OCCANOIL品牌之產品轉售甲方以外之其它美髮、美容同業、以及授權沙龍以外之\r\n          任何地方，不得削價競爭，亦不得於網路上販售，如違反此協議則視同違約，本\r\n          授權立即終止……乙方立即停止供貨於甲方」。（二）據上，足認被處分人以系\r\n          爭同意書約定下游美髮沙龍業者若有削價競爭之行為，被處分人將有權終止授權\r\n          、實施停止出貨。另被處分人於締約或商品更新時交付沙龍價格表予下游美髮沙\r\n          龍業者，並要求渠須依前揭價格表之零售價販售，及於 104年開始提供專櫃展示\r\n          商品價目表予美髮沙龍業者擺放店內專櫃供消費者查詢價格使用，該 2表皆含建\r\n          議售價資訊。又被處分人派業務人員對下游美髮沙龍業者銷售之 MOROCCANOIL摩\r\n          洛哥優油系列商品零售價格進行瞭解，若發現前揭商品零售價格低於被處分人建\r\n          議之零售價或促銷價低於該建議零售價之 9折，被處分人業務人員會要求、提醒\r\n          及勸導下游美髮沙龍業者改善。另據本會對被處分人下游美髮沙龍店之調查資料\r\n          ，多家美髮沙龍店表示確有限制轉售價格情形發生，且渠等販售優油商品價格與\r\n          被處分人要求並無二致，足認被處分人前開行為已對下游美髮沙龍業者形成干涉\r\n          與壓迫，致實際上有維持轉售價格之實效，綜上契約約定及作為，核已限制交易\r\n          相對人就供給之商品轉售與第三人時之價格。又被處分人雖表示實務上美髮沙龍\r\n          業者經被處分人勸導、要求，多配合辦理，並無採取終止合約之違約措施等語，\r\n          惟下游美髮沙龍業者倘未依系爭同意書之約定，可能遭被處分人終止授權、停止\r\n          出貨處罰，對下游美髮沙龍業者之心理易形成壓迫，故被處分人前揭行為形成之\r\n          干涉，已實質限制下游美髮沙龍業者自行決定轉售MOROCCANOIL 摩洛哥優油系列\r\n          商品之零售價格。\r\n  五、被處分人限制下游美髮沙龍業者轉售價格無正當理由：\r\n    （一）據被處分人到會陳述自承，系爭條款緣於曾有美髮沙龍店向被處分人反映網拍賣\r\n          家及其他美髮沙龍店商品售價有較低之情況，誤以為是被處分人低價銷售而與美\r\n          髮沙龍店競爭，故被處分人希望維持美髮沙龍市場價格一致，以保障本身及所有\r\n          沙龍店家權益，期各美髮沙龍店不刻意拉低價格，避免擾亂市場造成惡性競爭，\r\n          而無其他抗辯事由。\r\n    （二）按被處分人以其限制下游美髮沙龍業者轉售價格行為係為維持美髮沙龍市場價格\r\n          一致，避免擾亂市場造成惡性競爭等語，作為其限制下游美髮沙龍業者轉售價格\r\n          之理由，惟並未提出其限制轉售價格與促進競爭之關聯。據本會對美髮沙龍店之\r\n          調查資料，可知被處分人係要求下游美髮沙龍業者銷售商品依被處分人建議之零\r\n          售價銷售或促銷價不得低於建議零售價之 9折，然被處分人之供貨價格（即下游\r\n          美髮沙龍業者之進貨成本）尚遠低於建議零售價或該售價之 9折。按上游廠商與\r\n          下游廠商本即各自獨立之事業主體，若上游廠商「限制轉售價格」，無形中即剝\r\n          奪下游廠商自由決定價格的能力，經銷商將無法依據其各自所面臨的競爭狀況及\r\n          成本結構以訂定售價，其結果將使同一品牌內不同經銷商間的價格競爭為之減弱\r\n          。本案被處分人系爭行為使下游美髮沙龍業者銷售之 MOROCCANOIL摩洛哥優油系\r\n          列商品維持在較高之零售價格，而較高 MOROCCANOIL摩洛哥優油系列商品零售價\r\n          格除減損消費者利益外，同時或有抑制前揭商品銷售量之可能，且各下游美髮沙\r\n          龍店規模、營業模式及管銷成本等均不相同，限制轉售價格已抑制下游美髮沙龍\r\n          業者自行訂定 MOROCCANOIL摩洛哥優油系列商品零售價格，削弱品牌內之競爭。\r\n          爰被處分人所主張其限制下游美髮沙龍業者轉售價格行為係為維持美髮沙龍市場\r\n          價格一致，避免擾亂市場造成惡性競爭等語，尚難認屬與維持競爭秩序有直接關\r\n          聯之合理或必要性事由，故尚難謂被處分人已依公平交易法施行細則第25條提出\r\n          其限制轉售價格行為有「促進品牌間之競爭」或「其他有關競爭考量之經濟上合\r\n          理事由」等具體事證，而符合公平交易法第19條第 1項但書規定之正當事由。\r\n  六、綜上，被處分人以系爭同意書限制下游美髮沙龍業者對 MOROCCANOIL摩洛哥優油系列\r\n      商品之轉售價格，並透過業務人員勸導、要求下游美髮沙龍業者維持商品轉售價格，\r\n      否則將依約採取終止授權、停止供貨等懲罰措施，已明顯限制下游美髮沙龍業者自由\r\n      決定 MOROCCANOIL摩洛哥優油系列商品零售價格之能力，其結果將削弱品牌內不同下\r\n      游事業間之價格競爭，且無促進競爭之正當理由，核已違反公平交易法第19條第 1項\r\n      規定。案經審酌被處分人違法行為持續期間自 101年迄今，合作簽約之美髮沙龍店數\r\n      量，並考量其違法行為之動機、目的，且為初次違法及配合調查等情狀後，爰依同法\r\n      第40條第 1項前段規定處分如主文。\r\n      中華民國 106年 5月18日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
