{"publisher":"公平交易委員會","publishNo":"公處字第104021號處分書","publishDate":"2015-03-12","summary":"中○○信股份有限公司違反公平交易法事件","content":"被處分人  中○○信股份有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人刊登「100M＋看電視節目費」比較廣告，就「中○○信」之「高畫質頻道」\r\n      稱「83個」，對於自身電視服務之內容為虛偽不實及引人錯誤之表示，違反公平交易\r\n      法第21條第 4項準用第 1項規定。\r\n  二、被處分人刊登「100M＋看電視節目費」比較廣告，就「其他業者」之「上傳分享的速\r\n      率」稱「 10M」、「生活資訊」稱「無」，對於競爭者上網及電視服務之內容為虛偽\r\n      不實及引人錯誤之表示，為足以影響交易秩序之顯失公平行為，違反公平交易法第25\r\n      條規定。\r\n  三、處新臺幣80萬元罰鍰。\r\n      事    實\r\n  一、案緣檢舉人來函檢舉，略謂：\r\n    （一）被處分人於 103年 6月在屏東地區刊登「 100M+看電視節目費」比較廣告（下稱\r\n          系爭廣告），就「中○○信」及「其他業者」提供之「100M＋看電視節目費」服\r\n          務為比較。依系爭廣告所載「中○○信上網＋看電視節目費 1,184元」（下稱「\r\n          1184元方案」），可知被處分人於系爭廣告所比較者為其「 HiNet光世代+MOD雙\r\n          省方案」之「家庭豪華餐」方案；另依系爭廣告載「我們一直以為第四台的費用\r\n          比較便宜？！」「其他業者1448元（ 938元＋ 510元）」（下稱「1448元方案」\r\n          ），可知「其他業者」所指為屏東地區有線電視業者，而檢舉人於屏東地區有提\r\n          供光纖網路加數位及有線電視服務 1,448元之方案，故檢舉人為系爭廣告被比較\r\n          之對象。\r\n    （二）系爭廣告涉有違反公平交易法規定，如下：\r\n          1.系爭廣告就「中○○信」之「高畫質頻道」比較項目稱「83個」，惟被處分人\r\n            「家庭豪華餐」方案提供之高畫質頻道僅為72個頻道。\r\n          2.系爭廣告就「中○○信」之「WiFi熱點上網」比較項目稱「40,000點在家或外\r\n            出，暢遊網路無限自在」，惟被處分人「家庭豪華餐」方案並未包含該項服務\r\n            。\r\n          3.系爭廣告就「其他業者」之「上傳分享的速率」比較項目稱「10M 」，惟檢舉\r\n            人之「1448元方案」提供之「上傳分享的速率」為 20M。\r\n          4.系爭廣告就「其他業者」之「生活資訊」比較項目稱「無」，惟檢舉人之「14\r\n            48元方案」亦提供消費者「EZ訂電影票」、「氣象預報」、「高鐵時刻表」、\r\n            「台鐵時刻表」、「農民曆」等服務。\r\n          5.系爭廣告未就比較標的之服務內容為全面比較，僅彰顯被處分人較優項目，對\r\n            被比較對象之較優項目未列入比較，如檢舉人「1448元方案」尚有提供消費者\r\n             107個類比頻道及贈送SMOD之月租費、 600元之看片金及 PVR智慧錄影兩年免\r\n            費；系爭廣告未比較頻道之主流程度與收視率；檢舉人針對相同服務另有價格\r\n            更優惠之學生方案等。\r\n  二、案經檢舉人補充說明，略以：\r\n    （一）屏東地區提供「100M＋看電視節目費」服務之業者有檢舉人、被處分人及另一有\r\n          線電視公司。\r\n    （二）檢舉人「1448元方案」包括寬頻上網服務、有線電視基本頻道服務、數位有線電\r\n          視加值頻道服務及數位聯網電視服務，分述如下：\r\n          1.寬頻上網服務：  100M／ 20M，即下載速率100M，上傳速率 20M。\r\n          2.有線電視基本頻道服務：提供 107個頻道，扣除「節目表」及「公用頻道」後\r\n            為 105個頻道。\r\n          3.數位有線電視加值頻道服務（又稱「數位新特選頻道」）：內含HD99套餐、豪\r\n            ○○影套餐、 HBO電影套餐、運動體育套餐。上開 4種套餐可提供服務包括33\r\n            個數位高畫質頻道、11個數位免費頻道與30個數位音樂頻道。\r\n          4.數位聯網電視服務（又稱「SuperMOD服務」、簡稱SMOD）：同時申辦檢舉人寬\r\n            頻上網服務 12M以上及數位有線電視之用戶，可免費使用數位聯網電視服務。\r\n            數位聯網電視服務之「生活資訊館」提供「EZ訂電影票」、「氣象預報」、「\r\n            高鐵時刻表」、「台鐵時刻表」、「農民曆」等服務。\r\n          5.「1448元方案」售價包括  100M／ 20M寬頻上網服務＋數位有線電視加值頻道\r\n            服務組合 938元／月、有線電視基本頻道收視服務費 510元／月及免費數位聯\r\n            網電視服務，計 1,448元／月。（三）檢舉人另有每月 1,348元之地方特選方\r\n            案（  100M／ 20M）、每月1,398 元之地方特選方案（  120M／ 20M）及每月\r\n             1,429元之學生方案，提供與檢舉人之「1448元方案」相同的服務。\r\n    （四）地方特選方案  120M／ 20M下行速率為120M；數位有線電視加值頻道服務除33個\r\n          高畫質頻道，尚有11個數位免費頻道與30個數位音樂頻道，系爭廣告對被比較對\r\n          象之較優項目未列入比較。\r\n    （五）類比頻道與高畫質頻道係指頻道播出畫面分別係以類比資訊、數位訊號傳送，解\r\n          析度達1280*720畫素者，可稱為高畫質頻道；類比頻道之解析度為 720*480畫素\r\n          ，高畫質頻道之解析度優於類比頻道。\r\n  三、被處分人提供書面答辯及到會陳述，略以 :\r\n    （一）系爭廣告於 103年 6月10日至同年 6月19日在被處分人屏東營運處所轄之屏東市\r\n          、屏東縣東港鎮及潮州鎮使用，計41,200份。\r\n    （二）系爭廣告比較之方案：\r\n          1.系爭廣告所列「1184元方案」為被處分人「中○○信 103年寬頻＋ MOD雙省方\r\n            案（匯流套裝方案）」，內容包括100M／ 40M光世代電路、100M／ 40M光世代\r\n            上網服務、 MOD平臺服務及 MOD家庭豪華餐。\r\n          2.系爭廣告所比較之「1448元方案」係依檢舉人業務代表發送之DM及網站製作。\r\n            「1448元方案」內容包括100M光纖上網服務、有線電視、數位有線電視及數位\r\n            HD99套餐。其中100M光纖上網服務贈送數位HD99套餐費用為 938元／月，有線\r\n            電視收費 510元／月。\r\n    （三）就系爭廣告內容之說明：\r\n          1.「中○○信」之「高畫質頻道」比較項目載「83個」： 103年6 月被處分人 M\r\n            OD家庭豪華餐提供之高畫質頻道計77個，系爭廣告稱「83個」係因提供頻道節\r\n            目內容之各營運商上架及下架日期不一而誤植。\r\n          2.「中○○信」之「WiFi熱點上網」比較項目載「40,000點在家或外出，暢遊網\r\n            路無限自在」：WiFi熱點係指被處分人在各公共場所，包括各大超商、咖啡區\r\n            、速食店、機場……等超過 4萬個地點，設置無線上網之軟、硬體設備，建置\r\n            無線區域網路。客戶申辦系爭廣告所列之被處分人「1184元方案」，成為被處\r\n            分人 HiNet上網用戶，於被處分人任一WiFi熱點，無需另行申請，得直接以其\r\n            帳號認證使用上網。\r\n          3.「其他業者」之「上傳分享的速率」比較項目載「 10M」：屏東地區有線電視\r\n            業者推出100M光纖上網服務之原上傳速率為10M ，於 103年 5月提供原價升頻\r\n            活動，將上傳速率由 10M提升為 20M。系爭廣告製作時，因被處分人所屬人員\r\n            未察他業者原價升頻，故於系爭廣告引用原 10M之上傳規格。被處分人之上傳\r\n            速率為 40M，遠優於屏東地區有線電視業者，被比較業者之上傳速率為 10M或\r\n             20M，非為決定是否交易之重要因素。\r\n          4.「其他業者」之「生活資訊」比較項目載「無」：檢舉人之數位有線電視用戶\r\n            須申請成為數位聯網電視（SMOD）用戶，方得使用生活資訊服務。\r\n          5.系爭廣告就「其他業者」之「高畫質頻道」比較項目載「33個」，未將有線電\r\n            視業者之 107個類比頻道列入乙節：所列「33個」高畫質頻道，係依檢舉人文\r\n            宣及數位有線電視頻道表所為。\r\n          6.系爭廣告係對二比較方案進行通常性、一般性情形之比較，未納入特殊活動或\r\n            贈品細節，如被處分人 MOD平臺每週免費贈送好康強檔電影等，並未列入比較\r\n            項目。系爭廣告亦非針對特殊身分別之用戶進行比較，是被處分人未將所屬針\r\n            對低收入戶、身心障礙客戶等優惠方案列入比較。\r\n          7.檢舉人所稱主流程度定義未明，且無客觀判斷基準。\r\n  四、依檢舉人提供資料，檢舉人「1448元方案」之數位有線電視加值頻道服務係提供33個\r\n      數位高畫質頻道（內含 5個免費數位高畫質頻道）、6 個數位免費頻道與30個數位音\r\n      樂頻道。33個數位高畫質頻道分別為HD99套餐18個、豪○○影套餐 3個、 HBO電影套\r\n      餐 4個、運動體育套餐 3個及免費收視數位頻道 5個；檢舉人所稱11個數位免費頻道\r\n      ，其中TVBS新聞台HD等 5個已列入33個數位高畫質頻道，故數位免費頻道應為 6個。\r\n      理    由\r\n  一、行政罰法第 5條規定：「行為後法律或自治條例有變更者，適用行政機關最初裁處時\r\n      之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處\r\n      罰者之規定。」按公平交易法於 104年 2月 4日修正公布，同年月 6日生效，本件被\r\n      處分人涉及違反行為時公平交易法第21條及第24條規定，依前揭行政罰法規定意旨，\r\n      應適用修正後公平交易法第21條及第25條規定，核先敘明。\r\n  二、按公平交易法第21條第 1項及第 2項規定：「事業不得在商品或廣告上，或以其他使\r\n      公眾得知之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯\r\n      誤之表示或表徵。前項所定與商品相關而足以影響交易決定之事項，包括商品之價格\r\n      、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、\r\n      製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」同條第 4項\r\n      規定：「前 3項規定，於事業之服務準用之。」復按公平交易法第25條規定：「除本\r\n      法另有規定者外，事業亦不得為其他足以影響交易秩序之欺罔或顯失公平之行為。」\r\n      按「比較廣告」為商業競爭所常見之行銷行為，事業固恆就其優勢之處列為比較之項\r\n      目，而多就其不具優勢之處隱而不宣，此尚非理性之交易相對人所不能預見與綜為判\r\n      斷，是倘能確保廣告內容之充分與真實，仍有益於交易相對人獲取正確之資訊，而為\r\n      自由選擇之機會；惟相對於被動之被比較者，廣告主就其比較廣告之內容具有支配之\r\n      地位，自應善盡廣告內容真實之注意，蓋倘比較之項目有虛偽不實或引人錯誤，則不\r\n      僅易使交易相對人有錯誤之認知或決定之虞，且對被比較或其他守法之競爭同業形成\r\n      不公平競爭。故事業於比較廣告中無論是否指出被比較之廠牌或企業名稱，倘廣告主\r\n      對本身提供之商品或服務有虛偽不實或引人錯誤之情事，則有違反公平交易法第21條\r\n      規定；倘對被比較對象之商品或服務有虛偽不實或引人錯誤之表示，其行為構成足以\r\n      影響交易秩序之欺罔或顯失公平之行為，則有違反公平交易法第25條規定。\r\n  三、查系爭廣告對比較對象雖僅以「其他業者」表示，惟查系爭廣告係於屏東地區散發使\r\n      用，且廣告載有「我們一直以為第四台的費用比較便宜？！」可悉系爭廣告係以屏東\r\n      地區有線電視業者為比較對象。次查，檢舉人為屏東地區有線電視業者之一，於 103\r\n      年 6月系爭廣告使用當時提供有系爭廣告所指之「1448元方案」，此為檢舉雙方所不\r\n      爭，又被處分人亦坦言系爭廣告所比較之「1448元方案」內容係引自檢舉人DM及網頁\r\n      ，足認系爭廣告係以檢舉人之「1448元方案」為比較。\r\n  四、被處分人涉及違反公平交易法第21條規定部分：\r\n    （一）系爭廣告就「中○○信」之「高畫質頻道」比較項目稱「83個」，已違反公平交\r\n          易法第21條規定：查被處分人之「1184元方案」包括100M/40M光世代電路、100M\r\n          ／ 40M光世代上網服務、 MOD平臺服務及 MOD家庭豪華餐。次查，被處分人之 M\r\n          OD家庭豪華餐提供之高畫質頻道為77個，非系爭廣告所載「83個」，此為被處分\r\n          人所自承。按「高畫質頻道」為系爭廣告明列之比較項目，自為被處分人凸顯自\r\n          身提供服務優勢之重點事項，且電視節目是否屬高畫質頻道，直接影響收視之品\r\n          質，為消費者衡量是否購買該類服務之重要參考依據之一，被處分人上開表示，\r\n          核有虛偽不實及引人錯誤之情事，違反公平交易法第21條第 4項準用第 1項規定\r\n          。\r\n    （二）系爭廣告就「中○○信」之「WiFi熱點上網」比較項目稱「40,000點在家或外出\r\n          ，暢遊網路無限自在」，尚無違反公平交易法第21條規定：查檢舉人並未提供被\r\n          處分人「1184元方案」所屬之「家庭豪華餐」無提供WiFi熱點上網服務相關事證\r\n          。次依被處分人網頁所示，被處分人於全台超商、速食店、機場、旅遊景點等公\r\n          共場所建有Wi–Fi熱點，供用戶無線上網，熱點數量達 5萬個，又被處分人 HiN\r\n          et用戶透過所屬帳號及密碼認證即可使用其Wi–Fi服務，所發生費用係合併帳單\r\n          收費。按被處分人「1184元方案」包括100M／ 40M光世代上網服務，該方案用戶\r\n          自可於被處分人Wi–Fi無線網路覆蓋內，享有上網服務，系爭廣告就「中○○信\r\n          」之「WiFi熱點上網」比較項目稱「40,000點在家或外出，暢遊網路無限自在」\r\n          ，依現有事證，尚難謂有虛偽不實或引人錯誤之情事。\r\n  五、被處分人涉及違反公平交易法第25條規定部分：\r\n    （一）系爭廣告就「其他業者」之「上傳分享的速率」比較項目稱「10M 」及「生活資\r\n          訊」比較項目稱「無」，已違反公平交易法第25條規定：\r\n          1.查「1448元方案」包括寬頻上網服務、有線電視基本頻道服務及數位有線電視\r\n            加值頻道服務，此為檢舉雙方所不爭。另「1448元方案」是否提供數位聯網電\r\n            視服務，依檢舉人網頁，檢舉人針對同時申辦寬頻上網服務 12M以上及數位有\r\n            線電視之用戶，免費提供數位聯網電視服務，故檢舉人稱數位聯網電視服務亦\r\n            屬「1448元方案」提供之服務事項，尚屬可採。\r\n          2.次查，檢舉人「1448元方案」之寬頻上網服務速率為  100M／ 20M，即下載速\r\n            率100M、上傳速率 20M，此為被處分人所不爭，系爭廣告就被比較對象之「上\r\n            傳分享的速率」稱「 10M」，與事實不符，將使人就被比較對象提供上網服務\r\n            上傳速率產生錯誤之認知或決定，其所為有引人錯誤之情事，違背公平競爭之\r\n            商業倫理，核為影響交易秩序之顯失公平行為。被處分人雖稱，上開「 10M」\r\n            表示係因未察被比較對象之寬頻上網服務原價升頻，且被處分人之上傳速率為\r\n            遠優被比較對象之 40M，被比較業者之上傳速率究為 10M或 20M，非交易之重\r\n            要因素云云，惟按網路傳輸速率為影響交易之重要事項，且事業所為廣告應確\r\n            保廣告內容之真實，尚不能以疏忽卸免其廣告真實表示之義務，故被處分人所\r\n            稱，並不足以作為對競爭者上網服務速率資訊為錯誤比較之合理事由，核已違\r\n            反公平交易法第25條規定。3.另查，檢舉人數位聯網電視服務之「生活資訊館\r\n            」提供有「EZ訂電影票」、「氣象預報」、「高鐵時刻表」、「台鐵時刻表」\r\n            、「農民曆」等生活資訊服務，被處分人於系爭廣告就「1448元方案」之「生\r\n            活資訊」宣稱「無」，實屬無據，易使消費者產生「1448元方案」未提供生活\r\n            相關資訊服務之誤認，亦屬違反商業倫理，影響交易秩序之顯失公平行為，核\r\n            已違反公平交易法第25條規定。\r\n    （二）有關檢舉人指稱系爭廣告未就比較標的之服務內容為全面比較，僅彰顯被處分人\r\n          較優項目，對被比較對象之較優項目未列入比較等，尚無違反公平交易法第25條\r\n          規定：\r\n          1.按事業為比較廣告之目的係為促進自身商品銷售，事業將自身優勢之處列為比\r\n            較項目，而未就被比較對象較優項目列為比較項目，倘整體廣告予人印象，並\r\n            無造成不公平之結果，難謂與商業倫理有悖。\r\n          2.有關檢舉人稱另有更優惠之學生方案、地方特選方案等乙節：查系爭廣告已揭\r\n            示比較之標的方案乃被處分人「1184元方案」及其他業者「1448元方案」，檢\r\n            舉人所稱學生方案、地方特選方案等，非系爭廣告之比較標的。次按「1448元\r\n            方案」為檢舉人系爭廣告當時使用方案之一，此為檢舉人所不爭，且系爭廣告\r\n            之二比較方案均提供上網及收看電視服務，復據被處分人表示，廣告當時亦另\r\n            有針對特定身分客戶提供更優惠方案，被處分人於系爭廣告以「1448元方案」\r\n            為被比較標的，難謂失當，尚不足認有顯失公平之情事。\r\n          3.有關檢舉人稱系爭廣告就「1448元方案」之「高畫質頻道」比較項目載「33個\r\n            」，然其另提供 107個類比頻道、11個數位免費頻道與30個數位音樂頻道，系\r\n            爭廣告未予列入乙節：按類比頻道及高畫質頻道因影像訊號格式不同，在解析\r\n            度上，高畫質頻道明顯優於類比頻道，此為檢舉雙方所不爭。經查系爭廣告由\r\n            標題「100M＋看電視節目費（數位高畫質頻道）」及其「高畫質頻道」比較項\r\n            目名稱，可悉該項目所比較者乃「高畫質頻道」，尚不包括類比頻道、數位免\r\n            費頻道及數位音樂頻道。次依檢舉人提供之資料，「1448元方案」提供「高畫\r\n            質頻道」包括HD99套餐18個、豪○○影套餐 3個、 HBO電影套餐 4個、運動體\r\n            育套餐 3個及免費收視數位頻道 5個，共33個頻道，系爭廣告稱「1448元方案\r\n            」之高畫質頻道為「33個」與事實尚無不符。\r\n          4.有關檢舉人稱「1448元方案」另贈送SMOD之月租費、看片金600 元及兩年免費\r\n             PVR智慧錄影等，系爭廣告均未予列入；系爭廣告未將頻道之主流程度及收視\r\n            率列為比較項目等乙節：\r\n           (1)查「1448元方案」包括免費數位聯網電視服務（SMOD），可提供使用者相關\r\n              生活資訊，系爭廣告就「1448元方案」之「生活資訊」欄位稱「無」，違反\r\n              公平交易法第25條規定，已如前述。\r\n           (2)次查檢舉人雖稱「1448元方案」另贈送看片金 600元及兩年免費 PVR智慧錄\r\n              影等優惠，然被處分人亦表示「1184元方案」之 MOD平臺每週免費贈送好康\r\n              強檔電影等。另查，頻道之主流程度及收視率涉及收視者對頻道內容主觀偏\r\n              好，且二比較方案之頻道尚非觀者不能透過查詢而獲悉。按檢舉雙方分別為\r\n              電信業者及有線電視業者，二者雖均提供上網及收視服務，然所提供服務內\r\n              容究仍有差異，此為一般具普通知識經驗者所悉，尚難以系爭廣告未就比較\r\n              方案之贈品或優惠和頻道主流程度及收視率等內容為比較，即屬不公平之行\r\n              為。\r\n  六、綜上論結，被處分人於系爭廣告就「中○○信」之「高畫質頻道」比較項目稱「83個\r\n      」，對於自身電視服務之內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條\r\n      第 4項準用第 1項規定。又被處分人於系爭廣告就「其他業者」之「上傳分享的速率\r\n      」比較項目稱「 10M」及「生活資訊」比較項目稱「無」，對於競爭者上網及電視服\r\n      務之內容為虛偽不實及引人錯誤之表示，為足以影響交易秩序之顯失公平行為，違反\r\n      公平交易法第25條規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經主管機關導正或警示\r\n      ；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；\r\n      與其他因素，爰依公平交易法第42條前段規定，就違反公平交易法第21條第 4項準用\r\n      第 1項規定部分，處新臺幣30萬元罰鍰，就違反公平交易法第25條規定部分，處新臺\r\n      幣50萬元罰鍰，總計處新臺幣80萬元罰鍰，處分如主文。\r\n      中華民國 104年 3月12日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣高等行政法院\r\n      提起行政訴訟。"}
