{"publisher":"公平交易委員會","publishNo":"公處字第106038號","publishDate":"2017-06-01","summary":"違反公平交易法事件","content":"被處分人  伍○通訊有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露「加盟店所在營業區域設置同一加盟體系之經營方案或預定計畫」、「所有\r\n      縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止契約比率之統計資料\r\n      」，以及「加盟契約存續期間商品最低銷售數量之其他加盟經營關係限制事項」等加\r\n      盟重要資訊，為足以影響加盟交易秩序之顯失公平行為，違反公平交易法第25條規定\r\n      。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、緣民眾（下稱檢舉人）來函檢舉，略以：檢舉人加盟伍○通訊有限公司（下稱被處分\r\n      人）之「 WOW手機」，反映被處分人下列行為如：未讓檢舉人知悉其所在營業區域擬\r\n      開設另一加盟店；未公布現有店家數；強勢要求加盟店每月業績目標為辦理60門之門\r\n      號，不足 1門扣款500 元等，涉有違反公平交易法規定，爰向本會檢舉。\r\n  二、函請被處分人提出書面說明及到會陳述，略以：\r\n    （一）被處分人加盟品牌為「 WOW手機」，招募對象為以往同樣從事通訊產業前同事或\r\n          業界朋友，故未特別提供加盟簡介、加盟預約書或其他與加盟有關之書面資料，\r\n          僅提供加盟契約書予渠等簽署，被處分人與加盟店間權利義務關係之約定，均依\r\n          被處分人與各加盟店簽訂之加盟契約書為準。營業項目係以銷售手機為主，由各\r\n          加盟店依據消費者訂單向被處分人提出需求，嗣由被處分人向手機代理商訂貨付\r\n          款，復由被處分人分配予各加盟店。\r\n    （二） 103年簽署加盟契約書之加盟店毋須給付權利金及加盟金，惟開始營運後須繳納\r\n           4,000元之管理費（含物流、內勤、 Dropbox雲端平台及 E–mail）， 105年之\r\n          後簽署加盟契約書之加盟店則須給付40,000元之加盟對價。旗下加盟店加盟時間\r\n          分別為 102年 9月五甲店、 102年10月光遠店及林園店、 102年11月建工店（嗣\r\n          於104 年 6月遷至草衙地區，並於 104年簽約更名為草衙店）、103 年 5月榮總\r\n          店、 103年底至 104年初光華店、 104年 3月二苓店、 105年 4月大寮店及東林\r\n          西店，其中二苓店及東林西店為同一負責人。另為與加盟店生意上往來及統一管\r\n          理，分別與前等加盟店簽署加盟契約書。簽署時間分別為 103年 1月五甲店、光\r\n          遠店、林園店； 105年 4月大寮店； 105年 6月二苓店、東林西店；至於榮總店\r\n          、光華店自加盟起即未簽署加盟契約書，係以口頭約定。契約有效期間視加盟店\r\n          意願而定，締約雙方並視情況決定是否換約。\r\n    （三）有關加盟店所在營業區域設置同一加盟體系之經營方案或預定計畫之情形乙節，\r\n          被處分人自承未刻意要求或限制加盟店於 500公尺或 1公里範圍內一定不要開設\r\n          第 2家加盟店，亦無保障若干距離內不開設加盟店之約定，端視市場需求而定，\r\n          亦無加盟店所在營業區域設置同一加盟體系之預定計畫，且未規定於合約內。\r\n    （四）有關向加盟店揭露所有縣（市）同一加盟體系之數目、營業地址及上一年度解除\r\n          、終止契約比率之統計資料乙節，被處分人於雲端平台 Dropbox建置之網路空間\r\n          可查知各家分店營業時間，並以口述方式告知新加入之加盟店現有加盟店數及已\r\n          關閉之直營店數，加盟店也可從 Dropbox網路空間及公司電腦系統查閱加盟店數\r\n          、營業地址及前所關閉直營店等資料。\r\n    （五）有關加盟契約存續期間，對於商品最低銷售數量之其他加盟經營關係限制事項，\r\n          被處分人提供目前實施之「店面品質基本行政規章」與「業績規章」，並自承此\r\n          類規章會因不同時期及景氣與否而修改，且係因應加盟後實際運作所遇問題，嗣\r\n          提出前等相關管理規章、辦法供加盟店家及直營店遵循，前者訂定宗旨係希望店\r\n          家（含直營店及加盟店）皆能做好固定化流程，以避免影響公司整體營運，並為\r\n          預防店家違規而訂定相關罰則（即規章內所稱「開工單」）；就後者而言，以往\r\n          亦有同時設立獎金及罰則之情形，其訂定宗旨係為因應通訊產業競爭激烈，盼藉\r\n          由訂定業績最低標準，使旗下店家達一定標準。前開業績目標限制前以口頭方式\r\n          及通訊軟體Line通知加盟店，而未以提供書面資料方式告知，目前改以書面供加\r\n          盟店簽署同意方式為之。\r\n          理    由\r\n  一、公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易秩\r\n      序之欺罔或顯失公平之行為。」所稱「顯失公平」，係指以顯然有失公平之方法從事\r\n      競爭或營業交易；所謂「交易秩序」，則指包含水平競爭秩序、垂直交易關係中之市\r\n      場秩序，以及符合公平競爭精神之交易秩序。蓋招募加盟過程中，加盟業主與交易相\r\n      對人（即有意加盟者）間存有高度訊息不對稱性，於締結加盟經營關係前，交易相對\r\n      人對於加盟重要資訊難以全然獲悉，故加盟業主倘利用其資訊上之優勢，而未於締結\r\n      加盟經營關係10日前或個案認定合理期間，以書面向交易相對人充分且完整揭露有關\r\n      「加盟店所在營業區域設置同一加盟體系之經營方案或預定計畫」、「所有縣（市）\r\n      同一加盟體系之數目、營業地址及上一年度解除、終止契約比率之統計資料」、「加\r\n      盟契約存續期間對於加盟經營關係之限制事項」等加盟重要資訊即與交易相對人締結\r\n      加盟契約，乃屬利用資訊不對稱之行為爭取交易，對交易相對人顯失公平。又因加盟\r\n      招募屬繼續性之交易模式，倘考量受害人數之多寡、造成損害之量及程度，以及有無\r\n      影響將來潛在多數受害人之效果等因素，認足以影響交易秩序者，即有違反公平交易\r\n      法第25條規定。\r\n  二、案據調查，被處分人提供加盟契約書予以往同樣從事通訊產業前同事或業界友人簽署\r\n      ，且依該加盟契約書第 2條約定提供加盟店經營、存貨管理等方面之經驗與技術、商\r\n      品陳列等事宜之協助與指導。第 3條約定加盟店於契約簽訂之同時，以現金一次給付\r\n      加盟對價，及第 9條約定加盟店開始營運後每月須繳納管理費用，並於第 6條第 3項\r\n      約定使用商標之限制條款。顯見被處分人係以契約之方式，將商標或經營技術授權加\r\n      盟店使用，並協助或指導加盟店經營，而加盟店對此繼續性關係支付一定對價，爰締\r\n      約雙方具加盟經營關係，洵勘認定。\r\n  三、被處分人自承招募加盟時，未另外提供加盟簡介、加盟預約書或其他書面資料，僅提\r\n      供加盟契約書予有意加盟者簽署，與加盟店間權利義務關係之約定，均依被處分人與\r\n      各加盟店簽訂之加盟契約書為準。經檢視被處分人與加盟店締結之加盟契約書，被處\r\n      分人未以書面充分且完整揭露「加盟店所在營業區域設置同一加盟體系之經營方案或\r\n      預定計畫」、「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止\r\n      契約比率之統計資料」，以及「加盟契約存續期間商品最低銷售數量之其他加盟經營\r\n      關係限制事項」等加盟重要資訊，構成顯失公平之行為：\r\n    （一）查本案被處分人自承未要求或限制加盟店於 500公尺或 1公里範圍內不得開設第\r\n           2家加盟店，亦無保障若干距離內不開設加盟店之約定，端視市場需求而定，亦\r\n          無加盟店所在營業區域設置同一加盟體系之預定計畫，且未規定於加盟契約書內\r\n          。鑒於加盟店所在位置之市場是否存在同一加盟體系或直營店，或加盟業者是否\r\n          已備有加盟店展店之經營方案或預定計畫，有助於有意加盟者評估及選擇適合商\r\n          圈，以充分掌握同一品牌之競爭情形，為加盟店所關切重要事項，攸關其競爭力\r\n          、獲利力之評估，而屬重要交易資訊，自應於締結加盟契約前揭露。\r\n    （二）次查被處分人表示於 Dropbox雲端平台建置之網路空間可供加盟店查知各家分店\r\n          營業時間，並以口述方式告知新加入之加盟店現有加盟店數及已關閉之直營店數\r\n          ，加盟店也可從 Dropbox雲端平台及公司電腦系統查閱加盟店數、營業地址及前\r\n          所關閉直營店等資料，惟查檢舉人表示開店後始得自伍○公司雲端平台列印加盟\r\n          體系相關營業資料。故被處分人建置之 Dropbox雲端平台網路空間，係加盟店開\r\n          店後取得該網路空間之帳戶密碼，始得查知加盟店數、營業地址及上一年度解除\r\n          、終止契約比率之統計資料等相關內容，被處分人並未於締結加盟經營關係前以\r\n          書面提供該等資訊。鑒於前開資訊有助於加盟店評估加盟體系之經營績效，倘未\r\n          能於締結加盟經營關係前，以書面獲悉加盟體系店數消長情形，則難據以評估所\r\n          從事加盟之經營績效與風險，故就此節資訊亦應於締結加盟契約前揭露，俾利交\r\n          易相對人評估加盟與否。\r\n    （三）經檢視被處分人提供之加盟契約書並未揭示加盟店於加盟契約存續期間每月或每\r\n          次銷售商品有最低數量之限制，或每月、每次應銷售商品之數量，復查被處分人\r\n          有關業績目標、銷售商品扣款金額之多次公告，均為加盟店簽署案關加盟契約書\r\n          後陸續提供或公告，內容不僅含有商品數量之業績目標，且有未達目標者尚須承\r\n          擔罰款之相關罰則，復被處分人自承目前實施之「業績規章」，係因應加盟後實\r\n          際運作所遇問題，並因不同時期及景氣與否而提出及修改，供加盟店遵循，另表\r\n          示以往係以口頭方式及通訊軟體Line告知，目前則以書面供加盟店簽署同意方式\r\n          為之。鑒於被處分人所訂業績目標及其銷售商品扣款金額（或稱抽傭），以及未\r\n          達業績目標之罰款等規定事項，核屬課予加盟店於加盟契約存續期間應銷售商品\r\n          最低數量之義務，業對加盟店構成經營上之限制，倘未於締結加盟關係前揭露，\r\n          將使交易相對人難以估算投入加盟須負擔之經營成本，並影響其每月之獲利數額\r\n          ，核屬有意加盟者是否締結加盟經營關係之重要資訊，應於締結加盟關係前揭露\r\n          之。\r\n    （四）綜上，被處分人未於締結加盟經營關係前，以書面充分且完整提供「加盟店所在\r\n          營業區域設置同一加盟體系之經營方案或預定計畫」、「所有縣（市）同一加盟\r\n          體系之數目、營業地址及上一年度解除、終止契約比率之統計資料」，以及「加\r\n          盟契約存續期間商品最低銷售數量之其他加盟經營關係限制事項」等加盟重要資\r\n          訊。被處分人於招募加盟過程中，作為資訊優勢之一方，利用其資訊上之優勢，\r\n          未於締結加盟經營關係前，揭露前開加盟重要資訊，即與交易相對人締結加盟契\r\n          約，乃屬利用資訊不對稱之行為爭取交易，有意加盟者處於加盟資訊弱勢之一方\r\n          ，除將難以獲悉完整交易資訊，亦將妨礙渠等作成正確之交易判斷，致權益受損\r\n          ，對交易相對人顯失公平，構成公平交易法第25條之顯失公平行為。\r\n  四、被處分人前開資訊未揭露情事，業足以影響交易秩序：被處分人自102 年 9月起持續\r\n      招募「 WOW手機」加盟體系，迄今已締約 9家加盟店（其中有 2家加盟店為同一負責\r\n      人），且加盟招募係屬掌握資訊優勢地位持續與不特定交易相對人進行締約之行為，\r\n      為重複性之交易模式，惟被處分人利用其掌握重要交易資訊之優勢地位，為不相稱之\r\n      資訊揭露，將妨礙交易相對人作成正確之交易判斷，已影響與其締結加盟經營關係之\r\n      多數交易相對人，對交易相對人顯失公平，並易使競爭同業喪失交易機會，產生不公\r\n      平競爭之效果。是被處分人在與眾多交易相對人締約之情形下，確實足以對交易秩序\r\n      造成一定影響，且該等行為如不予以遏止，日後將持續影響其他潛在交易相對人，對\r\n      交易秩序構成更大之損害，核屬公平交易法第25條所稱之足以影響交易秩序。五、據\r\n      上論結，被處分人於招募「 WOW手機」加盟過程，未於締結加盟經營關係前，以書面\r\n      向交易相對人充分且完整揭露「加盟店所在營業區域設置同一加盟體系之經營方案或\r\n      預定計畫」、「所有縣（市）同一加盟體系之數目、營業地址及上一年度解除、終止\r\n      契約比率之統計資料」，以及「加盟契約存續期間商品最低銷售數量之其他加盟經營\r\n      關係限制事項」等加盟重要資訊，構成足以影響交易秩序之顯失公平行為，違反公平\r\n      交易法第25條規定。依據公平交易法施行細則第36條規定，經審酌其違法行為之持續\r\n      期間（自 102年 9月迄今）、已締約加盟店數、 104年度營業規模、係屬初犯、配合\r\n      態度良好等因素，爰依公平交易法第42條前段規定處分如主文。\r\n      中華民國 106年 6月 1日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
