{"publisher":"公平交易委員會","publishNo":"公處字第103001號處分書","publishDate":"2014-01-03","summary":"商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  保○捷環保科技有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售臭氧式水洗油煙處理機，於網站刊載「解決油煙問題達到環保要求」、\r\n      「油煙處理  免受環保署處罰」、「臭氧式水洗油煙處理機：除油率高達 99.7%」  \r\n      、「異味處理效率  60%90%」、「油處理效率>95%」、「煙處理效率60%90%」  等語\r\n      ，就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      被處分人銷售臭氧式水洗油煙處理機，於網站刊載「解決油煙問題達到環保要求」、\r\n      「油煙處理  免受環保署處罰」、「臭氧式水洗油煙處理機：除油率高達 99.7%」、\r\n      「異味處理效率60%90%」、「油處理效率>95%」、「煙處理效率  60%90%」等語，惟\r\n      並無所據，涉有違反公平交易法第21條規定。\r\n      理    由\r\n  一、被處分人銷售臭氧式水洗油煙處理機（下稱系爭商品），於廣告宣稱「解決油煙問題\r\n      達到環保要求」、「油煙處理  免受環保署處罰」等語，予人印象在於強調系爭商品\r\n      處理油煙之品質，可達到符合環保要求、免受環保機關處分之效果。經函請被處分人\r\n      提出說明，前揭用語係為使消費者知悉系爭商品經檢測可達油煙削減率 61.4%，此有\r\n      上○環境科技股份有限公司（下稱上○公司）出具之「空氣污染物檢驗編號：ERSD98\r\n      A1318 」  檢驗報告可證。惟查，其廣告用語予人印象如前所述，交易相對人觀之尚\r\n      無法得知係為表示商品經檢測可達油煙削減率 61.4%  之意涵，且經檢測機關上○公\r\n      司提供專業意見表示，依被處分人委託試驗之檢驗報告，雖得說明被處分人系爭商品\r\n      於檢測當日當時之油氣排放削減率達 61.4%，惟該份報告未有「解決油煙問題達到環\r\n      保要求」、「油煙處理免受環保署處罰」等訴求，亦無法藉此證明各該效能。則被處\r\n      分人於系爭商品廣告載有「解決油煙問題達到環保要求」、「油煙處理－免受環保署\r\n      處罰」等語並無所據，將引起交易相對人錯誤之認知或決定之虞，屬虛偽不實及引人\r\n      錯誤之表示，已違反公平交易法第21條第 1項規定。\r\n  二、又被處分人於網站廣告刊載「臭氧式水洗油煙處理機：除油率高達 99.7%」、「異味\r\n      處理效率  60%90%」、「油處理效率>95%」、「煙處理效率  60%90%」等語，被處分\r\n      人雖表示「臭氧式水洗油煙處理機：除油率高達 99.7%」、「異味處理效率  60%90%\r\n      」，係依前揭檢驗報告油煙削減率達 61.4%  之結果而為宣稱，惟經函請上○公司提\r\n      出專業意見說明，其檢驗報告結果僅能說明油氣削減率，無法證實「臭氧式水洗油煙\r\n      處理機：除油率高達 99.7%」之宣稱，且檢驗報告與「異味處理效率  60%90%」無直\r\n      接關連；被處分人亦自承，廣告所載「油處理效率>95%」、「煙處理效率  60%90%」\r\n      等語，係依據裝設經驗自行宣稱，並無客觀檢款數據為證。則被處分人於網站廣告就\r\n      系爭商品之除油率、異味處理效率、油處理效率、煙處理效率為具體宣稱，均無客觀\r\n      檢驗報告以為佐證，其廣告表示與事實不符，將引致交易相對人錯誤之認知或決定之\r\n      虞，亦已違反公平交易法第21條第 1項規定。三、綜上，被處分人銷售臭氧式水洗油\r\n      煙處理機，於網站刊載「解決油煙問題達到環保要求」、「油煙處理  免受環保署處\r\n      罰」、「臭氧式水洗油煙處理機：除油率高達 99.7%」、「異味處理效率  60%90%」\r\n      、「油處理效率>95%」、「煙處理效率  60%90%」等，就其商品之品質為虛偽不實及\r\n      引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為\r\n      之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交\r\n      易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；違\r\n      法類型曾否經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰\r\n      ；違法後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前\r\n      段規定處分如主文。\r\n      證據\r\n  一、檢舉人 102年 6月 3日檢舉函、 102年 7月 8日及 102年 7月17日陳述書。\r\n  二、 101年 5月22日網站廣告列印資料。\r\n  三、被處分人 102年 8月12日及 102年 9月16日陳述書、 102年10月22日陳述紀錄及未具\r\n      日期（本會收文日期 102年10月28日補充陳述資料。\r\n  四、上○環境科技股份有限公司 102年11月 9日函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月 3日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
