{"publisher":"公平交易委員會","publishNo":"公處字第106041號","publishDate":"2017-06-09","summary":"違反多層次傳銷管理法事件","content":"被處分人  雅○國際股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「富○第–王妃的秘密」建案，將非都市土地農牧用地及都市計畫農業\r\n      區土地，於「外觀情境示意參考圖」、「全區分佈示意參考圖」及「 B區室內配置參\r\n      考圖」輔以「景觀庭園、水池、社區道路、停車空間」等圖示，就足以影響交易決定\r\n      之商品用途為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣40萬元罰鍰。\r\n      事    實\r\n  一、被處分人銷售宜蘭縣宜蘭市「富○第–王妃的秘密」建案（下稱系爭建案），將非都\r\n      市土地農牧用地及都市計畫農業區土地於建案廣告之「外觀情境示意參考圖」、「全\r\n      區分佈示意參考圖」及「 B區室內配置參考圖」輔以「景觀庭園、水池、社區道路、\r\n      停車空間」等圖示（下稱系爭廣告），因未符合農地使用，涉有廣告不實。\r\n  二、經函請被處分人提出書面陳述及到會說明，略以：\r\n    （一）被處分人於 103年 8月 7日取得系爭建案建造執照，並於同年開始興建， 105年\r\n           6月完工。該建案之銷售中心位於宜蘭縣宜蘭市。總銷售戶數為26戶，廣告期間\r\n          （ 103年 8月10日至 103年 9月5 日）銷售戶數約 3戶。\r\n    （二）宜蘭市振興段○○○○–○、○○○○–○地號土地（下稱案關地號，其中，○\r\n          ○○○–○現今分割為○○○○–○、○○○○–○○、○○○○–○○、○○\r\n          ○○–○○地號）之地主○君得知被處分人將於鄰地興建該建案，因該地號土地\r\n          未與道路連結，又毗鄰系爭建案，故委託被處分人代為廣告銷售該地號土地及新\r\n          建之農舍，雙方簽訂代理銷售合約書，合約期間為 103年 8月20日至 104年12月\r\n          31日。\r\n    （三）被處分人代理廣告銷售案關地號土地及農舍約 1個月後，地主○君於 103年10月\r\n           7日與被處分人解除代理銷售契約。\r\n    （四）地主○君委託被處分人銷售時，公共空間規劃為出入道路及園藝綠化，並由被處\r\n          分人將系爭廣告委託廣告公司設計一起整合設計整體圖面，並一併放入建案之廣\r\n          告DM（廣告圖冊）中。嗣經被處分人審閱、定稿及使用，共計印製 300份，並由\r\n          被處分人支付廣告設計及製作費用予廣告公司。\r\n    （五）系爭廣告將案關地號土地之部分區域規劃為社區道路使用，係作為購買案關地號\r\n          土地及新建農舍之消費者進出使用，而另一部分區域位於 B區 4戶背立面規劃為\r\n          停車空間，原係規劃為綠化草皮使用，因與廣告公司協調落差與校稿疏失誤植規\r\n          劃為停車空間使用。\r\n    （六）被處分人 103年 8月10日開始於接待中心散發使用系爭廣告至103 年 9月 5日停\r\n          止使用，共計散發使用80份，並於解除代理銷售契約後，將有關案關地號土地之\r\n          「外觀情境示意參考圖」、「全區分佈示意參考圖」、「 B區室內配置參考圖」\r\n          放置於接待中心倉庫中，僅保留與案關地號無關之「 A區室內配置參考圖」、「\r\n          C 區室內配置參考圖」放置於接待中心現場。 103年 9月 5日至104 年 2月底只\r\n          銷售AC區，廣告DM使用AC區平面圖。\r\n    （七）被處分人於解除代理銷售契約後，已不再印製有關該地號之相關參考圖，另被處\r\n          分人亦將定點廣告招牌、帆布及網路廣告等，陸續拆除及下架。\r\n    （八）系爭廣告將該建案基地毗連圍繞之非都市土地農牧用地（宜蘭市振興段1006–\r\n          地號）及都市計劃農業區土地（宜蘭市振興段1006– 4地號）規劃為景觀庭園、\r\n          水池、社區道路及停車空間等設施使用僅為了整廣告畫面美觀，並未設想該等設\r\n          計是否會違反相關土地使用分區之法令規定。\r\n    （九）系爭建案於 104年 2月底即無對外銷售，銷售方式改為先建後售，而接待中心則\r\n          轉為行政人員及工務人員之辦事處所。\r\n    （十）被處分人之員工於消費者來訪時，有主動告知案關地號土地非其建案範疇，係單\r\n          純受他人委託代理銷售。\r\n  三、經函請宜蘭縣政府提供系爭建案相關專業意見，略以：\r\n    （一）系爭建案將建築基地毗連圍繞之非都市土地農牧用地（宜蘭市振興段○○○○—\r\n          ○地號）規劃為景觀庭園、水池、社區道路、停車空間等公共空間使用及都市計\r\n          畫農業區土地（原宜蘭市振興段○○○○–○地號）規劃為社區道路使用，涉及\r\n          擴大填土、增建擋土牆、鋪設水泥地面、庭園造景、水池、農舍及附屬設施未作\r\n          農業使用等行為，未符農地農用，違反農業發展條例第69條規定，可依區域計劃\r\n          法第21條規定裁處新臺幣（下同） 6萬元以上30萬元以下罰鍰，並得限期令其變\r\n          更使用、停止使用或拆除其地上物恢復原狀。\r\n    （二）依據「農業主管機關同意農業用地變使用審查作業要點」第 6點及「都市計畫法\r\n          臺灣省施行細則」第29條規定，宜蘭市振興段○○○○–○地號為非都市土地特\r\n          定農業區農牧用地，農牧用地違規作為景觀庭園、水池、社區道路、停車空間等\r\n          公共空間使用，與上開作業要點但書各款所列不符，且該地號又已申請興建農舍\r\n          自不得申請變更使用。原都市計畫農業區宜蘭市振興段○○○○–○地號，依上\r\n          開施行細則規定，除保持農業生產外，僅得申請興建農舍、農業產銷必要設施、\r\n          休閒農業設施及農村再生相關公共設施，自不得擅自變更使用。\r\n    （三）本案宜蘭市振興段○○○○–○地號未達應變更土地使用分區之開發規模，無法\r\n          變更使用分區，原宜蘭市振興段○○○○–○地號於72年劃定為都市計畫農業區\r\n          迄今尚無變更，又都市計畫使用分區變更，應於都市計畫辦理通盤檢討時提出書\r\n          面意見，由都市計畫委員會審議參考，無法依個案土地申請辦理變更。\r\n    （四）案關○○○○–○、○○○○–○○、○○○○–○○、○○○○–○○地號（\r\n          原宜蘭市振興段○○○○–○地號）依廣告表示規劃作為社區道路及停車空間所\r\n          違反之法律效果：\r\n          1.據農業用地作農業使用認定及核發證明辦法第 5條第 4款：「現場有與農業經\r\n            營無關或妨礙耕作之障礙物、砂石、廢棄物、柏油、水泥等使用情形。」不得\r\n            認定為作農業使用。另依農業發展條例第 8之 1條：「農業用地上興建有固定\r\n            基礎之農業設施，應先申請農業設施之容許使用，並依法申請建築執照。\r\n          2.農業用地倘有未經核准之建築、設施、與農業經營無關或妨礙耕作之物，即違\r\n            反農業發展條例有關土地管制使用之規定。本案倘如廣告所示進行停車位及社\r\n            區道路之興建，將使該等土地所有權人涉及違反相關法令規定並有後續違規改\r\n            善或裁處等行政罰應課責任。\r\n            理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知\r\n      之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示\r\n      或表徵。」第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包括商\r\n      品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、\r\n      原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」所\r\n      稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受，而\r\n      有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與事實\r\n      相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。準此，事業倘於廣告或以\r\n      其他使公眾得知之方法，就與商品相關而足以影響交易決定之事項，為虛偽不實或引\r\n      人錯誤之表示者，即違反前開規定。\r\n  二、有關本案廣告行為主體：查系爭廣告係由被處分人將建案廣告與地主○君委託銷售之\r\n      案關地號土地及新建農舍之廣告合併設計整體圖面後製作，並於 103年 8月10日開始\r\n      於接待中心散發使用，被處分人為廣告出資者及廣告活動實際實施者，對廣告內容具\r\n      有實質決定及監督能力，並因廣告招徠消費者以增加交易機會而獲有銷售利益，爰被\r\n      處分人為本案之廣告行為主體。\r\n  三、被處分人於系爭廣告之「外觀情境示意參考圖」、「全區分佈示意參考圖」及「 B區\r\n      室內配置參考圖」輔以「景觀庭園、水池、社區道路、停車空間」等圖示，違反公平\r\n      交易法第21條規定：\r\n    （一）依農業發展條例第69條第 1項規定：「農業用地違反區域計畫法或都市計畫法土\r\n          地使用管制規定者，應依區域計畫法或都市計畫法規定處理。」次依區域計畫法\r\n          第15條第 1項規定：「區域計畫公告實施後，不屬第11條之非都市土地，應由有\r\n          關直轄市或縣（市）政府，按照非都市土地分區使用計畫，製定非都市土地使用\r\n          分區圖，並編定各種使用地，報經上級主管機關核備後，實施管制。變更之程序\r\n          亦同。其管制規則，由中央主管機關定之。」復依同法第21條第 1項規定：「違\r\n          反第15條第 1項之管制使用土地者，由該管直轄市、縣（市）政府處新臺幣 6萬\r\n          元以上30萬元以下罰鍰，並得限期令其變更使用、停止使用或拆除其地上物恢復\r\n          原狀。\r\n    （二）按廣告係事業爭取交易之慣用手法，廣告主於出資製作及使用廣告時，應克盡查\r\n          證及真實表示之義務，倘廣告主未能確定廣告之真實性，而逕予出資製作及使用\r\n          ，致有虛偽不實或引人錯誤情事者，自當負不實廣告表示之責任。次按不動產銷\r\n          售廣告所描述之建物及土地用途情狀，為影響消費者承購與否之重要交易決定因\r\n          素，交易相對人據廣告內容僅認知於購屋後得依廣告揭示之建物及土地用途使用\r\n          ，而難以知悉廣告所載之用途違反法規，有遭裁處罰鍰並得勒令拆除、改建、停\r\n          止使用或恢復原狀之法律風險。\r\n    （三）查系爭廣告之「外觀情境示意參考圖」、「全區分佈示意參考圖」及「 B區室內\r\n          配置參考圖」輔以「景觀庭園、水池、社區道路、停車空間」等圖示，廣告整體\r\n          予人印象為建案之外觀情境及全區分佈可使購屋人合法享有景觀庭園、水池、社\r\n          區道路、停車空間等之使用，該建案之環境描述，顯具有招徠效果，而影響消費\r\n          者之交易決定。惟據宜蘭縣政府之專業意見，系爭建案於廣告內容規劃為「景觀\r\n          庭園、水池、社區道路、停車空間」等空間使用基地（宜蘭市振興段○○○○–○地\r\n          號）之使用分區為非都市土地農牧用地；而「 B區停車空間及社區道路」等空間\r\n          使用基地（原宜蘭市振興段○○○○–○地號）之使用分區為都市計畫農業區土地，\r\n          上開地號土地不符農牧用地使用，係違反農業發展條例第69條規定，可依區域計\r\n          劃法第21條規定裁處。是系爭建案倘依廣告內容給付景觀庭園、水池、社區道路\r\n          、停車空間，依法有遭行政裁處或被拆除之風險，故廣告宣稱內容與事實不符，\r\n          足以引起一般大眾錯誤之認知或決定，核為虛偽不實及引人錯誤之表示，違反公\r\n          平交易法第21條第 1項規定。\r\n    （四）又據被處分人表示系爭廣告圖冊係於接待中心散發使用，其使用期間自 103年 8\r\n          月10日至 103年 9月 5日止，已合致向不特定人發放系爭廣告之情。被處分人雖\r\n          辯稱僅係接受地主○君委託銷售其地號土地及新建農舍，且被處分人與消費者簽\r\n          訂之銷售契約書亦已載明建案住戶所持有之土地地號，及現場銷售人員均有告知\r\n          消費者案關地號土地非建案範疇等語。然被處分人為建設公司，相較於一般人更\r\n          具有專業知識並熟稔建築相關法規，對於前開廣告不實之情形，應有相當之注意\r\n          及認識，理應知悉前開違法情形。況廣告將建案與案關地號土地及新建農舍一併\r\n          整合設計，並無明顯區分，是一般消費者就整體廣告綜觀，實難依廣告內容辨明\r\n          系爭建案之範圍，亦難知悉該地號土地及相關空間設施非建案之一部分而有誤導\r\n          消費者為錯誤交易決定之虞；又契約僅屬事業於特定人為交易決定後，用以載明\r\n          買賣雙方權利義務等規範，與廣告目的並不相同，契約之補充、補正說明並不影\r\n          響不實廣告之認定，故被處分人所持理由，尚不足據以主張豁免案關不實廣告之\r\n          責任。\r\n  四、綜上論述，被處分人銷售「富○第–王妃的秘密」建案，將非都市土地農牧用地及都\r\n      市計畫農業區土地，於「外觀情境示意參考圖」、「全區分佈示意參考圖」及「 B區\r\n      室內配置參考圖」輔以「景觀庭園、水池、社區道路、停車空間」等圖示，使人誤認\r\n      前揭空間得以合法使用，就足以影響交易決定之商品用途為虛偽不實及引人錯誤之表\r\n      示，核已違反公平交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的\r\n      及預期之不當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續\r\n      期間；因違法行為所得利益；事業之規模、經營狀況及其市場地位；以往違法類型、\r\n      次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，擬依\r\n      同法第42條前段規定處分如主文。\r\n      中華民國 106年 6月 9日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
