{"publisher":"公平交易委員會","publishNo":"公處字第103095號處分書","publishDate":"2014-07-30","summary":"違反公平交易法第21條第 1項規定","content":"被處分人  敦○建設股份有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「皇品苑 2」建案廣告上，將天井標示為室內空間之一部分，就商品之用\r\n      途及內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 10 萬元罰鍰。\r\n      事    實\r\n      被處分人於屋殼網刊載「皇品苑 2」建案廣告，其「平面傢俱配置參考圖」將地上 1\r\n      層至地上 5層之挑空天井標示為室內空間之一部分，疑涉有廣告不實之情事。\r\n      理    由\r\n  一、按房屋銷售廣告所描述之建築用途情況，為影響消費者承購與否及交易決定之因素，\r\n      一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉廣告所\r\n      載之用途違反建管法規，有遭行政懲處之風險。\r\n  二、查系爭建案廣告「平面傢俱配置參考圖」，將 1樓至 5樓內虛線標示之空間分別規劃\r\n      為客廳與臥室使用，就廣告整體內容綜觀之，予一般消費大眾之印象係該廣告的虛線\r\n      部分屬室內空間，可供案關廣告內容之客廳或臥室空間等用途使用。惟據高雄市政府\r\n      表示，案關虛線標示之空間於使用執照核准平面圖中所示為地上 1層至地上 5層挑空\r\n      天井，如圖將該空間規劃為客廳、臥室等室內空間使用已涉及違章建築，且系爭建案\r\n      已超過法定容積率或建蔽率之規定，不得補正。又被處分人自承傢俱配置參考圖之虛\r\n      線空間為天井，且未就天井部分向高雄市政府申請變更使用，則倘消費者依廣告內容\r\n      將天井填平施作為室內空間之一部分，已屬違章建築而有違反建築法規定，恐遭罰鍰\r\n      及強制拆除之風險。是系爭建案廣告於前揭傢俱配置參考圖將地上 1  層至地上 5  \r\n      層挑空天井繪製成客廳、臥室之一部分，除與原核准平面圖不符，亦足以使消費者誤\r\n      認該天井所在位置為合法之室內空間，可比照規劃使用，其表現與實際之差異，顯已\r\n      難為一般消費大眾所能接受之程度，有引起錯誤認知或決定之虞，並將導致市場競爭\r\n      秩序失去其原有之機能，使守法之競爭同業蒙受失去顧客之損害，而足生不公平競爭\r\n      之效果，核已違反公平交易法第21條第 1項規定。\r\n  三、另被處分人指稱消費者購屋前均詳述告知建物情況，並在消費者同意購買後，再簽訂\r\n      同意變更的文字，惟此部分僅係事業於特定人為交易決定後，就建物內容以文字載明\r\n      買賣雙方之權利義務範圍，與廣告目的並不相同，爰買賣雙方以契約方式另為補充、\r\n      補正說明並不影響不實廣告之認定，被處分人尚不得據此主張免責。\r\n  四、綜上，被處分人於屋殼網刊載「皇品苑 2」建案廣告，將天井標示為室內空間之一部\r\n      分，就商品之用途及內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條\r\n      第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對\r\n      交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事\r\n      業規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違\r\n      法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因\r\n      素，爰依同法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、屋殼網網站廣告。\r\n  二、瑋○科技股份有限公司未具日期（本會收文日期 103年 4月23日）函。\r\n  三、被處分人 103年 4月22日陳述書、 103年 7月10日陳述紀錄及 103年 7月21日補充陳\r\n      述書。\r\n  四、高雄市政府 103年 6月  13日高市工務建字第 10334534800號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段︰公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 7月30日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
