{"publisher":"公平交易委員會","publishNo":"公處字第103081號處分書","publishDate":"2014-06-19","summary":"違反公平交易法第24條規定","content":"被處分人  紅○國際有限公司\r\n代表人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露開始營運前與加盟營運過程中之費用、商標權之權利內容與有效期限、訓練\r\n      指導之內容、所有縣（市）同一加盟體系之上一年度解除與終止契約比率之統計資料\r\n      ，及加盟經營關係之限制等加盟重要資訊，為足以影響連鎖加盟交易秩序之顯失公平\r\n      行為，違反公平交易法第24條規定。\r\n  二、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、緣檢舉人來函反映略謂：渠於 101年 3月間與紅○國際有限公司（下稱被處分人）簽\r\n      訂「手作功夫茶」加盟契約書（下稱加盟契約），加盟其「手作功夫茶」品牌。然被\r\n      處分人於簽約前未以書面提供加盟重要資訊，涉及違反公平交易法規定，爰向本會提\r\n      出檢舉。\r\n  二、函請被處分人提出書面說明及到會陳述，彙整摘述如下：\r\n    （一）被處分人自99年開始招募加盟，加盟品牌為「手作功夫茶」。100 年12月計有15\r\n          店； 101年12月計有35店； 102年12月計有43店； 103年 3月計有41店。\r\n    （二）加盟流程：有意加盟者以電話或郵件與被處分人接洽後，會先由業務專員以電話\r\n          聯繫，向有意加盟者簡介「手作功夫茶」加盟事業並回答有意加盟者疑問，之後\r\n          會安排至門市進行導覽及產品試飲。有意加盟者倘有加盟意願，即會邀至總部進\r\n          行詳細簡報說明，結束時會提供加盟契約予其攜回審閱 7至10日，期間會對有意\r\n          加盟者欲開設加盟店之地點提供建議及評估。至契約審閱期滿後，若有意加盟者\r\n          確定加盟，雙方則於總部簽約。至於加盟展期間，有意加盟者少有未瞭解營運概\r\n          況前就決定簽約，即幾乎沒有現場簽約的情況，一般多僅填加盟意向書或簽訂預\r\n          約書，但之後即使無加盟意願，被處分人也都同意退還預約金。\r\n    （三）關於加盟資訊揭露：\r\n          1.被處分人與有意加盟者締結加盟經營關係前，會提供予有意加盟者攜回審閱之\r\n            書面資料，有加盟簡介、品牌簡介及加盟契約。另於 103年 2月臺北加盟展，\r\n            被處分人補充製作手作功夫茶投資金結構、手作功夫茶營業門市、門市裝修意\r\n            願書等書面資料，提供予有意加盟者參考。\r\n          2.開始營運前之費用：被處分人加盟營運前向有意加盟者收取加盟金10萬元及保\r\n            證金，揭露於加盟契約。另有收取造店費用158 萬元，其中含機器設備、整套\r\n            五金器具及裝潢、招牌、水電等工程。至於開始營運前所需購買之商品原物料\r\n            費用，視加盟店經營商圈而定，約30萬元至55萬元間，但該費用並非於開店前\r\n            收取，而是被處分人先配送商品原物料，門市於月底盤點所使用掉的部分後，\r\n            才收取使用部分之費用， 2個月後未用完部分則由被處分人載回。另被處分人\r\n            並無收取教育訓練費。\r\n          3.加盟營運過程中之費用：被處分人每月收取品牌權利金 2,000元，揭露於加盟\r\n            契約。另提供加盟店之經營指導服務並無額外收取相關費用。至於加盟店營運\r\n            期間所需購買商品原物料，為預防其他事業探尋價格，所以簽約前並未提供予\r\n            有意加盟者，而須至教育訓練期間才提供報價單，但報價單內價格會有變動，\r\n            變動部分則於每月25日公告調整。\r\n          4.關於商標權相關事項、經營協助及訓練指導之內容與方式、「手作功夫茶」之\r\n            經營方案與契約變更、終止及解除之條件及處理方式，詳如加盟契約之規定。\r\n            至於直營店及加盟店門市相關資料皆公布於「手作功夫茶」網站。\r\n          5.加盟經營關係之限制：被處分人基於維護商品之規格及品質，關於商品原物料\r\n            、部分耗材及物料，由米○有限公司（下稱米○公司）之物流系統配送，所以\r\n            規定加盟店須向米○公司訂購，相關資訊揭露於加盟契約。至於被處分人指定\r\n            物品外之商品原物料及其他消耗品，係指如養樂多、品牌鮮奶等，則規定要向\r\n            養樂多媽媽、鮮奶廠商營業所購買，而無指定購買廠商。另為求加盟品牌形象\r\n            統一、施工品質及避免施工爭議，門市所需機器設備及裝潢工程，皆要求須全\r\n            權委託被處分人處理，相關事宜皆揭露於加盟契約。\r\n  三、經檢視被處分人提供之加盟契約、加盟簡介及品牌簡介等書面資料及「手作功夫茶」\r\n      網站（網址http://www.000000000.com.tw/），被處分人已充分完整揭露加盟店所在\r\n      營業區域設置同一加盟體系之經營方案或預定計畫、所有縣（市）同一加盟體系之營\r\n      業地址及加盟契約變更、終止及解除之條件及處理方式等資訊。但開始營運前之費用\r\n      （資本設備及裝潢工程之項目）、加盟營運過程中之費用（購買商品或原物料等定期\r\n      應支付之費用）、商標權之權利內容與有效期限、訓練指導之具體內容、所有縣（市\r\n      ）同一加盟體系上一年度解除、終止契約比率之統計資料及加盟經營關係之限制（裝\r\n      潢工程之承攬施工廠商名單）則未充分完整揭露。\r\n      理    由\r\n  一、按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平行為。」所稱「足以影響交易秩序」，應考量是否足以影響整\r\n      體交易秩序或有影響將來潛在多數受害人效果之案件，且不以其對交易秩序已實際產\r\n      生影響者為限，只要該行為客觀上顯失公平，足以影響交易秩序之可能性即可；而「\r\n      顯失公平」則係指以顯失公平之方法從事競爭或商業交易，而具有相對市場力或資訊\r\n      優勢地位之事業，利用交易相對人資訊不對等或其他交易上相對弱勢地位，從事不公\r\n      平交易之行為，即為常見類型之一。\r\n  二、次按加盟開始營運前與營運過程中之費用（含其項目及金額）、商標權之權利內容與\r\n      有效期限、訓練指導之具體內容、契約解除與終止比率之統計資料，及加盟經營關係\r\n      之限制等加盟重要資訊，攸關加盟資金多寡、投資之成本、營業獲利率、商標權使用\r\n      情形、品牌成長性、品牌穩定性、加盟相關訓練與指導、市場規模變動、從事加盟之\r\n      營業績效、加盟經營限制約定等重要訊息，均為有意加盟者基於事業經營者所關切事\r\n      項，並賴以評估是否締結加盟經營關係或選擇加盟業主之重要資訊。復因加盟業主與\r\n      交易相對人（即有意加盟者）間存有高度訊息不對稱性，有意加盟者於簽約前，對於\r\n      前等重要資訊無法全然獲悉，加盟業主相較於有意加盟者處於資訊上之優勢，故加盟\r\n      業主應於締結加盟經營關係前，以書面方式向有意加盟者揭露上開資訊，以衡平雙方\r\n      之資訊地位。倘加盟業主於招募加盟過程未充分揭露加盟重要資訊，即與交易相對人\r\n      締結加盟契約，對交易相對人顯失公平，且足以影響交易秩序者，即違反公平交易法\r\n      第24條規定。\r\n  三、經檢視被處分人與交易相對人締結加盟經營關係前之合理期間，提供之加盟契約、加\r\n      盟簡介及品牌簡介等書面資料及網站，被處分人雖完整揭露加盟店所在營業區域設置\r\n      同一加盟體系之經營方案或預定計畫、所有縣（市）同一加盟體系之營業地址及加盟\r\n      契約變更、終止及解除之條件及處理方式等資訊。惟未以書面充分完整揭露開始營運\r\n      前資本設備及裝潢工程項目之費用、加盟營運過程中購買商品或原物料等定期應支付\r\n      之費用、商標權之權利內容與有效期限、訓練指導之具體內容、所有縣（市）同一加\r\n      盟體系上一年度解除、終止契約比率之統計資料及加盟經營關係之限制（裝潢工程之\r\n      承攬施工廠商名單）。\r\n  四、縱使被處分人有以口頭方式說明部分加盟資訊，惟對於已處資訊弱勢之相對人，實難\r\n      經由口頭探詢即可獲悉充分完整之交易資訊，亦難據以充分評估加盟之成本、獲利、\r\n      商標權使用情形、品牌成長性、品牌穩定性、具體教育訓練課程內容、市場規模變動\r\n      、從事加盟之營業績效與風險、經營限制條件等情形。況且，被處分人向有意加盟者\r\n      收取10萬元加盟金，有意加盟者尚須負擔購買資本設備器具及裝潢門市店面等費用 1\r\n      58萬元，投資金額並非少數，且該筆投資費用無法轉換為他用，加盟經營關係之締結\r\n      又具有排他性，有意加盟者一旦與被處分人締約，其他提供同類商品或服務之競爭同\r\n      業即喪失與其締約之機會，故被處分人基於資訊優勢之一方，利用交易相對人之資訊\r\n      不對等，未充分揭露其所掌握之重要資訊，即與交易相對人締結加盟經營關係，核屬\r\n      公平交易法第24條所稱之顯失公平行為。\r\n  五、被處分人自99年開始招募「手作功夫茶」加盟， 103年 3月底加盟店數達37家，被處\r\n      分人以其相對優勢地位持續與不特定交易相對人進行締約之行為，屬重複性之交易模\r\n      式，其行為已影響與其締結加盟經營關係之多數交易相對人。準此，被處分人基於資\r\n      訊優勢之一方，於招募加盟過程，未以書面方式完整揭露前開交易資訊，將妨礙交易\r\n      相對人作成正確之交易判斷，致其權益受損，對交易相對人顯失公平，並足使競爭同\r\n      業喪失締約機會之虞，而產生不公平競爭之效果，足以影響連鎖加盟交易秩序，構成\r\n      違反公平交易法第24條規定。\r\n  六、綜上論結，被處分人未於締結加盟經營關係前，以書面方式向交易相對人充分且完整\r\n      揭露加盟開始營運前與營運過程中之費用、商標權之權利內容與有效期限、訓練指導\r\n      之具體內容、所有縣（市）同一加盟體系之上一年度解除與終止契約比率之統計資料\r\n      ，及加盟經營關係之限制等加盟重要資訊，違反公平交易法第24條規定。依據公平交\r\n      易法施行細則第36條規定，經審酌其違法行為之違法持續期間自99年迄今、 100年至\r\n       102年營業額及總店數、配合調查態度、係屬初犯且犯後已提出改正措施等因素，爰\r\n      依公平交易法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 6月  19日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
