{"publisher":"公平交易委員會","publishNo":"公處字第106012號","publishDate":"2017-03-02","summary":"違反公平交易法事件","content":"被處分人  仲○建設股份有限公司\r\n代  表  人  ○○○\r\n被處分人  海○國際開發股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「竹○羽田」建案，實體廣告及網路廣告刊載傢俱配置參考示意圖將陽\r\n      台空間位置標示為室內空間之一部分，以及網路廣告刊載建設公司為他事業名稱，就\r\n      與商品相關而足以影響交易決定之事項，為虛偽不實及引人錯誤之表示，違反公平交\r\n      易法第21條第 1項規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處仲○建設股份有限公司新臺幣 120萬元罰鍰。\r\n      處海○國際開發股份有限公司新臺幣60萬元罰鍰。\r\n      事    實\r\n  一、仲○建設股份有限公司（下稱被處分人仲○公司）及海○國際開發股份有限公司（下\r\n      稱被處分人海○公司）銷售「竹○羽田」建案（下稱系爭建案），於海○廣告股份有\r\n      限公司（下稱海○廣告公司）所設立海○廣告網站刊登系爭建案廣告，其「B1」、「\r\n      B2」、「E1」及「E2」圖示之室內空間劃有虛線，復查詢該建案使用執照，其地上 0\r\n      02層至地上 011層的樓層概要資料均載有陽台面積，將不得供作住宅室內使用之空間\r\n      ，劃歸室內住宅空間使用，涉有廣告不實。\r\n  二、經函請網路廣告其上所載之建設公司竹○建設股份有限公司（下稱竹○公司）提出書\r\n      面陳述，惟回函者為被處分人仲○公司，並於函中表示系爭建案為被處分人仲○公司\r\n      興建。被處分人仲○公司提出書面陳述及到會說明，略以：\r\n    （一）該網路廣告刊登之公司名稱有誤，系爭建案為被處分人仲○公司興建，並非竹○\r\n          公司，被處分人仲○公司與竹城公司之實質關係僅部分董事相同， 2家公司資金\r\n          各自獨立。\r\n    （二）系爭建案座落於桃園市大園區，其自 102年 4月16日開始興建，103 年 1月 1日\r\n          開始銷售， 104年 2月 6日完工交屋。\r\n    （三）被處分人仲○公司於 102年12月15日至 106年 2月28日委託被處分人海○公司承\r\n          攬系爭建案企劃、廣告及銷售事宜，並依企劃廣告銷售承攬合約書（下稱合約書\r\n          ），以實際銷售價格之一定比例支付服務費。\r\n    （四）系爭建案廣告製作、刊登流程（包含發包、發稿等）皆由被處分人海○公司全權\r\n          處理，被處分人仲○公司僅作書面審核。\r\n    （五）除網路廣告「B1」、「B2」、「E1」及「E2」圖示外，實體廣告「A1、A2、B1、\r\n           B2.C1、C2、D1、D2、E1、E2傢俱配置參考示意圖」所示虛線範圍於建造執照及\r\n          使用執照核定之用途為陽台，廣告標示為客廳室內空間，係為增加客廳的使用空\r\n          間，故無建管權責機關核發許可室內空間用途之證明文件。\r\n    （六）該建案於銷售期間銷售人員皆已充分告知客戶該空間原名稱及用途，並經雙方簽\r\n          立房屋買賣合約書確認無誤，而實體廣告係作為現場接待中心客戶參觀後提供之\r\n          文宣資料，且於資料上載有「本圖為設計公司裝潢示意圖僅供參考，實際規格及\r\n          配置依現場實際狀況為準」等字樣。惟被處分人海○公司未經被處分人仲○公司\r\n          同意，即將該圖面放置海○廣告網站使用。\r\n    （七）系爭建案總銷戶數 101戶， 103年 3月至 105年 5月底銷售54戶。\r\n  三、經函請被處分人海○公司提出書面陳述及到會說明，略以：\r\n    （一）系爭建案係由被處分人海○公司負責企劃、廣告與銷售，依被處分人仲○公司與\r\n          被處分人海○公司簽訂之合約書第 3條，被處分人海○公司應執行「一、各類媒\r\n          體之企劃廣告製作執行事項。二、企劃廣告銷售業務執行事項。三、其他相關銷\r\n          售業務之執行」等項目，因合約書並未針對刊登媒體通路有所限制，因此被處分\r\n          人海○公司不會告知被處分人仲○公司系爭建案廣告刊登於何種通路。\r\n    （二）依合約書第12條第 4項約定，被處分人海○公司所設計之廣告宣傳文件，均須將\r\n          稿件、圖樣交被處分人仲○公司審閱，經確認無誤後始得上稿製作，並進行刊登\r\n          、宣傳。被處分人仲○公司先提供房屋平面配置與規劃（包含將陽台外推作為室\r\n          內空間部分）予被處分人海○公司，被處分人海○公司依其資料與現場實品屋格\r\n          局設計傢俱之擺設圖樣後，再依約送回被處分人仲○公司進行審閱，經確認無誤\r\n          後始委託印刷公司協助製作，並於嗣後刊登於海○廣告網站。該網路平臺為海○\r\n          廣告公司所設立，僅提供網路平臺予被處分人海○公司刊登系爭建案廣告，並無\r\n          收取任何費用。（三）廣告製作與行銷費用分擔部分，依合約書第 6條約定，系\r\n          爭建案整體廣告行銷費用為底價總額之一定比例，由被處分人海○公司全額支付\r\n          ，並於每 3個月為 1期將支出單據交被處分人仲○公司審核。\r\n    （四）銷售利潤分配部分，依合約書第 5條約定，被處分人仲城公司視被處分人海○公\r\n          司銷售之戶數金額，依成交金額按一定比例給付銷售服務費用予被處分人海○公\r\n          司。\r\n    （五）系爭建案廣告虛線處依使用執照所載名稱為陽台，被處分人海○公司於消費者看\r\n          屋時，實品屋中相對位置於地磚特別加強標示，亦會特別強調說明，倘消費者有\r\n          購屋意願，於簽約時亦會另行提供書面說明，明確告知圖示虛線陽台部分。\r\n    （六）本案網路廣告刊登起迄期間為 105年 1月28日至 105年 5月27日；實體廣告使用\r\n          期間為 103年 3月 1日至 105年 5月27日，共印製13,000份，已將有疑慮之傢俱\r\n          配置參考示意圖全數下架。\r\n  四、經函請桃園市政府提供專業意見獲復，略以：\r\n    （一）系爭建案竣工圖說之陽台位置，不得作為客廳等室內空間使用。（二）有關已領\r\n          使用執照之建物涉有增加建築面積情節應申請增建建造執照，建築法第 9條及第\r\n          28條訂有明文，至未申請建築許可即擅自建造建物之處理規定，違章建築處理辦\r\n          法訂有明文。\r\n    （三）被處分人仲○公司並未針對系爭建案之陽台位置用途申請變更設計（如涉居室面\r\n          積、建築面積增加，應於興建期間申辦變更設計；領得使照後，應申辦增建許可\r\n          手續。）。\r\n          理    由\r\n  一、依公平交易法第21條第 1項規定：「事業不得在商品或廣告上，或以其他使公眾得知\r\n      之方法，對於與商品相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示\r\n      或表徵。」第 2項規定：「前項所定與商品相關而足以影響交易決定之事項，包括商\r\n      品之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、\r\n      原產地、製造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。」所\r\n      稱「虛偽不實」係指表示或表徵與事實不符，其差異難為一般或相關大眾所接受，而\r\n      有引起錯誤之認知或決定之虞者；所稱「引人錯誤」係指表示或表徵不論是否與事實\r\n      相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。準此，事業倘於廣告或以\r\n      其他使公眾得知之方法，就與商品相關而足以影響交易決定之事項，為虛偽不實或引\r\n      人錯誤之表示者，即違反前開規定。\r\n  二、有關本案廣告行為主體：\r\n    （一）經查系爭建案係由被處分人仲○公司所投資興建，並與被處分人海○公司簽訂合\r\n          約書委託其廣告及銷售，足證被處分人仲○公司除出資興建該建案外，並本於銷\r\n          售自己商品之意思，委託被處分人海○公司製作廣告及銷售商品，亦自承對網路\r\n          廣告及實體廣告刊載之傢俱配置參考示意圖有審核之權責，是被處分人仲○公司\r\n          核為本案廣告行為主體。\r\n    （二）次查被處分人海○公司依前揭合約書，係承攬系爭建案之銷售業務及廣告製作，\r\n          且由被處分人海○公司支付因銷售房屋而生之業務、廣告及企劃費用，此有該建\r\n          案廣告製作發票影本可稽。另被處分人海○公司利用系爭廣告達到其銷售之目的\r\n          ，並依前揭合約書第 5條約定，依每戶實際銷售金額之一定比例請領服務費，且\r\n          所獲利益隨銷售金額及數量增加而益增，其經營型態顯與一般廣告代理業有間，\r\n          亦為本案廣告行為主體。\r\n    （三）另海○廣告公司就該建案之網路廣告內容並無審閱之權，僅提供網路平臺予被處\r\n          分人海○公司刊登系爭建案廣告；此外，海○廣告公司亦無從系爭建案之銷售成\r\n          果獲取利潤，爰難認海○廣告公司屬本案廣告行為主體。\r\n  三、系爭建案實體廣告及網路廣告刊載傢俱配置參考示意圖將陽台空間位置標示為室內空\r\n      間之一部分，以及網路廣告刊載建設公司為他事業名稱，就與商品相關而足以影響交\r\n      易決定之事項，為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定：\r\n    （一）按房屋銷售廣告所描述之建物用途情狀，為影響交易相對人承購與否之重要交易\r\n          決定因素之一，交易相對人據廣告內容僅認知於購屋後得依廣告揭示之用途使用\r\n          ，而難以知悉廣告所載之用途違反建管法規，倘交易相對人獲悉廣告建物用途未\r\n          經建管機關核准，致有遭罰鍰、勒令拆除、改建、停止使用或恢復原狀等風險，\r\n          自會影響交易相對人是否購買建案房屋之決定。\r\n    （二）被處分人仲○公司將系爭建案實體廣告及網路廣告之傢俱配置參考示意圖之虛線\r\n          陽台部分劃為客廳等室內空間使用，就廣告整體內容綜觀之，予一般消費大眾之\r\n          印象係該廣告之虛線陽台部分屬室內空間，可合法供客廳空間使用。然據桃園市\r\n          政府之專業意見，依該府核定竣工圖說標示之陽台位置，不得作為客廳等室內空\r\n          間使用，而被處分人仲○公司於使用執照核發後，並未針對陽台位置用途申請變\r\n          更設計，有關未申請建築許可即擅自建造建物之處理規定，違章建築處理辦法業\r\n          訂有明文。\r\n    （三）復據被處分人仲○公司及被處分人海○公司自承，傢俱配置參考示意圖所示虛線\r\n          部分，於建造執照及使用執照核定之用途為陽台，且被處分人仲○公司表示廣告\r\n          標示虛線部分作為客廳室內空間，係為增加客廳的使用空間，並無建管權責機關\r\n          核發許可室內空間用途之證明文件，故系爭建案於交屋時，消費者未能合法享有\r\n          廣告虛線標示之客廳室內空間使用。是以，系爭廣告之表示核與事實不符，已足\r\n          以引起一般或相關大眾對與系爭建案相關而足以影響交易決定之事項產生錯誤之\r\n          認知或決定，並將導致市場競爭秩序失去其原有之機能，使競爭同業蒙受失去顧\r\n          客之損害，而足生不公平競爭之效果，核已違反公平交易法第21條第 1項規定。\r\n          （四）另被處分人仲○公司及被處分人海○公司雖辯稱客戶已透過實地看屋及銷\r\n          售人員親自說明方式釐清規劃意義，且傢俱配置參考示意圖有「本圖為設計公司\r\n          裝潢示意圖僅供參考，實際規格及配置依現場實際狀況為準」等字樣，並經雙方\r\n          簽立房屋買賣合約書確認無誤，故客戶於簽約時皆可得知虛線空間實際格局為陽\r\n          台空間等云云。按廣告係事業於交易前對不特定人所散發，消費者受到廣告吸引\r\n          則該廣告即已具招徠效果，為避免消費者受不實廣告之誤導決定交易致權益受損\r\n          ，並使同業競爭者喪失與其交易之機會，廣告主就商品所為之表示或表徵當與事\r\n          實相符，使用不實廣告者自應負不實廣告行為之責；而買賣契約僅係事業於特定\r\n          人為交易決定後，用以載明買賣雙方權利義務範圍，其於不動產買賣流程中使用\r\n          之先後時機、對象及影響層面等，與廣告皆有差異，被處分人仲○公司及被處分\r\n          人海○公司主張於房屋買賣合約書確認無誤及銷售人員於客戶實地看屋時已明確\r\n          說明相關規劃意義等節，尚不足據以主張豁免案關不實廣告之責任，併予敘明。\r\n    （五）又系爭建案之網路廣告刊載「建設公司：竹○建設」，據被處分人仲○公司表示\r\n          ，該網路廣告刊登之公司名稱誤植，系爭建案為被處分人仲○公司興建，並非竹\r\n          ○公司，是前揭廣告之宣稱與事實未符甚明。按建案之建造事業，會因其資金、\r\n          技術、履約能力、企業形象等之差異，予消費者不同之信賴程度，自會影響消費\r\n          者之交易決定。就該網路廣告整體綜觀之，已予一般消費者系爭建案由竹○公司\r\n          興建之印象，復因竹○公司已多次建造其他建案，成立時間亦較被處分人仲○公\r\n          司久遠，且建案名稱多冠以「竹○」 2字，而足以對一般消費者產生信賴之招徠\r\n          效果，故系爭網路廣告刊載建設公司名稱與事實未符之情，核屬對與商品相關而\r\n          足以影響交易決定之事項，為虛偽不實及引人錯誤之表示。\r\n  四、綜上論述，被處分人仲○公司及被處分人海○公司銷售「竹城羽田」建案，實體廣告\r\n      及網路廣告刊載之傢俱配置參考示意圖，將「陽台」空間位置標示為室內空間之一部\r\n      分，以及網路廣告刊載建設公司為他事業名稱，就與商品相關而足以影響交易決定之\r\n      事項，為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審\r\n      酌被處分人仲○公司及被處分人海○公司違法行為之動機、目的及預期之不當利益；\r\n      違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為所\r\n      得利益；事業之規模、經營狀況及其市場地位；以往違法類型、次數、間隔時間及所\r\n      受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段規定\r\n      處分如主文。\r\n      中華民國 106年 3月 2日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
