{"publisher":"公平交易委員會","publishNo":"公處字第106043號","publishDate":"2017-06-12","summary":"違反多層次傳銷管理法事件","content":"代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6\r\n      條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      案緣本會主動查悉被處分人 105年11月至 106年 4月於網站（網址：http://mth.000\r\n      00.info/helo/ ）刊載外國多層次傳銷 wor（ l） d事業（下稱 wor（ l） d事業）\r\n      之中文簡介、產品、獎金制度、影片區、 Q＆ A、健康教室、相關文章、加入我們、\r\n      FB專頁等相關內容，以及我國地址與手機號碼等聯絡資訊，惟未於開始實施前向本會\r\n      報備，涉有違反多層次傳銷管理法規定。\r\n      理    由\r\n  一、查 wor（ l） d事業係指美國「 WOR（ l） DINTERNATIONALPte.Ltd」（網址：http\r\n      s://website.0000000.com/）。依被處分人到會陳述內容，傳銷商銷售 wor（ l） d\r\n      事業之「HeloLX」手環等套組商品可領取10％之直接推薦獎金（快速啟動獎金）；介\r\n      紹他人加入，依組織序列最高可領取20％之組織對碰獎金；每代可領取 1～10％之代\r\n      數對等獎金，可領取10代，最高聘階可領取10代；傳銷商達特定階級亦可領取全球分\r\n      紅獎金，以及生活獎勵（包含汽車分紅、鑽石旅遊獎勵、豪華獎賞）等其他經濟利益\r\n      ；另傳銷商每月繳交美金59元服務費成為忠誠會員則可換取虛擬積分領取獎金。綜觀\r\n      上述獎金制度具有「多層級抽佣關係」及「團隊計酬」之特徵，核屬多層次傳銷管理\r\n      法第 3條所定之多層次傳銷，是 wor（ l） d事業為以多層次傳銷方式推廣、銷售商\r\n      品之外國多層次傳銷事業。\r\n  二、次查被處分人自承 105年10月於 wor（ l） d事業網站註冊「manjulin」帳號加入其\r\n      傳銷組織，嗣於 105年11月至 106年 4月架設網站（網址： http://mth.00000.info\r\n      /helo/）刊載 wor（ l） d事業之中文簡介、產品、獎金制度、影片區、 Q＆ A、健\r\n      康教室、相關文章、加入我們及FB專頁等相關內容，並於「加入我們」專頁介紹我國\r\n      民眾透過網際網路加入 wor（ l） d事業及教授填寫入會申請書，且留有我國地址及\r\n      手機號碼等聯絡資訊供瀏覽者聯繫。是被處分人以前揭行為招攬他人加入外國 wor（\r\n       l） d事業之傳銷計畫或組織，依多層次傳銷管理法第 4條第 2項規定，視為同法第\r\n       4條第 1項規定之多層次傳銷事業，惟未於開始實施前向本會報備，核已違反同法第\r\n       6條第 1項規定。\r\n  三、至被處分人辯稱實際無招攬下線傳銷商或領取獎金云云，並無礙其於網站刊載外國多\r\n      層次傳銷事業之傳銷計畫或組織等違法事實之認定。四、綜上，被處分人從事多層次\r\n      傳銷，未於開始實施前向本會報備，違反多層次傳銷管理法第 6條第 1項規定。經審\r\n      酌被處分人違法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期\r\n      間、所得利益、事業規模、經營狀況、以往違法情形、違法後悛悔實據及配合調查等\r\n      情狀後，爰依同法第32條第 1項前段規定處分如主文。\r\n      證據\r\n  一、被處分人網站（網址： http://mth.00000.info/helo/）刊載外國多層次傳銷 wor（\r\n      l ） d事業之中文簡介、產品、獎金制度、影片區、 Q＆ A、健康教室、相關文章、\r\n      加入我們及FB專頁等相關資料。\r\n  二、被處分人 106年 5月 2日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 3條：本法所稱多層次傳銷，指透過傳銷商介紹他人參加，建立多層級組織以推廣\r\n      、銷售商品或服務之行銷方式。\r\n      第 4條第 1項：本法所稱多層次傳銷事業，指統籌規劃或實施前條傳銷行為之公司、\r\n      工商行號、團體或個人。\r\n      第 4條第 2項：外國多層次傳銷事業之傳銷商或第三人，引進或實施該事業之多層次\r\n      傳銷計畫或組織者，視為前項之多層次傳銷事業。\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第32條第 1項前段：主管機關對於違反第 6條第 1項、第20條第 2項、第21條第 2項\r\n      、第22條或第23條規定者，得限期令停止、改正其行為或採取必要更正措施，並得處\r\n      新臺幣10萬元以上 500萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 6月12日\r\n      被處分人如不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（須\r\n      檢附本處分書影本），訴願於行政院。"}
