{"publisher":"公平交易委員會","publishNo":"公處字第103127號處分書","publishDate":"2014-11-06","summary":"未於締結加盟經營關係前，以書面向交易相對人充分且完整揭露加盟營運過程之資訊，為足\r\n以影響連鎖加盟交易秩序之顯失公平行為","content":"被處分人  呈○股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於「C.up C＋六星級飲品專賣店」廣告宣稱「 100％免加盟金」，就其服務\r\n      內容為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 3項準用第 1項規定。\r\n  二、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露加盟營運過程中之費用、商標權之權利內容與有效期限、訓練指導之內容與\r\n      方式、所有縣（市）同一加盟體系上一年度解除與終止契約比率之統計資料、加盟經\r\n      營關係之限制等加盟重要資訊，為足以影響連鎖加盟交易秩序之顯失公平行為，違反\r\n      公平交易法第24條規定。\r\n  三、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  四、處新臺幣15萬元罰鍰。\r\n      事    實\r\n  一、緣台灣連鎖加盟促進協會於 103年 2月21日至24日舉辦「第15屆台北國際連鎖加盟大\r\n      展」春季展。為瞭解參展事業招募加盟情形，派員前至加盟展場瞭解並索取廠商招募\r\n      加盟相關文宣，經檢視呈○股份有限公司（下稱被處分人）於C.up C＋廣告傳單，載\r\n      有「 100％免加盟金」，復經瀏覽C.up C＋網站加盟相關資訊尚不完整，涉有違反公\r\n      平交易法相關規定之疑慮，爰主動進行調查。\r\n  二、案經函請被處分人提出書面說明及到會陳述，彙整如下：\r\n    （一）被處分人自98年起以「C.up C＋」為品牌從事加盟事業，販售新鮮果汁混搭茶飲\r\n          等非酒精飲料。 100年於我國有加盟店21家、直營店 1家； 101年有加盟店17家\r\n          ； 102年有加盟店14家、直營店2 家，國外則有 2家。\r\n    （二）被處分人對加盟店收取新臺幣（下同） 5萬元加盟金、裝潢及生財器具費用約95\r\n          萬元，故加盟總費用約為 100萬元，與同業單店約 130萬元開店總價費用相較，\r\n          門檻較低，對加盟店負擔較小。（三）被處分人參加 103年「第15屆台北國際連\r\n          鎖加盟大展」春季展相關情形：\r\n          1.春季加盟展期間，被處分人共計招募 8組有意加盟者，除其中1 組付訂金 2,0\r\n            00元外，餘 7組均付訂金 3,500元。其後有 6組有意加盟者經考慮表示不加盟\r\n            ，即退還訂金，另 2組則與被處分人簽訂正式加盟契約，尚無任何合約糾紛。\r\n          2.於加盟展招募加盟時，如觀展人有加盟意願，會先簽訂「自願加盟訂金意向書\r\n            」並供攜回，其內容略以：「甲方為加盟連鎖體系之經營廠商，擁有『C.UP C\r\n            ＋』優良品牌及商譽者，經甲乙雙方同意欲加盟甲方規劃經營之『C.UP C＋六\r\n            星級飲品專賣店』連鎖體系，由甲方提供乙方加盟經營所必須之相關資源及資\r\n            訊，乙方並同意依自願加盟契約書接受甲方指導，並配合所有相關事宜。」又\r\n            雖該意向書載明「於30日內簽訂自願加盟合約書，將訂金轉為合約金，如超出\r\n            期限並無特殊原因與書面通知，則此訂金將無償由甲方沒定，乙方則無異議。\r\n            」然有意加盟者之後倘無簽約意願，被處分人均退回訂金，並將意向書畫叉作\r\n            廢。\r\n          3.案關廣告係委託白○科技印刷股份有限公司印製 2,000份，並於加盟展期間放\r\n            置於展場現場。其中「 100％免加盟金」，係為原設計之新加盟方案，當時行\r\n            銷企劃人員認為免加盟金不會予人偷工減料之感覺，然被處分人確實有向有意\r\n            加盟者收加盟金，故臨時決定終止該方案，不巧負責人於 102年 1月（應為10\r\n            3 年 1月）因私人因素，無暇他顧，雖於加盟展前已發現廣告載有「 100％免\r\n            加盟金」，然已印製完成，修改不及。被處分人於加盟展期間，提供加盟總費\r\n            用 110萬元降至 100萬元之優惠，並向有意加盟者說明時，告知係省10萬元加\r\n            盟金，但廣告傳單未刪除「免」字，或以「省」加盟金取代「免」加盟金，資\r\n            訊本身確實有誤，然認應無因該廣告用語而受有損害之加盟者。\r\n          4.再者，被處分人參加加盟展係為招募加盟店，然加盟展 4天期間被處分人所能\r\n            招募到有意加盟者僅 8組，最後簽約僅 2組。近年透過加盟展招募簽約之加盟\r\n            店，每次僅約一、二組，顯見該廣告用語並未能吸引更多有意加盟者。又平常\r\n            期間招募加盟並不須使用廣告，故為免增加運送成本，而加盟展結束後，即將\r\n            未使用完之廣告DM於現場處理、丟棄，未來廣告並將全數修正以免造成誤解。\r\n    （四）加盟流程：\r\n          1.C.UP C＋加盟店多因喝過其飲品後，產生興趣進而加盟。至於加盟展招募加盟\r\n            方式，則自 102年起始參加每年 2月加盟展，擴大加盟店招募。\r\n          2.對有意加盟者多由公司負責人及其配偶親自與之洽談，第 1次面談時即提供加\r\n            盟契約書，由有意加盟者攜回審閱至少 7天，並進一步與有意加盟者至加盟門\r\n            市，針對店面裝潢、器材、進貨等流程，以實物直接介紹，並提出門市營業報\r\n            表供參考，透過參觀店面實際營業情形揭露加盟相關交易資訊，或協助尋找店\r\n            面等，無固定流程。\r\n          3.被處分人雖瞭解公平交易委員會（下稱公平會）對於加盟業主經營行為訂有相\r\n            關規範，也曾詢問有意加盟者是否須提供公平會要求揭露之相關資料供參考，\r\n            然有意加盟者因能直接參考POS 系統內所有經營資料，並認書面資料亦無法評\r\n            估公司或負責人信用，且加盟門檻不高，故開業至今，並無任何加盟店因揭露\r\n            之書面資料不充足而產生糾紛。\r\n          4.收取訂金之後，仍會與有意加盟者洽商約一個多月，待彼此同意才簽約，倘有\r\n            意加盟者尚無經營意願，即會退還訂金。被處分人與加盟者簽訂之加盟契約書\r\n            一式兩份，簽約後雙方各執一份。\r\n    （五）有關被處分人揭露加盟資訊之方式或內容：\r\n          1.加盟開始營運前及營運過程中之費用：詳如被處分人自願加盟契約書第 5條所\r\n            示，收取之費用包括加盟金、裝修工程費用、廣告行銷費用及電腦維護綜合費\r\n            用等。其支付方式為，簽約時有意加盟者應支付 5萬元加盟金，而裝修工程費\r\n            用，其保證金則為議定，一般為15萬元，嗣於廠商裝修前 2日應交付60萬元，\r\n            並於完成經營訓練及生財器具運至指定地點時，應將尾款約20萬元全數繳清，\r\n            故加盟總費用約為 100萬元，與廣告所載「創業準備金：展場價 100萬」相同\r\n            。至於廣告行銷費用及電腦維護綜合費用，加盟店按月繳交 3,500元或先行支\r\n            付一年度之費用金額。另依加盟契約書後附加盟店營運規則第 6點約定，於駐\r\n            店輔導期間，加盟店尚須支付開店指導費用。\r\n          2.關於商標權相關事項：依加盟契約書第 6條及第 7條有關「商標的使用方法」\r\n            及「契約外使用商標禁止」，經被處分人授權，加盟店得使用內含有C.up C＋\r\n            商標及服務標準章字樣之招牌、圖片、文宣物、包裝材料、制服、形象牆、燈\r\n            箱等，倘有違約使用情形，應支付被處分人20萬元懲罰性違約金。\r\n          3.經營協助及訓練指導之內容與方式：如加盟契約書第 8條及第14條至第16條。\r\n            另相關細節則揭載於加盟店營運規則。\r\n          4.關於加盟店商圈保障，如加盟店營運規則第 7條，被處分人於加盟店路徑範圍\r\n             500公尺內，不得開放同名加盟店設立，並充分保障各加盟店之商圈競爭力。\r\n          5.被處分人於其公司網站揭露各區門市名稱、地址、電話或傳真，使擬透過網路\r\n            購買之消費者得隨時就近購買，只要有解約資料，相關資訊即會從網路上撤下\r\n            。另有意加盟者，多會主動詢問上一年開、關店之情形，被處分人亦會以口頭\r\n            誠實告知。\r\n          6.加盟經營關係之限制：如加盟契約書第 5條及第14條，加盟店應接受整體一致\r\n            企業形象之計劃建議，進行店內布置及裝置工程，由被處分人交付裝修工程廠\r\n            商。另加盟契約存續期間，加盟店必須依營業規則之規定，自被處分人指定廠\r\n            商購入該公司所指定之器材、食品、生鮮原料。至於商品或原物料訂購項目及\r\n            數量之限制，如加盟契約書第18條約定。\r\n          7.加盟契約變更、終止及解除之條件及處理方式，如加盟契約書第19條至第33條\r\n            。\r\n            理    由\r\n  一、按公平交易法第21條第 1項規定：「事業不得在商品或其廣告上，或以其他使公眾得\r\n      知之方法，對於商品之價格、數量、品質、內容、製造方法、製造日期、有效期限、\r\n      使用方法、用途、原產地、製造者、加工者、加工地等，為虛偽不實或引人錯誤之表\r\n      示或表徵。」同條第3 項規定：「前 2項規定於事業之服務準用之。」故事業倘於廣\r\n      告上，或以其他使公眾得知之方法，就服務之內容為虛偽不實或引人錯誤之表示，即\r\n      有違反上開規定。所稱「虛偽不實」，係指表示或表徵與事實不符，其差異難為一般\r\n      或相關大眾所接受，而有引起錯誤之認知或決定之虞者；所稱「引人錯誤」，係指表\r\n      示或表徵不論是否與事實相符，而有引起一般或相關大眾錯誤之認知或決定之虞者。\r\n  二、次按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交\r\n      易秩序之欺罔或顯失公平行為。」所稱「足以影響交易秩序」，應考量是否足以影響\r\n      整體交易秩序或有影響將來潛在多數受害人效果之案件，且不以其對交易秩序已實際\r\n      產生影響者為限，只要該行為客觀上顯失公平，足以影響交易秩序之可能性即可；而\r\n      「顯失公平」則係指以顯失公平之方法從事競爭或商業交易，而具有相對市場力或資\r\n      訊優勢地位之事業，利用交易相對人資訊不對等或其他交易上相對弱勢地位，從事不\r\n      公平交易之行為，即為常見類型之一。\r\n  三、關於案關廣告宣稱「 100％免加盟金」之表示，違反公平交易法第21條第 3項準用第\r\n       1項規定，理由如次 :\r\n    （一）案關廣告係被處分人委託白○科技印刷股份有限公司印製，並於加盟展期間放置\r\n          展覽現場，以供不特定之相關大眾得以共見共聞，為公平交易法第21條所規範之\r\n          廣告，而被處分人核為案關廣告之行為主體。\r\n    （二）查被處分人與加盟展期間招募之加盟店，雙方簽訂之加盟契約書第 5條即明確約\r\n          定「乙方簽訂本契約時，應支付甲方加盟金新台幣伍萬元」，且被處分人亦自承\r\n          確實向加盟者收取加盟金，是案關廣告宣稱「 100％免加盟金」顯與事實不符。\r\n          雖被處分人表示加盟展期間，會告知有意加盟者該廣告意指省10萬元加盟金云云\r\n          ，惟縱於加盟展現場說明，但案關廣告於對外散發時，即就其所載內容達到招徠\r\n          效果，其誘引即已對其他競爭者形成不公平競爭，則無論是否於事後另向交易相\r\n          對人說明，仍不影響不實廣告責任之認定。是案關廣告「 100％免加盟金」核屬\r\n          虛偽不實及引人錯誤之表示，將使競爭同業蒙受失去爭取交易對象之損害，而足\r\n          生不公平競爭之效果，核已違反公平交易法第21條第 3項準用第1 項規定。\r\n  四、被處分人於締結加盟經營關係前，未充分揭露加盟重要資訊，違反公平交易法第24條\r\n      規定，理由如次：\r\n    （一）按加盟營運過程中之費用、商標權之權利內容與有效期限、訓練指導之內容與方\r\n          式、所有縣（市）同一加盟體系上一年度解除與終止契約比率之統計資料、加盟\r\n          經營關係之限制等加盟重要資訊，攸關加盟資金多寡、投資之成本、營業獲利率\r\n          、商標權權限、品牌成長性、品牌穩定性、加盟相關訓練與指導、市場規模變動\r\n          、從事加盟之營業績效與風險、加盟經營限制約定等重要訊息，均為有意加盟者\r\n          基於事業經營者所關切事項，並賴以評估是否締結加盟經營關係或選擇加盟業主\r\n          之重要資訊。復因加盟業主與交易相對人（即有意加盟者）間存有高度訊息不對\r\n          稱性，有意加盟者於簽約前，對於前等重要資訊無法全然獲悉，加盟業主相較於\r\n          有意加盟者處於資訊上之優勢，故加盟業主應於締結加盟經營關係前，以書面向\r\n          有意加盟者揭露上開資訊，以衡平雙方之資訊地位。倘加盟業主於招募加盟過程\r\n          未充分揭露加盟重要資訊，即與交易相對人締結加盟契約，對交易相對人顯失公\r\n          平，且足以影響交易秩序者，即違反公平交易法第24條規定。\r\n    （二）經檢視被處分人與交易相對人締結加盟經營關係前之合理期間，提供之加盟契約\r\n          書、加盟店營運規則等書面資料，及被處分人C.up C＋網站相關加盟資訊，可認\r\n          被處分人雖完整揭露開始營運前之費用、加盟店所在營業區域設置同一加盟體系\r\n          之經營方案、所有縣（市）同一加盟體系之數目及營業地址、及加盟契約變更、\r\n          終止及解除之條件及處理方式等資訊，惟未以書面充分完整揭露加盟營運過程中\r\n          之費用（各商品原物料之費用）、商標權之權利內容與有效期限、訓練指導之內\r\n          容與方式、所有縣（市）同一加盟體系上一年度解除與終止契約比率之統計資料\r\n          、加盟經營關係之限制（商品原物料供應廠商，及裝修工程廠商等名單）等資訊\r\n          。\r\n    （三）縱使被處分人於洽談加盟過程中有以口頭方式說明部分加盟資訊，惟對於已處資\r\n          訊弱勢之相對人，實難經由口頭探詢即可獲悉充分完整之交易資訊，亦難據以充\r\n          分評估加盟之成本、獲利、商標權權限、品牌成長性、品牌穩定性、具體教育訓\r\n          練課程方式及內容、市場規模變動、從事加盟之營業績效與風險、經營限制條件\r\n          等情形。況且，被處分人向有意加盟者收 5萬元加盟金，有意加盟者尚須負擔購\r\n          買資本設備器具及裝潢門市店面等費用約95萬元，投資金額並非少數，且該筆投\r\n          資費用無法轉換為他用，加盟經營關係之締結又具有排他性，有意加盟者一旦與\r\n          被處分人締約，其他提供同類商品或服務之競爭同業即喪失與其締約之機會，故\r\n          被處分人基於資訊優勢之一方，利用交易相對人之資訊不對等，未充分揭露其所\r\n          掌握之重要資訊，即與交易相對人締結加盟經營關係，核屬公平交易法第24條所\r\n          稱之顯失公平行為。\r\n    （四）本案被處分人自98年開始招募「C.up C＋」加盟， 102年12月底加盟店數達14家\r\n          ，被處分人以其掌握資訊相對優勢地位持續與不特定交易相對人進行締約之行為\r\n          ，屬重複性之交易模式，其行為已影響與其締結加盟經營關係之多數交易相對人\r\n          。準此，被處分人基於資訊優勢之一方，於招募加盟過程，未以書面完整揭露前\r\n          開交易資訊，將妨礙交易相對人作成正確之交易判斷，致其權益受損，對交易相\r\n          對人顯失公平，並易使競爭同業喪失締約機會之虞，而產生不公平競爭之效果，\r\n          足以影響連鎖加盟交易秩序，構成公平交易法第24條規定之違反。\r\n  五、綜上論結，被處分人「C.up C＋六星級飲品專賣店」廣告宣稱「 100％免加盟金」，\r\n      就服務之內容為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 3項準用\r\n      第 1項規定；被處分人未於締結加盟經營關係前，以書面向交易相對人充分完整揭露\r\n      「加盟營運過程中之費用」、「商標權之權利內容與有效期限」、「訓練指導之內容\r\n      與方式」、「所有縣（市）同一加盟體系上一年度解除、終止契約比率之統計資料」\r\n      、「加盟經營關係之限制」等加盟重要資訊，違反公平交易法第24條規定。依據公平\r\n      交易法施行細則第36條規定，經審酌案關廣告使用期間、廣告期間招募加盟店數、未\r\n      完整揭露重要交易資訊持續期間、 100年至 102年營業額及加盟總店數、加盟金數額\r\n      、配合調查態度、係屬初犯等因素，爰依公平交易法第41條第 1項前段規定，分別就\r\n      違反公平交易法第21條第 3項準用第 1項規定部分，處新臺幣5 萬元罰鍰；就違反公\r\n      平交易法第24條規定部分處新臺幣10萬元罰鍰，總計處新臺幣15萬元罰鍰，處分如主\r\n      文。\r\n      中華民國 103年11月 6日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
