{"publisher":"公平交易委員會","publishNo":"公處字第103012號處分書","publishDate":"2014-01-23","summary":"開會決議製發收費參考表予所屬會員，約束會員事業活動且足以影響相關市場之供需功能，\r\n違反公平交易法第14條第 1項","content":"被處分人  社團法人桃園縣地○○公會\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人開會決議製發收費參考表予所屬會員，約束會員事業活動且足以影響相關市\r\n      場之供需功能，違反公平交易法第14條第 1項本文規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣40萬元罰鍰。\r\n      事    實\r\n  一、本案檢舉人為他案民事訴訟之原告，因被告律師於法院審理時提出被處分人印製之「\r\n      地○○事務所收費參考表」作為訴訟證物。渠表示倘該證據為真，則被處分人印製收\r\n      費參考表發給會員之行為，涉及違反公平交易法聯合行為相關規定。經函請檢舉人所\r\n      稱之被告律師提出說明，渠表示系爭收費參考表係由被處分人之會員地○○提供，該\r\n      地○○於加入被處分人時，由該公會訂定及印製，並發送予會員，作為受委任處理事\r\n      務之收費參考。\r\n  二、經實地訪查桃園地區訪查近 2年內加入被處分人之地○○，並提示「地○○事務所收\r\n      費參考表」，有 4位受訪者表示被處分人確有提供系爭收費參考表，訪查結果如下：\r\n    （一）該 4位地○○加入被處分人之時間介於 100年 2月至 101年 9月間（其中部分受\r\n          訪者陳述之入會時間與被處分人會員名冊所載有出入，以該公會記載入會時間為\r\n          準）。\r\n    （二）本會提示「地○○事務所收費參考表」予受訪者檢視，該 4位地○○均表示加入\r\n          被處分人後，由該公會提供收費參考表，表頭事務所名稱亦由該公會填入。\r\n    （三）該 4位受訪者提供由被處分人製發之收費參考表影本佐證。經檢視受訪者所提供\r\n          之收費參考表表頭載有各地○○事務所名稱，部分還載有 4位數編號，其餘有關\r\n          服務項目、價格、備註內容及格式則與本會提示之「地○○事務所收費參考表」\r\n          相同。經查詢被處分人網站發現，發現收費參考表上 4位數編號，係與該地○○\r\n          於被處分人之會員編號相同。\r\n    （四）有受訪者將該收費參考表懸掛於事務所。\r\n  三、實地訪查被處分人，該公會代表人陳述略以：\r\n    （一）被處分人於97年 3月14日第 8屆第 7次理事會，曾經針對「本會會員執業收費參\r\n          考表」案進行討論，並決議：「採甲案，修正後通過並供會員參考」。被處分人\r\n          爰依照理事會議決議發送收費參考表予所屬會員。嗣於97年 8月間，桃園縣地政\r\n          業務從業人員職業工會因訂定發送收費參考表之行為，經本會認定為聯合行為違\r\n          反公平交易法規定後，被處分人隨即停止發送收費參考表。\r\n    （二）本會提示「地○○事務所收費參考表」，被處分人表示系爭文件係於97年間印製\r\n          發送之收費參考表影本，但於97年後即停止發送。\r\n    （三）被處分人於94年至97年間第 7屆至第 8屆理監事會議均曾討論過協助會員制定地\r\n          ○○服務報酬或收費參考表之提案，故「地○○事務所收費參考表」價格欄內所\r\n          載價格金額，及備註欄所載價格金額，均為歷次理監事會議討論結果後決定。\r\n    （四）被處分人理事長表示，渠係於 101年12月10日始接任該公會第10屆理事長職務，\r\n          在渠擔任理事長期間，該公會應無印製「地○○事務所收費參考表」發送予新加\r\n          入會員，至於97年後至 101年12月 9日間，該公會有無發送收費參考表予新加入\r\n          會員，因非由渠負責執行會務，爰請本會另洽詢前任理事長。\r\n  四、函請被處分人代表人偕同第 8屆及第 9屆理事長到會說明，內容略以：\r\n    （一）第 8屆理事長：\r\n          1.渠之任期為96年 1月至99年 1月，渠擔任理事長期間，被處分人曾於97年 1月\r\n             4日召開第 8屆第 6次理監事聯席會議，會議中有理事提出臨時動議「請公會\r\n            再印製收費參考表討論案」，經討論作成決議：「付委權益委員會研議，並副\r\n            知全體理監事參與會議。」\r\n          2.被處分人於97年 1月30日召開第 8屆第 3次臨時理監事聯席會議，於會中曾就\r\n            「本會會員收費表案」提出討論，但經討論後決議：「因尚缺乏共識，本案暫\r\n            予擱置，俟重新檢討後再提理事會討論。」\r\n          3.被處分人於97年 3月14日第 8屆第 7次理事會就會員「執業收費參考表案」提\r\n            出討論，並作成決議：「採甲案，修正後通過並供會員參考。」\r\n          4.被處分人即依照理事會決議印製前開收費參考表並以郵寄方式發送予被處分人\r\n            全體會員。至於嗣後該公會之會務人員有無持續將收費參考表提供予新入會之\r\n            會員，渠表示並無指示亦不清楚。\r\n          5.本會提示「地○○事務所收費參考表」並詢問是否為被處分人97年 3月14日第\r\n             8屆第 7次理事會議決議訂定之「執業收費參考表」，渠答稱內容大致相同，\r\n            但無法確認是否為同一份資料。\r\n    （二）第 9屆理事長：\r\n          1.渠之任期為99年 1月至 101年12月，渠擔任理事長期間，被處分人未曾討論及\r\n            再針對全體會員發送收費參考表，但公會之會務人員有無持續將收費參考表提\r\n            供予新入會之會員，渠並無指示也不清楚。\r\n          2.本會詢問何以有 100年及 101年間始加入被處分人之會員表示被處分人於會員\r\n            入會時發送提示之「地○○事務所收費參考表」，渠答稱並未指示會務人員將\r\n            收費參考表發送予新入會會員，亦不清楚何以有 100年及 101年間新入會會員\r\n            拿到收費參考表。\r\n    （三）現任理事長：渠係於 101年12月10日開始擔任理事長，就渠所簽核之被處分人會\r\n          務相關公文內容，並無再發給新進會員收費參考表之相關記載。\r\n          理    由\r\n  一、按事業不得為聯合行為，為公平交易法第14條第 1項本文所明定，同法第 7條規定：\r\n      「本法所稱聯合行為，謂事業以契約、協定或其他方式之合意，與有競爭關係之他事\r\n      業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對像、交易地\r\n      區等，相互約束事業活動之行為而言。…同業公會藉章程或會員大會、理、監事會議\r\n      決議或其他方法所為約束事業活動之行為，亦為第 2項之水平聯合。」\r\n    （一）行為主體：按公平交易法第 2條規定：「本法所稱事業如左：一、公司。二、獨\r\n          資或合夥之工商行號。三、同業公會。四、其他提供商品或服務從事交易之人或\r\n          團體。」復按公平交易法施行細則第 2條規定：「本法第 2條第 3款所稱同業公\r\n          會如下：一、依工業團體法成立之工業同業公會及工業會。二、依商業團體法成\r\n          立之商業同業公會、商業同業公會聯合會、輸出業同業公會及聯合會、商業會。\r\n          三、依其他法規規定所成立之職業團體。」是以，被處分人係依地○○法成立之\r\n          職業團體，依照公平交易法施行細則第 2條規定，係屬公平交易法第 2條第 3款\r\n          規定所稱同業公會，當屬公平交易法所規範之事業，且為本案之行為主體。\r\n    （二）聯合行為之方式：被處分人於97年 1月 4日召開第 8屆第 6次理監事聯席會議，\r\n          會議中有理事提出臨時動議「請公會再印製收費參考表討論案」，經討論作成決\r\n          議：「付委權益委員會研議，並副知全體理監事參與會議。」被處分人嗣於97年\r\n           1月30日召開第8 屆第 3次臨時理監事聯席會議，於會中曾就「本會會員收費表\r\n          案」提出討論，但經討論後決議：「因尚缺乏共識，本案暫予擱置，俟重新檢討\r\n          後再提理事會討論。」被處分人復於97年 3月14日第 8屆第 7次理事會就會員「\r\n          執業收費參考表案」提出討論，並作成決議：「採甲案，修正後通過並供會員參\r\n          考。」被處分人即依照前開理事會決議，印製前開收費參考表，並以郵寄方式發\r\n          送予被處分人全體會員。故其聯合之方式，係為「同業公會藉…理、監事會議…\r\n          所為約束事業活動之行為」。\r\n    （三）聯合行為之內容：經檢視被處分人所製發之收費參考表，其中詳列「申請登記簿\r\n          、地價證明、地籍圖、建物平面圖謄本」等41項服務項目價格及計價方式。被處\r\n          分人亦承認各項服務項目價格及備註欄內之價格，係由該公會分別在94年至97年\r\n          間，第 7屆至第8 屆理、監事會議討論有關協助會員制定地○○服務報酬或收費\r\n          參考表之提案後決定。故其聯合行為之內容，為同業公會以理監事會議決議共同\r\n          決定地○○所提供服務之報酬。\r\n    （四）對市場功能之影響：\r\n          1.聯合行為必須達到足以影響生產、商品交易或服務供需之市場功能者為限，但\r\n            所謂足以影響市場功能，則不以市場功能實際受影響為必要，僅須事業合意所\r\n            為之限制競爭行為，達到有影響市場供需功能之危險性，即已該當。\r\n          2.按地○○法第16條對地○○執行業務之範圍規定為：代理申請土地登記事項、\r\n            代理申請土地測量事項、代理申請與土地登記有關之稅務事項、代理申請與土\r\n            地登記有關之公證、認證事項、代理申請土地法規規定之提存事項、代理撰擬\r\n            不動產契約或協議事項、不動產契約或協議之簽證、代理其他與地政業務有關\r\n            事項」。另地○○法第49條規定：「未依法取得地○○證書或地○○證書經撤\r\n            銷或廢止，而擅自以地○○為業者，處新臺幣 5萬元以上25萬元以下罰鍰。」\r\n            故僅有依法取得地○○資格者，始得以執行代理申辦土地登記等業務，故本案\r\n            產品（服務）市場界定為依照地○○法第16條所規定之各項業務。另按地○○\r\n            法施行細則第13條規定：「地○○執行業務之區域，不以其登記開業之直轄市\r\n            或縣（市）轄區為限。」故地○○法對地○○執行業務區域尚無明文限制，惟\r\n            地○○在地政業務代理服務市場除提供優惠之價格外，地域限制、服務品質等\r\n            亦可能係影響消費者選擇之重要因素，消費者通常會傾向選擇離家距離較近或\r\n            親友介紹而較為信賴之地○○進行交易，且地○○通常營業規模較小、分佈區\r\n            域亦較分散，導致消費者之蒐尋成本較高，是地○○執行業務之收費較不易受\r\n            到其他縣市價格之影響，故本案之地理市場界定為桃園縣。\r\n          3.據桃園縣政府提供之統計資料，截至 102年 8月該縣地○○開業登記人數計有\r\n             1,047人，被處分人所屬會員人數約 854人，故該公會會員涵蓋相關市場 81%\r\n            之市場參與者。被處分人決議製發收費參考表之行為，所共同決定者為最核心\r\n            之競爭手段—價格。被處分人承認於97年曾發送系爭收費參考表予全體會員，\r\n            但據本會訪查有 101年才加入該公會之地○○亦表示該公會有發送系爭收費參\r\n            考表，行為持續時間達 5年。依照被處分人會員涵蓋相關市場之比例、行為持\r\n            續時間，及其聯合行為內容係屬核心性的限制，本案被處分人製發收費參考表\r\n            予所屬會員之行為，足以影響市場供需功能。\r\n          4.雖然亦有受訪者表示僅參考被處分人提供之收費表，但實際收費低於該收費標\r\n            準，惟聯合行為對市場功能之影響，不須達到完全消滅價格競爭之程度，只要\r\n            對正常競爭產生抑制或弱化之效果即已足夠，該公會制定發送收費參考表之聯\r\n            合行為，已足以影響本案相關市場之供需功能。\r\n    （五）綜上，本案被處分人製發收費參考表予所屬會員之行為，合致公平交易法第 7條\r\n          第 4項「同業公會藉…理、監事會議決議…所為約束事業活動之行為」，且足以\r\n          影響相關市場之供需功能，違反同法第14條第 1項本文聯合行為禁止規定。\r\n  三、至於本案裁處權時效問題，論列如下：\r\n    （一）依行政罰法第27條第 1項及第 2項規定：「行政罰之裁處權，因3 年期間之經過\r\n          而消滅。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果發生\r\n          在後者，自該結果發生時起算。」\r\n    （二）被處分人雖係於97年 3月14日第 8屆第 7次理事會決議訂定並製發系爭收費參考\r\n          表予所屬會員，但辯稱於97年 8月間，因知悉桃園縣地政業務從業人員職業工會\r\n          製發收費參考表之行為受本會處分後，亦隨即停止發送收費參考表之行為。然據\r\n          本會調查結果，有數名 100年至 101年新加入被處分人之地○○，表示在入會之\r\n          後被處分人仍發給系爭收費參考表，並均舉出該文件佐證，足以顯示被處分人仍\r\n          持續發送系爭收費參考表，是本案尚未逾裁處權時效。\r\n  四、綜上論結，本案被處分人開會決議製發收費參考表予所屬會員，合致公平交易法第 7\r\n      條第 4項「同業公會藉…理、監事會議決議…所為約束事業活動之行為」，且足以影\r\n      響相關市場之供需功能，違反同法第14條第 1項本文聯合行為禁止規定。經審酌被處\r\n      分人違法行為之動機、目的、對交易秩序之危害程度、持續期間、及事業規模、經營\r\n      狀況、市場地位、以往違法情形、違法後悛悔實據及配合調查態度，復考量本會前曾\r\n      以99年 8月12日公壹字0990005880號書函提醒被處分人等地○○職業團體不得有訂定\r\n      收費參考表情事，惟被處分人仍續為該行為，爰依同法第41條第 1項前段規定處分如\r\n      主文。\r\n      中華民國 103年 1月23日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
