{"publisher":"公平交易委員會","publishNo":"公處字第104031號處分書","publishDate":"2015-05-04","summary":"就商品之品質為虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定","content":"被處分人  億○國際有限公司\r\n代表人  ○○○君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於電視廣告銷售「冰立移動式水冷氣」，以旁白及字幕宣稱「室內的溫度一\r\n      下子就降了 8度」、「您會發現冰立移動式水冷氣與2 噸冷氣機幾乎不相上下同樣能\r\n      夠讓室溫降低 6– 8度以上耗電量卻只有約冷氣機的十分之一」，就商品之品質為虛\r\n      偽不實及引人錯誤之表示，違反公平交易法第21條第 1項。\r\n  二、處新臺幣20萬元罰鍰。\r\n      事    實\r\n      民眾檢舉被處分人於電視廣告銷售「冰立移動式水冷氣」，以旁白及字幕宣稱「室內\r\n      的溫度一下子就降了 8度」、「您會發現冰立移動式水冷氣與2 頓（應為噸之誤植，\r\n      下同）冷氣機幾乎不相上下同樣能夠讓室溫降低 6– 8度以上耗電量卻只有約冷氣機\r\n      的十分之一」，疑涉有廣告不實。\r\n      理    由\r\n  一、查被處分人銷售「冰立移動式水冷氣」廣告，宣稱「室內的溫度一下子就降了 8度」\r\n      ，據被處分人表示，案關廣告於鐵皮屋內拍攝，室內溫度約35度，於水冷氣商品注入\r\n      水及冰塊，並以溫度計測量出風口溫度，於30分鐘內得出最高可降溫 8度。另經被處\r\n      分人將案關商品攜至本會（測量空間約 4.6坪）實地操作，室內溫度約24.9度，於水\r\n      冷氣商品注入水及冰塊，約20分鐘後出風口溫度下降至20度，於 1公尺左右距離測量\r\n      溫度則為22度；待室內溫度約24.2度時，再於水冷氣商品注入水，約20分鐘後出風口\r\n      溫度下降至21.2度，於 1公尺左右距離測量溫度則為23.2度。被處分人表示，案關商\r\n      品經使用未如廣告呈現大幅降溫，係本會室內溫度不高，與案關廣告於夏季鐵皮屋內\r\n      拍攝效果有別，而民眾可能因其住所存在持續性之熱源（如西曬），致使水冷氣降溫\r\n      效果不顯著。惟查案關廣告未說明拍攝過程係於案關商品注入水及冰塊，且測量降溫\r\n      位置為案關商品出風口，與一般大眾所認知之室內整體降溫有別，復於本會實地操作\r\n      ，案關商品注入水及冰塊，出風口溫度下降約 3度至 4.9度，距離 1公尺處溫度則僅\r\n      下降約 1度至2 度，顯然與一般大眾見諸於廣告所產生案關商品可使室內降溫 8度之\r\n      認知不符，且其差異難為一般或相關大眾所接受，而足以引起一般大眾錯誤之認知或\r\n      決定，已違反公平交易法第21條規定。至案關廣告雖另以旁白及字幕說明「依據環境\r\n      不同，最高可降 8度」，惟查案關廣告總片長有90秒或及 480秒 2種，多在強調案關\r\n      商品之降溫效果，廣告僅以 1至 2秒鐘搭配旁白及字幕說明，仍不足使一般大眾充分\r\n      知悉廣告所宣稱之大幅降溫效果，會因環境不同而有相當之差異，況案關宣稱係於出\r\n      風口處量測以及使用水與冰塊等媒介物所測得之數據，與民眾實際操作使用狀態迥然\r\n      有別，核屬虛偽不實及引人錯誤之表示，尚不因其已於廣告上載明「依環境不同」字\r\n      樣而得以主張免責。\r\n  二、又查案關廣告宣稱「您會發現冰立移動式水冷氣與 2噸冷氣機幾乎不相上下同樣能夠\r\n      讓室溫降低 6– 8度以上耗電量卻只有約冷氣機的十分之一」，據被處分人表示，前\r\n      揭宣稱係將水冷氣商品消耗電功率（即165W）與 2噸冷氣以其冷氣型錄相對應之消耗\r\n      電功率（即 2151W）相比擬，得出案關商品耗電量僅有 2噸冷氣十分之一。然據經濟\r\n      部能源局提供之專業意見，冷氣機在氣密良好之空間運轉，空氣中水分逐漸移除，室\r\n      內濕度下降，降溫效果將增加，而水冷氣商品類似冷卻水塔，其係透過蒸發帶走空氣\r\n      能量而有降溫效果，惟濕度增加將使降溫效果衰減，是水冷氣商品之製冷方式、產品\r\n      設計與冷氣機利用冷媒循環之構造並不相同。案關廣告降溫能力與消耗電量之比較，\r\n      僅以溫度計量測，並直接用商品消耗電功率相比，惟溫度計量測位置、空氣進出口溫\r\n      濕度、風量、測量方法與取值程序等資訊均未揭露，實無法計算其宣稱耗電量下之冷\r\n      氣能力。而被處分人誇稱水冷氣降溫效果，且逕與冷氣機此種構造不同商品之降溫能\r\n      力及電功率併同比擬，係屬就商品之品質為虛偽不實及引人錯誤之表示，將引起一般\r\n      大眾錯誤之認知或決定，核已違反公平交易法第21條規定。\r\n  三、綜上，被處分人於電視廣告銷售「冰立移動式水冷氣」，以旁白及字幕宣稱「室內的\r\n      溫度一下子就降了 8度」、「您會發現冰立移動式水冷氣與 2頓冷氣機幾乎不相上下\r\n      同樣能夠讓室溫降低 6– 8度以上耗電量卻只有約冷氣機的十分之一」，就商品之品\r\n      質為虛偽不實及引人錯誤之表示，核已違反公平交易法第21條第 1項規定。經審酌被\r\n      處分人違法行為之動機、目的及預期之不當所的；違法行為對交易秩序之危害程度；\r\n      違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及\r\n      其市場地位；違法類型曾否經主管機關導正或警示；以往違法類型、次數、間隔時間\r\n      及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素，爰依同法第42條前段\r\n      規定處分如主文。\r\n      證據\r\n  一、被處分人銷售「冰立移動式水冷氣」電視廣告。\r\n  二、被處分人 103年 9月12日、11月12日陳述書及 103年10月21日、11月7 日陳述紀錄。\r\n  三、經濟部能源局 104年 2月26日能技字第 10400045400號書函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上2,500 萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 104年 5月 4日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
