{"publisher":"公平交易委員會","publishNo":"公處字第103102號處分書","publishDate":"2014-08-22","summary":"寄發排除專利侵害存證信函，積極欺瞞已取得專利技術報告，為足以影響交易秩序之欺罔之\r\n行為","content":"被處分人  長○隆包裝有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人寄發排除專利侵害存證信函，積極欺瞞已取得專利技術報告，為足以影響交\r\n      易秩序之欺罔之行為，違反公平交易法第24條規定。二、被處分人自本處分書送達之\r\n      次日起，應立即停止前項違法行為。\r\n  三、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n  一、案據律師代理福○國際有限公司（下稱福○公司）來函檢舉略以：福○公司係農產品\r\n      銷售業者，原向被處分人購買展示紙箱，用以包裝水果商品，福○公司於 102年 9月\r\n      起因故不再向被處分人訂購展示紙箱，詎料，被處分人於 102年 9月30日分別對福○\r\n      公司之通路商好○多股份有限公司（下稱好○多公司）及紙箱供貨商誠○紙器股份有\r\n      限公司（下稱誠○公司）寄發存證信函，宣稱被處分人所設計之展示紙箱擁有「新型\r\n      專利證書 M432607號」，屬其智慧財產權，且已通過經濟部智慧財產局技術報告，主\r\n      張好○多公司及誠○公司侵害其專利權，要求禁止販售相關產品。惟系爭存證信函未\r\n      具體指摘何種商品侵權，未附鑑定報告，未依法檢附「新型專利技術報告」，違反公\r\n      平交易法第19條第 1款及第24條規定。\r\n  二、案經本會函請福○公司於 103年 1月 9日到會說明，及該公司後續來函補充意見略以\r\n      ：\r\n    （一）福○公司係新鮮水果篩選包裝之批發零售業者，銷售通路為好○多公司與大型賣\r\n          場、便利商店、水果加工廠。而福○公司於好○多公司銷售之箱裝富士蘋果係使\r\n          用具展示效果紙箱，且好○多公司為福○公司之主要通路。\r\n    （二）誠○公司與被處分人均為紙材加工業者，具有水平競爭關係。而福○公司於 100\r\n          年 6月開始向被處分人購買紙器。\r\n    （三）被處分人展示紙箱之外觀功能與其他業者之產品相似，無特殊性，被處分人之公\r\n          司負責人為其展示紙箱申請新型專利，並於 101年 7月 1日取得經濟部智慧財產\r\n          局公告新型第 M432607號專利，僅為形式審查。\r\n    （四）福○公司為降低交易風險，於 102年 6月始向誠○公司購買展示紙箱。另福○公\r\n          司為配合 102年中秋節促銷禮盒需求，於同年 8月中旬向被處分人訂購禮盒，但\r\n          被處分人無法如期交付，福○公司即轉請誠○公司提供禮盒，嗣於同年 9月初即\r\n          不再與被處分人交易，全面轉向誠○公司購買紙箱，詎料，被處分人隨即在 102\r\n          年 9月30日寄出系爭存證信函，但福○公司並未收到系爭存證信函，而係由好○\r\n          多公司與誠○公司收到系爭存證信函後提供予福○公司。\r\n    （五）好○多公司與被處分人、誠○公司無直接交易關係，好○多公司銷售產品時，係\r\n          水果搭配展示紙箱為整組產品，系爭存證信函使得好○多公司對於福○公司使用\r\n          之展示紙箱是否涉及侵權，產生疑慮，遂要求福○公司出清庫存量後，即不再進\r\n          貨。\r\n  三、再經本會函請被處分人於 103年 3月27日到會說明略以：\r\n    （一）被處分人主要營業品項為包裝紙材，交易對象為水果商；誠○公司為被處分人之\r\n          水平競爭同業。而被處分人於 100年即與福○公司有交易關係，但好○多公司未\r\n          單獨採購紙箱，其供應商係在供貨時連同包裝紙箱一起交貨，故被處分人與好○\r\n          多公司無交易關係。\r\n    （二）被處分人展示紙箱之上方邊緣有特殊折痕設計，依痕跡折下後可呈現凸起部位，\r\n          方便紙箱堆疊，同時也有展現箱內產品之功能，被處分人之公司負責人在 101年\r\n           2月將上開紙箱之設計送交經濟部智財局申請新型專利，嗣於 101年 7月 1日取\r\n          得新型第M432607 號專利證書，展示紙箱上即印有專利號碼，目前還在申請專利\r\n          技術報告。\r\n    （三）被處分人之司機於 102年 6月到高雄市阿蓮區交貨給福○公司時看見誠○公司亦\r\n          在下貨展示紙箱，下貨區棧板可見誠○公司名牌，該等紙箱外觀構造與被處分人\r\n          之展示紙箱一模一樣，又福○公司使用之展示紙箱係好○多公司賣場專用，紙箱\r\n          上印有福○國際字樣， 102年 9月被處分人之庫存紙箱銷售不完，同時被處分人\r\n          員工在好○多公司賣場發現福○公司之箱裝蘋果，惟被處分人並未交貨展示紙箱\r\n          予福○公司，基於市場敏感度，被處分人研判係誠○公司供應紙箱予福○公司。\r\n    （四）好○多公司為箱裝水果之大型通路商，其賣場陳列之水果展示紙箱容易觀察，被\r\n          處分人認為福○公司在好○多賣場之富士蘋果展示紙箱已涉及侵權，即於 102年\r\n           9月30日同時寄發系爭存證信函給誠○公司與好○多公司，但未提專利侵害訴訟\r\n          或提供專利侵權之專業機構鑑定報告，又系爭存證信函附有專利紙箱示意圖，好\r\n          ○多公司收到存證信函即可聯想到福○公司所使用之展示紙箱涉及專利侵權。\r\n  四、另，本會以關係人身分函請好○多公司說明略以：福○公司為好○多公司之蘋果供應\r\n      商，自 100年 6月起交易至今，好○多公司收到系爭存證信函後即立刻請福○公司查\r\n      證侵權之情事，另好○多公司與福○公司之每月交易金額已於 102年11月份與12月份\r\n      大幅下降。\r\n      理    由\r\n  一、按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「交易秩序」係指符合善良風俗之社會倫理及\r\n      效能競爭之商業競爭倫理之交易行為，其具體內涵則為符合社會倫理及自由、公平競\r\n      爭精神賴以維繫之交易秩序；所稱「欺罔」係指事業以積極欺瞞或消極隱匿重要事實\r\n      致引人錯誤之方式，與交易相對人從事交易或使競爭者喪失交易機會。倘事業發送請\r\n      求排除專利侵害通知時，針對專利技術報告之通過與否為積極欺瞞，致使受信者陷入\r\n      錯誤認知，影響其交易決定，即難謂符合效能競爭之商業競爭倫理，將構成以欺罔之\r\n      方法從事交易之行為，有違反前揭法條規定之虞。\r\n  二、查被處分人之公司負責人雖為系爭新型專利之創作人與所有人，然渠經營長○隆包裝\r\n      有限公司，使用該新型專利製造與銷售展示紙箱，且系爭存證信函係以被處分人名義\r\n      發出，故系爭發函行為歸屬於被處分人，誠無疑義，合先敘明。\r\n  三、次查，福○公司為被處分人之交易相對人，該公司自 100年 6月起至102 年 8月期間\r\n      ，每月固定向被處分人採購展示紙箱，用以包裝富士蘋果整組銷售，同時以好○多公\r\n      司為其最大銷售通路。而好○多公司僅單純銷售組裝富士蘋果，不負責水果包裝作業\r\n      ，亦未採購系爭展示紙箱，被處分人對於前開交易關係知之甚詳，此有被處分人到會\r\n      陳述紀錄可憑。\r\n  四、再查，福○公司在好○多公司賣場陳列之箱裝蘋果，其紙箱上皆印有「福○國際」字\r\n      樣，此有紙箱實體照片可稽。 102年 9月初被處分人發現福○公司與其結束交易關係\r\n      後，仍在好○多公司賣場銷售箱裝富士蘋果，但其所用之展示紙箱非被處分人製造，\r\n      被處分人認定上開展示紙箱侵害其新型專利，寄發存證信函，然卻不以紙箱上所載印\r\n      之福○公司為發函對象，反而僅憑其所稱司機在福○公司卸貨之印象，以自行臆測之\r\n      紙箱製造商誠○公司，以及未採購該展示紙箱，僅銷售箱裝蘋果之好○多公司為發函\r\n      對象，究其發函動機與時點，係在福○公司轉換紙箱供貨商後，選擇該公司最大通路\r\n      業者寄發存證信函，此有被處分人到會陳述紀錄為證。\r\n  五、末查，被處分人於 103年 3月27日到會說明時自承尚在申請系爭新型專利技術報告，\r\n      然被處分人卻於 102年 9月30日寄出之存證信函中偽稱其專利已通過智慧財產局技術\r\n      報告，足使受信者陷入錯誤認知，且函中未敘明受信者所製造或販售之何項產品侵害\r\n      其專利，僅有「貴公司不察，與本公司相同」一語，尚未能使受信者充分知悉系爭權\r\n      利可能受有侵害之事實，而本案被處分人聲稱因與福○公司有採購糾紛，即在福○公\r\n      司轉換紙箱供貨商後，選擇該公司最大通路業者寄發存證信函，且在信中虛偽表示其\r\n      專利已通過技術報告，就重要事實予以積極欺瞞，以引人錯誤之方式，致使受信者好\r\n      ○多公司在福○公司出清存貨後，中止向福○公司採購富士蘋果，此有被處分人到會\r\n      陳述紀錄與福○公司之貨品銷退貨明細表為證，又福○公司在國內箱裝蘋果市場甚有\r\n      規模，且由於好○多公司乃福○公司箱裝蘋果之主要通路，核被處分人上開發函行為\r\n      ，屬足以影響交易秩序之欺罔行為。\r\n  六、綜上論結，被處分人寄發排除專利侵害存證信函，就是否取得專利技術報告之相關事\r\n      實予以積極欺瞞，核屬足以影響交易秩序之欺罔行為，違反公平交易法第24條規定。\r\n      經審酌被處分人違法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危\r\n      害程度；違法行為危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經\r\n      營狀況、營業額及其市場地位；違法類型曾否經中央主管機關導正或警示；以往違法\r\n      類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度；與其他因素\r\n      等後，爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 8月22日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
