{"publisher":"公平交易委員會","publishNo":"公處字第103045號處分書","publishDate":"2014-04-16","summary":"瀝青混凝土之售價進行合意，影響嘉義地區瀝青混凝土市場供需功能，違反公平交易法第14\r\n條第 1項本文規定","content":"被處分人  山○瀝青工業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  石○瀝青工業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  光○瀝青工業有限公司\r\n代  表  人  ○○○  君\r\n被處分人  廷○瀝青工業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  宏○瀝青有限公司\r\n代  表  人  ○○○  君\r\n被處分人  勇○企業股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人  益○瀝青股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人等對於瀝青混凝土之售價進行合意，足以影響嘉義地區瀝青混凝土市場供需\r\n      功能，違反公平交易法第14條第 1項本文規定。\r\n  二、被處分人等自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處山○瀝青工業股份有限公司新臺幣 630萬元罰鍰。\r\n      處石○瀝青工業股份有限公司新臺幣 510萬元罰鍰。\r\n      處光○瀝青工業有限公司新臺幣 300萬元罰鍰。\r\n      處廷○瀝青工業股份有限公司新臺幣 260萬元罰鍰。\r\n      處宏○瀝青有限公司新臺幣 240萬元罰鍰。\r\n      處勇○企業股份有限公司新臺幣60萬元罰鍰。\r\n      處益○瀝青股份有限公司新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、案據嘉義縣政府來函，略以：該縣99年12月初上網公告招標有關「嘉義縣轄內道路鋪\r\n      面損壞修復工程」（ 100– 1）、（ 100– 2）等 2採購標案（下稱採購標案），施\r\n      作項目係以瀝青混凝土鋪設為大宗之工程，已流標 2次，且無任何 1家廠商參與投標\r\n      ，因媒體報載花蓮、宜蘭等地疑有黑道介入瀝青混凝土市場，該府遂懷疑嘉義地區瀝\r\n      青混凝土廠涉有聯合壟斷而導致採購標案流標，爰移請本會調查。\r\n  二、市場狀況：\r\n    （一）瀝青混凝土（asphalt concrete，又稱AC）係將加熱之粗粒料、細粒料、柏油及\r\n          乾燥之礦物填縫料，按配合設計所定配合比例拌和均勻而成，具有包裹粘結粒料\r\n          、防止水分滲入等作用，瀝青混凝土舖面工程又區分為新建、大型維修、小件修\r\n          補，邊溝水利等土木附帶修補工程等。由於瀝青路面工程須經生產、銷售、運輸\r\n          、鋪設施工等 4階段，鋪裝機係其中關鍵性機具，又瀝青混凝土因須維持在施工\r\n          溫度 120度 C以上，才能發揮黏滯之效果，出廠前之溫度須有 160度 C以上，因\r\n          此瀝青混凝土庫存成本極高，無法預先過早生產，生產者之產量主要係以迎合工\r\n          程發包機關或業主之需求者為主。施工時，依設計圖說所示之線形、坡度及橫斷\r\n          面等，分一層或數層鋪築於已整理完成之底層或經整修後之原有面層上，滾壓至\r\n          規定壓實度。\r\n    （二）復按瀝青混凝土之主要成分以柏油、砂石為主，同質性高，在煉製過程中，每噸\r\n          之瀝青混凝土約需 8至13公升（視砂石之溼度而定）之燃料油燒製，製成後之每\r\n          噸瀝青混凝土，砂石比例約占95% ，柏油約占5%。其中柏油雖僅占5%，但因柏油\r\n          價格遠高於砂石（視當時行情而定，一般而言，每噸柏油價格約為砂石40倍），\r\n          若以 100年10月成本比重而言，柏油約占 64%~73%，砂石約16%~22% ，燃料油約\r\n           11%~15%，所以柏油成本調漲，對瀝青混凝土業者之成本影響甚大。至柏油、燃\r\n          料油價格係跟隨台灣中油股份有限公司之牌價變動，但柏油運輸商對需求量較大\r\n          之瀝青混凝土廠會給予較多折扣，也因此各業者因折扣不盡相同，成本仍有差異\r\n          。至於砂石成本，各地區尚有所不同，惟與柏油成本相較之下，其影響較低。\r\n  三、調查經過：\r\n    （一）實地訪查及約談被處分人等到會之陳述，彙整略以：\r\n          1.近幾年，被處分人等會不定期於光○瀝青工業有限公司、廷○瀝青工業股份有\r\n            限公司、石○瀝青工業股份有限公司或餐廳聚會，但並未針對聯合調漲瀝青混\r\n            凝土售價或政府機關之瀝青混凝土舖面招標工程討論。被處分人等只是要求彼\r\n            此不要再削價競爭，要合理反應成本。\r\n          2.被處分人等 100年11月間收到本會要求填寫瀝青混凝土相關資料，因為擔心被\r\n            認為違反公平交易法，所以聚會討論如何回復本會。依被處分人等表示，被處\r\n            分人等在聚會前有互相電話詢問要如何填寫，並在事後問是否已經寄給本會。\r\n          3.99年～ 100年瀝青混凝土售價變化情形：\r\n           (1)99年 2、 3月，被處分人等以柏油成本上揚為由，調漲瀝青混凝土售價每噸\r\n              70–80元間。\r\n           (2)99年10月，被處分人等以砂石成本上揚為由，調漲瀝青混凝土售價每噸80–\r\n              100 元間。\r\n          4.被處分人等與調料業者彼此間調料價格一樣。\r\n    （二）訪查嘉義地區下游營造及土木包工業者之陳述，略以：\r\n          1.下游業者咸表示被處分人等之瀝青混凝土報價大致相同，實際售價不盡相同乃\r\n            在於運距長短、需求量大小、售價是否含運、含工、含稅等因素不同所致。\r\n          2.Ａ業者指稱，嘉義地區瀝青混凝土廠的報價都一樣，所以只問一家瀝青混凝土\r\n            廠就可以了，久而久之，他就固定向同一家叫料。\r\n          3.Ｂ業者指稱，被處分人等的售價是相同的，加上運距，才會導致售價不同。\r\n          4.Ｃ業者指稱，嘉義地區近 3、 4年瀝青混凝土廠報價都相同。5.Ｄ業者指稱，\r\n            同一個工地，嘉義地區各瀝青混凝土廠報價大致一樣，加上運距，報價才不一\r\n            定相同。\r\n          6.Ｅ業者指稱，嘉義地區瀝青混凝土廠報價都差不多，營造廠也心知肚明，只要\r\n            問一、二家就知道市場行情。\r\n          7.Ｆ業者指稱，嘉義地區瀝青混凝土廠報價都差不多，只要問一、二家就知道市\r\n            場行情。\r\n          8.Ｇ業者指稱，嘉義地區瀝青混凝土廠報價都差不多，營造廠也心知肚明，只要\r\n            問一、二家就知道市場行情；近 2年瀝青混凝土價格確有上漲趨勢。\r\n          9.Ｈ業者指稱，本公司知道各家瀝青混凝土廠售價都差不多。\r\n         10.Ｉ業者指稱，問哪一家嘉義縣瀝青混凝土廠都是差不多的價格，該公司曾就同\r\n            一工程，向被處分人等詢價，報價都差不多。11.Ｊ業者指稱，不轉向其他瀝青混凝土廠購料之原因，是因為其他瀝青混凝土廠售價都相同。\r\n         12.Ｋ業者指稱，被處分人等的價格相差無幾，嘉義地區瀝青混凝土廠售價應該大\r\n            致一樣。被處分人等彼此之間都會互相調料。13.Ｌ業者指稱，被處分人等出廠售價都差不多。\r\n         14.Ｍ業者指稱，被處分人等的報價都差不多。\r\n         15.Ｎ業者指稱，曾有一件標案，向被處分人等詢價都差不多。\r\n         16.Ｏ業者指稱， 100年 5、 6月被處分人等都同時通知，因成本上漲而調漲瀝青\r\n            混凝土價格。99年底被處分人等也曾調漲瀝青混凝土價格，大致都會同一時間\r\n            調漲價格，瀝青混凝土廠上游成本原料有漲有跌，但瀝青混凝土廠售價卻只漲\r\n            不跌。實際上嘉義地區瀝青混凝土廠價格都大同小異，且會互相調料。\r\n         17.Ｐ業者指稱，被處分人等每次都是同時調漲價格，被處分人等的瀝青混凝土單\r\n            價是一樣的，且會互相調料。\r\n         18.Ｑ業者指稱，因為嘉義地區的瀝青混凝土單價都差不多，所以只要就近叫料即\r\n            可。99年 10~12月及 100年 5、 6月間，被處分人等確實都調漲過價格，漲幅\r\n            都差不多，被處分人等都表示調漲原因是反應成本。\r\n         19.Ｒ業者指稱，99年 2、 3月，被處分人等因柏油價格上漲，調漲瀝青混凝土售\r\n            價；99年10月又因砂石價格上漲，調漲瀝青混凝土售價，都是一起通知下游調\r\n            漲價格；在 100年11月之前，該事業向被處分人等叫料價格大都一致， 100年\r\n            11月之後，售價才逐漸不一致。\r\n         20.Ｓ業者指稱，扣除工地距離遠近及施工環境難易度等因素，以正常情況而言，\r\n            被處分人等的價格應該都差不多。確定被處分人等於99年 2月及99年10月有同\r\n            時調漲瀝青混凝土價格。\r\n    （三）據台灣中油公司提供之資料顯示，以98年10月15日柏油（85– 100型）售價每公\r\n          噸18,400元為基礎，99年 2月10日每公噸調漲 2,600元，漲幅約14.13%； 100年\r\n           5月12日每公噸調漲 1,500元，漲幅 7.14%。亦即， 100年 5月柏油（85– 100\r\n          型）每公噸22,500元較98年10月漲幅約22.28%。經檢視被處分人等俱稱99年 2、\r\n           3月及 100年 5月，因柏油成本增加而調漲瀝青混凝土價格，似屬有本，惟據被\r\n          處分人等提報之柏油成本資料顯示，各家不同時點漲跌互現、幅度亦不同。\r\n    （四）據經濟部能源局油價資訊管理與分析系統顯示，國內油價以95無鉛汽油為例，自\r\n          98年 7月迄 100年 6月，每公升平均價格漲幅約10.51%。\r\n    （五）復據經濟部礦務局臺灣地區各縣市砂石產量及價格資料，嘉義地區「砂」價格98\r\n          年11月迄 100年 5月，由每立方公尺 720元逐步下跌至 600元，下跌 120元，跌\r\n          幅達 16.7%，「碎石」價格則由650 元逐步下跌至 550元，下跌 100元，跌幅達\r\n           15.4%。再經檢視被處分人等稱99年10月係因砂石成本增加而調漲瀝青混凝土每\r\n          噸 100元等云云，惟依礦務局之資料顯示，99年 3月至99年10月「砂」及「碎石\r\n          」價格，分別大幅下跌80元及50元，並無砂石成本增加之客觀事實。復經檢視被\r\n          處分人等提報之砂石成本資料顯示，99年10月較99年 3月之砂石成本，均呈現下\r\n          跌趨勢，且跌幅均不相同。\r\n          理    由\r\n  一、按公平交易法第14條第 1項本文明定：「事業不得為聯合行為。」同法第 7條規定：\r\n      「本法所稱聯合行為，謂事業以契約、協議或其他方式之合意，與有競爭關係之他事\r\n      業共同決定商品或服務之價格，或限制數量、技術、產品、設備、交易對象、交易地\r\n      區等，相互約束事業活動之行為而言。」「前項所稱聯合行為，以事業在同一產銷階\r\n      段之水平聯合，足以影響生產、商品交易或服務供需之市場功能者為限。」「第一項\r\n      所稱其他方式合意，指契約、協議以外之意思聯絡，不問有無法律拘束力，事實上可\r\n      導致共同行為者。」故就有競爭關係之各事業，倘有合意共同決定商品或服務價格、\r\n      或限制數量、交易對象、交易地區等相互約束事業活動之行為，並足以影響市場供需\r\n      功能者，即屬違反公平交易法聯合行為之禁制規定。易言之，公平交易法對於聯合行\r\n      為之規範，除以契約及協議達成合意者外，尚包括因意思聯絡而事實上可導致共同行\r\n      為或一致性行為之「其他方式之合意」。且參酌各國競爭法主管機關就「一致性行為\r\n      」（concerted action）之執法經驗，考量相關附加因素（plus factors）或間接證\r\n      據，而排除調價係屬業者出於經濟理性之獨立行動，亦即除非業者採取聯合行為，否\r\n      則無法合理解釋一致性之市場現象，則可論證屬聯合行為態樣之一。\r\n  二、復按公平交易法對於聯合行為的認定，並非以業者間契約、協議等直接證據為唯一準\r\n      據，倘採證間接證據，其所成立之證據，在直接關係上，雖僅足以證明他項事實（即\r\n      間接事實），然此他項事實本於推理作用，為合乎經驗法則及論理法則之推論判斷，\r\n      以之作為認定違法事實之基礎，非法所不許。又一致性行為非以同時日調整、等幅價\r\n      格等為限，倘相關事證足資證明其一致性行為之合意，縱有時間差或微幅價格之不同\r\n      ，亦無礙違法性之認定。\r\n  三、準此，各事業之經營成本、規模、策略及績效目標均有差異，個別因上開因素之影響\r\n      ，調整自身產品價格，屬事業營運自由，尚不違反公平交易法規定。惟倘水平競爭事\r\n      業透過合意、人為操縱市場價格，戕害市場競爭，而足以影響市場供需功能，則屬公\r\n      平交易法所稱之聯合行為，違反公平交易法第14條第 1項本文規定。\r\n  四、本案被處分人等涉有聯合調漲瀝青混凝土售價，違反公平交易法第14條第 1項本文規\r\n      定，茲研析如下：\r\n    （一）市場範圍界定：\r\n          按公平交易法第 5條第 3項規定：「…所稱特定市場，係指事業就一定之商品或\r\n          服務，從事競爭之區域或範圍。」故所謂特定市場係綜合產品市場及地理市場加\r\n          以判斷，其中產品市場係指在功能、特性、用途或價格條件上，具有高度需求或\r\n          供給替代性之商品或服務所構成之組合，而地理市場係指事業提供之某特定商品\r\n          或服務，交易相對人可以很容易地選擇或轉換其他交易對象之區域範圍。本案特\r\n          定市場範圍界定為嘉義地區瀝青混凝土市場，理由如下：\r\n          1.產品市場：瀝青混凝土主要是由柏油、砂石拌合而成之加工產品，同質性甚高\r\n            ，產品之溫度及黏滯度影響施工品質甚巨，且無法庫存，故瀝青混凝土可單獨\r\n            為一產品市場。\r\n          2.地理市場：瀝青混凝土因施工鋪設時，溫度須維持攝氏 120度以上，才能發揮\r\n            產品具黏滯性之效果，故出場前之溫度須有攝氏 160度以上，運送距離即因此\r\n            受到限制，且因瀝青混凝土主要作為鋪設道路之用，業者普遍以參與所在地政\r\n            府機關之路面鋪設工程招標案為主，爰本案以嘉義地區為地理市場範圍。\r\n    （二）聯合行為主體：依公平交易法第 2條規定，公司、獨資或合夥之工商行號、同業\r\n          公會、其他提供商品或服務從事交易之人或團體，皆為本法所稱之「事業」。經\r\n          查本案被處分人等皆為嘉義地區瀝青混凝土業者，有水平競爭關係，渠等聚會合\r\n          意避免削價競爭，而足以影響特定市場供需功能，為公平交易法第 7條所稱之聯\r\n          合行為，故渠等即為本案聯合行為之主體。\r\n    （三）聯合行為之合意方式與內容：\r\n          1.被處分人等均自承，會不定期於光○瀝青工業有限公司、廷○瀝青工業股份有\r\n            限公司、石○瀝青工業股份有限公司或餐廳聚會，內容在要求大家不要再削價\r\n            競爭，要合理反應成本，為公平起見，同業間彼此之調料價格也要一致等問題\r\n            。其中，被處分人等聲稱於99年 2、 3月因柏油成本上揚，調漲瀝青混凝土售\r\n            價；99年10月因砂石成本上揚，調漲瀝青混凝土售價； 100年 5月因柏油成本\r\n            上揚，調漲瀝青混凝土售價。\r\n          2.上開情形，亦經被處分人等之下游營造廠所證實，顯見被處分人等至少自99年\r\n             2月至 100年 5月止，確實藉不定期聚會，合意調漲瀝青混凝土價格且漲幅幾\r\n            相同，乃為不爭之事實。\r\n          3.尤有甚者，據被處分人等提報之柏油成本資料顯示，各家不同時點漲跌互現、\r\n            幅度亦不同；又依經濟部礦務局統計資料顯示，嘉義地區「砂」、「碎石」價\r\n            格自98年11月迄 100年 5月都呈現逐步下跌情形；其中，99年 3月至99年10月\r\n            「砂」及「碎石」價格，更是分別大幅下跌80元及50元，並無被處分人等所稱\r\n            砂石成本增加之客觀事實；再證諸被處分人等提報之砂石成本資料顯示，99年\r\n            10月較99年 3月之砂石成本，均呈現下跌趨勢，且跌幅均不相同，被處分人等\r\n            竟稱係因砂石成本增加，而於99年10月調漲瀝青混凝土售價，顯屬辯詞。\r\n          4.末經被處分人等之下游營造業者證實，被處分人等確實會相互調料，亦經被處\r\n            分人等所坦承，且承認相互調料價格一致，並稱調料係屬業界正常行為。惟被\r\n            處分人等之成本既互異，與下游業者之議價條件及因此所得之利潤亦互異，卻\r\n            無視調料價格一致之結果可能犧牲自身利益而配合支援同業，除難謂其行為符\r\n            合經濟理性，益○該聯合行為主體間之關係緊密。\r\n          5.綜上，被處分人等雖自承不定期之聚會，僅要求彼此莫削價競爭，縱使該段期\r\n            間有柏油原料、運輸成本等客觀成本增加之共同因素，惟依被處分人等之成本\r\n            、營業規模、利潤目標等相異，卻於99年 2、 3月與99年10月及 100年 5月數\r\n            度同時調漲售價，且幅度幾乎一致，倘無合意漲價事實，無以致之。\r\n    （四）對特定市場之影響：按瀝青混凝土乃道路鋪設不可或缺之主要材料，被處分人等\r\n          聯合調漲價格之結果，將使得下游業者參與政府公共工程招標案及民間工程依調\r\n          漲後之價格作為報價依據，除提高公共工程預算，增加民眾賦稅負擔外，亦因此\r\n          造成物價上漲，而案關被處分人等乃嘉義地區瀝青混凝土主要供應業者，供應量\r\n          幾乎為該地區之總量，渠等不為價格競爭之行為，更已足以影響嘉義地區瀝青混\r\n          凝土市場之交易秩序。\r\n    （五）被處分人等於99年 2月至 100年 5月間，藉不定期聚會，對於瀝青混凝土之售價\r\n          進行合意，且足以影響嘉義地區瀝青混凝土市場供需功能，核已違反公平交易法\r\n          第14條第 1項聯合行為之禁制規定。\r\n  五、綜上，本案被處分人等對於瀝青混凝土之售價進行合意，足以影響嘉義地區瀝青混凝\r\n      土市場供需功能，核已違反公平交易法第14條第 1項聯合行為之禁制規定。經審酌被\r\n      處分人等為避免相互競爭，影響利潤，藉不定期聚會，排除彼此間之價格競爭，其動\r\n      機顯具惡性；於99年2 月至 100年 5月間，數次共同調漲瀝青混凝土價格，違法行為\r\n      危害交易秩序之持續期間逾 1年，對於市場交易秩序危害重大；被處分人等在嘉義地\r\n      區為主要之瀝青混凝土業者，供應量幾乎為該地區之總量；初犯；99年、 100年之營\r\n      業額；違法後悛悔實據及配合調查（勇○企業股份有限公司最配合，宏○瀝青有限公\r\n      司次之，益○瀝青股份有限公司第三）等情狀；應受責難程度及資力；與其他因素，\r\n      爰依同法第41條第 1項前段規定處分如主文。\r\n      中華民國 103年 4月16日\r\n      被處分人等如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書\r\n      （須檢附本處分書影本），訴願於行政院。"}
