{"publisher":"公平交易委員會","publishNo":"公處字第106034號","publishDate":"2017-05-12","summary":"違反多層次傳銷管理法事件","content":"被處分人  華○○位廣告股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人從事多層次傳銷，變更傳銷制度、參加契約、商品品項內容，未於實施前依\r\n      法向本會報備，違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、處新臺幣15萬元罰鍰。\r\n      事    實\r\n      被處分人於 104年 5月19日完成報備實施多層次傳銷，報備內容為與傳銷商簽訂「 D\r\n      HI會員傳銷商申請書及契約書」，於傳銷商推廣銷售每台新臺幣（下同） 1,200元之\r\n      「 DHI雲端智慧播放機」，公司發放開放獎金15％、輔導獎金（對碰）12％、區域展\r\n      店獎金 0.5％（20層）。查被處分人於 105年 4月至 6月另行推廣「雲端數位家庭智\r\n      慧系統用戶專案」（下稱案關專案），與傳銷商簽訂「數位家庭智慧系統設備採購合\r\n      約書」（下稱案關合約），傳銷商推廣銷售平台服務費每月 500元之「 DHI雲端智慧\r\n      影音平台」，公司發放每月 3,000元業務開發管銷費用補貼、開發獎金（年繳有效戶\r\n      1 – 4戶35％、 5– 9戶40％、10戶以上45％）、對等獎金 5％（20代）。而案關專\r\n      案所實施傳銷制度中「對等獎金 5％（20代）」具有 2層級以上之組織架構，已涉及\r\n      多層級獎金之發放，實為建立多層級組織以推廣、銷售商品之行銷方式，自屬多層次\r\n      傳銷管理法所規範之傳銷制度。惟被處分人另行推廣案關專案傳銷制度、「數位家庭\r\n      智慧系統設備採購合約書」合約內容及「 DHI雲端智慧影音平台」商品品項，皆未事\r\n      先向本會報備，違反多層次傳銷管理法第 7條第 1項規定。\r\n      理    由\r\n  一、被處分人變更傳銷制度、參加契約、商品品項內容，未於實施前向本會報備，違反多\r\n      層次傳銷管理法第 7條第 1項規定：\r\n    （一）查被處分人原向本會報備實施多層次傳銷，與傳銷商簽訂「 DHI會員傳銷商申請\r\n          書及契約書」，傳銷商給付 1,200元加入傳銷組織，於推廣銷售每台 1,200元之\r\n          「 DHI雲端智慧播放機」時可取得開放獎金15％、輔導獎金（對碰）12％、區域\r\n          展店獎金 0.5％（20層）等 3種獎金；前揭報備內容與被處分人於 105年 4月至\r\n          6 月推廣之「雲端數位家庭智慧系統用戶專案」，於傳銷制度、參加契約、商品\r\n          品項內容皆有所不同。\r\n    （二）經查被處分人於前開報備內容之外，於 105年 4月至 6月另行推廣「雲端數位家\r\n          庭智慧系統用戶專案」，與經銷商簽訂「數位家庭智慧系統設備採購合約書」，\r\n          經銷商給付入會費 1,200元及數位家庭智慧系統設備費用 135,000元，於推廣銷\r\n          售平台服務費每月 500元之「 DHI雲端智慧影音平台」時，取得每月 3,000元業\r\n          務開發管銷費用補貼、開發獎金（年繳有效戶 1– 4戶35％、 5– 9戶40％、10\r\n          戶以上45％）、對等獎金 5％（20代）。被處分人自承該制度所稱「對等獎金」\r\n          意指經銷商推廣前揭商品，被處分人從平台服務費提撥予上層經銷商之對等獎金\r\n          ，且最多可回饋20層，例如 A經銷商每月可獲得開發獎金為 1,000元，則 A經銷\r\n          商之上層經銷商每月可獲得對等獎金為 1,000× 5％＝50元，每層獎金相同，最\r\n          多回饋20層，而上、下層（代）經銷商間為介紹加入之關係。故「對等獎金 5％\r\n          （20代）」具有 2層級以上之組織架構，已涉及多層級獎金之發放，案關專案實\r\n          為建立多層級組織以推廣、銷售商品之行銷方式，自屬多層次傳銷管理法所規範\r\n          之傳銷制度；而案關專案之經銷商應為多層次傳銷管理法所稱之傳銷商。故被處\r\n          分人於實施該專案前應依多層次傳銷管理法規定向本會報備。惟被處分人自承於\r\n           105年 4月至 6月實施案關專案計招募104 件，未事先向本會報備，是被處分人\r\n          於既有報備內容之外，另行推廣案關專案傳銷制度、「數位家庭智慧系統設備採\r\n          購合約書」合約內容及「 DHI雲端智慧影音平台」商品品項，皆未事先向本會報\r\n          備，核已違反多層次傳銷管理法第 7條第 1項規定。\r\n  二、至有關被處分人辯稱案關專案之上代介紹下代及下代介紹再下一代並不能直接領取獎\r\n      金，且加入者所繳 135,000元屬設備費用，未直接發放獎金，故認為此經營模式非屬\r\n      多層次傳銷乙節：經查該專案之「對等獎金 5％（20代）」涉及多層級獎金發放已如\r\n      前述，且傳銷商獎金之來源並不以介紹他人參加所產生者為限，倘傳銷商除自己銷售\r\n      商品而獲得獎金外，尚可自其下線的銷售額中賺取獎金，及可自下線之再下線的銷售\r\n      額中賺取獎金，此即具有 2層級或 2層級以上之多層次傳銷組織架構特性。復經檢視\r\n      被處分人所附傳銷商○君之法定代理人同意書，多處載明「多層次傳銷事業」、「傳\r\n      銷商」等文字，顯見被處分人亦認知案關專案之經營模式屬多層次傳銷行為，故被處\r\n      分人前揭辯稱，洵無可採。\r\n  三、綜上，被處分人從事多層次傳銷，變更傳銷制度、參加契約、商品品項內容，未於實\r\n      施前依法向本會報備，違反多層次傳銷管理法第 7條第 1項規定。經審酌被處分人違\r\n      法行為之動機、目的、預期不當利益、對交易秩序之危害程度、持續期間、所得利益\r\n      ，及事業規模、經營狀況、以往違法情形、違法後悛悔實據及配合調查等情狀後，爰\r\n      依同法第34條前段規定處分如主文。\r\n      證據\r\n  一、被處分人報備資料及與傳銷商簽訂之「數位家庭智慧系統設備採購合約書」。\r\n  二、被處分人 106年 2月 7日、 106年 2月22日及 106年 3月17日、 106年 4月17日陳述\r\n      書及 106年 2月23日陳述紀錄。\r\n      適用法條\r\n      多層次傳銷管理法\r\n      第 6條第 1項：多層次傳銷事業於開始實施多層次傳銷行為前，應檢具載明下列事項\r\n      之文件、資料，向主管機關報備：一、多層次傳銷事業基本資料及營業所。二、傳銷\r\n      制度及傳銷商參加條件。三、擬與傳銷商簽定之參加契約內容。四、商品或服務之品\r\n      項、價格及來源。五、其他法規定有商品或服務之行銷方式或須經目的事業主管機關\r\n      許可始得推廣或銷售之規定者，其行銷方式合於該法規或取得目的事業主管機關許可\r\n      之證明。六、多層次傳銷事業依第21條第 3項後段或第24條規定扣除買回商品或服務\r\n      之減損價值者，其計算方法、基準及理由。七、其他經主管機關指定之事項。\r\n      第 7條第 1項：多層次傳銷事業報備文件、資料所載內容有變更，除下列情形外，應\r\n      事先報備：一、前條第 1項第 1款事業基本資料，除事業名稱變更外，無須報備。二\r\n      、事業名稱應於變更生效後15日內報備。\r\n      第14條：前條參加契約之內容，應包括下列事項：一、第10條第 1項第 2款至第 7款\r\n      所定事項。二、傳銷商違約事由及處理方式。三、第20條至第22條所定權利義務事項\r\n      或更有利於傳銷商之約定。四、解除或終止契約係因傳銷商違反營運規章或計畫、有\r\n      第15條第 1項特定違約事由或其他可歸責於傳銷商之事由者，傳銷商提出退貨之處理\r\n      方式。五、契約如訂有參加期限者，其續約之條件及處理方式。\r\n      第34條前段：主管機關對於違反第 7條第 1項、第 9條至第12條、第13條第 1項、第\r\n      14條、第15條、第17條、第19條、第25條第 1項或第26條規定者，得限期令停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 100萬元以下罰鍰。\r\n      多層次傳銷管理法施行細則\r\n      第19條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、違法者之規模及經營情況。\r\n      六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及配合調查等\r\n      態度。\r\n      中華民國 106年 5月12日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
