{"publisher":"公平交易委員會","publishNo":"公處字第103034號處分書","publishDate":"2014-03-20","summary":"合○建設股份有限公司於銷售「合○新時代」預售屋過程，要求購屋人須給付定金始提供契\r\n約書，為足以影響交易秩序之顯失公平行為","content":"被處分人  合○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於銷售「合○新時代」預售屋過程，要求購屋人須給付定金始提供契約書，\r\n      為足以影響交易秩序之顯失公平行為，違反公平交易法第24條規定。\r\n  二、被處分人自本處分書送達之次日起，應立即停止前項違法行為。\r\n  三、處新臺幣50萬元罰鍰。\r\n      事    實\r\n  一、緣本會為主動瞭解不動產業者預售屋銷售行為，於 102年 6月27日、7 月 2日派員以\r\n      消費者身分前往合○建設股份有限公司（下稱被處分人）座落新北市新莊區之「合○\r\n      新時代」預售屋銷售現場進行瞭解，銷售現場並未擺放契約書範本。經分別與不同銷\r\n      售人員洽談後，銷售人員表示，本會人員若欲購買本建案預售屋，須先給付定金15萬\r\n      元，5 日（另一銷售人員告知為 7日）後會通知本會人員前來簽約，屆時即可審閱買\r\n      賣契約書，且該建案之預售屋買賣契約書內容與政府擬定之契約書範本相同，故 2位\r\n      銷售人員均未提供買賣契約書供審閱。\r\n  二、經函請被處分人到會陳述並提出書面說明，被處分人偕同代銷業者綠○房屋廣告股份\r\n      有限公司（下稱綠○廣告公司）前來說明，彙整摘述內容如下：\r\n    （一）被處分人與綠○廣告公司簽訂委託銷售契約書，委託自 102年 1月18日起銷售「\r\n          合○新時代」預售屋，房屋標的為一樓店舖、二樓以上住家等共計 191戶及 166\r\n          個汽車停車位，預估總銷售金額約 29.19億元，截至 102年 8月27日已銷售38戶\r\n          ，成交金額約為4.6 億元。\r\n    （二）購屋簽約過程：洽談後如購屋人有意購買，會先支付定金10萬元或15萬元後，即\r\n          會開立房屋土地訂購預約單，待購屋人審閱完契約後，雙方始正式簽訂買賣契約\r\n          書，之後再請購屋人支付簽約金（房價 1成），而先前所支付之定金則轉為簽約\r\n          金，事後如有購屋人反悔不買，定金部分會無息退還予購屋人。\r\n    （三）被處分人於「合○新時代」銷售現場櫃檯備有契約書範本，但一般購屋人並不會\r\n          直接向櫃檯取閱，多係透過銷售人員向櫃檯索取。如購屋人於洽談之後要求攜回\r\n          契約書，銷售人員會請購屋人填寫借閱單，留下基本資料，並支付 200元押金後\r\n          ，即可提供攜回審閱，待客戶返還契約時，押金即無息退還。\r\n    （四）部分銷售人員可能基於業績考量及個人銷售手法，以要求購屋人支付定金之方式\r\n          ，來確認購屋人之購屋意願，而忽略購屋人提出審閱契約書之要求，才會發生要\r\n          求購屋人先支付定金再提供契約書之情形，後續會加強對於銷售人員的教育訓練\r\n          。並於 102年 8月27日補充提供合約書公開陳列銷售現場照片。\r\n          理    由\r\n  一、按公平交易法第24條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平之行為。」所稱「交易秩序」係指符合善良風俗之社會倫理及\r\n      效能競爭之商業競爭倫理之交易行為，其具體內涵則為符合社會倫理及自由、公平競\r\n      爭精神賴以維繫之交易秩序。判斷「足以影響交易秩序」時，應考量是否足以影響整\r\n      體交易秩序或有影響將來潛在多數受害人效果之案件，且本條之適用並不以其對交易\r\n      秩序已實際產生影響者為限。所謂「顯失公平」係指具相對市場力或市場資訊優勢地\r\n      位之事業，利用交易相對人之資訊不對等或其他交易上相對弱勢地位，從事不公平交\r\n      易之行為，即為常見之行為類型之一。\r\n  二、次按預售屋之交易較其他消費性商品，具有「價值高」之特性，由於預售屋尚未具體\r\n      成形且未辦理產權登記，購屋人於簽訂買賣契約書時，就所購房屋事先可取得之資訊\r\n      相當有限，建築開發業者（即建商）無疑為資訊優勢之一方。又買賣契約書為建築開\r\n      發業者事先單方擬定，其內容係最足以充分揭露標的物真相及雙方之權利義務，故於\r\n      預售屋交易過程中，建築開發業者應提供充分、完整之資訊以供購屋人評估是否作成\r\n      交易，以衡平雙方之締約地位。倘建築開發業者先收取定金或一定費用（或稱訂金、\r\n      議價金、預約金或保留款等）再揭露契約內容，及至購屋人對契約內容有所異議，建\r\n      築開發業者未能接受或甚至堅持依既定內容簽約，否則沒收定金，則該定金之收取將\r\n      陷購屋人於弱勢之不利地位而顯失公平，致影響購屋人作成交易之決定，同時對契約\r\n      書供購屋人自由審閱之同業形成不公平競爭。是以，建築開發業者銷售預售屋時，要\r\n      求購屋人須給付定金或一定費用始提供契約書，為不當限制購屋人契約審閱，核屬對\r\n      購屋人顯失公平行為，且足以影響交易秩序者，將違反公平交易法第24條規定。\r\n  三、被處分人銷售「合○新時代」預售屋過程中，要求購屋人須給付定金始提供契約書，\r\n      已構成顯失公平行為，違反公平交易法第24條規定：（一）案據本會於 102年 6、 7\r\n      月間，兩度派員以消費者身分前往被處分人「合○新時代」預售屋銷售現場實地訪查\r\n      發現，被處分人並未於建案銷售現場公開展示契約書範本，且經洽不同銷售人員提供\r\n      契約書，銷售人員均表示須先支付定金15萬元，數日後通知簽約時，始提供契約書審\r\n      閱。是被處分人未於銷售現場公開展示契約書，並要求購屋人須先給付定金後，始提\r\n      供契約書審閱之銷售方式，尚難認係單一個別且非經常性之交易糾紛（或事件）。對\r\n      於本會上開調查結果，被處分人表示銷售現場櫃檯備有契約書範本，但一般購屋人並\r\n      不會直接向櫃檯取閱，多係透過銷售人員向櫃檯索取；亦坦承因部分銷售人員可能基\r\n      於業績考量及個人銷售手法，以要求購屋人支付定金之方式，來確認購屋人之購屋意\r\n      願，而忽略購屋人提出審閱契約書之要求，才會發生要求購屋人先給付定金再提供契\r\n      約書之情形。另嗣後被處分人已將契約書陳列於銷售現場明顯處，供購屋人自由審閱\r\n      ，並提供現場擺設照片予本會參考，併予敘明。\r\n    （二）由於「合○新時代」房屋、土地買賣預定書所載各條款內容為被處分人事先單方\r\n          擬定之定型化約定事項，倘購屋人須於給付定金後始得知悉，則購屋人知悉時業\r\n          已處於資訊弱勢之不利地位，影響其權益（如妨礙契約審閱、簽約交涉能力受阻\r\n          、會擔心如不簽約定金將被沒收、對於所購買房地或相關權利義務內容並不清楚\r\n          等），被處分人利用資訊不對稱從事交易，為具有高度違反商業倫理及效能競爭\r\n          之不正當競爭手段。縱使被處分人事後同意退還定金，亦無法全面排除或彌補購\r\n          屋人當時處於資訊不對等情況下作成交易決定之不利益。是以，被處分人於銷售\r\n          「合○新時代」預售屋過程中，未於建案銷售現場公開展示契約書，且要求購屋\r\n          人須先給付定金始提供契約書審閱，使購屋人陷於資訊弱勢地位之一方，及定金\r\n          被沒收或被迫繼續履約之不利益地位，致購屋人在交易資訊不充分、不完整情況\r\n          下作成交易決定，同時對契約書供購屋人自由審閱之同業形成不公平競爭，而有\r\n          使其喪失公平交易機會之虞，核有公平交易法第24條規定所稱之顯失公平行為。\r\n          （三）本案「合○新時代」預售屋共有 191戶，截至 102年 8月27日，委託綠○\r\n          廣告公司已銷售38戶（尚未售畢），被處分人於銷售過程中，要求購屋人須給付\r\n          定金始提供契約書，對購屋人顯失公平，核其行為除未符合善良風俗之社會倫理\r\n          及效能競爭之商業競爭倫理秩序外，且足以產生不正競爭之效果。被處分人若未\r\n          停止上開行為，仍有影響將來潛在多數受害者效果之虞，其行為將影響不特定多\r\n          數交易相對人。又預售屋交易金額大，且將對其同業之未來交易行為產生不良影\r\n          響，是被處分人前揭行為應為足以影響整體交易秩序之顯失公平行為，而違反公\r\n          平交易法第24條規定。四、綜上論結，被處分人銷售「合○新時代」預售屋，未\r\n          於銷售現場公開陳列契約書，卻要求購屋人須給付定金始提供契約書，核已構成\r\n          足以影響交易秩序之顯失公平行為，違反公平交易法第24條規定。依據公平交易\r\n          法施行細則第36條規定，經審酌被處分人違法行為之動機、目的及預期之不當利\r\n          益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n          法行為所得利益；事業之規模、經營狀況、營業額及其市場地位；違法類型曾否\r\n          經中央主管機關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法\r\n          後悛悔實據及配合調查等態度；與其他因素，爰依公平交易法第41條第 1項前段\r\n          規定處分如主文。\r\n          主任委員  吳○○\r\n          中華民國 103年 3月20日\r\n          被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願\r\n          書（須檢附本處分書影本），訴願於行政院。"}
