{"publisher":"公平交易委員會","publishNo":"公處字第106028號","publishDate":"2017-05-02","summary":"因違反公平交易法事件","content":"被處分人  皇○企業有限公司\r\n代  表  人  ○○○\r\n被處分人因違反多層次傳銷管理法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於YAHOO!奇摩超級商城銷售「OCHO太陽能無線胎壓偵測器」，登載「台灣自\r\n       103年11月起，強制規定出廠新車安裝『胎壓偵測輔助系統』，且在 105年 7月 1日\r\n      起將擴大到所有的新舊車輛。」就與商品相關而足以影響交易決定之事項為虛偽不實\r\n      及引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  二、處新臺幣 5萬元罰鍰。\r\n      事    實\r\n      本案被處分人於 105年 1月 1日至 106年 4月15日期間，在 YAHOO奇摩超級商城銷售\r\n      「OCHO太陽能無線胎壓偵測器」，登載：「台灣自 103年11月起，強制規定出廠新車\r\n      安裝『胎壓偵測輔助系統』，且在 105年 7月 1日起將擴大到所有的新舊車輛。」惟\r\n      據交通部表示，該部 101年11月 5日增訂發布「胎壓偵測輔助系統」車輛安全檢測基\r\n      準，係針對新型式及各型式「新車」要求應依期程強制安裝胎壓偵測輔助系統，並非\r\n      亦無要求使用中已領有牌照車輛強制需安裝胎壓偵測輔助系統。故被處分人上開廣告\r\n      內容涉有廣告不實。\r\n      理    由\r\n  一、查被處分人 105年 1月 1日至 106年 4月15日於 YAHOO奇摩超級商城銷售「OCHO太陽\r\n      能無線胎壓偵測器」，登載：「台灣自 103年11月起，強制規定出廠新車安裝『胎壓\r\n      偵測輔助系統』，且在 105年 7月 1日起將擴大到所有的新舊車輛。」其予人印象為\r\n      自 105年 7月起所有新、舊車輛均需安裝胎壓偵測輔助系統。然據交通部意見，該部\r\n       101年11月 5日增訂發布「胎壓偵測輔助系統」車輛安全檢測基準，係針對新型式及\r\n      各型式「新車」要求應依期程強制安裝胎壓偵測輔助系統，並非亦無要求使用中已領\r\n      有牌照車輛強制需安裝胎壓偵測輔助系統。本案被處分人雖稱因誤解交通部「胎壓偵\r\n      測輔助系統」車輛安全檢測基準之法規真義，誤認 105年 7月起所有新舊車需安裝胎\r\n      壓偵測器，且系爭網頁所載文案內容，係由上游供貨商所提供，然其為案關廣告之廣\r\n      告主，自應負廣告主真實表示之責任，尚不得諉稱誤解法規真義，或廣告資料係由供\r\n      貨商提供而免責。是系爭商品之廣告內容確與事實未合，核屬虛偽不實及引人錯誤之\r\n      表示，且足以影響消費者之交易決定，違反公平交易法第21條第 1項規定。\r\n  二、綜上，被處分人於YAHOO!奇摩超級商城銷售「OCHO太陽能無線胎壓偵測器」，登載：\r\n      「台灣自 103年11月起，強制規定出廠新車安裝『胎壓偵測輔助系統』，且在 105年\r\n       7月 1日起將擴大到所有的新舊車輛。」就與商品相關而足以影響交易決定之事項為\r\n      虛偽不實及引人錯誤之表示，違反公平交易法第21條第 1項規定。經審酌被處分人違\r\n      法行為之動機、目的及預期之不當利益；違法行為對交易秩序之危害程度；違法行為\r\n      危害交易秩序之持續期間；因違法行為所得利益；事業之規模、經營狀況及其市場地\r\n      位；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等態度\r\n      ，爰依公平交易法第42條前段規定處分如主文。\r\n      證據\r\n  一、YAHOO!奇摩超級商城銷售「OCHO太陽能無線胎壓偵測器」之網頁資料。\r\n  二、交通部 104年12月 9日交路字第1040038687號函。\r\n  三、被處分人 106年 4月26日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或廣告上，或以其他使公眾得知之方法，對於與商品\r\n      相關而足以影響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。\r\n      第21條第 2項：前項所定與商品相關而足以影響交易決定之事項，包括商品之價格、\r\n      數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原產地、製\r\n      造者、製造地、加工者、加工地，及其他具有招徠效果之相關事項。\r\n      第42條前段：主管機關對於違反第21條、第23條至第25條規定之事業，得限期令停止\r\n      、改正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、以往違法類型、次數、間隔時間及所受處罰。七、違法後悛悔實據及\r\n      配合調查等態度。\r\n      中華民國 106年 5月 2日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺灣臺北地方法院\r\n      提起行政訴訟。"}
