{"publisher":"公平交易委員會","publishNo":"公處字第103106號處分書","publishDate":"2014-08-28","summary":"於銷售「林語堂11」建案廣告，商品之用途及內容為虛偽不實及引人錯\r\n誤之表示","content":"被處分人  尚○建設股份有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「林語堂11」建案廣告，將1F、2F、3F、4F之停車空間、陽台標示為臥\r\n      室等室內空間，就商品之用途及內容為虛偽不實及引人錯誤之表示，違反公平交易法\r\n      第21條第 1項規定。\r\n  二、處新臺幣10萬元罰鍰。\r\n      事    實\r\n      被處分人於台南地產王網站登載「林語堂11」建案廣告（http://000000.housetube.\r\n      tw/18845），廣告中「傢俱配置參考圖」將1F、2F、3F、4F之停車空間、陽台標示為\r\n      臥室等室內空間，疑涉廣告不實之嫌。\r\n      理    由\r\n  一、按建築法第73條第 2項規定，建築物應依核定之使用類組使用，其有變更使用類組或\r\n      有第 9條建造行為以外主要構造、防火區劃、防火避難設施、消防設備、停車空間及\r\n      其他與原核定使用不合之變更者，應申請變更使用執照。另建築法第91條第 1項第 1\r\n      款規定，違反第73條第 2項規定，未經核准變更使用擅自使用建築物者，處建築物所\r\n      有權人、使用人、機械遊樂設施之經營者新臺幣 6萬元以上30萬元以下罰鍰，並限期\r\n      改善或補辦手續，屆期仍未改善或補辦手續而繼續使用者，得連續處罰，並限期停止\r\n      其使用。必要時，並停止供水供電、封閉或命其於期限內自行拆除，恢復原狀或強制\r\n      拆除。然房屋銷售廣告所描述之建築用途情況，為影響消費者承購與否及交易決定之\r\n      因素，一般消費者據廣告內容僅認知於購屋後得依廣告揭示之用途使用，而難以知悉\r\n      廣告所載之用途違反建管法規，致有遭行政懲處之風險。\r\n  二、查台南地產王網站登載「林語堂11」建案廣告，其「傢俱配置參考圖」1F、2F、3F、\r\n      4F所示內容，予人印象為建造執照核准平面圖之停車空間、陽台均可合法作為臥室等\r\n      室內空間之使用；然臺南市政府表示，被處分人廣告之室內傢俱配置圖，將 1~4樓之\r\n      停車空間、陽台作為臥室等室內空間之使用，依其圖示已涉建築法第73條第 2項規定\r\n      「停車空間及其他原核定使用不合之變更」，違反建築法第73條第 2項規定者，依事\r\n      實認定後，可依建築法第91條規定處罰。被處分人則表示系爭建案之法定容積率為18\r\n      0%，實際建成容積率幾達100%，已無法再申請變更。是系爭廣告之「傢俱配置參考圖\r\n      」將1F、2F、3F、4F之停車空間、陽台標示為臥室等室內空間，除與原核准平面圖不\r\n      符，亦足以使消費者誤認該等位置為合法之室內空間，可比照規劃使用，其表示內容\r\n      與實際之差異，有引起一般消費大眾錯誤認知或決定之虞，並將導致市場競爭秩序失\r\n      去其原有之機能，使守法之競爭同業蒙受失去顧客之損害，而生不公平競爭之效果。\r\n      故本案廣告核為虛偽不實或引人錯誤之表示，違反公平交易法第21條第 1項規定。\r\n  三、另被處分人雖稱其於銷售契約書載明各樓層法定使用用途，並向購買者說明各樓層用\r\n      途，購買者倘作其他用途，其應注意相關建築法令之規定等，惟此部分僅係事業於特\r\n      定人為交易決定後，就建物內容以文字載明買賣雙方之權利義務範圍，與廣告目的並\r\n      不相同，且契約及交易進行中之說明，並不足以影響不實廣告之認定，被處分人不得\r\n      據此主張免責。\r\n  四、綜上，被處分人銷售「林語堂11」建案廣告，將1F、2F、3F、4F之停車空間、陽台標\r\n      示為臥室等室內空間，就商品之用途及內容為虛偽不實及引人錯誤之表示，違反公平\r\n      交易法第21條第 1項規定。經審酌被處分人違法行為之動機、目的及預期之不當利益\r\n      ；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違法行為\r\n      所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機關導正\r\n      或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合調查等\r\n      態度；與其他因素，爰依公平交易法第41條第 1項前段規定處分如主文。\r\n      證據\r\n  一、台南地產王網站登載「林語堂11」建案廣告。\r\n  二、被處分人 103年 4月21日、 103年 6月12日、 103年 7月21日陳述意見書。\r\n  三、被處分人 103年 7月30日陳述紀錄。\r\n  四、臺南市政府 103年 6月23日府工管一字第1030587437號函。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 8月28日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
