{"publisher":"公平交易委員會","publishNo":"公處字第103010號處分書","publishDate":"2014-01-17","summary":"被處分人大○建設有限公司（下稱大○公司）、被處分人葛○德廣告有限公司（下稱葛○德\r\n公司）銷售「大清. 城品」建案，於文宣廣告宣稱國立臺北商業技術學院「預計三至五年內\r\n台北校區全數移至平鎮校區」，疑涉廣告不實","content":"被處分人  大○建設有限公司\r\n代  表  人  ○○○  君\r\n被處分人  葛○德廣告有限公司\r\n代  表  人  ○○○  君\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人銷售「大清. 城品」建案，於文宣廣告宣稱國立臺北商業技術學院「預計三\r\n      至五年內台北校區全數移至平鎮校區」，就商品之內容為虛偽不實及引人錯誤之表示\r\n      ，違反公平交易法第21條第 1項規定。\r\n  二、處大○建設有限公司新臺幣10萬元罰鍰。\r\n      處葛○德廣告有限公司新臺幣 5  萬元罰鍰。\r\n      事    實\r\n      被處分人大○建設有限公司（下稱大○公司）、被處分人葛○德廣告有限公司（下稱\r\n      葛○德公司）銷售「大清. 城品」建案，於文宣廣告宣稱國立臺北商業技術學院「預\r\n      計三至五年內台北校區全數移至平鎮校區」，疑涉有廣告不實之嫌。\r\n      理    由\r\n  一、系爭建案為被處分人大○公司所開發興建，對外並於相關廣告載有「投資興建：大清\r\n      機構‧大○建設」，被處分人大○公司以自己名義使用相關廣告，並基於出賣人地位\r\n      ，委託被處分人葛○德公司代為銷售系爭建案，藉由各該廣告行銷其建案，故被處分\r\n      人大○公司核為本案之廣告行為主體；另被處分人葛○德公司受被處分人大○公司委\r\n      託，負責系爭建案之廣告企劃及銷售業務，依雙方所簽訂不動產委託銷售合約書約定\r\n      ，被處分人大○公司委託被處分人葛○德公司執行銷售系爭建案，係包銷形式，報酬\r\n      為銷售底價之一定比率計算，內含廣告費用，則被處分人葛○德公司除銷售系爭建案\r\n      ，並自行出資負責廣告製作執行，就廣告內容具有相當支配能力，且所獲利潤隨銷售\r\n      數量增加益增，是該公司可藉系爭廣告散發達到招徠系爭建案銷售之目的，其經營型\r\n      態顯與一般廣告代理業有間，足認被處分人葛○德公司併為本案廣告行為主體。\r\n  二、查被處分人葛○德公司於其「大清. 城品」建案文宣廣告宣稱國立臺北商業技術學院\r\n      「預計三至五年內台北校區全數移至平鎮校區」，其予一般大眾之印象為國立臺北商\r\n      業技術學院未來 3至 5年內台北校區將全數移至平鎮校區，惟事實上該校僅部分系所\r\n      移至平鎮校區，與廣告宣稱確不相符。被處分人葛○德公司已自承案關廣告宣稱「預\r\n      計三至五年內台北校區全數移至平鎮校區」，係因其將「部分系所全數」誤植為該校\r\n      「全數」移至平鎮校區。而考量一般消費者買賣房屋時，房屋周圍環境狀況，亦為影\r\n      響其交易決定之因素，其錯誤之內容易致消費者為錯誤之認知與決定，並對其他同業\r\n      形成不公平競爭，是被處分人大○公司與葛○德公司就商品之內容為虛偽不實及引人\r\n      錯誤之表示，核已違反公平交易法第21條第 1項規定。\r\n  三、另有關被處分人大○公司表示其並無審核案關廣告相關內容乙節，查被處分人大○公\r\n      司係案關廣告之委託發行者，本應對廣告內容負有監督職責，且案關不動產委託銷售\r\n      合約書第 5條第 3項亦載明，被處分人葛○德公司對案關建案所製作之任何廣告製作\r\n      物，皆須被處分人大○公司同意簽認後，始可定稿發行。故被處分人大○公司就案關\r\n      廣告之招徠效果可受有利益卻疏於監督，尚不得以其未審核案關廣告相關內容，即得\r\n      脫免其廣告主應負之責任。\r\n  四、綜上，被處分人大○公司、葛○德公司於文宣廣告宣稱國立臺北商業技術學院「預計\r\n      三至五年內台北校區全數移至平鎮校區」，就商品之內容為虛偽不實及引人錯誤之表\r\n      示，違反公平交易法第  21條第 1項規定。經審酌違法行為之動機、目的及預期之不\r\n      當利益；違法行為對交易秩序之危害程度；違法行為危害交易秩序之持續期間；因違\r\n      法行為所得利益；事業之規模、經營狀況及其市場地位；違法類型曾否經中央主管機\r\n      關導正或警示；以往違法類型、次數、間隔時間及所受處罰；違法後悛悔實據及配合\r\n      調查等態度；與其他因素，爰依公平交易法第41  條第 1項前段規定處分如主文。\r\n      證據\r\n  一、案關「大清. 城品」建案文宣廣告資料。\r\n  二、被處分人大○公司 102年12月21日陳述書及 102年11月28日陳述紀錄。三、被處分人\r\n      葛○德公司未具日期（本會收文日期 102年10月21日）、 102年12月 1日、 103年 1\r\n      月 7日陳述書及 102年11月28日陳述紀錄。\r\n      適用法條\r\n      公平交易法\r\n      第21條第 1項：事業不得在商品或其廣告上，或以其他使公眾得知之方法，對於商品\r\n      之價格、數量、品質、內容、製造方法、製造日期、有效期限、使用方法、用途、原\r\n      產地、製造者、製造地、加工者、加工地等，為虛偽不實或引人錯誤之表示或表徵。\r\n      第41條第 1項前段：公平交易委員會對於違反本法規定之事業，得限期命其停止、改\r\n      正其行為或採取必要更正措施，並得處新臺幣 5萬元以上 2,500萬元以下罰鍰。\r\n      公平交易法施行細則\r\n      第36條：依本法量處罰鍰時，應審酌一切情狀，並注意下列事項：一、違法行為之動\r\n      機、目的及預期之不當利益。二、違法行為對交易秩序之危害程度。三、違法行為危\r\n      害交易秩序之持續期間。四、因違法行為所得利益。五、事業之規模、經營狀況及其\r\n      市場地位。六、違法類型曾否經中央主管機關導正或警示。七、以往違法類型、次數\r\n      、間隔時間及所受處罰。八、違法後悛悔實據及配合調查等態度。\r\n      中華民國 103年 1月17日\r\n      被處分人如有不服本處分，得於本處分書達到之次日起30日內，向本會提出訴願書（\r\n      須檢附本處分書影本），訴願於行政院。"}
