{"publisher":"公平交易委員會","publishNo":"公處字第105104號","publishDate":"2016-09-19","summary":"違反公平交易法第25條處分案","content":"被處分人  全○○利商店股份有限公司\r\n代  表  人  ○○○\r\n被處分人因違反公平交易法事件，本會處分如下：\r\n主    文\r\n  一、被處分人於招募加盟過程中，未於締結加盟經營關係前，以書面向交易相對人充分且\r\n      完整揭露最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項，為足以影響交\r\n      易秩序之顯失公平行為，違反公平交易法第25條規定。\r\n  二、被處分人應自本處分書送達之次日起 2個月內改正前項違法行為。\r\n  三、處新臺幣 300萬元罰鍰。\r\n      事    實\r\n  一、緣本會先後接獲檢舉人甲君及席佳村企業社檢舉下列事項：\r\n    （一）甲君表示，被處分人要求加盟店必須接受其訂貨指導，並訂有銷進比不可大於95\r\n          ％的規定，卻未於加盟契約書中記載，且報廢損失全部都由加盟店自行吸收，若\r\n          加盟店未依規定量訂貨或銷進比大於95％，將遭受到上課、警告及開單等處罰，\r\n          累計至一定次數將不發給人事補助費，不服從指導將遭終止契約。\r\n    （二）席佳村企業社表示，依委任經營契約書規定，商品所有權屬被處分人所有，加盟\r\n          店必須遵守被處分人的訂貨要求，但須負擔商品過期報廢的費用。惟被處分人於\r\n          簽約前未告知所謂合理的訂貨量及廢棄損失預估金額，後續店舖營運指導的內容\r\n          與方式亦未在加盟簽約前告知，造成該社每月廢棄金額達新臺幣（下同） 3萬至\r\n          5 萬元，已逾合理可銷貨量，加盟店承受嚴重虧損。\r\n  二、調查經過：\r\n    （一）經請檢舉人等補充陳述，略以：\r\n          1.甲君表示其係於 102年 7月與被處分人洽談加盟事宜，後於102 年 9月10日簽\r\n            訂「全○○利商店委任經營草約書（ 2FC個人式）」，並於 102年10月18日簽\r\n            訂「全○○利商店委任經營契約書」。甲君認被處分人就銷進比規定及因此可\r\n            能造成的報廢損失等事項，因涉及加盟店可得之委任報酬，應於招募加盟時充\r\n            分揭露予有意加盟者知悉。\r\n          2.席佳村企業社表示，被處分人在簽約前並未針對廢棄損失提出詳細預估金額與\r\n            說明，當時只有以範例簡單說明利潤分配的比例算法，該範例制式算法並非經\r\n            營店舖實際所有費用的預估說明。且被處分人僅提供加盟者接店前一年多的店\r\n            舖銷售實績、來客數統計、毛利率、平均客單價等，所有洽談重點都著重在業\r\n            績部分，關於費用印象中幾乎都沒有正式進行說明與討論，由於加盟者都是第\r\n            一次經營便利商店並不懂如何發問，實際經營後才知道利潤都被不合理的廢棄\r\n            成本侵蝕。另被處分人常以「擔當週間巡迴紀錄表」要求加盟店採購一定數量\r\n            之商品，該社經營 2年半來一直向被處分人員工反映所要求的訂購量不合理，\r\n            但被處分人置之不理，並脅迫若不配合就開指導，嚴重可強制解約收店，該社\r\n            尚須負擔賠償金。\r\n    （二）經請被處分人提供書面陳述及到會說明，略以：\r\n          1.被處分人 101年至 104年之店舖數分別為 2,851、 2,903、2,925 及 2,986家\r\n            ，依 4家主要便利商店總店舖數計， 101年至103 年市場占有率分別為28.8％\r\n            、29.1％及28.9％。被處分人分別於79年 9月、87年開始招募委託加盟店（即\r\n             2FC）及特許加盟店（即 1FC）， 103年及 104年新加盟簽約店數達 650家、\r\n             644家（其中委託加盟店為 445家、 301家）。委託加盟及特許加盟均須繳交\r\n            30萬元加盟金（含10萬元草約金及20萬元開店準備金）及60萬元保證金，主要\r\n            差異在於利潤分配比例及裝潢租金費用等項目。本案提出檢舉之 2家加盟店均\r\n            係簽立個人式委任經營契約（即 2FC）。\r\n          2.被處分人所訂「全○○利商店委任經營契約」之契約關係，與本會「對於加盟\r\n            業主經營行為案件之處理原則」所稱之加盟經營關係並無差異。被處分人於簽\r\n            訂草約前，會以「營運報告書（試算範本）」向加盟者說明將來營運時各項收\r\n            入及費用之計算式，其中包含存貨報廢損失等說明。簽訂草約後，被處分人亦\r\n            會針對新進加盟者進行約 4週之教育訓練課程，課程包括向加盟者說明正確之\r\n            訂購觀念，避免因訂購不足造成欠品，無法滿足消費者購買欲望而導致機會損\r\n            失。依被處分人提供之 103年「加盟總部基本資料」第 3頁第 3點明確揭露「\r\n            有關加盟營運過程中，應承擔之費用…：報廢損失。…商品損壞及報廢金額由\r\n            加盟店負擔」及第 7頁第 8點亦載有「新開店及轉換店，開店第一天是由加盟\r\n            業主訂貨，嗣後，加盟店自行訂貨。又加盟店為加盟業主委託經營，故商品之\r\n            訂購須適時、適量、訂購以維持店舖之競爭」等文字，其中第 8點文字自 101\r\n            年起已如前述，惟實際訂定日期已因年代久遠而不可考，且迄今未修改。\r\n          3.被處分人商品可分為長效期商品與短效期商品，短效期商品產生報廢損失之情\r\n            況，主要乃因訂貨量大於銷貨量，然此尚有「豐富陳列」、「新品自動到店」\r\n            等整體行銷策略之考量。由於鮮食類商品為便利商店之關鍵商品，消費者可能\r\n            在購買鮮食商品外，再順便選購其他商品，有助於提高平均交易金額、拉抬店\r\n            舖業績，即所謂「併買」效應。若店舖進貨不足，將反映在空架、機會損失等\r\n            對整體營運有害的異常情形，以及過期商品仍在架上銷售的食品安全問題，因\r\n            此被處分人係以「銷進比」（銷貨量 /進貨量之比率）追蹤店舖商品的銷售狀\r\n            況。銷進比通常是針對短效期商品，包括飯糰（銷進比約90％）、微波小吃（\r\n            銷進比約85％）、麵包（銷進比約85％）、三明治（銷進比約90％）、調理麵\r\n            （銷進比約85％），各商品的銷進比係依據商品性質及該商品在被處分人全國\r\n            店舖長期販售之情形所取得之大數據而得出之平均數。在簽立本約前，被處分\r\n            人不會向加盟者提到所謂銷進比的觀念，因銷進比只是作為店舖後續訂貨的參\r\n            考，即營業擔當進行店舖指導時，會以銷進比作為一指導工具，提供店舖訂貨\r\n            之參考。\r\n          4.被處分人係依照店舖實績及銷售數據，給予商品訂購量之建議，加盟店仍可保\r\n            有自行訂貨之權利。被處分人進行店舖週別指導時，亦會以線上販售的品項實\r\n            際舉例，指導商品訂購設定之依據及提供明確的設定量供店長訂購參考，並非\r\n            無故任意要求店舖訂購固定數量或比例之商品。被處分人所訂銷進比比率，係\r\n            以明顯偏離平均值為警示基準，當特定店舖之銷進比高於此一基準時，被處分\r\n            人會指派人員至該店舖實際觀察 3日，確認如是店舖進貨不足的情形，才會進\r\n            行訂貨指導，其目的係協助調整合理訂購數量，達到豐富陳列之行銷目標。\r\n          5.若加盟店未遵守被處分人之訂貨指導時，被處分人可能將「指導通知書」或「\r\n            改善通知書」送達予加盟者，載明事由並要求改善；於加盟者拒絕簽收時，為\r\n            維護公司之權益，被處分人乃不得已改將存證信函送達加盟者。然被處分人未\r\n            以該指導通知書、改善通知書或存證信函之記載，進而對加盟店裁罰或採取強\r\n            制措施。至檢舉人指控遭到「上課」之處分，查被處分人諸多營業部中，僅北\r\n            南營業部於 103年 5月至 105年 1月間自發舉辦訂購教育訓練課程，請求經常\r\n            有欠品、需要特別輔導之加盟店複習簽約前教育訓練課程所教授之觀念，惟檢\r\n            舉人所屬之忠林店及文聖店均非北南營業部訂購教育訓練課程之上課通知對象\r\n            。\r\n          6.被處分人計算加盟店之委任報酬，係依店舖回傳之每日銷售額計算毛利率，再\r\n            加上商品陳列費等收入，所得金額乘以契約規定之分配比例，與被處分人公告\r\n            之每月最低毛利保證金額相較，取較高者，扣除報廢損失等營業費用後，計算\r\n            加盟店可得之委任報酬。另為鼓勵加盟店共同推動豐富陳列等政策以增加店舖\r\n            營收，被處分人有提供「鮮食強化補助」（即LOSS補助）之獎勵政策，自 104\r\n            年 7月起已全面提供加盟店每月 3,000元的報廢損失補助，每位營業擔當於指\r\n            導加盟店訂購時亦可申報報廢損失補助， 104年起每位營業擔當可申報之補貼\r\n            金額為7,200 元。又被處分人加盟店自 101年至 103年平均每月報廢損失金額\r\n            分別為 3萬 2,101元、 3萬 4,717元及 3萬 4,914元。\r\n    （三）經對被處分人加盟店實施問卷調查，計回收39份，其調查結果如下：\r\n          1.關於被處分人於簽約前或契約約定中已說明或提供之資料，填答者中約87％表\r\n            示曾說明委任報酬的計算方式、41％表示曾說明店舖經營的指導內容（例如公\r\n            司對於訂貨的指導方式及內容）、51％表示曾說明營運過程應維持多少存貨（\r\n            例如銷貨量與進貨量間的比例）、41％表示曾說明商品報廢損失預估金額。2.\r\n            關於被處分人是否要求或指示訂貨一事，填答者中僅 7％表示被處分人從未干\r\n            涉或加盟時已有約定。至於被處分人是否要求銷貨量與進貨量間須維持一定的\r\n            比例，僅16％表示被處分人從未干涉或加盟時已有約定，另79％表示加盟時未\r\n            約定，但實際經營時被處分人經常要求店舖存貨應維持固定存貨量或存貨比例\r\n            ，其中並有11家加盟店自行填答銷貨量必須低於進貨量的95％。\r\n          3.關於加盟店如何得知被處分人要求訂購的商品項目及商品數量，有部分填答者\r\n            為複選，惟無人表示加入加盟體系時被處分人即有說明，並有半數以上表示係\r\n            於加盟後，由被處分人員工或營業擔當以口頭、通訊軟體（LINE）或提供資料\r\n            等方式個別告知加盟店。\r\n          4.關於被處分人就加盟店對於訂貨要求提出反映之處理情形，曾對訂貨提出意見\r\n            的填答者中，僅24％表示被處分人能接受反映而調整訂貨要求，其餘76％表示\r\n            被處分人拒絕接受反映或不予處理。至於加盟店是否曾因拒絕訂貨遭受處罰，\r\n            曾拒絕訂貨的填答者中，僅22％表示被處分人未為處罰亦未警告，其餘分別有\r\n            45％表示曾遭處罰、33％表示曾遭警告未處罰。\r\n          5.在填答者自由填寫之相關意見部分：\r\n           (1)15家加盟店表示常有自動到店的商品，卻無法退貨。\r\n           (2)5 家加盟店表示促銷活動時會要求大量訂購，活動結束卻無法退回。\r\n           (3)3 家加盟店表示遭強迫購買重點商品（如關東煮、年菜等），以製造假業績\r\n              。\r\n           (4)1 家加盟店表示廢棄金額過低會被警告，曾廢棄金額低於 4萬元，遭口頭警\r\n              告廢棄基準為 4萬 5,000元。\r\n           (5)1 家加盟店表示許多資訊都是簽訂草約繳交準備金後，透過上課等方式始得\r\n              知。\r\n    （四）為進一步瞭解被處分人對於加盟店訂貨之指導方式及相關資訊揭露情形，從回收\r\n          問卷中擇取 3家加盟店進行實地訪查：\r\n          1.A 店：由於該店前身為直營店，被處分人當初僅提供直營店過去的每日營業額\r\n            、來客數及客單價（即平均消費金額）進行說明，於簽約前未提供「營運報告\r\n            書（試算範本）」向加盟者說明報廢損失金額。被處分人針對特定商品會設定\r\n            商品訂購目標，例如「重點鮮食追蹤品項」，該些商品銷貨量不得超過95％，\r\n            如連續 2周訂貨異常，必須去參加被處分人開設之訂購力課程，如 2次未到，\r\n            被處分人會開改善通知。另外，加盟店若未依被處分人之指導訂購商品，被處\r\n            分人可能會至店舖拍照證明有空架情形，被處分人可藉此發送指導通知、改善\r\n            通知或存證信函，甚至可單方面要求解約，因此加盟店亦會擔心保證金遭沒收\r\n            。又以臺北市而言，被處分人有提供人事補助，若遭開改善通知等，加盟店將\r\n            無法領到人事補助。\r\n          2.B 店：被處分人簽約前，僅以直營店日營業額說明店舖營運績效，並未提供「\r\n            營運報告書（試算範本）」說明報廢損失金額。被處分人通常會對鮮食類商品\r\n            、高毛利商品設定訂購量，亦會對店舖之訂貨情形進行評分，若未達訂購量，\r\n            尚須至被處分人公司上課。該店有時會接到營業擔當關切商品訂購未達到其規\r\n            定量的電話，若未依其指示訂貨，營業擔當之上級主管如所長、襄理或經理亦\r\n            會至店舖瞭解，由於該店不願一再被煩擾，通常會依被處分人或其營業擔當指\r\n            示訂貨。另外，營業擔當會在「擔當週間巡迴紀錄表」記載哪些商品須加量訂\r\n            購或不可有欠品情形，甚至直接寫明商品訂購量，例如關東煮陳列量要達60支\r\n            等。\r\n          3.C 店：被處分人於締結加盟經營關係前，主要係評估加盟者的適合度，至於營\r\n            運報告書此類機密資料，係在簽訂草約後，被處分人始會提供。又被處分人訂\r\n            有鮮食訂購量，對於特定品群、商品品項亦會訂定銷進比，如銷貨量大於訂貨\r\n            量超過95％，即會被認定異常。若店舖訂貨有異常情形，被處分人會要求加盟\r\n            店去上課，例如關東煮最近規定「二週累計平均陳列不足30支店 &二週累計平\r\n            均銷售不足20支店舖，需至部門將執行關東煮教室上課」。若未達規定訂購量\r\n            ，被處分人亦常會威脅將發函予加盟店。該店認為被處分人對於商品訂購之指\r\n            導方式，具有強制力，若未依規定訂購商品，被處分人員工或營業擔當可能會\r\n            經常至店舖巡店。\r\n            理    由\r\n  一、按公平交易法第25條規定：「除本法另有規定者外，事業亦不得為其他足以影響交易\r\n      秩序之欺罔或顯失公平行為。」具相對市場力或資訊優勢地位之事業，如利用交易相\r\n      對人之資訊不對等或其他交易上相對弱勢地位，隱匿重要交易資訊而從事交易，將構\r\n      成濫用市場相對優勢地位，以顯失公平之方法從事競爭或商業交易之行為，如其足以\r\n      影響交易秩序者，將違反上揭法條規定。\r\n  二、鑒於加盟業主與交易相對人（即有意加盟者）間存有高度訊息不對稱性，有意加盟者\r\n      倘於締結加盟經營關係前無法充分掌握相關加盟重要資訊，藉此作為選擇加盟品牌之\r\n      依據，將使市場競爭秩序受到不當扭曲。按有關加盟契約存續期間，加盟業主加諸於\r\n      加盟店經營關係之限制，例如商品或原物料每次應訂購之項目及最低數量等，攸關品\r\n      牌內競爭情形、投入加盟之成本、經營績效與風險等重要資訊，且對加盟店之事業活\r\n      動構成限制，核屬有意加盟者基於事業經營者所關切事項，並賴以評估是否締結加盟\r\n      經營關係或選擇加盟業主之重要資訊。倘加盟業主於招募加盟過程中，未以書面充分\r\n      揭露加盟店於加盟契約存續期間須受之限制等加盟重要資訊，即與交易相對人締結加\r\n      盟契約，對交易相對人顯失公平，且足以影響交易秩序者，將違反公平交易法第25條\r\n      規定。\r\n  三、本案被處分人對加盟店之訂貨指導，構成加盟經營關係之限制，惟於締結加盟經營關\r\n      係前，未以書面揭露最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項：\r\n    （一）本案據檢舉人等表示，被處分人要求加盟店必須接受其訂貨指導，及訂有銷進比\r\n          不得大於95％的規定，卻未於加盟契約中記載，締約前亦未告知所謂合理訂購量\r\n          及廢棄損失預估金額，經營期間卻常以「擔當週間巡迴紀錄表」要求加盟店訂購\r\n          一定數量之商品，經向被處分人反映亦未獲處理或遭脅迫開單、解約，導致營運\r\n          利潤都被廢棄損失所侵蝕。對照本會問卷調查結果，填答者中有79％表示加盟時\r\n          未約定，但實際經營時被處分人經常要求店舖存貨應維持固定存貨量或存貨比例\r\n          ，其中並有11家加盟店自行填答表示銷貨量必須低於進貨量的95％；且全數問卷\r\n          填答者均表示加盟後始被告知所要求訂購的商品項目及商品數量。\r\n    （二）復檢視被處分人提供之 103年「加盟總部基本資料」第 7頁第 8點及 103年「委\r\n          任經營契約書」第 5頁第22條等內容，均僅規定加盟店應適時、適量訂貨，且應\r\n          完全遵守被處分人之各項營運指導，惟未揭明有關最低建議訂貨量或商品銷進比\r\n          規定等經營關係限制事項。縱依被處分人 104年、 105年「加盟總部基本資料」\r\n          ，已增列說明報廢損失「約銷貨收入淨額 2.8％～ 3％」，及「短效期商品（例\r\n          如鮮食商品、冷藏開放櫃商品等）之訂購，需依商圈、消費者等需求，維持不欠\r\n          品狀態」、「除特殊商圈外，加盟店就十四口座商品之訂購需維持不欠品狀態，\r\n          且商品庫存售價金額不得少於50萬元」等文字，惟據前開資訊揭露事項，亦僅載\r\n          明加盟店不得有欠品情況，尚無從據以知悉銷進比之具體比例、最低建議訂貨量\r\n          之品項、數量為何，況被處分人係於 104年始將前開資訊列入「加盟總部基本資\r\n          料」。是據相關加盟資訊揭露文件、契約內容、檢舉人陳述內容及加盟店之問卷\r\n          填答結果等事證，足認被處分人係於加盟契約締結後，始告知加盟店有關商品銷\r\n          進比或具體建議訂購量等事項，而未於締結加盟經營關係前即揭露該等事項。\r\n    （三）被處分人雖一再陳稱僅係依照店舖實績及歷史銷售數據等，給予加盟店商品訂購\r\n          量之建議。惟依本會問卷調查結果，曾拒絕訂貨者中，僅22％表示被處分人未為\r\n          處罰亦未警告，其餘分別有45％表示曾遭處罰、33％表示曾遭警告。又依被處分\r\n          人提供之 103年「委任經營契約書」第39條及第41條規定，不當訂貨或未達所定\r\n          商品庫存者，被處分人得終止契約，並請求一定金額之懲罰性違約金，顯見加盟\r\n          店倘未遵守被處分人之訂貨要求，被處分人尚得依契約約定逕行終止雙方委任關\r\n          係，甚進而請求違約金等。\r\n    （四）且經本會進一步訪查 3家加盟店之結果，亦提到被處分人會針對特定商品設定商\r\n          品訂購目標，包括在「擔當週間巡迴紀錄表」記載商品訂購目標或陳列量，例如\r\n          關東煮陳列量要達60支等，以及「鮮食商品追蹤品項」之商品銷貨量不得超過95\r\n          ％等，如有異常情形必須去參加被處分人開設之訂購力課程，並出示被處分人10\r\n          4 年10月14日至10月29日之關東煮活動載稱「二週累計平均陳列不足30支店＆二\r\n          週累計平均銷售不足20支店舖，需至部門將執行關東煮教室上課」。被處分人亦\r\n          自承內部調查發現「北南營業部」於 103年 5月至 105年 1月間有自發舉辦訂購\r\n          教育訓練課程，查上課通知即揭載有「品群及單品進銷比大於95％，列為訂購課\r\n          程之必上名單」且「無故不到或派資格不符者上課，加盟店 ~發函指導、直營店\r\n           ~店長記申誡乙支」等內容。\r\n    （五）另依被處分人所提供發送予加盟店之指導通知書、改善通知書或存證信函，自99\r\n          年起即有以「訂銷比過高」為由發指導通知書予加盟店，其他尚有記載「不足最\r\n          低陳列量」、「欠品嚴重」、「空架」等事由，並據以通知加盟店進行改善。又\r\n          被處分人雖稱未以該指導通知書、改善通知書或存證信函之記載，進而對加盟店\r\n          裁罰或採取強制措施，惟查被處分人發送之改善通知書及存證信函，尚載有「應\r\n          立即改正，並保證於函到即日起禁止再有相似之案件發生，否則將依違反加盟契\r\n          約規定辦理」、「通知台端盡速改善，否則將依委任經營契約第39條第 1項相關\r\n          約定終止契約，並依第41條約定請求懲罰性違約金及損害賠償」等相似意涵之文\r\n          字。且據加盟店亦稱，若遭開指導通知書、改善通知書或發送存證信函等，可能\r\n          導致特定地區加盟店無法領到人事補貼，甚至遭解約、沒收保證金等不利益結果\r\n          。足證被處分人給予加盟店之最低建議訂貨量及所訂商品銷進比規定，已對加盟\r\n          店構成加盟經營關係之限制，惟未於締結加盟經營關係前，以書面向交易相對人\r\n          充分揭露最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項。\r\n  四、本案被處分人訂有最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項，乃屬\r\n      加盟重要資訊，具有揭露之必要：\r\n    （一）鑒於本案被處分人加盟體系之訂貨流程，係由加盟店依被處分人提供之訂貨系統\r\n          訂貨，加盟店於訂貨過程中並未實際支付貨款及取得商品所有權，而係以月結方\r\n          式，由被處分人依門市每月營業額之一定比例，扣除營業費用後支付委任報酬予\r\n          加盟店，其中營業費用包括存貨報廢損失等。據上開流程可知，加盟店於訂貨過\r\n          程雖無須支付商品貨款，惟商品報廢損失的多寡，將直接影響各加盟店每月可得\r\n          之委任報酬金額。被處分人雖對商品報廢損失有提供相關補助，惟該補助額度與\r\n          加盟店每月應承擔之報廢損失金額相較並不相當，亦即加盟店因被處分人之訂貨\r\n          限制所生之報廢損失，仍將造成加盟店可領得之委任報酬大幅減少。\r\n    （二）審酌報廢損失金額多寡，取決於商品訂貨量與銷貨量間的差異程度，加盟店倘不\r\n          具有自行決定商品訂貨量之權利，將無法控制報廢損失金額，甚而減少之，故就\r\n          被處分人所訂最低建議訂貨量或商品銷進比規定等事項，當屬有意加盟者作成交\r\n          易判斷時必要擁有之資訊。縱使商品訂貨項目或訂貨量可能因市場環境、季節變\r\n          化等因素而調整，不易事先詳細告知，但關於被處分人訂有商品銷進比規定、店\r\n          舖歷來的建議訂貨量等限制事項，並非無法向有意加盟者事先揭露，俾供加盟者\r\n          判斷是否為交易決定之參考。更何況商品銷售項目、建議訂貨量均為被處分人統\r\n          一決定，報廢損失金額亦係被處分人據系統回傳之訂貨、銷售等紀錄統計後提供\r\n          予加盟店，足見被處分人於招募加盟前掌握全數相關資訊而立於資訊優勢地位，\r\n          然有意加盟者由契約條款「適時」、「適量」訂貨或「不欠品」之要求，尚無法\r\n          據以合理預期該等限制衍生之成本、負擔為何。\r\n    （三）至被處分人於調查期間所稱簽訂草約前，會以「營運報告書（試算範本）」向加\r\n          盟者說明將來營運時各項收入及費用之試算式，其中即包含存貨報廢損失等說明\r\n          。然據本會訪查 3家加盟店結果顯示，有 2家加盟店表示被處分人於簽約前未提\r\n          供所稱之「營運報告書（試算範本）」，顯示被處分人說詞，尚不足採。\r\n    （四）另被處分人雖於 104年「加盟總部基本資料」已增列「約銷貨收入淨額 2.8％～\r\n           3％」等文字，惟前開資訊或「營運報告書（試算範本）」等，僅係報廢損失金\r\n          額之例示，與商品銷進比、最低建議訂貨量之涵意並不相同，加盟店無法自報廢\r\n          損失之項目數字、占比等例示，認知到有關商品銷進比或最低建議訂貨量之限制\r\n          ，亦無從瞭解加盟店將無法自行決定商品訂貨量，以控制該可能產生之報廢損失\r\n          金額，自不足以衡平被處分人與有意加盟者間資訊地位不對等之問題。\r\n  五、被處分人未充分揭露最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項，構\r\n      成足以影響交易秩序之顯失公平行為：\r\n    （一）衡酌被處分人 103年及 104年店舖數分別為 2,925家、 2,986家，自承依 103年\r\n           4家主要便利商店之總店舖數計，市場占有率達28.9％。另依營業額計算， 103\r\n          年、 104年之市場占有率則達26.1％、 26.26％。況被處分人 103年及 104年新\r\n          加盟簽約店數達650 家、 644家，其中委託加盟店為 445家、 301家。按被處分\r\n          人掌握資訊優勢地位持續與不特定交易相對人進行締約之行為，屬重複性之交易\r\n          模式，惟利用其掌握重要交易資訊之優勢地位，為不相稱的資訊揭露，將妨礙交\r\n          易相對人作成正確之交易判斷，已影響與其締結加盟經營關係之多數交易相對人\r\n          ，對交易相對人顯失公平，並易使競爭同業喪失交易機會，產生不公平競爭之效\r\n          果。\r\n    （二）又加盟經營關係並非單一個別或暫時性之關係，依被處分人與加盟店間之契約關\r\n          係論，加盟店必須透過被處分人提供之訂購系統訂貨，按日將銷售商品之營業額\r\n          匯回，被處分人每月底再按營業總利益之一定比例，扣除營業費用後支付委任報\r\n          酬予加盟店，可知加盟店在營運及取得利潤分配額方面乃高度依賴被處分人。且\r\n          加盟經營關係之締結，加盟店必須支付一定金額以取得被處分人之授權加盟，加\r\n          盟經營期間如欲終止契約關係，將須負擔相當之沉沒成本甚至違約金，造成加盟\r\n          店在加盟經營期間僅能遵守被處分人所訂之限制事項。考量被處分人在與眾多交\r\n          易相對人締約之情形下，確實足以對交易秩序造成一定影響，且該等行為如不予\r\n          以遏止，行為日後將持續影響其他潛在交易相對人，對交易秩序構成更大之損害\r\n          ，核屬足以影響交易秩序之顯失公平行為。\r\n  六、綜上論述，被處分人於締結加盟經營關係前，未以書面向交易相對人充分且完整揭露\r\n      最低建議訂貨量或商品銷進比規定等加盟經營關係限制事項，為足以影響交易秩序之\r\n      顯失公平行為，違反公平交易法第25條規定。經依公平交易法施行細則第36條規定，\r\n      審酌被處分人 102年至 104年營業額及店舖數、 103年及 104年新招募加盟店數、違\r\n      法行為之持續期間、加盟投入金額、違法行為直接影響交易相對人對於店舖經營可得\r\n      報酬之判斷及使競爭同業喪失締約機會、配合調查態度、初次違反公平交易法第25條\r\n      規定等因素，爰依公平交易法第42條規定處分如主文。\r\n      中華民國 105年 9月19日\r\n      被處分人如不服本處分，得於本處分書達到之次日起 2個月內，向臺北高等行政法院\r\n      提起行政訴訟。"}
