{"publisher":"中華民國證券投資信託暨顧問商業同業公會","publishNo":"中信顧字第1050051736號公告","publishDate":"2016-08-02","summary":"檢送修正後證券投資顧問事業經營證券投資顧問業務內部管理制度標準規\n範、內部稽核實施細則範本及內部稽核查核報告範本","content":"主旨：檢送修正後證券投資顧問事業經營證券投資顧問業務內部管理制度\n      標準規範（下稱標準規範）、內部稽核實施細則範本及內部稽核查\n      核報告範本如附件，請查照。\n說明：\n  一、本案業經金融監督管理委員會（下稱金管會）105年7月22日金管證\n      投字第1050023273號函准予備查。\n  二、謹將旨揭標準規範修正內容說明如下，修正前後對照表詳附件一：\n    （一）依據金管會104年10月7日金管證投字第 10400359091號函，為\n          避免證券投資顧問事業於傳播媒體提供證券投資分析節目時涉\n          及招攬行為致引發投資糾紛，證券投資顧問事業於傳播媒體提\n          供證券投資分析節目時，於節目中宣稱免費贈送投資資訊等類\n          似內容，當不特定人致電索取時，以加入會員始能免費獲得投\n          資資訊為由，促使不特定人入會。除有違反證券投資顧問事業\n          管理規則第14條第1項第7款於傳播媒體從事投資分析同時，有\n          招攬客戶之廣告行為外，尚可能涉及違反同規則第13條第 2項\n          第 1款不得以不正當方式簽訂委任契約之規定，指示本公會納\n          入本標準規範之禁止事項，俾利業者遵守，修訂「01–01–03\n          –01從事廣告、業務招攬及營業促銷活動應行注意事項」之作\n          業程序與控制重點。\n    （二）依據金管會 104年12月29日金管證投字第1040042849號函指示\n          ，投顧事業以電話等通訊設備招攬業務或提供諮詢服務時，應\n          錄音留存紀錄，建檔保存一年以上，並納入內部稽核事項查核\n          ，修訂「01–02–02證券投資分析與建議」之作業程序與控制\n          重點。\n    （三）配合本公會104年10月29日中信顧字第1040800576號函及105年\n          6月21日中信顧字第 1050051419號函，分別修正「提供境外基\n          金範圍申請書」及「提供顧問之外國有價證券範圍申請書」相\n          關書件，修訂「01–03–01經營顧問外國有價證券之申請」作\n          業項目之依據資料。\n    （四）依據金管會104年7月8日金管證投字第1040023439號函及104年\n          9月17日金管證投字第 1040027267號函，配合投顧事業得提供\n          稅務規劃服務及經營保險規劃業務，新增「01–04提供稅務規\n          劃服務應注意事項」及「01–05經營保險規劃業務」之作業程\n          序與控制重點。\n    （五）配合金管會104年5月25日金管法字第1040054727號函及104年9\n          月14日金管法字第1040006215號函，為加強金融服務業對消費\n          爭議處理之重視，提升消費爭議處理之效率與品質，保護金融\n          消費者權益，各金融服務業應建立消費爭議處理制度（含處理\n          流程 SOP）乙案，修訂「01–06–02申訴或檢舉案件之處理程\n          序」之作業程序與控制重點。\n    （六）配合金管會104年9月16日金管證投字第 10400224181號令，證\n          券投資顧問事業負責人與業務人員管理規則第六條第一項所列\n          人員，得兼任與本事業具投資關係或受同一母公司控制而與證\n          券投資顧問事業具集團關係之海外機構職務之相關規定，修訂\n          「01–07–02人員管理」之作業程序與控制重點。\n    （七）配合金管會104年12月9日金管證投字第1040042635號令及 104\n          年12月21日金管證投字第1040053009號函，放寬投顧事業轉投\n          資範圍及人員兼任規定，修訂「01–07–02人員管理」及「02\n          –11自有資金管理」之作業程序與控制重點。\n    （八）配合本公會 104年12月29日中信顧字第1040053010號函修訂「\n          證券投資信託事業及證券投資顧問事業及他事業兼營者從事證\n          券投資分析業務人員行為準則」第十一條寧靜期之起迄日規定\n          ，修訂「01–07–02–03–05從事證券投資分析業務人員之利\n          益衝突防範及應注意事項」之相關作業程序與控制重點。\n    （九）參考本公會104年8月20日中信顧字第1040600172號函轉知會員\n          公司之「投信投顧業防制洗錢及打擊資助恐怖主義注意事項範\n          本」，就一般投顧業務之防制洗錢及打擊資助恐怖主義程序進\n          行調整「01–08–02防制洗錢及打擊資助恐怖主義作業」之作\n          業程序與控制重點。\n    （十）配合金融消費者保護法增訂第11條之 1之規定及投信投顧公會\n           104年5月4日訂定之「會員公司業務人員酬金制度應遵行原則\n          」，新增「02–13業務人員酬金作業管理」之作業項目與控制\n          重點。\n  三、本公會依標準規範研訂之內部稽核實施細則範本及內部稽核查核報\n      告範本，係供未辦理境外基金總代理業務及全權委託投資業務之證\n      券投資顧問事業參考使用。\n  四、請逕至本公會網站首頁–＞下載區–＞ DN.投顧內部管理制度及內\n      稽範本，自行下載證券投資顧問事業經營證券投資顧問業務內部管\n      理制度標準規範、內部稽核實施細則範本及內部稽核查核報告範本\n      。\n正本：本公會各投顧會員公司、它業兼營投顧業務之會員公司\n副本：法源資訊股份有限公司、植根國際資訊股份有限公司"}
