{"publisher":"中華民國證券投資信託暨顧問商業同業公會","publishNo":"中信顧字第1050600181號函","publishDate":"2016-11-14","summary":"中華民國證券投資信託暨顧問商業同業公就基金交易報告書應揭露基金應\n負擔之費用率，自 105年11月16日起提供各檔投信基金及境外基金應負擔\n之費用率資訊","content":"主旨：有關基金交易確認書或交易報告書，應揭露基金應負擔之費用率乙\n      案，本公會自 105年11月16日起提供各檔投信基金及境外基金應負\n      擔之費用率資訊，請各基金銷售機構逕自下載使用，請  查照。\n說明：\n  一、依 105年6月7日修正後本公會「會員及其銷售機構通路報酬支付暨\n      銷售行為準則」，第八條第四項「除投資人以定期定額、定期不定\n      額或電腦自動交易投資機制等申購交易外，證券投資信託事業、證\n      券投資顧問事業、總代理人及銷售機構，應於投資人交易確認日（\n      Ｔ）後，製作並提供交易確認書或交易報告書予投資人」及第八條\n      第五項「除投資人屬金融消費者保護法第四條所稱專業投資機構者\n      外，前項交易確認書或交易報告書，應揭露基金應負擔之費用率，\n      包括經理費、保管費、分銷費及其他費用」辦理。\n  二、配合前揭規定，本公會彙整各檔投信基金及境外基金應負擔之費用\n      率資訊，提供基金銷售機構使用，費用率資訊範例及範例說明如附\n      件，內容簡述如下：\n    （一）提供欄位：規劃11個欄位，（1）ISIN CODE、（2）LIPPER CO\n          DE、（3）BLOOMBERG CODE、（4）基金公司之基金下單代碼、\n          （5）基金統編、（6）基金英文名稱、（7）經理費％、（8）\n          保管費％、（9） 分銷費％、（10）其他費用及（11）基金中\n          文名稱。\n    （二）資訊提供頻率：每日中午十二時提供最新資訊。\n    （三）傳輸方式：以CSV檔格式，置於本公會網站（www.sitca.org.t\n          w）下載區／DP基金應負擔費用率資訊。\n  三、費用率資訊來源：\n    （一）投信基金或級別，資訊來源說明如下：\n          1.使用投信事業申報之基金基本資料異動暨新基金資料明細檔\n            資訊。\n          2.LIPPER CODE等資訊，105年由本公會以電子郵件請投信事業\n            填寫，預計自 106年起，基金基本資料異動暨新基金資料明\n            細檔，將新增相關申報功能，提供投信事業申報。\n    （二）境外基金或級別，資訊來源說明如下：\n          1.使用臺灣集中保管結算所股份有限公司（以下簡稱集保）境\n            外基金資訊申報平台基金基本資料中，總代理人申報之經理\n            費及保管年費費用率資訊。\n          2.分銷費費用率、 LIPPER CODE、BLOOMBERG CODE及基金公司\n            之基金下單代碼等資訊， 105年由本公會以電子郵件請總代\n            理人填寫，預計自 106年起，集保將新增基金基本資料檔相\n            關申報功能，提供總代理人申報。\n          3.集保將於系統開發完成後，公告總代理人檔案規格及作業方\n            式，請各總代理人注意集保之通知，並配合調整相關作業。\n          4.為簡化總代理人行政作業，待集保系統開發完成後，將提供\n            集保， 105年總代理人填寫之資訊，先行輸入集保系統，總\n            代理人可免於重複申報。\n  四、本案與基金銷售機構有關，請相關同業公會協助轉知所屬會員。\n正本：本公會各投信會員公司、擔任境外基金總代理業務之會員公司、華\n      信證券投資顧問股份有限公司、宏遠證券投資顧問股份有限公司、\n      鉅亨網證券投資顧問股份有限公司、福邦證券投資顧問股份有限公\n      司、法儲證券投資顧問股份有限公司、容海國際證券投資顧問股份\n      有限公司、先進全球證券投資顧問股份有限公司、瑞邦證券投資顧\n      問股份有限公司、英傑華證券投資顧問股份有限公司、向威國際聯\n      合證券投資顧問股份有限公司、天利證券投資顧問股份有限公司、\n      中華民國信託業商業同業公會、中華民國證券商業同業公會、中華\n      民國人壽保險商業同業公會、中華郵政股份有限公司、中華民國信\n      用合作社聯合社\n副本：臺灣集中保管結算所股份有限公司"}
