{"publisher":"司法院少年及家事廳","publishNo":"廳少家一字第 1100006149 號","publishDate":"2021-03-05","summary":"檢送國立大湖高級農工職業學校辦理 110  年度第 2  梯次教育部學產基金補助民間團體輔導高關懷學生計畫案","content":"主    旨：檢送國立大湖高級農工職業學校辦理 110  年度第 2  梯次教育部學產基\n          金補助民間團體輔導高關懷學生計畫案，請協助轉知相關民間團體踴躍提\n          出申請，請查照。\n說    明：一、依旨揭學校 110  年 2  月 25 日湖農工學產字第 1100001253 號函\n              辦理，隨文檢附該函及附件影本 1  份。\n          二、民間團體輔導高關懷學生之對象如下者，得依本案規定申請補助：\n          （一）經少年法庭處理或中途輟學、接受假日生活輔導或因其他原因而需\n                高度關懷之在學少年。\n          （二）依法交付保護管束、感化教育、轉介處分、安置輔導、假日生活輔\n                導或交付觀察之學生。\n          三、請協助轉知符合規定並欲申請之民間團體，備妥申請書等資料，於\n              110 年 3  月 10 日起至 4  月 9  日止向旨揭學校申辦，並提醒應\n              適當遮掩足以識別少年事件少年身分之資訊。\n正    本：臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地\n          方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺\n          灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方\n          法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院\n          、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆\n          地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊處（請張貼於法學資料檢索系統）（含附件）\n\n附    件：國立大湖高級農工職業學校  函\n發文日期：中華民國 110  年 2  月 25 日\n發文字號：湖農工學產字第 1100001253 號\n主    旨：有關本校承辦 110  年度第 2  梯次教育部學產基金補助民間團體輔導高\n          關懷學生計畫案，詳如說明，請協助宣導及轉知相關民間團體，請查照。\n說    明：一、依據教育部 109  年 12 月 4  日臺教秘（五）字第 1090160204 號\n              函暨教育部學產基金補助民間團體輔導高關懷學生實施要點辦理。\n          二、有關本案補助期程、對象、申請項目、申請方式及應檢附之書面資料\n              等項，說明如下：\n          （一）補助期程：\n               1、下半年度執行之案件，執行期程為 110  年 7  月 1  日至 11\n                  月 30 日者，應於 110  年 3  月 10 日至 4  月 9  日前提出\n                  申請（已獲第 1  梯次補助之計畫，同案不得申請同年度第 2\n                  梯次計畫）。\n               2、欲申辦之民間團體請於規定期限內完成線上登錄，並將書面資料\n                  備文掛號郵寄至本校辦理審查事宜（收件截止以郵戳為憑，寄至\n                  「364 苗栗縣大湖鄉大寮村竹高屋 68 號，國立大湖高級農工職\n                  業學校－學產基金專案辦公室收」，並於信封註明「○○單位申\n                  請 110  年度第 2  梯次教育部學產基金補助民間團體輔導高關\n                  懷學生計畫－○○○○計畫」）。\n          （二）輔導高關懷學生之對象為：\n               1、經少年法庭處理或中途輟學、接受假日生活輔導或因其他原因而\n                  需高度關懷之在學少年。\n               2、依法交付保護管束、感化教育、輔介處分、安置輔導、假日生活\n                  輔導或交付觀察之學生。\n          （三）申請項目：團體活動費用、心理諮商費用、彈性課程費用等補助，\n                每一民間團體每年以申請 1  案為限，但同一民間團體之不同分支\n                機構以不同事由或活動提出申請者，不在此限。\n          （四）申請方式：採線上填報及函送書面資料，請至下列網站登入填報及\n                下載書面申請資料，網址：https://www.thvs.mlc.edu.tw/publis\n                h_page/253/。\n          （五）應檢附書面資料：\n               1、書面申請格式：申請書、經費概算表、切結書、計畫書（含完整\n                  授課時程表格）、專業指導人員名冊、服務學生名冊（以上資料\n                  一式 2  份正本，請依順序排列）。\n               2、附件佐證資料：法人登記證書影本、法院或縣市政府委託（安置\n                  ）契約書影本、組織或捐助章程影本、專業指導人員學經歷背景\n                  及相關證照影本、心理師證書影本、執業登記證書影本（以上資\n                  料 1  份）。\n               3、上開資料彙整完成並核章後，請用迴紋針或長尾夾固定，請勿裝\n                  訂以利承辦人員彙整資料。\n          三、本計畫相關未盡事宜，請詳閱本校網站網址：https://www.thvs.mlc\n              .edu.tw/，首頁右方教育部學產基金網頁公告，或洽業務承辦人施○\n              元，電話：037-992216  轉 711，或 E-mail：t504@thvs.mlc.edu.t\n              w 。\n          四、檢附申請書、經費概算表、計畫書、專業指導人員名冊、服務學生名\n              冊、切結書、著作財產權授權使用同意書各 1  份及教育部學產基金\n              補助民間團體輔導高關懷學生實施要點供參。\n正    本：司法院祕書長、法務部、衛生福利部、各直轄市及縣市政府社會局（處）\n          、各直轄市及縣市政府教育局（處）\n副    本：教育部秘書處學產管理科、本校學產基金專案辦公室（均含附件）"}
