{"publisher":"司法院少年及家事廳","publishNo":"廳少家三字第1030014979號函","publishDate":"2014-05-26","summary":"司法院實地訪查或考核駐法院家事服務中心之運作情形，暨提供民眾反映意見多元管道","content":"主旨：為利本院實地訪查或考核駐法院家事服務中心（下稱家事服務中心）運作情形，暨提\r\n      供民眾反映意見多元管道，惠請辦理如說明，請查照。\r\n說明：\r\n  一、本院為協助家事服務中心健全發展，已自 103年 5月起，陸續至各中心實地訪查或督\r\n      導考核（司法院辦理補（捐）助駐法院家事服務中心辦法第11條第 3項參照），以瞭\r\n      解實際運作情形及需協助事項，暨本院補（捐）助經費之運用狀況，謹說明進行流程\r\n      及惠請辦理事項如下：\r\n    （一）本院將於預定訪查或考核時間一週前，通知家事服務中心所在法院（駐臺灣臺東\r\n          、福建金門及連江地方法院之家事服務中心\r\n          因案量不多或未收案，本年度不予訪查）到訪時間、人員及請\r\n          協助事項（如是否派車接送等）；法院接獲通知後，請協助辦\r\n          理並轉知於中心服務之各單位。\r\n    （二）經地方政府委託於中心提供社政服務之民間團體（下稱民間團體），已受本院補\r\n          （捐）助者，請填具附表 1「駐法院家事服\r\n          務中心服務概況調查表」，於預定考核時間前免備文逕傳送（\r\n          msw1005@judicial.gov.tw ）  或傳真本院，並得準備相關書面\r\n          資料，以供實地督導考核時比對審核。\r\n    （三）本院到各中心後，將實地瞭解或考核附表 1所列事項；未受本院補（捐）助之民\r\n          間團體及其他服務之單位，得以口頭或書面\r\n          簡介等方式，說明業務辦理情形供參。\r\n    （四）法院、民間團體或其他提供服務之單位，如對家事服務中心之運作有具體建議、\r\n          意見或需協助事項，得口頭說明或提出書面\r\n          ，以利參處。\r\n  二、為提供民眾對家事服務中心服務品質、流程及運作情形更多元之反映意見管道，本院\r\n      已研擬附表 2「民眾對駐法院家事服務中心服務品質意見調查表」，請各法院放置於\r\n      適當處所供民眾填寫收回，並辦理如下：\r\n    （一）指派專人處理意見調查表反應之意見，認有即時處理之必要者，應即函請權責單\r\n          位妥處，並副知本院少年及家事廳。\r\n    （二）按月彙整附表 2反應之意見，填載附件「○○市（縣）政府駐法院家事服務中心\r\n          ○○年○月份服務品質意見調查統計表」（\r\n          已置於司法院內網／表格檔案下載／常用表格），於次月10日\r\n          前逕送本院少年及家事廳備查。\r\n  三、附表 1、附表 2均已置於本院網站／下載中心（ http://www.judicial.gov.tw/）供\r\n      下載使用，亦可至本院網站／法學資料檢索／判解函釋／點選「行政函釋」並輸入上\r\n      開各表名稱查詢下載（ http://jirs.judicial.gov.tw/Index.htm）  。\r\n正本：臺灣臺北地方法院、臺灣新北地方法院、臺灣士林地方法院、臺灣桃園地方法院、臺\r\n      灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法院、臺灣\r\n      彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣高\r\n      雄少年及家事法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺\r\n      灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、福建金門地方法院、福建\r\n      連江地方法院、財團法人現○婦女教育基金會、財團法人勵○社會福利事業基金會、\r\n      財團法人伊○社會福利基金會、社團法人臺南市女○權益促進會、社團法人宜蘭縣溫\r\n      ○家庭促進協會、中華民國新○性聯合會、雲林縣百○草希望家庭協會、財團法人雲\r\n      林縣雲○基金會、財團法人彰化縣真○美社會福利慈善事業基金會、財團法人平○社\r\n      會福利慈善事業基金會、財團法人雙○基金會、社團法人桃園縣拾○關懷服務協會、\r\n      財團法人台中市私立龍○林社會福利慈善事業基金會\r\n副本：本院司法行政廳（含附件）、本院資訊管理處（含附件）、臺北市政府（含附件）、\r\n      新北市政府（含附件）、臺中市政府（含附件）、臺南市政府（含附件）、高雄市政\r\n      府（含附件）、桃園縣政府（含附件）、新竹縣政府（含附件）、新竹市政府（含附\r\n      件）、苗栗縣政府（含附件）、南投縣政府（含附件）、彰化縣政府（含附件）、雲\r\n      林縣政府（含附件）、嘉義縣政府（含附件）、嘉義市政府（含附件）、屏東縣政府\r\n      （含附件）、臺東縣政府（含附件）、花蓮縣政府（含附件）、宜蘭縣政府（含附件\r\n      ）、基隆市政府（含附件）、澎湖縣政府（含附件）、福建省金門縣政府（含附件）\r\n      、福建省連江縣政府（含附件）"}
