{"publisher":"司法院少年及家事廳","publishNo":"廳少家一字第 1110006233 號","publishDate":"2022-02-25","summary":"檢送「司法院、行政院 110  年度少年事件政策協商平台會議紀錄」","content":"主    旨：檢送 110  年 12 月 20 日「司法院、行政院 110  年度少年事件政策協\n          商平台會議」會議紀錄如附件，請查照\n說    明：旨揭會議紀錄於 111  年 1  月 21 日已置於本院內網首頁／主題區／少\n          年／少年事件各級聯繫會議項下供參。\n正    本：臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地\n          方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺\n          灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方\n          法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院\n          、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆\n          地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊處（請張貼法學資料檢索系統行政函釋區）\n\n附    件：司法院、行政院 110  年度少年事件政策協商平台會議紀錄\n          壹、時間：110 年 12 月 20 日（星期一）下午 2  時正\n          貳、地點：司法院 3  樓會議室\n          參、主持人：司法院林秘書長輝煌\n                      行政院林政務委員萬億                    記錄：詹官諺\n          肆、出（列）席人員：如簽到表\n          伍、主席致詞：略\n          陸、議案報告及討論：\n            一、院際會議之運作模式確認：確認依 110  年 11 月 3  日會前會議\n                決議辦理。\n            二、報告案：\n                第一案、少年法院交付安置輔導少年之安置輔導費用支給標準及調\n                        整情形。\n                決  定：一、予以備查。\n                      　二、請司法院少年及家事廳持續瞭解實務需要，適時研議\n                            調整司法安置少年相關費用之必要性。\n                第二案、為提升新興毒品之驗出率，以確實反映少年施用毒品狀況\n                        ，利於少年事件之調查審理與及時提供少年適當之保護處\n                        遇，防杜少年涉毒或再犯成癮，允宜由相關行政機關協助\n                        少年法院就新興毒品之檢驗需求（含分區建置檢驗單位、\n                        檢驗項目、送檢流程及合理費用等）。\n                決  定：一、予以備查。\n                        二、請司法院少年及家事廳、法務部、衛生福利部食品藥\n                            物管理署持續協調研商，規劃符合實務需求之新興毒\n                            品檢驗機制。\n            三、討論案：\n                第一案：為強化少年矯正教育之專業化，提請討論下述議題：\n                    （一）因應 110  年 8  月少年矯正學校（下稱少矯校）之改\n                          制成立，建請法務部檢視現行少矯校人員（含教輔、矯\n                          正等人員）之任用與培訓制度，積極研議改善方案，以\n                          提升該等人員之少年專業知能。\n                    （二）建請法務部、教育部、勞動部針對受感化教育少年之性\n                          格、特質、志趣及就（升）學意願，提供符合其需求之\n                          適性教育與學制（程），以助其出校後順利銜接就學或\n                          就業。\n                    （三）少矯校應對有身心特殊需求、家庭暴力受害或目睹經歷\n                          、妨害性自主或施用毒品之少年，提供相應之照護、醫\n                          療、心理輔導及特殊教育等個別化處遇。\n                    （四）為建立少年矯正教育之學習評量制度，建請法務部、教\n                          育部評估規劃採行學習評分評量制度，以為提報免除或\n                          停止感化教育執行之基礎。\n                決  議：\n                    （一）請法務部、教育部及勞動部針對少年矯正學校學生之性\n                          格、特質、志趣及就（升）學意願，提供符合其需求之\n                          適性教育與學制（程），以助其出校後順利銜接就學或\n                          就業。\n                    （二）少年矯正學校對有身心特殊需求、家庭暴力受害或目睹\n                          經歷、妨害性自主或施用毒品之少年，應連結社區資源\n                          ，提供相應之照護、醫療、心理輔導及特殊教育等個別\n                          化處遇。\n                    （三）為建立少年矯正教育之學習評量制度，請法務部、教育\n                          部評估規劃採行學習評分評量制度，以為提報免除或停\n                          止感化教育執行之基礎。\n                    （四）請法務部於制訂少年矯正學校處遇實施條例草案中，就\n                          現行少年矯正教育指導實施、工作小組等面向，建立結\n                          合法務、教育、勞動、衛福等相關部會合作參與之上位\n                          性跨部會法規機制，以利執行。\n                第二案：為因應 112  年 7  月 1  日正式實施少年曝險事件行政\n                        輔導先行政策，及充實少年輔導委員會實務運作經驗及效\n                        能，允宜擬訂試辦方案供各級縣市政府少年輔導委員會與\n                        少年法院於上開規定施行前試行參辦，建請政策主管機關\n                        規劃研議試辦方案之實施原則、規劃重點或辦理項目。\n                決  議：一、請內政部儘速完成少年輔導委員會設置及輔導實施辦\n                            法草案之研擬及法制作業。\n                        二、配合「強化社會安全網」第二期計畫，請內政部會同\n                            教育部、衛生福利部、勞動部，充實少年輔導委員會\n                            組織人力及提供輔導功能，積極推動「行政輔導先行\n                            」之工作。輔導期間，發現少年有少年事件處理法第\n                            3 條第 1  項第 2  款之情形，如經評估認由少年法\n                            院（庭）處理，始能保障少年健全之自我成長者，得\n                            依同法第 18 條第 8  項規定，移送或請求少年法院\n                            （庭）處理，俾落實少年事件處理法第 18 條之立法\n                            意旨。\n                        三、112 年 7  月 1  日前，於各地方少年輔導委員會輔\n                            導量能尚未充實，無法依前項方式辦理者，各地方少\n                            年法院（庭）得視個案需要，依少年事件處理法第\n                            25  條、第 26 條第 1  款或第 44 條第 2  項等規\n                            定辦理。\n                        四、請內政部轉請各地方政府依少年法院與相關機關處理\n                            少年事件聯繫辦法第 8  條規定，協調各地方少年法\n                            院（庭）推動行政輔導先行。 \n          柒、臨時動議：無\n          捌、散會。（下午 5  時 10 分）"}
