{"publisher":"司法院少年及家事廳","publishNo":"廳少家一字第 1070004435 號","publishDate":"2018-02-22","summary":"檢送國立大湖高級農工職業學校辦理 107  年度第 2  梯次教育部學產基\n金補助民間團體輔導高關懷學生計畫案及相關文件","content":"主    旨：檢送國立大湖高級農工職業學校辦理 107  年度第 2  梯次教育部學產基\n          金補助民間團體輔導高關懷學生計畫案一份，請查照。\n說    明：一、依據國立大湖高級農工職業學校 107  年 2  月 9  日湖農工圖字第\n              1070000875  號函辦理，並隨文檢附該函文及相關附件影本各 1  份\n              。\n          二、本案輔導高關懷學生之對象包括：\n          （一）經少年法庭處理接受假日生活輔導或因其他原因而需高度關懷之在\n                學少年。\n          （二）依法交付保護管束、感化教育、輔介處分、安置輔導、假日生活輔\n                導或交付觀察之學生。\n          三、請協助轉知相關民間團體踴躍提案申請，申辦日期自 107  年 3  月\n              10  日起至 4  月 10 日止，欲申辦之民間單位，請備妥申請書等向\n              該校辦理。\n正    本：臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地\n          方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺\n          灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方\n          法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院\n          、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆\n          地方法院、臺灣澎湖地方法院、福建金門地方法院\n副    本：本院資訊處（請張貼於法學資料檢索系統）（含附件）\n\n附    件：國立大湖高級農工職業學校  函\n          中華民國 107  年 2  月 9  日\n          湖農工圖字第 1070000875 號\n主    旨：有關本校承辦 107  年度第 2  梯次教育部學產基金補助民間團體輔導高\n          關懷學生計畫案，詳如說明，請協助宣導及轉知相關民間團體，請查照。\n說    明：一、依據教育部學產基金補助民間團體輔導高關懷學生實施要點第七點第\n              （二）項之規定辦理。\n          二、有關本案補助期程、對象、申請項目、申請方式及應檢附書面資料等\n              項，說明如下：\n          （一）補助期程：\n               1、下半年度執行之案件，期程為 107  年 7  月 1  日至 107  年\n                  11  月 30 日者，應依年度計畫於 107  年 3  月 10 日至 107\n                  年 4  月 10 日前提出申請。\n               2、欲申辦之民間團體請於規定期限內完成線上登錄，並將書面資料\n                  備文掛號郵寄至本校辦理審查事宜（收件截止以郵戳為憑，寄至\n                  「364 苗栗縣大湖鄉大寮村竹高屋 68 號，國立大湖高級農工職\n                  業學校學產基金收」，並於信封註明「ＯＯ單位申請 107  年度\n                  第 2  梯次教育部學產基金補助民間團體輔導高關懷學生計畫－\n                  ＯＯＯＯ計畫」）。\n          （二）輔導高關懷學生之對象為：\n               1、經少年法庭處理接受假日生活輔導或因其他原因而需高度關懷之\n                  在學少年。\n               2、依法交付保護管束、感化教育、輔介處分、安置輔導、假日生活\n                  輔導或交付觀察之學生。\n          （三）申請項目：團體活動費用、心理諮商費用、彈性課程補助等，每一\n                民間團體每年以申請 1  案為限，但同一民間團體之不同分支機構\n                以不同事由或活動提出申請者，不在此限。\n          （四）申請方式：採線上填報及函送書面資料，填報及書面格式請至下列\n                網站下載。線上填報網址：http://www.thvs.mlc.edu.tw/school/\n                501/eduplan/index.html本校網址（首頁右方教育部學產基金）：\n                http://www.thvs.mlc.edu.tw/\n          （五）應檢附書面資料：\n               1、書面申請格式：申請書、經費概算表、切結書、計畫書（含完整\n                  授課時程表格）、專業指導人員名冊、服務學生名冊（一式 3\n                  份正本，請依順序排列）。\n               2、附件佐證資料：立案證書影本、法人登記證書影本、法院或縣市\n                  政府委託（安置）契約書影本、組織或捐助章程影本、專業指導\n                  人員學經歷背景及相關證照影本、心理師證書影本、執業登記證\n                  書影本、志工隊備查公文影本（以上資料 1  份）。\n               3、所有資料整理核章後，請用迴紋針或長尾夾固定，請勿裝訂以利\n                  承辦人員彙整資料。\n          三、為透過本計畫傳達對弱勢教育關懷之具體作法，以發揮學產基金扶弱\n              助學之精神意涵，並突顯各受補助單位之發展特色，請受補助單位製\n              作計畫執行過程中進步成長之分享活動紀實，每案短片以自製 3  至\n              5 分鐘多媒材為原則，於結案時繳交（含光碟、授權使用同意書正本\n              ），並授權予教育部不限地域、次數、時間，將作品之全部或部分以\n              紙本或電子檔等形式典藏、重製、散布、改作、公開傳輸、公開展示\n              及公開發行及無償利用。優良者另將視情況辦理獎勵事宜。\n          四、本申請案相關未盡事宜請參閱網站公告，網址：http://www.thvs.ml\n              c.edu.tw/，或洽業務承辦人施○元，電話：037-992216 轉 711，或\n              E-mail：t504@thvs.mlc.edu.tw。\n          五、檢附教育部學產基金補助民間團體輔導高關懷學生實施要點及申請書\n              、經費概算表、計畫書、專業指導人員名冊、服務學生名冊、切結書\n              、著作財產權授權使用同意書各 1  份供參。\n正    本：司法院祕書長、法務部、衛生福利部、各直轄市及縣市政府社會局（處）\n          、各直轄市及縣市政府教育局（處）\n副    本：教育部秘書處學產科、本校圖書館（均含附件）"}
