{"publisher":"司法院少年及家事廳","publishNo":"廳少家一字第 1080011936 號","publishDate":"2019-04-30","summary":"檢送司法院 108  年 4  月 3  日秘台廳刑一字第 1080008781 號秘書長\n函，以供少年法庭法官參考","content":"主    旨：檢送本院 108  年 4  月 3  日秘台廳刑一字第 1080008781 號秘書長函\n          影本 1  份，請轉知少年法庭法官參考，請查照。\n說    明：旨揭函釋另張貼於本院內部網站（主題／少年／免除外國公文書重複驗證\n          協定）供參。\n正    本：臺灣臺北地方法院、臺灣士林地方法院、臺灣新北地方法院、臺灣桃園地\n          方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺\n          灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方\n          法院、臺灣臺南地方法院、臺灣高雄少年及家事法院、臺灣屏東地方法院\n          、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆\n          地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\n副    本：本院資訊處（請張貼於本院法學資料檢索系統）\n\n附    件：司法院秘書長　函\n          中華民國 108  年 4  月 3  日\n          秘台廳刑一字第 1080008781 號\n主    旨：有關「中華民國（臺灣）政府與尼加拉瓜共和國政府免除外國公文書重複\n          驗證協定」於 108  年 3  月 26 日生效後，法院列註人士在國內使用於\n          尼加拉瓜作成之文件，已無須事先送請我駐尼國使領館驗證，請轉刑事庭\n          法官參考如說明，請查照。\n說    明：一、依外交部 108  年 3  月 28 日外授領三字第 1085110124 號函辦理\n              。\n          二、旨揭協定於 108  年 3  月 26 日正式生效後，國人於尼國作成之文\n              件如經該國外交部（文件證明權責機關）驗證，與經我國駐尼國使領\n              館驗證具相同法律效力，將可持是類文件直接在臺使用，免除再經我\n              駐尼國使領館複驗之程序。是以，法院因審判需要以專函（含於通緝\n              書備註欄特別註記）之列註人士，日後可持相關文件於尼國外交部驗\n              證，我國駐外館處將無法提供向法院通報（含事前及事後通報）之行\n              政協助，爰請轉知刑事庭法官知照，俾能妥為因應。\n          三、檢附上開函影本 1  份供參。\n正    本：本院所屬各機關（37）\n副    本：外交部（含附件）、本院各廳、處、室（含附件）\n\n附    件：外交部　函\n          中華民國 108  年 3  月 28 日\n          外授領三字第 1085110124 號\n主    旨：有關「中華民國（臺灣）政府與尼加拉瓜共和國政府免除外國公文書重複\n          驗證協定」於本（108） 年 3  月 26 日生效後，列註人士在國內使用於\n          尼加拉瓜作成之文件得無須事先送請我駐尼加拉瓜共和國大使館驗證事，\n          詳如說明，請查照。\n說    明：一、查「中華民國（臺灣）政府與尼加拉瓜共和國政府免除外國公文書重\n              複驗證協定」業於上（107） 年 9  月 12 日由兩國代表共同簽署，\n              並已完成各自國內法定程序，依該協定第 10 條規定，自本年 3  月\n              26  日起正式生效。旨揭協定係繼「中華民國（臺灣）政府與巴拉圭\n              共和國政府免除外國公文書重複驗證協定」後，我國與外國政府簽訂\n              之第 2  個「免除外國公文書重複驗證協定」。\n          二、依據「外交部及駐外館處文件證明條例」第 15 條之 1  規定：「與\n              我國簽署免除重複驗證國際書面協定者，於該國境內作成之文件，經\n              其政府指定之權責機關驗證後，與經我國駐外館處文書驗證具相同之\n              效力。」旨揭協定生效後，在尼國作成之文件，倘經尼國外交部（文\n              件證明權責機關）驗證，與經我駐尼加拉瓜共和國大使館驗證具相同\n              法律效力，民眾將可持是類文件直接在臺使用，免除再經我駐尼加拉\n              瓜共和國大使館複驗之程序。倘有我列註人士之文件，尼國外交部於\n              驗證時，無法提供向我列管機關通報（含事前及事後通報）之行政協\n              助，因此可能發生無法通報列註人士將在尼國作成之文件直接在國內\n              使用之情形，敬請相關列管機關預做因應。\n          三、至有關私文書（含授權書／委任書／切結書／聲明書等）及中文譯文\n              驗證譯者親簽部分，係採雙軌方式辦理，即當事人得選擇循尼國驗證\n              程序，最終經尼國外交部驗證後，持回國內使用，或逕向我駐尼國大\n              使館申請驗證。倘其採後者方式辦理，我駐尼國大使館仍將依規定向\n              國內列管機關通報。\n正    本：司法院秘書處（更正重發）、法務部（更正重發）、法務部調查局（更正\n          重發）、法務部行政執行署（更正重發）、內政部移民署（更正重發）、\n          內政部役政署（更正重發）、財政部賦稅署（更正重發）、財政部關務署\n副    本：駐尼加拉瓜共和國大使館（更正重發）"}
