{"publisher":"司法院少年及家事廳","publishNo":"廳少家一字第1070015625號","publishDate":"2018-06-25","summary":"有關對 107年 5月 8日行政院兒童及少年福利與權益推動小組第 2屆第 5次會議請教育部盤\n整觸法兒童收容處所相關資源決定之意見，涉及法院對兒童觸法行為之處理","content":"主旨：有關貴署對 107年 5月 8日行政院兒童及少年福利與權益推動小組第 2屆第 5次會議\n   請教育部盤整觸法兒童收容處所相關資源決定之意見，涉及法院對兒童觸法行為之處\n   理，為避免誤解，爰提出說明二以下意見，請查照。\n說明：\n 一、依本院秘書長交下貴署 107年 6月 5日法矯署綜字第 10701057160號函副本辦理。\n 二、依少年事件處理法（下稱少事法）第 1條規定，少年事件之處理，以保障少年健全之\n   自我成長，調整其成長環境，並矯治其性格為目的。準此，法院及相關機關處理少事\n   法第26條第 2款、第42條第 1項第 4款、第85條之 1第 1項等所定或衍生之事務時（\n   例如少年觀護所設置及實施通則、少年輔育院條例、少年矯正學校設置及教育實施通\n   則等），均應秉持上開精神為之，此亦為兒童權利公約第 3條第 1項、第 4條、第 6\n   條第 2項、第19條第 1項、第20條第 1項、第37條揭示之意旨。\n 三、實務運作上，法院如認有依少事法對兒少為收容或施予感化教育之必要，均係依據個\n   案兒少之行為特質、性格是否偏差違常、家庭背景功能是否可彰顯、觸法樣態嚴重與\n   否、是否需高度保護性、身心狀況等因素，而為審慎決定，且通常是於無法尋求責付\n   或採行其他處置之可行性後（包括與地方主管機關洽商建立責付或多樣化處置機制等\n   ），萬不得已之舉措，與兒童權利公約第37條、該公約第10號一般性意見第79點提示\n   之剝奪自由處分僅應作為最後手段，且應為最短之適當時限意見相符。如執行收容之\n   少年矯正機關亦能遵照少事法第 1條、少年及兒童保護事件執行辦法第40條第 3項但\n   書、第41條、兒童權利公約相關規定、該公約第10號一般性意見第85點及第89點揭示\n   之原則（例如不應當被安置在成人監獄或其他為成人設立之設施內、應有符合教養目\n   的之物質環境和居住地等）辦理，提供符合兒少健全自我成長所需之環境，理當無貴\n   署來函所認，有違反公民與政治權利國際公約第 7條、「更應視同類似酷刑之不人道\n   行為予以禁絕」之問題。\n 四、兒童權利公約施行法第 2條固然明載「公約所揭示保障及促進兒童及少年權利之規定\n   ，具有國內法律之效力。」然其他法規或行政措施如有不符公約規定者，並非當然無\n   效，僅係應依公約意旨檢討修正（同法第 9條參照）。又該法施行後，專家檢視國內\n   法規時，並未認為少事法第85條之 1有牴觸公約之虞，且法官就具體個案如何適用法\n   律（含具國內法效力之國際公約規定），屬審判獨立之核心，具憲法保障之位階，應\n   由法官本其確信判斷並形成裁判之內容。從而法官依現行有效法律所為之裁判，執行\n   機關即有依法執行之義務（貴署組織法第 2條、第 5條等參照），貴署如囿於現實環\n   境不足，認為避免違反相關公約規定，故「少年矯正機關不應收受未滿12歲之兒童，\n   此係依法行政之義務，亦無從納入相關資源盤整」，並提出建請本院「協調少年法院\n   ，在少事法未臻完備前先依位階效力較高之兒權公約依法審判，並依兒童及少年福利\n   與權益保障法相關規定，對於偏差兒童按親屬家庭、寄養家庭及專業教養機構之順序\n   裁判安置，方符兒童權利公約以兒童最佳利益為依歸之意旨。其中親屬家庭、寄養家\n   庭，少年法院應先尋找而不是直接考慮衛福部所屬資源，更不應該判入少年矯正機關\n   。如有困難可循跨部會個案管理會議依兒童最佳利益原則解決。」之配套措施（參照\n   貴署來函說明二、三），恐有誤解，亦與憲法第77條所定本院職掌、第80條保障審判\n   獨立規定未合，均值再酌。\n 五、兒少（尤其是未滿12歲之兒童）如有非行行為，原應由行政部門先循教育輔導、兒童\n   及少年福利與權益保障法第23條第 1項第 9款、第10款、第52條及第56條所定機制等\n   方式處理，此亦為兒童權利公約第40條揭示之司法最後手段性原則。本院已參照兒童\n   權利公約首次國家報告國際審查會議結論性意見第96點建議、 106年司法改革國是會\n   議第83.5號決議，以 106年11月 6日秘台廳少家一字第1060029282號秘書長函提醒各\n   法院收容兒少除應斟酌法定要件及必要性外，亦應考量兒童權利公約第37條（ b）、\n   （ c）、（ d）及第40條所揭示之原則審慎為之，為收容之決定前，應儘量尋求責付\n   或採行其他處置之可行性（包括與地方主管機關洽商建立責付或多樣化處置機制等）\n   。另持續透過行政院、各部會及本院有關會議，與行政部門多方溝通設置觸法兒童之\n   收容處所、觸法兒童改以福利服務與教育輔導方式處遇等議題。惟因行政部門迄今尚\n   持保留態度，致影響少事法第85條之 1之修正進度，併予敘明。"}
