{"publisher":"銀行局/基層金融","publishNo":"金管銀法字第10702021470號令","publishDate":"2018-05-21","summary":"金融控股公司法第四十五條釋疑","content":"          金融控股公司法第四十五條釋疑如下：\r\n          一、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理\r\n              下列授信以外之交易，其已研擬內部作業規範，經董事會三分之二以\r\n              上董事出席及出席董事四分之三以上之決議概括授權經理部門依該作\r\n              業規範辦理，且其交易條件未優於其他同類對象者，視同符合金融控\r\n              股公司法第四十五條第一項規定：\r\n          （一）金融同業間交易：\r\n                1.拆款（含新臺幣及外幣）。\r\n                2.衍生性金融商品（如屬具信用衍生性金融商品者，依據信用風險\r\n                  預估之潛在損失額度部分，應徵提十足擔保，並比照利害關係人\r\n                  授信，列入授信額度控管；且擔保品條件應配合交易契約存續期\r\n                  間及合約信用資產（Reference Asset ）之流動性，並以現金、\r\n                  公債、中央銀行可轉讓定期存單、中央銀行儲蓄券、國庫券及銀\r\n                  行定期存單等為限）。\r\n          （二）具有市場牌告、公開市價之下列交易：\r\n                1.匯款、匯兌、存款、外幣買賣。\r\n                2.短期票券之初級、次級市場交易，以及政府公債、不具股權性質\r\n                  之金融債券及公司債之次級市場有價證券交易。\r\n          （三）以新臺幣及外幣計價且非涉股權連結之普通公司債及金融債券，該\r\n                債券發行人或債券本身須具備相當於中華信評 twA  級以上之評等\r\n                ；且同一人於承銷期間之認購總額不超過新臺幣壹仟萬元。\r\n          （四）金融控股公司之各子公司間從事共同行銷及合作推廣他業商品或提\r\n                供相關服務，所產生手續費、服務費或佣金之分攤。\r\n          （五）保險費率報經主管機關核准、核備及備查之保險商品之交易，再保\r\n                佣金、再保險費、其他佣金或代理費用、保險賠款、攤回保險賠款\r\n                、攤回（付）再保賠款及相關勞務費用等交易，及價格或費率經主\r\n                管機關或金融同業間組織核准、核備及備查，或已有定型化、一致\r\n                性收費標準之其他交易。\r\n          （六）單筆未超過新臺幣伍佰萬元之交易。\r\n          （七）金融控股公司所屬兼營期貨自營業務之證券子公司及期貨子公司，\r\n                透過集中交易市場從事標的證券發行公司非屬其金融控股公司之股\r\n                票期貨及股票選擇權交易。\r\n          （八）投資、處分金融控股公司法第四十五條所列對象發行之共同信託基\r\n                金受益證券、證券投資信託基金或期貨信託基金受益憑證（包括指\r\n                數股票型證券投資信託基金及指數股票型期貨信託基金，但不包括\r\n                封閉式基金）；且經理部門應逐筆彙整成交記錄及其損益情形，按\r\n                季提報董事會備查。但其他法規另有規定者，依其規定。\r\n          （九）依金融資產證券化條例及不動產證券化條例公開招募或募集之金融\r\n                資產證券化商品或不動產證券化商品（但不包括不動產投資信託受\r\n                益證券）之次級市場交易；且經理部門應逐筆彙整成交記錄及其損\r\n                益情形，按季提報董事會備查（但發行期限在一年以內之受益證券\r\n                及資產基礎證券，不在此限）。\r\n          （十）兼營信託業務之銀行子公司，依共同信託基金管理辦法及信託資金\r\n                集合管理運用管理辦法運用信託財產或信託資金所為之交易；證券\r\n                投資信託子公司，依證券投資信託基金管理辦法及期貨信託基金管\r\n                理辦法運用基金資產所為之交易；暨證券投資信託子公司或證券投\r\n                資顧問子公司依證券投資信託事業證券投資顧問事業經營全權委託\r\n                投資業務管理辦法運用委託資產所為之交易。\r\n          （十一）證券子公司經營業務所進行之下列交易：\r\n                  1.擔任興櫃股票之推薦證券商，其為報價及應買應賣義務，於興\r\n                    櫃股票電腦議價點選系統所為之交易。\r\n                  2.擔任指數股票型基金（ETF ）之參與證券商，因執行 ETF  之\r\n                    實物申購／買回機制而投資或購買金融控股公司法第四十五條\r\n                    所列對象為發行人之有價證券。\r\n                  3.擔任指數股票型基金（ETF ）或認購（售）權證之流動量提供\r\n                    者，其為報價及應買應賣義務，而於集中交易市場所為之交易\r\n                    。\r\n                  4.擔任認購（售）權證之流動量提供者，基於履行法定造市義務\r\n                    所生之避險需求，於集中市場從事下列交易：\r\n                 （1）買賣以金融控股公司法第四十五條所定利害關係人為發行人\r\n                      之上市（櫃）有價證券；\r\n                 （2）買賣其他證券商發行以第 4  目之（1 ）有價證券為標的之\r\n                      權證；\r\n                 （3）從事以第 4  目之（1 ）有價證券為標的之臺灣期貨交易所\r\n                      股份有限公司股票期貨或股票選擇權交易。\r\n                  5.擔任開放式基金受益憑證之造市商，其為報價及應買應賣義務\r\n                    ，於證券櫃檯買賣中心之電腦議價點選系統所為之交易。\r\n          （十二）委託經主管機關依公正第三人認可及其公開拍賣程序辦法認可之\r\n                  公正第三人，處理金融機構不良債權之相關交易。\r\n          （十三）除涉及股權性質之有價證券交易外，金融控股公司與其直接或間\r\n                  接持股百分之百之子公司及該直接或間接持股百分之百子公司間\r\n                  單筆交易金額未超過新臺幣伍仟萬元之交易。\r\n          （十四）銷售予自然人客戶之交易條件標準化且不具股權性質結構型商品\r\n                  交易。\r\n          （十五）證券商與銀行間依「證券業辦理外匯業務管理辦法」規定所為之\r\n                  外幣拆款。\r\n          （十六）因重大災害所為急難救助之公益性質捐贈。\r\n          （十七）共同承銷第三人發行之普通公司債，或承銷第三人發行並由金融\r\n                  控股公司法第四十五條第一項所列各款對象擔保之公司債，且符\r\n                  合第六款或第十三款之交易。\r\n          二、前點第（一）款及第（五）款所稱金融同業係指同一業別之金融機構\r\n              。\r\n          三、第一點第（六）款及第（十三）款所稱單筆交易，應採下列認定標準\r\n              ：\r\n          （一）契約行為如屬買賣斷交易者，採契約成交總金額。\r\n          （二）約定給付佣金或費用之契約，無論定期或不定期契約，均指於契約\r\n                存續期間內，約定單筆給付之佣金或費用（如契約約定每月給付，\r\n                則該月份無論為一次或分次給付，仍應視為同一筆）。\r\n          （三）租賃契約採換算年租金總額或押租金之年約當利息總額。\r\n          （四）具股權性質之有價證券或結構型商品交易，採當日交易總額。\r\n          （五）非金融同業間之衍生性金融商品交易，採當日交易名目本金總額。\r\n          四、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理\r\n              授信以外之交易有下列情形者，得不受同條文第一項有關交易條件不\r\n              得優於其他同類對象、經公司三分之二以上董事出席及出席董事四分\r\n              之三以上之決議後為之及第四項有關交易限額規定之限制：\r\n          （一）政府為金融控股公司之負責人或大股東，及企業因政府為金融控股\r\n                公司之負責人或大股東而屬於金融控股公司法第四十五條第一項第\r\n                二款所列對象者。惟上開企業若同時為該金融控股公司之負責人或\r\n                大股東，或該企業另因政府以外之其他民股或自然人關係而有同法\r\n                第四十五條第一項第二款情形者，仍應受同條文規定之限制。\r\n          （二）兼營信託業務之銀行子公司及證券子公司，對信託財產之運用，不\r\n                具有運用決定權者。但有下列情形之一，仍應受同條文規定之限制\r\n                ：\r\n                1.金融控股公司或其子公司以信託方式指示受託人與金融控股公司\r\n                  法第四十五條所列對象辦理授信以外之交易。\r\n                2.受託人因信託關係而擔任公司董事或監察人者。\r\n          五、第四十五條所稱子公司範圍，為同法第四條第一項第四款規定之對象\r\n              。\r\n          六、第四十五條第一項有關「負責人」、「金融控股公司之負責人」、「\r\n              擔任負責人之企業」之範圍：\r\n          （一）第四十五條第一項所稱負責人範圍，包括董事、監察人、總經理、\r\n                副總經理、協理、經理或與其職責相當之人。\r\n          （二）金融控股公司法人股東以法人身分或推由其代表人當選董事、監察\r\n                人時，金融控股公司之負責人除該法人外，並包括其董事長及依法\r\n                指定代表執行職務之自然人與代表法人當選為董事、監察人之代表\r\n                人。\r\n          （三）第四十五條第一項第二款所稱金融控股公司之負責人及大股東擔任\r\n                負責人之企業，係指金融控股公司之負責人及大股東，依公司法第\r\n                八條規定擔任負責人之企業。\r\n          七、第四十五條第二項第一款所稱投資或購買前項各款對象為發行人之有\r\n              價證券不包括：金融控股公司或其子公司依金融控股公司法第三十六\r\n              條、第三十七條或其他法律規定持有轉投資事業之股份。\r\n          八、第四十五條第二項第六款所稱有利害關係之第三人之範圍包括：第四\r\n              十五條第一項第一款至第四款對象之配偶、二親等以內之血親及以本\r\n              人或配偶擔任董事、監察人或總經理之企業。\r\n          九、第四十五條第四項規定之交易限額原則採餘額計算，並依下列規定辦\r\n              理：\r\n          （一）金融控股公司之銀行子公司與所屬金融控股公司及該金融控股公司\r\n                依金融控股公司法第三十六條第二項第一款至第八款所投資之事業\r\n                ，辦理授信以外之交易，僅下列交易須計入限額：\r\n                1.不動產買賣、租賃及地上權設定，依取得成本計算。但依第一點\r\n                  視同符合金融控股公司法第四十五條第一項規定之交易，不在此\r\n                  限。\r\n                2.為自己持有之有價證券，依取得成本計算。但依第一點視同符合\r\n                  金融控股公司法第四十五條第一項規定之交易及依金融控股公司\r\n                  法第三十一條規定所為組織或股權調整所生之股權交易，不在此\r\n                  限。\r\n          （二）金融控股公司之銀行子公司，與金融控股公司及該金融控股公司依\r\n                金融控股公司法第三十六條第二項第一款至第八款所指事業以外之\r\n                其他利害關係人所辦理之交易，除下列交易得不計入外，其餘交易\r\n                應計入限額：\r\n                1.依第一點視同符合金融控股公司法第四十五條第一項規定之交易\r\n                  。\r\n                2.依金融控股公司法第三十一條規定所為組織或股權調整所生之股\r\n                  權交易。\r\n          （三）衍生性金融商品之交易限額計算，不得低於依「銀行自有資本與風\r\n                險性資產計算方法說明及表格」或「票券金融公司自有資本與風險\r\n                性資產之計算方法說明及表格」規定所計算之未來潛在暴險額。\r\n          十、第四十五條第四項所稱所有利害關係人，係指包括金融控股公司法第\r\n              四十五條第一項第一款至第四款之對象及第四十五條第二項第六款所\r\n              稱有利害關係之第三人。\r\n          十一、金融控股公司及子公司之稽核單位應查核內部作業規範是否合乎程\r\n                序與相關規定，並於一般查核時抽查概括授權之交易是否符合「交\r\n                易條件未優於其他同類對象」之規定。\r\n          十二、本會一百零五年五月十七日金管銀法字第一○五一○○○一六三○\r\n                號令，自即日廢止；本令自即日生效。\r\n\r\n編    註：1.依本筆資料，原金融監督管理委員會民國 105  年 5  月 17 日金管銀\r\n            法字第 10510001630  號令，廢止。\r\n          2.本筆資料，依據金融監督管理委員會民國 108  年 4  月 12 日金管銀\r\n            法字第 10802009320  號令，自即日廢止。"}
