{"publisher":"銀行局/基層金融","publishNo":"金管銀國字第10620004072號函","publishDate":"2017-09-06","summary":"「金融機構營業時間及遇天然災害發生時停止營業作業方式」，業經本會於中華民國106年9月6日以金管銀國字第10620004070號公告發布，檢送發布公告一份並自即日停止適用案關行政函釋，請查照。","content":"說明：\r\n本會業於旨揭作業方式，就共同營業時間、共同營業時間外增加營業及遇天然災害發\r\n生時停止營業之作業方式訂有相關規定，爰財政部 83 年 12 月 24 日台財融字第 8\r\n3216764 號函、89  年 11 月 16 日台財融字第 89770436 號函及本會 101  年 2  \r\n月 13 日金管銀國字第 10120000600  號函，自即日停止適用。\r\n正    本：中國輸出入銀行（代表人林○永先生）、臺灣銀行股份有限公司（代表人\r\n          呂○誠先生）、臺灣土地銀行股份有限公司（代表人凌○嫄女士）、高雄\r\n          銀行股份有限公司（代表人張○鵬先生）、花旗（台灣）商業銀行股份有\r\n          限公司（代表人管○霖先生）、臺灣中小企業銀行股份有限公司（代表人\r\n          朱○逢先生）、匯豐（台灣）商業銀行股份有限公司（代表人黃○娟女士\r\n          ）、合作金庫商業銀行股份有限公司（代表人廖○昌先生）、第一商業銀\r\n          行股份有限公司（代表人蔡○年先生）、華南商業銀行股份有限公司（代\r\n          表人吳○傑先生）、彰化商業銀行股份有限公司（代表人張○道先生）、\r\n          兆豐國際商業銀行股份有限公司（代表人張○順先生）、上海商業儲蓄銀\r\n          行股份有限公司（代表人榮○慶先生）、聯邦商業銀行股份有限公司（代\r\n          表人李○章先生）、玉山商業銀行股份有限公司（代表人曾○烈先生）、\r\n          台新國際商業銀行股份有限公司（代表人吳○亮先生）、中國信託商業銀\r\n          行股份有限公司（代表人童○勤先生）、元大商業銀行股份有限公司（代\r\n          表人范○強先生）、遠東國際商業銀行股份有限公司（代表人侯○英女士\r\n          ）、日盛國際商業銀行股份有限公司（代表人黃○瑭先生）、大眾商業銀\r\n          行股份有限公司（代表人陳○平先生）、台北富邦商業銀行股份有限公司\r\n          （代表人陳○德先生）、安泰商業銀行股份有限公司（代表人丁○康先生\r\n          ）、陽信商業銀行股份有限公司（代表人陳○宏先生）、板信商業銀行股\r\n          份有限公司（代表人劉○輝先生）、華泰商業銀行股份有限公司（代表人\r\n          賴○銑先生）、三信商業銀行股份有限公司（代表人廖○岳先生）、國泰\r\n          世華商業銀行股份有限公司（代表人郭○鑑先生）、王道商業銀行股份有\r\n          限公司（代表人駱○明先生）、臺灣新光商業銀行股份有限公司（代表人\r\n          李○昌先生）、永豐商業銀行股份有限公司（代表人翁○祺先生）、渣打\r\n          國際商業銀行股份有限公司（代表人洪○正先生）、台中商業銀行股份有\r\n          限公司（代表人賴○淵先生）、京城商業銀行股份有限公司（代表人戴○\r\n          志先生）、星展（台灣）商業銀行股份有限公司（代表人王○源女士）、\r\n          澳盛（台灣）商業銀行股份有限公司（代表人劉○瑞先生）、凱基商業銀\r\n          行股份有限公司（代表人魏○生先生）、瑞興商業銀行股份有限公司（代\r\n          表人郭○溥先生）、美商花旗銀行股份有限公司（台北分公司）（代表人\r\n          鍾○穎先生）、美商美國銀行股份有限公司（台北分公司）（代表人廖○\r\n          宏先生）、美商摩根大通銀行股份有限公司（台北分公司）（代表人錢○\r\n          維先生）、美商美國紐約梅隆銀行股份有限公司（台北分公司）（代表人\r\n          陳○娟女士）、美商富國銀行股份有限公司（台北分公司）（代表人林○\r\n          翔先生）、美商道富銀行股份有限公司（台北分公司）（代表人陳○蓉女\r\n          士）、英商渣打銀行股份有限公司（台北分公司）（代表人顏○玲女士）\r\n          、法商法國興業銀行股份有限公司（台北分公司）（代表人張○西先生）\r\n          、法商東方匯理銀行股份有限公司（台北分公司）（代表人彭○泓先生）\r\n          、德商德意志銀行股份有限公司（台北分公司）（代表人詹○芳女士）、\r\n          瑞士商瑞士銀行股份有限公司（台北分公司）（代表人陳○懋先生）、香\r\n          港商香港上海匯豐銀行股份有限公司（台北分公司）（代表人邱○堂先生\r\n          ）、泰國盤谷銀行股份有限公司（台北分公司）（代表人潘○成先生）、\r\n          菲商菲律賓首都銀行股份有限公司（台北分公司）（代表人蔡○超先生）\r\n          、新加坡商星展銀行股份有限公司（台北分公司）（代表人凌○蔥女士）\r\n          、日商三菱東京日聯銀行股份有限公司（台北分公司）（代表人田○○○\r\n          郎先生）、新加坡商大華銀行有限公司（台北分公司）（代表人曾○佳先\r\n          生）、新加坡商新加坡華僑銀行股份有限公司（台北分公司）（代表人吳\r\n          ○明先生）、日商瑞穗銀行股份有限公司（台北分公司）（代表人高○○\r\n          一先生）、英商巴克萊銀行股份有限公司（台北分公司）（代表人林○聰\r\n          先生）、西班牙商西班牙對外銀行股份有限公司（臺北分公司）（代表人\r\n          高○洲先生）、大陸商中國建設銀行股份有限公司（臺北分行）（代表人\r\n          李○龍先生）、大陸商交通銀行股份有限公司（臺北分公司）（代表人朱\r\n          ○女士）、大陸商中國銀行股份有限公司（臺北分公司）（代表人蔡○俊\r\n          先生）、日商三井住友銀行股份有限公司（台北分公司）（代表人大○○\r\n          充先生）、法商法國巴黎銀行股份有限公司（台北分公司）（代表人胡○\r\n          新先生）、澳商澳盛銀行集團股份有限公司（台北分公司）（代表人施○\r\n          毅先生）、香港商東亞銀行有限公司（台北分公司）（代表人溫○菡女士\r\n          ）、荷蘭商安智銀行股份有限公司台北分公司（代表人張○崗女士）、有\r\n          限責任台北市第五信用合作社（代表人陳○忠先生）、有限責任基隆第一\r\n          信用合作社（代表人黃○胤先生）、有限責任基隆市第二信用合作社（代\r\n          表人謝○平先生）、有限責任淡水第一信用合作社（代表人麥○剛先生）\r\n          、有限責任新北市淡水信用合作社（代表人呂○昌先生）、有限責任桃園\r\n          信用合作社（代表人蔡○雄先生）、有限責任新竹第一信用合作社（代表\r\n          人郭○雄先生）、有限責任新竹第三信用合作社（代表人林○昆先生）、\r\n          有限責任台中市第二信用合作社（代表人王○明先生）、有限責任彰化第\r\n          六信用合作社（代表人溫○春先生）、有限責任彰化第十信用合作社（代\r\n          表人洪○雄先生）、保證責任高雄市第三信用合作社（代表人林○丹先生\r\n          ）、有限責任花蓮第一信用合作社（代表人吳○明先生）、有限責任花蓮\r\n          第二信用合作社（代表人許○平先生）、有限責任宜蘭信用合作社（代表\r\n          人許○源先生）、有限責任彰化第一信用合作社（代表人林○回先生）、\r\n          有限責任彰化第五信用合作社（代表人陳○先生）、保證責任嘉義市第三\r\n          信用合作社（代表人黃○龍先生）、有限責任臺南第三信用合作社（代表\r\n          人郭○全先生）、保證責任澎湖縣第一信用合作社（代表人藍○昇先生）\r\n          、有限責任澎湖第二信用合作社（代表人莊○全先生）、有限責任金門縣\r\n          信用合作社（代表人陳○泉先生）、保證責任彰化縣鹿港信用合作社（代\r\n          表人施○雄先生）、中華民國銀行商業同業公會全國聯合會（代表人呂○\r\n          誠先生）、有限責任中華民國信用合作社聯合社（代表人麥○剛先生）\r\n副    本：法源資訊股份有限公司（代表人王○薇女士）、中華民國信託業商業同業\r\n          公會（代表人蔡○年先生）、中華民國票券金融商業同業公會（代表人楊\r\n          ○彥先生）、財金資訊股份有限公司（代表人趙○清女士）、財團法人聯\r\n          合信用卡處理中心（代表人劉○城先生）、財團法人金融聯合徵信中心（\r\n          代表人郭○中先生）、中央存款保險股份有限公司（代表人雷○達董事長\r\n          ）、行政院農業委員會農業金融局、中央銀行、本會資訊服務處、金融監\r\n          督管理委員會保險局、金融監督管理委員會檢查局、金融監督管理委員會\r\n          證券期貨局、本會銀行局（均含附件）\r\n\r\n          （原財政部 83.12.24 台財融字第 83216764 號函停止適用）\r\n          （原財政部 89.11.16 台財融字第 89770436 號函停止適用）\r\n          （原行政院金融監督管理委員會 101.02.13  金管銀國字第 10120000600\r\n            號函停止適用）"}
