{"name":"經濟部所屬產業園區管理機構下水道使用管理及收費規定","date":"20230531","isAbolished":true,"history":"1.中華民國110年2月20日經濟部經工字第11004600610號公告訂定發布全文28點；並自110年2月1日生效\n2.中華民國111年4月18日經濟部經工字第11104601560號公告修正發布第1點附表一及第14點附表二；並自111年5月1日生效\n3.中華民國112年5月31日經濟部經工字第11251022500號公告修正發布第14點附表二；並自112年7月1日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、經濟部（以下簡稱本部）為利於所屬產業園區管理機構（以下簡稱本機構，如附表一）執行下水道法第十九條規定，辦理工業區或產業園區（以下簡稱工業區）下水道系統之使用管理及收費事項，特依據產業創新條例第五十三條訂定本規定。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、本規定之用語定義如下：","child":{"stratum":"items-1","list":[{"content":"(一)工業區下水道機構：經直轄市、縣（市）主管機關指定建設及管理工業區下水道之機構。"},{"content":"(二)用戶：於公告處理區域內之事業用戶、一般用戶，或非屬公告處理區域內之特定用戶，依下水道法、水污染防治法及本規定接用或使用下水道者。"},{"content":"(三)一般用戶：非屬水污染防治法所規範之事業，或僅排放生活污水者。"},{"content":"(四)事業用戶：非屬一般用戶之用戶。"},{"content":"(五)特定用戶：經本機構特予核可廢（污）水納入之用戶。"},{"content":"(六)排放口：指用戶排放廢（污）水進入工業區污水下水道前之固定放流設施（含用戶採樣井至接入下水道收集管線聯接點）。"},{"content":"(七)同意納管證明：本機構為用戶排放廢（污）水得納入於工業區污水下水道所核發之證明文件。"},{"content":"(八)聯接使用證明：本機構為用戶排水設備完成聯接於工業區污水下水道所核發之證明文件。"},{"content":"(九)下水水質標準：工業區下水道可容納用戶排入下水之水質標準。"},{"content":"(十)拒絕納入：用戶違反本規定或其他相關規定，經本機構裁定停止排放廢（污）水至工業區污水下水道之行為。"},{"content":"(十一)恢復接管：用戶因違反本規定經拒絕納入後，重新申請接管，於查驗合格後，恢復使用工業區污水下水道暨核發聯接使用證明。"},{"content":"(十二)污水處理系統使用費（以下簡稱使用費）：下水道機構為正常營運污水處理系統所需之操作、維護及管理成本，依產業創新條例第五十三條第一項第二款規定，向用戶收取之費用。"},{"content":"(十三)結案水質：用戶排放之廢（污）水，經本機構採樣異常或有違規排放之情事，用戶改善完成並通知本機構所採得之符合下水標準之水質。"},{"content":"(十四)其他特殊項目：指氨氮、硝酸鹽氮、氟鹽、陰離子界面活性劑、油脂、硫化物、硼、真色色度等八項水質項目及行政院環境保護署新增公告水質項目（非屬本款項目者，歸屬一般水質項目）。"}]}}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、用戶有下列情形之一者，經本機構同意後，得依下水道法與水污染防治法等相關規定，向當地下水道及環保主管機關，申請廢（污）水專管排放許可函及放流水排放許可證等相關事宜：","child":{"stratum":"items-1","list":[{"content":"(一)工業區污水收集管線尚未或無法敷設到達。"},{"content":"(二)工業區污水下水道系統因收集、處理容量已達飽和且未能擴充。"},{"content":"(三)所排放水質含有污水處理廠無法處理特殊物質。"},{"content":"(四)於工業區污水下水道系統建設完成前，或因處理容量不足而未完成擴建前，已自行設置廢（污）水處理設施，且排放水質符合放流水標準。"},{"content":"(五)已依水污染防治法取得排放許可證，期滿仍繼續使用，申請核准展延。"}]}},{"content":"前項廢（污）水專管排放，其放流口應設置於工業區外之承受水體，並不得與區內雨水、污水系統相接。"},{"content":"第一項第四款、第五款專管排放用戶之放流水經環保主管機關查有未符合放流水標準，且情節重大遭勒令歇業者，由本機構撤銷自行排放同意函，函請當地下水道主管機關撤銷相關排放許可，並輔導其申請納管。"}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、前點申請廢（污）水專管排放者，須檢附下列書圖文件：","child":{"stratum":"items-1","list":[{"content":"(一)下水道排水區域圖。"},{"content":"(二)管線系統分布平面圖。"},{"content":"(三)管線縱橫斷面圖，內容包括管材、管徑、埋設位置、高度、坡度、長度、流量等。"},{"content":"(四)處理設施及抽水設施平面圖、水位關係圖、構造圖等。"},{"content":"(五)排放口位置及設計圖。"},{"content":"(六)開工、竣工日期。"}]}}]}},{"issueTitle":"5","issueContent":{"stratum":"paragraphs","list":[{"content":"五、用戶得依實際需要向本機構申請核發同意納管證明。"},{"content":"用戶得依下水道法、水污染防治法及其他相關規定，向本機構申請核發聯接使用證明。"},{"content":"前項聯接使用證明有效期間最長為五年，期滿仍需繼續使用者，應自期滿六個月前，向本機構申請核准展延，展延最長以五年為限；逾期未辦理展延，證明將自動失效，如需繼續使用，應重新申請。"},{"content":"納管用戶之下列聯接使用證明登記事項變更時，應於事實發生後三十日內檢具相關書圖文件，向本機構辦理變更：","child":{"stratum":"items-1","list":[{"content":"(一)基本資料、公司名稱、負責人、土地面積及地號。"},{"content":"(二)原物料及產品名稱增（減）或變更製程。"},{"content":"(三)廢（污）水產生量、污泥產生量。"},{"content":"(四)預先處理設施及污泥處理設施變更者。"},{"content":"(五)水污染防治措施計畫變更者。"}]}}]}},{"issueTitle":"6","issueContent":{"stratum":"paragraphs","list":[{"content":"六、前點申請廢（污）水納管、聯接使用之相關書圖文件表格與申請程序及表格由本機構定之。"}]}},{"issueTitle":"7","issueContent":{"stratum":"paragraphs","list":[{"content":"七、用戶依第五點申請廢（污）水納管及聯接使用之檢具文件有欠缺或不合規定者，本機構於收件之日起三個工作天內通知限期補正，用戶應遵期補正；逾期不補正者，視為撤回申請。"},{"content":"前項用戶申請廢（污）水納管，應檢具之文件齊備且合於規定者，本機構於三個工作天內核發同意納管證明。"},{"content":"第一項用戶申請廢（污）水聯接使用，應檢具之書圖文件齊備者，本機構於七個工作天內完成現場勘驗及核可後，核發聯接使用證明。"}]}},{"issueTitle":"8","issueContent":{"stratum":"paragraphs","list":[{"content":"八、為維護工業區污水下水道系統之運作功能，用戶排入水質，應符合下水水質標準。"},{"content":"本機構得依污水處理廠之處理功能，修正污水下水道管制項目及下水水質標準。"},{"content":"本機構訂定及修正下水水質標準，應報請主管機關核定後公告之。"}]}},{"issueTitle":"9","issueContent":{"stratum":"paragraphs","list":[{"content":"九、用戶排水設備應自行負擔裝設、操作、維護及校正等費用，並應隨時保持良好操作狀況。"},{"content":"用戶之廢（污）水無法符合下水水質標準時，應設置預先處理設施，用戶排水設備之操作、維護、流量計校正、污泥處置應由用戶作成紀錄，並保存三年備查。"},{"content":"第一項用戶排水設備之裝設，應檢具書圖文件向本機構申請審查合格後，始得施工，並於施工完成後，經本機構檢驗合格，始得聯接於污水下水道；如有變更設計或改裝時，亦同。"},{"content":"本機構為提升工業區下水道系統處理效能，得訂定分時排水管理計畫，下水道用戶需配合依計畫分時排水。"}]}},{"issueTitle":"10","issueContent":{"stratum":"paragraphs","list":[{"content":"十、用戶應於其所有土地或可依法使用之土地設置排放口，並應自行裝設相關排水設備，以進行流量計量或水質監測。"},{"content":"前項排放口附近，須有足夠空間及適當之人員進出口，以供本機構進行檢視、採樣或流量測定。"},{"content":"下列用戶申請廢（污）水納管每日排放量達一百立方公尺以上，得設置電子式流量計量設備、維持正常運作並與本機構連線：","child":{"stratum":"items-1","list":[{"content":"(一)新設用戶依第五點規定，申請納管者。"},{"content":"(二)既設用戶依第五點規定，於每五年重新申請聯接使用證明，變更或展延者。"}]}},{"content":"第一項之流量計量、水質監測之設備規範，由本機構擬訂，報請本部工業局核定後公告之。"}]}},{"issueTitle":"11","issueContent":{"stratum":"paragraphs","list":[{"content":"十一、用戶所裝置廢（污）水流量計量設備之安裝條件及方法應經本機構認可後，始得設置使用。"},{"content":"用戶對廢（污）水流量計量設備應每一年至少校正一次；如經本機構查核已無法準確計量或未依期限校正時，用戶應於本機構通知之日起二十日內完成校正，將結果送本機構備查。"},{"content":"用戶如因特殊因素無法於期限前完成校正，得敘明理由向本機構申請展延，以一次為限，展延期間以二十日為限，其流量計量設備於校正或送修之當月污水計量，以前十二個月之平均值計算。"},{"content":"流量計量設備之校正應送全國認證基金會實驗室認證體系認可之校正機構辦理。若其計量設備型式無前述之校正機構者，得依型式之廠牌規格及設備製造商指定之校正方法，委託其他校正機構辦理。"},{"content":"用戶之廢（污）水流量計量設備向本機構租用，其特定設施使用費按月併使用費向本機構繳納。本機構提供租用之廢（污）水流量計量設備，應依規定向全國認證基金會實驗室認證體系認可之校正機構辦理校正。"},{"content":"用戶廢（污）水流量計量設備無法準確紀錄流量時，須於三日內以書面或電子資料傳輸方式通知本機構，並檢具相關佐證資料及改善措施計畫，經本機構審查核可後，得准予限期改善；用戶廢（污）水流量計量設備修復或改裝完成時，應檢具相關佐證資料送本機構備查。其改善期間當月之污水計量，依第三項規定辦理。"},{"content":"用戶廢（污）水流量計量設備經本機構查核未能正確計量，並經書面通知限期改善而屆期未改善者，其當月污水計量依前三次已有量測紀錄中之最大水量計算。"},{"content":"用戶違反第六項規定，經本機構通知限期改善而屆期未改善者，本機構得報請本部工業局核准後，代為辦理換裝流量計量設備，並依第五項規定向用戶收取特定設施使用費。"},{"content":"租用流量計量設備之特定設施使用費標準，由本機構擬訂，並報請本部工業局核定後公告之。"}]}},{"issueTitle":"12","issueContent":{"stratum":"paragraphs","list":[{"content":"十二、本機構得派員攜帶證明文件與必要之設備進入用戶廠（場）所，查核自來水水表、地下水水表、廢（污）水預先處理設施、排水設備、流量計量設備、水質監測設備、污水管制閥及排放口等相關設施，及水污染防治措施計畫書相關文件，並得進行採樣、監測及流量測定作業，用戶應派員配合辦理，並不得規避、妨礙或拒絕。"},{"content":"用戶未派員配合辦理查核或規避、妨礙、拒絕查核、採樣者，本機構得照相或錄影存證，並繼續查核工作。"},{"content":"本機構執行用戶查核作業程序，除依本規定辦理外，應依事業放流水採樣方法規定辦理。"}]}},{"issueTitle":"13","issueContent":{"stratum":"paragraphs","list":[{"content":"十三、本機構無法抄錄用戶排放廢（污）水水量或檢測水質時，其水量與水質，應依前三次已有量測紀錄中之最大水量及最高水質計算。"},{"content":"前項用戶排放廢（污）水之水量及水質，經連續二次無法抄錄或檢測時，本機構得通知約期候抄或候檢，屆時仍無法配合提供抄錄水量或檢測水質者，依第二十五點第一款規定辦理。"}]}},{"issueTitle":"14","issueContent":{"stratum":"paragraphs","list":[{"content":"十四、用戶使用下水道，其使用費之費率及計算公式如附表二，使用費之計收方式如下：","child":{"stratum":"items-1","list":[{"content":"(一)設置流量計量設備者，按所排放廢（污）水之水量及水質計收。"},{"content":"(二)未設置流量計量設備者，按使用自來水、地下水及其他用水之總量百分之八十及排放廢（污）水水質計收。"},{"content":"(三)一般用戶及特定用戶得按單一費率乘以水量計收。"},{"content":"(四)用戶經本機構專案核准採用申報制度者，得依其申報之水量、水質計收。"}]}}]}},{"issueTitle":"15","issueContent":{"stratum":"paragraphs","list":[{"content":"十五、用戶逾期未繳納使用費，自繳納期限屆滿之次日起，每逾二日按滯納數額加徵百分之一滯納金；加徵之滯納金額，以應納費額之百分之十五為限。"},{"content":"前項用戶逾期一個月經催告而仍不繳納者，依法移送強制執行。"}]}},{"issueTitle":"16","issueContent":{"stratum":"paragraphs","list":[{"content":"十六、用戶排放廢（污）水未依下水道法規定與污水下水道完成聯接使用者，本機構應依下水道法相關規定向主管機關舉發，並副知環保主管機關備查。"}]}},{"issueTitle":"17","issueContent":{"stratum":"paragraphs","list":[{"content":"十七、用戶如有下列情形，除第二十一點另有規定外，本機構得依第二十五點規定辦理：","child":{"stratum":"items-1","list":[{"content":"(一)經通知停止使用污水下水道系統，仍逕行將廢（污）水排入污水下水道者。"},{"content":"(二)擅自將污水、作業廢水、洩放廢水、未接觸冷卻水、逕流廢水排入雨水下水道或區外承受水體者。"},{"content":"(三)將廢（污）水繞流而未經計量、採樣、監測設備排入污水下水道者。"},{"content":"(四)將廢（污）水私接暗管或未經排放口排入污水下水道者。"}]}},{"content":"經本機構查獲用戶有前項設置繞流管、私接暗管將廢（污）水排入污水下水道、雨水下水道、區外承受水體，或將廢（污）水經廠區雨水排放口排入雨水下水道者，用戶除應於接獲本機構通知後立即停止排放，並應自行將所設置之繞流管、私接暗管立即封管處理，本機構亦將通報下水道及環保主管機關。"}]}},{"issueTitle":"18","issueContent":{"stratum":"paragraphs","list":[{"content":"十八、用戶因生產設備或污水排水設備故障，異常排放廢（污）水時，應立即採取緊急應變措施並通知本機構。其水質符合下水水質標準後，應再行通知本機構，並於改善完成後五日內向本機構申報異常排放量及提出緊急應變處理報告書。"},{"content":"用戶於六十日內異常次數達二次以上者，用戶應提出改善方案，且依第十九點規定辦理。"},{"content":"用戶於年度內主動通知異常排放廢（污）水次數達六次以上者，不適用第二十點第一項第一款規定。"},{"content":"用戶異常水質如無法自行處理，應依相關法令規定貯存，於報請本機構同意後，以桶槽運輸至本機構專案處理。"},{"content":"用戶未依前四項處理異常排放廢（污）水，致毀損下水道、造成下水道不堪使用或遭致環保主管機關處罰，本機構除依下水道法相關規定向主管機關舉發，並應就所受損害及所受處罰，依第二十四點規定向用戶求償。"},{"content":"用戶有下列情形之一，且排放之污染物質及濃度，已嚴重影響污水處理廠功能，於本機構書面通知日起九十日內，應完成設置水質自動監測（視）設施、維持正常運作並與本機構連線：","child":{"stratum":"items-1","list":[{"content":"(一)經查獲違反第十七點第一項之情事者。"},{"content":"(二)違反水污染防治法相關規定，經主管機關裁處停工（業）或於限期改善期間內自報停工（業），或申請復工（業）。"},{"content":"(三)違反本規定，經本機構通知一年內應提送改善方案達二次以上者。"}]}}]}},{"issueTitle":"19","issueContent":{"stratum":"paragraphs","list":[{"content":"十九、用戶排放廢（污）水違反本規定或下水水質標準，應依本機構通知之期限內改善；未能依期完成改善者，用戶應於改善期限屆滿前提出改善方案，經本機構核可後，得予延長改善期限。"},{"content":"用戶排放廢（污）水之水質及水量可能損害污水處理系統時，本機構得通知用戶立即停止排水並提出改善方案。用戶應採取緊急應變措施並提送改善方案，經本機構核可後，始得排放廢（污）水。"},{"content":"用戶所提改善方案經審查認定應補正資料者，本機構於收件之日起五個工作天內通知限期補正，逾期不補正或補正日數超過三十日，本機構得駁回其所送之改善方案。"},{"content":"改善方案經本機構核可者，自用戶提送改善方案之日起至本機構核可改善方案之日止，其排放廢（污）水超過下水水質標準之使用費計徵方式，準用第二十點第一項第一款規定。"},{"content":"用戶逾期未提改善方案或未依本機構核可之改善方案改善者，本機構得依第二十五點規定辦理。"}]}},{"issueTitle":"20","issueContent":{"stratum":"paragraphs","list":[{"content":"二十、用戶排放廢（污）水之懸浮固體、化學需氧量、重金屬、pH  值及其他特殊項目超過下水水質標準時，其異常或違規使用費之計收方式如下：","child":{"stratum":"items-1","list":[{"content":"(一)經用戶主動以傳真、電子郵件通知（以電話通知者，於三小時內補辦前述文件）有異常排放廢（污）水者：","child":{"stratum":"subitems-1","list":[{"content":"1.收費水質：本機構接獲用戶通知異常排放廢（污）水當日，經採樣檢測所得之水質。"},{"content":"2.收費日數：自本機構經用戶通知異常日起，至用戶通知改善完成，且查驗其排放水質符合下水水質標準之前一日止。其異常排放於當日改善完成者，以一日計。"},{"content":"3.收費水量：","child":{"stratum":"subsubitems","list":[{"content":"(1) 設置流量計量設備者：自被通知異常日起，至本機構經用戶通知改善完成，且查驗其排放水質符合下水水質標準時，所抄錄之起迄讀數計算。"},{"content":"(2) 未設置流量計量設備者：依當月排放廢（污）水之日平均值乘以異常排放廢（污）水之收費日數計算。"}]}},{"content":"4.異常使用費計收方式：懸浮固體、化學需氧量、重金屬、pH值及其他特殊項目依水質水量分級費率計算公式計收異常使用費。"}]}},{"content":"(二)用戶未主動通知，經本機構查獲違規排放廢（污）水者：","child":{"stratum":"subitems-1","list":[{"content":"1.收費水質：本機構查獲用戶排放廢（污）水當日，經採樣檢測所得之水質。"},{"content":"2.收費日數：自查獲違規排放當日起至本機構經用戶通知改善完成，且查驗其排放水質符合下水水質標準之前一日止，查獲違規當日改善完成者，以一日計。"},{"content":"3.收費水量：依前款第三目認定之。"},{"content":"4.違規使用費計收方式：懸浮固體、化學需氧量、重金屬、pH值及其他特殊項目除依水質水量分級費率計算公式計收異常使用費外，另依下列方式加計違規使用費：","child":{"stratum":"subsubitems","list":[{"content":"(1) 所查獲用戶當次不符合下水水質標準之項目，以當次水量及違規水質，依水質水量分級費率計算公式計算金額，往前溯至一年內，未有違規紀錄者依所算金額以二倍計收；往前溯至一年內有違規紀錄者，依所算金額以三倍計收，最高計收金額以新臺幣壹仟萬元為限。"},{"content":"(2) 當次水量計算方式：設置流量計量設備者，依流量計量設備實際所抄錄之起迄讀數計算；未設置流量計量設備者，以當月之日平均排水量乘以違規排放廢（污）水之收費日數計算。"}]}}]}},{"content":"(三)異常水質經同意以桶槽運輸至本機構專案處理者：以當次水質檢項分級費率乘以當次水量計收異常使用費。"}]}},{"content":"前項異常或違規收費水質，如一日多次採樣，以經扣除符合下水水質標準及結案水質後之平均水質為當日之水質計費。"}]}},{"issueTitle":"21","issueContent":{"stratum":"paragraphs","list":[{"content":"二十一、用戶經查獲違反第十七點第一款、第三款、第四款者，計收二十倍之違規使用費。"},{"content":"前項違規使用費之收費水量以一年內已有量測或紀錄中之最大日水量計收；收費水質以當次查獲之採樣檢測水質，依水質水量分級費率計算公式所算金額計收。但用戶規避、妨礙及拒絕採樣，或於本機構查獲用戶違規行為事實時，因用戶立即停止排放廢（污）水，致本機構無法採樣檢測，其收費水質以前三次已有量測或紀錄中之最高水質計收。"}]}},{"issueTitle":"22","issueContent":{"stratum":"paragraphs","list":[{"content":"二十二、用戶對本機構所收取之使用費有疑義時，得於收到繳款憑單後十日內向本機構申請複查，並應依複查結果繳清當期使用費。"},{"content":"前項複查以一次為限，用戶對複查結果仍有異議時，得依行政程序規定提出行政救濟。"}]}},{"issueTitle":"23","issueContent":{"stratum":"paragraphs","list":[{"content":"二十三、本機構按月向用戶計收之使用費，依所排放廢（污）水符合下水水質標準之水質、水量，加計第二十點第一項異常或違規使用費及第二十一點違規使用費之收費水質、水量經分級計費後之總和。"},{"content":"前項用戶應繳納之使用費，得敘明理由向本機構申請核准後，分二期至六期繳納，其期限合計以六個月為限，並依原繳納期限屆滿之日郵政儲金匯業局之一年期定期存款利率，按日加計利息；逾期未繳納者，依第十五點辦理。但用戶如因特殊因素，依前述分期期數及期限繳納使用費，致嚴重影響其營運及財務分配者，應敘明理由並經本機構報請本部工業局核准後，其分期期數上限得展期為十二期，期限以十二個月為限。"},{"content":"用戶對繳交使用費計算標準及方式之處分如有疑義，得依行政程序規定提出行政救濟。"}]}},{"issueTitle":"24","issueContent":{"stratum":"paragraphs","list":[{"content":"二十四、本機構因用戶違規排水，致需增加下列費用時，其費用應由該用戶負擔：","child":{"stratum":"items-1","list":[{"content":"(一)污水下水道系統為處理用戶違規排水所增加之費用。"},{"content":"(二)下水道系統受堵塞或損害，所需清理及維修之費用。"},{"content":"(三)本機構遭環保主管機關科處之罰鍰。"}]}},{"content":"用戶因發生災害事件致產生超過下水水質標準之廢（污）水，本機構須依環保主管機關指定代為處理該廢（污）水時需支付之費用，應由該用戶負擔。"}]}},{"issueTitle":"25","issueContent":{"stratum":"paragraphs","list":[{"content":"二十五、用戶有下列情形之一，本機構得予拒絕納入及廢止原核發之聯接使用證明，並函報下水道及環保主管機關：","child":{"stratum":"items-1","list":[{"content":"(一)違反第八點第一項、第九點、第十點第三項、第十一點第六項、第十三點、第十五點第二項、第十八點第六項規定，經限期改善，屆期未改善者。"},{"content":"(二)違反第十二點、第十七點、第十九點規定，且情節重大者。"},{"content":"(三)依前點規定應負擔之費用，經本機構通知限期繳交，而屆期未繳交者。"},{"content":"(四)依相關法令規定應拒絕納入者。"}]}}]}},{"issueTitle":"26","issueContent":{"stratum":"paragraphs","list":[{"content":"二十六、經本機構拒絕廢（污）水納入之用戶，於申請恢復接管時，應備齊第六點相關書圖文件表格，經審查合格發給暫時接管證明，再經本機構於收件之日起十五日內，連續不定期查驗七次以上，均符合下水水質標準後，始重新核發聯接使用證明及恢復聯接使用；其經查驗不合格者，並應進行改善後重新申請。上述期間，用戶應依第二十點規定繳納使用費。"},{"content":"用戶因欠繳使用費遭拒絕納入者，應於繳清使用費後依第五點規定申請恢復接管。"}]}},{"issueTitle":"27","issueContent":{"stratum":"paragraphs","list":[{"content":"二十七、用戶因歇業、停業、停止生產而停止排放廢（污）水，應於事實發生之日起三十日內向本機構申報，經查明屬實者，其使用費得溯自事實發生之日起停止計收。"},{"content":"用戶未於前項期限內向本機構申報，並經本機構主動查知者，其使用費計徵至本機構查知之日止。"}]}},{"issueTitle":"28","issueContent":{"stratum":"paragraphs","list":[{"content":"二十八、本規定實施前，本機構已依法公告處理區域內之用戶，適用本規定。"}]}}]}
