{"publisher":"監察院","publishNo":"院台申肆字第 1071832041 號","publishDate":"2018-07-20","summary":"檢送「政治獻金法簡介」及「捐贈政治獻金停聽看檢測表」","content":"主    旨：檢送「政治獻金法簡介」及「捐贈政治獻金停聽看檢測表」各 1  份，請\n          惠予協助宣導並轉知貴會成員周知。\n說    明：一、緣政治獻金法（下稱本法）對於個人或營利事業捐贈政治獻金給政黨\n              、政治團體或擬參選人，於捐贈金額、資格及方式均有明確規範。惟\n              自 93 年 3  月 31 日本法公布施行以來，仍屢有個人、人民團體或\n              營利事業因不瞭解本法規定，發生屬有累積虧損、外（陸、港、澳）\n              資或與政府機關有巨額採構且在履約期間等營利事業不得捐贈政治獻\n              金而為捐贈情形，或捐贈者年度捐贈總金額超過法定限額等，致生違\n              法而遭受裁罰情事。\n          二、另本法於今（107） 年 6  月 20 日甫經修正公布，且地方公職人員\n              選舉將於 11 月 24 日舉行投票，為使民眾、團體或企業於捐贈前充\n              分瞭解本法相關規定，避免有誤觸法令情事發生，爰檢附旨揭資料，\n              請貴會協助於會刊或掛網方式共同宣導並轉知所屬會員參考，裨益安\n              心捐贈政治獻金，以確保權益。\n          三、貴會若對政治獻金法令有宣導或說明之需求，可填妥「監察院政治獻\n              金法宣導說明申請單」（表單下載網址 https://sunshine.cy.gov.t\n              w/GipOpenWeb/wSite/mp?mp=2）並傳真至本院，或來電洽詢，本院將\n              全力提供服務。\n正    本：中華民國工業區廠商聯合總會、中華民國全國工業總會、中華民國全國商\n          業總會、中華民國人壽保險商業同業公會、中華民國大地工程技師公會、\n          中華民國不動產開發商業同業公會全國聯合會、中華民國公司經營發展協\n          會、中華民國牙醫師公會全國聯合會、中華民國全國建築師公會、中華民\n          國地政士公會全國聯合會、中華民國西藥代理商業同業公會、中華民國信\n          託業商業同業公會、中華民國保險代理人商業同業公會、中華民國保險經\n          紀人公會、中華民國保險經紀人商業同業公會、中華民國室內設計裝修商\n          業同業公會全國聯合會、中華民國建築物公共安全檢查商業同業公會全國\n          聯合會、中華民國建築經理商業同業公會、中華民國家具商業同業公會全\n          國聯合會、中華民國旅行商業同業公會全國聯合會、中華民國產物保險商\n          業同業公會、中華民國票券金融商業同業公會、中華民國移民商業同業公\n          會、中華民國都市計劃技師公會全國聯合會、中華民國景觀工程商業同業\n          公會全國聯合會、中華民國期貨業商業同業公會、中華民國會計師公會全\n          國聯合會、中華民國照相商業同業公會全國聯合會、中華民國遊覽車客運\n          商業同業公會全國聯合會、中華民國電機技師公會、中華民國銀行商業同\n          業公會全國聯合會、中華民國輪船商業同業公會全國聯合會、中華民國營\n          造工程工業同業公會全國聯合會、中華民國環境檢驗測定商業同業公會、\n          中華民國醫事放射師公會全國聯合會、中華民國醫師公會全國聯合會、中\n          華民國獸醫師公會全國聯合會、中華民國藥師公會全國聯合會、中華民國\n          證券投資信託暨顧問商業同業公會、中華民國證券商業同業公會、中華民\n          國護理師護士公會全國聯合會、中華民國觀光旅館商業同業公會、台中市\n          土木包工商業同業公會、台中市小客車租賃商業同業公會、台中市手工藝\n          品商業同業公會、台中市出版商業同業公會、台中市消防工程器材商業同\n          業公會、台中市景觀工程商業同業公會、台中市電腦商業同業公會、台中\n          市營建剩餘土石方資源處理商業同業公會、台北市土木技師公會、台北市\n          不動產開發商業同業公會、台北市百貨商業同業公會、台北市西藥代理商\n          業同業公會、台北市西藥商業同業公會、台北市汽車代理商業同業公會、\n          台北市室內設計裝修商業同業公會、台北市建築物公共安全檢查商業同業\n          公會、台北市旅行商業同業公會、台北市海運承攬運送商業同業公會、台\n          北市航空貨運承攬商業同業公會、台北市航空運輸商業同業公會、台北市\n          茶商業同業公會、台北市船務代理商業同業公會、台北市報關商業同業公\n          會、台北市進出口商業同業公會、台北市葬儀商業同業公會、台北市遊覽\n          車客運商業同業公會、台北市廣播電視節目製作商業同業公會、台北市蔬\n          菜商業同業公會、台北市輪船商業同業公會、台北市醫師公會、台東縣藥\n          師公會、台東縣護理師護士公會、台南市不動產代銷經紀商業同業公會、\n          台南市不動產仲介經紀商業同業公會、台灣防水工程專業營造業同業公會\n          、台灣建築物公共安全協會、台灣省旅行商業同業公會聯合會、台灣科學\n          工業園區科學工業同業公會、台灣區不織布工業同業公會、台灣區毛巾工\n          業同業公會、台灣區水泥製品工業同業公會、台灣區用電設備檢驗維護工\n          程工業同業公會、台灣區皮革工業同業公會、台灣區羽毛輸出業同業公會\n          、台灣區冷凍空調工程工業同業公會、台灣區車輛工業同業公會、台灣區\n          乳品工業同業公會、台灣區染料顏料工業同業公會、台灣區消防器材工業\n          同業公會、台灣區航太工業同業公會、台灣區動物用醫藥保健工業同業公\n          會、台灣區照明燈具輸出同業公會、台灣區裝飾陶瓷輸出業同業公會、台\n          灣區裝飾燈泡燈串輸出業同業公會、台灣區電信工程工業同業公會、台灣\n          區電機電子工業同業公會、台灣區飼料工業同業公會、台灣區製冰冷凍冷\n          藏工業同業公會、台灣區模具工業同業公會、台灣區樂器工業同業公會、\n          台灣區鋼線鋼纜工業同業公會、台灣區瀝青工業同業公會、台灣區鰻蝦輸\n          出業同業公會、台灣區罐頭食品工業同業公會、宜蘭縣旅行商業同業公會\n          、宜蘭縣消防工程器材商業同業公會、宜蘭縣醫師公會、花蓮縣機器商業\n          同業公會、花蓮縣醫師公會、南投縣物理治療師公會、南投縣驗光師公會\n          、屏東縣不動產仲介經紀商業同業公會、屏東縣米穀商業同業公會、屏東\n          縣汽車貨運商業同業公會、苗栗縣不動產仲介經紀商業同業公會、苗栗縣\n          公會、苗栗縣藥師公會、桃園市土木技師公會、桃園市西藥商業同業公會\n          、桃園市旅行商業同業公會、桃園市藥師公會、桃園市藥劑生公會、桃園\n          市護理師護士公會、桃園縣中醫師公會、高雄市土木技師公會、高雄市公\n          證商業同業公會、高雄市旅行商業同業公會、高雄市海事工程商業同業公\n          會、高雄市航空貨運承攬商業同業公會、高雄市報關商業同業公會、高雄\n          市景觀工程商業同業公會、高雄縣室內設計裝修商業同業公會、基隆市報\n          關商業同業公會、基隆市報驗商業同業公會、基隆市電腦商業同業公會、\n          新北市不動產開發商業同業公會、新北市公寓大廈管理服務職業工會、新\n          北市手工藝品商業同業公會、新北市牙體技術師公會、新北市冷凍空調技\n          師公會、新北市汽車貨運商業同業公會、新北市果菜運銷股份有限公司工\n          會、新北市旅行商業同業公會、新北市遊覽車客運商業同業公、新竹市護\n          理師護士公會、新竹縣工程技術顧問商業同業公會、新竹縣醫事檢驗生公\n          會、新竹縣護理師護士公會、嘉義市土木包工商業同業公會、嘉義市公寓\n          大廈管理服務職業工會、嘉義市旅行商業同業公會、嘉義市旅館商業同業\n          公會、嘉義市醫師公會、彰化縣皮革製品商業同業公會、臺中市大臺中醫\n          師公會、臺中市水土保持技師公會、臺中市刻印商業同業公會、臺中市室\n          內設計裝修商業同業公會、臺中市建築材料商業同業公會、臺中市玻璃商\n          業同業公會、臺中市茶商業同業公會、臺中市針車商業同業公會、臺中市\n          液化氣體燃料商業同業公會、臺中市遊覽車客運商業同業公會、臺中市衛\n          生設備商業同業公會、臺中市鐘錶眼鏡商業同業公會、臺北市公證商業同\n          業公會、臺北市建築師公會、臺北市電腦商業同業公會、臺北市獸醫師公\n          會、臺北市藥師公會、臺南縣不動產代銷經紀商業同業公會、臺南縣不動\n          產仲介經紀商業同業公會、臺灣自行車輸出業同業公會、臺灣省工礦安全\n          衛生技師公會、臺灣省旅館商業同業公會聯合會、臺灣省都市計畫技師公\n          會、臺灣區中藥工業同業公會、臺灣區米穀工業同業公會、臺灣區茶輸出\n          業同業公會、臺灣區胺基酸工業同業公會、臺灣區視聽錄音工業同業公會\n          、臺灣區電氣工程工業同業公會、臺灣區綜合營造業同業公會、臺灣區麵\n          粉工業同業公會、臺灣植物保護工業同業公會、臺灣製藥工業同業公會、\n          社團法人中華民國全國中小企業總會、社團法人中華民國青年創業協會總\n          會\n副    本：本院公職人員財產申報處"}
