{"publisher":"臺北市政府法務局","publishNo":"北市法三字第 1113007752 號","publishDate":"2022-03-08","summary":"臺北市政府法務局就機關之職務宿舍使用借貸關係終止後，限期要求現住人騰空返還，屆期未返還之占用時點，涉及民法第 470、472 條及臺北市政府所屬各機關學校職務宿舍設置管理要點與實務上意見之說明","content":"主    旨：有關貴局函詢使用借貸關係終止後，限期要求現住人騰空返還，屆期未返\n          還之占用時點起算疑義，請查照。\n說    明：一、復貴局 111  年 2  月 25 日北市財產字第 1113013446 號函。\n          二、按臺北市政府所屬各機關法制作業應注意事項第 12 點第 1  項規定\n              ：「本府各一級機關適用法令有疑義，認須法務局提供法律意見或有\n              統一解釋法令之必要時，應依下列規定辦理：（一）敘明有疑義之法\n              條、疑點、擬採之見解及其理由。（二）檢附相關背景資料及歷來簽\n              見函文。（三）設有法制單位或人員者，應簽會並檢附相關會簽意見\n              。（四）由主任秘書或機關副首長以上人員之決行。」查本件貴局來\n              函未依上開規定辦理，爾後建請注意，合先敘明。\n          三、次按民法第 470  條第 1  項規定：「借用人應於契約所定期限屆滿\n              時，返還借用物；未定期限者，應於依借貸之目的使用完畢時返還之\n              。但經過相當時期，可推定借用人已使用完畢者，貸與人亦得為返還\n              之請求。」第 472  條第 4  款復規定：「有左列各款情形之一者，\n              貸與人得終止契約：......四、借用人死亡者。」關於公務人員因任\n              職關係獲配宿舍，如任職關係因故喪失（例如調職、離職、停職、退\n              休等）或死亡，在無特別規定或約定之情形下，配住機關是否須先行\n              終止使用借貸契約始得請求返還宿舍？司法實務見解認為，配住職務\n              宿舍之目的，在使任職者安心盡其職責，如借用人因調職、離職、停\n              職、退休等或死亡，而喪失與配住機關之任職關係，當認其借貸目的\n              已使用完畢，亦即符合上開民法第 470  條第 1  項所定情形，爰配\n              住機關得逕行請求返還，毋庸另依同法第 472  條規定終止契約，此\n              與一般使用借貸契約，借用人死亡時，貸與人僅得終止契約之情形尚\n              有不同（臺灣高等法院暨所屬法院 90 年法律座談會民事類提案第 6\n              號研討結果、最高法院 91 年度台上字第 1926 號民事判決（原判例\n              ）參照）。\n          四、再按臺北市政府所屬各機關學校職務宿舍設置管理要點（下稱宿舍管\n              理要點）第 6  點規定：「各機關學校人員借用職務宿舍時，應參照\n              宿舍管理手冊有關申借規定辦理申請借用手續，簽訂職務宿舍借用契\n              約（以下簡稱借用契約，如附件一），並經公證人公證作成公證書後\n              始得進住。所需公證費用，由借用人負擔。各機關學校依職務宿舍實\n              際管理情形需要，自行訂定借用期限並簽請機關首長核定。」第 7\n              點規定：「各機關學校職務宿舍借用人調職、離職、停職、留職停薪\n              或退休時，除法律另有規定外，應在三個月內遷出；受撤職、休職或\n              免職處分時，應在一個月內遷出；在職死亡時，其遺族應在三個月內\n              遷出，將借用宿舍交還原管理機關依規定處理。但職務宿舍借用人因\n              養育三足歲以下之子女依法留職停薪者，不在此限。（第 1  項）違\n              反前項規定，屆期不遷出者，應依借用契約辦理；其為現職人員者，\n              並應議處。（第 2  項）」臺北市市有公用不動產被占用處理作業要\n              點（下稱占用作業要點）第 11 點規定：「宿舍不合續住資格者，管\n              理機關應先終止使用借貸關係，並限期要求現住人騰空返還。屆期仍\n              未騰空返還者，管理機關應依第九點規定，訴請法院排除占用，並請\n              求返還占用期間之使用補償金。」\n          五、依宿舍管理要點第 6  點、第 7  點及附件 1  借用契約之內容觀之\n              ，職務宿舍之管理機關應與借用人簽訂借用契約，約定借用期間，並\n              約定如借用人有第 7  點第 1  項（即附件 1  借用契約第 2  條但\n              書）所定情形時，應在一定期間內遷出；對照前開說明三所提司法實\n              務見解，此時因職務宿舍借用人已喪失任職關係及使用目的，似應解\n              為符合民法第 470  條第 1  項規定，不待管理機關通知或另為借用\n              契約之終止，借用人即應返還職務宿舍。惟觀諸占用作業要點第 11\n              點規定，在借用人不合續租資格之情形，管理機關仍應先為終止契約\n              之意思表示，並限期要求騰空返還借用物；此所謂「不合續租資格」\n              ，是否即指宿舍管理要點第 7  點第 1  項即借用契約第 2  條但書\n              所定情事？所謂「限期要求」，實務上是否皆另為催告或通知？又所\n              限期間是否均依宿舍管理要點第 7  點第 1  項及借用契約第 2  條\n              但書所載期間辦理？此與來函所附「政風處興革建議事項」清查之個\n              案情形關聯為何？該等個案中，管理機關就上開規定內容之解釋適用\n              ，是否符合規範本旨？（例如：相關規定及約定之 3  個月或 1  個\n              月期間，是否已將搬遷合理時間納入考量？借用人之使用權利，係自\n              終止契約時消滅，抑或於限期遷出（騰空返還）期限屆滿後始消滅？\n              ）建請貴局本於職權先行釐清，並於釐清後，將占用起算時點明定於\n              上開法令規定及契約（範本）中。\n          六、承五，如貴局釐清後，認定占用作業要點第 11 點所定「宿舍不合續\n              住資格者，管理機關應先終止使用借貸關係，並限期要求現住人騰空\n              返還。」一節，屬本府管理職務宿舍借用關係之通案性特別規定，本\n              局敬表尊重。惟日後占用作業要點修正時，是否維持該節規定內容？\n              或參考前開說明三之司法實務見解，當借用人有喪失職務關係情事，\n              即逕認依借貸之目的已使用完畢，契約當然消滅，毋須另為終止契約\n              之意思表示？併請貴局審酌當前職務宿舍管理需求、實務上追還之難\n              易程度等，妥為政策決定。\n正    本：臺北市政府財政局"}
