{"publisher":"臺北市政府法務局","publishNo":"北市法一字第 1103053574 號","publishDate":"2021-12-10","summary":"臺北市政府法務局就領有身心障礙證明之行為人經營自助選物販賣事業違反「臺北市自助選物販賣事業管理自治條例」，而涉及該條例及行政罰法等規定如何適用之說明","content":"主    旨：有關貴局（商業處）所詢「臺北市自助選物販賣事業管理自治條例」裁處\n          疑義一案，復如說明，請查照。\n說    明：一、復貴局 110  年 12 月 2  日北市產業授商字第 1106043137 號函。\n          二、按行政罰法（下稱本法）第 9  條第 3  項及第 4  項規定為「行為\n              時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨\n              識而行為之能力者，不予處罰。」「行為時因前項之原因，致其辨識\n              行為違法或依其辨識而行為之能力，顯著減低者，得減輕處罰。」從\n              而，行為人因行為時因精神障礙或其他心智缺陷，對於違反行政法上\n              義務行為是否違法，不能辨識或不能依辨識而行為者，即無辨識能力\n              ，則認其為無責任能力；上述辨識能力顯著降低者，則認其為限制責\n              任能力（林錫堯，行政罰法，2012  年 11 月二版第 1  刷，第 138\n              頁至第 139  頁），而分別為不予處罰或得減輕處罰之法律效果。\n          三、有關來函說明二、三所載，陳情人經營自助選物販賣事業，違反旨揭\n              自治條例第 5  條第 3  款義務，而經貴局（商業處）依第 7  條第\n              1 項規定裁處新臺幣（下同） 6,000  元罰鍰在案，現陳情人檢附身\n              心障礙證明，得否依前揭規定免除或減輕處罰一節，經查來函附件 5\n              ，本件陳情人雖領有我國身心障礙證明（障礙等級：重度），然依新\n              制（8 類）與舊制（16  類）身心障礙鑑定對應表，新制身心障礙類\n              別尚依個別身心障礙者狀況區分第一類至第八類，本件陳情人究係屬\n              何種身心障礙類別？尚有未明，容有再行釐清之必要，又陳情人於行\n              為時是否存有精神障礙或其他心智缺陷，致其不能辨識其行為違法、\n              不能依辨識而行為或辨識能力顯著降低，核屬事實認定問題，建請貴\n              局（商業處）與陳情人釐清確認後本於職權判斷之，至是否因而不予\n              處罰或得減輕處罰，亦建請貴局（商業處）參考上開說明，本於權責\n              認定之。\n          四、又依來函附件 5  所示，陳情人檢附低收入戶證明，得否依本法第\n              18  條第 1  項規定審酌受處罰者之資力而予以免除或減輕處罰一節\n              ，經查陳情人檢附低收入戶證明影本係 107  年度核發之證明文件，\n              是否可資證明陳情人於今（110 ）年度仍具低收入戶資格，尚非無疑\n              ；復按本法第 18 條第 1  項及第 3  項分別規定：「裁處罰鍰，應\n              審酌違反行政法上義務行為應受責難程度、所生影響及因違反行政法\n              上義務所得之利益，並得考量受處罰者之資力。」「依本法規定減輕\n              處罰時，裁處之罰鍰不得逾法定罰鍰最高額之二分之一，亦不得低於\n              法定罰鍰最低額之二分之一；同時有免除處罰之規定者，不得逾法定\n              罰鍰最高額之三分之一，亦不得低於法定罰鍰最低額之三分之一。但\n              法律或自治條例另有規定者，不在此限。」查本法第 18 條第 1  項\n              規定係在規範違反行政法上義務行為應予處罰確立之前提下，裁處機\n              關於法定罰鍰額度範圍內量處時應審酌之因素（本法第 18 條立法理\n              由第 1  點參照），與上開第 3  項規定係在調整法定罰鍰額之上下\n              限額度，實屬有別，故不得以第 1  項事由，作為同條第 3  項規定\n              減輕或免除處罰之依據（法務部 98 年 2  月 23 日法律字第 09800\n              04348 號函釋及 101  年 8  月 29 日法律字第 10100150220  號書\n              函意旨參照）。準此，受處罰者之資力固為裁處機關於法定罰鍰額度\n              範圍內裁量處罰時應審酌之因素之一，惟尚難作為本法第 18 條第 3\n              項減輕或免除處罰之依據，此部分建請貴局（商業處）併予參酌。\n正    本：臺北市政府產業發展局"}
