{"publisher":"臺北市政府法務局","publishNo":"北市法三字第10330838100號函","publishDate":"2014-04-07","summary":"※有關申請使用臺北市北投溫泉湯花產地證明標章所收取之費用是否屬於規費及其收費標準\n  是否符合「費用填補原則」等疑義案","content":"主旨：有關 貴局訂定「臺北市北投溫泉湯花產地證明標章收費標準」提送本局審議乙案，\n   復如說明，請 查照。\n說明：\n 一、復　貴局 103年 3月13日北市產業公字第 10330078600號函。\n 二、旨揭收費標準草案（以下簡稱本收費標準）之內容尚有部分疑義，爰請 貴局予以釐\n   清，茲析述如下：\n  （一）依本收費標準所收取費用之性質是否確屬規費，似非無疑：\n     1.查規費法於91年12月11日制定公布時，未就規費之定義有所明文，僅於該法第\n      6 條至第 8條等條文之立法理由中略有說明：規費係指政府依據職權或法令執\n      行政務，如為特定對象辦理特定事項或所為管制、許可、特許等事項，或交付\n      特定對象或提供其使用公有設施及各項財貨勞務予使用，或因該特定對象之行\n      為導致增加額外之社會成本者，所收取之合理相對給付。\n     2.實務上，最高行政法院判決曾就此闡明：所謂規費，「……可將之界定為下述\n      之概念，即『公權力機關於因申請而對於特定人提供特定之『行政』給付時，\n      為獲取收入，以支應該給付之提供，乃是以有無對待給付所發生之費用，而對\n      於滿足法律所定構成要件之申請人所課、有對待給付，以金錢為內容之法定的\n      給付義務』。上開概念若再予解析，則其包含以下數個特徵： (1)公權力機關\n      （包含其受託機關）始得為規費之課徵。 (2)公權力機關因申請而對於特定人\n      提供特定之『行政』給付：此處所稱之行政給付，其內容主要可以分成三類，\n      分別為『行政規費』、『特許規費』與『使用規費』（規費法第6條及第7條參\n      照）。而其典型特徵為『非公權力機關基於公權力不能提供者』。其與私法一\n      般交易之分野為：『該對待給付之發生或履行必須伴隨公權力之行使』。此點\n      規費法第8條雖未明文，卻屬法理上之當然。(3)為支應因此發生之費用，適用\n      費用填補原則。(4)須有明確之法律規定為其徵收依據。……(5)以申請人為繳\n      納義務人。 (6)有對待給付。 (7)以金錢為內容。 (8)法定的給付義務。」（\n      參見最高行政法院97年判字第 504號判決）且上開實務見解所列舉「公權力機\n      關始得為之」及「伴隨公權力之行使」等概念特徵，至少就「行政規費」而言\n      ，業為目前學界通說見解所肯認。準此，若特定給付係由私人或由政府機關立\n      於私人地位向特定人提供給付者，則相對人所支付之對價即非規費，而屬對償\n      之價金（黃茂榮，稅法總論（第一冊），2012年 3月，增訂 3版，頁 25-28；\n      黃俊杰，「稅」與「費」之差異？─評台北高等行政法院九十年度簡字第七八\n      三五號簡易判決與最高行政法院九十三年度判字第六五二號判決，月旦民商法\n      雜誌，第5期，2004年9月，頁61參見。惟部分學者對於「公權力」概念之理解\n      ，尚有不同見解，參見蕭文生，規費 V.S.私法上銷售勞務之對價-評最高行政\n      法院95年度判字第192號判決及97年度判字第504號判決，法令月刊，第62卷第\n      10期，2011年10月，頁32-33）。\n     3.經查本件本市北投溫泉湯花產地證明標章，係由 貴局前於 101年 8月 1日依\n      商標法規定向經濟部智慧財產局申請註冊，並於同年11月16日經審查核准後發\n      給證明標章註冊證而取得。且依該法第80條第1項及第2項之規定，「證明標章\n      」係指證明標章權人用以證明他人商品或服務之特定品質、精密度、原料、製\n      造方法、產地或其他事項，並藉以與未經證明之商品或服務相區別之標識；其\n      用以證明產地者，該地理區域之商品或服務應具有特定品質、聲譽或其他特性\n      。故本件 貴局未來擬予核發之「產地證明標章」，其與主管機關本於職權依\n      溫泉法第18條規定所發給之「溫泉標章」尚屬有間。\n     4.其次，因本件產地證明標章具有證明特定產品所含湯花係產自本市北投地區之\n      功能，就表面觀之，其似屬規費法第7條第1款之「認證」、「驗證」或同條第\n      3款之「證明」、「證明書」、「證書」等事項。惟查依商標法第81條第1項之\n      規定，產地等證明標章之申請人並不以政府機關為限，舉凡具有證明他人商品\n      或服務能力之法人、團體均得註冊申請。準此，參酌前開法院實務及學說有關\n      「規費」概念界定之說明，本件 貴局註冊取得後發給產地證明標章之行為，\n      是否確屬「公權力機關始得為之」之情形，似非全然無疑。\n  （二）退步言之，縱認本件標章使用證費之性質係屬規費，本收費標準第3條第2款所定\n     收費基準是否合於規費法第10條「費用填補」原則，亦非無疑。爰建請 貴局就\n     此再行洽請本府規費主管機關重行檢視相關成本資料及上開條文之內容：\n     1.按規費法第10條規定：「業務主管機關應依下列原則，訂定或調整收費基準，\n      ……：一、行政規費：依直接材（物）料、人工及其他成本，並審酌間接費用\n      定之。二、使用規費：依興建、購置、營運、維護、改良、管理及其他相關成\n      本，並考量市場因素定之。（第 1項）前項收費基準，屬於辦理管制、許可、\n      設定權利、提供教育文化設施或有其他特殊情形者，得併考量其特性或目的定\n      之。（第 2項）」該條立法理由並謂：「四、又為配合第七條、第八條有關各\n      機關辦理徵收規費事項之不同，爰於第一項將規費計費原則分成二款規範：（\n      一）第一款行政規費，係政府依法令規定執行政務，為特定對象辦理服務，所\n      徵收之費用；因此其收費基準宜採「費用填補」為核計原則，以反映政府提供\n      服務之直接及間接成本。（二）第二款使用規費，由於係政府對特定對象提供\n      特定財貨、勞務服務而徵收之費用，類似市場經濟之「價格」性質，因此其收\n      費基準，應採「成本回收」原則，依其興建、購置、營運、維護、改良、管理\n      及其他相關成本，並考量市場因素定之。五、惟對於特定管制等事項，或有其\n      他特殊之情形者，業務主管機關得併考量其特性或目的，按政府政策需要訂定\n      收費基準，爰設第二項規定。」學理上並將上開基本建制原則分別稱為「成本\n      填補」及「利益衡平」原則，兩者均屬規費概念所衍生「等價原則」（das Aq\n      uivalenzprinzip ）之具體展現（黃茂榮，稅法總論（第一冊），頁29；蕭文\n      生，自法律觀點論規費概念、規費分類及費用填補原則，國立中正大學法學集\n      刊，第21期，2006年10月，頁165-167參見）。\n     2.惟查依本收費標準第 3條之訂定說明「二」所示，本件 貴局係以每件標章印\n      製成本為新台幣2.7元，並以每件溫泉湯花商品所使用之湯花重量平均為3克，\n      逕行換算出每1公克湯花應收取新臺幣1元標章使用證費之結論，並依各該案件\n      申請發給標章之溫泉湯花商品實際所含湯花總重量，計算所應收取之標章使用\n      證費總數額。姑不論上開收費標準之換算前提：「每件溫泉湯花商品之湯花平\n      均使用量為 3克」依據為何，似未見有客觀、合理之說明，倘依上開收費標準\n      為之，勢將產生「每件產地證明標章所應收取之標章使用證費未必相同」之結\n      果，如此是否合乎規費法第10條第 1項「費用填補」原則之要求？似非全然無\n      疑（舉例言之，倘廠商申請認證產品每件所含之湯花重量僅有 1公克，則其所\n      應繳交之標章使用證費每件僅為 1元，此顯然低於標章印製成本；反之，倘每\n      件產品所含湯花為5公克而需繳交每件5元之費用，此時亦因使申請人以顯不相\n      當代價取得標章而有違「等價原則」之要求）。\n     3.再退步言之，倘本件 貴局係以北投溫泉產地標章係屬規費法第10條第 2項所\n      定情形而據以訂定上開收費標準，亦應具體敘明本件究屬該項所定之何款情形\n      （管制、許可、設定權利、提供教育文化設施抑或其他特殊情形）而得不受「\n      費用填補」原則之拘束，並說明訂定時所考量之具體因素，方屬妥適。\n     4.查本件收費標準草案及相關成本資料，雖曾經本府規費主管機關予以審核並函\n      復 貴局無修正意見在案。惟因上開條文之計費方式容有前述疑義，爰建請\n      貴局再行洽請該局釐清、檢視本收費標準草案及相關成本資料是否符合規費法\n      第10條之規定，俾臻妥適。\n  （三）綜上所述，本件依本收費標準所收取費用之性質是否確屬規費，既尚有疑義，爰\n     請 貴局就此洽請中央規費主管機關表示意見後再行憑辦，俾臻妥適。"}
