{"publisher":"臺北市政府法務局","publishNo":"北市法二字第1103022972號函","publishDate":"2021-06-16","summary":"※有關貴處所詢「文山區木柵路1段238巷道路新築工程」範圍內，部分已\n  徵收未開闢之道路用地，原徵收土地所有權人是否有請求買回之風險","content":"主旨：有關貴處所詢「文山區木柵路1段238巷道路新築工程」範圍內，部\n   分已徵收未開闢之道路用地，原徵收土地所有權人是否有請求買回\n   之風險一案，復請查照。\n說明：\n 一、復貴處 110年 6月 7日北市工新配字第1103056841號函。\n 二、依貴處 110年 6月 8日電子郵件提供之本案徵收土地計畫書所載，\n   本案土地徵收之依據為土地法第 208條第 2款及都市計畫法第48條\n   與第83條。則有關本案原土地所有權人得否聲請收回土地一節，說\n   明如下：\n   （一）按土地徵收條例第61條規定：「本條例施行前公告徵收之土\n      地，其申請收回，仍依施行前之規定辦理。」故有關土地徵\n      收條例公布施行前公告徵收之土地，原土地所有權人欲申請\n      收回，應依土地法第 219條規定辦理；至土地徵收條例施行\n      後公告徵收之土地，原土地所有權人欲申請收回，應依土地\n      徵收條例第 9條第 1項規定辦理。又人民依法為聲請行為，\n      其所應適用之法律，乃聲請時之法律。由此可知土地徵收條\n      例施行後，於施行前已公告徵收土地之原所有權人現聲請收\n      回者，應適用89年 1月26日修正之土地法第 219條、62年 9\n      月 6日修正之都市計畫法第83條之規定（最高行政法院97年\n      度判字第1105號判決參照）。查本案土地係內政部於87年11\n      月20日函准徵收，並經本府87年11月30日公告徵收，其屬土\n      地徵收條例89年 2月 2日公布施行前所為之徵收（參照來函\n      說明二），故原土地所有權人聲請收回土地應依現行有效之\n      土地法第 219條及都市計畫法第83條等現行有效規定辦理，\n      合先敘明。\n   （二）次按土地法第 219條第 1項規定：「私有土地經徵收後，有\n      左列情形之一者，原土地所有權人得於徵收補償發給完竣屆\n      滿一年之次日起五年內，向該管直轄市或縣（市）地政機關\n      聲請照徵收價額收回其土地︰一、徵收補償發給完竣屆滿一\n      年，未依徵收計畫開始使用者。二、未依核准徵收原定興辦\n      事業使用者。」復按都市計畫法第83條規定：「（第 1項）\n      依本法規定徵收之土地，其使用期限，應依照其呈經核准之\n      計畫期限辦理，不受土地法第二百十九條之限制。（第 2項\n      ）不依照核准計畫期限使用者，原土地所有權人得照原徵收\n      價額收回其土地。」因上開都市計畫法第83條第 1項規定，\n      僅排除適用土地法第 219條第 1項所定收回權行使期間之起\n      算時點，爰內政部84年 9月26日（84）台內地字第 8488181\n      號函釋略以：「......都市計畫法第八十三條規定 .......\n      所稱『呈經核准之計畫期限使用』......係指土地徵收計畫\n      書內敘明之使用期限而言。至不依照核准計畫期限使用者，\n      原土地所有權人收回其土地之期限，該法條未規定，仍適用\n      土地法第二百十九條之規定。準此，依都市計畫法徵收之公\n      共設施保留地，應於土地徵收計畫書內敘明使用期限，逾越\n      該計畫期限仍未施工使用者，即屬不依照計畫期限使用，原\n      土地所有權人得收回其土地，其聲請期限，依照土地法第二\n      百十九條規定，自該使用期限屆滿之次日起算五年。」又關\n      於上開都市計畫法第83條第 2項所定「不依照核准計畫期限\n      使用者」，參照最高行政法院97年11月份第 2次庭長法官聯\n      席會議決議意旨，應就所徵收之全部土地整體觀察之，在有\n      明顯事實，足認需用土地人已按核准計畫使用徵收土地者，\n      原土地所有權人不得聲請收回土地；非謂需用土地人，就欲\n      興辦事業之工程，於該徵收計畫所載完工日尚未全部完工，\n      原土地所有權人即可聲請收回土地。另經該次決議內容，目\n      前已形成最高行政法院之穩定見解（例如：最高行政法院97\n      年度判字第1105號判決、 104年度判字第 482號判決及 109\n      年度判字第 365號判決等）；同院 104年度判字第 482號判\n      決並進一步闡釋，所謂依核准計畫使用，係指徵收計畫之使\n      用，在外觀上已逐漸具體化，可從已完成之工作中，預見未\n      完成之工作，合理預期將會接續進行而言。\n   （三）綜上可知，原土地所有權人得否依都市計畫法第83條及土地\n      法第 219條規定聲請照原徵收價額收回其土地，首應檢視土\n      地徵收計畫書內之核准期限，其次須認定需用土地人是否於\n      核准期限內，已開始依核准計畫為具體且具接續性之使用行\n      為；如有，即難謂原所有權人符合收回權行使要件。依本案\n      徵收土地計畫書所載，本案計畫進度：依都市計畫法第83條\n      規定列入本府中程計畫，自88年 1月至93年 2月止，依計畫\n      使用。於此所謂計畫進度是否即為使用期限？又本案需用土\n      地人於該期限內，有無依核准計畫開始具體且具接續性之使\n      用行為？凡此均屬事實問題，仍請貴處本於職權審認之。\n 三、末按臺北市政府所屬各機關法制作業應注意事項第12點規定：「（\n   第 1項）本府各一級機關適用法令有疑義，認須法務局提供法律意\n   見或有統一解釋法令之必要時，應依下列規定辦理：（一）敘明有\n   疑義之法條、疑點、擬採之見解及其理由。（二）檢附相關背景資\n   料及歷來簽見函文。（三）設有法制單位或人員者，應簽會並檢附\n   相關會簽意見。（四）由主任秘書或機關副首長以上人員之決行。\n   （第 2項）本府各二級機關有法令適用疑義者，應先經其上級機關\n   確認需法務局提供法律意見或有統一解釋法令之必要後，再由上級\n   機關依前項規定辦理。」有關本案之法令適用疑義，依上開注意事\n   項第12點第 2項規定，應先經工務局確認後，再由工務局依同點第\n   1 項規定辦理；然本件除未依前揭規定敘明擬採之見解、理由及經\n   工務局確認外，亦未檢附法制人員法律意見，建請貴處爾後確實踐\n   行該等程序，俾符法制。\n正本：臺北市政府工務局新建工程處\n副本：臺北市政府工務局\n抄本："}
