{"publisher":"臺北市政府法務局","publishNo":"北市法一字第1103022348號函","publishDate":"2021-06-15","summary":"※有關貴局就本市國民中學學生家長會會長罷免，函請本局釋疑","content":"主旨：有關貴局就本市國民中學學生家長會會長罷免，函請本局釋疑案，\n   復請查照。\n說明：\n 一、復貴局 110年 6月 1日北市教中字第1103052025號函。\n 二、按臺北市中小學校學生家長會設置自治條例（下稱家長會設置自治\n   條例）第 2條規定：「本市......國中......應設置學生家長會..\n   ....。」第 4條第 1項規定：「家長會應依臺北市中小學校學生家\n   長會設置及運作監督準則之規定，召開會員代表大會，訂定組織章\n   程、財務處理辦法、家長會選舉罷免辦法及家長會議事規則，並推\n   選選監人員公正獨立辦理選舉事務。」復依臺北市中小學校學生家\n   長會設置及運作監督準則（下稱監督準則）第 6條第 1項：「家長\n   會於每屆會員代表大會開會後三十日內，應檢送下列文件一式二份\n   報請臺北市政府教育局......核定：一、組織章程。二、選舉罷免\n   辦法。……五、議事規則。……七、會務人員名冊。......。」第\n   12條第 1項至第 3項規定：「會長......之罷免案，應經會員代表\n   五分之一以上之連署，並由連署提出罷免案之會員代表於連署完成\n   時，以書面通知家長會及學校。（第 1項）連署提出罷免案之會員\n   代表應於前項連署完成後，召開臨時會員代表大會，並由家長委員\n   互推一人擔任主席，依本自治條例第十四條規定之程序決議。罷免\n   案經決議通過者，由前項臨時會員代表大會主席以家長會名義書面\n   通知被罷免之會長……。（第 2項）家長會應於會長罷免決議通過\n   之日起十五日內將會議紀錄報請教育局備查。（第 3項）」爰有關\n   本市中小學校學生家長會（下稱家長會）之選舉罷免事項應依前開\n   家長會設置自治條例、監督準則及學生家長會報教育局核定之組織\n   章程、選舉罷免辦法、議事規則等規定辦理，先予敘明。有關家長\n   會會長罷免案及其連署書是否適用公職人員選舉罷免法（以下簡稱\n   選罷法）部分，查選罷法第 2條規定：「本法所稱公職人員，指下\n   列人員：一、中央公職人員：立法院立法委員。二、地方公職人員\n   ：直轄市議會議員、縣（市）議會議員、鄉（鎮、市）民代表會代\n   表、直轄市山地原住民區（以下簡稱原住民區）民代表會代表、直\n   轄市長、縣（市）長、鄉鎮、市）長、原住民區長、村（里）長。\n   」與家長會之選舉罷免之適用對象有別，因此，學生家長會之選舉\n   罷免尚無直接適用選罷法之餘地，復查家長會設置自治條例及監督\n   準則亦無準用選罷法之規定，且家長會之選舉罷免與選罷法之規範\n   目的及性質並不相同，無法類推適用選罷法規定，爰貴局來函說明\n   五、（一）「爰難謂本局需參照公職人員選罷法辦理學生家長會會\n   長之罷免事宜」之結論，本局敬表認同。\n 三、另有關貴局所陳回復學校家長會 2件函文之法律性質及效力部分：\n   （一）最高行政法院 103年 9月份第 1次庭長法官聯席會議決議：\n      「按所謂行政處分，依行政程序法第92條第 1項規定，係指\n      行政機關就公法上具體事件所為之決定或其他公權力措施而\n      對外直接發生法律效果之單方行政行為而言。又於人民向行\n      政機關陳報之事項，如僅供行政機關事後監督之用，不以之\n      為該事項之效力要件者，為『備查』，並未對受監督事項之\n      效力產生影響，其性質應非行政處分……故申請案件文件齊\n      全者，由受理報備機關發給同意報備證明，僅係對……檢送\n      之成立資料作形式審查後，所為知悉……會議決議事項之觀\n      念通知，對該管理委員會之成立，未賦予任何法律效果，並\n      非行政處分；同理，主管機關所為不予報備之通知，對於該\n      管理委員會是否合法成立，亦不生任何影響，仍非行政處分\n      。」法務部 102年04月30日法律決字第 10200559630號函略\n      以：「……『備查』則係指對上級機關或主管機關有所陳報\n      或通知，使該上級機關或主管機關對於其指揮、監督或主管\n      之事項有所知悉已足，無庸進行審查或作成決定，故該備查\n      非屬所報事項之生效要件。……」\n   （二）查家長會係依前開家長會設置自治條例第 2條規定所設置之\n      自治性組織，有關家長會所為家長會會長罷免決議，依監督\n      準則第12條第 1項及第 2項規定由會員代表五分之一以上連\n      署召開臨時委員代表大會決議為之，屬家長會內部所為決議\n      事項。另家長會會長罷免決議通過之會議紀錄依監督準則第\n      12條第 3項規定報請貴局「備查」之程序，似僅屬陳報貴局\n      知悉性質，而非罷免決議生效之要件。參照上開最高行政法\n      院決議及法務部函示意旨，既屬陳報知悉之「備查」程序，\n      貴局「 110年 2月22日以諸多疑義待釐清不予備查之回函」\n      ，或「 110年 4月27日准予備查之回函」，均未具對外之法\n      效性，僅為觀念通知。又上開備查程序既無關罷免決議成立\n      生效與否，爰貴局上開不予備查之回函亦無涉監督準則第12\n      條第 6項「罷免案否決者，在該被罷免人之任期內，不得對\n      其再為罷免案之提議」之效果。\n 四、又有關原家長會會長提出刑事告訴，貴局是否應俟司法判決再為行\n   政決定乙節，查貴局已依監督準則第12條第 3項規定對家長會罷免\n   決議通過之會議紀錄予以「備查」，且貴局予以備查之事項，亦僅\n   屬陳報知悉之性質，而非罷免決議成立生效要件，已如前述。再者\n   ，貴局復於來函說明五（三）表明貴局 110年 4月27日備查函屬最\n   終決定，則貴局詢問本案是否應待司法判決再為行政決定所指為何\n   ？容有不明，爰本局尚無從就此部分表示意見。\n正本：臺北市政府教育局\n副本：\n抄本："}
