{"publisher":"臺北市政府法務局","publishNo":"臺北市政府北市法二字第1113016023號函","publishDate":"2022-04-28","summary":"※有關貴局公園路燈工程管理處經管本市○○區○○段○小段○○○地號\n  市有土地占建物部分樓層所有權人拋棄點交公園處後，得否再提供他人\n  使用疑義","content":"主旨：有關貴局公園路燈工程管理處（下稱公園處）經管本市○○區○○\n   段○小段○○○地號市有土地（下稱系爭土地）占建物部分樓層所\n   有權人拋棄點交公園處後，得否再提供他人使用疑義案，復如說明\n   ，請查照。\n說明：\n 一、復貴局○○○年○月○○日北市○○○字第○○○○○○○○○○\n   號函。\n 二、有關貴局來函說明七所詢得否依臺北市市有公用不動產被占用處理\n   作業要點（下稱占用處理作業要點）第 6點第 1項規定，將系爭土\n   地上之 1樓占建物（下稱系爭違建）提供他人使用部分：\n   （一）按民法第 757條規定：「物權除依法律或習慣外，不得創設\n      。」第 758條規定：「不動產物權，依法律行為而取得、設\n      定、喪失及變更者，非經登記，不生效力。前項行為，應以\n      書面為之。」及第 764條第 1項規定：「物權除法律另有規\n      定外，因拋棄而消滅。」另違章建築之讓與，雖因不能為移\n      轉登記而不能為不動產所有權之讓與，但受讓人與讓與人間\n      如無相反之約定，應認為讓與人已將該違章建築之事實上處\n      分權讓與受讓人（參照最高法院86年度台上字第2272號民事\n      判決意旨），則違章建築之事實上處分權得為法律行為之客\n      體（參照最高法院93年度台上字第2652號民事判決意旨）。\n      是以，未辦理保存登記之違章建築自無依土地登記規則相關\n      規定辦理所有權拋棄之塗銷登記可言，然事實上處分權得否\n      拋棄及拋棄與讓與之效力為何，司法實務見解似未臻一致：\n      1.採肯定見解者認為，未辦理保存登記之不動產，雖其物權\n       基於法律行為所生之取得、設定、喪失及變更，依法因不\n       能辦理登記而無從生效，然實務上已視此類未辦理保存登\n       記之違章建物，應可讓與事實上處分權，且經受讓人與讓\n       與人合意即生事實上處分權讓與之效力，不需登記，亦即\n       違章建物之事實上處分權得經由當事人以意思表示處分之\n       ，故權利人應得拋棄違章建物之事實上處分權，無須經登\n       記即可生效，僅無從適用民法物權編關於物之所有權變動\n       登記規定（參照臺灣高等法院 109年度再易字第 121號及\n       108 年度上易字第1241號民事判決意旨）。\n      2.然另有實務見解認為，占有乃對於物有事實上管領之力，\n       占有人拋棄其占有者，其占有固因事實上管領力喪失而消\n       滅（民法第 964條規定）；然占有人如僅有拋棄之意思而\n       未為拋棄之行為，則其占有仍不消滅，因此，事實上處分\n       權之拋棄，解釋上除有拋棄之意思外，亦應有拋棄占有之\n       行為；又縱認占有人有拋棄違建事實上處分權之行為，惟\n       該任意拋棄無權占用土地之建物事實上處分權而不將之拆\n       除之行為，致土地所有權人需自行負擔拆除建物費用，影\n       響到土地所有權人得請求建物之事實上處分權人將建物拆\n       除騰空之法律上權利，屬專以損害他人為目的之權利濫用\n       行為，依民法第 148條第 1項規定，應予禁止，並依民法\n       第 764條第 2項規定，非經土地所有權人同意，不得為之\n       （參照臺灣高等法院臺中分院 110年度重上字第 117號民\n       事判決意旨）。\n   （二）查依貴局來函說明二、三記載，公園處認定系爭土地上之系\n      爭違建所有權人為○○○○（下稱○君），○君切結拋棄系\n      爭違建所有權及事實上處分權後點交公園處。則依前揭說明\n      ，本案系爭違建所有權人○君須有讓與該違建之事實上處分\n      權予公園處之意思表示，且公園處有受讓系爭違建之意思表\n      示，公園處始為系爭違建之事實上處分權人，方有進一步討\n      論公園處得否將系爭違建提供他人使用之實益。經查，依貴\n      局來函所附○君切結書所載，固有○君拋棄系爭違建之所有\n      權及事實上處分權、返還系爭土地、建物點交等內容；然○\n      君是否有讓與系爭違建事實上處分權予公園處之意？又公園\n      處是否有同意受讓系爭違建之意？仍請公園處本於權責審認\n      。\n   （三）另依占用處理作業要點第 6點第 1項規定：「市有公用土地\n      在八十二年七月二十一日前被占建房屋無第五點第一項情形\n      ，且未妨礙都市計畫者，經占用人檢附戶籍謄本、水電費或\n      房屋稅繳納收據提出申請，並繳清或分期繳納占用期間之使\n      用補償金後，管理機關得簽報一級機關首長核准辦理租用，\n      契約期間每次以不超過三年為原則。」該點係規定市有公用\n      土地管理機關就其經管土地，與該地上占建房屋占用人簽訂\n      「土地」租用（租賃）契約之要件；倘係提供「系爭違建」\n      予他人使用，則與上開規定無涉，是貴局來函說明七所詢得\n      否依占用處理作業要點第 6點第 1項規定將系爭違建提供他\n      人使用部分，似有誤解法令，併予敘明。又○君如有拋棄系\n      爭違建所有權或事實上處分權之行為，是否影響公園處得請\n      求系爭違建事實上處分權人將系爭違建拆除騰空之法律上權\n      利，而有民法第 148條第 1項規定之適用？涉及本府權益，\n      建請公園處留意後續權益保障事宜，併予提醒。\n正本：臺北市政府工務局\n副本：臺北市政府財政局、臺北市政府工務局公園路燈工程管理處"}
