{"publisher":"財政部部內各單位/財政部國際財政司","publishNo":"台財際字第10924516470號令","publishDate":"2020-11-25","summary":"適用所得稅協定相互協議程序作業要點英","content":"一、為規範適用所得稅協定相互協議程序作業，特訂定本要點。\n\r\n\n\r\n二、申請人認為我國、締約他方或雙方之行為，對其發生或將發生不符合所得稅協定規定之課稅，不論有無依其國內法提起行政救濟，得依適用之所得稅協定向我國主管機關提出相互協議程序申請，其得申請之事由如下：\n\r\n(一) 雙重居住者最終居住者身分判定爭議。\n\r\n(二) 常設機構認定爭議及其營業利潤歸屬產生之重複課稅。\n\r\n(三) 所得稅協定減免規定適用爭議。\n\r\n(四) 移轉訂價相對應調整。\n\r\n(五) 跨境雙邊或多邊預先訂價協議。\n\r\n(六) 無差別待遇爭議。\n\r\n(七) 消除雙重課稅規定適用爭議。\n\r\n(八) 其他所得稅協定適用或解釋產生之重複課稅。\n\r\n(九) 未能依所得稅協定消除之重複課稅爭議。\n\r\n\n\r\n三、本要點用詞定義如下：\n\r\n(一) 所得稅協定：指我國依稅捐稽徵法第五條或其他法律規定，與締約他方簽署生效之所得稅協定或協議，包括本文、換函、附錄、議定書及其他性質類似之國際書面協定。\n\r\n(二) 相互協議程序：指我國主管機關就稅務案件，依適用之所得稅協定相互協議程序條文規定，與締約他方主管機關進行商議之程序。\n\r\n(三) 締約他方：指與我國簽署所得稅協定之國家或地區。\n\r\n(四) 締約雙方：指我國及締約他方。\n\r\n(五) 主管機關：於我國，指財政部或其他依所得稅協定有關主管機關之規定指定負責相互協議程序之機關或人；於締約他方，指其依所得稅協定有關主管機關之規定指定負責相互協議程序之機關或人。\n\r\n(六) 課稅通知：於申請人認為對其發生不符合所得稅協定之課稅案件，指我國或締約他方課稅內容之各式通知，包括核定通知書、稅額繳款書或其他與租稅相關具有處分性質之公文書。於申請人認為對其將發生不符合所得稅協定之課稅案件，指其認為我國或締約他方與租稅相關之公文書對其極可能產生直接及必然不符合所得稅協定課稅之情形。\n\r\n\n\r\n四、申請人申請相互協議程序，應符合下列各款規定：\n\r\n(一) 適用之人：以具我國、締約他方或雙方居住者身分之人為限。但適用之所得稅協定另有規定者，從其規定。\n\r\n(二) 適用租稅：以我國或締約他方課徵之所得稅為限。但適用之所得稅協定另有規定者，從其規定。\n\r\n(三) 適用期間：以適用之所得稅協定生效條文規定開始適用日期以後及終止條文規定終止適用日期以前之稅務案件為限。但所得稅協定另有規定者，從其規定。\n\r\n\n\r\n五、申請人向我國主管機關提出相互協議程序申請，適用第八點規定者，至遲應於首次接獲對其發生不符合適用之所得稅協定規定之課稅通知之日起三年內為之；適用第九點規定者，至遲應於首次接獲第三點第六款前段規定締約他方課稅通知之日起三年內為之。但適用之所得稅協定另有規定者，從其規定。\n\r\n申請人申請跨境雙邊或多邊預先訂價協議之程序應依第十點規定辦理。\n\r\n\n\r\n六、申請人向我國主管機關提出相互協議程序申請，應敘明或提供下列事項：\n\r\n(一) 申請人名稱、統一編號、身分證字號或統一證號、居住之國家或地區，案件涉及締約他方之個人、事業、機關或團體者，該個人、事業、機關或團體之名稱、稅務識別碼、居住之國家或地區。\n\r\n(二) 申請適用之所得稅協定。\n\r\n(三) 依第八點或第九點規定申請者，我國、締約他方或雙方之課稅通知。\n\r\n(四) 涉及稅目、課稅年度、背景、理由及主張。\n\r\n(五) 授權他人代理者，應出具授權書。\n\r\n(六) 其他有助締約雙方主管機關進行相互協議程序之文據。\n\r\n申請人依前項規定提供之資料及證明文件為外文者，應附中文譯本。但經我國主管機關或該管稽徵機關核准提示中文摘譯或外文版本者，不在此限。\n\r\n\n\r\n七、我國主管機關應於接獲申請人提出相互協議程序申請或締約他方主管機關提出相互協議程序請求之日起十日內以適當方式向申請人或締約他方主管機關確認接獲其申請或請求。 \n\r\n\n\r\n八、相互協議程序，除第九點及第十點另有規定外，由申請人提出申請者，我國主管機關應於接獲申請之日起三十日內依第四點及第五點規定進行審核，符合規定者，應送請該管稽徵機關審核；不符合規定者，應將審核結果函復申請人並通知締約他方主管機關。\n\r\n該管稽徵機關應於接獲前項我國主管機關函之日起六十日內完成審核，符合申訴事實有理、申請人無應作為而不作為及得由我國單方解決者，應通知我國主管機關並於通知日起九十日內執行；不符合者，該管稽徵機關應敘明中、英文理由通知我國主管機關。未能於規定期間內完成審核者，得向我國主管機關申請延長六十日，以一次為限。\n\r\n我國主管機關接獲該管稽徵機關前項審核結果，應於九十日內擬具我國立場提供締約他方主管機關。因特殊情形未能於接獲申請之日起六個月內擬具我國立場者，應敘明理由，於期間屆滿前通知締約他方主管機關。\n\r\n相互協議程序由締約他方主管機關提出請求者，我國主管機關應於接獲請求之日起三十日內依第四點及第五點規定進行審核，符合規定者，屬移轉訂價調整案件，應授權該管稽徵機關與締約他方主管機關進行相互協議程序，達成決議者，獲授權之該管稽徵機關應將決議結果通知我國主管機關，並準用第十三點第二項及第三項規定，屬其他案件，應送請該管稽徵機關審核並準用前二項規定；不符合規定者，應通知締約他方主管機關。\n\r\n\n\r\n九、申請人因締約他方依常規交易原則將經我方課稅之受控交易利潤調整為締約他方企業利潤課稅產生重複課稅，申請移轉訂價相對應調整之相互協議程序，我國主管機關應於接獲申請之日起三十日內依第四點及第五點規定進行審核，不符合規定者，應將審核結果函復申請人並通知締約他方主管機關；符合規定者，應送請該管稽徵機關審核是否受理，該管稽徵機關應於接獲我國主管機關函之日起六個月內回復審核結果，同意受理者，應於接獲我國主管機關函之日起十二個月內決定相對應調整結果。\n\r\n該管稽徵機關同意全部或部分移轉訂價相對應調整並經申請人同意者，應於申請人同意日起九十日內執行並通知我國主管機關。\n\r\n該管稽徵機關不受理、不同意全部或同意部分移轉訂價相對應調整經申請人異議者，應將審核結果或相對應調整結果之決定函復申請人，確認申請人是否續行相互協議程序，並敘明中、英文理由通知我國主管機關。申請人未撤回相互協議程序者，我國主管機關應於接獲該管稽徵機關通知之日起三十日內向締約他方主管機關提出相互協議程序請求，授權該管稽徵機關與締約他方主管機關進行相互協議程序及通知申請人。\n\r\n前項獲授權之該管稽徵機關與締約他方主管機關就移轉訂價相對應調整案件達成決議者，應將決議結果通知我國主管機關及申請人，並準用第十三點第二項及第三項規定。\n\r\n\n\r\n十、申請人申請跨境雙邊或多邊預先訂價協議，應同時分別向我國主管機關與該管稽徵機關申請相互協議程序及預先訂價協議。\n\r\n該管稽徵機關應於接獲申請之日起三十日內將依預先訂價協議要件審核結果函復申請人及通知我國主管機關，我國主管機關應於接獲相互協議程序申請之日起三十日內將第四點審核結果函復申請人，審核不符合第四點規定者，應另通知該管稽徵機關。申請案件符合預先訂價協議要件及第四點規定者，我國主管機關應於接獲該管稽徵機關通知之日起三十日內向締約他方主管機關提出相互協議程序請求，授權該管稽徵機關與締約他方主管機關進行相互協議程序及通知申請人。申請案件不符合預先訂價協議要件或第四點規定者，我國主管機關應通知締約他方主管機關。\n\r\n締約他方主管機關同意進行相互協議程序者，前項獲授權之該管稽徵機關應與申請人就可比較對象及其交易結果、假設條件、訂價原則、計算方法、適用期間及其他主要問題達成協議，作為與締約他方主管機關協商之依據。\n\r\n獲授權之該管稽徵機關與締約他方主管機關達成決議並經申請人同意者，應與申請人簽署跨境雙邊或多邊預先訂價協議；未達成決議或申請人不同意達成之決議者，如申請人未撤回其預先訂價協議申請，該管稽徵機關應依營利事業所得稅不合常規移轉訂價查核準則相關規定進行單邊預先訂價協議之審核評估及簽署。獲授權之該管稽徵機關應將前開各相關辦理情形通知我國主管機關。\n\r\n跨境雙邊或多邊預先訂價協議簽署後，得依下列規定辦理：\n\r\n(一) 申請人申請適用該協議於未確定案件者，準用第一項至第三項規定，獲授權之該管稽徵機關與締約他方主管機關協商，達成決議者，應將決議結果通知我國主管機關及申請人，並準用第十三點第二項及第三項規定。\n\r\n(二) 申請人於適用期間屆滿前申請延長適用期間者，準用前四項規定，獲授權之該管稽徵機關應將協商決議結果通知我國主管機關。\n\r\n(三) 申請人依前二款規定提出申請者，應檢附足資證明影響預先訂價協議內容之相關事實與環境無實質變化之資料。\n\r\n\n\r\n十之一、申請人申請跨境雙邊或多邊預先訂價協議後，於該協議簽署前變更稅籍登記之營業地址，致管轄稽徵機關異動者，應自遷入地稽徵機關核准變更登記之日起十四日內通知我國主管機關。 \n\r\n我國主管機關接獲前項通知，審查獲授權稽徵機關非前項協議適用期間第一個會計年度營利事業所得稅結算申報管轄稽徵機關者，應變更授權並通知締約他方主管機關及申請人。\n\r\n跨境雙邊或多邊預先訂價協議適用期間分屬不同稽徵機關管轄者，獲授權之該管稽徵機關於相互協議程序進行中，得請相關稽徵機關提供資訊或表示意見，並於協議簽署之日起十日內函知相關稽徵機關執行。\n\r\n\n\r\n十一、營利事業與關係企業間受控交易涉及三個以上國家或地區且符合下列各款規定者，得以主管機關授權方式進行相互協議程序：\n\r\n(一) 各參與國家或地區間相互簽署所得稅協定並生效且均定有相互協議程序規定。\n\r\n(二) 各參與國家或地區主管機關均書面表示同意進行相互協議程序。\n\r\n(三) 被代理國家或地區主管機關以書面授與代理國家或地區主管機關代理權。\n\r\n\n\r\n十二、我國主管機關及該管稽徵機關進行相互協議程序提供或取得申請人相關稅務用途資訊，應依適用之所得稅協定有關資訊交換規定以密件處理。\n\r\n\n\r\n十三、我國主管機關就依第八點第一項規定申請之相互協議程序案件與締約他方主管機關達成決議者，應於三十日內通知申請人及該管稽徵機關。\n\r\n締約雙方主管機關達成前項決議有我國應配合執行者，該管稽徵機關應於達成決議之日起九十日內執行，其適用之所得稅協定未定有排除國內法期間相關規定者，應併受國內法規定期間之限制。\n\r\n締約雙方主管機關就相互協議程序案件達成決議後發現申請人有隱瞞重大事項、故意提供錯誤資訊、意圖以詐術或不正當方法逃漏稅捐者，我國主管機關得通知締約他方主管機關撤銷達成之決議。\n\r\n\n\r\n十四、相互協議程序進行中有下列情事之一，我國主管機關得洽締約他方主管機關相互協議程序終了，並於三十日內通知申請人及該管稽徵機關：\n\r\n(一) 任一締約方提供單方消除重複課稅機制。\n\r\n(二) 申請人撤回申請。\n\r\n(三) 我國主管機關或該管稽徵機關通知申請人限期補正相互協議程序進行之必要資料，申請人屆期未補正。\n\r\n(四) 申請人隱瞞重大事項、故意提供錯誤資訊、意圖以詐術或不正當方法逃漏稅捐。\n\r\n(五) 其他締約雙方主管機關無法進行或無法達成決議之事由。"}
