{"publisher":"財政部部內各單位/財政部國際財政司","publishNo":"台財際字第10700624320號令","publishDate":"2018-09-03","summary":"金融機構執行稅務用途金融帳戶資訊電子申報作業要點","content":"金融機構執行稅務用途金融帳戶資訊電子申報作業要點\r\n\r\n壹、總則\r\n\r\n一.為規範金融機構依「金融機構執行共同申報及盡職審查作業辦法」(以下簡稱本辦法)執行盡職審查程序，透過網路向所在地財政部各地區國稅局申報應申報國居住者之稅務用途金融帳戶資訊，特訂定本要點。\r\n\r\n二.金融機構採網路申報稅務用途金融帳戶資訊，其程序依本要點規定辦理；本要點未規定事項，依相關法令規定辦理。\r\n\r\n三.作業範圍：\r\n\r\n(一)我國境內之金融機構應進行稅務用途金融帳戶資訊盡職審查，於審查後向稅捐稽徵機關申報應申報國居住者之稅務用途金融帳戶資訊。\r\n\r\n(二)申報主體：\r\n\r\n1.總機構在我國境內之金融機構，應由總機構合併其位於我國境內之總分支機構辦理申報。\r\n\r\n2.總機構在我國境外，分支機構在我國境內之金融機構，應由分支機構辦理申報。\r\n\r\n(三)我國境內之金融機構指下列之一：\r\n\r\n1.依我國法律組織、設立或成立之金融機構。但不包括其位於我國境外之分支機構。\r\n\r\n2.依外國法律組織、設立或成立之金融機構位於我國境內之分支機構。\r\n\r\n(四)金融機構之範圍：\r\n\r\n1.存款機構：經常以銀行業或類似行業之通常營業方式收受存款之實體。\r\n\r\n2.保管機構：主要業務係為他人帳戶持有金融資產或依法兼營信託或主要營業以外之其他業務致有為他人帳戶持有金融資產之實體，且其最近三個會計年度歸屬於持有金融資產及相關金融服務之收入合計數，達收入總額百分之二十者，存續期間不滿三年者以存續期間計算。\r\n\r\n3.投資實體：\r\n\r\n(1)主要業務係為客戶或代客戶從事下列任一之活動或操作，且其最近三個會計年度歸屬於該等活動或操作之收入合計數，達收入總額百分之五十者，存續期間不滿三年者以存續期間計算：\r\n\r\n①支票、匯票、存單、票券、衍生性金融商品等貨幣市場工具交易；外匯；匯率、利率及指數工具；可轉讓有價證券；或商品期貨交易。\r\n\r\n②個別及集合投資組合管理。\r\n\r\n③代他人進行其他投資、行政管理或經理金融資產或金錢。\r\n\r\n(2)由存款機構、保管機構、特定保險公司或前款規定之投資實體管理，且其最近三個會計年度歸屬於金融資產之投資、再投資或交易之收入合計數，達收入總額百分之五十者，存續期間不滿三年者以存續期間計算。\r\n\r\n4.特定保險公司：任何發行具現金價值保險契約或年金保險契約、或須對具現金價值保險契約或年金保險契約承擔給付義務之保險公司或其控股公司。\r\n\r\n(五)申報金融機構之範圍，指免申報金融機構以外我國境內之金融機構。\r\n\r\n(六)免申報金融機構之範圍：\r\n\r\n1.政府實體、國際組織或中央銀行。但其從事存款機構、保管機構或特定保險公司商業金融活動所衍生相關義務之給付款，不在此限。\r\n\r\n2.廣泛參加人之退休基金、少數參加人之退休基金或隸屬政府實體、國際組織或中央銀行之退休基金。\r\n\r\n3.免申報信用卡發卡機構。\r\n\r\n4.免申報集合投資工具。\r\n\r\n5.受託人為申報金融機構且依本辦法規定申報該信託下所有應申報帳戶資訊之信託。\r\n\r\n6.其他經財政部公告之低風險規避稅負實體。\r\n\r\n(七)應申報帳戶：\r\n\r\n由應申報國居住者或具控制權之人為應申報國居住者之消極非金融機構實體持有或共同持有，且依本辦法第三章盡職審查程序辨識為應申報之金融帳戶。\r\n\r\n四.應申報帳戶如含不同幣別，申報金融機構應擇定單一計價幣別，並依本辦法第五十條第一項第八款規定，於申報時載明該計價幣別。\r\n\r\n五.本要點內容之期間計算，依行政程序法規定辦理。\n\r\n貳、網路申報程序\n\r\n六.申報金融機構應依第九點申請網路申報身分認證，至「申報金融機構申報平臺」建立申報資料，資料檔案格式為XML，並透過「申報金融機構申報平臺」之加密程式，將申報資料加密上傳，經檢核無誤者，即由系統配賦收件編號，並回傳確認收件訊息，申報金融機構可自行列印收執聯留存。\n\r\n七.申報期間：\n\r\n每年六月一日(當日零時起)至六月三十日(當日二十四時前)。\n\r\n八.網路申報作業流程：\n\r\n\n\r\n叁、網路申報作業規定\n\r\n九.網路申報身分認證：\n\r\n申報金融機構辦理稅務用途金融帳戶資訊申報，須以憑證至「申報金融機構申報平臺」註冊帳號密碼，申請網路申報身分認證。\n\r\n(一)憑證類別：\r\n\r\n1.經濟部核發之工商憑證IC卡(公司組織、獨資、合夥組織)。\r\n\r\n2.國家發展委員會核發留有統一編號資訊之組織及團體憑證IC卡(機關、團體及執行業務事務所)。\r\n\r\n3.內政部核發之自然人憑證（個人、獨資、合夥組織）。\r\n\r\n4.其他由主管機關認可之憑證。\r\n\r\n(二)註冊帳號密碼：\r\n\r\n1.申報金融機構應至「申報金融機構申報平臺」點選「帳號密碼申請」，輸入金融機構統一編號，依序鍵入相關資料完成帳號密碼申請。\r\n\r\n2.申報金融機構如遺忘密碼，可線上申請「密碼查詢」，依提示項目輸入資料，如經比對與系統之基本資料相符，系統將傳送密碼至申報金融機構E-MAIL帳號內供使用。\r\n\r\n十.代理人申報：\n\r\n(一)申報金融機構得以合於前點第一款規定之憑證，至「申報金融機構申報平臺」辦理代理人申報註冊。\n\r\n(二)代理人應以其合於前點第一款規定之憑證，至「申報金融機構申報平臺」辦理申報。\n\r\n(三)申報金融機構代理人代為完成稅務用途金融帳戶資訊申報，相關責任仍歸屬該申報金融機構。\n\r\n十一.建立資料及上傳：\n\r\n(一)申報金融機構應向稅捐稽徵機關申報上一曆年度應申報帳戶資訊及無資訊帳戶，如經審查無前述帳戶者，應予註明。\n\r\n(二)申報金融機構或其代理人應於「申報金融機構申報平臺」建立申報資料，資料檔案格式為XML，先以審核程式檢核，如經檢核有誤，應更正資料後再辦理申報，並透過「申報金融機構申報平臺」之加密程式，進行資料加密後上傳，系統不接受未加密資料。\n\r\n(三)「申報金融機構申報平臺」收到申報資料後，經檢核有誤者，應將申報錯誤之訊息回復申報金融機構或其代理人，並提示重新申報；經檢核無誤者，即由系統配賦收件編號，回傳確認成功訊息。\n\r\n(四)申報金融機構或其代理人可自行列印收執聯留存。\n\r\n十二.查詢申報紀錄：\n\r\n(一)申報金融機構或其代理人可隨時至「申報金融機構申報平臺」查詢其最近一年度申報日期及收件編號。\n\r\n(二)為避免產生有無申報之爭議，申報金融機構或其代理人上傳申報資料後，請於申報期限屆滿前上網查詢，確認是否申報成功。\n\r\n十三.更正申報：\n\r\n(一)申報金融機構或其代理人於申報期限屆滿前更正其申報資料者，仍應經由「申報金融機構申報平臺」進行更正，第二次以後(含第二次)申報上傳時，將覆蓋前次申報資料。\n\r\n(二)申報金融機構或其代理人逾申報期限始進行申報資料更正者，仍須經由「申報金融機構申報平臺」進行更正。\n\r\n十四.逾期申報：\n\r\n申報金融機構或其代理人逾申報期限申報者，仍應依前五點作業規定辦理申報。\n\r\n十五.檔案格式及審核條件：\n\r\n申報檔案格式及審核條件請至「申報金融機構申報平臺」下載使用。"}
