{"publisher":"銀行局/金融控股公司","publishNo":"金管銀控字第10802733981號令","publishDate":"2019-11-13","summary":"銀行之董(理)事、監察人(監事)得由其他金融事業負責人兼任原則之解釋令","content":"          釋示銀行之董（理）事、監察人（監事）得由其他金融事業負責人兼任之\r\n          原則如下：\r\n          一、依銀行負責人應具備資格條件兼職限制及應遵行事項準則第三條之一\r\n              第三項但書、金融控股公司發起人負責人應具備資格條件負責人兼職\r\n              限制及應遵行事項準則第十二條第一項、信託業負責人應具備資格條\r\n              件暨經營與管理人員應具備信託專門學識或經驗準則第二條第一項第\r\n              十三款但書、信用合作社法第十七條但書、票券商負責人及業務人員\r\n              管理規則第四條第一項第十三款但書、證券商負責人與業務人員管理\r\n              規則第十一條之一第一項但書、期貨商負責人及業務員管理規則第七\r\n              條之一第一項但書、保險業負責人應具備資格條件準則第三條第一項\r\n              第十三款但書規定，銀行與其他金融事業間因投資關係，銀行之董（\r\n              理）事、監察人（監事）得由其他金融事業負責人依前開各規定兼任\r\n              或經主管機關核准後兼任。\r\n          二、本令所稱金融事業指銀行、金融控股公司、信託公司、信用合作社、\r\n              農（漁）會信用部、票券金融公司、證券公司、證券金融公司、證券\r\n              投資信託公司、證券投資顧問公司、期貨商或保險業（不包括保險代\r\n              理人、保險經紀人及保險公證人）。\r\n          三、本令所稱投資關係如下：\r\n          （一）金融事業直接投資該銀行。\r\n          （二）金融事業所屬控制公司或該控制公司之從屬公司投資該銀行。\r\n          四、依銀行負責人應具備資格條件兼職限制及應遵行事項準則第三條之二\r\n              規定，為確保銀行董（理）事、監察人（監事）本職及兼任職務之有\r\n              效執行及避免利益衝突之情事，除銀行與其他金融事業屬公司法所稱\r\n              控制與從屬關係者外，其他金融事業負責人兼任銀行董（理）事、監\r\n              察人（監事）應符合下列規定：\r\n          （一）銀行之董（理）事、監察人（監事）由下列金融事業負責人兼任，\r\n                經該負責人簽署無違反銀行負責人應具備資格條件兼職限制及應遵\r\n                行事項準則第三條之二規定之聲明書者，推定無利益衝突：\r\n                1.金融控股公司之負責人。\r\n                2.金融控股公司轉投資銀行以外之金融事業之負責人。\r\n                3.非從屬金融控股公司之銀行，其轉投資銀行以外之金融事業之負\r\n                  責人。\r\n                4.外國銀行（所屬控制公司在臺無銀行據點）之負責人。\r\n                5.本國銀行或外國銀行（所屬控制公司在臺有銀行據點）非業務部\r\n                  門之經理人。\r\n          （二）銀行之董（理）事、監察人（監事）由下列金融事業負責人兼任，\r\n                推定有利益衝突。該銀行及金融事業依規應報本會時，須提出無利\r\n                益衝突情事之說明，並經該負責人簽署無違反銀行負責人應具備資\r\n                格條件兼職限制及應遵行事項準則第三條之二規定之聲明書：\r\n                1.本國銀行或外國銀行（所屬控制公司在臺有銀行據點）之董事、\r\n                  監察人。\r\n                2.本國銀行或外國銀行（所屬控制公司在臺有銀行據點）辦理與轉\r\n                  投資銀行所營業務不同之業務部門經理人。\r\n          （三）銀行之董（理）事、監察人（監事）與下列金融事業負責人視為有\r\n                利益衝突，不得兼任：\r\n                1.本國銀行或外國銀行（所屬控制公司在臺有銀行據點）之董事長\r\n                  、總經理。但依銀行負責人應具備資格條件兼職限制及應遵行事\r\n                  項準則第三條之一第三項但書第二款規定兼任，不在此限。\r\n                2.本國銀行或外國銀行（所屬控制公司在臺有銀行據點）辦理與轉\r\n                  投資銀行所營業務相同之業務部門經理人。\r\n          五、本令自即日生效。"}
