{"publisher":"銀行局/金融控股公司","publishNo":"金管銀控字第10702744482號令","publishDate":"2018-11-28","summary":"金融控股公司或銀行投資金融控股公司、銀行、保險公司及證券商應遵行事項","content":"          一、依據金融控股公司投資管理辦法第二條第十項及商業銀行轉投資應遵\r\n              守事項準則第五條第三項規定辦理。\r\n          二、金融控股公司依金融控股公司法第三十六條第二項第一款至第八款或\r\n              銀行依銀行法第七十四條第一項規定所為之首次投資，除投資純網路\r\n              銀行及主管機關另有規定外，對金融控股公司、銀行、保險公司及證\r\n              券商（以下簡稱金融機構）應取得已發行有表決權股份總數或資本總\r\n              額超過百分之十，並應依下列規定辦理：\r\n          （一）除投資外國金融機構外，其被投資金融機構屬公開發行公司者，應\r\n                自主管機關核准投資之日起三個月內依公開收購相關規定進行股份\r\n                收購一次購足；屬非公開發行公司者，應於三個月內完成投資。但\r\n                為發起人，為認足應發行股份所為之投資，不在此限。\r\n          （二）依前款規定取得股份，應符合下列規定：\r\n                1.投資標的選定後，於未經主管機關核准投資前，該公司（行）及\r\n                  其子公司、關係企業、及上開公司之負責人、大股東或以他人名\r\n                  義（以下合稱關係人）因財務性投資已購買該公司（行）本次所\r\n                  申請之被投資金融機構股份，不得再主動增加。\r\n                2.於經主管機關核准投資後，依公開收購規定進行股份收購，關係\r\n                  人不得為應賣人。\r\n                3.未依原定投資計畫完成公開收購者，除有正當理由重新申請經主\r\n                  管機關核准者外，於一年內不得就同一金融機構進行公開收購。\r\n          （三）承諾於一定期限內（最長為三年）完成整併，無法依主管機關核准\r\n                期限內完成整併者，除經主管機關核准外，須於期限內釋出持股。\r\n                未完成整併前不得再申請投資另一家金融機構。完成整併係指金融\r\n                控股公司或銀行與被投資金融機構董事會均通過合併之決議，或對\r\n                被投資金融機構之持股比率超過百分之二十五且具有實質控制力。\r\n          三、金融控股公司或銀行依前點規定進行投資，須取得下列書件之一。但\r\n              同時符合第四點所定一定條件者，不在此限：\r\n          （一）被投資金融機構董事會未反對之決議。\r\n          （二）與被投資金融機構依公開收購說明書應行記載事項準則第十一條第\r\n                一項第一款所定之對象就本次股份取得簽有應賣股份總數超過百分\r\n                之二十五之相關協議或約定。\r\n          四、前點所稱一定條件如下：\r\n          （一）資本充實：\r\n                1.金融控股公司：\r\n               （1）設算以第五點資本計提原則所計算取得控制性持股之集團資本\r\n                    適足率超過法定標準。\r\n               （2）設算取得控制性持股之雙重槓桿比率未超過百分之一百二十五\r\n                    。\r\n                2.銀行：\r\n               （1）設算以第五點資本計提原則所計算取得控制性持股之銀行資本\r\n                    適足率超過申設國外分支機構之法定標準。\r\n               （2）設算取得控制性持股，投資總額未超過投資時銀行淨值之百分\r\n                    之四十。\r\n          （二）經營能力佳：\r\n                1.最近三個年度經會計師查核之合併報表均無累積虧損。\r\n                2.最近三個年度經會計師查核之合併報表稅前資產報酬率及淨值報\r\n                  酬率平均數均不低於同業前三分之二水準。\r\n          （三）有國際布局發展能力：\r\n                1.金融控股公司：其子公司於三個以上國家或地區設有營業據點（\r\n                  不含辦事處），且其中一處營業據點經營業務超過五年。\r\n                2.銀行：其於三個以上國家或地區設有分行或子行，且其中一家分\r\n                  行或子行經營業務超過五年。\r\n          （四）企業社會責任良好：\r\n                1.最近三個年度之公司治理評鑑均屬前百分之三十五。\r\n                2.具深耕社會責任具體事蹟（如積極參與社會或公益活動、消費者\r\n                  保護、勞資關係與員工福利、環境永續、企業社會責任政策等事\r\n                  項有具體良好事蹟）。\r\n          五、金融控股公司或銀行依第二點規定進行投資，其於核准整併期間計算\r\n              資本適足率之資本計提原則如下，而投資外國金融機構可於一定期間\r\n              內完成整併者，於整併期間內得比照適用本資本計提原則：\r\n          （一）金融控股公司：\r\n                1.於核准期間內，得以投資金額之百分之二十，計算金融控股公司\r\n                  對該投資之法定資本需求。\r\n                2.無法依核准期限完成整併者，除經主管機關核准外，應依金融控\r\n                  股公司合併資本適足性管理辦法，將投資金額全數計入金融控股\r\n                  公司之法定資本需求。\r\n          （二）銀行：\r\n                1.於核准期間內，得將該投資金額帳列交易簿，適用百分之二百之\r\n                  風險權數。\r\n                2.無法依核准期限完成整併者，除經主管機關核准外，應將該投資\r\n                  金額帳列銀行簿，並依銀行資本適足性及資本等級管理辦法相關\r\n                  規定辦理。\r\n          （三）適用本點資本計提原則之金融控股公司或銀行，應於財務報表附註\r\n                揭露未適用本資本計提原則之擬制資本適足率。\r\n          六、本令自中華民國一百零七年十一月三十日生效。"}
