{"publisher":"銀行局/金融控股公司","publishNo":"金管銀控字第10560005610號令","publishDate":"2016-12-13","summary":"依據「銀行法」第74條第4項及「金融控股公司法」第36條第2項第11款規定，訂定資訊服務業及金融科技業為經主管機關認定之金融相關事業規定，自即日生效","content":"          一、依據銀行法第七十四條第四項及金融控股公司法第三十六條第二項第\r\n              十一款規定辦理。\r\n          二、銀行及金融控股公司申請轉投資下列事業，屬銀行法第七十四條第四\r\n              項所稱「其他經主管機關認定之金融相關事業」及金融控股公司法第\r\n              三十六條第二項第十一款所稱「其他經主管機關認定與金融業務相關\r\n              之事業」：\r\n          （一）資訊服務業：指主要業務為從事與金融機構資訊處理作業密切相關\r\n                之電子資料處理、涉及金融機構帳務之電子商務交易資訊之處理，\r\n                或研發設計支援金融機構業務發展之金融資訊系統者。\r\n          （二）金融科技業：指主要業務為下列之一者：\r\n                1.利用資訊或網路科技，從事輔助金融機構業務發展之資料蒐集、\r\n                  處理、分析或供應（例如：大數據、雲端科技、機器學習等）。\r\n                2.利用資訊或網路科技，以提升金融服務或作業流程之效率或安全\r\n                  性（例如：行動支付、自動化投資理財顧問、區塊鏈技術、生物\r\n                  辨識、風險管理、洗錢防制、資訊安全、交易安全、消費者權益\r\n                  保護等）。\r\n                3.其他以資訊或科技為基礎，設計或發展數位化或創新金融服務（\r\n                  例如：網路借貸平臺等）。\r\n              銀行投資前項資訊服務業及金融科技業，其業務項目與已核准投資之\r\n              資訊服務業及金融科技業之主要業務項目不同者，視為非屬同一業別\r\n              。\r\n          三、該資訊服務業及金融科技業之主要業務不得為硬體設備製造、銷售或\r\n              租賃。該資訊服務業及金融科技業如有提供硬體設備，該硬體設備用\r\n              途須符合前點規定之業務或資料性質，並能與金融相關程式軟體設計\r\n              相連結。\r\n          四、該資訊服務業或金融科技業從事第二點及前點後段規定之業務或行為\r\n              ，其年度營業成本或營業收入來自金融事業（包括金融控股公司、銀\r\n              行、證券、保險及其子公司）及金融服務者，應達該資訊服務業或金\r\n              融科技業年度總營業成本或總營業收入之百分之五十一以上。但基於\r\n              策略聯盟或加強業務合作，銀行及金融控股公司對該資訊服務業或金\r\n              融科技業之投資如無公開發行銀行財務報告編製準則及金融控股公司\r\n              財務報告編製準則所稱控制或重大影響者（例如持股比率低於百分之\r\n              二十），不在此限。\r\n          五、銀行及金融控股公司應於每年營業年度終了後一個月內，就該資訊服\r\n              務業或金融科技業之年度營業成本及營業收入來自金融事業及金融服\r\n              務之比率函報主管機關備查。如未符合前點規定者，應自函報當年度\r\n              起二年內調整至符合規定，如未能於期限內完成調整，得敘明理由申\r\n              請展延一次，以一年為限。如逾期仍未改善者，銀行及金融控股公司\r\n              應向主管機關函報處分持股計畫，將對該資訊服務業或金融科技業之\r\n              投資金額或持股比率，降低至不得超過該資訊服務業或金融科技業實\r\n              收資本總額或已發行股份總數之百分之五，或調整至符合前點後段規\r\n              定。\r\n          六、本會一百零四年九月十六日金管銀控字第一○四六○○○三二八○號\r\n              令，自即日廢止；本令自即日生效。"}
