{"publisher":"檢查局/檢查作業目","publishNo":"檢局（保）字第10906102581號函","publishDate":"2020-10-21","summary":"為督促人壽保險公司落實金融消費者保護作業，請轉知所屬會員公司依說明事項辦理，並請稽核單位將其落實情形納入年度稽核計畫，加強查核及追蹤缺失改善情形，請查照。","content":"主    旨：為督促人壽保險公司落實金融消費者保護作業，請轉知所屬會員公司依說\r\n          明事項辦理，並請稽核單位將其落實情形納入年度稽核計畫，加強查核及\r\n          追蹤缺失改善情形，請查照。\r\n說    明：一、本局 109  年度辦理保險業金融消費者保護作業專案檢查，有關壽險\r\n              業之主要檢查缺失如下，請轉知所屬會員公司自行檢視有無下列類似\r\n              情形，並切實檢討改善：\r\n          （一）商品銷售文件未確實揭露風險警語或重要事項，或未以適當方式使\r\n                客戶確認已接收完整訊息者，如：累積所繳保險費大於身故保險金\r\n                、有投資於非投資等級高風險債券、未加註「基金之配息來源可能\r\n                為本金」及揭露之資訊與基金公開說明書不一致等。\r\n          （二）辦理保戶於停效期間再購買同商品新保單之處理方式有欠妥者，如\r\n                ：新契約核保時未告知保戶尚有其他同商品舊保單可辦理復效，即\r\n                予以承保新保單、電銷人員知悉保戶有同商品舊保單可辦理復效，\r\n                惟銷售過程未清楚告知及未衡平告知舊保單復效與投保新保單對於\r\n                保障期間及保費之影響、或核保人員僅照會招攬業務員，未再次確\r\n                認是否確實為保戶意願。\r\n          （三）對於保戶投保投資型保險商品所繳保費不足以支付首年度相關費用\r\n                及無多餘資金可配置於規劃投資之分離帳戶者，未重新將保險費用\r\n                （含加費）明細及可投資金額充分揭露予保戶知悉及評估客戶之商\r\n                品適合度。\r\n          （四）未建立借款購買新保險單或追加既有投資型保險單之控管機制，或\r\n                雖有控管機制，惟其檢核期間、電訪話術未參照相關法規辦理；或\r\n                未將同時於公司申辦房屋貸款並購買新保險單者納入控管。\r\n          （五）電話行銷未確實告知重要事項及協助客戶瞭解商品者，如：未依規\r\n                告知保戶電銷人員姓名、行銷過程全程錄音、正確告知保戶保險內\r\n                容及以誇大且易誤導之話術為招攬。\r\n          （六）新契約電訪發現異常事項之處理有欠妥者，如：僅個案處理，未將\r\n                其中疑似不當招攬案件情形定期彙整分析、對於銀行保經代通路電\r\n                訪異常案件，未通知銀行妥適處理、或未就保戶誤解處予以釐清等\r\n                。\r\n          （七）承保身心障礙者作業有欠妥者，如：電話行銷商品話術，有以是否\r\n                領有身心障礙手冊或符合身心障礙身分為由拒絕投保、以被保險人\r\n                為身心障礙者為由而不同意承保情形、未承保案件未以書面通知契\r\n                約要保人、以及申報保發中心身心障礙相關資料錯誤等。\r\n          （八）要保人地址、手機號碼與業務員相同及同一業務員之保件有共用\r\n                IP  之檢核作業欠妥者。\r\n          （九）門診手術融通理賠，對於同一商品，相同手術之理賠申請，有賠付\r\n                計算基礎不一致者。\r\n          （十）拒賠案件通知作業，未寄發保戶信函或寄發內容未敘明依據之保單\r\n                條款或引用之保單條款錯誤。\r\n          （十一）對消費爭議案件之處理，未落實查證、檢討相關作業缺失及檢視\r\n                  有無違反公平待客原則。\r\n          二、人壽保險公司除應確實檢視金融消費者保護作業之內部控制作業外，\r\n              並應強化相關人員之教育訓練，落實執行相關控管機制。\r\n正    本：中華民國人壽保險商業同業公會（代表人黃○貴君）\r\n副    本：金融監督管理委員會保險局"}
