{"publisher":"財政部關務署","publishNo":"北普人字第1091006066號函","publishDate":"2020-02-14","summary":"財政部關務署臺北關彈性上班實施要點","content":"財政部關務署臺北關彈性上班實施要點\r\n\r\n一、實施依據：行政院七十九年十月二十二日台七十九人政參字第三九二七八號函。\n\r\n二、實施目的：為配合「行政院及所屬各機關公務人員平時考核要點」之修正，取消上下班緩衝時間之規定，並因應本關上下班交通不便，多數同仁搭乘交通車之因素，採行彈性上下班時間措施，使人事管理更趨人性化，進而提振工作士氣與行政效率。\n\r\n三、實施原則：\n\r\n(一)不影響民眾及其他機關人員洽辦公務，不使民眾及其他機關人員感到不便。\n\r\n(二)在現有員額編制下，每週上班日數及每日上班時數不變。\n\r\n(三)採用掌形鑑識機差勤管理，建立完善之出勤管理制度，避免影響辦公紀律。\n\r\n(四)維持業務之正常推行，不降低行政效率。\n\r\n四、實施對象：\n\r\n(一)本關全體職員（含編制內人員及約聘僱人員）。\n\r\n(二)技工、司機、工友視實際需要由秘書室參照本要點規劃辦理。\n\r\n五、實施方式：\n\r\n(一)正常班同仁：\n\r\n1.彈性上下班時間：\n\r\n(1)一般同仁（即竹圍分關、稽查組、松山分關退稅課、快遞機放組快遞一課、快遞二課、機放一課、機放二課除外之同仁）：上班時間為八時三十分至八時四十分；下班時間為十七時至十七時十分。\n\r\n(2)松山分關退稅課同仁：上班時間為八時至九時；下班時間為十七時至十八時。\n\r\n(3)竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：上班時間為八時三十分至八時四十分；下班時間為十六時五十分至十七時。\n\r\n2.中午休息時間，全體休息，不併入彈性時間範圍內：\n\r\n(1)一般同仁：十二時三十分至十三時。\n\r\n(2)松山分關退稅課同仁：十二時三十分至十三時三十分。\n\r\n(3)竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：十二時三十分至十二時五十分。\n\r\n3.核心上班時間，除請（差）假者外，均應在勤：\n\r\n(1)一般同仁：八時四十分至十二時三十分及十三時至十七時。\n\r\n(2)松山分關退稅課同仁：九時至十二時三十分及十三時三十分至十七時。\n\r\n(3)竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：八時四十分至十二時三十分及十二時五十分至十六時五十分。\n\r\n4.請假時間之計算：\n\r\n(1)全日請假：\n\r\n1、一般同仁：自八時三十分至十七時。\n\r\n2、松山分關退稅課同仁：自八時三十分至十七時三十分。\n\r\n3、竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：自八時三十分至十六時五十分。\n\r\n(2)上午請假：按正常上班時間辦理，自八時三十分至十二時三十分。下午上班則不得彈性，其上、下班起迄時間為：\n\r\n1、一般同仁：十三時至十七時。\n\r\n2、松山分關退稅課同仁：十三時三十分至十七時三十分。\n\r\n3、竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：十二時五十分至十六時五十分。\n\r\n(3)下午請假：按彈性上班時間，上午應上班滿四小時。\n\r\n(4)未開始上班即行按小時請假：上下班一律不具彈性，依正常上班時間八時三十分起算至九時三十分以前上班者，應請假一小時；九時三十一分至十時三十分以前上班者，應請假二小時，餘類推，下班時間為：\n\r\n1、一般同仁：十七時。\n\r\n2、松山分關退稅課同仁：十七時三十分。\n\r\n3、竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁：十六時五十分。\n\r\n(5)已上班一小時以上再按小時請假：適用彈性上下班，請假時數之計算，以八小時扣除當日上班時數（按小時計），如八時三十分上班，十時三十分開始請假，應請假六小時。\n\r\n(二)輪班同仁：按排定之輪值時間前後各彈性十分鐘上下班，請假者均適用彈性上下班之規定。\n\r\n六、其他注意事項：\n\r\n(一)請假、休假或公差（出）均應事先辦妥差假手續並登入電腦檔，非全日請假或公差（出），仍應依實際進出辦公場所使用掌形鑑識機登錄。\n\r\n(二)如因業務需要加班者，須事先辦妥加班請准手續備查，加班者於加班開始及加班結束時應使用掌形鑑識機登錄。但接續於下班後之加班，加班開始得免使用掌形鑑識機（免按下班及加班開始），惟加班結束應鍵輸下班及加班結束，以供判讀。\n\r\n(三)各單位於上班日之彈性時段內，至少需有一人以上到勤，俾便接聽電話及其他聯繫、協調等事項，不得因實施彈性上班而影響公務之推行。\n\r\n(四)搭乘交通車上班逾彈性上班時間抵達者，由人事室根據秘書室提供之交通車逾時抵達資料，註銷其遲到紀錄，視為彈性上班截止時間到勤，其中正常班且搭乘交通車下班者，一般同仁得於十七時使用掌形鑑識機登錄下班；竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課\n\r\n同仁得於十六時五十分登錄下班。\n\r\n(五)上下班忘記使用掌形鑑識機登錄者，應簽經單位主管核准後，送人事室核辦（或於差勤電子表單系統申請忘刷卡），惟全年忘用掌形鑑識機超過三次者即應依規定請假。上開簽內須敘明實際到、退勤時間，經其他同仁證明；如不能確定實際到、退勤時間，則推定為：\n\r\n1.正常班同仁為八時三十分到勤，其中一般同仁為十七時退勤；松山分關退稅課同仁為十七時三十分退勤；竹圍分關、稽查組、快遞機放組快遞一課、快遞二課、機放一課、機放二課同仁為十六時五十分退勤。\n\r\n2.輪班同仁為排定輪值之起始時間到勤，排定輪值之結束時間退勤。\n\r\n(六)本要點未規定事項，悉依院頒「行政院及所屬各機關公務人員平時考核要點」等有關規定辦理。"}
