{"publisher":"財政部關務署","publishNo":"北普法字第1101006581號函","publishDate":"2021-02-03","summary":"財政部關務署臺北關辦理國家賠償事件作業要點","content":"一、本作業要點係參照國家賠償法及其施行細則暨財政部關務署辦理國家賠償事件作業要點訂定，本關處理國家賠償事件，除法令另有規定外，應依本要點規定辦理。\r\n\r\n二、國家賠償法規定之各有關程序處理事項由法務緝案組辦理；其餘實體事項由發生賠償事件單位辦理。\r\n\r\n三、法務緝案組於收到國家賠償事件請求書後應即專簿登記、編號、裝訂卷宗，分案處理。賠償事件文稿移送、陳判，卷宗上應加註「國家賠償事件請隨到隨辦」字樣，以便識別。本要點所採送達方式，以郵寄雙掛號附送達證書為之。必要時得派員於規定期間內送達，並取具送達證明。\r\n\r\n四、請求賠償事件，法務緝案組應就程序部分先行審查，如有國家賠償法第八條或同法施行細則第十九條所規定，認賠償請求權已因時效完成而消滅或認本關非賠償義務機關或顯無賠償義務者，應於五日內製作「國家賠償事件審查表」簽會有關單位、秘書室、人事室及主計室陳送關務長核定，並應於收到請求權人之請求起三十日內，以書面敘明拒絕理由送達請求權人，並通知本關有關單位及有關機關。\r\n\r\n五、法務緝案組就請求賠償事件除有前點拒絕賠償之情形外，應於三日內填具「國家賠償事件處理意見表」連同賠償請求書影本，移由發生賠償事件單位查簽處理意見。\r\n\r\n六、發生賠償事件單位收到「國家賠償事件處理意見表」後，應於五日內敘明案情事實，並依據法令簽註應否賠償意見，檢附有關案卷證據回復法務緝案組。如同意賠償並應同時擬定賠償金額及計算方法。\n\r\n法務緝案組應據前項處理意見表，提交「國家賠償事件處理委員會」（以下簡稱委員會）審查，並將審查意見，陳關務長核定。\n\r\n前項委員會，置委員五人至十五人，其中一人為主任委員，由關務長指派本關副關務長擔任，其餘委員由關務長就社會公正人士、學者、專家及本關高級職員聘（兼）之;其中社會公正人士、學者、專家人數不得少於委員人數二分之一。委員應有二分之一以上具有法制專長。\r\n\r\n七、請求賠償事件經審查認無賠償義務者，法務緝案組應於收到請求書後三十日內以書面敘明拒絕理由送達於請求權人、本關有關單位及有關機關。\n\r\n請求賠償事件經核定應予賠償者，法務緝案組應於核定後五日內訂定第一次協議日期、地點、製作「協議通知書」於協議期日五日前送達於有關人員；並以書面通知國家賠償法施行細則第十五條第一項、第十六條之機關、公務員、團體、個人或應負責之人參加協議或到場陳述意見。\n\r\n前項協議日期自收到請求書之日起不得逾三十日。\r\n\r\n八、請求賠償事件有下列情事者，由法務緝案組通知請求權人於收到補正通知書之翌日起，八日以內補正：\n\r\n（一）請求權人由法定代理人進行協議，未經提出法定代理權證明者。\n\r\n（二）請求權人委任他人為代理人進行協議，未經提出委任書者。\n\r\n（三）人民請求賠償文件應記載事項有欠缺者。\n\r\n（四）其他不合法定事項得以補正者。\r\n\r\n九、請求賠償事件舉行協議時，由下列人員參加：\n\r\n（一）關務長或其指定之代理人。\n\r\n（二）請求權人或其代理人。\n\r\n（三）發生賠償事件單位主管及為侵權行為之所屬公務員。\n\r\n（四）關務長依第六點第三項規定指定之本關高級職員。\n\r\n（五）受委託行使公權力之團體或個人。\n\r\n（六）就損害原因應負責任之人。\n\r\n（七）未被請求之其他賠償義務機關。\n\r\n（八）經洽請具有專門知識經驗之人。\n\r\n（九）請求賠償之金額或回復原狀之費用，在同一事件達新臺幣五十萬元以上時，經洽請提供法律上意見之檢察官。\n\r\n（十）其他與協議事項有利害關係之人。\n\r\n前項協議由關務長或其指定之代理人主持。\r\n\r\n十、協議時由法務緝案組指派人員記載協議紀錄，並由出席人員在緊接協議紀錄之末行簽名或蓋章。\r\n\r\n十一、協議應賠償金額未滿新臺幣三百萬元者，由關務長核定;其在新臺幣三百萬元以上者，應於協議紀錄上敘明，俟報請上級機關核定後，再行協議。\r\n\r\n十二、請求權人依國家賠償法施行細則第二十六條規定申請發給協議不成立證明書者，由法務緝案組填發之。\n\r\n  請求權人未申請發給協議不成立證明書，而請求繼續協議者，准其繼續協議，但以一次為限。\r\n\r\n十三、協議成立者，由法務緝案組依規定作成協議書，由到場之請求權人或代理人及本關關務長或其指定代理人簽名或蓋章，並經關務長核定加蓋本關印信，於協議成立後十日內送達於請求權人。\n\r\n  同一賠償事件，未被請求之其他賠償義務機關未參加協議者，應將協議書副知該有關機關。協議不成立者，亦應將結果通知之。\r\n\r\n十四、請求權人有國家賠償法施行細則第三十七條之原因而起訴者，由發生賠償事件單位負責答辯，並由關務長指派本關適當人員為訴訟代理人，會同發生賠償事件單位有關人員出庭應訴，必要時並得依同細則第三十九條規定洽請臺灣桃園地方檢察署指派檢察官為訴訟上必要之協助。遇有事件情節複雜，有委任律師處理必要時，得以律師為訴訟代理人。\n\r\n  法務緝案組應將訴訟告知依國家賠償法施行細則第十六條所定之個人或團體，得於訴訟繫屬中參加訴訟。\r\n\r\n十五、國家賠償事件，經協議成立、訴訟上和解成立或判決確定後，請求權人向本關請求賠償時，除回復原狀者，應即簽會有關單位開始回復原狀外；法務緝案組應於協議成立或收到請求後，立即填製國家賠償金請撥書四份，附協議書或判決書、和解筆錄等有關文件二份，向法務部請款。\r\n\r\n十六、請求權人領取賠償金或受領回復原狀時，由主計室或辦理回復原狀之單位於取得收據或證明已回復原狀之文件後，正本即送法務緝案組轉法務部送審計部核銷，法務緝案組另以影印本附案存查。\r\n\r\n十七、本關支付賠償金後，應由該發生賠償事件單位自支付賠償金或回復原狀之日起五日內研議應否對國家賠償法施行細則第十六條規定應負責之人行使求償權、應否依同細則第四十一條第二項之規定清查其可供執行之財產並依法聲請保全措施及是否議處相關人員，並擬具處理意見檢附有關案卷由人事室、主計室、秘書室、法務緝案組會簽後陳送關務長核定。\r\n\r\n十八、法務緝案組應於每年一月及七月製作「國家賠償事件處理情形統計表」 函報關務署。\r\n\r\n十九、國家賠償事件有下列情形之一者，應於協議成立或判決確定後一個月內，逐案製作「國家賠償事件專案分析報告」函送法務部：\n\r\n  （一）本關與單一請求權人協議成立賠償之金額逾新臺幣一千萬元以上。\n\r\n  （二）本關拒絕賠償或協議不成立後，經法院判決確定應予賠償。\r\n\r\n二十、本作業要點於報經關務署核備後實施，並列入手冊，如有應行修正或補充事項，得隨時報請核備修正之。"}
