{"publisher":"財政部關務署","publishNo":"北普秘字第1061020984號函","publishDate":"2017-05-25","summary":"財政部關務署臺北關公文時效管制作業注意事項","content":"一、 財政部關務署臺北關（以下簡稱本關）為加速公文處理，提高行政效率，並防止公文拖延積壓，特訂定本注意事項。\r\n\r\n 二、本關公文處理時限規定如下：\r\n\r\n (一)    一般公文按「最速件：一日」、「速件：三日」、「普通件：六日」之時限辦理；機關內部送會公文，按傳遞速別卷宗「最速件：一小時」、「速件：二小時」、「普通件：四小時」之時限辦理；送（收）會外機關公文以速件管制處理。\r\n\r\n (二)  人民申請案件依「行政程序法」及本關各類人民申請案件處理時限規定辦理。\r\n\r\n   (三) 人民陳情案件依「行政程序法」、「行政院及所屬各機關處理人民陳情案件要點」及本關各類人民陳情案件處理時限之規定辦理。\r\n\r\n (四)  訴願案件依「訴願法」及「行政訴訟法」之規定辦理。\r\n\r\n (五) 立法委員質詢案件依「立法院職權行使法」及「行政院及所屬各機關辦理答復立法委員質詢案件處理原則」規定辦理。\r\n\r\n (六) 專案管制案件或其他特殊性案件，得視實際需要填具本關專案管制案件申請請示單，以簽奉核准之預定完成時間為據。依據院頒「文書處理手冊」之規定，涉及政策、法令或需多方會辦、分辦，且需時三十日以上方可辦結之繁雜案件，須於原件處理時限屆期前提出專案管制申請。\r\n\r\n (七)  監察院糾正及調查案件依監察院或行政院之規定辦理。\r\n\r\n (八)  限期公文或依其他規定訂有期限之公文，應依其規定期限辦理。\r\n\r\n (九)  來文訂有期限者，如受文機關收文時已逾文中所訂期限者，該文得以普通件處理時限辦理；變更來文所訂期限者，須聯繫來文機關確認。\r\n\r\n (十)  院長電子信箱郵件之處理期限不得超過三日；財政部部長電子信箱郵件、關務署署長電子信箱，及本關關務長電子信箱之處理期限不得超過六日。\r\n\r\n 三、本關各類公文處理數量、時效計算標準及逾限認定，均應依據院頒「文書處理手冊」及「文書流程管理作業規範」之規定辦理。\r\n\r\n 四、本關公文時效管制權責劃分如下：\r\n\r\n (一)    各單位職責：\r\n\r\n 1、承辦人員職責：\r\n\r\n （1）基於自我主動管理原則，經辦文件須遵照院頒「文書處理手冊」之規定辦理，並應注意處理流程各階段之查催；經辦公文均應掛號納入公文管理系統管制，並依規定期限辦結；上陳公文另預留各級主管核判時間；必須展期時，報請權責主管核准。\r\n\r\n （2）公文經擬辦後，用公文夾遞送主管人員核決時，應按其性質分別以公文夾顏色區別傳送速度，最速件之比例應予適當之限制。\r\n\r\n （3）經辦公文必要時應持陳、持會、送繕、送發，並通知單位收發人員登錄，以切實掌握時效。\r\n\r\n （4）無論送會或收會公文均應管制時間，並對送會逾時之案件進行追蹤、催辦、聯繫。\r\n\r\n 2、單位收發人員職責：\r\n\r\n （1）管制登錄本單位每一公文處理流程經過及使用時間。\r\n\r\n （2）逐日檢查公文處理紀錄，對將屆預定辦結期限之案件宜預先告知提醒承辦人，對逾期案件未依規定辦理展期手續者或受會逾時辦理者，應予稽催；公文處理流程已實行電子化者，則以線上稽催提醒各級人員注意，並以系統管理產出相關資訊，以提供單位主管參處。\r\n\r\n 3、各級單位主管職責：\r\n\r\n （1）應注意上陳文件各處理階段所用之時間，即時督促屬員於限期內辦結公文，如有積壓情事，應即指示查明處理。\r\n\r\n （2）在權責內核准展期案件，對本單位逾期案件未辦理展期者，應即督促承辦人妥適處理，並予告誡。\r\n\r\n （3）落實執行職務代理制度，督促代理人確實於時限內辦妥應代辦公文，避免積壓公文情事。\r\n\r\n （4）將單位內人員辦理公文時效列為年度工作考績之參據。\r\n\r\n (二)    文書單位（秘書室文書檔案股）職責：\r\n\r\n 1、   即時處理公文之收文（創稿）、分文（交辦）、繕打、校對、用印、發文及歸檔等作業。\r\n\r\n 2、   召集會商專責管制單位、資訊單位共同建置機關文書流程管理電腦化作業環境。\r\n\r\n 3、   運用公文管理系統掌握每一文件之處理流程與使用時間，並協助推動文書流程簡化工作。\r\n\r\n (三)    專責管制單位（秘書室企劃考核股）職責：\r\n\r\n 1、   辦理專案管制案件申請之審查及管制作業。\r\n\r\n 2、   根據各單位填報之各類公文逾期原因及公文處理流程個案分析表(超過處理時限三十日以上未結案件)，進行分析。\r\n\r\n 3、   每半年辦理內部公文處理時效、品質檢核，依據檢核結果，提出檢核報告，督促各單位確實檢討改進。\r\n\r\n 4、   每月彙整本關公文時效統計資料，依規定陳報關務署。\r\n\r\n 五、本關公文展期規定：\r\n\r\n 公文展期必須確屬需要，各級權責主管應確實審核，或提示處理原則，避免展期。\r\n\r\n (一)    案件經詳細檢討，預計不能於規定時間內辦結時，承辦人應在屆滿處理時限以前，報請權責主管核准展期，其申請之期限須符合相關法令規定。\r\n\r\n (二)    人民申請案件未能於公告之處理時限內辦結者，得依分層負責簽請延長，惟延長應以一次為限，其申請日數不得超過原公告處理時限，並應於原處理時限屆滿前，將延長之事由通知申請人。\r\n\r\n (三)    展期申請（以下所述天數均扣除例假日）：展期天數在八天以內者，須經直屬主管（課長）核准；九天以上至十六天者，須經單位副主管核准；十七天至二十四天以上者，須經單位主管核准。\r\n\r\n (四)    來文訂有期限，如不能按期限辦結時，應於預定結案日前先行協調通知來文機關，如來文機關同意更改處理期限(視需要填具公務電話紀錄備查)，則毋需辦理展期，如不同意，承辦人員應依規定辦理展期。如涉及民眾權益，應將延長時限理由以書面告知。\r\n\r\n 六、獎懲規定：\r\n\r\n 本關各單位經公文個案分析結果，得對文書流程管理之重大績效或缺失進行專案獎懲。\r\n\r\n （一）各級人員有下列情形之一者，應斟酌實際情形，簽請獎勵：\r\n\r\n 1、   公文處理數量、速度、品質、內容難易度等方面均有優良表現之人員。\r\n\r\n 2、   公文登錄、統計、分析、稽催等作業詳盡確實，對文書流程管理有績效者。\r\n\r\n 3、   對文書流程之工作簡化或制度革新具有重大具體績效者。\r\n\r\n （二）各級人員有下列情形之一者，視其情節輕重，簽請懲處：\r\n\r\n 1、    對公文登記及查催資料作不實之登錄或未經權責主管核准擅改紀錄者。\r\n\r\n 2、    逕收來文未送經文書人員登記或自行撕去掛號條碼，規避管制稽催者。\r\n\r\n 3、    損毀、棄置、遺失公文或檔案者。\r\n\r\n 4、    對分文推諉拒收，或有異議而未依規定儘速申請改分或提陳，致延宕處理時效者。\r\n\r\n 5、    無故積壓公文，經二週個別稽催仍未辦結亦無正當理由者，應判明責任歸屬，按逾期時限懲處。\r\n\r\n 6、    監察院糾正及調查案件逾規定期限尚未辦結亦無正當理由者。\r\n\r\n 7、    各級主管人員對各類有時效性之核判公文，未能儘速核批或核後未交下，致重大違誤逾期者。\r\n\r\n 8、    各級主管人員明知屬員有逾限情事，未積極督促辦理，致有重大逾期情事者。\r\n\r\n 9、    違反「文書流程管理作業規範」其他規定而屬情節重大者。\r\n\r\n 七、本注意事項未盡事宜，依相關規定辦理，並得隨時修訂之。"}
