{"publisher":"財政部關務署","publishNo":"北普秘字第1091011876號函","publishDate":"2020-03-23","summary":"財政部關務署臺北關業務督導考核作業要點","content":"一、本關為強化業務執行、提升服務品質，對於現行作業實施督導考核，俾適時發掘問題、矯正缺失，以提升工作績效、促進業務發展，特訂定本要點。\n\r\n二、督導考核範圍\n\r\n(一)業務法規規範事項\n\r\n(二)本關訂定（含關務署核定）之追蹤考核項目\n\r\n(三)為民服務工作事項\n\r\n(四)年度列管重點施政計畫項目\n\r\n(五)審計部抽查案件有關事項\n\r\n(六)人民陳情案件\n\r\n(七)公文時效及品質\n\r\n(八)其他上級交辦事項\n\r\n三、組織成員及考核方式\n\r\n(一)業務督導考核追蹤\n\r\n1.依本關業務督導考核策略小組實施計畫由業務督導考核策略小組辦理。該小組設召集人一人，由副關務長擔任；設副召集人一人，由主任秘書擔任；設執行秘書一人，由竹圍分關主任擔任；設秘書分組及業務分組二分組，由秘書室相關人員及通關業務單位一級主管組成。遇成員異動時由接任者遞補；必要時，召集人得調整各分(支)組成員。\n\r\n2.考核範圍及方式：\n\r\n(1)採不預警方式、每半年至少辦理一次，第一支組及第二支組輪流辦理，每次考核一業務單位為原則。必要時，召集人得隨時指示辦理。\n\r\n(2)召集人於考核前召開會議就本關通關業務及查緝或查驗過程中最可能發生疏漏之重要事項，擇定當次受考單位及考核項目後，隨即由領隊帶領所屬成員赴相關單位督導考核，於一周內將考核結果作成紀錄，填報「財政部關務署臺北關○年度業務督導考核表」(附表一)，送秘書分組彙整陳報(副)關務長核定後影送受檢單位，受檢單位應就有關缺失檢討改善，並於核定日起二周內，將辦理情形簽復秘書分組。\n\r\n(二)為民服務工作考核\n\r\n1.本關秘書室企劃考核股負責辦理。\n\r\n2.考核依據及範圍：依據「財政部為民服務不定期考核工作計畫」規定，辦理為民服務考核工作。\n\r\n3.作業方式：由秘書室企劃考核股人員不定期至各單位考核為民服務工作情形，將考核結果陳報關務長核閱後送各受考單位參考及檢討改進，並將考核結果公布於本關內部資訊網。\n\r\n電話服務禮貌測試\n\r\n成立電話服務禮貌測試小組，由本關(通關大樓)各單位八職等非主管以上人員組成，秘書室企劃考核股配合辦理相關事務工作。\n\r\n考核依據及範圍：依據「財政部為民服務不定期考核工作計畫」規定，辦理電話服務測試工作。\n\r\n作業方式：測試小組以電話測試各單位同仁之服務禮貌及專業能力，將測試結果填報「臺北關電話禮貌測試評分表」（附表二），並由秘書室企劃考核股彙整編製「財政部關務署臺北關電話禮貌測試成績統計表」（附表三）將考核結果函送各單位後公布於本關外部資訊網。\n\r\n(四)資通安全稽核\n\r\n1.成立資通安全稽核小組，本關秘書室主任擔任召集人，資訊室、政風室及秘書室企劃考核股各指派一至三人組成。\n\r\n2.考核依據及範圍：依據資通安全管理法第13條及財政部頒行「財稅資訊處理手冊─稽核管理」第三章第一節「稽核計畫」規定，由資通安全稽核小組策訂「財政部關務署臺北關○年資通安全稽核工作計畫」，陳報關務長核定，並報請關務署核備後實施。\n\r\n3.作業方式：依「財政部關務署臺北關○年資通安全稽核工作計畫」所訂定「財政部關務署臺北關○年資通安全稽核實施進度表」實施資通安全稽核，將稽核結果陳報關務長核定。稽核結果若有應追蹤列管者，依「財稅資訊處理手冊」第三章第六節規定，按追蹤期限審核受檢單位辦理成效，並簽報追蹤結果。\n\r\n(五)機密維護及設施安全檢查\n\r\n1.成立檢查小組，由政風室會同秘書室及資訊室組成。\n\r\n2.考核依據及範圍：依據「政風機構維護公務機密作業要點」及「政風機構預防危害或破壞本機關事件作業要點」規定辦理。\n\r\n3.作業方式：小組每半年總檢一次，並將檢查結果陳報關務長核閱後函各單位參考改進。\n\r\n審計部抽查事項之內部檢查審核\n\r\n本關主計室主辦。\n\r\n考核依據及範圍：依據會計法、內部審核處理準則相關規定辦理。內部檢查審核範圍包括會計審核、預算審核、現金審核、採購及處分財務審核、收支審核及其他事項。\n\r\n作業方式：兼採書面審核及不定期無預警實地抽查方式，查核結果以書面報告陳報關務長核閱後，送有關單位參考改進。\n\r\n(七)公文時效及品質\n\r\n1.本關秘書室企劃考核股負責辦理。\n\r\n2.考核依據及範圍：依據行政院研究發展考核委員會「文書流程管理作業規範」辦理。\n\r\n3.作業方式：由秘書室企劃考核股人員不定期考核各單位公文辦理情形，發掘有關問題及缺失，並於年度終了時作成年度公文考核分析報告，陳報關務長核閱後，函各單位檢討改善。\n\r\n(八)出納事務查核\n\r\n1.成立出納事務查核小組，由主計室、人事室、政風室及秘書室派員組成 \n\r\n，秘書室室主任擔任召集人，企劃考核股配合辦理相關事務工作。\n\r\n2.考核依據及範圍：依據出納管理手冊第五十四點規定及本關出納事務查\n\r\n核實施計畫辦理。\n\r\n3.作業方式：每年辦理定期及不定期出納事務查核各一次，並將查核結果\n\r\n陳報關務長核閱，如有缺失事項，應限期改善並列管追蹤；若涉及重大弊端者，應陳報關務署。\n\r\n(九)事務管理工作檢核\n\r\n1.成立事務管理工作檢核小組，由主計室、人事室、政風室及秘書室派員\n\r\n組成，秘書室主任擔任召集人，企劃考核股配合辦理相關事務工作。\n\r\n2.考核依據及範圍：依據國有公用財產管理手冊、物品管理手冊、車輛管 \n\r\n理手冊、宿舍管理手冊及本關事務管理工作檢核實施計畫規定辦理。\n\r\n3.作業方式：每年至少辦理事務管理工作檢核一次，並將查核結果陳報關\n\r\n　務長核閱，並報關務署或主管機關備查。\n\r\n(十)其他業務查核，依其他特定任務規定或上級指示辦理。\n\r\n四、各單位自行考核：\n\r\n(一)本關組織編制三課（含）以上或屬員人數達百人（含）以上之業務單位主管，應指定專人依本作業要點三之考核項目及附表辦理自行抽檢，每半年至少一次，並將辦理情形填列「財政部關務署臺北關單位自行考核紀錄表」（附表四）。考核結果若有未依規定辦理情事或其他應改善事項者，單位主管應指派專人持續追蹤查核並列入該紀錄表；另秘書室企劃考核股應不定期追蹤考核各單位之辦理情形。\n\r\n(二)通關業務單位應加強驗貨督導功能，各級驗貨主管及驗貨督導人員應赴查驗區督導考核查驗情形。\n\r\n五、考核人員應熟習相關法規，並秉持公正客觀立場執行查核。\n\r\n六、受檢單位應予充分配合，並提供詳盡說明及必要之文件資料，俾利查閱。\n\r\n七、有關督導考核之文件及紀錄，各考核單位應設專卷保存。"}
