{"publisher":"財政部關務署","publishNo":"台財關字第1061027234號函","publishDate":"2017-12-28","summary":"關稅與內地稅相互勾稽處理作業要點","content":"一、為辦理關稅與內地稅相互勾稽，以防杜逃漏稅捐，特訂定本要點。\n\r\n\t二、關稅與內地稅相互勾稽案件之查核，除其他法令另有規定外，依本要點之規定辦理。\n\r\n\t三、海關對進出口貨物涉及下列情事者，應按其情節選案後分別移送相關機關查核。\n\r\n\t（一）移送賦稅署案件：\n\r\n\t1、進出口廠商報價異常情節重大者。\n\r\n\t2、進口廠商無正當理由而拒絕接受完稅價格之調查或拒不提供有關帳冊、單據等資料，且涉嫌逃漏稅捐情節重大者。\n\r\n\t（二）移送國稅局案件：\n\r\n\t1、進出口貨物報價經常異常廠商之全年進出口案件。\n\r\n\t2、進出口貨物逃漏稅捐誘因大且報價異常者，其有關進出口廠商之全年進出口案件。\n\r\n\t3、進口貨物顯有低價高報或高價低報，企圖逃漏稅捐者。\n\r\n\t4、出口貨物涉嫌以高價低報出口價格，或以廢品或低價品高報出口價格者。\n\r\n\t5、外貨進口後復出口案件，其進、出口價差明顯異常者。\n\r\n\t6、應課內地稅之貨物利用拆散、分裝報運進口方式或化整為零分散完稅價格，企圖規避稅負者。\n\r\n\t7、進口廠商申報佣金、權利金或其他支出異常，情節重大者。\n\r\n\t8、進口貨物買、賣雙方具有特殊關係致影響交易價格情節重大者。\n\r\n\t9、進出口貨物以「免審免驗」（C1）或「文件審核」（C2）方式通關、虛報稅則號別，藉以偷漏稅捐或逃避管制，情節重大者。\n\r\n\t10、進口貨物申報價格與國內市價相差懸殊，超過正常利潤及一般費用，且依關稅法有關規定無法補稅者。\n\r\n\t11、進出口廠商某一期間之進出口數量、金額顯著增加，係屬異常者。\n\r\n\t12、涉及偽變造及不實發票案件情節重大者。\n\r\n\t13、其他違反海關緝私條例規定情節重大者。\n\r\n\t前項第一款移送賦稅署案件，海關應於移送前，先與該署研商。\n\r\n\t四、（刪除）\n\r\n\t五、海關依第三點規定應移送賦稅署及國稅局（以下簡稱內地稅機關）之案件，應於符合移送條件後一個月內以電腦系統傳輸通報內地稅機關查核。\n\r\n\t六、海關依第三點規定應移送國稅局之案件，其案情重大或影響層面較廣者，必要時得檢具相關資料報經財政部核可移送賦稅署查核。\n\r\n\t七、海關移送內地稅機關查核之案件，應檢附涉嫌逃漏稅廠商之進出口報單、發票、預估補稅稅額、查得價格及與申報價格差異等相關事證資料。\n\r\n\t八、內地稅機關發現廠商涉及下列情事者，應即選案並於一個月內檢同相關資料以電腦系統傳輸通報海關查核：\n\r\n\t（一）列報與進口貨物有關之下列成本、費用等支出顯有異常，涉嫌低報或高報進口貨物完稅價格情事者：\n\r\n\t1、佣金支出。\n\r\n\t2、訓練費。\n\r\n\t3、研究費。\n\r\n\t4、專利權、商標權、著作權之權利金或報酬。\n\r\n\t5、容器、包裝費用。\n\r\n\t6、其他相關之費用。\n\r\n\t7、外國企業在我國投資設立之公司匯出非屬支付貨款或紅利性質之款項及本國企業匯出非屬支付貨款之鉅額款項。\n\r\n\t8、支付進口貨物之價款無法確定屬於何項交易者。\n\r\n\t9、其他匯出款項顯有虛增成本之嫌者。\n\r\n\t10、進口貨物買、賣雙方具有特殊關係致影響交易價格情節重大者。\n\r\n\t11、使用或處分進口貨物，實付或應付賣方之金額異常者。\n\r\n\t12、間接支付部分之貨款。\n\r\n\t13、無償或減價提供賣方用於生產或銷售貨物之下列物品及勞務：\n\r\n\t(1)原料、零組件及其類似品。\n\r\n\t(2)工具、鑄模、模型及其類似品。\n\r\n\t(3)生產所消耗之材料。\n\r\n\t(4)在國外之工程、開發、工藝、設計及其類似勞務。\n\r\n\t14、營利事業進口報單金額低於入帳金額達一定標準者。\n\r\n\t15、申報扣抵之進口稅費繳納證與海關通報資料不符達一定金額者。\n\r\n\t（二）出口貨物與其進項憑證不相關，或其進項憑證係由涉嫌開立不實統一發票或怠於辦理註銷登記致稅籍情形異常之營業人所開立者。\n\r\n\t（三）個人結購外匯支付進口貨物之款項異常者。\n\r\n\t（四）進口貨物之收貨人或持有人，涉嫌未報關進口、低報價格或化整為零分散進口，企圖規避稅負或涉有其他異常情事者。\n\r\n\t九、國稅局發現廠商申報零稅率銷售額異常，涉嫌冒退營業稅款情事者，應即檢附相關資料，以電腦系統傳輸通報海關加強查核。\n\r\n\t十、海關例行通報內地稅機關之免徵貨物稅資料、出口貨物金額變更資料、出口貨物營業稅適用零稅率案件總額交查資料等業務，仍繼續辦理。海關對國稅局傳真「營業人外銷貨物出口報單資料查詢表」，應互以傳真方式即速傳送處理。\n\r\n\t十一、內地稅機關或海關發現進出口廠商係以涉嫌（含調查中）開立不實統一發票營業人或冒用其他營業人名義進出口貨物時，應迅速以電腦系統傳輸相互通報。\n\r\n\t十一之ㄧ、關稅與內地稅相互勾稽案件如符合本要點附表規定之通報類型標準者，得免予移送相關機關查核。\n\r\n\t十二、關稅與內地稅相互勾稽案件，得視案情需要，由財政部召集海關及內地稅機關成立「聯合稽查小組」進行。\n\r\n\t十三、海關與內地稅機關應將關稅與內地稅相互勾稽案件建立專檔，並列管追蹤，關務署及各地區國稅局應設置單一窗口聯絡人。\n\r\n\t十四、財政部對關稅與內地稅相互勾稽案件及例行性通報查核案件，必要時得派員考核其辦理績效。經考核績優者依關稅人員獎懲辦法及財政部稅務人員獎懲標準表辦理獎勵。\n\r\n\t十五、海關與內地稅機關對於移送相互勾稽案件之查核結果，受移送機關應於結案後一個月內，以電腦系統傳輸通報原移送機關。\n\r\n\t十六、海關與內地稅機關應於每年年底前，就依本要點移送相互勾稽案件之執行績效函報財政部。"}
