{"publisher":"財政部關務署","publishNo":"台關人字第1091025815號","publishDate":"2020-10-28","summary":"財政部關務署性騷擾防治申訴及懲處處理要點","content":"一、財政部關務署(以下簡稱本署)為防治性騷擾及提供人員(包含受僱者、派遣勞工及求職者)免於性騷擾之工作及服務環境，以維護當事人之權益及隱私，特依性別工作平等法第十三條第一項、性騷擾防治法第七條第二項、工作場所性騷擾防治措施申訴及懲戒辦法訂定準則相關規定訂定本要點。\n\r\n二、本要點適用於本署人員相互間、人員與服務對象或工作場域內來訪者間發生之性騷擾事件。\n\r\n本署人員於工作時間或工作場域外，對不特定之個人有本要點第三點所定性騷擾之情形，經被害人向本署申訴或經警察機關移送時亦適用之。\n\r\n本署所屬各關首長涉及性別工作平等法規範之性騷擾事件，亦適用本要點規定。\n\r\n三、本要點所稱性騷擾，包括：\n\r\n(一)性別工作平等法之性騷擾，謂有下列情形之一者：\n\r\n1、受僱者於執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，對其造成敵意性、脅迫性或冒犯性之工作環境，致侵犯或干擾其人格尊嚴、人身自由或影響其工作表現。\n\r\n2、雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為，作為勞務契約成立、存續、變更或分發、配置、報酬、考績、陞遷、降調、獎懲等之交換條件。\n\r\n(二)性騷擾防治法之性騷擾，係指性侵害犯罪以外，對他人實施違反其意願而與性或性別有關之行為，且有下列情形之一者：\n\r\n1、以該他人順服或拒絕該行為，作為其獲得、喪失或減損與工作、教育、訓練、服務、計畫、活動有關權益之條件。\n\r\n2、以展示或播送文字、圖畫、聲音、影像或其他物品之方式，或以歧視、侮辱之言行，或以他法，而有損害他人人格尊嚴，或造成使人心生畏怖、感受敵意或冒犯之情境，或不當影響其工作、教育、訓練、服務、計畫、活動或正常生活之進行。\n\r\n四、本署應防治工作場所性騷擾之發生，保護本署人員不受性騷擾之威脅，建立友善工作環境，提升本署人員性別平權觀念。如有性騷擾或疑似情事發生時，應即檢討、改善防治措施。倘本署人員於非本署所能支配、管理之工作場所工作者，本署應為工作環境性騷擾風險類型辨識、提供必要防護措施，並事前詳為告知。\n\r\n五、本署設置處理性騷擾申訴之專線電話、傳真、專用電子信箱及禁止性騷擾之書面聲明如附件，並於本署網站及公布欄公開揭示。\n\r\n(一)申訴專線電話：02-25505500分機1133。\n\r\n(二)申訴專用傳真：02-25578367。\n\r\n(三)申訴專用電子信箱：pd2@customs.gov.tw。\n\r\n本署於知悉有性騷擾案件時，應採取立即有效之糾正及補救措施，並注意下列事項：\n\r\n(一)保護被害人權益及隱私。\n\r\n(二)對所屬場域空間安全之維護或改善。\n\r\n(三)對行為人之懲處。\n\r\n(四)其他防治及改善措施。\n\r\n六、本署設置性騷擾申訴評議委員會(以下簡稱申評會)，負責處理性騷擾申訴案件。\n\r\n申評會置委員九人，其中一人為主任委員，由署長指定副署長兼任，並為會議主席，主席因故無法主持會議時，得指定委員代理之；其餘委員，由署長就本署職員、社會公正人士及專家學者聘(派)兼任之，其中女性委員不得少於二分之一，委員任期二年，期滿得續聘(派)，任期內出缺時，繼任委員任期至原任期屆滿之日止。\n\r\n申評會應有全體委員二分之一以上出席始得開會，有出席委員過半數之同意始得作成決議，可否同數時，取決於主席。\n\r\n派遣勞工如遭受本署人員性騷擾時，本署將受理申訴並與派遣事業單位共同調查，將結果通知派遣事業單位及當事人。\n\r\n七、性騷擾事件之申訴，由被害人或其代理人向本署申評會為之，經受理後進行調查。\n\r\n性騷擾事件之行為人為本署所屬各關首長者，如屬性別工作平等法規範之性騷擾事件，應交由本署決定；屬性騷擾防治法規範之性騷\n\r\n擾事件，應向機關(構)所在地直轄市、縣(市)主管機關提出申訴。\n\r\n如屬性騷擾防治法規範之事件，申訴期間為一年。\n\r\n第一項申訴，得以言詞或書面提出。以言詞為申訴者，受理之人員或單位應作成紀錄，經向申請人朗讀或使閱讀，確認其內容無誤後，\n\r\n由其簽名或蓋章。\n\r\n前項申訴書或言詞所作成之紀錄，應載明下列事項：\n\r\n(一)申訴人姓名、性別、出生年月日、國民身分證統一編號或護照號碼、服務或就學之單位、職稱、住居所、聯絡電話。\n\r\n(二)申訴事實發生日期、內容、相關事證或人證。\n\r\n(三)請求事項。\n\r\n(四)年、月、日。\n\r\n(五)有代理人者，應載明其姓名、性別、出生年月日、國民身分證統一編號或護照號碼、職業、住居所及聯絡電話。委任代理人\n\r\n應檢附委任書。\n\r\n申訴書或紀錄不合前項規定，而其情形可補正者，申評會應通知申訴人於十四日內補正。\n\r\n八、申訴人於申評會作成決定前，得以書面撤回其申訴；屬性別工作平等法規範性騷擾事件之申訴經撤回者，不得就同一事由再為申訴。\n\r\n九、申評會評議程序如下：\n\r\n(一)受理之申訴案件，主任委員應於申訴或移送到達之日起七日內指派三人以上之委員組成專案小組進行調查。\n\r\n(二)專案小組調查過程應保護當事人之隱私；必要時，得請當事人到會或實地進行訪談，調查結束後，並應作成調查報告書，提申評會評議。\n\r\n(三)申訴案件之評議，得通知當事人及關係人到場說明；必要時，並得邀請與案情有關之相關人員或專家、學者列席說明。\n\r\n(四)申評會會議以不公開為原則，對申訴案件之評議，應作出成立或不成立之決定。決定成立者，應作成懲處及其他適當處理之建議，並移請人事室依規定辦理懲處或轉送相關單位執行有關事項；決定不成立者，仍應審酌審議情形，為必要處理之建議。如經證實有誣告之事實者，亦對申訴人為適當之懲處或處理。\n\r\n(五)申訴決定應載明理由，以書面通知當事人，並移請相關機關依規定辦理。\n\r\n(六)申訴案件應自受理之次日起二個月內作決定；必要時，得延長一個月，並應通知當事人。屬性騷擾防治法規範之申訴案件，應通知所在地直轄市主管機關。\n\r\n十、申評會調查及評議原則如下：\n\r\n(一)性騷擾事件調查應以不公開方式為之，並保護當事人隱私及其他人格法益。\n\r\n(二)性騷擾事件調查應秉持客觀、公正、專業原則，給予當事人充分陳述意見及答辯機會。\n\r\n(三)申訴人陳述明確，已無詢問必要者，應避免重複詢問。\n\r\n(四)性騷擾事件之當事人或證人有權力不對等情形時，應避免其對質。\n\r\n(五)調查人員因調查必要，得於不違反保密義務範圍內另作成書面資料，交由當事人閱覽或告以要旨。\n\r\n(六)處理性騷擾案件之所有人員，對當事人姓名或其他足以辨識身分之資料，除有調查必要或基於公共安全考量者外，應予保密。\n\r\n(七)對在性騷擾案件申訴、調查、偵察或審理程序中，為申訴、告訴、告發、提起訴訟、作證、提供協助或其他參與行為之人，不得為不當之差別待遇。\n\r\n十一、申訴案件有下列各款情形之一者，不予受理：\n\r\n(一)申訴不符第七點程序規定而無法通知補正，或經通知補正逾期不補正。\n\r\n(二)同一事由經申訴決定確定，或屬性別工作平等法規範性騷擾事件之申訴經撤回後，再提起申訴。\n\r\n(三)對不屬性騷擾範圍之事件，提起申訴。\n\r\n十二、參與性騷擾申訴案件之處理、調查、評議之人員，對於知悉之申訴案件內容應予保密，違反者，主任委員應即終止其參與，並得視其情節輕重，簽報署長依法懲處並解除其聘(派)兼。\n\r\n十三、參與性騷擾申訴案件之處理、調查、評議人員，有下列各款情形之一者，應自行迴避：\n\r\n(一)本人或其配偶、前配偶、四親等內之血親或三親等內之姻親或曾有此關係者為事件之當事人。\n\r\n(二)本人或其配偶、前配偶，就該事件與當事人有共同權利人或共同義務人之關係。\n\r\n(三)現為或曾為該事件當事人之代理人、輔佐人。\n\r\n(四)於該事件，曾為證人、鑑定人。\n\r\n前項人員應迴避而不自行迴避或有其他具體事實，足認其執行職務有偏頗之虞者，當事人得以書面舉其原因及事實，向申評會申請迴避。\n\r\n被申請迴避之調查人員在調查單位就該申請事件為准駁前，應停止調查工作。但有急迫情形，仍應為必要處置。\n\r\n調查人員有第一項所定情形不自行迴避，而未經當事人申請迴避者，應由該調查單位命其迴避。\n\r\n十四、屬性騷擾防治法規範之申訴案件已進入偵查或審判程序，倘認為確有必要，申評會應報經直轄市、縣(市)性騷擾防治委員會議決同意於偵查或審判程序終結前停止該事件之處理，不受第九點結案期限之限制。\n\r\n十五、申訴案件屬性別工作平等法規範之性騷擾申訴案件，當事人對申訴案件之決議有異議者，得於收到書面通知次日起二十日內，向\n\r\n申評會提出申復。但申復之事由發生或知悉在後者，自知悉時起算。\n\r\n提出前項申復應附具書面理由，由申評會另召開會議決議處理之。經結案後，不得就同一事由，再提出申訴。\n\r\n有下列情形之一者，當事人得對申評會之決議提出申復：\n\r\n(一)申訴決議與載明之理由顯有矛盾。\n\r\n(二)申評會之組織不合法。\n\r\n(三)依性騷擾防治準則第十五條規定應迴避之委員參與決定。\n\r\n(四)參與決議之委員關於該申訴案件違背職務，犯刑事上之罪，經有罪判決確定。\n\r\n(五)證人、鑑定人就為決議基礎之證據、鑑定為虛偽陳述。\n\r\n(六)為決定基礎之證物，係偽造或變造。\n\r\n(七)為決定基礎之民事、刑事或行政訴訟判決或行政處分，依其後之確定裁判或行政處分已變更。\n\r\n(八)發現未經斟酌之證物或得使用該證物。\n\r\n(九)原決議就足以影響決議之重要證物漏未斟酌。\n\r\n第一項申訴案件，當事人為公務人員保障法第三條及第一百零二條所定保障對象(以下簡稱保障法保障對象)，對申訴案件之決議有異議者，亦得於收到書面通知次日起三十日內，繕具復審書經由本署向公務人員保障暨培訓委員會提起復審。對第二項申復案件之決議有異議者，亦同。\n\r\n第一項申訴案件，性騷擾行為人為雇主時，申訴人非保障法保障對象，除依署內管道申訴，亦得向所在地直轄市、縣(市)主管機關提出申訴。對申訴案件之決議有異議者，亦得循性別工作平等法第三十四條所定救濟程序辦理。對第二項申復案件之決議有異議者，亦同。\n\r\n十六、申訴案件屬性騷擾防治法規範之性騷擾申訴案件，申評會逾期未結案或當事人不服其決議者，當事人得於期限屆滿或申訴決定書到達之次日起三十日內，向各機關所在地直轄市、縣(市)主管機關提出再申訴。\n\r\n前項申訴案件，當事人為保障法保障對象，對申訴案件之決議有異議者，亦得於收到書面通知次日起三十日內，繕具復審書經由本署向公務人員保障暨培訓委員會提起復審。\n\r\n十七、當事人有輔導、醫療等需要者，申評會得協助轉介至專業輔導或醫療機構。\n\r\n十八、性騷擾申訴案件應採取事後追蹤、考核及監督，確保申訴決定確實有效執行，並避免相同事件或報復情事發生。\n\r\n十九、申評會委員均為無給職，但撰寫調查報告書，得支領撰稿費，非本機關之兼職委員出席會議時並得支領出席費。\n\r\n二十、本署應妥善利用公開集會或訓練課程，加強性騷擾防治及申訴管道之宣導，並鼓勵本署人員參與性騷擾防治之相關教育訓練。\n\r\n二十一、申評會所需經費由本署相關預算項下支應。"}
