{"publisher":"財政部關務署","publishNo":"台關稽字第1071007780號令","publishDate":"2018-04-19","summary":"進口貨物估價預先審核作業規定","content":"進口貨物估價預先審核作業規定修正規定\r\n\r\n\t一、為執行進口貨物估價預先審核作業及相關程序事項，特訂定本作業規定。\r\n\r\n\t二、進口貨物估價預先審核之申請人，應填具「進口貨物估價預先審核申請書」（格式如附件），並依據申請預先審核項目檢附所需文件資料，向財政部關務署基隆關(以下簡稱基隆關)提出申請。\r\n\r\n\t三、申請估價預先審核所需文件資料如下：\r\n\r\n\t(一)關稅法第二十九條第三項第一款規定應加計費用項目\r\n\r\n\t1、佣金、手續費：\r\n\r\n\t(1)代理合約書或證明代理關係存在之文件。\r\n\r\n\t(2)採購訂單、電報、信用狀及往來文件等。\r\n\r\n\t(3)買賣合約書。\r\n\r\n\t(4)國外供應商開與代理商之發票或其他文件。\r\n\r\n\t(5)買方或賣方支付佣金或手續費之付款文件。\r\n\r\n\t(6)中間商提供服務性質之說明或商業文件。\r\n\r\n\t(7)其他必要文件。\r\n\r\n\t2、容器及包裝費用：\r\n\r\n\t(1)由買方負擔之容器及包裝材料、勞務等費用明細。\r\n\r\n\t(2)買賣合約書。\r\n\r\n\t(3)商業發票或其他進口文件。\r\n\r\n\t(4)信用狀、付款證明。\r\n\r\n\t(5)其他必要文件。\r\n\r\n\t(二)關稅法第二十九條第三項第二款規定之產銷協助費等應加計費用項目\r\n\r\n\t1、買方無償或減價提供賣方用於生產或銷售貨物之產銷協助項目及費用明細。\r\n\r\n\t2、買賣合約書。\r\n\r\n\t3、商業發票。\r\n\r\n\t4、產銷協助有關之往來文件。\r\n\r\n\t5、信用狀、付款證明。\r\n\r\n\t6、其他必要文件。\r\n\r\n\t(三)關稅法第二十九條第三項第三款規定之權利金及報酬等應加計費用項目\r\n\r\n\t1、與交易有關之所有當事人關係之說明。\r\n\r\n\t2、專利權及特許權授權協議書。\r\n\r\n\t3、買賣合約書。\r\n\r\n\t4、訂單、商業發票等進口文件。\r\n\r\n\t5、信用狀、付款證明。\r\n\r\n\t6、其他必要文件。\r\n\r\n\t(四)關稅法第二十九條第三項第五款、第六款規定之運至輸入口岸之運費、裝卸費、搬運費及保險費項目\r\n\r\n\t1、運至輸入口岸之運費、裝卸費、搬運費及保險費明細及證明。\r\n\r\n\t2、買賣合約書。\r\n\r\n\t3、商業發票。\r\n\r\n\t4、信用狀、付款證明。\r\n\r\n\t5、其他必要文件。\r\n\r\n\t(五)關稅法施行細則第十一條第一項規定之貨物進口後之技術協助費等應減費用項目\r\n\r\n\t1、貨物或勞務合約。\r\n\r\n\t2、與進口後所從事之工作或技術協助有關之費用明細。\r\n\r\n\t3、技術協助費用。\r\n\r\n\t4、勞務性質之費用。\r\n\r\n\t5、已含或未含於實付價格之事證。\r\n\r\n\t6、與進口後之技術協助費有關之往來文件。\r\n\r\n\t7、其他必要文件。\r\n\r\n\t(六)其他屬實付、應付之費用項目視申請內容提供必要之相關文件。\r\n\r\n\t四、進口貨物估價預先審核之作業程序如下：\r\n\r\n\t(一)基隆關於收到申請書後，應即鍵入「估價預先審核作業檔」列案管理，並審核申請書、附件及相關必要文件資料。\r\n\r\n\t(二)有待補件事項者，應通知申請人限期補件，其未依期限補件，則不予受理，並於申請書處理情形「不予受理」欄位處註記。\r\n\r\n\t(三)申請估價預先審核案件如有特殊原因須儘速核復者，申請人應於申請書上敘明理由。\r\n\r\n\t(四)對申請估價預先審核之貨物須洽詢國際或國內機構或專家意見，致未能於收到申請書或補件齊全之翌日起四十五日內答復時，應將延長之事由先以書面通知申請人。\r\n\r\n\t(五)基隆關應依審核結果以書面答復申請人，並副知財政部關務署(以\r\n\r\n\t下簡稱關務署)及各關。\r\n\r\n\t五、基隆關於收到申請人不服原估價預先審核結果之覆審申請後，應即召集覆審小組會議審議，並於接到覆審申請書之翌日起二十日內將覆審結果通知申請人。\r\n\r\n\t經覆審認為無理由者，應以書面答復申請人；認為有理由者，應變更原審核結果，以覆審通知書通知申請人，並副知關務署及各關。\r\n\r\n\t六、經估價預先審核之案件，基隆關如須變更預審結果者，應以書面敘明理由通知申請人變更後之估價預先審核結果，並副知關務署及各關。\r\n\r\n\t基隆關收到申請人延長原預先審核結果適用之申請，應以書面答復申請人並副知關務署及各關。其核准之延長期限以收到變更之書面通知之翌日起九十日為限。\r\n\r\n\t七、申請人於估價預先審核期間進口相同貨物，海關得依關稅法第十八條第二項規定辦理先行驗放。\r\n\r\n\t八、進口貨物通關時，海關發現進口人檢附之答復函影本疑有不實者，\r\n\r\n\t應於查明後依相關規定辦理。"}
