{"publisher":"財政部關務署","publishNo":"台關政稽字第1096003295號","publishDate":"2020-08-25","summary":"海關事後稽核作業規定","content":"一、為執行海關事後稽核業務，並規範相關作業程序，特訂定本作業規定。\n\r\n二、本作業規定用詞，定義如下：\n\r\n    (一)輔導：指海關對進、出口人或被稽核人為政令宣導或請其守法自評，主動提供違法事證之行政作為。\n\r\n    (二)守法自評：指海關請具有潛在風險之進、出口人或被稽核人自我檢視評估法令遵循狀況。\n\r\n    (三)守法檢查：指海關對被稽核人報關紀錄、文件、會計帳冊及電腦相關檔案或資料庫之缺失檢查作業。\n\r\n    (四)守法評估：指海關於事後稽核結案時，對被稽核人法令遵循程度之評價，依次分為「自願且自主符合法遵」、「自願經協助符合法遵」、「經要求後符合法遵」及「經要求仍不符合法遵」。\n\r\n三、財政部關務署(以下簡稱關務署)事後稽核單位辦理下列事項：\n\r\n    (一)事後稽核制度之規劃、法令規章之修訂及制式表報格式之統整。\n\r\n    (二)研訂次年度重點工作計畫(包括選定查核行業、專項貨品等)。\n\r\n    (三)稽核案件之追蹤考核及稽核成果之分析評估。\n\r\n    (四)提供稽核分析資料，回饋通關自動化選案系統。\n\r\n    (五)選案研究分析。\n\r\n    (六)督導各關執行事後稽核。\n\r\n    (七)辦理稽核人員訓練。\n\r\n    (八)事後稽核案件相關系統資料之維護。\n\r\n    (九)其他事後稽核事項。\n\r\n四、各關事後稽核單位辦理下列事項：\n\r\n    (一)依據情資或風險資料選案稽核。\n\r\n    (二)辦理關務署交查或其他機關移辦之事後稽核案件。\n\r\n    (三)更新風險資料及後續追蹤。\n\r\n    (四)事後稽核案件相關系統資料之維護。\n\r\n    (五)按月向關務署陳報事後稽核案件統計月報表及稽核報告影本。\n\r\n    (六)向關務署提報次年度重點工作計畫(包括選定查核行業、專項貨品、選定理由及預計成效)。\n\r\n    (七)其他事後稽核事項。\n\r\n五、海關得參考下列資料篩選事後稽核案件：\n\r\n    (一)關稅法第十五條規定不得進口、管制進出口及高稅率貨品。\n\r\n    (二)報運貨物進出口有虛報情事、或成立緝案或申請更改進出口艙單、報單相關欄位，如艙單收貨人、稅則號別、完稅價格、查驗方式等涉及影響稅費之徵收、逃避管制、違反限制規定案件。\n\r\n    (三)海關各單位提供之異常廠商或貨品資料。\n\r\n    (四)實施事後稽核發現異常之案件。\n\r\n    (五)密報檢舉案件。\n\r\n    (六)貨物逾期不報關、不繳稅或不提領案件。\n\r\n    (七)滯欠稅費罰鍰未能徵起之廠商及其相關公司。\n\r\n    (八)國內外媒體報導之貿易異常資料及業界提供之進出口貨物資料等。\n\r\n    (九)稅捐稽徵機關提供之資料。\n\r\n    (十)其他可供參考之資料。\n\r\n六、擇定被稽核人應注意下列原則：\n\r\n    (一)避免重複稽核：\n\r\n        1、各關事後稽核單位選案時，應先就被稽核人之統一編號或身分證統一編號及進出口報單資料查詢，以確定未經其他單位進行事後稽核。\n\r\n        2、選案時如篩選出之報單，屬其他關者，應將可疑資料提供管轄關參辦，不得逕行主動稽核。\n\r\n        3、選案時如篩選出同一廠商之報單，部分屬其他關管轄範圍者，以先派案稽核之單位為該案之主辦單位，其他關如有該案可疑資料應移主辦單位併案處理。查案結果，主辦單位應通知移案單位。 \n\r\n        4、各關事後稽核單位查案，如有必要，得囑託其他關事後稽核單位協辦。\n\r\n        5、待稽核案件經查詢得知其他單位已進行查核者，得請原查核單位將該案移轉至事後稽核單位辦理。\n\r\n        6、各關對於事後稽核案件之繫屬如有爭議，得報請關務署事後稽核單位協調處理。\n\r\n        7、事後稽核案件結案後，除經要求仍不符合法遵者，應儘量避免對同一被稽核人實施事後稽核。\n\r\n    (二)量能稽核及輔導作業：海關擇定被稽核人，應先輔導其守法自評，輔導成效不彰者，再依稽核量能實施事後稽核。\n\r\n七、稽核人員遇有下列情形之一者，應報請迴避：\n\r\n    (一)稽核人員或其配偶、前配偶、未婚配偶或其共同生活之家屬為案件之利害關係人者。\n\r\n    (二)稽核人員為案件利害關係人四親等內血親或三親等內姻親或曾有此親屬關係者。\n\r\n    (三)稽核人員現為或曾為案件利害關係人之法定代理人或輔佐人者。\n\r\n    (四)稽核人員曾為案件之證人、鑑定人者。\n\r\n    (五)稽核人員或其配偶信託財產之受託人為案件之利害關係人者。\n\r\n    稽核人員未依前項規定報請迴避或其相關主管依其他事實，足認其執行職務有偏頗之虞者，應命其迴避。\n\r\n八、稽核案件之指派，應注意下列事項：\n\r\n    (一)事後稽核案件非經事後稽核單位主管交辦，不得自行辦理，稽核人員於收到事後稽核案件指派單後，應即登錄控管。\n\r\n    (二)事後稽核案件於查核中，發現第三人有違章風險時，應另行簽報並經核准後，按自選案件進行查核。\n\r\n    (三)事後稽核案件於查核中，被稽核人就稽核範圍外之進口報單主動提供違法事證者，應經簽報奉准後，指派同一稽核人員處理。\n\r\n九、稽核前準備：\n\r\n    (一)稽核人員應備稽核通知函，告知被稽核人實施事後稽核，通知函內容應包括下列事項：\n\r\n        1、被稽核人之名稱。\n\r\n        2、法令依據。\n\r\n        3、調查基準日。\n\r\n        4、稽核範圍。\n\r\n        5、應到或進行調查之日期、時間及處所。\n\r\n        6、應提示之帳冊、文件及其他必要之資料或證物。\n\r\n        7、委任代理人到場者，代理人應攜帶身分證明文件，並應提出委任書或其他代理資格文件。\n\r\n        8、規避、拒絕或妨礙稽核之法律效果。\n\r\n        9、應檢附政令宣導資料。\n\r\n    (二)為有效稽核，於稽核程序開始前，對稽核之目的、訪查成員名單、所需工作時間及查核帳冊種類等，有研討之必要時，得召開稽核會議並製作會議紀錄。\n\r\n十、實際稽核時，得通知被稽核人至海關辦公處所備詢，或至被稽核人場所實地稽核，作業方式如下：\n\r\n    (一)至海關辦公處所：\n\r\n        1、被稽核人、代理人或輔佐人到場時，應查驗其身分及有無攜帶委任書或其他代理資格文件。未提示者，應請其以電話傳真或其他方式補正後，再進行談話，無法補正者，應另擇備詢日期。\n\r\n        2、避免安排檢舉人、證人或利害關係人於同一時間、地點接受談話。\n\r\n        3、案情簡單，無須至被稽核人場所稽核之案件，應使用守法檢查表，檢查被稽核人有無完善內控機制，檢送之報關紀錄、文件及會計帳冊等是否依規定辦理，不符事項應記錄於守法檢查表內，請被稽核人簽收並配合改善。\n\r\n    (二)至被稽核人場所：\n\r\n        1、稽核案件之承辦人員，每案不得少於二人，實地訪查時，並應出示財政部關務稽查證，必要時得會同鄰里長或當地憲警治安人員協助。\n\r\n        2、被稽核之當事人未依約定時間，於稽核場所接受訪查，稽核人員應留下聯絡通知單，告知未配合辦理之法律責任，請大廈管理人、鄰里長或左右鄰舍代為轉交；並轉告當事人應主動與稽核單位聯絡，另訂訪查時間。\n\r\n        3、使用守法檢查表，檢查被稽核人報關紀錄、文件、會計帳冊及電腦相關檔案或資料庫等是否依規定辦理，檢查被稽核人有無完善內控機制，不符事項應記錄於守法檢查表內，請被稽核人簽收並配合改善。\n\r\n        4、稽核過程中，如查獲違反海關緝私條例貨物時，得視個案情節，依海關緝私條例第三章扣押規定辦理。\n\r\n    (三)有正當理由，得以電話、電子郵件或傳真先行通知展延稽核日期。\n\r\n十一、實際稽核時應製作談話筆錄，並依下列程序辦理：\n\r\n      (一)稽核人員應依案情預擬詢問內容，筆錄應包括下列事項：\n\r\n          1、案由。\n\r\n          2、當事人之姓名、身分證統一編號。\n\r\n          3、起訖時間及地點。\n\r\n          4、稽核人員姓名、職稱及所屬單位。\n\r\n          5、調查事實發生之經過。\n\r\n      (二)當事人有二人以上時，得分開進行並分別製作談話筆錄。\n\r\n      (三)談話筆錄製作完竣，應交當事人閱覽，如當事人閱覽後無其他意見，應請其簽名或蓋章，若遭拒絕應載明事由。\n\r\n      (四)如當事人否認或變更原陳述內容係文字變更無涉案情者，得予更正，並於更改處簽名或蓋章證明；倘陳述前後不一，涉及案情之真實者，應將原談話內容保留，另於談話筆錄末頁，記載欲更改之題號及其內容。\n\r\n      (五)談話筆錄不得竄改或挖補，記錄完畢後應劃去餘白。\n\r\n      (六)當事人要求發給談話筆錄時，應記載其請求意旨及影印份數後發給影本。\n\r\n十二、實際稽核時，得就稽核過程錄影或錄音，辦理方式如下：\n\r\n      (一)被稽核人得於告知海關後，自行或要求錄影、錄音，但有應維持稅捐調查秘密性之正當理由，且經記明筆錄者，不在此限。\n\r\n      (二)海關有錄影、錄音需要，亦應告知被稽核人後為之。\n\r\n      (三)稽核人員就稽核過程進行錄影、錄音，應自調查開始時起錄，迄調查結束時停止，連續為之。每次調查前，應朗讀調查日期、時間、處所、案號及案由。\n\r\n      (四)應隨時注意錄影、錄音之起錄及停止。過程中遇有無法繼續錄影、錄音狀況時，應於恢復錄影、錄音時，先行以口頭敘明中斷事由及時間。\n\r\n      (五)錄影、錄音結束，應將錄影、錄音檔案燒錄成光碟片或其他儲存裝置，併同於稽核報告歸檔。\n\r\n      (六)被稽核人要求提供錄影、錄音光碟片或其他儲存裝置時，應依規定辦理檔案受理申請、審核、複製及收費。\n\r\n十三、稽核人員要求當事人提供之帳冊、單據、貨樣等，認有留置供查核必要時，應掣給收據。\n\r\n十四、稽核人員於查核結束前，應辦理下列事項：\n\r\n      (一)就查得之事實及證據，給予當事人陳述意見之機會，並對當事人有利及不利事項一律注意，如陳述之事實有利於當事人時，應請其就該事實舉證。\n\r\n      (二)當事人之陳述與查得之事證不符，必要時得揭示查得事證再行詢問。但所查得之證據資料屬應保密或涉及利害關係人之權益者，得免予揭示。\n\r\n      (三)稽核程序結束時，得召開結束會議，就處理情形作成結論並製作會議紀錄。\n\r\n十五、事後稽核結案時，應就被稽核人守法程度辦理總結評估並製作稽核報告：\n\r\n      (一)守法評估：\n\r\n          1、被稽核人於海關實際稽核前或實際稽核時，主動提供事證辦理補稅，且其後未發現不法或應補稅情形者，或海關實施事後稽核後，未發現不法或應補稅情形者，得列為自願且自主符合法遵。\n\r\n          2、被稽核人於海關實際稽核時，主動提供交易價格以外之費用或權利金等支付單證，經海關協助判斷應加計於完稅價格並辦理補稅，且其後未發現漏未加計費用者，得列為自願經協助符合法遵。\n\r\n          3、被稽核人於稽核案件結案前，對於海關實際稽核時要求改善之事項，均已完成，得列為經要求後符合法遵。\n\r\n          4、被稽核人於稽核案件結案前，未能完成海關實際稽核時要求之改善事項，或自始不願配合海關實施事後稽核，得列為經要求仍不符合法遵。\n\r\n      (二)製作稽核報告：\n\r\n          1、稽核人員應於查證終結之翌日起三十日內，依稽核結果繕具稽核報告。\n\r\n          2、稽核案件之指派單、稽核通知函、談話筆錄、稽核過程使用之各式表單、被稽核人提供之佐證資料、查得之各項證據及分析資料等，應詳實記載，並附於稽核報告併卷陳核。\n\r\n          3、稽核報告之撰寫應簡明、詳實、客觀。\n\r\n          4、被稽核人主動提供違法事證之案件，應於稽核報告中載明免予處罰之法據及範圍，追徵之稅款視為稽核人員之輔導績效。 \n\r\n十六、海關執行事後稽核，發現被稽核人有違法情事，或有應補、應退稅費者，依下列規定辦理：\n\r\n      (一)稽核結果有應補、應退稅費情事者，移請原進出口單位辦理，必要時，通報相關單位加強查核。\n\r\n      (二)稽核結果有違法情節，構成關稅法、海關緝私條例或其他法令規定處罰要件者，除依規定裁處外，應通報有關單位加強查核。\n\r\n      (三)稽核過程中，發現有虛設公司行號、擅自歇業、他遷不明等情事者，通報該管機關。\n\r\n      (四)稽核過程中，如有關稅與內地稅相互勾稽處理作業要點所規定情事者，應通報財政部賦稅署或稅捐稽徵機關辦理。\n\r\n      (五)得協調其他機關組成專案小組會同稽核。\n\r\n十七、其他應行注意事項：\n\r\n      (一)稽核人員執行事後稽核時，應本公正立場依法行政、注意明確、平等、比例及誠信等原則，選擇對被稽核人損害最少之方式進行，亦不得侵犯被稽核人合法權益。\n\r\n      (二)稽核人員執行事後稽核，遭受強暴、脅迫、拒絕接受稽核或被稽核人有不合作態度時，得停止稽核，並簽報單位主管處理，必要時得洽請警察機關協助。\n\r\n      (三)稽核人員使用海關相關系統資料庫，須先依規定取得授權及報請核備。\n\r\n      (四)稽核人員對海關查緝走私情報系統等資料庫內容、稽核報告及被稽核人所提供之商業機密，應予保密，不得洩漏。依法向有關機關及人員提供、移送相關文件資料時，應以密件處理，並提示保密責任。\n\r\n      (五)稽核人員不得接受與職務有關之邀宴或其他不正當利益，並應嚴格遵守公務員服務法相關規定。\n\r\n      (六)稽核人員執行職務時，不得使用脅迫、利誘、詐欺或其他不正當手段為之。"}
