{"publisher":"財政部關務署","publishNo":"台關業字第1041021099號令","publishDate":"2015-09-16","summary":"自由貿易港區海關查核作業規定","content":"一、為執行「自由貿易港區設置管理條例」第十九條及「自由貿易港區貨物通關管理辦法」\n\r\n      第二十六條規定之查核作業，特訂定本作業規定。\r\n\r\n 二、本作業規定之查核對象為自由港區事業；查核範圍包括貨物控管、電腦連線通關及帳務\n\r\n     處理等自主管理事項；查核地點包括自由港區事業及其受託廠商、港區經營者、港區門\n\r\n     哨等自由港區事業貨物與資料存放處所。\r\n\r\n 三、本作業規定之執行，由自由貿易港區所在地海關成立之聯合查核小組辦理。\r\n\r\n 四、實施查核方式為遠端查核及實地查核。\r\n\r\n 五、海關得對自由港區事業依公告帳表格式登錄之電腦連線帳務處理作業實施遠端查核。\r\n\r\n     自由港區事業應提供前項帳務處理作業系統操作說明，並對該帳務系統資料之即時性、\n\r\n     正確性及完整性，負有維護之義務。\r\n\r\n 六、海關對自由港區事業入出自由港區之貨櫃（物）及人員攜帶物（貨）品之查核，依下列\n\r\n     作業程序辦理：\r\n\r\n (一)關員應著制服或配徽章或提示足以證明其身分之憑證；對入出自由港區貨櫃（物）之開\n\r\n     櫃檢視，應會同其管領人辦理。對人員攜帶物（貨）品之檢查，依海關緝私條例第十一\n\r\n     條之規定辦理。\r\n\r\n (二)查核入出區之人員、車輛所攜帶、載運物（貨）品，其有不服查核而逃逸者，得追蹤查\n\r\n     核之。\r\n\r\n (三)查核入出區之車載貨櫃（物），其有開櫃檢視者掣給「查核事項通知單暨貨物抽核紀錄\n\r\n     單」。\r\n\r\n (四)發現異常或缺失，應填具「查核不符事項通知單」一式二份，由被查核人簽認後，一份\n\r\n     交被查核人收執，一份併同查核報告表陳核。\r\n\r\n (五)查核結束後將結果繕具查核報告表，依序編號列管。\r\n\r\n 七、海關實施實地查核，以海關上班時間為原則，依下列作業程序辦理，但特殊情況，經聯\n\r\n     合查核小組主管核准者不在此限：\r\n\r\n (一)以書面通知查核對象並副知管理機關、所在地轄區海關，載明海關執行查核之原因、時\n\r\n     間、地點、連絡人、姓名、電話、應備妥待查之帳冊、單據等資料及法令依據。\r\n\r\n (二)必要時召開查核會議，並得請相關人員及查核對象參加。\r\n\r\n (三)視案件需要，得請查核對象填答問卷。\r\n\r\n (四)進行實地查核，查核人員不得少於二人，必要時得請相關機關或業務人員共同前往。\r\n\r\n (五)實地查核時，應出示財政部關務稽查證或其他足以證明其身分之憑證，並先確認接受訪\n\r\n     談人之身分，如係代理人接受訪談，應確認代理人之身分及其獲授權範圍。\r\n\r\n (六)查核結束前，應就查得之事實及證據，給予查核對象陳述意見之機會，並對查核對象有\n\r\n     利及不利事項一律注意，如陳述之事實有利於查核對象時，應請其就該事實舉證；必要\n\r\n     時得召開結束會議。\r\n\r\n (七)查核對象提供文件時，海關應掣給收據，除涉嫌違章漏稅者外，應於提送文件齊全之翌\n\r\n     日起十四日內發還之。其有特殊情形經海關主管核准者，得視實際需要延長發還時間，\n\r\n     並應將延長發還理由通知查核對象。但所提供文件為影本者，不在此限。 \r\n\r\n (八)查核關員應將查核結果繕具查核報告表。\r\n\r\n 八、海關執行查核時，得行使下列職權：\r\n\r\n (一)查閱、抄錄、攝影、影印、複製查核對象供營運之貨物或自用機器、物料、設備等有關\n\r\n     之紀錄、文件、單據、帳冊及電腦相關檔案或資料庫等並對貨物執行查核、實際盤點、\n\r\n     取具貨樣、型錄或說明書等；貨樣之提取、管理與發還，準用進出口貨物查驗準則及進\n\r\n     出口貨物查驗注意事項相關規定辦理。\r\n\r\n (二)進入查核對象之營業場所、生產經營場地及貨物、帳冊、單據或證物等之存放處所，調\n\r\n     查與查核對象貨物流通有關之電腦連線通關、帳務處理及貨物控管等情形。\r\n\r\n (三)詢問查核對象之負責人、法定代理人、或其他有關人員，並作成談話紀錄。\r\n\r\n (四)海關認有違反規定之貨物及其相關之帳冊資料，得依海關緝私條例規定予以扣押，並交\n\r\n     付扣押收據。 \r\n\r\n (五)函請相關機關、業者或機構提供與貨物有關之資料及其他文件。 \r\n\r\n (六)其他法令規定之職權。\r\n\r\n 九、有關電腦連線通關之查核事項如下： \r\n\r\n (一)自國外進儲貨物通報之查核。 \r\n\r\n (二)貨物輸往國外通報之查核。\r\n\r\n (三)貨物輸往其他自由港區通報之查核。\r\n\r\n (四)貨物輸往課稅區、保稅區通關之查核。 \r\n\r\n (五)自課稅區、保稅區進儲貨物通關之查核。 \r\n\r\n (六)區內交易貨物通報之查核。 \r\n\r\n (七)修理、測試、檢驗、加工、展覽、委託及受委託修理、測試、檢驗、加工之查核。\r\n\r\n (八)進儲本條例第十五條第一項規定物（貨）品通報之查核。  \r\n\r\n (九)本條例第十六條第一項規定物（貨）品輸往國外通報之查核。\r\n\r\n (十)自由港區事業自用機器、設備五年除帳自主管理事項之抽核。 \r\n\r\n (十一)按月彙報貨物入出區（廠）管理事項之抽核。\r\n\r\n 十、有關帳務處理之查核事項如下：\r\n\r\n (一)供營運貨物、成品及自用機器、設備、物料之查核。\r\n\r\n (二)於課稅區修理、測試、檢驗、展覽及委託加工貨物之查核。\r\n\r\n (三)單位用料清表之查核。 \r\n\r\n (四)憑領用數除帳貨物之查核。\r\n\r\n (五)廢品、下腳銷毀及有利用價值部分之查核。\r\n\r\n (六)物（貨）品遭竊、遭受災損之查核。\r\n\r\n (七)盤點及盤存清冊、結算報告表、盤點統計表、各項折合分析清表之查核。 \r\n\r\n (八)未開放准許輸入之大陸地區貨物專帳、專區之查核。\r\n\r\n (九)港區貨棧電腦進倉總簿檔之查核。\r\n\r\n (十)依本條例第十五條第一項規定進儲之限制輸入物（貨）品之查核。\r\n\r\n (十一)貨物輸往課稅區按月彙報保證金循環使用紀錄之查核。\r\n\r\n (十二)其他應遵循事項之查核。\r\n\r\n 十一、有關貨物控管之查核事項如下：\r\n\r\n (一)門禁管控之查核（含自由港區事業、港區貨棧、港區門哨）。\r\n\r\n (二)製造、物流、倉儲及廠（場）區作業管理之查核。 \r\n\r\n (三)封條加封及核銷作業之查核。 \r\n\r\n (四)短卸、溢卸、短裝、溢裝報告填報之查核。 \r\n\r\n (五)加工、重整、包裝、加註或更正標記、箱號作業之查核。 \r\n\r\n (六)看樣、取樣及公證作業之查核。 \r\n\r\n (七)空貨櫃進出區檢查之查核。 \r\n\r\n (八)貨物通關、帳務處理及貨物控管之電腦資料儲存之查核。 \r\n\r\n (九)違規、違章、異常案件報告之查核。 \r\n\r\n (十)其他應遵循事項之查核。\r\n\r\n 十二、查核關員應辦理事項如下：\r\n\r\n (一)受理密報、通報及業者一般報備案件並處理。 \r\n\r\n (二)處理自由港區事業依自由貿易港區貨物通關管理辦法第二十三條第三款通報海關下列案\n\r\n     件：\r\n\r\n １、貨櫃（物）失竊、掉包者。 \r\n\r\n ２、封條破損、斷失、有偽造變造之嫌或封條號碼與貨櫃（物）運送單兼出進站放行准單（\n\r\n     以下簡稱運送單）所載不符者。\r\n\r\n ３、運送單經塗改者。 \r\n\r\n ４、發現貨櫃（物）有夾藏或夾層者。 \r\n\r\n ５、貨櫃（物）逾時進區或逾時未進區者。 \r\n\r\n ６、發現進出倉貨物與原申報之貨名不符者。 \r\n\r\n ７、發現不得進儲之貨物者。 \r\n\r\n ８、存倉貨物遭受水災、風災、火災或其他天然災害而致損毀者。 \r\n\r\n ９、存倉貨物查核或盤點，發現與帳面結存數不符者。 \r\n\r\n １０、其他違規、違章及異常情形。\r\n\r\n 十三、海關執行查核之結果，應依下列規定處理： \r\n\r\n (一)查核對象若有應補、應退稅費情事者，應依其相關規定辦理。\r\n\r\n (二)發現查核對象違反自由貿易港區設置管理條例、自由貿易港區貨物通關管理辦法或其他\n\r\n     法令者，應依法議處。\r\n\r\n (三)發現違反其他法令規定者，應移請有關單位處理。\r\n\r\n (四)涉及重大違規、違章案件，得先簽請協調自由港區管理機關、相關單位、其他稅捐稽徵\n\r\n     機關協查或組成專案小組會同查核。"}
