{"publisher":"財政部關務署","publishNo":"台關業字第1091013159號令","publishDate":"2020-06-11","summary":"船舶需用物品申請驗放作業要點","content":"一、海關為處理航行國際航線船舶與船員需要用品、日用品及船舶需用金之申請驗放，特訂定本作業要點。\n\r\n二、船舶需用物品之申請驗放，悉依本作業要點辦理。但其他法令有特別規定者，從其規定。\n\r\n停泊於外錨區之國際航線船舶，輸出人得以書面提出無法進港理由，依本作業要點規定之品項向海關申請驗放補給，並檢附與駁船業者聯名出具之承諾書（附件ㄧ），以保證貨物運送責任。\n\r\n三、船舶用品之申請驗放，依下列規定辦理之：\n\r\n(一) 在港船舶就地採購之專用物料，應由輸出人檢具出口報單及依規定應行檢附之船長或船公司或其代理行之申請書及其他出口必須具備之有關文件，送海關出口單位審核，經核其品類量值合理者，即准由稽查單位關員辦理船邊驗放。\n\r\n（二）在港船舶就地採購之專用物料或停泊於外錨區之船舶就地採購之專用物料及船員食用品品類量值合理，不涉沖退稅及簽審規定，且其整批出口之離岸價格在新臺幣十萬元以下者，其輸出人得檢具發票及「供應船舶/船員用品日用品申報表兼准單」(附件二)一式三份向海關申請，經核准後，由稽查單位關員於船邊或港內碼頭邊查核無訛後裝運上船；其整批離岸價格在新臺幣二萬元以下，經海關審查發票及申報表兼准單無訛者，得免予船邊或港內碼頭邊查核逕行裝船。裝船後，輸出人應將經船長、大副或輪機長簽章之申報表兼准單退回海關原核發單位結案，必要時海關得派員上船查核。因故未能裝船者，輸出人應將申報表兼准單退回海關原核發單位辦理註銷。未依規定辦理者，海關得取消其免驗資格。\n\r\n(三) 在港船舶就地採購之專用燃料(油)，仍應由輸出人依出口貨物報關驗放辦法第十七條規定向海關辦理出口報關驗放手續。\n\r\n四、船舶日用品之申請驗放，依下列規定辦理之：\n\r\n(一)船舶停泊港內期間或結關後航程中所需之船員食用品，應由船公司或其代理行或船舶日用品供應商填具「供應船舶/船員用品日用品申報表兼准單」(附件二)一式三份，詳列品名、數量、價值，經蓋章後，持向海關稽查單位申請核准裝船。其由船舶日用品供應商申請者，應檢附船長或大副之委託文件或船長或船公司之電子郵件、傳真或電報之訂單影本，經稽查單位審核船員每人每日食用品之合理數量，除白米按每人每日一．一二五公斤計算其航程糧食需要量外，其他食用品悉按實際需要審核後，於該申報表兼准單核章。申請人應於核准當日或核准供應期間內，持憑該申報表兼准單載運食用品至碼頭或船邊，交稽查單位碼頭值勤關員驗放裝船；其整批離岸價格在新臺幣二萬元以下，經海關審查發票及申報表兼准單無訛者，得免予船邊查驗逕行裝船。裝船後，申請人應將經船長、大副或輪機長簽章之申報表兼准單退回海關原核發單位結案，必要時海關得派員上船查核。因故未能裝船者，申請人應將申報表兼准單退回海關原核發單位辦理註銷。未依規定辦理者，海關得取消其免驗資格。\n\r\n(二)船舶船員自用國內外保稅類及非保稅類菸酒應依「菸酒類船舶日用品申請合理數量及核計方式」（附件三）審核總量，其申請作業方式如下：\n\r\n1.需申請退稅、銷案或以D5、F5出口報單申報者：由貨物輸出人繕具出口報單，並註明「船員專用菸酒」，「審驗方式」欄內並申報「2」，經海關出口單位審核數量合理後，辦理通關，並由稽查單位辦理船邊驗放，以及監視封存船舶貯藏室。惟申報F5出口報單貨物除依附件三審核合理數量外，其作業程序仍應依「自由港區事業貨物售予國際航線船舶供作燃料（油）或專用物料（含船舶日用品）作業要點」相關規定辦理。\n\r\n2.經聲明放棄退稅者：由船公司或其代理行或船舶日用品供應商填具「供應船舶/船員用品日用品申報表兼准單」(附件二)一式三份，詳列品名、數量、價值，其價值以每輪每航次離岸價格新臺幣五萬元為限，且不得與其他日用品合併申報，經蓋章後，持向海關稽查單位申請核准裝船。其由船舶日用品供應商申請者，應檢附船長或大副之委託文件或船長或船公司之電子郵件、傳真或電報之訂單影本，經稽查單位審核數量合理，即於申報表兼准單上核章，憑以辦理船邊驗放裝船。裝船時，除申報停泊港內期間使用者外，海關均應監視封存於船舶貯藏室，並於申報表兼准單上作成查驗及加封紀錄，存檔備核。\n\r\n3.停泊於外錨區之船舶就地採購之船員自用菸酒，整批出口之離岸價格限在新臺幣五萬元以下，輸出人檢具發票及「供應船舶/船員用品日用品申報表兼准單」(附件二)一式三份，詳列品名、數量、價值，向海關稽查單位申請核准，並由稽查單位關員於港內碼頭邊查核無訛後，由輸出人逕予裝運上船。裝船後，輸出人應將經船長、大副或輪機長簽章之申報表兼准單退回海關原核發單位結案。\n\r\n五、船員攜帶上船之自用零星已稅物品，如音響、錄放影機、電視機、個人電腦、高爾夫球具、照相機、望遠鏡或六分儀等，得由船員本人或船舶日用品供應商持具物品至海關稽查單位查驗，由船員本人或船舶日用品供應商填寫「出境旅客/船機服務人員攜帶擬復運進口物品出口登記表」一式二份(附件四)交由值勤關員查對後上船。\n\r\n前項物品由船舶日用品供應商代為購買者，另應檢附船長或船公司或其代理行簽證之船員採購需求單。採購需求單應載明購買船員姓名和其採購物品之品名、數量、廠牌、型號（規格）及出廠號碼等。\n\r\n六、國際航線船舶需用金，以攜帶現鈔貨幣為限。\n\r\n船公司或其代理行攜帶前項船舶需用金出入境逾洗錢防制物品出入境申報及通報辦法第三條所定限額時，應填具「船公司或代理行攜帶船舶需用金登記表」（以下簡稱登記表，附件五）向海關申報。\n\r\n前項出入境時應向海關申報船舶需用金及海關受理後之作業方式如下：\n\r\n（ㄧ）入境時應填具一份登記表向海關申報，並由海關留存。海關於受理申報後，應向法務部調查局通報。\n\r\n（二）出境時應填具一式三份登記表向海關申報，一份由海關留存，一份交船長收執備查，一份經船長、大副或輪機長簽收並加蓋船章再退回海關原核發單位核銷後，海關向法務部調查局通報。海關應依風險管控機制機動辦理抽核船舶需用金。\n\r\n七、停泊於外錨區之船舶其國外轉口船舶專用物料以T4船用品轉運申請書申請裝船者，由輸出人向海關稽查單位申請，其品類量值合理經海關核准，由稽查單位關員於港內碼頭邊查核無訛後，由輸出人逕予裝運上船。裝船後，輸出人應將經船長、大副或輪機長簽章之T4轉運准單退回海關原核發單位結案，並由海關註記抵達作業(系統自動執行轉運申請書銷艙作業)。"}
