{"publisher":"財政部關務署","publishNo":"台關政業字第1066003069號函","publishDate":"2017-12-06","summary":"臺灣本島通關之進出口海運快遞貨物於金門馬祖澎湖轉運作業規定","content":"一、為執行臺灣本島（以下稱本島）通關之進出口海運快遞貨物於金門馬祖澎湖（以下簡稱離島）與大陸地區轉運作業，特訂定本作業規定。\r\n\r\n二、本作業規定所稱轉運海運快遞貨物，其類型如下：\r\n\r\n\t (一)轉運進口貨物：指先卸存離島，並辦妥轉運手續，始轉運至本島海運快遞貨物專區辦理通關放行之進口貨物。\r\n\r\n\t(二)轉運出口貨物：指於本島海運快遞貨物專區完成通關放行，並於離島完成卸存結關程序，始輸往大陸地區之出口貨物。\r\n\r\n\t三、本作業規定所稱小三通航線船舶及小三通航線船舶運輸業者，指依試辦金門馬祖澎湖與大陸地區通航實施辦法及運輸工具進出口通關管理辦法，經交通部核准並向海關完成登記，航行於離島兩岸通航港口與經交通部核定之大陸地區港口間之船舶及該船舶所屬運輸業者。\r\n\r\n\t四、本作業規定所稱國內航線船舶及國內航線船舶運送業者，指航行於離島港口與本島港口間之船舶及該船舶所屬運送業者。\r\n\r\n\t五、轉運海運快遞貨物之裝卸地點，以設有海關之港口為限。\r\n\r\n\t六、轉運海運快遞貨物艙單、報單應以電腦連線或電子資料傳輸方式向海關申報。\r\n\r\n\t七、轉運海運快遞貨物應以符合國際標準之貨櫃或符合下列條件之保稅貨箱裝運，並限以原櫃或原保稅貨箱加封電子封條執行本島與離島間轉運貨櫃移動安全監控。\n\r\n\t(一)經海關核准登記有案之保稅貨箱。\n\r\n\t(二)貨箱扣環為上下方向可加封海關電子封條及貨箱上有十ㄧ位國際標準貨櫃號碼可傳送貨櫃動態訊息。\r\n\r\n\t八、轉運海運快遞貨物限由船舶以直航方式於本島卸存地港口與離島暫存地港口間載運，並應於進口艙單及出口報單所載本島卸存地港口管制區內之海運快遞貨物專區直接辦理進出口通關，不得再次轉運。\r\n\r\n\t九、倉儲業者於辦理轉運海運快遞貨物進出站（棧）時，應依「貨櫃（物）動態傳輸作業規定」，傳送貨櫃(物)相關動態訊息。\r\n\r\n\t十、小三通航線船舶運輸業者或其代理人或受委託之報關業者，應派有充足人力在轉運貨物裝卸地點協助辦理相關轉運作業事宜。\r\n\r\n\t十一、小三通航線船舶運輸業者於辦理轉運作業時應與國內航線船舶運送業者聯名出具承諾書，保證就轉運進口貨物進儲進口艙單所載本島卸存地前，及轉運出口貨物進儲貨櫃（物）運送單所載離島運往地前之國內航線運送過程，負安全運送責任。\r\n\r\n\t十二、轉運進口海運快遞貨物作業程序如下：\r\n\r\n\t(一)進口艙單傳輸作業（離島）：小三通航線船舶運輸業者或 其代理人應依運輸工具進出口通關管理辦法，於規定時 間內以離島所在地海關為受理關別，辦理進口艙單(N5101)申報，並應同時報明離島暫存地與本島卸存地。\r\n\r\n\t(二)卸貨准單及特別准單核發作業（離島）：小三通航線船舶運輸業者或其代理人依前款申報進口艙單資料，透過通關網路傳送海關，經邏輯檢查通過後，電腦自動將卸貨准單、特別准單(N5158)通知小三通航線船舶運輸業者或其代理人，並副知貨櫃動態資訊庫。\r\n\r\n\t(三)卸船加封作業（離島）：小三通航線船舶運輸業者或其代理人應憑卸貨准單辦理貨櫃或保稅貨箱卸船，並依作業指示通知，於離島海關稽查（倉棧）單位監視下辦理電子封條加封作業。\r\n\r\n\t(四)卸存進儲作業（離島）：轉運進口貨櫃或保稅貨箱經小三通航線船舶運輸業者或其代理人依前款規定辦妥貨櫃或保稅貨箱卸船及電子封條加封作業後，應即進儲卸貨准單或特別准單所載離島暫存地，等待轉運。但以原船轉運本島者，於電子封條加封後，得即裝回原船。\r\n\r\n\t(五)轉運申請作業（離島）：已依第一款於進口艙單報明離島暫存地與本島卸存地，小三通航線船舶運輸業者或其代理人或離島暫存地倉儲業者得憑特別准單逕行辦理轉運本島作業，免再申報T1轉運申請書。\r\n\r\n\t(六)出棧(站)裝船作業離島）：\r\n\r\n\t1、小三通航線船舶運輸業者或其代理人或離島倉儲業者列印特別准單、貨櫃運送單及貨櫃清單一式二份（下稱轉運進口文件），持向離島海關稽查（倉棧）單位辦理轉運事宜。\r\n\r\n\t2、轉運進口貨櫃經離島海關稽查（倉棧）單位或倉儲自主 管理人員依轉運進口文件逐櫃核對貨櫃或保稅貨箱標誌號碼及電子封條號碼無訛，於轉運進口文件簽章及加蓋騎縫章，並辦理貨櫃或保稅貨箱出站動態傳輸及電子封條出站紀錄後，始得放行出棧(站)。\r\n\r\n\t3、轉運進口文件一式二份，其中一份由離島海關稽查（倉棧）單位或倉儲自主管理人員傳真或影送海巡機關，並傳真一份至本島卸存地海關稽查（倉棧）單位，經回傳並以電話確認收悉後，予以存查；另一份交付國內航線船舶負責人隨附船舶，以備海巡機關登船檢查時作為合法運送未稅貨物之憑據。\r\n\r\n\t(七)卸船及進儲作業（本島）：國內航線船舶運送之轉運進口貨櫃或保稅貨箱經小三通航線船舶運輸業者或其代理人憑轉運進口文件辦理貨櫃或保稅貨箱卸船後，應即進儲特別准單所載本島卸存地，由海運快遞專區業者辦理貨櫃或保稅貨箱進站動態傳輸及電子封條進站紀錄，並收取轉運進口文件後，拆櫃進儲辦理通關作業。\r\n\r\n\t十三、轉運出口海運快遞貨物作業程序如下：\r\n\r\n\t(一)訂艙作業（本島）：貨物輸出人向小三通航線船舶運輸業者完成訂艙手續，取得離島海關通關號碼，憑以辦理出口報關。\r\n\r\n\t(二)出口報關作業（本島）：貨物輸出人應於完成訂艙取得離島海關通關號碼後，以本島海運快遞貨物專區所在地海關為出口報單受理關別，辦理出口報關。\r\n\r\n\t(三)併櫃加封作業（本島）：本島海運快遞貨物專區業者應憑海關出口貨物放行通知（N5204）辦理併櫃作業，並於併櫃作業完成後，由本島海關稽查（倉棧）單位辦理電子封條加封作業。\r\n\r\n\t(四)出棧(站)裝船作業(本島)：\r\n\r\n\t1、本島海運快遞貨物專區業者於併櫃加封電子封條作業完成後，應憑出口貨物放行通知(N5204)，列印貨櫃運送單及貨櫃清單一式二份（下稱轉運出口文件），由小三通航線船舶運輸業者或其代理人持向本島海關稽查（倉棧）單位辦理轉運事宜。\r\n\r\n\t2、轉運出口貨櫃或保稅貨箱經本島海關稽查（倉棧）單位依轉運出口文件逐櫃核對貨櫃或保稅貨箱標誌號碼及電子封條號碼無訛，於轉運出口文件簽章及加蓋騎縫章，並由海運快遞貨物專區業者辦理貨櫃或保稅貨箱出站動態傳輸及電子封條出站紀錄後，始得放行出棧(站)。\r\n\r\n\t3、轉運出口文件一式二份，其中一份由本島海關稽查（倉棧）單位傳真或影送海巡機關，並傳真一份至離島運往地海關稽查（倉棧）單位或自主管理倉儲業者，經回傳並以電話確認收悉後，予以存查；另一份由小三通航線船舶運輸業者或其代理人辦理裝船作業時，交付國內航線船舶負責人隨附船舶，以備海巡機關登船檢查時作為合法運送出口貨物之憑據。\r\n\r\n\t(五)卸船及進儲作業（離島）：國內航線船舶運送之轉運出口貨櫃或保稅貨箱經小三通航線船舶運輸業者或其代理人憑轉運出口文件辦理貨櫃或保稅貨箱卸船後，應即進儲貨櫃運送單所載離島運往地，由離島海關稽查（倉棧）單位或倉儲自主管理人員辦理電子封條進站紀錄，並收取轉運出口文件後，等待裝船運往大陸地區。但以原船轉運大陸地區者，得即裝回原船。\r\n\r\n\t(六)裝船結關作業：小三通航線船舶運輸業者或其代理人應向離島海關辦理結關作業，完成結關手續後，始得駛往大陸地區。\r\n\r\n\t(七)裝船清表傳輸作業：小三通航線船舶運輸業者或其代理人應依運輸工具進出口通關管理辦法，於規定時間內以離島所在地海關為受理關別，辦理出口裝船清表(N5262)申報作業。"}
