{"publisher":"財政部關務署","publishNo":"台關業字第1031008405號令","publishDate":"2014-04-18","summary":"新加坡與臺灣、澎湖、金門、馬祖個別關稅領域經濟夥伴協定進口貨物通關作業要點","content":"一、為執行新加坡與臺灣、澎湖、金門、馬祖個別關稅領域經濟夥伴協定（以\n\r\n 　　下簡稱本協定），特訂定本作業要點。\r\n\r\n  \r\n\r\n 二、本協定所涉進口貨物通關事宜除由本作業要點規範外，並應依據本協定及\n\r\n 　　關稅法相關規定辦理。\r\n\r\n  \r\n\r\n 三、自新加坡進口合於本協定第4章第一節規定之原產貨物，依本協定第4.19條\n\r\n 　　規定申請適用優惠關稅待遇者，進口人應依下列規定辦理報關：\r\n\r\n  \r\n\r\n 　　(一) 於進口報單「輸出入貨品分類號列附碼」（訊息格式：商品分類號列\n\r\n 　　　附碼）欄填報「PT」字樣（優惠關稅待遇Preferential Tariff Treatme\n\r\n 　　　nt, PT），經填報PT者，視為報明適用國定稅率第二欄稅率。\r\n\r\n  \r\n\r\n 　　(二) 檢附書面或電子傳輸之原產地聲明書，並於進口報單「其他申報事項\n\r\n 　　　」欄填報該聲明書之號碼。\r\n\r\n  \r\n\r\n 　　(三) 進口貨物完稅價格不超過美金一千元者，無須檢附原產地聲明書。但\n\r\n 　　　將同批貨物分開申報者，不在此限。\r\n\r\n  \r\n\r\n 　　(四) 每一份原產地聲明書僅能適用於同批進口之單項或多項貨物。\r\n\r\n  \r\n\r\n 　　(五) 如已申請稅則或價格預先審核者，應檢附海關核發之預先審核決定正\n\r\n 　　　本，海關於查核後影印留存，正本發還進口人。\r\n\r\n  \r\n\r\n 　　(六) 如貨物經第三國或地區轉運者，為證明符合本協定第4.11條直接運輸\n\r\n 　　　規定，納稅義務人應提出非締約方海關或主管機關之文件，包括商業運送\n\r\n 　　　及運費相關文件。\r\n\r\n  \r\n\r\n 四、前點規定之原產地聲明書，應依本協定附件4E規定及經濟部公告之格式（詳\n\r\n 　　附件），由新加坡之出口商或製造商以英文繕具並簽署，聲明所載貨品具有\n\r\n 　　原產貨品資格。原產地聲明書自簽署之日起一年內有效。\r\n\r\n  \r\n\r\n 　　倘出口商非貨物之製造商，出口商得基於下列情事繕具原產地聲明書：\r\n\r\n  \r\n\r\n 　　(一) 對貨物具有原產資格之認知。\r\n\r\n  \r\n\r\n 　　(二) 合理信賴製造商所出具該貨物具有原產資格之書面聲明。\r\n\r\n  \r\n\r\n 　　(三) 製造商繕具簽署並主動提供給出口商之聲明文件。\r\n\r\n  \r\n\r\n 五、申請適用優惠關稅之進口人，應自貨物進口放行之翌日起，將相關原產地證\n\r\n 　　明文件影本及相關進口文件保存五年。\r\n\r\n  \r\n\r\n 六、海關為認定申請適用優惠待遇之進口貨物是否原產於新加坡，得依下列方式\n\r\n 　　之一進行查核：\r\n\r\n  \r\n\r\n 　　(一) 要求進口人提供資料。\r\n\r\n  \r\n\r\n 　　(二) 要求新加坡出口商或製造商提供資料。\r\n\r\n  \r\n\r\n 　　(三) 要求新加坡之政府主管機關提供協助。\r\n\r\n  \r\n\r\n 　　(四) 實地訪查新加坡之出口商或製造商，勘查製造貨物之設備及製造過程，\n\r\n 　　　並檢視包含會計帳冊在內等與原產地相關之單證。\r\n\r\n  \r\n\r\n     前項第一款及第二款規定之進口人、出口商或製造商應自收到海關通知之日\n\r\n 　　起三十日內答復相關事項；如無法於期限內答復者，應於該期限內以書面向\n\r\n 　　海關申請展期，並以一次為限，且其展延期間不得逾三十日。\r\n\r\n  \r\n\r\n 七、我國進口人或新加坡之出口商或製造商，得於貨物進口前填具「進口貨物稅\n\r\n 　　則預先審核申請書」，向貨物預定進口地海關申請稅則預先審核；其有特殊\n\r\n 　　原因須由海關儘速核復者，應於申請書敘明理由。其他相關作業及程序，依\n\r\n 　　「進口貨物稅則預先審核注意事項」第三點至第八點規定辦理。\n\r\n 　　為辦理稅則預先審核業務，各關進口單位應設立單一窗口，並指定專人處理。\r\n\r\n  \r\n\r\n 八、我國進口人或新加坡之出口商或製造商，得於貨物進口前，就其擬進口貨物\n\r\n 　　有無應計入實付、應付完稅價格之其他費用，向財政部關務署申請估價預先\n\r\n 　　審核，相關作業及程序依「進口貨物估價預先審核實施辦法」辦理。\r\n\r\n  \r\n\r\n 九、進口貨物有下列情形之一者，海關得拒絕適用本協定優惠關稅待遇，並將理\n\r\n 　　由通知納稅義務人：\r\n\r\n  \r\n\r\n 　　(一) 未檢附應具備之相關證明文件。\r\n\r\n  \r\n\r\n 　　(二) 不符合本協定第4章第一節原產地規則之相關規定。\r\n\r\n  \r\n\r\n 　　(三) 我國進口人、新加坡出口商或製造商未於第六點第二項規定期限或展期\n\r\n 　 　期限回復海關所要求之相關資料；或新加坡出口商或製造商未於接獲我國海\n\r\n 　　 關實施實地訪查通知書之日起三十日內出具同意文件者。\r\n\r\n  \r\n\r\n 　　(四) 海關依據第六點規定進行原產地查核後，仍無法確認貨物之原產地。\r\n\r\n  \r\n\r\n 　　(五) 經海關查明有自行具證錯誤或不實聲明貨物為原產之出口商或製造商，\n\r\n 　　 　海關得拒絕其所出口或製造之同類貨物適用本協定優惠關稅待遇，直到其\n\r\n 　　　 認為該出口商或生產者未繼續提出錯誤或不實的原產地聲明書為止。\r\n\r\n  \r\n\r\n 　　原產地聲明書與出口發票上所載內容有些微文字差異但不影響貨物原產資格\n\r\n 　　者，海關不應逕予拒絕適用優惠關稅待遇。\r\n\r\n  \r\n\r\n 　　進口人對於其報關申請適用優惠關稅待遇並已放行之貨物，發現其據以聲明\n\r\n 　　之原產地聲明書內容有誤時，應向進口地海關辦理更正，並繳納應繳之稅款。\r\n\r\n  \r\n\r\n 十、納稅義務人進口原產於新加坡之貨物，於進口報關時未依第三點及第四點規定\n\r\n 　　向海關申請適用優惠關稅待遇者，得於貨物進口放行後一年內，檢具貨物具有\n\r\n 　　原產資格之書面證明、原產地聲明書影本及海關所要求與該貨物之進口有關之\n\r\n 　　其他文件，向海關申請適用優惠關稅待遇並退還溢繳之關稅。\r\n\r\n  \r\n\r\n 十一、申請適用優惠關稅待遇之進口貨物，未能即時檢具原產地聲明書或應檢附之\n\r\n 　　其他文件，納稅義務人如有先行提貨必要者，除依規定不得押放之貨物外，得\n\r\n 　　按非優惠性關稅稅率計算應納關稅之金額繳納保證金，辦理押放。"}
