{"publisher":"財政部關務署","publishNo":"台關稽字第1091010497號令","publishDate":"2020-08-10","summary":"保稅倉庫業者實施自主管理作業手冊","content":"項　　目：一、巡視倉庫\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效管理保稅倉庫預防不法。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條。\n\r\n作業要點：\n\r\n一、於門口警衛室設有電腦並採連線控管貨物進出，海關可在線上隨時查核；警衛或專人負責執行貨櫃（物）進出倉之查對、門禁管制、倉間巡邏，並將每日巡邏路線、時間、人員姓名、地點完整記錄於巡邏紀錄表備查。\n\r\n二、倉間管理主管應將每日巡視倉間情況，記錄於紀錄簿備查。\n\r\n三、大門（倉間）出入口處應設置閉路電視監控系統，二十四小時監視錄影存證，並存檔三十日以上；但其情形特殊經海關專案核准者，不在此限。\n\r\n四、以上各巡視人員發現有任何異常狀況，除通知公司（單位）主管外，應另行告知專責人員並轉知海關處理。\n\r\n協調單位：海關\n\r\n \n\r\n\n\r\n項　　目：二、啟閉倉庫門鎖\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效管理保稅倉庫。\n\r\n作業時間：按作業時間辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條。\n\r\n作業要點：\n\r\n一、設有保全人員或派有專人管理其事，設登記簿以供專人（保全人員）於領取及交回鑰匙時登記時間並簽名，該鑰匙應於開鎖後立即交回。\n\r\n二、貨物進出倉作業時，開啟倉庫門鎖，下班或貨物進出倉工作完畢立即加鎖，並登錄作業起訖時間。\n\r\n協調單位：海關\n\r\n\n\r\n項　　目：三、點驗貨物進倉\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效管理貨物進儲保稅倉庫。\n\r\n作業時間：保稅貨物運達時立即辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「海關管理保稅運貨工具辦法」第十四條、第十五條、「保稅倉庫設立及管理辦法」第十六條、第十七條、第二十一條、第二十二條、貨櫃（物）動態傳輸作業規定。\n\r\n作業要點：\n\r\n一、貨櫃（物）進儲作業：\n\r\n(一)保稅貨物以保稅卡車（貨箱）、貨櫃加封後運送進保稅倉庫時，專責人員憑「貨櫃（物）運送單（兼出進站放行准單）」核對保稅卡車（貨箱）車號（貨箱號碼）、貨櫃號碼及封條號碼無訛後啟封、監視進倉，並於貨櫃（物）運送單簽章後，立即回傳起運地銷案。\n\r\n(二)貨櫃（物）以押運方式進儲保稅倉庫時，專責人員應即點收貨櫃（物）並予簽證。\n\r\n(三)貨櫃（物）運送單上繕打之運送時間，於查核時如發現逾越海關規定之合理在途運送時間者，專責人員應即查究原因，並於上班時間通知海關處理；惟司機無法提供逾時進站原因之證明文件或發現貨櫃標誌、號碼、封條號碼等不符或有偽造、變造等異常情形者，應即通知海關處理，貨櫃（物）暫勿拆封進儲。\n\r\n(四)貨櫃進儲時，專責人員應依貨櫃（物）動態傳輸作業規定於點收後，即將貨櫃動態訊息（FG進站）傳輸至櫃動庫；拆櫃作業完成後，將貨櫃動態訊息（AZ拆櫃結案）傳輸至櫃動庫。\n\r\n二、貨物點驗作業：\n\r\n專責人員憑下列文件，核對貨物之嘜頭（航空標籤號碼或料號）、件數（數量）無訛後，點驗進倉：\n\r\n(一)電腦放行通知或進儲准單、進儲報單副本。\n\r\n(二)交易憑證及裝箱單（經核准按月彙報者）。\n\r\n(三)「保稅貨物運出檢驗測試紀錄」（經核准運出保稅倉庫辦理檢驗、測試者）。\n\r\n三、發現進倉貨物與申報不符時，專責人員應即以書面（電傳）或電話通知監管海關處理。\n\r\n四、保稅倉庫存儲之貨物應將標記朝外，按種類分區堆置，並於牆上標明區號，以資識別。但保稅倉庫存儲之展覽物品，報經海關核准者，不在此限。\n\r\n經海關核可之電腦控管自動化保稅倉庫得不受前項規定限制，其貨物應以每一棧板為單位分開堆置，並於貨架上標明區號以資識別。但同一棧板上不得放置不同提單之貨物。\n\r\n五、經核准重整之貨物，應將重整前後之貨物，以不同倉間分別存儲或在同一倉間分區堆置。\n\r\n六、進儲未經經濟部公告准許輸入之大陸地區原物料、零組件及物品時，應於倉庫設置專區儲放，並設置明顯標誌，以資識別。\n\r\n七、凡貨物之包件過重或體積過大或有其他特殊情形者，得經海關核准，存儲保稅倉庫鄰接之露天處所。\n\r\n八、貨物進儲後將進儲報單號碼（進倉號數）、報單別、項次、料號（無者免填）、貨名、數量、單位、報單放行日期、入倉日期、儲存位置、短溢卸（短溢裝）、破損情形等相關資料輸入電腦檔或登錄於存貨簿冊。\n\r\n協調單位：海關、貨物所有人或報關人、保稅運貨工具業者。\n\r\n \n\r\n項　　目：四、查報短溢卸貨物\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效控管存倉貨物。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第二十條、進口貨物短卸溢卸作業要點。\n\r\n作業要點：\n\r\n一、保稅倉庫進儲貨物如有短溢卸情事，專責人員應於船運貨物全部卸倉之翌日起七日內；空運貨物應於全部卸倉之翌日起三日內；以貨櫃裝運之進口貨物應於拆櫃之翌日起三日內，填具短卸、溢卸貨物報告表一式二份，送海關查核並於電腦檔進倉資料上註記。\n\r\n二、經繕具短、溢卸報告送交海關核備後發現錯誤，須註銷原申報短溢卸報告者，應於原申報短溢卸報告送交海關之翌日起三日內為之。\n\r\n三、未於上開期限辦理而於事後申請追認或註銷短溢卸報告者，依海關緝私條例論處。\n\r\n協調單位：海關、船（航空）公司。\n\r\n \n\r\n項　　目：五、短溢裝、破損貨物之填報\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效控管存倉貨物。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第四十九條、進出口貨物查驗準則、進出口貨物查驗注意事項。\n\r\n作業要點：\n\r\n一、貨物實到件數與申請書（報單）上申報之件數相符，其包裝外型完整，並無開啟之痕跡，但其內部經查驗核對，發現部分短缺者，其短缺部分，可認為短裝。\n\r\n二、保稅貨物於重整或經許可開箱時發現有短溢裝情事，專責人員應即停止作業，並向監管海關報告。\n\r\n三、保稅貨物於重整或拆封進儲時，如發現有破損情事，非因倉庫管理人員或貨物關係人保管不慎所致者，專責人員應繕具破損貨物清單二份，一份送監管海關核備，另一份留存備查。\n\r\n協調單位：海關、貨物所有人或報關人。\n\r\n\n\r\n項　　目：六、監視加註或更正貨物標記、箱號\n\r\n作業單位：保稅倉庫（自用保稅倉庫除外）\n\r\n作業目的：配合業務需要及便利商民。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、進出口貨物查驗注意事項第十點。\n\r\n作業要點：\n\r\n一、貨物如有下列情形時須（得）重行標記：\n\r\n(一)存倉貨物其外包裝無標記、箱號者。\n\r\n(二)兩批或兩批以上貨物存於同一貨棧內，其標記號碼相同或大致相同。\n\r\n(三)三角貿易因故申請更改標記者。\n\r\n二、重行標記之申請與處理： \n\r\n(一)貨物進倉時發現有一、（一）、（二）情形者，應即向監管海關報告，將貨物隔離堆置，必要時予以標籤識別，另通知貨物所有人或報關人向海關申請重行標記，由專責人員憑准單或申請書（報單）辦理監視，作業完畢於申請書上註記「已監視重行標記為ＯＯＯ」，送海關覆核。\n\r\n(二)三角貿易申請加作、重作或更正嘜頭、標記箱號案件，須由貨物所有人或報關人於報關投單前向海關申請，由專責人員憑准單或申請書（報單）辦理監視，作業完畢於申請書上註記「已監視重行標記為ＯＯＯ」，送海關覆核。外貨不得以我國為產地之標示。\n\r\n三、作業文件依序存檔備查。\n\r\n協調單位：海關、貨物所有人或報關人。\n\r\n\n\r\n \n\r\n項　　目：七、看樣、取樣及公證之監視\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效控管存倉之保稅貨物。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第五十條。\n\r\n作業要點：\n\r\n一、存倉之貨物如須看樣、取樣或公證，由貨物所有人或倉單持有人向海關申請核發特別准單，交由專責人員監視辦理，辦理完畢於電腦檔（登記簿）註記。\n\r\n二、政府機關基於商品檢驗或檢疫需要所為之取樣，得憑該管機關檢驗（疫）人員簽章之特別准單辦理。\n\r\n三、拆動包件，應由申請人恢復包封原狀。\n\r\n四、作業文件依序列管備查。\n\r\n協調單位：海關、經濟部標準檢驗局、農委會動植物防疫檢疫局、貨物所有人或報關人。\n\r\n\n\r\n項　　目：八、監視保稅貨物辦理重整\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：配合業務需要及便利商民。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第二十一條、第三十四條、第四十二條、第四十三條、第五十一條。\n\r\n作業要點：\n\r\n一、保稅倉庫經核准辦理重整業務者得依下列方式辦理：\n\r\n(一)檢驗、測試：存倉貨物予以檢驗、測試。\n\r\n(二)整理：存倉貨物之整修或加貼標籤。\n\r\n(三)分類：存倉貨物依其性質、形狀、大小顏色等特徵予以區分等級或類別。\n\r\n(四)分割：將存倉貨物切割。\n\r\n(五)裝配：利用人力或工具將貨物組合。\n\r\n(六)重裝：將存倉貨物之原來包裝重行改裝或另加包裝。\n\r\n二、貨物之重整應受下列限制：\n\r\n(一)不得改變原來之性質或形狀。但雖改變形狀，卻仍可辨認其原形者，不在此限。\n\r\n(二)在重整過程中不發生損耗或損耗甚微。\n\r\n(三)不得使用複雜大型機器設備。\n\r\n(四)重整後不合格之貨物，如屬國內採購者，不得報廢除帳，應辦理退貨，如屬國外採購者，除依規定退貨調換者外，如檢具發貨人同意就地報廢文件，准予報廢除帳。\n\r\n(五)重整後之產地標示，應依其他法令有關產地之規定辦理。\n\r\n三、貨物所有人或倉單持有人於保稅倉庫內重整貨物前，應向海關報明貨物之名稱、數量、進倉日期、報單號碼、重整範圍及工作人員名單，經海關發給准單後，由專責人員監視辦理重整。重整貨物人員進出保稅倉庫，海關認有必要時，得依海關緝私條例第十一條之規定辦理。\n\r\n四、保稅貨物於重整前及重整後，應分別設帳登記核銷，以不同倉間分別存儲或在同一倉間分區堆置。\n\r\n五、自國內提供為重整貨物所需使用之機具設備，專責人員應憑海關核發之准單，經驗明無訛後監視運入或運出保稅倉庫。\n\r\n六、保稅貨物於重整過程所產生之損耗，經海關核明屬實者，准予核銷。於重整過程中所發生之廢料，有利用價值部分，應依法徵免稅捐進口；無利用價值者，由海關監督銷毀。\n\r\n協調單位：海關、保稅倉庫、貨物所有人或報關人。\n\r\n\n\r\n\n\r\n項　　目：九、查對、登記扣存或沒入貨物\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效掌控扣存或沒入貨物之動態，加速處理違章案件。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第五十四條。\n\r\n作業要點：\n\r\n一、因案扣存或沒入之貨物，海關查扣單位知會監管單位及倉儲業者，專責人員應予查對、登錄並加強看管，涉案貨物不得擅自搬移或出倉。\n\r\n二、專責人員依海關核發之對貨報告表查對無訛後簽章，退還原核發單位及監管單位。\n\r\n三、電腦或登記簿應予註記備查。\n\r\n協調單位：海關\n\r\n\n\r\n \n\r\n\n\r\n項　　目：十、查對與登記逾期貨物或聲明放棄貨物\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效掌控逾期貨物或聲明放棄貨物之動態，俾加速處理。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第四十五條。\n\r\n作業要點：憑海關開立之「逾期貨物對貨報告表」及「逾期貨物或聲明放棄貨物處理記錄」查對存倉（棧）進口貨櫃（物）之狀況無訛，於該報告表上填寫相關內容資料，並登記於「存倉逾期貨物及私貨登記簿」（電腦資料檔），內容應包括案號、報單號碼，交專責人員簽章後送由海關稽核單位退回簽發單位核辦。\n\r\n協調單位：海關、保稅倉庫。\n\r\n\n\r\n項　　目：十一、已列入拍賣清單貨物之查對\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：確保已列拍賣清單貨物資料之正確性。\n\r\n作業時間：拍賣清單送達後立即辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條。\n\r\n作業要點：存倉經海關緝案處理單位通知列入拍賣清單之貨物，倉庫管理人應憑清單上資料核對存倉貨物無誤後，專責人員於清單上簽章確認後退回海關緝案處理單位，以便辦理拍賣事宜。\n\r\n協調單位：海關緝案處理單位。\n\r\n\n\r\n \n\r\n項　　目：十二、保稅貨物出倉\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效控管保稅倉庫貨物出倉。\n\r\n作業時間：貨物出倉時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第二十三條、第二十四條、第二十七條、第三十條、第三十二條。\n\r\n作業要點：\n\r\n一、專責人員依下列文件，逐項核對原進倉報單號碼（進倉號數）、項次（料號）、嘜頭（標記）、貨名、數量等資料無訛後後監視出倉：\n\r\n(一)電腦放行通知或出倉准單、出倉報單副本。\n\r\n(二)交易憑證、裝箱單及出倉放行單兼代准單（經核准按月彙報者）。\n\r\n(三)「保稅貨物運出檢驗測試紀錄」（經核准運出保稅倉庫辦理檢驗、測試者）。\n\r\n二、納稅義務人如與原進倉人不同，需要有轉讓證明。\n\r\n三、准單及報單副本一份留存；如有不符，立即通報監管海關。\n\r\n四、電腦放行通知或出倉准單經海關依保稅貨物進出保稅倉庫押運加封作業要點核定需押運或加封者，專責人員憑海關簽放之准單會同貨物所有人或報關人核對標記及件數（數量）相符並依下列方式辦理後始准運出：\n\r\n(一)加封者，監視貨物裝入保稅卡車（貨箱）、貨櫃，並加封海關封條。另填具「貨櫃（物）運送單（兼出進站放行准單）」一式三聯經專責人員簽章，一聯按序存查，另二聯連同出倉准單及報單密封交司機或押運人員送交目的地海關或專責人員。俟目的地海關或專責人員簽章後回傳，核銷留存聯後按序歸檔備核，如未回傳應聯繫追蹤。\n\r\n(二)押運者，由押運人員簽章提貨出倉，如非屬高危險廠商貨物、非管制性物品或敏感性貨物，得依海關核准將其件數僅一件且重量不逾三十公斤者以紙封方式，件數未逾十件且其總重量不逾三百公斤者，以鐵絲加鉛封方式替代押運。\n\r\n五、存倉貨物如已掛逾期案號或經扣押者，非經海關撤銷原案不得出倉。\n\r\n六、經海關核准專供航行國際航線飛機用品保稅倉庫，其存倉物品為因應其所屬航行國際航線飛機之頻繁提用，得先行申辦退運出口手續，在未裝機退運出口前應依規定置於放行貨物倉間，憑理機關員簽證實際使用數量，按月列報海關。\n\r\n協調單位：海關、貨物所有人或報關人。\n\r\n \n\r\n\n\r\n項　　目：十三、使用海關封條加封核銷作業\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：嚴密控管使用海關封條。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、海關徵收規費規則第五條、第三十二條之一。\n\r\n作業要點：\n\r\n一、專責人員向海關稽核單位領取海關封條備用，領用封條時應即清點無訛簽收。\n\r\n二、使用之封條應按徵收加封費及免徵加封費類別，分別設置封條使用紀錄簿，記錄各封條使用情形，其欄位應包括日期、封條號碼、保稅卡車（貨箱）車號（貨箱號碼）、報單號碼、進出倉號數、使用單位人員簽名、規費證號、用途或備註等。專責人員應負責按規定核銷加封費，並按月填報「封條使用及加封費統計表」，次月五日前送海關覆核無訛後，文件依序歸檔備查。\n\r\n三、封條如有故障應註記並繳還海關，遺失時應立即繕具理由書報請海關處理。\n\r\n四、加封費規費證貼證銷證時，注意規費證應完全貼牢於有關文件上，不得浮貼、重疊或以大頭針、訂書機、別針裝訂；並由專責人員使用統一製頒之銷證專用鋼戳予以核銷。銷證時應比照郵局核銷郵票方式辦理，即每一張規費證均應加蓋一個鋼戳，且須攔腰蓋銷，三分之二在規費證上，三分之一在文件上；銷證之印色，一律使用黑墨油，銷證應力求清晰，不得模糊或重複印蓋。銷證後於貼證處旁應加蓋核銷規費證說明章，註明規費種類、次數、金額、規費證號碼等並加蓋專責人員章。\n\r\n五、規費證經貼用後，應即核銷，核銷後不得重複使用或抵用，並應注意有無偽造、變造或重複使用情事。\n\r\n六、加封費之徵免及徵收程序，依海關徵收規費規則第五條及第三十二條之一規定辦理。\n\r\n協調單位：海關、保稅運貨工具業者、報關人。\n\r\n \n\r\n\n\r\n項　　目：十四、出倉進口食品加貼中文標示作業\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：使出倉進口食品合於食品安全衛生管理法規定。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「食品安全衛生管理法」第十七條。\n\r\n作業要點：\n\r\n一、向保稅專責人員申請加貼中文標示。\n\r\n二、加貼完畢向主管機關報驗合格後，再向海關報關申請放行。\n\r\n協調單位：行政院衛生福利部食品藥物管理署、經濟部標準檢驗局。\n\r\n \n\r\n\n\r\n項　　目：十五、保稅貨物銷毀、破壞作業\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：有效控管存倉保稅貨物。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第四十九條、八十九年十一月三十日台總政保字第八九六ＯＯ二四三號。\n\r\n作業要點：\n\r\n一、保稅倉庫貨物存倉期間遭受損失或損壞，貨主申請自行銷毀案件，應以D2（保稅貨出倉進口）報單，並檢附報廢清冊【清冊編號：S＋監管編號（5碼）＋年度（2碼）＋序號（6碼）】辦理出倉銷毀。\n\r\n二、存倉保稅貨物經海關核准就地由貨主銷毀或破壞者，倉庫業者負責監視辦理，完成後專責人員於核准文件簽証並通知海關稽核單位派員覆核。\n\r\n三、倉儲業者如取得納稅義務人之委託或同意，可准其申請在海關監視下，代位依法辦理自行銷毀工作。但逾期貨物在納稅義務人係無主，而無法取具委託書或同意書，且已有變形、腐壞、發臭影響環境之情形，急須銷毀處理者，得准由倉儲業者具結承諾承擔一切法律責任後，申請在海關監視下，代位依法辦理自行銷毀工作。\n\r\n四、自行銷毀案件，如有殘餘價值者，應存放於庫內專區，並以報廢清冊編號逐項登錄帳冊，另繕具D2報單報關完稅放行後，始得提領出倉。\n\r\n協調單位：海關、保稅倉庫、貨物所有人。\n\r\n \n\r\n\n\r\n項　　目：十六、登載存貨簿冊及按月印製替代存貨簿冊之表報\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：確實控管貨物進儲、出倉及存貨資料。\n\r\n作業時間：每日登載（或按月列表）。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第五十一條、第五十二條。\n\r\n作業要點：\n\r\n一、保稅倉庫業者應依海關規定，以電腦處理貨物存入、提出、短溢卸、短溢裝、破損或抽取貨樣等帳冊、表報，海關得隨時派員前往倉庫檢查貨物及電腦資料，必要時，得予盤點，倉庫業者及其僱用之倉庫管理人員應予配合。\n\r\n二、保稅倉庫經核准辦理重整作業者，應按國外進口貨物、國產保稅貨物、其他非保稅貨物及重整後成品貨物，分別以電腦處理存貨帳冊。\n\r\n三、保稅貨物進出保稅倉庫，應於進、出倉後二日內登列有關帳冊。\n\r\n四、保稅倉庫之帳冊、表報、進出倉單據應以電腦處理，必要時海關得要求列印報表以供查核。\n\r\n五、保稅貨物存倉期限，應自最初在原進口地進儲保稅倉庫之日計算之。存儲倉庫之貨物己逾二年存倉期限者，列印「保稅倉庫逾兩年存倉期限未出倉貨物清表」，其內容應包括進倉日期、進倉號數、報單號碼、項次、貨主、貨名、數量，專責人員於簽章後退回監管單位核辦。\n\r\n六、保稅貨物存倉未滿二年，如經所有人或倉單持有人以書面聲明放棄，專責人員亦應填寫報告敘明相關內容資料，送交海關處理。\n\r\n協調單位：海關稽核單位。\n\r\n \n\r\n\n\r\n項　　目：十七、各種有關表報文件之編製、核對簽證、造送、登記、整理、歸檔及保管等工作\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：確保資料紀錄完整，俾利稽查。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第十四條。\n\r\n作業要點：\n\r\n一、專責人員填報之「封條使用及加封費統計表」、短溢裝報告、破損貨物清單、銷毀清冊及列印「逾兩年存倉期限未出倉貨物清表」等表報文件應負責辦理造送、登記、整理、歸檔及保管等工作，並依海關核發之准單或對貨報告表核對簽證。\n\r\n二、相關帳冊、表報、進出倉單據均以電腦處理，且貨物進出均自行或委託他人以電子資料傳輸方式連線自動化通關。\n\r\n三、電腦資料存檔保管二年，作業文件依序列管備查。\n\r\n協調單位：海關\n\r\n \n\r\n\n\r\n項　　目：十八、報告違章、異常案件\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：確保關稅之課徵及保稅貨物進出之控管。\n\r\n作業時間：發現時立即處理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「保稅倉庫設立及管理辦法」第五十五條。\n\r\n作業要點：\n\r\n一、發現違章、異常案件，專責人員應立即以書面通知海關稽核單位處理，如時間緊迫可先以電話通知再補送書面資料。\n\r\n二、專責人員應即向海關報告事項：\n\r\n(一)封條破損、斷失、有偽造變造之嫌及封條號碼與貨櫃（物）運送單不符者。\n\r\n(二)發現進儲貨物有失竊、夾藏、調包者。\n\r\n(三)貨物進錯倉者。\n\r\n(四)放行貨物與准單貨名不符者。\n\r\n(五)貨櫃（物）運送單經塗改者。\n\r\n(六)發現下列不得進儲之貨物者：\n\r\n1.關稅法第十五條規定不得進口之物品。\n\r\n2.毒品、管制藥品。\n\r\n3.槍械、武器、彈藥及爆炸危險物。\n\r\n4.舊車零組件、廢鐵、廢五金、有害事業廢棄物、醫藥報廢物及其他廢料。\n\r\n5.管制輸入貨品。\n\r\n6.未經檢疫合格之動、植物或其產品。\n\r\n7.未取具相關主管機關同意文件之下列物品：\n\r\n(1)毒性化學物品、氯氟烴(HCFCs)等列管化學品。\n\r\n(2)放射性物品。\n\r\n(3)輸往管制地區之特定戰略性高科技貨品。\n\r\n(4)存儲期間可能產生公害或環境污染之貨物。\n\r\n(5)保育類野生動物或其產製品。\n\r\n(6)鑽石原石。\n\r\n(7)其他經相關主管機關公告須取具同意輸入文件之物品。\n\r\n8.其他經財政部公告不適宜存儲保稅倉庫之貨物。\n\r\n(七)其他異常情形。\n\r\n三、其他法規另有規定者應從其規定。\n\r\n協調單位：海關稽核單位、貨物所有人或報關人、保稅運貨工具業者。\n\r\n\n\r\n項　　目：十九、倉庫地腳品完稅提領出倉\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：配合業務需要辦理。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條。\n\r\n作業要點：\n\r\n一、凡散裝貨物依重量提領出倉後，如仍有尚未提領地腳品，經專責人員簽證後，倉儲業或有關收貨人應據實填列進口報單向海關申報完稅，憑海關核發之准單提領出倉。\n\r\n二、存倉之貨物無溢卸情形，經全數放行出倉後，尚有地腳品（例如包裝破損、磅差…等），經專責人員簽證後，倉儲業依同船各貨主進倉量比例分配填列「掃倉地腳品統計分配表」向海關保稅單位辦理通關手續。\n\r\n三、若未按作業要點一、二規定辦理，擅自提領出倉者，依海關緝私條例有關規定議處。\n\r\n協調單位：海關\n\r\n \n\r\n\n\r\n項　　目：二十、其他經海關核發准單所指示及關務法規有關規定辦理事項\n\r\n作業單位：保稅倉庫。\n\r\n作業目的：配合通關作業需要辦理特別准單核辦事項。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第七條、「運輸工具進出口通關管理辦法」第七十一條及第七十四條。\n\r\n作業要點：\n\r\n一、專責人員應依海關核發之准單所指示及關務法規有關規定辦理因通關業務需要之事項。\n\r\n二、外籍航空班機抵達本國機場後，其機上之餐點或飲料(含酒類)如由理機關員核准卸存於保稅倉庫放行貨物倉間，專責人員應於「ＯＯ關外籍航班機上用品卸載特別准單」核章，並核對其封條號碼是否正確。專責人員應確認卸載下機之貨物與保稅貨物有明顯區隔，並負保管責任。\n\r\n三、作業文件依序存檔備查。\n\r\n協調單位：海關"}
