{"publisher":"財政部關務署","publishNo":"台關業字第1061002174號令","publishDate":"2017-02-09","summary":"海關認定進口貨物原產地作業要點","content":"一、為利海關認定進口貨物原產地作業更臻明確、透明及一致性，並加速\n\r\n    認定時程，減少爭議，特訂定本要點。\n\r\n\n\r\n\n\r\n二、海關對進口貨物原產地之認定作業，除依「關稅法」及「進口貨物原\n\r\n    產地認定標準」規定辦理外，悉依本要點之規定。\n\r\n\n\r\n\n\r\n三、進口貨物本身或其包裝上有標示產地者（文字、數字或圖案），海關\n\r\n    得根據進口報單所申報之產地加以核對，如查無去除、破壞或塗改情\n\r\n    事，且亦無其他事證足以判定係虛報產地時，即逕依其產地標示認定\n\r\n    產地，免再繼續查證。但經法院依法裁判，或另有具體事證之密報、\n\r\n    通報，或主管機關規定須查證產地之品目者，不在此限。\n\r\n\n\r\n\n\r\n四、進口貨物本身或其包裝上未標示產地者，海關得根據運送契約文件、\n\r\n    貨櫃動態表、船舶航程表或其他證明產地之文件認定其產地。\n\r\n\n\r\n\n\r\n五、進口貨物（全部或部分）本身或其包裝上如有與原申報不符之產地標\n\r\n    示，或其原有產地標示雖經去除、破壞或塗改而仍可辨識者，海關得\n\r\n    依其原有產地標示認定產地。但納稅義務人提出反證證明其原有產地\n\r\n    標示確屬錯誤者，不在此限。\n\r\n\n\r\n\n\r\n六、進口貨物（全部或部分）如經改裝或貨物本身或其包裝上之產地標示\n\r\n    經去除、破壞或塗改致無法辨識者，海關得通知納稅義務人對該可疑\n\r\n    部分之貨物限期提出書面說明及提供相關證明文件，供海關認定其產\n\r\n    地。\n\r\n\n\r\n\n\r\n七、進口貨物之產地有下列各款可疑情事之一者，海關得通知納稅義務人\n\r\n    限期提出書面說明及提供運送契約文件、貨櫃動態表、船舶航程表、\n\r\n    買賣契約、出進口資料或其他證明產地之文件，供海關認定其產地：\n\r\n（一）自特定國家口岸裝載起運。\n\r\n（二）裝運貨櫃上留有特定國家海關固封封條。\n\r\n（三）包裝上或貨櫃內有特定國家商檢代碼或熏蒸證明。\n\r\n（四）進口報單所申報提單號碼有自特定國家裝運之可疑編號。\n\r\n（五）其他可疑情事。\n\r\n\n\r\n\n\r\n八、納稅義務人以電子資料傳輸方式提供產地證明書者，海關認有必要時\n\r\n    ，得就其內容與相關事證綜合查證後，認定其產地。\n\r\n\n\r\n\n\r\n九、進口貨物依加工或製造之附加價值率達到最終實質轉型之國家或地區申報為\n\r\n   其原產地者，海關得通知納稅義務人限期提供直、間接進口原料或零件價格\n\r\n   資料、加工製程及其他足供認定已達實質轉型之資料供海關審查。\n\r\n\n\r\n\n\r\n\n\r\n十、納稅義務人未依海關要求於期限內提出說明或提供相關文件資料者，\n\r\n    海關得依既有事證，認定其產地。\n\r\n\n\r\n\n\r\n十一、海關對進口農漁產品之產地，依本要點有關規定認定仍有疑義時，得送請\n\r\n      行政院農業委員會協助認定，其中香菇及大蒜應逐批查驗、逐批送行政院\n\r\n      農業委員會鑑定。\n\r\n      前項農漁產品之產地經送請行政院農業委員會協助認定結果仍有疑義者，  \n\r\n      海關得送請駐外單位協助文書認證或實地查訪後，逕依既有事證，認定其\n\r\n      產地（作業流程圖如附件一）。\n\r\n      海關對進口前二項以外產品之產地，依本要點有關規定認定仍有疑義時，\n\r\n      得送請駐外單位協查。經協查結果如仍無法認定產地者，得請求其他機關\n\r\n      協助認定（作業流程圖如附件一）。\n\r\n      海關對進口貨物產地認定有疑義，請求其他機關協助認定時，應敘明查證\n\r\n      情形及產地認定疑義事項，並檢送樣品、型錄或照片及相關查證資料。\n\r\n \n\r\n十二、納稅義務人不服海關認定之產地提起行政救濟案件，除納稅義務人依據關\n\r\n      稅法第二十八條第一項規定，請求貨物主管機關或專業機構協助認定者外\n\r\n      ，海關得逕依行政救濟程序辦理，免再送其他機關或專業機構協助認定。\n\r\n\n\r\n\n\r\n十三、海關送請駐外單位協助查證產地案件，應依「海關送請駐外單位協查產地\n\r\n      執行參考事項」（如附件二）所定作業程序（如附件三）及文書格式（如\n\r\n      附件四至附件七）規定辦理。\n\r\n\n\r\n十四、進口貨物送請駐外單位協查結果，經海關認定並未涉及虛報產地者，納稅\n\r\n      義務人再度進口由同一國外出口商或製造商提供之相同貨物，除有其他事\n\r\n      證足以懷疑係虛報產地或另有具體事證之密報、通報，或主管機關規定須\n\r\n      查證產地之品目等情事外，海關得逕依其產地標示或原申報認定產地，免\n\r\n      再繼續查證。\n\r\n\n\r\n\n\r\n十五、對一般密報或通報案件涉及產地認定者，海關得通知密報人或通報人提供\n\r\n      虛報產地之具體事證，依法交由查緝或驗貨單位就所提供之事證綜合查證\n\r\n      後，認定其產地。\n\r\n\n\r\n\n\r\n十六、海關對進口貨物實施事後稽核涉及原產地認定事項，依本要點相關規定辦\n\r\n      理。"}
