{"publisher":"財政部關務署","publishNo":"台關稽字第1071028002號令","publishDate":"2018-12-20","summary":"物流中心業者實施自主管理作業手冊","content":"項    目：一、門禁之管控\n\r\n作業單位：物流中心。\n\r\n作業目的：確保存倉貨物之安全。\n\r\n作業時間：按實際需要辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第五條、「物\n\r\n          流中心貨物通關作業規定」五、 (四) 、 (五) 、 (八) 7 。\n\r\n作業要點：\n\r\n一、設有獨立之警衛單位，掌管貨櫃 (物) 進出之查對，門禁管制及巡邏\n\r\n    工作，並記錄備查。\n\r\n二、大門出入口應設置閉路電視監視系統、二十四小時錄影存證、並存檔\n\r\n    三十日以上。\n\r\n三、貨櫃 (物) 進出中心警衛人員門哨之管控作業：\n\r\n (一) 進儲作業：\n\r\n      應查對運輸工具載運之貨櫃 (物) 與運送文件無訛後進儲，並在文\n\r\n      件上註記進儲時間。\n\r\n (二) 運出作業：\n\r\n      1.保稅貨物進口放行提領者，憑「貨櫃 (物) 運送單 (兼出進站放\n\r\n        行准單) 」，核對貨櫃之標誌、號碼、封條號碼 (或嘜頭、件數\n\r\n        ) 及電腦檔資料無訛後，於「貨櫃 (物) 運送單 (兼出進站放行\n\r\n        准單) 」簽章放行，作業文件存檔備查。\n\r\n      2.保稅貨物出口或轉儲其他保稅區者，憑「貨櫃 (物) 運送單 (兼\n\r\n        出進站放行准單) 」，核對貨櫃之標誌、號碼、可加封卡車 (貨\n\r\n        箱) 、封條號碼及電腦檔資料無訛後，於「貨櫃 (物) 運送單 (\n\r\n        兼出進站放行准單) 」簽章放行，作業文件存檔備查。\n\r\n      3.保稅貨物委外檢驗、測試、重整、簡單加工或廢料及不良品或課\n\r\n        稅區貨物運出者，憑「貨物運出放行單」核對貨物之嘜頭、件數\n\r\n        及電腦檔資料無訛後，於「貨物運出放行單」簽章放行，作業文\n\r\n        件存檔備查。\n\r\n      4.貨櫃 (物) 運出時，電腦應記錄專責人員及大門警衛姓名、櫃號\n\r\n        、車號、時間等資料。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項    目：二、貨櫃（物）進儲\n\r\n作業單位：物流中心。\n\r\n作業目的：確保進儲物流中心貨櫃（物）正確無誤及資料記錄完整。\n\r\n作業時間：貨櫃（物）進儲物流中心時立即辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第九條、第十\n\r\n          七條之一、「物流中心貨物通關作業規定」七、九、十、二十\n\r\n          一、「貨櫃（物）動態傳輸作業規定」四、（四）。\n\r\n作業要點：一、貨櫃進儲作業：\n\r\n (一) 專責人員憑進儲文件或進口貨櫃清單及「貨櫃（物）運送單（兼出\n\r\n      進站放行准單）」，核對貨櫃標誌、號碼及封條號碼無訛後，核銷\n\r\n      進口貨櫃清單，並監視拆櫃進倉或進儲露天處所。\n\r\n (二) 發現貨櫃標誌、號碼、封條號碼等不符或有偽造、變造等異常情形\n\r\n      者，專責人員應即通知轄區海關處理。\n\r\n (三) 貨櫃運送單上繕打之運送時間，於查核時如發現逾越海關規定之合\n\r\n      理在途運送時間者，專責人員應即查究原因，責由司機出示註明修\n\r\n      理時間之修理證明或公路警察證明，並切結保證櫃裝貨物無訛，否\n\r\n      則願負一切責任，憑以備查辦理貨櫃進儲作業，並通知轄區海關處\n\r\n      理。\n\r\n (四) 前(二)(三)異常情形之貨櫃，暫勿剪封拆櫃。\n\r\n (五) 合理在途運送時間，詳如各關訂定之貨櫃運送路線暨時間限制表之\n\r\n      規定。\n\r\n二、貨物進儲作業：\n\r\n（一）保稅貨物進儲，專責人員憑進儲文件及「貨櫃（物）運送單（兼出\n\r\n      進站放行准單）」或「出廠放行單（保稅工廠）」，核對封條號碼\n\r\n      、保稅卡車（貨箱）或可加封卡車（貨箱）或載運車輛號碼無訛後\n\r\n      ，監視卸貨進倉或進儲露天處所。\n\r\n（二）課稅區貨物進儲，憑「國內貨物進（出）單」，核對貨物嘜頭、件\n\r\n      數無訛後卸貨進倉。\n\r\n三、貨櫃（物）進儲應辦事項：\n\r\n（一）貨櫃進儲時，專責人員應依貨櫃（物）動態傳輸作業規定於點收後\n\r\n      ，即將貨櫃動態訊息（FG  進站）傳輸至櫃動庫；拆櫃作業完成或\n\r\n      經海關核准以貨櫃（物）存儲於露天處所後，將貨櫃動態訊息（AZ\n\r\n      拆櫃結案）或貨櫃（物）存儲於露天處所傳輸至櫃動庫，立即依海\n\r\n      關對進口貨櫃（物）之控管規定，傳輸貨櫃動態訊息至櫃動庫或回\n\r\n      傳進儲訊息至起運地海關、貨櫃站、貨棧、保稅工廠等。\n\r\n（二）應將進儲報單號碼或進儲編號、櫃號、車號、時間等相關資料輸入\n\r\n      電腦，或與進口海關連線傳送之電腦放行通知所載內容核對是否正\n\r\n      確。\n\r\n（三）貨櫃（物）運送單，經專責人員簽證後存檔備查。\n\r\n協調單位：起運地海關或倉儲業者、轄區海關。\n\r\n\n\r\n\n\r\n項    目：三、點驗貨物進倉（儲）\n\r\n作業單位：物流中心。\n\r\n作業目的：有效管理貨物進儲及拆櫃進倉，維持通關秩序正常性。\n\r\n作業時間：貨櫃（物）進儲時立即辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第九條、「物\n\r\n          流中心貨物通關作業規定」五（八）2、3、七、九、十、「進\n\r\n          出口貨物查驗準則」第十九條。\n\r\n作業要點：\n\r\n一、貨櫃（物）進中心後，除經海關核准其得存儲於露天處所者外，應即\n\r\n    拆櫃或卸貨進倉。\n\r\n二、憑轉運申請書（L1  外貨進儲物流中心）或進口報單（D8  外貨進保\n\r\n    稅倉）或進口報單（D7  保稅倉相互轉儲或運往保稅廠）或出口報單\n\r\n    （B2  保稅廠相互交易或進儲保稅倉）或出口報單（D1  課稅區售與\n\r\n    退回保稅倉）或國內貨物進（出）單或相關文件、裝箱單（保稅貨物\n\r\n    進儲按月彙報）或貨物運出檢驗、測試、重整、簡單加工紀錄，核對\n\r\n    料號、嘜頭、數量無訛後，點數監視進倉。\n\r\n三、進倉貨物，應於包裝上以條碼標示貨物名稱、規格、料號，其以整箱\n\r\n    或整櫃儲存者，應再加列內裝數量，並刷碼登錄電腦；但貨物及其外\n\r\n    包裝均不適於以條碼標示且無法以刷碼方式登錄電腦者，得報經轄區\n\r\n    海關核准，以人工方式登錄。\n\r\n四、每批貨物上架並登錄後，應以電腦比對進倉貨物與原申報貨物明細是\n\r\n    否相符。\n\r\n五、發現進倉貨物與原申報之貨名不符時，專責人員應立即以書面或電傳\n\r\n    轄區海關處理，未通知而經海關查獲者，依有關規定辦理。\n\r\n六、如有不適合置放貨架者，須向轄區海關申請放置於平面倉位或進儲露\n\r\n    天處所。\n\r\n七、按月彙報進儲之保稅貨物，如有運出之需要者，應立即申報。\n\r\n    但其進儲或運出依「物流中心與保稅區廠商間按月彙報案件之電腦系\n\r\n    統需求表」辦理者，不在此限。\n\r\n八、進儲經海關公告訂有存儲期限之貨物，應加封運至物流中心進儲，並\n\r\n    由專責人員核對封條無訛後，立即拆櫃卸貨點數進倉，存放於專區。\n\r\n    但經海關核准貨櫃（物）存儲於露天處所者，以原櫃（物）存儲於專\n\r\n    區。\n\r\n\n\r\n\n\r\n項    目：四、短溢裝報告之填報\n\r\n作業單位：物流中心。\n\r\n作業目的：有效控管存倉貨物之完整性。\n\r\n作業時間：適時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「進出口貨物查驗準則」第二十二條、「\n\r\n          進出口貨物查驗注意事項」肆、二十六。\n\r\n作業要點：\n\r\n一、貨物進倉有溢裝情事，應即繕具短溢裝報告書，經專責人員查對並簽\n\r\n    章後，向轄區海關報備，並應於保稅電腦帳冊依實到數量更正，及登\n\r\n    錄短溢裝報告書編號、更正原因；更正前後情形並應即時登錄於「進\n\r\n    出倉修改記錄檔」。\n\r\n二、貨物進倉有短裝情事，其短少數量未逾所申報數量百分之五，且其短\n\r\n    少之貨價在美金一千元以下者，應於貨物提領進儲後一個月內，繕具\n\r\n    短溢裝報告書，經專責人員查對並簽章後向轄區海關報備；如數量短\n\r\n    少已逾上開標準者，應另提供公證行公證報告及發貨人證明函電等有\n\r\n    關資料。\n\r\n三、短溢裝報告書一式三份，二份送轄區海關報備，一份自存，經轄區海\n\r\n    關核准後調整貨物帳。\n\r\n四、未於上開期限申報者，依有關規定辦理。\n\r\n協調單位：轄區海關、公證行、發貨人。\n\r\n\n\r\n\n\r\n項    目：五、貨物看樣、取樣及公證\n\r\n作業單位：物流中心。\n\r\n作業目的：有效控管存倉之貨物。\n\r\n作業時間：適時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第十五條。\n\r\n作業要點：\n\r\n一、存倉之貨物如需看樣、取樣或公證，由貨主或物流中心向轄區海關申\n\r\n    請特別准單，由專責人員監視辦理，開箱後應恢復原狀。\n\r\n二、取樣貨物之外箱應另貼條碼，標示內裝更新數量，並於貨物帳註記。\n\r\n三、作業文件依序留存備查。\n\r\n協調單位：轄區海關、貨主。\n\r\n\n\r\n\n\r\n項    目：六、貨物重整或簡單加工\n\r\n作業單位：物流中心。\n\r\n作業時間：適時辦理。\n\r\n作業目的：有效掌控重整或簡單加工貨物之動態及完整性。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第三條、第二\n\r\n          十一條、第二十三條、「物流中心貨物通關作業規定」二十六\n\r\n          。\n\r\n作業要點：\n\r\n一、重整或簡單加工以貨物流通過程所必需者為限，不得以大型複雜機器\n\r\n    設備從事加工。於物流中心辦理者，應於重整及加工專用倉區辦理。\n\r\n    委外辦理者，應經轄區海關核准後始得運出。\n\r\n二、於物流中心辦理者：\n\r\n（一）重整後變更料號者應於事前繕具「物流中心重整或簡單加工申請書\n\r\n      」【申請書編碼：P ＋監管編號（5 碼）＋年度（2 碼）＋自編序\n\r\n      號（6 碼）共 14 碼】向轄區海關申請（得以電子郵件申請）核准\n\r\n      ，未變更料號者得由專責人員於事後向海關報備。\n\r\n（二）填具「物流中心重整及簡單加工申請書」（兼准單）向轄區海關申\n\r\n      請，經核准後登錄電腦。該准單除申請書號碼外，應加列重整前原\n\r\n      進儲報單號碼或進儲編號，作為重整前貨物除帳用，重整貨物另編\n\r\n      進儲編號登帳，以利勾稽。\n\r\n（三）憑電腦列印之重整或加工用料揀貨單（載明海關核准文號、編號、\n\r\n      貨名、規格型號、料號、單位、數量），揀貨下架、刷碼移位登錄\n\r\n      ，貨物移置加工專用倉區，並在專責人員監視下辦理重整加工作業\n\r\n      。\n\r\n（四）已完成重整加工之貨物應另貼條碼標示貨名、料號、規格型號，並\n\r\n      以加工申請書編號為報單號碼登錄電腦後，核銷重整前貨物帳，裝\n\r\n      盤上貨架存放。\n\r\n三、委外重整或簡單加工者：\n\r\n（一）申請作業：\n\r\n      1.填具「物流中心貨物委外重整或簡單加工申請書」（兼准單）【\n\r\n        申請書編碼：PA（2 碼）＋○○（空 2  碼）＋監管編號（5 碼\n\r\n        ）＋年度（2 碼）＋自編序號（3 碼）共 14 碼】一式二份（附\n\r\n        件一），另檢附受託重整或簡單加工廠商之工廠登記證及其他核\n\r\n        准文件（保稅區廠商依有關規定需事先申請核准），載明申請人\n\r\n        （貨主）、重整或簡單加工廠商名稱、加工屆滿期限、重整加工\n\r\n        品之有關資料（料號、貨名規格、數量、加工方式）、重整加工\n\r\n        品之用料有關資料（料號、貨名規格、單位用量、使用數量、是\n\r\n        否保稅、原進儲報單號碼及項次），向轄區海關申請核准。委外\n\r\n        重整或簡單加工後之貨物，一律變更料號，以利帳務控管及登帳\n\r\n        、除帳作業。\n\r\n      2.經轄區海關核准之委外重整或簡單加工案件，應憑委外重整或簡\n\r\n        單加工申請書之文號及其所申報重整加工品之保稅用料，依序設\n\r\n        置帳卡並以電腦登錄「物流中心委外重整或簡單加工貨物運出及\n\r\n        運回紀錄」（附件二）【紀錄卡編碼：PA（2 碼）＋監管編號（\n\r\n        5 碼）＋年度（2 碼）＋原申請書序號（同申請書編號 3  碼）\n\r\n        ＋自編序號（2 碼－按申請書所載物流中心之保稅用料貨物依序\n\r\n        給號）共 14 碼】。\n\r\n      3.經核准委外重整或簡單加工之貨物，應於核准之翌日起三個月內\n\r\n        運回，必要時得於期限屆滿前申請延長一次，但合計不得超過六\n\r\n        個月。\n\r\n（二）運出作業：\n\r\n      1.以電腦列印之「出倉貨物揀貨單」（載明申請書編號、海關核准\n\r\n        文號、貨名、規格型號、料號、單位、數量），揀貨下架、刷碼\n\r\n        出倉登錄「物流中心委外重整或簡單加工貨物運出及運回紀錄」\n\r\n        及貨物帳，貨物移置理貨區。\n\r\n      2.憑海關核准之「物流中心貨物委外重整或簡單加工申請書」（兼\n\r\n        准單）及「物流中心委外重整或簡單加工貨物運出及運回紀錄」\n\r\n        所載貨物運出數量，核對出倉貨物之原進儲報單號碼或進儲編號\n\r\n        、項次、貨名、規格型號、料號、數量、單位無訛後，以電腦列\n\r\n        印附有條碼之「貨物運出放行單」，經專責人員複核簽章後放行\n\r\n        。\n\r\n      3.貨物提領，應以電腦登錄運送人姓名及身分證字號、載運工具車\n\r\n        行及車號。\n\r\n（三）運回作業：\n\r\n      1.已完成重整加工之貨物運回，應另貼條碼標示貨名、料號、規格\n\r\n        型號，專責人員憑「物流中心貨物委外重整或簡單加工申請書」\n\r\n        及依規定設置之「物流中心委外重整或簡單加工貨物運出及運回\n\r\n        紀錄」，核對料號、嘜頭及數量無訛後，監視進倉。\n\r\n      2.應逐項登錄「物流中心委外重整或簡單加工貨物運出及運回記錄\n\r\n        」，並按重整加工貨物運回數量折合並核銷其重整前貨物累計運\n\r\n        出數量。\n\r\n      3.已完成重整加工之貨物運回，應以其加工申請書編號為報單號碼\n\r\n        登錄貨物帳（重整貨物帳），但如係由保稅區廠商重整加工且依\n\r\n        規定須繕具 B2 報單運回物流中心者，憑 B2 報單登錄貨物帳。\n\r\n（四）重整或簡單加工廠商應設置「代物流中心貨物重整或簡單加工進出\n\r\n      廠及領用登記簿」（附件三）並詳實記錄保稅貨品之存入、領出及\n\r\n      結存數量，以供海關隨時赴加工場所查核。\n\r\n四、重整加工品由物流中心出倉進口或出口（含視同）之報單申報方式：\n\r\n（一）重整後之加工品申請出倉，應於報單上詳細報明貨物重整前、後之\n\r\n      名稱、數量、進倉日期、原報單號碼、重整申請文號等，以供海關\n\r\n      審核。但重整加工品係以 B2 報單並依前述方式申報及登帳者，免\n\r\n      再報明。\n\r\n（二）應依重整加工品之貨物狀況申報完稅價格、稅則號別及應否課徵貨\n\r\n      物稅。\n\r\n五、因重整加工產生之廢料或不良品，經點數後以加工申請書編號登錄專\n\r\n    帳及存入廢料儲存區控管。委外重整或簡單加工所產生者，應全數運\n\r\n    回物流中心依規定處理。\n\r\n六、專責人員監視辦理後，作業文件依序留存備查。\n\r\n七、進儲物流中心之洋菸酒，不得委外重整。其於物流中心重整者，以附\n\r\n    加促銷贈品及加貼中文標示為限，不得變更原貨之容量及標示；並應\n\r\n    逐批向轄區海關申請，海關認為有必要時，得派員會同專責人員監視\n\r\n    辦理。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n項目：七、貨物帳之登錄及核銷處理\n\r\n作業單位：物流中心。\n\r\n作業時間：適時辦理。\n\r\n作業目的：有效確保存倉貨物之正確性。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第五條、第九條、第十條、第十一條、第十二條、第十九條、第二十條、第二十三條、第二十三條之一、第三十條、「物流中心貨物通關作業規定」五、七、九至十八、二十三至二十六、二十八、二十九及「進出口貨物查驗準則」第二十二條。\n\r\n作業要點：\n\r\n一、進倉貨物：\n\r\n逐批與「原申報貨物明細」核對，將進儲報單號碼或進儲編號及類別、項次、料號、貨名、規格型號、數量、單位、日期、儲位及短溢裝等相關資料登入貨物帳。\n\r\n二、出倉貨物：\n\r\n(一)保稅貨物售與課稅區或保稅區：\n\r\n以「海關進口貨物放行」訊息及報單副本，逐批與貨物帳之原進儲報單號碼或進儲編號、項次、料號、貨名、規格型號、數量、單位核對無訛後，登入出倉報單號碼及類別、項次、數量、日期，核銷貨物帳。\n\r\n(二)保稅貨物出口：\n\r\n以「海關出口貨物放行」訊息及報單副本，核銷貨物帳作業同(一)。\n\r\n(三)課稅區貨物運出：\n\r\n以「國內貨物進(出)單」核銷貨物帳作業同(一)。\n\r\n三、已完成重整或簡單加工之貨物：\n\r\n(一)物流中心內重整或簡單加工之貨物：\n\r\n逐批與轄區海關核准之「重整及簡單加工申請書」核對後，將重整貨物進儲編號、貨名、料號、規格、型號、數量、單位等相關資料登入貨物帳，並折算用料後，登入核准重整文號、項次、數量、日期，核銷用料貨物帳。\n\r\n(二)委外重整或簡單加工之貨物：\n\r\n逐批與轄區海關核准之「物流中心貨物委外重整或簡單加工申請書」核對後將運出重整貨物之進儲編號、貨名、料號、規格、型號、數量、單位等相關資料登入貨物帳及「物流中心委外重整或簡單加工貨物運出及運回紀錄」。經重整加工後貨物運回，應以其加工申請書編號為報單號碼登錄貨物帳(重整貨物帳)，但如係由保稅區廠商重整加工且依規定須繕具B2報單運回物流中心者，憑B2報單登錄貨物帳。\n\r\n四、委外檢驗測試貨物：\n\r\n逐批以轄區海關核准之「物流中心貨物委外檢驗測試申請書」與貨物帳之原進儲報單號碼或進儲編號、項次、料號、貨名、規格型號、數量、單位核對無訛後，登入「物流中心貨物運出檢驗測試紀錄」。運回進倉，刷碼登錄電腦，並核銷「物流中心貨物運出檢驗測試紀錄」。但有特殊情形經海關核准以電腦連線向海關申報，免運回而直接運往保稅區者，以「海關進口貨物放行」訊息及報單副本，核銷「物流中心貨物運出檢驗測試紀錄」及貨物帳。\n\r\n五、運出展覽貨物：\n\r\n運往課稅區者，逐批經監管海關核准，由物流中心或貨物持有人填具進口報單(D2保稅貨出保稅倉進口)向物流中心轄區海關申報放行並提供稅款保證金後，物流中心憑放行通知訊息登入電腦帳冊，並列印「貨櫃(物)運送單(兼出進站放行准單)」運出登錄貨物帳，展覽物品運回時，由物流中心或貨物持有人填具出口報單(D1課稅區售與或退回保稅倉)向物流中心轄區海關申報；經海關查驗無訛放行，並退還原擔保稅款，物流中心憑放行通知訊息進儲及登錄電腦帳冊銷案。\n\r\n六、廢料或不良品：\n\r\n經點數進儲廢料儲存專區後，登入貨物帳；以「海關進口貨物放行」訊息或「海關核准運出文件」，逐批與運出廢料核對後，核銷貨物帳。\n\r\n七、登錄及核銷貨物帳，應以電腦記錄作業時間及專責人員姓名。\n\r\n八、貨物儲存逾二年者，應編製「儲存逾二年貨物清表」，於海關要求時列印供查核。\n\r\n九、進儲經海關公告訂有存儲期限之貨物，應設置專帳管理，其登帳除依一之規定辦理外，並應詳細記載貨名、廠牌、數量、容量、成份、年份等資料。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n\n\r\n項    目：八、自備封條之加封核銷\n\r\n作業單位：物流中心。\n\r\n作業目的：嚴密控管自備封條之使用。\n\r\n作業時間：隨時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關作業規定」二十。\n\r\n作業要點：\n\r\n一、物流中心使用之自備封條 (或電子封條) ，其廠牌、規格及樣式，應\n\r\n    先報經海關核可，始准使用。\n\r\n二、以電腦記錄封條使用情形，其項目包括使用日期、封條號碼、報單號\n\r\n    碼或出倉核准文號、貨櫃號碼或可加封卡車 (貨箱) 號碼、使用人姓\n\r\n    名、用途、備註等。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項    目：九、貨物委外檢驗、測試\n\r\n作業單位：物流中心。\n\r\n作業目的：嚴密控管貨物委外檢驗、測試之動態。\n\r\n作業時間：適時辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第二十三條、\n\r\n          「物流中心貨物通關作業規定」二十八。\n\r\n作業要點：\n\r\n一、申請作業：\n\r\n (一) 填具「物流中心貨物委外檢驗測試申請書」【申請書編碼：T ＋監\n\r\n      管編號 (5 碼) ＋年度 (2 碼) ＋自編序號 (6 碼) 共 14 碼】向\n\r\n      轄區海關申請 (得以電子郵件申請) ，經核准後登錄電腦。\n\r\n (二) 委外檢驗測試貨物除特殊情形經海關核准得以電腦連線向海關申報\n\r\n      ，完成通關並登錄電腦銷案，免運回而直接運往保稅區外，應於運\n\r\n      出後三個月內運回，必要時，得於期限屆滿前申請延長一次，但合\n\r\n      計不得超過六個月。\n\r\n二、運出作業：\n\r\n (一) 以電腦列印之「出倉貨物揀貨單」 (載明海關核准文號、貨名、規\n\r\n      格型號、料號、單位、數量) ，揀貨下架、刷碼出倉登錄，貨物移\n\r\n      置理貨區。\n\r\n (二) 憑海關核准之「物流中心貨物委外檢驗、測試申請書」，核對出倉\n\r\n      貨物之貨物帳原進儲報單號碼或進儲編號、項次、貨名、規格型號\n\r\n      、料號、數量、單位無訛後，電腦列印附有條碼之「貨物運出放行\n\r\n      單」，經專責人員複核簽章後放行。\n\r\n (三) 貨物提領，應以電腦登錄運送人姓名及身分證字號、載運工具車行\n\r\n      及車號。\n\r\n三、運回作業：\n\r\n    專責人員憑「物流中心貨物運出檢驗紀錄」，核對料號 (嘜頭) 及數\n\r\n    量 (件數) 無訛後，監視進倉，其作業同自主管理事項三。\n\r\n協調單位：轄區海關、委外檢驗測試單位。\n\r\n\n\r\n\n\r\n項目：十、貨物運往課稅區放行運出\n\r\n作業單位：物流中心。\n\r\n作業目的：有效控管貨物正確提領及資料完整無訛。\n\r\n作業時間：貨物運出時立即辦理。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第十條、第十二條、「物流中心貨物通關作業規定」五(八)5、6、7、十一、十二、十七。\n\r\n作業要點：\n\r\n一、放行提領作業：\n\r\n(一)貨物出倉，憑電腦列印之「出倉貨物揀貨單」揀貨下架、刷碼出倉登錄，貨物移置理貨區。\n\r\n(二)保稅貨物出倉：\n\r\n憑「進口貨物放行」訊息與報單副本，核對出倉貨物之貨物帳原進儲報單號碼或進儲編號、項次、貨名、規格型號、料號、數量、單位無訛後，電腦列印附有條碼之「貨櫃(物)運單送單(兼出進站放行准單)」。經專責人員複核簽章後放行。\n\r\n(三)原課稅區進儲之貨物出倉：\n\r\n憑「國內貨物進(出)單」，核對出倉貨物之貨物帳原進儲編號、項次、貨名、規格型號、料號、數量、單位無訛後，電腦列印附有條碼之「貨物運出放行單」，經專責人員複核簽章後放行。\n\r\n(四)「進口貨物放行」訊息具有放行附帶條件者，專責人員應憑放行文件辦妥應辦事項(如會提、部分不得放行、驗放案件應憑驗貨關員簽章始准放行等)後，始准予放行。\n\r\n二、備援措施：\n\r\n海關電腦故障時，海關分估放行人員於「進口報單副本D2」簽放以代替放行訊息，專責人員應核對海關放行貨物專用章及放行人員放行章無訛後，始准放行貨物運出。物流中心因故無法接收海關放行訊息，得憑海關列印簽章之「進口貨物電腦放行通知」放行運出。\n\r\n三、以D8報單申報進儲之貨物，申請即時將貨物運往課稅區者，專責人員應依下列辦理：\n\r\n(一)憑「進口貨物放行」訊息與D2報單副本，核對申報貨物之原進倉報單號碼、項次、貨名、規格型號、料號、稅則、數量、單位等資料與原進儲D8報單資料相符後，始准揀貨裝車並列印「貨櫃(物)運送單(兼出進站放行准單)」簽章後放行運出。\n\r\n(二)核對前項資料發現有不符情事者，貨物不准運出，並即通知轄區海關。\n\r\n(三)未依前二項之規定辦理而將貨物運出，依有關規定辦理。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n項目：十一、貨物運往保稅區加封放行運出\n\r\n作業單位：物流中心。\n\r\n作業目的：確保保稅貨物安全運抵目的地。\n\r\n作業時間：保稅貨物運出前立即加封。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第十條、第十二條、第十六條及「物流中心貨物通關作業規定」十三、十四、十七、二十、二十一。\n\r\n作業要點：\n\r\n一、物流中心與保稅區事業間之交易，有按月彙總申報之需要者，得向轄區海關申請。\n\r\n二、放行運出作業：\n\r\n(一)運往或退回保稅工廠、保稅倉庫、其他物流中心、加工區、科園區：\n\r\n專責人員憑「進口貨物放行」訊息及報單副本，核對出倉貨物之貨物帳原進儲報單號碼或進儲編號、項次、貨名、規格型號、料號、數量、單位無訛，監視貨物裝櫃或可加封卡車(貨箱)，除依規定得免加封者外，並加封自備封條，數量零星者得按件分別以經海關核可之紙封或鉛封加封(得與應以自備封條加封之保稅貨物併車)後，電腦列印附有條碼之「貨櫃(物)運送單(兼出進站放行准單)」(併車貨物應分別列印)簽章放行運出，該運送單兩聯交司機隨車送交目的地海關或專責人員。\n\r\n(二)經核准按月彙報者：\n\r\n憑「相關文件及裝箱單」核對及出倉作業同(一)；惟應按序編列出倉號數，以利勾稽。\n\r\n(三)整批課稅區貨物售與保稅區：\n\r\n憑國內貨物進(出)單，核對出倉貨物之貨物帳原進儲編號、項次、貨名、規格型號、料號、數量、單位無訛後，電腦列印附有條碼之「貨物運出放行單」，經專責人員複核簽章放行。\n\r\n(四)專責人員於貨物裝車(貨箱)前，應驗明運輸工具確係經海關備查之物流中心自營或契約車隊可加封卡車或貨箱，如發現有違規使用之情事，應通知轄區海關處理。\n\r\n(五)進儲經海關公告訂有存儲期限之貨物，其經海關核准轉儲其他保稅區時，應加封運至他保稅區，經駐站(庫)關員(專責人員)點收並於「貨櫃(物)運送單」簽章後，「貨櫃(物)運送單」回傳或寄回核銷留存聯。\n\r\n三、貨物運出後應辦事項：\n\r\n專責人員憑目的地海關或專責人員回傳之貨櫃(物)運送單核銷留存聯後，依序歸檔備查。如未回傳或寄回應聯繫追蹤。\n\r\n協調單位：目的地海關或專責人員、轄區海關。\n\r\n\n\r\n\n\r\n項目：十二、出口貨櫃(物)放行運出\n\r\n作業單位：物流中心。\n\r\n作業目的：有效確保出口貨物運出之管控。\n\r\n作業時間：出口貨櫃(物)運出時立即辦理。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第十一條、第十二條、「物流中心貨物通關作業規定」十五、十七、二十、二十一。\n\r\n作業要點：\n\r\n一、貨櫃(物)運出作業：\n\r\n(一)專責人員憑已電腦連線申報之出口報單副本，核對出倉貨物之貨物帳原進儲報單號碼或進儲編號、項次、貨名、規格型號、料號、數量、單位無訛後，監視貨物裝櫃或可加封卡車(貨箱)，除依規定得免加封者外，並加封自備封條(數量零星得按件分別以經海關核可之紙封或鉛封加封)，電腦列印附有條碼之「貨櫃(物)運送單(兼出進站放行准單)」，簽章後放行。\n\r\n(二)以貨櫃裝運者，專責人員憑裝櫃清單及出口申報資料，編製出口貨櫃清單一式三份，簽章後，一份自存，二份隨車送至出口地憑以進站辦理收櫃。\n\r\n(三)進儲經海關公告訂有存儲期限之貨物，退回國外時，應加封運至出口地之貨棧或貨櫃集散站，經駐站(庫)關員(專責人員)點收並於「貨櫃(物)運送單」簽章後，「貨櫃(物)運送單」回傳或寄回核銷留存聯。\n\r\n二、手提小件物品攜帶出口：\n\r\n憑出口貨物放行訊息及報單副本核對貨物帳原進儲報單號碼或進儲編號、項次、貨名、型號規格、料號、數量、單位無訛後，電腦列印附有條碼之「貨櫃(物)運送單(兼出進站放行准單)」，經專責人員複核簽章後放行，貨櫃(物)運送單二聯及報單副本交攜帶人送交出口地海關，憑以核對出口。\n\r\n三、貨櫃(物)運出後應辦事項：\n\r\n專責人員憑出口地回傳之「出口貨櫃清單」或「貨櫃(物)運送單(兼出進站放行准單)」核銷留存聯後，依序歸檔備查。如未回傳應聯繫追蹤。\n\r\n協調單位：目的地海關或貨櫃站、轄區海關。\n\r\n\n\r\n\n\r\n項目：十三、保稅貨物報廢、銷毀作業\n\r\n作業單位：物流中心。\n\r\n作業目的：有效控管報廢物品之處理。\n\r\n作業時間：報廢物品運出前辦理。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第十二條、二十一條、「物流中心貨物通關作業規定」十七、二十五。\n\r\n作業要點：\n\r\n一、物流中心保稅貨物已無商業銷售價值、或因天然災害而致損毀、或重整及簡單加工，產生之廢料等，申請報廢或銷毀應繕具申請書及書面D2報單、檢附報廢清冊【申請書編碼：Ｓ＋監管編號(5碼)＋年度(2碼)＋自編序號(6碼)共14碼】向監管海關提出申請並連線傳輸報單，報單納稅辦法代碼填列92。\n\r\n二、申請報廢案件經監管海關派員查驗，其屬廢料無殘餘價值，無須監視銷毀者，憑電腦放行訊息提領運出；經核准須監視銷毀者，應核示由專責人員逕行或派關員會同監視銷毀，報單並完成電腦有條件(准監視出倉銷毀並銷帳)放行手續。\n\r\n三、監視銷毀後無殘餘價值者准提領運出；有殘餘價值者存放專區管理並以報廢清冊編號為報單號碼登錄電腦保稅帳冊，經另繕具D2報單完稅放行後准提領運出並銷帳。\n\r\n四、報廢物品銷毀，應依廢棄物清理法規定辦理，依貨物性質，分別採用適當之處理方法使貨物失去原有功能，物流中心負責提供銷毀所需之工具或材料。\n\r\n五、報廢物品之運出，應憑「進口貨物放行」訊息或海關核准運出文件，與出倉廢料核對無訛後，電腦列印附有條碼之「貨物運出放行單」，經專責人員複核簽章後放行。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項    目：十四、空貨櫃進出之檢查\n\r\n作業單位：物流中心。\n\r\n作業目的：有效控管空貨櫃進出。\n\r\n作業時間：空貨櫃運出時即辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條第十四款、「物流中心貨物通關辦法」第十\n\r\n          五條。\n\r\n作業要點：\n\r\n一、進儲作業：\n\r\n    空貨櫃運入，應派員開櫃檢查確係空櫃後進儲置放於空櫃區，並將貨\n\r\n    櫃號碼及儲位等資料輸入電腦。\n\r\n二、運出作業：\n\r\n (一) 空貨櫃提領運出，電腦列印附有條碼之「貨櫃 (物) 運送單 (兼出\n\r\n      進站放行准單) 」，經專責人員簽章後，交大門警衛檢查。\n\r\n (二) 警衛人員憑貨櫃 (物) 運送單，核對電腦資料及貨櫃號碼，並開櫃\n\r\n      檢查，確認係空櫃後放行運出。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項    目：十五、貨物盤點\n\r\n作業單位：物流中心。\n\r\n作業目的：有效掌控存倉貨物之正確性。\n\r\n作業時間：按計畫時間辦理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、「物流中心貨物通關辦法」第十九條、第\n\r\n          二十三條、「物流中心貨物通關作業規定」二十四、二十六及\n\r\n          二十九。\n\r\n作業要點：\n\r\n一、每年至少應定期自行盤點乙次，並於盤點日前兩星期通知轄區海關，\n\r\n    轄區海關必要時得派員會同盤點。\n\r\n二、年度盤點時委外檢驗、測試、重整、簡單加工及運出展覽之貨物應全\n\r\n    部運回列盤及銷案，因故無法運回者，得經海關核准於委外工廠或展\n\r\n    覽場所盤點。\n\r\n三、盤存日前經海關放行核准進儲之貨物，應於盤存日前提領進倉上架，\n\r\n    列入盤存。\n\r\n四、已經海關放行之貨物，應於盤存日前全數提領運出或另存專區，但不\n\r\n    准與未放行貨物混雜，且不得列入盤存。\n\r\n五、年度盤存時，應事先列印盤點貨物帳。\n\r\n六、盤點結果與盤點貨物帳不符時，應予更正，盤存人員並應於盤點貨物\n\r\n    帳更正處簽署全名。\n\r\n七、盤存人員核對盤點貨物帳之頁次順序並無遺漏及錯誤後，在盤點貨物\n\r\n    帳之封面載明負責盤存人員起訖頁次並簽署全名，封面及內頁應加蓋\n\r\n    物流中心之印章及騎縫章。\n\r\n八、根據盤點貨物帳及存倉貨物帳，編製存倉貨物結算報告表。\n\r\n九、年度盤點應於二天內完成，並於盤點後兩星期內，將盤點貨物帳及存\n\r\n    倉貨物結算報告表送轄區海關審核。\n\r\n十、存倉貨物有盤虧或盤盈者，應於盤點後二十日內，自行申報進口，辦\n\r\n    理補稅，或補報進儲結案。\n\r\n十一、盤點結果轉入下年度貨物帳。\n\r\n十二、進儲經海關公告訂有存儲期限之貨物，年度盤點時，應一律列入全\n\r\n      面盤點。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項    目：十六、違章、異常案件之報告\n\r\n作業單位：物流中心。\n\r\n作業目的：確保關稅之課徵及儲區貨物按規定依序通關。\n\r\n作業時間：發現時立即處理。\n\r\n法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n          管理辦法」第八條、第九條第二項第三款、「物流中心貨物通\n\r\n          關辦法」第四條、第十五條、「物流中心貨物通關作業規定」\n\r\n          二十一。\n\r\n作業要點：\n\r\n一、發現違章案件，專責人員應立即以書面通知轄區海關處理，如時間緊\n\r\n    迫，可先以電話通知，再補送書面資料。\n\r\n二、專責人員應即向海關報告之事項如下：\n\r\n (一) 貨櫃 (物) 失竊或掉包者。\n\r\n (二) 封條破損、斷失、有變造、偽造之嫌及封條號碼與「貨櫃 (物) 運\n\r\n      送單」所載不符者。\n\r\n (三) 貨櫃 (物) 運送單經塗改者。\n\r\n (四) 發現貨櫃 (物) 有夾藏或夾層者。\n\r\n (五) 貨櫃 (物) 逾時進區或逾時未進區者。\n\r\n (六) 發現屬下列不得進儲之物品者：\n\r\n      1.關稅法第十五條規定不得進口之物品。\n\r\n      2.槍械、武器、彈藥及爆炸危險物。\n\r\n      3.毒品、管制藥品。\n\r\n      4.舊車零組件、廢鐵、廢五金、有害事業廢棄物、醫藥報廢物及其\n\r\n        他廢料。\n\r\n      5.管制輸入貨品。\n\r\n      6.實施關稅配額之農、漁、畜產品 (無論是否已取具配額證明書) \n\r\n        。\n\r\n      7.動物活體。\n\r\n      8.未經檢疫合格之動物產製品、植物及其產品。\n\r\n      9.未取具相關主管機關同意文件之下列物品：\n\r\n      (1) 毒性化學品、氯氟烴 (HCFCs) 等列管化學品。\n\r\n      (2) 放射性物品。\n\r\n      (3) 特定戰略性高科技貨品。\n\r\n      (4) 存儲期間可能產生公害或環境污染之物品。\n\r\n      (5) 保育類野生動物之產製品。\n\r\n      (6) 鑽石原石。\n\r\n     10.其他經海關公告不適宜存儲之貨物。\n\r\n (七) 存倉之保稅貨物，遭受水災、風災、火災或其他天然災害而致損毀\n\r\n      者。\n\r\n (八) 其他異常情形。\n\r\n (九) 發現進出物流中心貨物與原申報之貨名不符者。\n\r\n三、其他法規另有規定者從其規定。\n\r\n協調單位：轄區海關。\n\r\n\n\r\n\n\r\n項目：十七、物流中心貨物通關及進出、儲存之電腦作業系統\n\r\n作業單位：物流中心。\n\r\n作業目的：貨物通關及進出、儲存掌控。\n\r\n作業時間：按作業時間辦理。\n\r\n法令依據：\n\r\n「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」第八條、「物流中心貨物通關辦法」第五條、第九條、第十條、第十一條、第二十三條、「物流中心貨物通關作業規定」五(八)。\n\r\n作業要點：依海關有關法令規定，設置電腦及相關連線設備，以電子資料傳輸方式辦理貨物通關及進出、儲存管控作業，並具有下列功能。\n\r\n一、傳送申請書及各類進出口報單訊息：\n\r\n(一)轉運申請書(L1外貨進儲物流中心)。\n\r\n(二)進口報單(D2保稅貨出保稅倉進口)。\n\r\n(三)進口報單(D7保稅倉相互轉儲或運往保稅廠)。\n\r\n(四)出口報單(D5保稅倉貨物出口)。\n\r\n(五)出口報單(B2保稅廠相互交易或進儲保稅倉)。\n\r\n(六)出口報單(D1課稅區售與或退回保稅倉)。\n\r\n(七)進口報單(D8外貨進保稅倉)。\n\r\n二、接收訊息：\n\r\n(一)不受理報關原因通知。\n\r\n(二)海關錯單或應補辦事項通知。\n\r\n(三)海關查驗貨物通知。\n\r\n(四)進出口貨物電腦放行通知。\n\r\n三、一般資料列印功能：\n\r\n(一)「物流中心貨物帳」、「儲存逾二年貨物清表」及「存倉貨物結算表」。\n\r\n(二)附有條碼之「貨櫃(物)運送單(兼出進站放行准單)」：貨物進口放行提領、出口貨櫃(物)運出、轉售其他保稅區。\n\r\n(三)附有條碼之「貨物運出放行單」：課稅區貨物、廢料及不良品、貨物委外檢驗測試運出。\n\r\n(四)出口貨櫃清單。\n\r\n(五)物流中心重整及簡單加工申請書(兼准單)。\n\r\n(六)物流中心貨物委外重整或簡單加工申請書及物流中心貨物委外重整或簡單加工貨物運出及運回紀錄。\n\r\n(七)物流中心貨物委外檢驗測試申請書及物流中心貨物運出檢驗測試紀錄。\n\r\n四、為稽核之需應具有下列列印或查詢功能：\n\r\n(一)貨櫃(物)進出物流中心之紀錄，內容有貨櫃號碼、封條號碼、車號、運送人姓名及身分證字號、時間，作業及警衛人員姓名。\n\r\n(二)每日進倉貨物之紀錄：包括報單號碼或進儲編號及類別、項次、貨名、規格型號、料號、數量、單位、及儲位。\n\r\n(三)每日出倉貨物之紀錄：包括報單號碼或出倉編號及類別、項次、貨名、規格型號、料號、數量、單位、原進倉報單號碼或進儲編號、項次。\n\r\n(四)以報單別、期間別、料號別、倉庫別查詢或列印貨物存倉動態明細：包括進出倉報單號碼或進儲(出倉)編號、類別、項次、貨名、規格型號、料號、數量、單位、日期及儲位。\n\r\n五、為放行之正確性及資料更正、刪除之管控：\n\r\n(一)放行貨櫃(物)運出電腦須自動核對海關放行訊息或核准貨物出倉訊息，列印之「貨櫃(物)運送單(兼出進站放行准單)」或「貨物運出放行單」須經專責人員電腦線上確認，並經警衛人員確認後始可放行運出。\n\r\n(二)電腦設備對於資料之鍵檔處理列印，應予註記作業處理日期、時間、作業人員姓名；電腦資料不得任意刪除，其刪除或更正之資料，應即時另以檔案儲存，俾供海關稽核查對。\n\r\n協調單位：轄區海關。"}
