{"publisher":"財政部關務署","publishNo":"台關業字第1041013908號令","publishDate":"2015-06-25","summary":"進口貨物短卸溢卸作業要點","content":"一、  為辦理進口貨物短卸溢卸作業，特訂定本要點。\r\n\r\n 二、  本要點用詞，定義如下：\r\n\r\n （一）   申報人：指運輸工具負責人、運輸工具所屬運輸業者、海運承攬業者、貨棧業者或貨櫃集散站業者。\r\n\r\n （二）   短卸或溢卸報告：指運輸工具載運進口貨物遇有短卸或溢卸情事，申報人向海關報明下列事項之書面或訊息：\r\n\r\n 1、海空運別。\r\n\r\n 2、運輸業者或承攬業者代碼。\r\n\r\n 3、船舶或IMO代碼(海運)。\r\n\r\n 4、船舶航次或航機班次。\r\n\r\n 5、受理艙單關別代碼。\r\n\r\n 6、進口日期。\r\n\r\n 7、船舶名稱(海運)。\r\n\r\n 8、進倉日期與時間。\r\n\r\n 9、海關通關號碼。\r\n\r\n 10、主提單號碼。\r\n\r\n 11、分提單號碼。\r\n\r\n 12、申報之貨物件數及單位(包裝說明)。\r\n\r\n 13、實到之貨物件數及單位(包裝說明)。\r\n\r\n 14、卸存地點代碼。\r\n\r\n 15、貨櫃(物)裝貨型態或貨櫃號碼。\r\n\r\n 16、短溢卸事由註記。\r\n\r\n 17、其他海關公告之事項。\r\n\r\n 三、  短卸或溢卸報告之受理作業程序如下：\r\n\r\n （一）       貨櫃(物)已卸存於海關監管場所者：\r\n\r\n 1.    短卸或溢卸報告由運輸工具負責人、運輸工具所屬運輸業者或海運承攬業者申報者，應先送倉庫管理單位查核及簽證；其註銷或更正者，亦同。\r\n\r\n 2.    短卸或溢卸報告由貨棧業者或貨櫃集散站業者申報，應經運輸工具負責人、運輸工具所屬運輸業者或海運承攬業者共同簽章；其註銷或更正者，亦同。\r\n\r\n （二）  貨櫃(物)尚未卸存於海關監管場所、船(機)邊免驗提貨或船(機)邊驗放案件者，短卸或溢卸報告由運輸工具負責人、運輸工具所屬運輸業者或海運承攬業者申報；其註銷或更正者，亦同。\r\n\r\n （三）  短卸或溢卸報告之申報、註銷或更正，由艙單單位受理。但由稽查單位或倉庫管理單位受理者，應於核簽後送交艙單單位。\r\n\r\n 四、  短卸或溢卸報告以傳輸訊息方式申報、註銷或更正者，以經關港貿單一窗口之電腦紀錄有案之日期為準；以書面方式申報、註銷或更正者，以經海關簽收之日期為準。\r\n\r\n 五、  因天災或其他不應歸責於申報人之事由致短卸或溢卸報告未能於規定期間內申報、註銷或更正者，得經海關核准於原因消滅後之翌日起十日內辦理。\r\n\r\n 六、  艙單單位應將短卸或溢卸報告資料鍵入艙單檔控管。\r\n\r\n     艙單單位得請稽查單位或海關其他權責單位複核短卸或溢卸報告。\r\n\r\n 七、  海關為查核短卸或溢卸貨物之需要，得通知運輸工具負責人或其他關係人限期提供相關資料。\r\n\r\n 八、  更正或註記艙單檔之作業程序如下：\r\n\r\n （一）   短卸或溢卸報告經核實後，由艙單單位核予更正或註記艙單檔，免另辦理申請更正。\r\n\r\n （二）   更正艙單檔之資料欠缺或須繳納規費者，艙單單位得通知相關業者或其他關係人限期補足或繳納。\r\n\r\n 九、  短卸案件按下列方式辦理通關：\r\n\r\n （一）   先查驗後放行案件：\r\n\r\n 1、驗貨單位應在報單上註明短卸情形，並將報單送艙單單位簽註核對艙單檔短卸資料之情形，經查明尚無該項資料或其資料與查驗結果不符時，應查明實情並依章核辦。\r\n\r\n 2、分估單位應核明驗貨及艙單單位所簽無訛後，更正報單檔及輸入許可文件等相關資料，鍵入正確放行件數，完成分估放行手續。\r\n\r\n （二）   倉庫驗放、船(機)邊驗放或快遞案件：驗貨單位應將短卸情形於報單上註記，並於電腦放行通知上簽章，將實到貨物先予驗放，報單依前款方式辦理，並按實到貨物發出放行通知訊息。\r\n\r\n （三）   免驗案件：駐庫(站)、駐船或監視卸船關員應於列印之放行通知註明短卸情形，並將該放行通知送分估單位附於調出之報單(Ｃ１案件納稅義務人應即補送書面報單)依第一款規定送驗貨單位查驗，再重新辦理分估放行手續。大宗貨物於提貨時始發現有短卸情事，准先提貨，分估單位再憑監視關員簽註或公證報告認定短卸數量，經艙單單位簽註後重新分估放行。\r\n\r\n 前項短卸貨物由於實際尚未進口，應不予估價徵稅，但其價格與整批貨物無法分開者，得先予一併估價稽徵稅捐，俟短卸貨物補運進口時，再行查案核明免徵。\r\n\r\n 十、  溢卸貨櫃(物)需退(轉)運出口、轉存保稅倉庫或報關進口，依海關相關規定辦理。"}
