{"publisher":"財政部關務署","publishNo":"台關業字第1061007479號令","publishDate":"2017-04-14","summary":"空運出口貨物跨關區一段式通關作業規定","content":"一、為便利空運出口貨物跨關區辦理出口通關作業，特訂定本作業規定。\n\r\n \n\r\n \n\r\n 二、收單關區貨棧點收貨物完成進倉手續後，即傳輸進倉資料訊息。\n\r\n \n\r\n \n\r\n 三、報單編碼原則為收單關別／出口關別／年度／報關業者箱號／報關業\n\r\n 　　者自編流水號（五碼）。\n\r\n \n\r\n \n\r\n 四、報單編碼之第三、四碼出口關別，應依出口貨物運往併盤、裝櫃之出口\n\r\n 　　關區貨棧所對應之關別代碼填報。\n\r\n 　　出口報單（N5203）之「海空運別」應填報「4」（空運）、「卸存地代\n\r\n     碼」應填報「收單關區」及「出口關區」貨棧代碼。\n\r\n \n\r\n \n\r\n 五、出口預報貨物上線後，於報關即用（Turnkey）系統新舊並存期間，出口\n\r\n 　　報單填報作業如下：\n\r\n 　　(一) 使用舊系統（即EDI格式）者：出口報單（簡5203S、簡5203A、簡\n\r\n 　　　　 5203）之「收單編號或託運單號碼（13）」欄，應填列託運單號碼\n\r\n 　　　　 之分號；「出口船（機）名及呼號（班次）（24）」欄，船舶呼號\n\r\n 　　　　 欄應填列出口機名及班次，機名填航空公司英文簡稱（為二位文字\n\r\n 　　　　 碼）班次則用阿拉伯數字（四碼）填列，如華航（CI0008）。至託\n\r\n 　　　　 運單號碼之主號則填列於「船機名航次（24）」欄。\n\r\n 　　(二) 使用新系統（即XML格式）者：其出口報單（N5203）依報關手冊規\n\r\n 　　　　 定填列。\n\r\n \n\r\n \n\r\n 六、海關辦理出口通關（報）之收單、查驗、分估、放行作業，其報單類別包\n\r\n 　　括G3、G5、B8、B9、D5、F5，均依一般出口貨物通關（報）作業辦理。\n\r\n \n\r\n \n\r\n 七、收單關區貨物放行後，海關電腦自動發送出口貨物電腦放行通知（N5204、\n\r\n 　　簡5204S、簡5204）分送報關業者、航空公司及收單、出口關區貨棧，如\n\r\n     屬自由貿易港區案件另分送自由港區管理機關。\n\r\n \n\r\n \n\r\n 八、出口貨物跨關區運送作業得以陸運或空中走廊方式辦理；所稱「空中走廊」\n\r\n     ，係指於我國各國內機場間固定飛航之路線。\n\r\n     出口貨物跨關區運送作業以陸運方式辦理者，其程序如下：\n\r\n    （一）收單關區貨棧於接收出口貨物電腦放行通知（N5204、簡5204S、簡\n\r\n          5204）後，即可將貨物或經打盤、裝櫃後之盤、櫃進行裝保稅運貨工具及\n\r\n          加封作業，列印「貨櫃（物）運送單（兼出進站放行准單）」（以下簡稱\n\r\n          運送單）及製作保稅卡車（貨箱）裝貨或打盤（裝櫃）清表，隨車送至出\n\r\n          口關區貨棧點收及裝機控管作業。\n\r\n    （二）收單關區駐棧關員或貨棧自主管理專責人員應核對出口貨物電腦放行通知\n\r\n          、運送單或裝貨或打盤（裝櫃）清表無訛後，准予裝入保稅卡車（貨箱）\n\r\n          或經核准之車隊加封裝運出棧，並收回一聯運送單存查。\n\r\n     出口貨物跨關區運送作業以空中走廊方式辦理者，其程序如下：\n\r\n     （一）收單關區貨棧於接收出口貨物電腦放行通知(N5204、簡5204S、簡5204)後\n\r\n           ，應憑海關核准空中走廊案件之特別准單，製作空中走廊班機裝貨或打盤\n\r\n          （裝櫃）清表（其上應加蓋「空中走廊」案件，並註明運至「起運地機場」\n\r\n           裝「空中走廊班機名稱及航次」及至「目的地機場」裝「國際航線班機名\n\r\n           稱及航次」等資訊）及列印運送單，交駐棧關員或自主管理專責人員核對\n\r\n           無訛後，辦理貨物裝車、加封及出棧作業，將貨物隨車送至起運地機場辦\n\r\n           理空中走廊班機裝機事宜。經核定押運之貨物，業者仍應配合向海關申請\n\r\n           押運作業或改以電子封條代之。\n\r\n      （二）空中走廊班機所屬航空公司應依運送單及裝貨或打盤（裝櫃）清表簽收出\n\r\n            口貨物，並通知起運地機場海關查核，海關核對無訛後即可辦理裝機。\n\r\n      （三）出口貨物裝空中走廊班機後，起運地機場海關應於特別准單上簽章，連同\n\r\n            運送單及裝貨或打盤（裝櫃）清表作成關封，隨該班機送至目的地機場，\n\r\n            海關於必要時得抽核之。\n\r\n \n\r\n \n\r\n \n\r\n 九、以空中走廊方式辦理出口貨物跨關區運送作業者，貨物卸存目的地機場\n\r\n     管制區內貨棧後，如有再移至區外貨棧或其他機場候裝出口國際班機者\n\r\n     ，依前點貨物控管模式辦理。\n\r\n \n\r\n \n\r\n 十、出口關區駐棧關員或貨棧自主管理專責人員憑運送單核對保稅卡車（貨箱）\n\r\n     封條或空中走廊貨物無訛；貨棧點收貨物後，即傳輸出口貨物進倉資料訊息\n\r\n     至海關。駐棧關員或貨棧自主管理專責人員於運送單、保稅卡車（貨箱）或\n\r\n     空中走廊班機裝貨或打盤（裝櫃）清表簽章後，電傳或送回收單關區貨棧銷\n\r\n     案歸檔。\n\r\n \n\r\n \n\r\n 十一、出口貨物跨關區運送之轉機、退關作業，依下列方式辦理：\n\r\n       (一)出口貨物應於海關放行之翌日起三十日內裝機出口，於該期間內可直\n\r\n           接改裝其他班機出口，其有變更託運單主號者，應依運輸工具進出口\n\r\n           通關管理辦法第七十七條及報關手冊相關規定辦理。對於轉機出口更\n\r\n           改託運單主號案件，由出口關區受理貨物輸出人或其委託之報關業者\n\r\n           之申請，俟貨物裝機出口後立即將書面資料電傳收單關區出口單位更\n\r\n           正電腦檔。\n\r\n       (二)出口貨物未於海關放行之翌日起三十日內裝機出口或因其他原因取消\n\r\n           出口者，應辦理退關，該退關貨物得運回收單關區貨棧，由出口關區\n\r\n           駐棧關員（稽查、倉棧單位經辦關員）於海關電腦註銷後，開具運送\n\r\n           單控管貨物運回收單關區貨棧，點收進儲後，駐棧關員或貨棧自主管\n\r\n           理專責人員應通知收單關區出口業務單位調出原報單辦理退關銷案。\n\r\n           需再出口者，應重新申報報單，其出棧作業與前述相同。除D5、F5報\n\r\n           單貨物均須運回收單關區貨棧外，其餘如不再運回收單關區貨棧而逕\n\r\n           行出倉者，應由貨物輸出人或其委託之報關業者檢具退關註銷出口貨\n\r\n           物提領出倉申請書、委任書向收單關區出口業務單位申請，經核准後\n\r\n           電傳出口報單及相關文件至出口關區存放貨物之出口業務單位辦理退\n\r\n           關查驗提領出倉手續，俟貨物提領出倉後，電傳出口報單及相關文件\n\r\n           至收單關區出口業務單位辦理退關銷案。\n\r\n \n\r\n 　\n\r\n \n\r\n 十二、航空公司至遲應於飛機起飛後四十八小時內，傳輸出口貨物艙單至海\n\r\n 　　  關。\n\r\n \n\r\n \n\r\n 十三、海關接收空運出口貨物艙單後定時處理銷艙作業，出口關區出口業務\n\r\n 　　　單位應依運輸工具進出口通關管理辦法規定，定期列印「銷艙不符清\n\r\n 　　　表」，據以追蹤及後續處理。\n\r\n \n\r\n \n\r\n 十四、收單關區出口業務單位定期列印「已放行進倉異常資料追蹤清表」，\n\r\n 　　　據以追蹤及後續處理。"}
