{"publisher":"財政部關務署","publishNo":"台關業字第1051023523號令","publishDate":"2016-11-10","summary":"物流中心貨物通關作業規定","content":"一、本作業規定依物流中心貨物通關辦法（以下稱本辦法）第三十條規\n\r\n    定訂定之。\n\r\n\n\r\n二、股份有限公司經營物流業務或公司營業項目中列有倉儲業，其符合\n\r\n    本辦法及本作業規定，從事保稅貨物倉儲、轉運及配送業務者，得\n\r\n    向海關申請登記為物流中心。\n\r\n    本辦法第五條第一項第一款規定之營業資金得由會計師簽證證明。\n\r\n\n\r\n三、物流中心登記之申請，應填具「物流中心設立登記申請書」，並備\n\r\n    齊下列有關文件，向當地海關申請登記：\n\r\n   （一）本辦法第六條規定之文件。\n\r\n   （二）公司董監事名冊及營運計畫書。\n\r\n   （三）物流中心之土地及建築物如非自有者，應檢附使用權證明文\n\r\n         件及所有人之同意書，同意書中應載明同意該物流中心如經\n\r\n         廢止登記時，其保稅貨物應無條件繼續存放在物流中心至少\n\r\n         六個月期間，以供海關處理保稅貨物。\n\r\n   （四）物流中心所在地及地上建築物經主管機關同意供倉儲使用之\n\r\n         文件。\n\r\n   （五）自營車隊或契約車隊之資料。\n\r\n    書面審查如有不符事項，海關應於十日內通知限期補正。\n\r\n\n\r\n四、物流中心如設於鄰近國際港口或國際機場地區者，於申請登記前應\n\r\n    先檢具交通路線圖，向當地海關申請勘查。海關應於受理後十四日\n\r\n    內函覆勘查結果。經勘查核准後，始得申請登記。\n\r\n\n\r\n五、物流中心申請登記案件經書面審查合格後，海關應於十四日內派員\n\r\n    實地勘查並審查小組審查下列事項：\n\r\n   （一）本辦法第五條第一項第三款規定事項。\n\r\n   （二）物流中心內應有充足場所供載貨車輛進出、停放及裝卸貨物。\n\r\n   （三）倉儲設備：\n\r\n         1.物流中心具有確保存倉貨物安全之設施。\n\r\n         2.設有經海關核可之自動化倉儲設備，貨物儲位、移倉異動及\n\r\n           進出倉庫等均設有完整之電腦控管作業流程。\n\r\n         3.進儲經海關公告訂有存儲期限之貨物，應設置專區存放。\n\r\n         4.配合電腦控管作業，設有貨架存置貨物或設有平面倉位。貨\n\r\n           架、平面倉位及經海關核准存儲貨櫃（物）之露天處所均應\n\r\n           標明區號，其圖示應向海關報備，並張貼於倉庫明顯處，且\n\r\n           可供海關隨時自其電腦查核。\n\r\n         5.有足夠倉儲空間及器具，供貨物裝卸、理貨、查驗、加封、\n\r\n           因物流所必須之重整或簡單加工。\n\r\n   （四）應設有獨立警衛單位，掌管貨（櫃）物進出物流中心之查對、\n\r\n         門禁管制及巡邏工作。\n\r\n   （五）出入口及經海關核准存儲貨櫃（物）之露天處所應設置閉路電\n\r\n         視監控系統，二十四小時錄影存證，並存檔三十日以上。\n\r\n   （六）設有海關稽核人員辦公處所及必要設施，備有可供線上查核之\n\r\n         專用電腦。\n\r\n   （七）設有專責人員辦理自主管理事項及有關物流中心通關作業事\n\r\n         項。\n\r\n   （八）電腦軟、硬體設備：\n\r\n         1.設有電腦與海關連線，依海關有關法令規定，以電子資料傳\n\r\n           輸方式處理業務。\n\r\n         2.物流中心之貨物應依貨名及規格編列料號，並以條碼標示於\n\r\n           包裝，以整箱包裝者，其外箱條碼應標示內裝數量，貨物進\n\r\n           出倉之登錄應以電腦刷碼方式辦理，但貨物及其外包裝均不\n\r\n           適於以條碼標示刷碼方式，經海關核准者，得以人工登錄電\n\r\n           腦。\n\r\n         3.進倉（儲）登錄：貨物經點收登錄後，立即由電腦產生貨物\n\r\n           進儲相關帳表及儲位明細。其與原申報比對不符者，應列印\n\r\n           短、溢裝或其他不符情形。\n\r\n         4.重整或簡單加工之控管軟體。\n\r\n         5.出倉登錄：出倉貨物應憑電腦揀貨訊息下架登錄，產生貨物\n\r\n           出倉相關帳表。\n\r\n         6.貨物之移倉、異動應即更動存倉及儲位紀錄。\n\r\n         7.物流中心貨物進出及存貨管控軟、硬體：進出單據產製及電\n\r\n           腦門哨管控系統，並應配合海關進出口貨（櫃）物控管作業\n\r\n           規定設置軟硬體設備。\n\r\n         8.自主管理軟、硬體：供帳冊管理及相關表報之查詢列印。\n\r\n         9.查核軟、硬體：供海關現場稽核及遠距查核。\n\r\n    實地勘查如有不符事項，海關應於勘查完成後十日內通知，並限期\n\r\n    補正。符合規定者，於其繳納保證金後，核發登記證，設有露天處\n\r\n    所者應於登記證登記事項註記。\n\r\n\n\r\n六、物流中心應於登記證有效期限屆滿前二個月向轄區海關申請校正，\n\r\n    由海關派員至物流中心現場校正，並一併審查本辦法第六條規定之\n\r\n    文件正本，符合規定者，即在登記證背面加蓋校正章。不合規定\n\r\n    者，限期改善，逾期不改善者，自登記證有效期限屆滿時，停止營\n\r\n    業。經核准登記之物流中心、分支物流中心，應於中心門首懸掛名\n\r\n    牌，其名稱分別為「財政部關務署○○關轄區○○物流中心」、\n\r\n    「財政部關務署○○關轄區○○分支物流中心」。\n\r\n\n\r\n七、國外貨物進儲物流中心之申報如下：\n\r\n（一）以轉運申請書（L1 外貨進儲物流中心）或以進儲申請書（D8 外\n\r\n      貨進保稅倉）向貨櫃（物）艙單申報之卸存地或轉運後之轉至地\n\r\n      所轄海關申報。但經海關公告不得以 D8 進儲申請書申報進儲之\n\r\n      貨物，仍不得以進儲申請書（D8 外貨進保稅倉）申報進儲。本辦\n\r\n      法第四條第八款、第九款規定應取具主管機關同意文件之物品，\n\r\n      及經海關核准存放於露天處所之貨（櫃）物，限以 D8 進儲申請\n\r\n      書申報進儲。\n\r\n（二）通關放行後，海關以電腦傳送轉運准單（L1外貨進儲物流中心）\n\r\n      或電腦放行通知訊息（D8外貨進保稅倉）至物流中心及貨櫃\n\r\n      （物）存放處所之倉儲業者，並核發書面准單供物流中心辦理提\n\r\n      領手續。但L1海運C1案件、貨櫃（物）存放於內陸自主管理之貨\n\r\n      櫃集散站D8案件，物流中心及集散站得憑前開訊息辦理提領與放\n\r\n      行手續。\n\r\n（三）運輸業或貨櫃（物）存放處之倉儲業者依「運輸工具進出口通關\n\r\n      管理辦法」規定卸載貨物及加封，並憑前開書面准單或准單訊息\n\r\n      依海關對進口貨櫃（物）之控管規定開具「貨櫃（物）運送單\n\r\n      （兼出進站放行准單）」，貨物憑以運出港區、貨櫃集散站、機\n\r\n      場或航空貨運集散站進儲物流中心，除經海關核准存儲於露天處\n\r\n      所之貨櫃（物）外，應即拆櫃卸貨進倉。\n\r\n      物流中心發現進儲之國外貨物與原申報不符者，應立即以書面向\n\r\n      轄區海關報備，並於進倉後一個月內檢具相關文件，向海關申請\n\r\n      核辦。轄區海關經查證無訛後逕行通知進口地海關更正電腦資\n\r\n      料。相關貨物於未完成報備處理程序前，不得申報出倉。\n\r\n      進儲經海關公告訂有存儲期限之貨物，應以進儲申請書（D8 外貨\n\r\n      進保稅倉），詳細報明貨名、廠牌、數量、容量、成分、年份及\n\r\n      稅則號別。\n\r\n      前項貨物一律應審應驗，經查驗無訛並加封運至物流中心，除經\n\r\n      海關核准存儲於露天處所之貨櫃（物）外，應即拆櫃卸貨進倉，\n\r\n      並依海關進口貨櫃（物）管控規定辦理。\n\r\n\n\r\n八、物流中心如委由報關業者報關者，應先向海關繳驗其與報關業者間\n\r\n    之常年（長期）委任書。\n\r\n\n\r\n九、保稅區保稅貨物進儲物流中心之申報如下：\n\r\n（一）由保稅工廠、科學工業園區與加工出口區進儲者，填具出口報單\n\r\n      （Ｂ２保稅廠相互交易或進儲保稅倉）。由保稅倉庫或其他物流\n\r\n      中心進儲者，填具進口報單（Ｄ７保稅倉相互轉儲或運往保稅\n\r\n      廠）。\n\r\n（二）由雙方聯名向原保稅區（賣方）海關申報，經通關放行，憑電腦\n\r\n      放行通知訊息列印「貨櫃（物）運送單（兼出進站放行准單）」\n\r\n      或出廠放行單（保稅工廠）運出該保稅區，進儲物流中心。\n\r\n（三）此類案件得向海關申請按月彙報，經核准者，得先憑相關文件及\n\r\n      裝箱單，點收建檔進儲物流中心，於次月十五日前彙總填具報單\n\r\n      辦理通關手續，並以報單放行日期視為進出口日期。\n\r\n十、 課稅區貨物進儲物流中心，由物流中心填具「國內貨物進（出）單」\n\r\n    ，登錄電腦後進儲，列為非保稅貨物；或由物流中心與課稅區業者聯\n\r\n     名填具出口報單(Ｄ1課稅區售與或退回保稅倉)，經完成通關後進儲。\n\r\n\n\r\n十一、物流中心保稅貨物輸往課稅區，由納稅義務人填具進口報單（Ｄ\n\r\n      ２保稅貨出保稅倉進口），向物流中心轄區海關申報，其原以Ｄ\n\r\n      ８進儲申請書申報進儲之貨物，除有查驗必要者外免驗，經通關\n\r\n      放行，物流中心憑放行通知訊息列印「貨櫃（物）運送單（兼出\n\r\n      進站放行准單）」運出。\n\r\n十二、原由課稅區以「國內貨物進（出）單」進儲物流中心之貨物，配銷課\n\r\n      稅區者，由物流中心填具「國內貨物進（出）單」並登錄電腦後運出，\n\r\n      由物流中心電腦自動勾稽銷案。\n\r\n      原由課稅區以出口報單(Ｄ1課稅區售與或退回保稅倉)申報進儲物流中\n\r\n      心之貨物，配銷課稅區者，由納稅義務人填具進口報單(Ｄ2保稅貨出保\n\r\n      稅倉進口)，向物流中心轄區海關申報，經通關放行，物流中心憑放行通\n\r\n      知訊息列印「貨櫃（物）運送單（兼出進站放行准單）」運出。\n\r\n\n\r\n十三、物流中心運往保稅區貨物之申報如下：\n\r\n（一）運往保稅工廠、加工出口區、科學工業園區、保稅倉庫或其他物\n\r\n      流中心者，填具進口報單(Ｄ７保稅倉相互轉儲或運往保稅廠）。\n\r\n（二）由物流中心及保稅區業者聯名向海關申報。經通關放行，物流中\n\r\n      心憑電腦放行通知訊息並依海關對進出口貨櫃（物）之控管規定\n\r\n      列印「貨櫃（物）運送單（兼出進站放行准單）」，貨物以自備\n\r\n      封條加封後運出。但物流中心貨物運往其他物流中心、保稅工\n\r\n      廠、加工出口區、科學工業園區、 農業科技園區之非按月彙報\n\r\n      者，以及運往同一管制區域內其他碼頭貨棧者，除屬非准許進口\n\r\n      之貨物、本辦法第四條第九款需經相關主管機關同意進儲之物品\n\r\n      及經海關公告訂有存儲期限之貨物外，可免加封。\n\r\n（三）同批貨物含有保稅貨物及課稅區進儲貨物，應同時由雙方聯名填\n\r\n      具各該使用報單向海關申報。\n\r\n\n\r\n十四、物流中心貨物運往保稅區案件得向轄區海關申請按月彙報，經核\n\r\n      准者，物流中心得分批將出倉貨物明細登錄電腦，列印「貨櫃\n\r\n      （物）運送單（兼出進站放行准單）」，應加封貨物以自備封條\n\r\n      加封後，憑相關文件及裝箱單運出。次月十五日前彙總填具報單\n\r\n      辦理通關，並以報單放行日期視為進出口日期。\n\r\n\n\r\n十五、物流中心貨物出口之申報如下：\n\r\n（一）由物流中心或貨物持有人填具出口報單（D5 保稅倉貨物出口）\n\r\n      向出口地海關連線申報，於貨物裝櫃（車）加封後，列印「貨櫃\n\r\n      （物）運送單（兼出進站放行准單）」，貨物憑以運往出口地辦\n\r\n      理通關，經通關放行後，物流中心憑電腦放行通知訊息銷帳。\n\r\n（二）設於加工出口區、科學工業園區及國際港口、國際機場管制區內\n\r\n      之物流中心向駐（轄）區或出口地海關報關，經通關放行後，憑\n\r\n      電腦放行通知訊息，並依海關對出口貨櫃（物）管控之規定，列\n\r\n      印「貨櫃（物）運送單（兼出進站放行准單）」，貨物憑以運往\n\r\n      出口地裝船（機）。\n\r\n（三）出口貨物如全係國內課稅區進儲者，以物流中心「國內貨物進（\n\r\n      出）單」運出後，依照國內貨物出口方式向出口地海關申報。但\n\r\n      設於加工出口區、科學工業園區及國際港口、國際機場管制區內\n\r\n      之物流中心向駐（轄）區或出口地海關報關。\n\r\n（四）物流中心出口貨物放行後因故未裝運出口者，除辦理轉船（機）\n\r\n      外，應向出口通關單位辦理申請退關，原貨加封運回物流中心，\n\r\n      除經海關核准存儲於露天處所之貨櫃（物）外，應即拆櫃卸貨進\n\r\n     倉及更正原已核銷之貨物帳。\n\r\n（五）物流中心手提小件貨物交由專人攜帶自機場出口，填具出口報單\n\r\n     （D5 保稅倉貨物出口），報明出境日期及班機航次代號，依保\n\r\n      稅區視同出口之作業方式向物流中心轄區海關辦理通關，放行後\n\r\n      列印「貨櫃（物）運送單（兼出進站放行准單）」及報單副本一\n\r\n      聯交攜帶人具領出物流中心。攜帶出境後機場海關應即回傳經簽\n\r\n      證之運送單銷案。\n\r\n\n\r\n十六、物流中心申報運出之貨物，應逐項申報原進儲報單號碼及項次。\n\r\n      其出口後需申請沖退使用原料稅者，依「外銷品沖退原料稅辦\n\r\n      法」等有關規定申報。\n\r\n\n\r\n十七、進儲物流中心貨物退貨時之申報如下：\n\r\n（一）退回課稅區者，依第十二點規定辦理。退回保稅工廠、加工出口區、\n\r\n      科學工業園區、 保稅倉庫或其他物流中心者，填具進口報單（Ｄ７\n\r\n      保稅倉相互轉儲或運往保稅廠）。退回國外者 ，由物流中心或貨物\n\r\n      持有人填具出口報單（Ｄ５保稅倉貨物出口）。\n\r\n（二）退回保稅區者應依該保稅區原規定存倉期限辦理。\n\r\n      進儲物流中心之保稅貨物，如已無商業銷售價值者，得由物流中心取\n\r\n      具貨物所有權人書面同意，填具進口報單（Ｄ２保稅貨出保稅倉進口）\n\r\n      ，向轄區海關申報。海關查核確無商業銷售價值者監視其銷毀除帳。銷\n\r\n      毀後如有剩餘價值者，應依其剩餘價值補稅後運入課稅區。\n\r\n\n\r\n十八、物流中心運出之貨物退貨時，應將退貨理由填報於申請書或報單\n\r\n      之註記欄，其申請書表如下：\n\r\n（一）由國外退回者，由物流中心申報轉運申請書（L1 外貨進儲物流\n\r\n      中心）。\n\r\n（二）由保稅工廠、加工出口區或科學工業園區退回者，由雙方聯名填\n\r\n      具出口報單（B2 保稅廠相互交易或進儲保稅倉）。\n\r\n（三）由保稅倉庫或其他物流中心退回者，填具進口報單（D7 保稅倉\n\r\n      相互轉儲或運往保稅廠）。\n\r\n（四）由課稅區退回者，雙方聯名填具出口報單（D1 課稅區售與或退\n\r\n      回保稅倉），並應依關稅法第五十一條規定辦理。\n\r\n\n\r\n十九、物流中心貨物運往國外或保稅區發生退貨情事，應報明原出口報\n\r\n      單（含視同出口），如原出口（含視同出口）時已請領供退稅用\n\r\n      之出口（含視同出口）證明文件者，應主動繳回或由海關發函更\n\r\n      正，其已辦理沖退稅者，應繳回已退稅款或恢復原記帳紀錄（擔\n\r\n      保如已解除，應補辦擔保手續）。 \n\r\n二十、物流中心下列貨物應以貨櫃、可加封卡車或可加封貨箱載運之：\n\r\n（一）國外貨物於進口地海關放行後運至物流中心。\n\r\n（二）自物流中心運至保稅區。\n\r\n（三）出口貨物自物流中心運至出口地海關轄區出口貨棧或裝船（機）處所。\n\r\n      前項（二）、（三）貨物應由物流中心以自備封條（或電子封條）加封後\n\r\n    載運之。但物流中心貨物運往其他物流中心、保稅工廠、加工出口區、科\n\r\n    學工業園區、農業科技園區之非按月彙報者，以及運往同一管制區域內其\n\r\n    他碼頭貨棧者，除屬非准許進口之貨物、本辦法第四條第九款需經相關主\n\r\n    管機關同意進儲之物品及經海關公告訂有存儲期限之貨物以外，可免加封。\n\r\n      自備封條之廠牌、規格及樣式應報請轄區海關核可後使用。 但數量零星者\n\r\n    得按件分別以經轄區海關核可之紙封或鉛封加封後載運之。\n\r\n      數量零星貨物經依前項規定辦理者，若需與應以自備封條加封之保稅貨物併\n\r\n    車，分別運送至不同廠商，於運送過程中，能確保在加封之狀態下，得以併車\n\r\n    方式載運之。\n\r\n      存儲於露天處所以貨櫃或可加封貨箱封裝之貨物，申報進儲時應檢送每櫃貨\n\r\n    物明細表，進儲後除開啟裝卸貨物作業時間外均應以自備封條加封。\n\r\n\n\r\n二十一、外貨進儲物流中心，專責人員應即點收，並依海關對進出口貨\n\r\n        櫃（物）控管之作業規定，回傳「貨櫃（物）運送單（兼出進\n\r\n        站放行准單）或載運單」，至貨（櫃）物起運站及海關銷結，\n\r\n        如有異狀應即報知轄區海關，貨物不准拆卸。\n\r\n        物流中心貨物運至保稅區或出口地海關，依海關對進出口貨櫃\n\r\n        （物）控管之作業規定，貨櫃（物）於點收後應即回傳「貨櫃\n\r\n        （物）運送單（兼出進站放行准單）」至物流中心，如有異狀\n\r\n        應即告知物流中心，必要時應報知轄區海關處理。\n\r\n\n\r\n二十二、物流中心應設置專責人員二人以上，專責人員應經海關或海關\n\r\n        審查通過之民間機構訓練合格領有證書。\n\r\n\n\r\n二十三、物流中心進儲經海關公告訂有存儲期限之貨物，應設置專帳管\n\r\n        理。\n\r\n        前項貨物之存儲期限屆滿者，應申報進口或退運出口，不得輸\n\r\n        往其他保稅區。\n\r\n\n\r\n二十四、物流中心應每年定期自行盤點，於盤點前二星期將盤點日期通\n\r\n        知轄區海關，並於二天內完成盤點，其結果於兩星期內通知海\n\r\n        關。其有盤虧應於盤點後二十日內，自行申報進口辦理補稅，\n\r\n        盤盈者應於盤點後二十日內補報進儲結案。\n\r\n        進儲經海關公告訂有存儲期限之貨物，年度盤點時，應一律列\n\r\n        入全面必盤項目。\n\r\n\n\r\n二十五、物流中心存儲之保稅貨物，因天災、事變或不可抗力之事由，\n\r\n        而遭受損失或損壞致無價值，經於災害事實終止之翌日起一星\n\r\n        期內申報，轄區海關查明屬實者，得核實除帳。\n\r\n        物流中心存儲之保稅貨物因失竊而致短少，經向警察機關報案\n\r\n        取得證明，申請轄區海關查明屬實者，應自失竊之翌日起三個\n\r\n        月內補稅除帳；其有特殊情形，報經轄區海關核准者，得申請\n\r\n        提供保證金暫免補稅，惟最長不得超過六個月，逾期未尋回\n\r\n        者，海關得以保證金抵繳稅費。\n\r\n        物流中心存儲之保稅貨物，因貨物之性質自然短少，其短少部\n\r\n        分經海關查明屬實者，得核准除帳。\n\r\n\n\r\n二十六、物流中心貨物之重整或簡單加工以貨物在流通過程所必需者為\n\r\n        限，不得以大型複雜機器設備從事加工。\n\r\n        物流中心之貨物於物流中心內重整或簡單加工，應於重整及加\n\r\n        工專用倉區辦理。貨物經重整或簡單加工後變更料號者，應事\n\r\n        前繕具「物流中心重整及簡單加工申請書」向轄區海關申請核\n\r\n        准，未變更料號者得由專責人員於事後向海關報備。\n\r\n        物流中心非屬管制或限制進口之貨物，運往課稅區或保稅區辦\n\r\n        理重整或簡單加工者，應事前繕具「物流中心貨物委外重整或\n\r\n        簡單加工申請書」（附件一）並檢附受託重整或簡單加工廠商\n\r\n        之工廠登記證影本向轄區海關申請核准後，登錄電腦帳貨物帳\n\r\n        及「物流中心委外重整或簡單加工貨物運出及運回紀錄」（附\n\r\n        件二）後運出。運回時，應登錄電腦銷案。轄區海關審核委外\n\r\n        重整或簡單加工案件，為確認運回時能辨識其原狀，必要時得\n\r\n        要求留存樣品及檢送作業前後貨物圖（相）片。\n\r\n        受託重整或簡單加工廠商對於該受託加工貨物應設置專區存儲，\n\r\n        並設置「代物流中心貨物重整或簡單加工進出廠及領用登記簿」\n\r\n        （附件三）隨時記錄保稅貨品之存入、領出及結存數量，以備\n\r\n        查核。\n\r\n        物流中心經核准委外重整或簡單加工之貨物，應於核准之翌日\n\r\n        起三個月內運回，必要時得於期限屆滿前申請延長一次，但合計\n\r\n        不得超過六個月。\n\r\n        進儲物流中心之洋菸酒不得委外重整。其於物流中心重整者，以\n\r\n        附加促銷贈品及加貼中文標示為限，不得變更原貨之容量及標示\n\r\n        ；並應逐批向轄區海關申請，海關認有必要時，得派員會同專責\n\r\n        人員監視辦理。\n\r\n\n\r\n二十七、物流中心成立之初，由轄區海關派員輔導三至六個月，期滿後\n\r\n        定期或不定期派員稽核。\n\r\n        物流中心進儲經海關公告訂有存儲期限之貨物者，除海關監管\n\r\n        單位應隨時以電腦遠距查核相關電腦帳冊，並每月至少實地查\n\r\n        核一次外，機動巡查單位應不定期前往查核，事後稽核單位並\n\r\n        依法進行稽核作業。\n\r\n\n\r\n二十八、進儲物流中心之貨物有委外檢驗、測試需要者，物流中心應檢\n\r\n        具「物流中心貨物委外檢驗測試申請書」，其屬准許進口之貨\n\r\n        物，經轄區海關核准，並登錄電腦帳冊後運出。運回時，應登\n\r\n        錄電腦銷案。\n\r\n        前項貨物應於三個月內運回。必要時得於期限屆滿前申請延長\n\r\n        一次，但合計不得超過六個月。其運往保稅區者得於期限屆滿\n\r\n        前申請海關核准，依本作業規定十三向海關申報，完成通關並\n\r\n        登錄電腦銷案後，免再運回物流中心。\n\r\n\n\r\n二十九、物流中心存儲之保稅貨物，運往課稅區參加展覽之通關作業，\n\r\n        準用展覽物品進出口通關作業要點有關規定辦理。\n\r\n        展覽物品運往課稅區，應由物流中心或貨物持有人填具進口報\n\r\n        單（D2 保稅貨出保稅倉進口）向物流中心轄區海關申報，並提\n\r\n        供稅款擔保，經查驗通關放行，物流中心憑放行通知訊息登入\n\r\n        電腦帳冊並列印「貨櫃（物）運送單（兼出進站放行准單）」\n\r\n        運出。\n\r\n        展覽物品運回物流中心，應由物流中心或貨物持有人填具出口\n\r\n        報單（D1 課稅區售與或退回保稅倉）向物流中心轄區海關申\n\r\n        報，經海關查驗無訛放行，並退還原擔保稅款。物流中心憑放\n\r\n        行通知訊息進儲及登錄電腦帳冊銷案。\n\r\n        前項貨物，應於三個月內運回。必要時得於期限屆滿前申請延\n\r\n        長一次，但合計不得超過六個月。"}
