{"publisher":"財政部關務署","publishNo":"台關業字第1071018517號令","publishDate":"2018-08-21","summary":"T6海空聯運貨物轉口、T7空海聯運貨物轉口一段式自動化通關作業規定","content":"一、T6海空聯運貨物轉口通關作業：\r\n\r\n（一）運輸業者或承攬業者應將聯運貨物申報進口貨物艙單（艙單類別應為“3”），再申報轉運申請書(N5301)，其申請人可為運輸業者、承攬業者、運輸業者宣告之承攬業者或上述業者委任之報關業者。轉運申請書可利用訊息(N5301)傳輸或以書面向海關辦理，申請人應於「出口船舶名稱」欄位申報貨物運往地負責作業之承攬業者代碼（8碼），電腦將於「其他記載事項」欄位顯示運往地轉口作業負責業者代碼。以訊息傳輸經邏輯檢查不合格者，將以單證合一核覆訊息(NX5106)回覆申請人不受理；其以書面申請者，應將轉運申請書(N5301)遞交海關。T6轉運申請書放行後核銷進口艙單，出口空運運輸業者傳輸出口貨物艙單(N5202)後核銷T6轉運申請書，出口貨物艙單之艙單類別應申報出口“2”（註：應據實申報貨名，不得以GENERAL CARGO申報）。(報關業、運輸業、承攬業、海運艙單單位)。\r\n\r\n（二）T6轉運貨物應事前訂妥出口之班機，及取得主、分託運單號。(申請人、報關業、運輸業、承攬業、海運艙單單位)\r\n\r\n（三）申請人（報關業者、運輸業者或承攬業者）以連線（或人工—限特殊狀況）將N5301訊息傳入（註：N5301訊息如因主、分號錯誤（如已有空運貨物進倉之資料或類似不合理情事），將以單證合一核覆訊息(NX5106)回覆不受理），經邏輯檢查及銷艙後（原則均以C1方式通關，並列印於准單上；如有密、通報則於准單之海關處理紀錄欄將通關方式C3列印於上，以提醒相關人員注意）電腦自動一次列印轉運准單四聯，其中第一聯持憑繳納倉租及提領貨物，第二聯起運地駐庫海關存查，第三、四聯封交目的地空運關區海關。(申請人、報關業、運輸業、承攬業、海運艙單單位、海運稽查（倉棧）單位、空運稽查（倉棧）單位)\r\n\r\n（四）該聯運貨物如有加裝、分裝或改裝、變更標記、包裝或短卸者，均限於法令許可存儲轉口貨櫃（物）之區域內辦理，並依相關規定辦理進口艙單之分割、合併或更正件數事宜。（海運倉儲業、海運稽查（倉棧）單位、海運艙單單位）\r\n\r\n（五）如有密、通報或艙單單位人員認為可疑時，則於准單之海關處理紀錄欄將通關方式C3列印於上，經艙單單位註記簽章後，將轉運准單移由相關單位（驗貨、機動或儀檢等）查驗，經查驗無訛後送稽查單位。(海運艙單單位、海運機動稽核組或機動儀檢組)\r\n\r\n（六）申請人向稽查單位申請辦理押運加封（註：應檢同與運輸公司聯名承諾書，聲明負責將轉運貨物在海關規定時間內安全運抵目的地），填具進口貨櫃（物）清單及三合一貨櫃（物）運送單，向海關稽查單位辦理出倉（站）事宜（註：1.押運與否由稽查單位依有關押運規定辦理。2.運送單上應註明出站時間，以利目的地海關控管有無逾時進站情事）。稽查（倉棧）單位應注意貨物流向，並於收到空運關區電傳之貨櫃（物）清單後，於一聯轉運申請書上加註辦理情形後退放行之艙單單位；若逾二十四小時仍未收到電傳運送單時，應於次辦公日主動追蹤貨物流向。(申請人、報關業、運輸業、承攬業、海運倉儲業、海運稽查（倉棧）單位、海運艙單單位)\r\n\r\n（七）轉運准單電腦放行後（若有放行附帶條件應依相關規定辦理），申請人及起運地倉儲業者接收轉運准單放行訊息（N5302），運往地倉儲業者接收出口貨物放行訊息（N5204）。（註：空運出口地通關單位或稽查（倉棧）單位於核准更正後應電傳海運關區倉庫單位配合更改原書面留底紀錄）。(空運倉儲業、申請人、報關業、運輸業、承攬業、海運倉儲業、海運稽查（倉棧）單位、空運稽查（倉棧）單位、空運出口單位)\r\n\r\n（八）加封或押運之聯運貨物於運入機場之出（轉）口貨棧時，應立即通知駐庫關員，依轉運申請書及貨櫃（物）運送單由駐庫關員監視倉棧業者立即點收貨物進倉，並於貨物打盤（櫃）後負責將該批貨物押運（或監視加封）裝機出口（如因特殊情形無法即刻打盤、櫃裝機出口經書面申請核准者，該轉口貨物應與一般出口貨物區隔存放或移儲轉口倉，以利查核及監視作業）；另駐庫關員應即將轉運准單一聯存查，一聯送出口審核單位辦理審核理單歸檔作業，同時將進口貨櫃（物）運送單簽章後電傳退回起運地海關稽查單位，以供追蹤銷案（物流部分）。(空運倉儲業、申請人、報關業、運輸業、承攬業、海運稽查（倉棧）單位、空運稽查（倉棧）單位、空運出口單位)\r\n\r\n（九）機場出口貨棧業者於聯運貨物進倉後，應將出口貨物進倉資料訊息N5201傳送海關，海關空運系統收到後於出口報單一檔註記備查。(空運倉儲業、空運出口單位)\r\n\r\n（十）聯運貨物如有轉機出口時，應依運輸工具進出口通關管理辦法有關規定辦理；至於「全部」貨物退關不擬轉機出口時，空運關區出口通關單位應在電腦上完成有關退關註記作業後電傳起運地進口艙單單位辦理「轉運申請書」註銷（即艙單恢復）手續，駐庫關員應將該貨物加封或押運回原卸存之轉口地銷案。(申請人、報關業、運輸業、承攬業、空運出口單位、空運稽查（倉棧）單位)\r\n\r\n（十一）裝機出口後，該T6轉運申請書與空運出口艙單比對相符者銷艙結案，比對不符者列印清表，由空運出口業務單位負責追蹤，並將該不符清表每週郵寄原起運地海運關區艙單單位參辦。(空運出口單位、海運艙單單位)\r\n\r\n（十二）起運地海運關區艙單單位應負責貨物流之追蹤，即依序將經稽查（倉棧）單位加註辦理情形後退回之轉運申請書於電腦上鍵入到達註記後送理單單位歸檔結案備查，電腦並應按時列印追蹤清表。(海運艙單單位)\r\n\r\n二、T7空海聯運貨物轉口通關作業：\r\n\r\n（一）運輸業者或承攬業者應將聯運貨物申報進口貨物艙單（註：1.艙單上之「到達地點」申報為TWTPE，「最終目的地」應報明欲運往之國內港口，如TWKEL以供電腦檢查是否確屬轉運案件。2.應據實申報貨名，不得以GENERAL CARGO申報，並應報明為轉口貨物，如T/S CARGO TO國外目的港（如東京為JPTYO）; HARD DISK DRIVER。3.主提單號碼為進口併貨（CONSOL），其分號有多筆，僅部分為空海聯運貨物時，書面主號艙單應另申報“部分件數/總件數TRANS-SHIP CARGO”，以供區分該進口併貨卸存轉口倉（區域）或進口倉；於卸存轉口倉（區域）時，須檢附主號艙單外，另須附分號艙單，其申報方式依照前述1、2項辦理），再申報轉運申請書(N5301)，其申請人可為運輸業者、承攬業者、運輸業者宣告之承攬業者或上述業者委任之報關業者。轉運申請書可利用訊息(N5301)傳輸或以書面向海關辦理。以訊息傳輸經邏輯檢查不合格者，將以單證合一核覆訊息(NX5106)回覆申請人不受理；其以書面申請者，應將轉運申請書(N5301)遞交海關。T7放行後核銷進口艙單，出口海運運輸業者傳輸出口裝船清表(N5262)後核銷T7轉運申請書，出口貨物艙單之艙單類別應申報出口“2”。（報關業、運輸業、承攬業、倉儲業、空運艙單單位、空運稽查（倉棧）單位）\r\n\r\n（二）T7轉運貨物應事前訂妥出口之船隻，及取得S/O裝貨單號碼。（申請人、報關業、運輸業、承攬業、海運貨棧業、空運艙單單位、空運稽查（倉棧）單位）\r\n\r\n（三）申請人（報關業者、運輸業者或承攬業者）以連線（或人工—限特殊狀況）將N5301訊息傳入，經邏輯檢查及銷艙後（原則均以C1方式通關，並列印於准單上；如有密（通）報，則於准單之海關處理紀錄欄列印通關方式C3，以提醒艙單單位人員注意）電腦自動列印轉運准單四聯，第一聯持憑繳納倉租及提領貨物，第二聯起運地海關存查，第三聯運往地駐庫海關存查，第四聯運往地核銷艙單單位存查。另同時以N5302訊息通知申請人及卸存之倉庫業者。（申請人、報關業、運輸業、承攬業、空運貨棧業、空運艙單單位、空運稽查（倉棧）單位、海運稽查（倉棧）單位）\r\n\r\n（四）該聯運貨物如有加裝、分裝或改裝、變更標記、包裝或短卸者，均限於法令許可存儲轉口貨櫃（物）之區域內辦理，並依相關規定辦理進口艙單之分割、合併或更正件數事宜。（申請人、報關業、運輸業、承攬業、空運貨棧業、空運艙單單位、空運稽查（倉棧）單位）\r\n\r\n（五）如有密、通報或艙單單位人員認為可疑者，則於准單之海關處理紀錄欄將通關方式C3列印於上，經艙單單位註記簽章後，將轉運准單移由相關單位（驗貨、機動或儀檢等）查驗，經查驗無訛後送稽查單位。(空運機動稽核組、空運稽查（倉棧）單位)\r\n\r\n（六）申請人向稽查單位申請辦理押運或加封（註：應檢同與運輸公司聯名承諾書，聲明負責將轉運貨物在海關規定時間內安全運抵目的地），填具貨櫃（物）運送單，向海關稽查單位辦理出倉（站）事宜（註：貨櫃（物）運送單上應註明出站時間，以利目的地海關控管有無逾時進站情事）。（申請人、報關業、運輸業、承攬業、空運貨棧業、空運稽查（倉棧）單位）\r\n\r\n（七）轉運准單電腦放行後，申請人及起運地倉儲業者接收轉運准單放行訊息（N5302），運往地倉儲業者接收出口貨物放行訊息（N5204）。（註：1.如有船邊裝船案件—即目的地代碼填報裝船碼頭者--以N5204傳送相關之船公司或碼頭所屬之貨棧或以人工書面處理。2.電腦自動設定放行附帶條件為押運或加封：申請人向稽查單位申請辦理押運或加封，惟應由駐庫關員依有關押運規定，研判是否押運或加封。）通知有關之併櫃出口貨棧業者。（海運貨棧業、海運出口單位）\r\n\r\n（八）加封或押運之聯運貨物於進入碼頭或內陸集散站之出（轉）口貨棧時，依轉運准單及貨櫃（物）運送單由駐庫關員監視倉棧業者點收（註：空海聯運貨物係屬「轉口」貨物性質，其外箱上一般均已貼有主、分號標籤，得以該主、分號標籤作為標記；N5204訊息之標記內容比照辦理）裝櫃後負責將該批貨物押運（或監視加封）至碼頭裝船出口。如因特殊情形無法即刻併櫃出口經書面申請核准者，該轉口貨物應與一般出口貨物區隔存放或移儲轉口倉，以利查核及監視作業。又點收貨物後應將轉運准單一聯存查，一聯送出口審核單位辦理審核理單歸檔作業，另將貨櫃（物）運送單簽章後電傳退回起運地海關倉庫單位，以供追蹤銷案（物流部分）。（申請人、報關業、運輸業、承攬業、海運貨棧業、海運出口單位、海運稽查（倉棧）單位、空運稽查（倉棧）單位）\r\n\r\n（九）退關貨物不擬轉船出口時，海運關區出口通關單位應於電腦上完成有關退關註記事宜後電傳起運地倉庫單位於原留存聯註記後轉進口艙單單位辦理「轉運申請書」註銷（即艙單恢復）手續，駐庫（或稽查）關員應將該貨物加封或押運回原卸存之轉口地銷案。（申請人、報關業、運輸業、承攬業、海運貨棧業、海運出口單位、海運稽查（倉棧）單位、空運稽查（倉棧）單位）\r\n\r\n（十）裝船出口應依運輸工具進出口通關管理辦法規定，傳輸出口裝船清表，T7轉運申請書與出口裝船清表比對相符者銷艙結案，比對不符者列印清表，由海運結關單位負責追蹤，並將該不符清表每週郵寄原起運地空運海關艙單單位參辦。(海運出口單位、空運艙單單位)\r\n\r\n（十一）起運地空運關區倉庫單位應負責貨物流之追蹤，並將留存之轉運准單與電傳之載運單於電腦註記（註：由專人於每月五日列印上個月之Ｔ７貨物流追蹤清表並查核）後依序歸檔結案備查，若逾二十四小時仍未收到貨櫃（物）運送單時，應於次辦公日主動追蹤貨物流向。(空運稽查（倉棧）單位)"}
