{"publisher":"財政部關務署","publishNo":"台關稽字第10910015653號令","publishDate":"2020-01-31","summary":"科學園區農業科技園區加工出口區保稅貨物於出口地海關通關作業規定","content":"一、為便利科學園區及農業科技園區園區事業（以下簡稱園區事業）與加工出口區區內事業（以下簡稱區內事業）保稅貨物於出口地海關辦理通關，特訂定本作業規定。\n\r\n\n\r\n\n\r\n二、本作業規定所定保稅貨物於出口地海關通關，包括輸往自由港區事業，向自由港區事業所在地海關辦理通關。\n\r\n\n\r\n\n\r\n三、園區事業及經海關核准實施保稅貨品帳冊管理之區內事業得出口之保稅貨物，除可於園區內（區內）海關辦理通關外，其於出口地海關辦理通關者，依本作業規定辦理。\n\r\n\n\r\n\n\r\n四、園區（區內）事業保稅貨物於出口地海關辦理通關者，其貨物出區時應填具「出區放行單」或「出區證明單」（農業科技園區適用）貨品出區原因欄註明「出口地海關通關」，一聯隨運輸工具附送至出口地，以備海關稽核。如出口貨物係分裝多車運送，或分次多批運送者，其「出區放行單」或「出區證明單」上應註記所有裝運之車號或櫃號及每車、每櫃或各批之件數。\n\r\n\n\r\n五、園區（區內）事業保稅貨物輸往自由港區事業，應事先以電腦連線向自由貿易港區管理機關申請並自行列印運送單，憑以入區；未事先申請運送單者，於港區門哨申請列印運送單，或由自由港區事業代為申請列印運送單，憑以入區。\n\r\n\n\r\n\n\r\n六、 出口報單之申報：\n\r\n（一）報單類別限 B8、B9 報單。\n\r\n（二）收單關別：依各通關單位之關別代碼填報。\n\r\n（三）賣方園區（區內）事業之海關監管編號依現行 B8、B9 報單規定填\n\r\n      報，其輸往自由港區事業者，並應另填報買方之海關監管編號，未\n\r\n      報明者，不予收單。\n\r\n（四）應確實填報保稅貨物貨名、規格及賣方料號，B9 報單並註明向海\n\r\n      關核備之用料清表文號。\n\r\n（五）申報 B8 報單時，原進口報單號碼不得空白。\n\r\n（六）輸往自由港區事業者，報單號碼為雜單編號，另須填報買方料號。\n\r\n\n\r\n\n\r\n七、出口報單之收單：\n\r\n（一）邏輯檢查項目為：收單關別、報單類別（限  B8、B9）、賣方（輸出人）園區（區內）事業之海關監管編號（二位英文字母「新科為CS、南科為  BS、路竹為  BR、中科為  DS，屏農為  BV，高加為\n\r\n      BK、楠加為  BN、中加為  DT、中港加為  DC、屏加為  BQ」及三位阿拉伯數字，共五碼）、統計方式（依現行規定填列，B9  報單第一項不得為 81 或  82）、其他簽審項目及邏輯檢查項目與園區\n\r\n      內（區內）通關報單（B8、B9）之檢查項目相同。\n\r\n（二）輸往自由港區事業者，另應檢查買方港區事業之海關監管編號及買方料號。\n\r\n\n\r\n\n\r\n八、出口報單之分估、查驗、放行、裝船（機）及退關：\n\r\n(一)出口地海關依科學園區、農業科技園區及加工出口區出口報單之通關作業方式，辦理出口報單之分估、查驗、放行、審核、簽證、理單等作業。\n\r\n(二)出口報單通關方式經篩選為 C2、C3 應審核輸出許可證貨品（包括因貨品輸出規定及因出、進口廠商資格）或屬經濟部公告之戰略性高科技貨品者，應憑各科學園區管理局、農業科技園區管理局（分支機構）、加工出口區管理處（分處）核發之書面輸出許可證辦理。\n\r\n(三)出口報單經完成放行作業，海關電腦發出出口貨物放行通知訊息至貨物存放處所之貨櫃集散站、貨棧或港區貨棧。\n\r\n(四)裝船(機)作業及退關案件，依一般出口貨物相關規定辦理。\n\r\n(五)輸往自由港區事業者，出口貨物放行通知訊息並應傳輸至報關業者、自由港區事業，自由港區事業憑以向港區貨棧提領貨物進儲。發生退貨時，以B6報單申報退回，並按國貨復進口之規定辦理通關手續。\n\r\n\n\r\n\n\r\n九、出口報單副本聯之核發：\n\r\n（一）C1  免審免驗通關案件，由報關業者於電腦放行後，儘速傳送報單資料供園區（區內）事業除帳。\n\r\n（二）C2、C3  通關案件，除報單內容經海關更正者，由各通關單位核發除帳用報單副本聯，交由報關業者簽領外，由報關業者於電腦放行後傳送報單資料，供園區（區內）事業除帳。\n\r\n\n\r\n\n\r\n十、查核作業：\n\r\n(一)科學園區、農業科技園區及加工出口區海關監管單位，應定期或不定期列印出口地海關放行資料，派員赴廠查核。\n\r\n(二)園區（區內）事業之保稅貨品帳冊管理，仍由海關各監管單位辦理。\n\r\n(三)帳冊查核資料之擷取，應包括各科學園區、農業科技園區及加工出口區駐區海關及其出口地海關通關之所有資料，由各駐區海關依現行規定辦理列印。\n\r\n(四)自由港區事業並應依自由貿易港區通關作業手冊規定登錄帳務自主管理，由自由港區所在地海關聯合查核小組辦理查核。\n\r\n\n\r\n\n\r\n十一、園區（區內）事業之海關監管編號，由科學園區、農業科技園區及加工出口區海關監管單位於電腦建置。\n\r\n\n\r\n十二、園區（區內）事業與報關業者之長期委任書，由報關業者向各海關之報關業管理單位提出，經審核後建檔，以便利出口報單收單之比對作業，比對不符者，如為 C1 通關案件，海關則發送「應補辦事\n\r\n項」通知，代碼為 A11（請補送委任書）及 A18（應於三日內補送 C1 案件之書面報單及相關文件）訊息；如為 C2、C3 通關案件，則發送代碼 A11。C1  抽審應補單及 C2、C3 報單補收單作業，依長期委任書控管作業程序之規定辦理。\n\r\n\n\r\n\n\r\n十三、科學園區、農業科技園區及加工出口區海關監管單位，應將園區（區內）事業之印鑑卡電子檔（含海關監管編號並與實際帳冊管理使用之印鑑卡相同）傳輸至保稅智慧服務平臺存查，以供各關報關業管理單位及通關單位於線上核對印鑑卡。  \n\r\n\n\r\n十四、科學園區及加工出口區園區（區內）事業，得透過保稅智慧服務平臺向海關申請攜帶保稅貨品出口，經海關系統回覆核准後，自行列印核准申請書一聯，張貼於貨物外箱，並由出口人於出境前，將手提貨物親送出口地稽查海關，憑申請書所列案件編號辦理線上到貨註記，由海關監管單位辦理銷案。"}
