{"publisher":"財政部關務署","publishNo":"台關緝字第1031004458號令","publishDate":"2014-04-07","summary":"海關配合執行專利及著作權益保護措施作業要點英","content":"一、為保障專利權人及著作權人權益，依據世界貿易組織「與貿易有\n\r\n     關之智慧財產權協定」之意旨及我國相關法令，本於公平公正之\n\r\n     原則，促進正常國際貿易，避免造成通關障礙，特訂定本要點。\r\n\r\n 二、專利權人（含專屬被授權人）主張特定之進出口貨物侵害其專利\n\r\n 　　權，經向法院聲請禁止該貨物進出口而獲裁判准許者，海關應於\n\r\n 　　收受法院之執行通知後協助執行。\n\r\n 　　前項通知所載內容（含被控侵權人資訊、涉案貨物貨名、規格、\n\r\n 　　型號或其他資訊），如不明確致執行顯有困難時，或相關執行事\n\r\n 　　項及範圍發生疑義時，海關得敘明事由通知執行法院；執行法院\n\r\n 　　如認為有採取相關執行措施之必要時，海關應配合辦理。\n\r\n 　　海關協助執行第一項通知，發現有執行通知所載之情事時，應通\n\r\n 　　知執行法院、專利權人及進出口人。\n\r\n 　　第一項貨物之進出口人申請退運或退關，如未違反執行通知之內\n\r\n 　　容或其他通關相關規定者，海關得准予辦理。\n\r\n 　　海關應於收受執行通知之撤銷通知或於執行期間屆滿時，終止其\n\r\n 　　執行。\r\n\r\n 三、海關對於著作權，原則上採檢舉保護方式，由著作權人（含其專\n\r\n 　　屬被授權人）（以下簡稱著作權人）向海關檢舉之。海關經著作\n\r\n 　　權人檢舉、提示、其他機關通報或執行職務時，發現進出口貨物\n\r\n 　　有侵害著作權之嫌者，依本要點作業程序辦理。\r\n\r\n 四、著作權人檢舉特定進出口貨物侵害其著作權時，應以書面向財政\n\r\n 　　部關務署或貨物進出口地海關為之，並檢附下列資料：\n\r\n 　　　(一) 侵權事實及足以辨認侵權物品之說明。\n\r\n 　　　(二) 進出口人名稱、貨名、進出口口岸及日期、航機或船舶\n\r\n 　　　　　 航次、貨櫃號碼、貨物存放地點等相關具體資料。\n\r\n 　　　(三) 著作權證明或其他明顯足以認定著作權之文件。\n\r\n 　　前項申請如由代理人提出者，須另附代理證明文件。\r\n\r\n 五、海關接獲前點之檢舉，應研判檢舉內容是否具體，如予受理，應\n\r\n     通知著作權人；如不受理，亦應通知及說明不受理之理由。必要\n\r\n     時，得通知著作權人到場說明。\r\n\r\n 六、海關依前點規定受理檢舉，發現進出口貨物外觀顯有侵害著作權\n\r\n     之嫌者，得於一個工作日內通知著作權人並通知進出口人提供授\n\r\n     權資料。  \n\r\n     著作權人接獲通知後對於空運出口貨物應於四小時內，空運進口\n\r\n     及海運進出口貨物應於一個工作日內至海關協助認定，並於三個\n\r\n 　　工作日內提出侵權事證。但有正當理由，無法於期限內提出者，\n\r\n 　　應於該期限屆滿前，以書面說明理由向海關申請延長三個工作日\n\r\n 　　，且以一次為限。 \n\r\n     進出口人接獲通知後應於三個工作日內提出授權資料。但有正當\n\r\n     理由，無法於期限內提出者，應於該期限屆滿前，以書面說明理\n\r\n 　　由向海關申請延長三個工作日，且以一次為限。\r\n\r\n 七、經著作權人依前點認定進出口貨物有侵害著作權情事，並提出侵\n\r\n     權事證時，應依下列程序辦理：\n\r\n (一)進出口人未於前點第三項規定期限內提出授權資料者，海關依著\n\r\n     作權法第九十條之一規定採行暫不放行措施，並通知著作權人。\n\r\n (二)海關採行暫不放行措施後，著作權人未於接獲通知之日起三個工\n\r\n     作日內，依著作權法第九十條之一規定向海關申請查扣，或未採\n\r\n     行保護權利之民、刑事訴訟程序，若無違反其他通關規定，海關\n\r\n     應即予放行。\n\r\n (三)進出口人於前點第三項規定期限內提出授權資料，海關應即通知\n\r\n     著作權人。著作權人得於接獲通知之日起三個工作日內，依著作\n\r\n     權法第九十條之一規定申請海關先予查扣或向法院聲請保全程\n\r\n     序，由海關配合執行查扣。逾期未辦理者，若無違反其他通關規\n\r\n     定，海關應即予放行。\n\r\n (四)著作權人向海關申請查扣後，海關於通知受理查扣之日起十二日\n\r\n     內，未被告知就查扣物為侵害物之訴訟已提起者，海關應廢止查\n\r\n     扣，依有關進出口貨物通關規定辦理。前開期限，海關得視需要\n\r\n     延長十二日。\r\n\r\n 八、著作權人未依第六點規定至海關進行認定，或未依限提出侵權事\n\r\n     證，或進出口貨物經認定無侵害著作權情事者，若無違反其他通\n\r\n     關規定，海關應即予放行。\r\n\r\n 九、著作權人提示非特定進出口貨物有侵害著作權之嫌，應以書面向\n\r\n 　　財政部關務署或貨物進出口地海關為之，並檢附第四點第一項第\n\r\n 　　一款、第三款之資料。 \n\r\n     海關受理前項案件執行保護措施，準用第五點至第八點規定。\n\r\n     海關執行前項保護措施之期間，自海關核准受理之日起一年為\n\r\n     限，著作權人於期間屆滿前得更新資料向海關申請延長，每次延\n\r\n 　　長期間為一年；未申請延長者，應重新申請提示。\r\n\r\n 十、海關經其他機關通報進出口貨物有侵害著作權之嫌，或主動發現\n\r\n     進出口貨物外觀顯有侵害著作權之嫌，準用第五點至第八點規定\n\r\n     執行保護措施。   \n\r\n     海關依前項規定辦理時，如無法取得著作權人聯絡資料，得傳真\n\r\n     經濟部智慧財產局請求協助。  \n\r\n     海關自前項請求協助之日起一個工作日內未能取得著作權人聯\n\r\n     絡資料，又查無違反其他通關規定者，得取具代表性貨樣後，依\n\r\n 　　有關進出口貨物通關規定辦理。\r\n\r\n 十一、被查扣之物，經法院確定判決認屬侵害著作權之物者，海關得\n\r\n 　　　應著作權人之書面申請，提供被查扣物之數量及其發貨人、進\n\r\n 　　　口人及收貨人之姓名或名稱及地址。"}
