{"publisher":"財政部關務署","publishNo":"台關稽字第1081022727號令","publishDate":"2019-11-27","summary":"自由港區事業貨物售予國際航線船舶供作燃料（油）或專用物料（含船舶日用品）作業要點","content":"一、為辦理自由港區事業售予國際航線船舶供作燃料（油）或專用物料（含船舶日用品）之出口通報及管理，特訂定本作業要點。\n\r\n\n\r\n二、自由港區事業貨物售予國際航線船舶供作燃料（油）或專用物料（含船舶日用品），免列入出口艙單，並得免進儲港區貨棧。\n\r\n\n\r\n三、自由港區事業貨物售予國際航線船舶供作燃料(油)之作業如下：\n\r\n(一)自由港區事業憑船長、船公司或代理行之加油通知，填具F5報單(報單號碼第3、4碼並應填報為F5)向所在地海關通報，經海關電腦邏輯檢查合格並記錄有案後，即傳輸「出口貨物放行通知」（以下簡稱放行通知）及通知代碼為A18訊息之「錯單或應補辦事項」（以下簡稱A18訊息）予自由港區事業。自由港區事業應於接到A18訊息通知日起三日內補送書面報單及相關文件。但申請載運高於國際航線船舶預定燃料（油）量（以下簡稱超額油量）補送書面報單及相關文件之期限依第四點第五款規定辦理。\n\r\n(二)自由港區事業專責人員憑放行通知及交貨單，核對貨物及其數量無訛後，即監視貨物卸入加油用船，並傳輸貨櫃（物）動態訊息（TK：油品駁運）至櫃動庫，且於運送單及交貨單簽章，交付加油用船管理人，供加油時備查。同港區內加油時，得先行將燃料油轉儲至加油用船，再填具F5報單，向所在地海關通報，憑放行通知將燃料油運往停泊港內之國際航線船舶加油。加油用船須屬自由港區事業所有或租用（應檢具證明文件），並由自由港區事業經營管理。加油用船出港口時，應以申請書連同F5放行報單、交貨單或經向海關申請查核為空船後，向當地航政機關申請出港。加油用船未經海關及當地航政機關核准，不得擅自出港。\n\r\n(三)加油用船至國際航線船舶加燃料油時，依下列規定辦理：\n\r\n1、加油用船出港前，須經船邊監視關員核對封條無訛，並於報單 影本簽註後，始得出港加油。加油用船駛抵國際航線船舶時，須經船邊監視關員核對封條無訛並於報單影本簽註後，始准加油。\n\r\n2、運往停泊在本港或設有海關之本國其他港口之國際航線船舶加油者，其交貨單應經該國際航線船舶船長或其指定人員簽證加油量後，送回自由港區事業，供其除帳及備查。\n\r\n3、加油後，自由港區事業憑船長或其指定人員簽證之交貨單，傳輸貨櫃（物）動態訊息（AL：裝船結案）至櫃動庫。\n\r\n(四)自由港區事業於補送書面報單時，應檢附前開已簽證之交貨單， 供所在地海關辦理審核作業。\n\r\n(五)所在地海關審核時，須先抽核查明加油之船隻確為屬國際航線船舶後，始得辦理後續審核作業。如為於設有海關之本國其他港口加油案件，得請目的地關區查明。經審核交貨單之實際加油量與報單資料相符者，即辦理審結、理單、歸檔；不符者，海關則憑該交貨單之實際加油量，於更正報單及電腦檔後，辦理審結、理單、歸檔。\n\r\n(六)加油用船為國際航線船舶加油後，如有餘油，仍屬自由港區事業 所有，應依規定辦理退回及帳務登錄作業。但同港區內加油者，得免辦理退回。免辦理退回之加油用船與自由港區事業應分別設置帳務登錄控管，加油用船並應另作油品裝卸帳冊，以為帳務管理查核用。\n\r\n(七)預定加油之國際航線船舶因故取銷加油，自由港區事業專責人員應填具全部貨物退回申請書，向海關申請更正報單及電腦檔並據以辦理退回及帳務登錄作業。但同港區內加油者，得免辦理退回，並應依前款規定辦理帳務管理。\n\r\n\n\r\n四、 自由港區事業申請載運超額油量，運往設有海關之本國其他港口為臨時購油國際航線船舶加油者，除依前點規定辦理外，並應符合下列規定：\n\r\n(一)自由港區事業應於國際航線船舶預購燃料（油）後，始得向海關 申請載運超額油量；申請載運超額油量應依序於F5報單「貨物名稱、商標(牌名)及規格」欄位中報明，並於該報單其他申報事項欄載明供售予臨時購油國際航線船舶之用，待實際銷售數量確定後，應向海關申請更正。\n\r\n(二)自由港區事業應就超額油量進口稅費提供循環保證金。\n\r\n(三)加油用船載運超額油量至本國其他設有海關之港口為國際航線船舶加油者，以運往同一目的港，每一往返航次以十日為限。但有特殊情形，自由港區事業得於期限屆滿前，敍明事由向所在地海關申請延長。\n\r\n(四)加油用船停泊港區提供加油服務，應向臺灣港務股份有限公司或該港口管理機關承租港區水域或經指定之其他泊位，並應遵守商港法及相關規定。\n\r\n(五)超額油量售予國際航線船舶時，自由港區事業應另填具F5報單向所在地海關通報，取得放行通知後，始准辦理加油，並應於接到A18訊息通知日起十日內補送書面報單及相關文件。\n\r\n\n\r\n五、自由港區事業貨物售予國際航線船舶供作專用物料（含船舶日用品）之作業如下：\n\r\n(一)自由港區事業憑船長、船公司或代理行之申請書，填具「供應船舶日用品申報表」（如附表），經稽查單位審核品類數量合理後，以F5報單(報單號碼第三、四碼並應填報為F5，目的地代碼欄限填報我國已開放供應國際航線船舶專用物料之合格港埠地方代碼)向所在地海關通報，經海關電腦邏輯檢查合格並記錄有案後，即傳輸放行通知及A18訊息予自由港區事業。自由港區事業應於接到A18訊息通知日起三日內補送書面報單及相關文件。\n\r\n(二)自由港區事業專責人員憑放行通知核對貨物及其數量無訛後，除有第六款所定情形外，依下列方式辦理加封、開具運送單及傳輸貨櫃（物）動態訊息作業，並於運送單及報單簽章，該等文件隨車送至船邊裝船：\n\r\n1、貨物不運出門哨，於本門哨管制區內之碼頭裝船者，免開具運送單，惟須辦理加封及傳輸貨櫃(物)動態訊息(CK：貨物出站)至櫃動庫。\n\r\n2、貨物須出門哨運往其他設有海關之港口(碼頭)裝船者，應以專用車隊之貨車或貨箱裝載，並辦理加封、開具運送單及傳輸貨櫃(物）動態訊息（CK：貨物出站）至櫃動庫。\n\r\n(三)自由港區事業於貨物運抵設有海關之港口(碼頭)船邊時，應先向船邊監視關員申請啟封（貨物不運出門哨者，免除辦理）及監視上船。運送單（貨物不運出門哨者，免除辦理）及報單於經船邊監視關員簽證後，由海關送回自由港區事業，供其除帳、備查及傳輸貨櫃（物）動態訊息（AL：直接裝船結案）至櫃動庫。\n\r\n(四)第二款第一目之貨物為菸酒，不運出門哨，而於本門哨管制區內之碼頭裝船者，應依同款第二目規定，以專用車隊之貨車或貨箱裝載，並辦理加封、開具運送單及傳輸貨櫃(物)動態訊息（CK：貨物出站）至櫃動庫；菸酒須出門哨運往其他設有海關之港口(碼頭)裝船者，除應依上述規定辦理裝載、加封、開單及傳輸訊息外，並應由自由港區事業專責人員隨行護送。裝船之菸酒均應經船邊監視關員查核無訛後，始可封存於該國際航線船舶司多間。\n\r\n(五)除有第六款所定情形外，自由港區事業於補送書面報單時，應檢附船長、船公司或代理行之申請書、經稽查單位簽證之「供應船舶日用品申報表」、經船邊監視關員簽證之運送單（貨物不運出門哨者，免附）及報單，供所在地海關辦理審核作業。\n\r\n(六)船舶專用物料及非菸酒類之船舶日用品須出門哨運往其他未設有海關之專用港(碼頭)裝船者，自由港區事業除依第一款規定申報報單外，並應依下列規定辦理：\n\r\n1、自由港區事業憑放行通知，核對貨物及其數量無訛後，應以專用車隊裝載並通報所在地海關加封電子紙封條，且同時加封泰登封條或鋼纜型封條，開具運送單及傳輸貨櫃（物）動態訊息（CK：貨物出站）至櫃動庫，辦理貨物出區作業。\n\r\n2、自由港區事業專責人員將貨物隨行護送至專用港 (碼頭)，經門哨管理人員核對運送單無訛後進港(碼頭)。\n\r\n3、自由港區事業專責人員依程序啟封電子紙封條及監視貨物上船，如電子紙封條因故無法正常啟封，應立即通知所在地海關。\n\r\n4、自由港區事業專責人員將貨物送交國際航線船舶時，應經船長或其指定人員於交貨單上，簽證所載貨物、數量及單位，並加蓋船隻註冊印鑑章後，送回自由港區事業，供其除帳、備查及傳輸貨櫃（物）動態訊息（AL：直接裝船結案）至櫃動庫。\n\r\n5、專用車隊於出專用港(碼頭)時，應開啟車門，經門哨管理人員確認空車後，始得駛出。如有退貨或其他特殊情形，自由港區事業專責人員應立即向所在地海關通報，並憑船長或指定人員簽證之退貨證明文件，供門哨管理人員核對放行。\n\r\n6、自由港區事業於補送書面報單時，應檢附船長、船公司或代理行之申請書、經稽查單位簽證之「供應船舶日用品申報表」及經船長簽證之交貨單或退貨證明文件，供所在地海關辦理審核作業。\n\r\n7、自由港區事業供應船舶專用物料及日用品，與相關人員或車輛進出專用港(碼頭)，應遵循所經營業務項目及專用港(碼頭)主管機關(構)之規定與管理措施。\n\r\n(七)海關稽查單位或機動巡查單位為掌握貨物流向及控管異常情形，得派員登船查核。\n\r\n\n\r\n六、自由港區事業所在地海關應定期列印應審C1報單逾時未補送清表（通關系統ED70程式），並比對審核經船邊監視關員簽證之報單資料，與申報資料相符者，即辦理審結、理單、歸檔；不符者，海關即憑該簽證之報單資料據以更正報單及電腦檔，再行辦理審結、理單、歸檔。"}
