{"publisher":"財政部關務署","publishNo":"台關稽字第10910015656號令","publishDate":"2020-01-31","summary":"海關管理保稅工廠分級管理作業要點","content":"一  本作業要點依據海關管理保稅工廠辦法第二十七條規定訂定之。\n\r\n\n\r\n\n\r\n二  保稅工廠之管理，採分級管理，其考評分級標準如下：\n\r\n (一) 優級：九十分以上者\n\r\n (二) 甲級：八十分以上未滿九十分者\n\r\n (三) 乙級：六十分以上未滿八十分者\n\r\n (四) 丙級：未滿六十分者；或有海關管理保稅工廠辦法第五十一至五十\n\r\n      四條及五十七條規定情事，經海關認定其仍有繼續為保稅工廠之價\n\r\n      值，而處分停止其加工原料保稅進口者。\n\r\n      保稅工廠登記設立未滿一年者，列為乙級。但其所屬之公司如為股\n\r\n      票上市、上櫃者，於設立後屆滿六個月，經監管海關審核認定其財\n\r\n      務狀況及內部管理運作健全者，得改列為甲級。\n\r\n      保稅工廠所屬之公司，申請登記新保稅工廠者，其申請登記當年之\n\r\n      等級得比照該公司原有保稅工廠等級歸列。\n\r\n      已歸列等級之保稅工廠，經買賣或概括承受而變更所有權人者，其\n\r\n      變更當年之等級可比照原有之等級歸列。\n\r\n    前三項保稅工廠於第二年辦理考評前，業已辦妥年度盤存，並能依本\n\r\n    要點三辦理考評歸列等級者，依實際得分評定等級。\n\r\n\n\r\n\n\r\n三、保稅工廠應於每年五月一日起二個月內依照「海關管理保稅工廠分級\n\r\n    考評計分原則」依上年度 (曆年制) 資料填具「海關管理保稅工廠分\n\r\n    級考評表」並檢附有關文件送交監管海關審核，以歸列等級。\n\r\n\n\r\n\n\r\n四  監管海關應依據派員赴廠稽核之稽查報告書等資料及保稅工廠造送之\n\r\n    「海關管理保稅工廠分級考評表」及有關文件就工廠之規模、銷售實\n\r\n    績、財物狀況、產銷控管方法，暨對保稅物品管理等情形以及有無違\n\r\n    章及逃漏關稅等細項實際情形詳予審核，於每年七月三十一日前評定\n\r\n    並發布其等級，作為海關分級管理之依據。\n\r\n\n\r\n\n\r\n五  保稅工廠如不服監管海關對其評定之等級，得於接獲書面通知之翌日\n\r\n    起十四日內，檢附有關資料以書面向監管海關提出申復，監管海關應\n\r\n    於接到申復文件之翌日起十日內將該案重新審核，認為有理由者，變\n\r\n    更評定等級，認為無理由者，維持原評定，並以書面函復之。廠商申\n\r\n    復，以一次為限。\n\r\n\n\r\n\n\r\n六、保稅工廠等級評定後，如有違章或漏稅之情事，應於處分確定後即依\n\r\n    據「海關管理保稅工廠違章或漏稅扣分參考表」從原評定之分數中予\n\r\n    以扣分，倘達到降級之標準，應重新歸列新等級，並以書面通知該保\n\r\n    稅工廠及各關。該減扣分數之適用期限為一年，期滿後其分數如對新\n\r\n    年度之評分等級發生變更時，應由監管海關以書面通知該保稅工廠及\n\r\n    各關。\n\r\n\n\r\n\n\r\n \r\n七、監管海關對保稅工廠之管理，除依據海關管理保稅工廠辦法及其他有關規定\n\r\n    辦理外，應視保稅工廠之等級依下列各款規定分別管理：\n\r\n（一）優級保稅工廠之管理：\n\r\n  1、保稅工廠造送備查之「產品單位用料清表」或「變更產品單位用料清表」，\n\r\n     如認有查核必要者，得赴廠實地抽核，抽核比率以百分十為原則。但如赴\n\r\n     廠實地抽核之案件，發現有錯誤情事時，該年度海關得視情形，改為逐案\n\r\n     赴廠實地審核。\n\r\n  2、海關辦理其應依海關管理保稅工廠辦法第四十三條、第四十四條規定銷毀\n\r\n     之保稅副產品、下腳、廢料及次品、呆料案件時，應逐案赴廠監毀。惟如\n\r\n     屬無利用價值者，得免逐案赴廠監毀，可依工廠事先造送之報廢申請書及\n\r\n     報廢清冊等資料核准工廠自行依規定辦理銷毀，海關如需赴廠監毀者，其\n\r\n     查核之比率以百分之十為原則。但如赴廠抽查時，發現有偽報、匿報或未\n\r\n     依規定辦理之其他不法情事者，除依有關法令議處外，該年度海關得視情\n\r\n     形，改採逐案赴廠方式辦理監毀。\n\r\n  3、年度盤存事先申請海關核准自行辦理或委由會計師辦理並簽證者，免由海\n\r\n     關派員會同辦理。管理制度健全及保稅物品之控管、帳冊及報表之編製均\n\r\n     使用電腦且於盤存當日作業前即能編妥盤存清冊者，得報經監管海關核准\n\r\n     辦理生產線不停工年度盤存。\n\r\n  4、海關派員會同辦理年度盤存者，關員赴廠抽點保稅物品項目之比率，除實\n\r\n     施不停工盤存工廠採彈性抽點外，以百分之五為原則。但如抽點發現錯誤\n\r\n     時，除依有關法令議處外，並得視情形提高抽點比率或全面清點。\n\r\n  5、年度盤存之有關各項保稅物品結算報告表，由海關備查，如認有審查必要\n\r\n     者，得予抽核，抽核保稅物品項目比率以百分之五為原則。但如抽核發現\n\r\n     錯誤情事時，除依有關法令議處外，並得視情形提高抽核比率或全面審查。\n\r\n（二）甲級保稅工廠之管理：\n\r\n   1、保稅工廠造送備查之「產品單位用料清表」或「變更產品單位用料清表」，\n\r\n      如認有查核必要者，得赴廠實地抽核，抽核比率以百分二十為原則。但如\n\r\n      赴廠實地抽核之案件，發現有錯誤情事時，該年度海關得視情形，改為逐\n\r\n      案赴廠實地審核。\n\r\n   2、海關辦理其應依海關管理保稅工廠辦法第四十三條、第四十四條規定銷毀\n\r\n      之保稅副產品、下腳、廢料及次品、呆料案件時，應逐案赴廠監毀。惟如\n\r\n      屬無利用價值者，得免逐案赴廠監毀，可依工廠事先造送之報廢申請書及\n\r\n      報廢清冊等資料核准工廠自行依規定辦理銷毀，海關如需赴廠監毀者，其\n\r\n      查核之比率以百分之二十為原則。但如赴廠抽查時，發現有偽報、匿報或\n\r\n      未依規定辦理之其他不法情事者，除依有關法令議處外，該年度海關得視\n\r\n      情形，改採逐案赴廠方式辦理監毀。\n\r\n   3、年度盤存事先申請海關核准委由會計師辦理並簽證者，免由海關派員會同\n\r\n      辦理。\n\r\n   4、海關派員會同辦理年度盤存者，關員赴廠抽點保稅物品項目之比率以百分\n\r\n      之十為原則。但如抽點發現錯誤時，除依有關法令議處外，並得視情形提\n\r\n      高抽點比率或全面清點。\n\r\n   5、年度盤存之有關各項保稅物品結算報告表，由海關備查，如認有審查必要\n\r\n      者，得予抽核，抽核保稅物品項目比率以百分之十為原則。但如抽核發現\n\r\n      錯誤情事時，除依有關法令議處外，並得視情形提高抽核比率或全面審查。\n\r\n（三）乙級保稅工廠之管理：\n\r\n  1、保稅工廠造送備查之「產品單位用料清表」或「變更產品單位用料清表」，\n\r\n     如認有查核必要者，得赴廠實地抽核，抽核比率以百分三十為原則。但如\n\r\n     發現有錯誤時，海關應視實際情形提高抽核比率或全部審核。\n\r\n  2、海關辦理其應依海關管理保稅工廠辦法第四十三條、第四十四條規定銷毀\n\r\n     之保稅副產品、下腳、廢料及次品、呆料案件時，應逐案赴廠監毀，並於\n\r\n     現場抽核報廢清冊內容與報廢物品是否相符，其抽核比率以百分之三十為\n\r\n     原則。但如發現有偽報、匿報或其他不法情事者，除依有關法令議處外，\n\r\n     海關並應視情形提高抽驗比率或全部查核。\n\r\n  3、年度盤存應由海關派員會同辦理。\n\r\n  4、辦理年度盤存時，海關赴廠抽點保稅物品之比率以百分之二十為原則。但\n\r\n     如抽點發現錯誤時，除依有關法令議處外，並應視情形提高抽點比率或全\n\r\n     面清點。\n\r\n  5、年度盤存之有關各項保稅物品結算報告表由海關備查，如認有審查必要\n\r\n     者，得予抽核，抽核保稅物品項目比率以百分之二十為原則。但如抽核發\n\r\n     現錯誤情事時，除依有關法令議處外，並得視情形提高抽核比率或全面審\n\r\n     查。\n\r\n（四）丙級保稅工廠之管理：\n\r\n   1、保稅工廠造送備查之「產品單位用料清表」或「變更產品單位用料清表」，\n\r\n      如認有查核必要者，得赴廠實地抽核，抽核比率以百分五十為原則。但如\n\r\n      發現有錯誤時，即應全部審核。\n\r\n   2、海關辦理其應依海關管理保稅工廠辦法第四十三條、第四十四條規定銷毀\n\r\n      之保稅副產品、下腳、廢料及次品、呆料案件時，應逐案赴廠監毀，並於\n\r\n      現場抽核報廢清冊內容與報廢物品是否相符，其抽核比率以百分之五十為\n\r\n      原則。但如發現有偽報、匿報或其他不法情事者，除依有關法令議處外，\n\r\n      即應全部查核無訛後，再予銷毀。\n\r\n   3、年度盤存應由海關派員會同辦理。\n\r\n   4、辦理年度盤存時，海關赴廠抽點保稅物品之比率以百分之五十為原則。但\n\r\n      如抽點發現錯誤時，除依有關法令議處外，並應視情形提高抽點比率或全\n\r\n      面清點。\n\r\n   5、年度盤存之有關各項保稅物品結算報告表由海關備查，如認有審查必要\n\r\n      者，得予抽核，抽核保稅物品項目比率以百分之三十為原則。但如抽核發\n\r\n      現錯誤情事時，除依有關法令議處外，即應全面審查。\n\r\n   6、海關為加強稽核與輔導其保稅業務，應隨時赴廠稽核及輔導，每個月不得\n\r\n      少於一次。\n\r\n   7、工廠應每半年造送保稅原料帳面結算報告表送海關審核。\n\r\n（五）保稅工廠為安全認證優質企業者之管理：\n\r\n  1、優級保稅工廠及甲級保稅工廠為安全認證優質企業者，其管理時之查（抽）\n\r\n     核比率得按原有比率降低百分之五十。\n\r\n ２、甲級保稅工廠及乙級保稅工廠為安全認證優質企業者，得比照優級保稅工\n\r\n     廠辦理生產線不停工年度盤存。\n\r\n \r\n\r\n八  海關對優級保稅工廠、優良保稅業務人員，得予頒發獎狀或表揚。"}
