{"publisher":"財政部關務署","publishNo":"台關業字第1081003752號令","publishDate":"2019-02-23","summary":"貨主自備貨櫃免繳納營業稅保證金通關作業要點","content":"一、為執行貨主自備貨櫃，於進口時免繳納營業稅保證金，逾期未復運出口，始補徵營業稅之通關作業，特訂定本作業要點。\n\r\n二、本要點用詞，定義如下：\n\r\n(一)貨櫃：指符合海關管理貨櫃集散站辦法第二條規定所稱之貨櫃。\n\r\n(二)貨主自備貨櫃(Shipper's Own Container)：指非屬船公司提供，由進口人自國外、保稅區或自由貿易港區進口，並待復運出口至國外之貨櫃。但不包含已完稅使用出口後再復運進口或自國外進口並繳納進口稅費之貨櫃。\n\r\n(三)貨櫃租賃公司：指出租貨主自備貨櫃予進口人之公司。\n\r\n(四)營業稅納稅義務人：指依海關代徵營業稅稽徵作業手冊伍、特殊案件之處理三規定所稱之原進口人，或依第四點之一規定申報G2進口報單之納稅義務人。 \n\r\n三、    適用本作業要點之進、出口報單類別如下：\n\r\n  (一)進口報單：G1、G2、G7、D2、B6(不含雜單)、F2。\n\r\n(二)出口報單：G3、G5、D5、B8、B9、F5。\n\r\n四、進口報單申報應注意事項如下：\n\r\n(一)貨主自備貨櫃於報關時，每只貨櫃應單獨列一項貨名申報，貨名欄前十二碼填列貨櫃號碼（向左靠齊），如有其他應申報事項，則由第十三碼開始填列；報單之貨櫃號碼欄仍應填報。\n\r\n(二)貨品分類號列欄應填列「86090000009」。\n\r\n(三)納稅辦法應申報「5J」，凡申報「5J」者視同已向海關聲明「進口翌日起六個月內復運出口，免繳納營業稅保證金」並得因事實需要，申請延長復運出口期限。 \n\r\n四之一、進口人向貨櫃租賃公司租借貨主自備貨櫃使用，於貨櫃進口報關時，應依第四點規定申報，並應於其他申報事項欄註明該租賃公司名稱、統一編號及租賃關係。\n\r\n        進口人將貨主自備貨櫃歸還貨櫃租賃公司後，租借雙方得聯名繕具G2進口報單，向海關申報，以利海關後續追蹤及追繳營業稅。\n\r\n前項進口報單申報應注意事項如下：\n\r\n(一)納稅義務人為貨櫃租賃公司。\n\r\n(二)賣方為該貨主自備貨櫃之原進口人。\n\r\n(三)同一關區申報之不同進口報單，得合併於同一份G2進口報單申報。\n\r\n(四)申請審驗方式欄應申報「8」(書面審查)，並檢附雙方租賃契約或其他證明文件，以C2方式通關。\n\r\n(五)貨名欄、貨品分類號列及納稅辦法之申報方式同第四點，貨名欄並應於貨櫃號碼後填列原進口報單號碼及項次。\n\r\n五、出口報單申報及電腦核銷作業如下：\n\r\n(一)貨主自備貨櫃以空貨櫃復運出口者，空貨櫃應單獨列一項貨名申報，貨名欄免申報貨櫃號碼，數量欄則申報總櫃數，統計方式欄填列「9J」。\n\r\n(二)貨主自備貨櫃以實貨櫃復運出口者，該貨櫃免於貨名欄申報。\n\r\n(三)報單放行後，報單貨櫃種類申報為貨櫃者，電腦自動執行核銷作業。但已逾復運出口期限者，不予核銷。\n\r\n(四)前款核銷作業，如出口報單申報貨櫃號碼與海關紀錄檔比對，有二只以上相同貨櫃號碼未核銷者，系統僅核銷最新一筆進口紀錄之貨櫃，其餘貨櫃註記異常，不予核銷。\n\r\n(五)已核銷之貨櫃，申請退關不出口者，應於申請書載明貨櫃號碼，以利關員將已核銷貨櫃，恢復為未核銷狀態。\n\r\n六、未核銷之進口貨主自備貨櫃，於復運出口期限屆滿前一個月，海關應以錯單或應補辦事項通知訊息(N5107)代碼原因「H11」通知原申報進口報單或依第四點之一規定申報G2進口報單之報關業者，其復運出口期限顯示於「補辦期限欄（G4）」，報關業者應通知進口人於期限內辦理復運出口或申請延長復運出口期限。\n\r\n    依第四點之一規定申報G2進口報單之貨櫃，復運出口期限仍自該貨櫃原進口翌日起算。\n\r\n七、貨主自備貨櫃因事實需要，須延長復運出口期限者，進口人或貨櫃租賃公司應依關稅法第五十二條第二項規定辦理。\n\r\n    申請延長復運出口期限，以整份進口報單為單位，不得辦理個別項次分項申請。但依第四點之一規定申報G2進口報單者，得以原進口報單分次申請。\n\r\n    延長復運出口期限之申請經海關核准後，尚未核銷項次之貨櫃，其復運出口期限以原到期日再延長六個月。\n\r\n    第一項延長復運出口期限，於辦理第四次申請時，應先繳納營業稅保證金後，始得受理。\n\r\n八、貨主自備貨櫃逾出口期限，仍未辦理復運出口者，由營業稅納稅義務人補繳營業稅，海關並依稅捐稽徵法第二十一條規定辦理。\n\r\n九、貨主自備貨櫃出口，貨櫃號碼因明顯繕打錯誤，致電腦無法自動核銷者，採人工核銷，其作業如下：\n\r\n(一)由貨櫃之進、出口人或其授權代理人（含承攬業者），檢具載明出口報單號碼、進口報單號碼與項次之申請書，併附出口裝船證明文件，向貨櫃原出口通關單位，申請人工核銷。\n\r\n(二)代理人申請人工核銷作業時，另應檢具載明授權人及代理人名稱，並蓋妥公司及負責人印鑑之書面文件。"}
