{"publisher":"財政部關務署","publishNo":"台關業字第1081019415號令","publishDate":"2019-12-13","summary":"貨棧及貨櫃集散站業者實施自主管理作業手冊","content":"壹、進、出口及轉口共同作業項目：\n\r\n    項    目：一、巡視貨櫃集散站或進出口貨棧\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：有效管理貨櫃集散站、進出口貨棧預防不法。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第五條第三項、第六條、「海關管理貨櫃\n\r\n              集散站辦法」第十條、「海關管理進出口貨棧辦法」第二\n\r\n              十三條第五款。\n\r\n    作業要點：\n\r\n    一、警衛部門應負責執行貨櫃（物）進出站（倉）之查對、門禁管制\n\r\n        、櫃場（倉棧）巡邏，作成紀錄備查。\n\r\n    二、警衛人員應將每日巡邏路線、時間、人員姓名、地點完整記錄於\n\r\n        巡邏紀錄表。\n\r\n    三、櫃場管理員應將每日巡視櫃場情況，記錄於紀錄簿。\n\r\n    四、倉間管理主管應將每日巡視倉間情況，記錄於紀錄簿。\n\r\n    五、依「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主\n\r\n        管理辦法」第五條第一項第四款規定於門口設置閉路電視監控系\n\r\n        統者，應二十四小時監視錄影存證，並存檔三十日以上。\n\r\n    六、以上各巡視人員發現有任何異常狀況，除通知公司主管外，應另\n\r\n        行告知專責人員並轉知海關處理。\n\r\n    協調單位：海關\n\r\n\n\r\n    項    目：二、啟閉進出口貨棧門鎖\n\r\n    作業單位：進出口貨棧\n\r\n    作業目的：有效管理進出口貨棧或貨櫃集散站內之進出口倉庫。\n\r\n    作業時間：按作業時間辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第三\n\r\n              十五條、「海關管理貨櫃集散站辦法」第十條。\n\r\n    作業要點：\n\r\n    一、貨棧業者應設登記簿以供啟閉進出口貨棧門鎖之專責人員於領取\n\r\n        及交回鑰匙時登記時間並簽名，該鑰匙應於開鎖後立即交回。\n\r\n    二、貨物進出倉作業時，開啟各貨棧（倉庫）門鎖，下班或貨物進出\n\r\n        倉工作完畢立即加鎖，並登錄作業起訖時間。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：三、檢查空貨櫃（含航空貨櫃）進站（棧）儲存\n\r\n    作業單位：貨櫃集散站、進出口貨棧（航空貨物集散站內）。\n\r\n    作業目的：有效控管存站之貨櫃（物）。\n\r\n    作業時間：進站（棧）時立即檢查。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第五款、第八款、第二十三條、「海關管理保稅運貨\n\r\n              工具辦法」第十四條、第十五條、「貨櫃（物）動態傳輸\n\r\n              作業規定」。\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）未經簽發提單（裝貨單）之空貨櫃由船上卸岸進儲貨櫃集散站\n\r\n          ，集散站業者應自櫃動庫接收貨櫃清單，若查無訊息時，得依\n\r\n          海關書面核准之普通卸貨准單、特別准單及進口空貨櫃清單，\n\r\n          派員開櫃檢查確係空貨櫃後進儲。\n\r\n    （二）貨主拆櫃提貨後繳回進儲貨櫃集散站之空貨櫃亦應派員開櫃檢\n\r\n          查後進儲。\n\r\n    （三）空貨櫃進站後，置放於空櫃區，惟其儲位以電腦控管並提供海\n\r\n          關線上查核，經海關核准不分區存放者，不在此限。\n\r\n    （四）貨主進口空貨櫃（SOC） 應與一般空貨櫃分區存放，並依進口\n\r\n          貨物處理，非經報關放行，不得提領出站。\n\r\n    二、空運部分：航空空貨櫃由保稅卡車運至航空貨物集散站內進出口\n\r\n        貨棧或機場交接區時，應由貨棧專責人員核對「貨櫃（物）運送\n\r\n        單」無訛及檢查確係空貨櫃後進儲，並於「貨櫃（物）運送單」\n\r\n        二聯簽章。一聯按序歸檔備核，另一聯密封退回起運地專責人員\n\r\n        銷案。\n\r\n    協調單位：起運地海關、運輸業、海關稽查（倉庫）單位。\n\r\n\n\r\n    項    目：四、檢查空貨櫃（含航空貨櫃）放行出站（棧）\n\r\n    作業單位：貨櫃集散站、進出口貨棧（航空貨物集散站內）。\n\r\n    作業目的：防止提領空貨櫃夾帶貨物出站。\n\r\n    作業時間：空貨櫃出站時立即辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第七\n\r\n              條第一款、第八款、第二十條、第二十一條、第二十三條\n\r\n              、第二十四條、「海關管理保稅運貨工具辦法」第十四條\n\r\n              、第十五條。\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）提領空貨櫃出站裝船，由運輸業者向海關稽查（倉庫）單位申\n\r\n          請核發特別准單，交由貨櫃集散站專責人員憑以簽發裝船用出\n\r\n          口「空貨櫃清單」。\n\r\n    （二）空貨櫃出站裝船時，由電腦列印「貨櫃（物）運送單（兼出進\n\r\n          站放行准單）」經專責人員簽章放行，海關可由線上查核、閱\n\r\n          覽空貨櫃出站資料。\n\r\n    （三）貨櫃站門口警衛室設電腦連線控管，大門警衛應核對貨櫃之標\n\r\n          誌、號碼與「貨櫃（物）運送單（兼出進站放行准單）」、電\n\r\n          腦檔資料相符並檢查確係空貨櫃後始准放行出站，並於「貨櫃\n\r\n          （物）運送單（兼出進站放行准單）」出站聯簽證備查。\n\r\n    （四）外銷國產空貨櫃須向海關辦理通關放行手續方可提領出站。\n\r\n    （五）貨主進口空貨櫃應依規定列入艙單並向海關辦理通關放行手續\n\r\n          後，方可提領出站。\n\r\n    （六）一般空貨櫃提領出站（貨主領櫃裝貨），貨櫃集散站開具空貨\n\r\n          櫃之「貨櫃（物）運送單（兼出進站放行准單）」由專責人員\n\r\n          簽章後，交大門警衛檢查確係空櫃無訛放行出站。\n\r\n    二、空運（航空貨櫃）部分：\n\r\n    （一）航空貨物集散站內之進出口貨棧業者，於航空貨運專用空貨櫃\n\r\n          以保稅卡車運出空運貨棧交接區（裝車）前，應先填具「出站\n\r\n          （倉）空貨櫃清單」（應編列序號），填列空貨櫃標誌、號碼\n\r\n          、數量交專責人員。\n\r\n    （二）專責人員憑「出站（倉）空貨櫃清單」，核對空貨櫃標誌、號\n\r\n          碼、數量無訛及檢查確係空貨櫃後簽章（免加封海關封條），\n\r\n          另填具「貨櫃（物）運送單」一式三聯並簽章，一聯連同「出\n\r\n          站（倉）空貨櫃清單」按序存查，另二聯密封交司機送交目的\n\r\n          地同貨棧專責人員。俟目的地專責人員簽章退回一聯，核銷留\n\r\n          存聯後按序歸檔備核，如未退回應聯繫追蹤。\n\r\n    協調單位：運輸業、報關業者。\n\r\n\n\r\n    項    目：五、貨櫃（物）查驗、檢驗（疫）配合作業\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：控管貨物、貨櫃內貨物與封條完整無訛。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第八\n\r\n              條、「海關管理進出口貨棧辦法」第二十一條、「進出口\n\r\n              貨物查驗準則」第二十三條。\n\r\n    作業要點：\n\r\n    一、負責進口貨櫃集中查驗區之管理員，每日憑「進口貨櫃集中查驗\n\r\n        清表」在驗關前核對貨櫃標誌、號碼及封條無訛後，陪同驗貨關\n\r\n        員與報關人查驗。驗畢後由驗貨關員與報關人簽署，查驗清表註\n\r\n        記新封條號碼，查驗紀錄及封條異動資料鍵入電腦檔備查。\n\r\n    二、進口貨櫃檢驗（疫），專責人員驗憑海關核准之特別准單或經濟\n\r\n        部標準檢驗局、農委會動植物防疫檢疫局核章之特別准單及經檢\n\r\n        驗（疫）人員簽章之驗關卡予以簽章後，交由櫃場管理人員核對\n\r\n        貨櫃標誌、號碼、封條號碼無訛後陪同查驗或取樣，拆動之包件\n\r\n        應由貨主恢復包封原狀。驗畢後會同相關人員加封海關封條，將\n\r\n        新封條號碼填入特別准單或驗關卡內並輸入電腦，特別准單及驗\n\r\n        關卡依序歸檔備查。\n\r\n    三、出口貨櫃櫃場管理員驗憑驗貨關員簽章之驗關卡，核對貨櫃標誌\n\r\n        、號碼、封條無誤後，陪同查驗後即將新封條號碼填入驗關卡上\n\r\n        並輸入電腦，驗關卡依序歸檔備查；拆動之包件應責由貨主恢復\n\r\n        包封原狀。\n\r\n    四、進口貨物逾期未申請查驗或未申請展延查驗期限者，倉庫管理人\n\r\n        應憑海關進口單位書面通知會同查驗，並配合辦理代辦貨物之搬\n\r\n        移、拆包或開箱及恢復原狀等事項及在報單背面簽署有關破損或\n\r\n        數量、重量不符或有其他虛報情事等查驗結果。\n\r\n    五、進出口倉間貨物查驗與檢驗時，驗關卡及特別准單之填報、簽核\n\r\n        及歸檔等作業，比照前述規定辦理。\n\r\n    協調單位：報關業者、經濟部標準檢驗局、農委會動植物防疫檢疫局\n\r\n              、海關。\n\r\n\n\r\n    項    目：六、貨櫃（物）借道通行作業\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：有效控管貨櫃（物）進出貨櫃集散站、進出口貨棧預防不\n\r\n              法。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第七\n\r\n              條第一款。\n\r\n    作業要點：\n\r\n    一、貨櫃過境：貨櫃拖車、載運兩只貨櫃卸存不同貨櫃站，另只實貨\n\r\n        櫃或空貨櫃借道通行時依下列方式辦理：\n\r\n    （一）貨櫃拖車司機向貨櫃站、警衛人員辦理登記「貨櫃（物）過境\n\r\n          證明單」一式兩聯，其借道實貨櫃上無封條者，站方以封條加\n\r\n          封並於「貨櫃（物）過境證明單」註記存檔備查。\n\r\n    （二）實貨櫃出站時詳細核對貨櫃標誌、號碼、及封條號碼無訛後，\n\r\n          剪下借道加封之封條放行出站。\n\r\n    （三）空貨櫃出站時核對貨櫃標誌、號碼並開櫃檢查確為空貨櫃方准\n\r\n          出站。\n\r\n    二、貨物過境：貨車載運二筆以上貨物卸存不同貨站（棧），或載運\n\r\n        其他貨物至貨站（棧）提領進出口貨物借道通行，依左列方式辦\n\r\n        理：\n\r\n    （一）貨車司機於進站（棧）時向貨站（棧）警衛人員辦理登記「貨\n\r\n          櫃（物）過境證明單」一式兩聯，一聯交司機於卸裝貨後送倉\n\r\n          庫管理員簽證持交警衛人員核對出站，一聯存檔備查。\n\r\n    （二）出站時警衛人員須核對標記、箱號、件數、單號無訛後，方准\n\r\n          出站。\n\r\n    協調單位：運輸業。\n\r\n\n\r\n    項    目：七、修復、更換實貨櫃作業\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保進出口貨物完整與安全。\n\r\n    作業時間：視作業時間全程監視。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第二\n\r\n              十三條第五款、進口船舶申領普通卸貨准單與特別准單程\n\r\n              序第五點。\n\r\n    作業要點：\n\r\n    一、修復實貨櫃作業：已驗封出口實貨櫃或進口貨櫃（含冷藏（凍）\n\r\n        貨櫃）申請修復依下列方式辦理：\n\r\n    （一）貨櫃損壞或有不合規定情形者，如加封把手處之櫃門內螺釘未\n\r\n          焊牢、扣環未扣入或損壞、螺絲外露、櫃門損壞或冷藏（凍）\n\r\n          設備損壞等情形時，應由運輸業者向海關申請核准修理，經專\n\r\n          責人員監視修復後另以封條加封始准出站，無法修復者應向海\n\r\n          關申請押運。\n\r\n    （二）經修理後另行加封之封條號碼，即時在電腦檔上更正，作業文\n\r\n          件簽章依序存檔備查。\n\r\n    二、更換實貨櫃作業：\n\r\n    （一）進口冷藏、冷凍櫃申請換櫃：\n\r\n          1.於海關上班時間內，由專責人員簽證該櫃尚存站中並註記損\n\r\n            壞狀況，向海關監管單位申請核准後，由專責人員監視辦理\n\r\n            。\n\r\n          2.上班時間外，可逕向海關值勤主管或關員申請核准後，由專\n\r\n            責人員監視換櫃加封。\n\r\n    （二）復運出口貨櫃（物）因故須更換貨櫃（整裝進口櫃換裝整裝出\n\r\n          口櫃）由貨主或報關人繕具申請書並經運輸業者簽章同意，向\n\r\n          海關監管單位申請核准後，由專責人員監視換櫃。\n\r\n    （三）轉口實貨櫃因故需更換貨櫃，由運輸業者向海關監管單位申請\n\r\n          核准後，由專責人員監視換櫃。\n\r\n    （四）專責人員監視換櫃後予以加封並於電腦註記，將新櫃號通知海\n\r\n          關稽查（倉庫）單位轉送進（出）口通關單位憑以更正艙單或\n\r\n          報單資料，並以電子資料傳輸辦理貨櫃動態訊息（FY  進口重\n\r\n          櫃場內換櫃）至通關網路。\n\r\n    協調單位：海關稽查（倉庫）單位、進出口通關單位、運輸業者\n\r\n\n\r\n    項    目：八、進、出口及轉口貨物加做或更正標記、箱號\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：配合業務需要及便利商民。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第二\n\r\n              十一條第二項。\n\r\n    作業要點：\n\r\n    一、存棧進出口或轉運、轉口貨物之加做或更正標記、箱號或航空標\n\r\n        籤號碼等，均須經海關核准並經專責人員簽章後監視辦理。\n\r\n    二、海運部分：\n\r\n    （一）存站（棧）進出口或轉運、轉口貨物之加作標記、箱號，須由\n\r\n          貨主（報關人）繕具申請書經站（棧）方專責人員簽註後，憑\n\r\n          向海關稽查（倉庫）單位申請核准，交專責人員監視辦理，作\n\r\n          業文件簽章後依序歸檔備查。\n\r\n    （二）進口貨物向海關驗貨單位申請加作、重作、更正標記、箱號之\n\r\n          案件，報關人應先填具「加做更正標記通知單」，由海關驗貨\n\r\n          關員簽證後交予專責人員憑以監視辦理，辦理完畢即可通關放\n\r\n          行，免再辦理艙單更正手續。「加做更正標記通知單」簽章後\n\r\n          歸檔存查。\n\r\n    三、空運部分：\n\r\n    （一）進口貨物申請補貼、更改航空標籤號碼、退倉之案件，報關人\n\r\n          應先填具「申請書」向海關驗貨或業務單位申請，由海關驗貨\n\r\n          關員查驗無訛簽證後，交予專責人員依規定辦理監視完畢即可\n\r\n          通關放行。免再辦理艙單更正手續，「申請書」並應歸檔存查\n\r\n          。\n\r\n    （二）出口貨物申請於原倉更改航空標籤號碼出口者：\n\r\n          1.已進倉未報關之出口貨物，其不提領出棧而申請於原倉更改\n\r\n            航空標籤號碼出口者，應由貨主或報關人持託運單等文件向\n\r\n            專責人員申請。專責人員經核對「出口貨物未裝航機註銷清\n\r\n            單」無訛後，於託運單加蓋「准予更改標籤，不准出倉」戳\n\r\n            印後交報關人憑以改簽運輸業者託運單。專責人員應於註銷\n\r\n            清單簽註備查。\n\r\n          2.已報關之出口貨物，於原倉辦理更改航空標籤號碼者，專責\n\r\n            人員根據海關出口簽放關員在註銷申請書上之批示辦理。\n\r\n    協調單位：海關、進出口貨棧、貨櫃集散站（航空貨物集散站）、報\n\r\n              關業者。\n\r\n\n\r\n    項    目：九、進、出口及轉口貨物看樣、取樣與公證及必要之維護\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：有效控管存棧之進出口貨物。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第二\n\r\n              十一條第一項、「海關管理貨櫃集散站辦法」第七條第九\n\r\n              款。\n\r\n    作業要點：\n\r\n    一、存站（棧）之進口、出口或轉運、轉口貨物，如須公證、抽取貨\n\r\n        樣、看樣、或進行必要之維護等，由貨主向海關申請核發特別准\n\r\n        單，在專責人員監視下辦理，其拆動之包件應責由貨主恢復包封\n\r\n        原狀，辦理完畢於電腦檔（登記簿）註記。\n\r\n    二、本項目所稱「進行必要之維護」係指各類貨物為防止受到損害所\n\r\n        為之必要措施，例如：生鮮貨物為保持新鮮，採用真空包裝，易\n\r\n        燃貨物，應為必要防火處置等。\n\r\n    三、政府機關基於商品檢驗或檢疫需要所為之取樣，得憑該管機關檢\n\r\n        驗（疫）人員簽章之特別准單辦理。\n\r\n    四、整裝貨櫃看樣、取樣或公證作業完成後立即加封，並於電腦（登\n\r\n        記簿）註記備查，將新封條號碼鍵入電腦資料檔，並以電子資料\n\r\n        傳輸辦理貨櫃動態（AB  更改封條）登錄作業。\n\r\n    五、作業文件依序列管備查。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十、更正貨櫃標誌、號碼\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保裝運貨櫃（物）資料正確無誤，維護通關秩序正常性\n\r\n              。\n\r\n    作業時間：視實際需要辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第二\n\r\n              十三條第五款。\n\r\n    作業要點：\n\r\n    一、存站（棧）貨櫃經發現貨櫃標誌、號碼錯誤（如陰陽櫃），專責\n\r\n        人員應向海關報告，由運輸業者或貨櫃所有人檢具申請書並述明\n\r\n        理由，向海關稽查（倉庫）單位申請更正。\n\r\n    二、專責人員憑海關核准之特別准單或申請書監視辦理，核准文件簽\n\r\n        註後資料鍵入電腦檔。\n\r\n    三、作業文件依序列管備查。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：十一、報告違章、異常案件\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：確保關稅之課徵及存站（棧）進出口貨櫃（物）按規定依\n\r\n              序通關。\n\r\n    作業時間：發現時立即處理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫及物流中心業者實施自主管理\n\r\n              辦法」第三條第三項、第六條。\n\r\n    作業要點：\n\r\n    一、發現違章案件專責人員應立即以書面通知海關稽查（倉庫）單位\n\r\n        處理，如時間緊迫可先以電話通知再補送書面資料。\n\r\n    二、專責人員遇下列事項應即向海關報告：\n\r\n    （一）進（轉）口貨櫃（物）逾時進站屆時未進站、逾時未進站者。\n\r\n    （二）貨櫃（物）失竊、掉包者。\n\r\n    （三）封條破損、斷失、有偽造變造之嫌及封條號碼與貨櫃運送單不\n\r\n          符者。\n\r\n    （四）貨櫃（物）運送單經塗改者。\n\r\n    （五）發現貨櫃（物）有夾藏或夾層者。\n\r\n    （六）放行進口貨物與提單貨名不符者。\n\r\n    （七）進（轉）口貨櫃（物）進錯站（倉）者。\n\r\n    （八）其他異常情形者。\n\r\n    三、其他法規另有規定者應從其規定。\n\r\n    協調單位：運輸業者、海關稽查（倉庫）單位。\n\r\n\n\r\n    項    目：十二、查對、登記扣存或沒入貨物\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：有效掌控扣存或沒入貨物之動態，加速處理違章案件。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條「海關管理進出口貨棧辦法」第二\n\r\n              十五條、「海關管理貨櫃集散站辦法」第七條第十一款。\n\r\n    作業要點：\n\r\n    一、因案扣存或沒入之貨物，海關查扣單位知會稽查（倉庫）單位後\n\r\n        核轉倉儲業者，專責人員應予查對、登錄並加強看管。涉案貨物\n\r\n        不得擅自搬移或出倉。\n\r\n    二、專責人員依海關核發之對貨報告表查對無訛後簽章，退還海關稽\n\r\n        查（倉庫）單位。\n\r\n    三、電腦或登記簿應予註記備查。\n\r\n    協調單位：海關稽查（倉庫）單位。\n\r\n\n\r\n    項    目：十三、編製貨櫃堆放動態表\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確實掌控站內貨櫃數量及動態。\n\r\n    作業時間：每日進（存）站貨櫃應於次日上午前列表（或必要時列表\n\r\n              ）。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第七\n\r\n              條第五款、第九條第三款。\n\r\n    作業要點：\n\r\n    一、進出口、轉運貨櫃以層疊方式堆放者，實貨櫃與空貨櫃應分區堆\n\r\n        放。實貨櫃並應按進出口、轉運櫃別堆放；以車架方式置放者，\n\r\n        空貨櫃、實貨櫃得不分別分區排放，惟應以不同顏色之卡片標示\n\r\n        進口櫃、轉運櫃、出口櫃及空貨櫃以資識別。\n\r\n    二、貨櫃集散站業者根據進倉單或「貨櫃（物）運送單（兼出進站放\n\r\n        行准單）」清點每日進站貨櫃數，繕製貨櫃堆放動態表備查；裝\n\r\n        有危險物品之實櫃應有特別標誌並敘明其貨櫃號碼及存放地點，\n\r\n        集散站應於每日向海關監管單位提供貨櫃堆放動態表以資稽查。\n\r\n    三、存站之進、出口、轉運實貨櫃、空貨櫃其儲位以電腦控管並提供\n\r\n        海關線上查核，經海關核准不分區存放者，得以電腦資料取代書\n\r\n        面「貨櫃堆放動態表」。\n\r\n    四、集散站或碼頭專區，應劃定特別區域用以堆置轉口之實貨櫃，不\n\r\n        得與裝運進出口貨物之貨櫃相混雜，必要時海關得要求加設隔離\n\r\n        設施。但其儲位以電腦控管並提供海關線上查核，經海關核准不\n\r\n        分區存放者，得以電腦資料取代書面「貨櫃堆放動態表」。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十四、登載存貨簿冊及製作存倉貨物日報表\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：確實控管貨物進儲、出倉及存貨資料。\n\r\n    作業時間：每日繕製（或必要時列表）。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理進出口貨棧辦法」第二\n\r\n              十四條、「海關管理貨櫃集散站辦法」第八條第一項、第\n\r\n              二項。\n\r\n    作業要點：\n\r\n    一、貨櫃集散站業者應依海關規定之格式，備具貨櫃及貨物存放紀錄\n\r\n        簿冊或建置電腦進倉總簿檔，對於貨櫃及貨物之存入、提出、抽\n\r\n        取貨樣或其他海關規定之事項，均須分別詳細立即登載，海關得\n\r\n        隨時派員檢查貨物及簿冊或要求查閱或印取有關資料，並得要求\n\r\n        集散站業者將貨櫃及貨物之存入、提出資料傳送海關查核，貨櫃\n\r\n        集散站業者應指派相關業務人員配合辦理。\n\r\n    二、貨棧業者應依海關認可之格式，具備存貨簿冊或電腦進倉總簿檔\n\r\n        ，對於存貨之倉位及貨物存入、提出、抽取貨樣或其他海關規定\n\r\n        之事項等，均須分別即時詳實登載，並依海關放行文件（訊息）\n\r\n        予以核銷按日製作或電腦列印報表備查；海關得隨時派員檢查貨\n\r\n        物及簿冊（電腦進倉總簿檔），貨棧業者應指派相關業務人員配\n\r\n        合辦理。\n\r\n    協調單位：海關稽查（倉庫）單位。\n\r\n\n\r\n    項目：十五、海上走廊轉運貨櫃裝卸船作業\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保海上轉運貨櫃（含進口、出口、轉口）安全運抵目的港。\n\r\n    作業時間：運輸業者向海關申請核准後辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n    主管理辦法」第六條、「海關管理貨櫃集散站辦法」第九條第二款、第\n\r\n    十四條第五項。\n\r\n    作業要點：\n\r\n    一、 出口貨櫃海上走廊轉運作業：\n\r\n   （一）內陸貨櫃集散站憑放行訊息（N5204）裝櫃列印「出口貨櫃清單」，\n\r\n    並經專責人員核對無訛後憑以核簽「貨櫃（物）運送單（兼出進站放行准\n\r\n    單）」（於目的站欄位註明海上走廊〔非實際出口船〕停靠碼頭代號），\n\r\n    准予出站，並將貨櫃動態訊息（AK重櫃出站）傳送至通關網路。\n\r\n   （二）「出口貨櫃清單」上方加蓋「海上走廊」，下方註明：運至「○碼頭」\n\r\n    裝「海上走廊船名」（含船隻掛號）至「○碼頭」裝「出口船名」（含船隻\n\r\n    掛號）。\n\r\n   （三）運輸業者經彙整由內陸貨櫃集散站運來及本場站放行之「海上走廊船」\n\r\n    貨櫃，列印完整（整  船）之「海上走廊出口貨櫃清單」一式四份，清單上\n\r\n    加蓋「海上走廊」戳記，另檢具特別准單申請書連同上列「海上走廊出口貨\n\r\n    櫃清單」向海關稽查單位申請，核准後（簽發單位留存一聯），憑以裝船，\n\r\n    並依海運出口貨物電腦放行通知（N5204）訊息，採批次確認方式傳送貨櫃動\n\r\n    態訊息（AC海上走廊裝船）至通關網路，通關網路憑以產生海上走廊出口貨櫃\n\r\n    清單，傳送至運往地之運輸業者或倉儲業者。\n\r\n   （四）出口貨櫃裝海上走廊船後，運輸業者辦理「海上走廊船」結關時，應檢附\n\r\n    二份經船長及貨櫃站專責人員簽章之「海上走廊出口貨櫃清單」，一份併同該船\n\r\n    所裝真正出口之「出口貨櫃清單」，另一份作成關封隨船至目的地碼頭。\n\r\n   （五）目的地碼頭集散站專責人員憑關封之「海上走廊出口貨櫃清單」監視卸船，\n\r\n    由運輸業者傳送貨櫃動態訊息（AD海上走廊卸船）至通關網路。進儲碼頭貨櫃集散\n\r\n    站者，由倉儲業者傳送貨櫃動態訊息（FG重櫃進站）；直接裝出口船舶出口者，運\n\r\n    輸業者傳送動態訊息（AL直接裝船結案）。\n\r\n   （六）「海上走廊出口貨櫃清單」之貨櫃卸存目的地碼頭後，如有再移至內陸貨櫃集\n\r\n    散站或其他碼頭候裝「出口船」者，比照一般出口貨櫃出進站作業方式辦理。如有全\n\r\n    部退關及退關轉船之情形者，均依照有關規定辦理。\n\r\n    二、進口貨櫃海上走廊轉運作業：\n\r\n   （一）貨櫃集散站業者應接收T1轉運准單（N5302）放行訊息或書面轉運准單、轉運申請\n\r\n    書，或符合免申報T1轉運申請書之卸貨准單（N5158）訊息。於電腦銷艙並核對相關船名\n\r\n    、航次、貨櫃標誌號碼等資料無訛，始列印海上走廊貨櫃清單（裝船清單）；若有放行附\n\r\n    帶條件（如押運、加封等），應依規定辦理。\n\r\n   （二）貨櫃集散站業者應派員憑海上走廊貨櫃清單（裝船清單）逐櫃核對貨櫃標誌號碼及\n\r\n    封條號碼無訛後，監視貨櫃出站，並以電子資料傳輸辦理貨櫃動態登錄作業（將貨櫃動態\n\r\n    訊息AK出站傳送通關網路）；由運輸業者將編製之「海上走廊貨櫃清單」（須船長核章，\n\r\n    一式四聯）交由海關稽查單位併同轉運申請書隨船封送（各二聯）至目的地碼頭，海上走\n\r\n    廊貨櫃裝船後由運輸業者傳輸貨櫃動態訊息（AC海上走廊裝船）。\n\r\n   （三）目的港運輸業者憑「海上走廊貨櫃清單」及「轉運申請書」卸船，由船邊值勤關員依\n\r\n    裝船地海上走廊封包清表以申請之專屬ID連線上網至通關網路辦理海上走廊轉檔；海上走廊\n\r\n    貨櫃卸船時，由運輸業者傳輸貨櫃動態訊息（AD海上走廊卸船），進儲碼頭貨櫃集散站時，\n\r\n    貨櫃集散站業者應將貨櫃動態訊息（FG進站）傳送至通關網路。\n\r\n   （四）卸船後如需再運出站或進站者，其出入站作業及傳輸出入站訊息比照轉運櫃出進站方式辦理。\n\r\n   （五）「轉運申請書」一份留底存查，一份送海關艙單單位作貨櫃送達註記銷案。\n\r\n    三、轉口貨櫃海上走廊轉運作業：\n\r\n   （一）移儲本關區碼頭裝船轉口者：\n\r\n    1. 轉口貨櫃以海上走廊船移儲本關區其他碼頭等候裝船轉口者，專責人員憑特別准單及轉口貨櫃清 單（訊息），核對貨櫃標誌、號碼無訛後監視裝船（將貨櫃動態訊息〔AC海上走廊裝船〕傳送通關網路），並於特別准單上簽註「已監視裝海上走廊船」予以核章，再轉交船長簽章收受，攜交移儲碼頭轉口貨櫃專區之專責人員，憑以卸櫃進儲（將貨櫃動態訊息〔AD海上走廊卸船〕傳送通關網路），並於特別准單上核章退回原核發單位銷案。\n\r\n2. 移儲碼頭專區之轉口貨櫃須再裝船轉口時，仍須依規定辦理轉運申請書及轉運准單之申領手續，及以電子資料傳輸辦理貨櫃動態登錄作業（將貨櫃動態訊息〔AY裝船結案〕傳送通關網路）。\n\r\n（二）移儲他關區碼頭裝船出口者：\n\r\n1. 貨櫃集散站業者應接收T2轉運准單（N5302）放行訊息或書面轉運准單、轉運申請書。於電腦銷艙並核對相關船名、航次、貨櫃標誌號碼等資料無訛，始列印海上走廊貨櫃清單（裝船清單）；若有放行附帶條件（如押運、加封等），應依規定辦理。\n\r\n2. 貨櫃集散站業者應派員憑海上走廊貨櫃清單（裝船清單）並列印「貨櫃運送單（兼出進站放行准單）」逐櫃核對貨櫃標誌號碼及封條號碼無訛後，監視貨櫃出站裝船，並將貨櫃動訊息（AK重櫃出站）傳至通關網路。由運輸業者將編製之「海上走廊貨櫃清單」（須船長核章，一式四聯）交由海關稽查單位併同轉運申請書隨船封送（各二聯）至目的地碼頭，海上走廊貨櫃裝船後由運輸業者傳輸貨櫃動態訊息（AC海上走廊裝船）。\n\r\n3. 目的港運輸業者憑「海上走廊貨櫃清單」及「轉運申請書」卸船，由船邊值勤關員依前項文件以申請之專屬ID連線上網至通關網路辦理海上走廊轉檔；海上走廊貨櫃卸船時，由運輸業者傳輸貨櫃動態訊息（AD海上走廊卸船），監視貨櫃暫存轉口區，俟出口船到港後憑原「T2轉運申請書」監視裝船，並傳輸貨櫃動態訊息（AY裝船結案）至通關網路。\n\r\n    四、下列貨櫃可利用海上走廊同船裝載轉運：\n\r\n   （一）經海關查驗或免驗核准轉運之進口實貨櫃。\n\r\n   （二）已報關並經海關查驗或免驗放行准予裝船之出口實貨櫃。\n\r\n   （三）經海關核准轉運之轉口實貨櫃。\n\r\n   （四）載運調度國內各港口間之空貨櫃。\n\r\n    五、海上走廊船舶載運前點所列之貨櫃時，不得同時載運非海關監管之貨櫃。\n\r\n    協調單位：起運地海關、貨櫃集散站、運輸業者、報關業者、目的地海關、貨櫃集散站。\n\r\n   \n\r\n\n\r\n\n\r\n    項    目：十六、使用海關封條加封核銷作業\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：嚴密控管海關封條之使用。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫及物流中心及海關指定業者實施\n\r\n              自主管理辦法第六條、海關徵收規費規則第五條、第三十\n\r\n              二條第一項第二款。\n\r\n    作業要點：\n\r\n    一、專責人員向海關稽查（倉庫）單位領取海關封條備用，領用封條\n\r\n        時應即清點無訛簽收。\n\r\n    二、使用之封條應按徵收加封費及免徵加封費類別，分別設置封條使\n\r\n        用紀錄簿，記錄各封條之使用情形，其欄位應包括日期、封條號\n\r\n        碼、貨櫃標誌號碼、使用單位人員簽名、規費證號、用途或備註\n\r\n        等。專責人員應負責催繳加封費，並按規定核銷，按月填報「封\n\r\n        條使用及加封費」統計表，次月五日前送海關複核無訛後，文件\n\r\n        依序歸檔備查。\n\r\n    三、封條如有故障應註記並繳還海關，遺失時應立即繕具理由書報請\n\r\n        海關處理。\n\r\n    四、加封費規費證貼證銷證時，注意規費證應完全貼牢於有關文件上\n\r\n        ，不得浮貼、重疊或使用大頭針、訂書機、別針；並由專責人員\n\r\n        使用統一製頒之銷證專用鋼（銅）印或核銷章予以核銷。每一張\n\r\n        規費證均應加蓋一個鋼戳，且須攔腰蓋銷，三分之二在規費證上\n\r\n        ，三分之一在文件上；銷證之印色，使用黑墨或紅色打印油，銷\n\r\n        印應力求清晰，不得模糊或重複印蓋，戳內日期並應準確。銷證\n\r\n        後於貼證處旁應加蓋專責人員章，並註明規費名稱及用途。\n\r\n    五、規費證經貼用後，應即核銷，核銷後不得重複使用，並應注意有\n\r\n        無偽造、變造或重複使用情事。\n\r\n    六、經海關核准實施自主管理之倉儲業者，依海關規定領用封條自行\n\r\n        加封者，其加封費減半徵收。加封規費並得按月累計，自海關填\n\r\n        發國庫專戶存款收款書送達之翌日起十四日內一次繳納。\n\r\n    七、業經海關加封或經海關核准使用自備封條並依規定自行加封之貨\n\r\n        櫃（物），經海關開櫃檢視或查驗後再由海關加封者，免徵加封\n\r\n        費。\n\r\n    協調單位：海關、運輸業者、報關業者\n\r\n\n\r\n    項    目：十七、貨櫃動態電子資料傳輸之查核作業\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：有效控管貨櫃之進站、存儲、拆櫃、出站及放行提領。\n\r\n    作業時間：貨櫃作業時辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第十\n\r\n              二條、「海運卸貨准單無紙化作業規定」、「貨櫃（物）\n\r\n              動態傳輸作業規定」。\n\r\n    作業要點：\n\r\n    一、倉儲業者應由通關網路接收准單及貨櫃清單訊息，憑以卸櫃進儲\n\r\n        。\n\r\n    二、貨櫃集散站業者應於貨櫃卸船、出站、進站及進儲等各階段作業\n\r\n        完畢，以電子資料傳輸辦理貨櫃卸船、出站、進站及進儲登錄作\n\r\n        業。\n\r\n    三、相關貨櫃動態訊息之傳輸、作業方式傳輸之動態訊息內容等，應\n\r\n        依「貨櫃（物）動態傳輸作業規定」辦理。\n\r\n    協調單位：海關、運輸業者\n\r\n\n\r\n    項    目：十八、其他經海關核發准單所指示及關務法規有關規定應\n\r\n    辦理事項\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：配合通關作業需要辦理特別准單核辦事項。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n    自主管理辦法」第六條、「海關管理進出口貨棧辦法」第二十三條第\n\r\n    五款。\n\r\n    作業要點：\n\r\n    一、 貨棧業者應依海關核發之准單所指示及關務法規有關規定辦理因\n\r\n    通關業務需要，\n\r\n         經海關准單指示辦理之事項。\n\r\n    二、 作業文件依序存檔備查。\n\r\n    三、 貨櫃(物)運送單作廢或重複列印之管理：\n\r\n        （一）貨櫃（物）運送單作廢或重複列印，應經專責人員之主管\n\r\n         （或授權代理人）核准，並於電腦系統內記錄作廢或重印原因供\n\r\n         海關查核，若發現有異常或違章案件，應立即通報海關。\n\r\n        （二）作廢之貨櫃（物）運送單一式三聯應加蓋「作廢」字樣 ，\n\r\n         並由專責人員造冊留存歸檔備查。\n\r\n     協調單位：海關、進出口貨棧、貨櫃集散站。\n\r\n\n\r\n\n\r\n貳、進口作業項目：\n\r\n    項    目：一、進口貨櫃進站儲存\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保進站進口貨櫃正確無誤及資料紀錄完整。\n\r\n    作業時間：進口貨櫃進站時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第一款、第五款、第十四款、第十二條，第二十四條\n\r\n              、「海運卸貨准單無紙化作業規定」、「貨櫃（物）動態\n\r\n              傳輸作業規定」\n\r\n    作業要點：\n\r\n    一、裝運貨物進口或轉運、轉口之貨櫃進站儲存，集散站業者應擷取\n\r\n        運輸業者以電子資料傳輸分送之進口艙單訊息及普通卸貨准單、\n\r\n        特別准單（含貨櫃清單）訊息辦理存站手續。如未與通關網路連\n\r\n        線者，則憑書面文件辦理之。\n\r\n    二、貨櫃集散站業者應於貨櫃卸船、出站、進站及進儲等各階段作業\n\r\n        完畢，以電子資料傳輸辦理貨櫃卸船、出站、進站及進儲登錄作\n\r\n        業。其辦理方式如下：\n\r\n    （一）進口貨櫃卸船後，直接進儲原碼頭或同區段碼頭貨櫃集散站者\n\r\n          ，運輸業者免列印貨櫃（物）運送單，應俟貨櫃加封後逐櫃傳\n\r\n          輸貨櫃動態訊息（FI  卸運入站「封條確認」）至通關網路；\n\r\n          或於全部貨櫃卸船進站加封作業完畢時，傳輸整批（依准單號\n\r\n          碼）貨櫃清單（含所加封之封條號碼）業已進站貨櫃動態訊息\n\r\n          （FI  卸運入站「封條確認」）至通關網路。\n\r\n    （二）貨櫃進儲其他碼頭或內陸貨櫃集散站須出碼頭管制站者，運輸\n\r\n          業者應辦理出站作業，列印「貨櫃（物）運送單（兼出進站放\n\r\n          行准單）」俟貨櫃加封後，隨同貨櫃送交貨櫃卸存地之貨櫃集\n\r\n          散站業者。貨櫃出站時應於貨櫃運送單上註明出站時間，及將\n\r\n          貨櫃動態訊息（AK  出站）傳輸至通關網路作出站動態登錄。\n\r\n    （三）貨櫃運抵其他碼頭或內陸貨櫃集散站時，卸存地之貨櫃集散站\n\r\n          業者，應驗明貨櫃標誌、號碼及封條號碼無訛後憑以點收進站\n\r\n          ，於貨櫃運送單上註明進站時間，並即逐櫃或定時批次傳輸貨\n\r\n          櫃動態訊息（FG  進站）至通關網路。（註：定時批次傳輸即\n\r\n          設定電腦系統應每隔十五或二十分鐘自動傳送一次貨櫃動態訊\n\r\n          息至通關網路）\n\r\n    （四）進口貨櫃以 D8 外貨進儲保稅倉庫報單申報進儲保稅倉庫（自\n\r\n          用保稅倉庫），及轉運加工出口區、科學工業園區等案件，貨\n\r\n          棧業者依相關規定辦理點收後，即將貨櫃動態訊息（FG  進站\n\r\n          ）傳送至通關網路；拆櫃作業完成後，將貨櫃動態訊息（AZ\n\r\n          拆櫃結案）傳輸至通關網路。\n\r\n    三、貨櫃運送單上註明之運送時間，於查核時如發現逾越海關規定之\n\r\n        合理在途運送時間者，專責人員應即查究原因，責由拖車司機及\n\r\n        運輸業者出具註明修理時間之修理證明或公路警察證明，切結保\n\r\n        證櫃裝貨物無訛願負一切責任等文件，憑以備查辦理貨櫃進儲作\n\r\n        業，並於上班時間通知海關處理；惟司機無法提供逾時進站原因\n\r\n        之證明文件或發現貨櫃號碼、標記、封條號碼等不符或有偽造、\n\r\n        變造等異常情形者，應即通知海關處理，貨櫃暫勿吊卸進儲。\n\r\n    四、貨櫃（物）運送單彙集後交專責人員複核簽證後應予留存，俾憑\n\r\n        查核勾稽。\n\r\n    五、合理在途運送時間詳如各關稅局編印之貨櫃運送路線暨時間限制\n\r\n        表內之規定。\n\r\n    六、貨櫃進儲後，應即將船名、航次、櫃號、儲存位置等相關資料輸\n\r\n        入電腦。\n\r\n    協調單位：起運地海關、貨櫃集散站、運輸業者。\n\r\n\n\r\n    項    目：二、進口貨櫃（物）運送單（兼出進站放行准單）及貨櫃\n\r\n                  清單處理作業\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保貨櫃運送單與貨櫃資料相符，以杜不法。\n\r\n    作業時間：進口貨櫃進出站時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十二條第二項第二款、第二十四條、「海運卸貨准單無紙\n\r\n              化作業規定」、「貨櫃（物）動態傳輸作業規定」。\n\r\n    作業要點：\n\r\n    一、進口貨櫃進站儲存時：作業要點依前項「一、進口貨櫃進站儲存\n\r\n        」作業要點規定辦理。\n\r\n    二、進口貨櫃轉運出進站：\n\r\n    （一）貨櫃集散站業者應接收 T1 簡 5302S  轉運准單放行訊息及通\n\r\n          關網路傳送之轉運貨櫃清單訊息或書面轉運准單、轉運申請書\n\r\n          （或特別准單）。於電腦銷艙並核對相關船名、航次、貨櫃標\n\r\n          誌號碼等資料無訛始予轉運，若有放行附帶條件（如押運、加\n\r\n          封等），應依規定辦理。\n\r\n    （二）轉運申請書二份（或特別准單）經專責人員簽章後，於第一車\n\r\n          次之貨櫃出站時，隨車封送至轉至地（貨櫃集散站或進口貨棧\n\r\n          等）；貨櫃集散站業者應派員憑轉運准單（或特別准單）逐櫃\n\r\n          核對貨櫃標誌號碼及封條號碼無訛後，列印「貨櫃（物）運送\n\r\n          單（兼出進站放行准單）」經專責人員簽章後監視貨櫃出站，\n\r\n          並將貨櫃動態訊息（AK  出站）傳送通關網路。\n\r\n    （三）轉運貨櫃進站，貨櫃集散站或貨棧業者應憑起運站封送之轉運\n\r\n          申請書、通關網路分送之轉運貨櫃清單訊息（或特別准單）及\n\r\n          「貨櫃（物）運送單（兼出進站放行准單）」，核對運往站名\n\r\n          、貨櫃標誌號碼、封條號碼及是否逾越海關規定之合理在途運\n\r\n          送時間無訛後，准予入站進儲，並將貨櫃動態訊息（FG  進站\n\r\n          ）傳送至通關網路。\n\r\n    （四）轉運貨櫃已全部進站，專責人員核對「貨櫃（物）運送單（兼\n\r\n          出進站放行准單）」與起運站送達之轉運申請書、櫃動庫分送\n\r\n          之轉運貨櫃清單訊息（或特別准單）等資料無訛後，即於轉運\n\r\n          申請書上註明「貨櫃已全數進站」並簽章（如發現有逾時仍未\n\r\n          進站者，應即通知海關稽查單位進行追查），轉運申請書一份\n\r\n          併同貨櫃運送單留底存查，一份送海關艙單單位作貨櫃送達註\n\r\n          記銷案。\n\r\n    （五）起運地海關或專責人員應使用網際網路申請專屬 ID 直接上網\n\r\n          連線方式，查詢貨櫃進站動態訊息，如發現無進站動態訊息時\n\r\n          應聯繫追蹤。\n\r\n    協調單位：起運地海關、貨櫃集散站、運輸業者、目的地海關、貨櫃\n\r\n              集散站。\n\r\n\n\r\n    項    目：三、點驗進口貨物進倉作業單位：貨櫃集散站、進口貨棧\n\r\n                  。\n\r\n    作業目的：有效管理進口貨物進儲及拆櫃進倉，維持通關秩序正常性\n\r\n              。\n\r\n    作業時間：貨物進儲或拆櫃進倉時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第二款及第七款、第二十四條、「海關管理進出口貨\n\r\n              棧辦法」第十五條、第十七條、第二十四條、第二十五條\n\r\n              、第二十六條、「海關管理保稅運貨工具辦法」第十四條\n\r\n              、第十五條、「海關徵收規費規則」第五條、「貨物通關\n\r\n              自動化報關手冊」。\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）海運進口或轉運、轉口貨物之卸存貨棧，應由貨棧業者擷取運\n\r\n          輸業以電子資料傳輸分送之進口艙單訊息或收到書面進口艙單\n\r\n          後，繕具貨物進棧申報暨聯保單，填明裝運該貨之船名、貨物\n\r\n          件數，交由運輸業依運輸工具進出口通關管理辦法有關規定，\n\r\n          向海關申請核發普通卸貨准單或特別准單憑以卸貨進倉。貨棧\n\r\n          業者應憑特別准單及進口艙單核對進口貨物標記、件數〔卸存\n\r\n          內陸貨棧者並應核對「貨櫃（物）運送單（兼出進站放行准單\n\r\n          ）」〕無訛後，方得卸存貨棧。\n\r\n    （二）進口合裝貨櫃拆櫃進倉：\n\r\n          1.裝運進口或轉運貨物之合裝貨櫃應於進入貨櫃集散站之翌日\n\r\n            起十日內拆櫃進倉，拆櫃時應由電腦檔核對貨櫃標誌、號碼\n\r\n            及封條號碼無訛始予拆櫃，拆櫃進倉完畢應即以電子資料傳\n\r\n            輸辦理貨櫃動態（AZ  拆櫃結案）登錄作業；逾期未拆櫃進\n\r\n            倉者，應列表敘明原因交由專責人員簽註後向海關報備。集\n\r\n            散站業者應提供拆櫃預報表供海關線上查核。\n\r\n          2.進口倉庫管理員憑拆櫃清單、進口艙單核對貨物標記，清點\n\r\n            件數無訛後監視進倉，並在每一筆貨物貼上進口貨物記錄卡\n\r\n            。\n\r\n    二、空運部分：\n\r\n    （一）空運進口或轉運貨物之卸存貨棧，貨棧業者應憑經海關核准憑\n\r\n          以卸貨進倉之進口艙單（空運進口轉運至科學工業園區及加工\n\r\n          出口，或空運進口轉運至其他空運關區者憑轉運准單）及進口\n\r\n          艙單訊息（簡  5101）資料，核對進口貨物空運提單號碼、件\n\r\n          數無訛後，方得卸存貨棧。進倉後應將進倉訊息（簡  5102）\n\r\n          透過通關網路傳輸至海關。\n\r\n    （二）空運進口或轉運貨物卸存機場管制區之外者，應由運輸業者檢\n\r\n          具其與貨棧業者共同簽章具結之空運貨物特別准單申請書（應\n\r\n          列明盤、櫃號碼、件數、重量並附艙單，散裝貨物並應附分艙\n\r\n          單），向海關稽查單位申請核發空運貨物特別准單。貨棧專責\n\r\n          人員應憑空運貨物特別准單於機場交接區監視裝入貨棧自備之\n\r\n          保稅卡車（貨箱），並加封海關封條，如係超大件無法封車之\n\r\n          貨物，貨棧業者應向海關稽查（倉庫）單位申請以一般卡車裝\n\r\n          載，得免押運，由貨棧專責人員按第（三）項規定填具「貨櫃\n\r\n          （物）運送單」方式辦理，貨物應依規定時限運達目的。逾時\n\r\n          者，目的地貨棧專責人員應通知海關稽查（倉庫）單位。\n\r\n    （三）前項貨物經封車後，專責人員應填具「貨櫃（物）運送單」一\n\r\n          式三聯並簽章，另二聯密封及繕打起運時間後交司機隨車送目\n\r\n          的地；抵達後經司機繕打時間再交貨棧專責人員，專責人員應\n\r\n          核對保稅卡車車號（貨箱號碼）及封條號碼無訛後啟封，並核\n\r\n          對盤、櫃號碼無訛後始准存入貨棧，另於「貨櫃（物）運送單\n\r\n          」二聯簽章，一聯（回單聯）退回原填送專責人員核銷留存聯\n\r\n          後按序歸檔備核，另一聯按序歸檔。如回單聯未退回時，原填\n\r\n          送專責人員應聯繫追蹤。\n\r\n    （四）前項貨物，除軍政機關進口及無法拆盤、櫃進倉經向海關申請\n\r\n          核准者外，應於運入貨棧之翌日起三日內拆盤、櫃。逾期未拆\n\r\n          盤、櫃進倉者，應列表敘明原因交專責人員簽章後向海關報備\n\r\n          。\n\r\n    三、凡貨物之包件過重或體積過大無法存入站（棧）內倉庫者，列表\n\r\n        送專責人員備查，得在集散站（貨棧）之空地存放。\n\r\n    四、貨物進儲後將船名、航次（航機班次）、艙號（提單號碼）、件\n\r\n        數、儲存位置、短溢卸、破損情形等相關資料輸入「電腦進倉總\n\r\n        簿檔」存檔或登錄於進倉總簿。\n\r\n    五、進倉貨物發現有異常狀況，立即通知海關處理。\n\r\n    協調單位：海關、報關業者、運輸業者。\n\r\n\n\r\n    項    目：四、進口貨櫃（物）放行提領出站\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效控管進口貨櫃（物）正確提領及資料完整無訛。\n\r\n    作業時間：貨櫃（物）出站時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第八款、「海關管理進出口貨棧辦法」第十八條、貨\n\r\n              物通關自動化報關手冊。\n\r\n    作業要點：\n\r\n    一、進口貨櫃部分：\n\r\n        存站之進口貨櫃，集散站業者應憑海運進口貨物電腦放行通知（\n\r\n        簡 5116S）訊息、提貨單、轉運准單或其他經海關核准之文件核\n\r\n        對收貨人、貨物標記、箱號及件數等無訛後，核銷艙單，電腦列\n\r\n        印「貨櫃（物）運送單（兼出進站放行准單）」、核對貨櫃標誌\n\r\n        、號碼、封條號碼無訛後，交專責人員複核簽章放行，並以電子\n\r\n        資料傳輸辦貨櫃動態（AX  提領結案）登錄作業。\n\r\n    二、進口貨物部分：\n\r\n    （一）存棧之進口或轉運貨物，貨棧業者應驗憑海關放行通知、提貨\n\r\n          單、轉運准單或其他海關核准文件，核對相關船名、航次（航\n\r\n          機班次）、標記、箱號（航空標籤號碼）、件數及海運進口艙\n\r\n          單（進倉資料檔）、提貨單之收貨人等資料無訛後，列印「貨\n\r\n          櫃（物）運送單（兼出進站放行准單）」（或放行憑單）經專\n\r\n          責人員複核無訛簽章放行出站。但海關未實施通關自動化者，\n\r\n          貨棧業者應驗憑海關蓋印放行並經駐棧關員（專責人員）簽章\n\r\n          之提貨單或轉運准單辦理。\n\r\n    （二）進口貨物提領時，貨棧管理人應設專簿登記提領貨物有關資料\n\r\n          及提領人身分證件，憑經專責人員簽章放行之提貨單核對貨物\n\r\n          船名、航次（航機班次）、艙號、標記、箱號（航空標籤號碼\n\r\n          ）、件數無訛後，責由提領人在提貨單上簽具全名、身分證字\n\r\n          號、日期、件數、車行、車號，始准監視放行出倉（空運貨物\n\r\n          得免在提貨單上填具車行及車號）。\n\r\n    三、電腦發生故障時，海關分估人員於提貨單簽放以替代放行訊息（\n\r\n        簡  5116、簡 5116S），貨棧業者應核對海關放行貨物專用章及\n\r\n        放行人員放行章（或職名章）無訛後始准放行貨櫃（物）出站（\n\r\n        棧）。倉儲業者因故無法接收海關電腦放行訊息時，得憑海關列\n\r\n        印簽章之進（轉）口貨物電腦放行通知單（簡  5116）、海運進\n\r\n        口貨物電腦放行通知單（簡 5116S）放行貨櫃（物）出站。\n\r\n    四、有關進儲保稅倉庫及倉庫驗放、整裝貨櫃驗放案件，應憑海關核\n\r\n        發之准單或書面放行通知辦理。\n\r\n    五、簡 5116S、簡 5116 具放行附帶條件者，專責人員應憑放行文件\n\r\n        辦妥應辦事項（如押運或部分貨物暫留置原倉等）後始准予放行\n\r\n        。\n\r\n    六、大門警衛人員憑「貨櫃（物）運送單（兼出進站放行准單）」，\n\r\n        核對貨櫃之標誌、號碼、封條號碼（或標記、箱號、件數）及電\n\r\n        腦檔資料無訛後，准予出站。\n\r\n    七、貨櫃集散站或貨棧業者對前項所列准憑提貨出棧之單據、文件，\n\r\n        應於貨物提領完畢時即予收回，於提貨單上加蓋「貨物已全部出\n\r\n        倉，本提貨單註銷」戳記，並按艙單別裝訂，妥為保管，如為部\n\r\n        分提貨者亦應加蓋「本提貨單○○部分出倉」戳記，俟貨物全部\n\r\n        提清時予以收回，並加蓋「貨物已全部出倉，本提貨單註銷」戳\n\r\n        記後，裝訂保管；應於轉運准單上加蓋「本批貨物已辦妥轉運」\n\r\n        戳記後，裝訂保管；或於海關核准文件上加蓋「本批貨物已辦妥\n\r\n        出倉」戳記後裝訂保管。\n\r\n    八、前項提貨單、轉運准單及其他海關核准文件已逾放行日期二年並\n\r\n        已結案者，得予以清理銷燬。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：五、退運進口貨櫃（物）放行出站\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效控管進口貨櫃（物）正確退運及資料完整無訛。\n\r\n    作業時間：貨櫃出站時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第八款、「海關管理進出口貨棧辦法」第十八條、貨\n\r\n              物通關自動化報關手冊。\n\r\n    作業要點：\n\r\n    一、進口貨櫃退運部分：\n\r\n        集散站業者憑海運進口貨物電腦放行通知（簡 5116S）訊息或其\n\r\n        他海關放行文件核對提貨單證等無訛後，核銷艙單，電腦列印「\n\r\n        貨櫃（物）運送單（兼出進站放行准單）」、核對貨櫃標誌、號\n\r\n        碼、封條號碼無訛後，該「貨櫃（物）運送單（兼出進站放行准\n\r\n        單）」交專責人員複核簽章放行；並以電子資料傳輸方式辦理貨\n\r\n        櫃動態（AK  出站）登錄作業，如有放行附帶條件，應依其規定\n\r\n        辦理。\n\r\n    二、進口貨物退運部分：\n\r\n    （一）進口貨物申請退運經海關放行後，報關業者持憑提貨單辦理手\n\r\n          續，貨棧業者憑電腦放行通知（簡  5116）、海運進口貨物電\n\r\n          腦放行通知（簡 5116S）訊息，並核對相關船名、航次（航機\n\r\n          班次）、標記、箱號（航空標籤號碼）、件數及海運進口艙單\n\r\n          （進倉資料檔）、提貨單之收貨人等資料無訛後，列印「貨櫃\n\r\n          （物）運送單（兼出進站放行准單）」（或放行憑單）經專責\n\r\n          人員複核無訛簽章放行；如有放行附帶條件，應依規定辦理。\n\r\n    （二）進口貨物退運時，貨棧業者應設專簿登記退運貨物有關資料及\n\r\n          辦理退運人身分證件，憑經專責人員簽章放行之提貨單核對貨\n\r\n          物船名、航次（航機班次）、艙號、標記、箱號（航空標籤號\n\r\n          碼）、件數無訛後，責由辦理退運人在提貨單上簽具全名、身\n\r\n          分證字號、日期、件數、車行、車號，始准監視放行出倉（空\n\r\n          運貨物得免在提貨單上填具車行及車號）。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：六、加封保稅貨物放行出站（棧）\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：確保保稅貨物安全運抵目的地。\n\r\n    作業時間：保稅貨物出站前立即加封。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理保稅運貨工具辦法」\n\r\n              第十三條、第十四條、第十五條、「海關徵收規費規則」\n\r\n              第五條。\n\r\n    作業要點：\n\r\n    一、海運保稅貨物出站以貨櫃裝運者，集散站專責人員憑已放行海運\n\r\n        進口貨物電腦放行通知（保稅貨物進儲保稅倉庫准單）核對艙單\n\r\n        無訛後，電腦列印貨櫃（物）運送單（兼出進站放行准單）及貨\n\r\n        櫃清單，經專責人員核對貨櫃標誌、號碼、封條號碼無訛簽章放\n\r\n        行出站，並以電子資料傳輸辦理貨櫃動態（AK 出站）登錄作業\n\r\n        。\n\r\n    二、海運保稅貨物出倉以保稅卡車（貨箱）裝運者，專責人員應核對\n\r\n        貨物標記、箱號、件數無訛後會同司機監視裝車（箱）加封海關\n\r\n        封條，列印「貨櫃（物）運送單（兼出進站放行准單）」簽章放\n\r\n        行出站（棧），該運送單二聯交司機隨車送交目的地海關或專責\n\r\n        人員。\n\r\n    三、空運保稅貨物出棧，貨棧業者應憑「保稅貨物進儲保稅倉庫准單\n\r\n        （兼代進口貨物電腦放行通知）」列印「放行憑單」憑以向倉庫\n\r\n        管理員提領貨物，倉庫管理員應核對航機班次、航空標籤號碼、\n\r\n        件數無訛後始准放行出棧，貨棧專責人員應會同司機監視貨物裝\n\r\n        入保稅卡車（貨箱）及加封海關封條，並填具「貨櫃（物）運送\n\r\n        單」一式三聯，經簽章後，留存聯按序存查，另二聯密封交司機\n\r\n        隨車送交目的地海關或站（棧）方專責人員。如欲進儲之保稅倉\n\r\n        庫與進口貨棧同屬一業者，且兩倉庫緊鄰者，由貨棧專責人員將\n\r\n        已放行之保稅貨物監視點交保稅倉庫經營人（會同保稅倉庫監視\n\r\n        關員）。\n\r\n    四、保稅貨物以貨櫃裝運出站者，專責人員應追蹤查詢目的地海關或\n\r\n        專責人員以電子資料傳輸辦理貨櫃動態訊息（FG  進站）登錄；\n\r\n        保稅貨物以保稅卡車（貨箱）裝運出倉（棧）者，專責人員憑目\n\r\n        的地海關或專責人員回傳之貨物清單核銷留存聯或寄回之「貨櫃\n\r\n        （物）運送單」核銷「貨櫃（物）運送單」留存聯後，按序歸檔\n\r\n        備核，如未登錄、未回傳或寄回應聯繫追蹤。\n\r\n    五、專責人員會同司機監視裝車前，應驗明該運貨工具確係海關核准\n\r\n        之保稅卡車（貨箱），如發現有違規使用情事（如執照逾有效期\n\r\n        限），應通知海關稽查（倉庫）單位處理。\n\r\n    六、如須押運，應俟海關押運人員辦妥相關押運手續後，方准放行出\n\r\n        站。\n\r\n    協調單位：起運地海關、目的地海關、報關業者、運輸業者。\n\r\n\n\r\n    項    目：七、進口貨櫃（物）移站（棧）轉儲\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：確保轉儲貨櫃（物）安全運抵目的地。\n\r\n    作業時間：貨櫃（物）出站（棧）時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第三款、第八款、第十二條、「海關管理進出口貨棧\n\r\n              辦法」第二十條、「海關管理保稅運貨工具辦法」第十四\n\r\n              條、第十五條、「海關徵收規費規則」第五條。\n\r\n    作業要點：\n\r\n    一、存棧之進口貨櫃（物）如須移存另一貨站（棧）者，應由貨主、\n\r\n        運輸業申請並檢附貨棧業者繕具之轉棧理由書（由專責人員簽註\n\r\n        「貨櫃（物）尚存本站（棧）中」）及移存貨物清單連同移入貨\n\r\n        站（棧）同意書（由專責人員簽註「本站（棧）尚有空位」）及\n\r\n        聯保單，經送海關稽查（倉庫）單位或進口通關單位（台北關稅\n\r\n        局）核准簽章後核發特別准單憑以辦理。\n\r\n    二、海運貨物憑海關核准之特別准單，列印移站（棧）「貨櫃（物）\n\r\n        運送單（兼出進站放行准單）」經專責人員複核簽章，大門警衛\n\r\n        憑以核對貨櫃標誌、號碼、封條號碼（合裝貨物應核對標記、號\n\r\n        碼、件數）及電腦檔資料無訛後准予出站。\n\r\n    三、空運貨物憑海關核發之特別准單，列印「放行憑單」經專責人員\n\r\n        複核簽章，倉庫管理員應核對航機班次、航空標籤號碼、件數無\n\r\n        訛後准予出棧；專責人員應會同司機監視貨物裝入保稅卡車（貨\n\r\n        箱）及加封海關封條，並於裝車後填具「貨櫃（物）運送單」一\n\r\n        式三聯，經簽章後留存聯按序存查，另二聯密封交司機隨車送交\n\r\n        目的地海關或站（棧）方專責人員。\n\r\n    四、移站（棧）轉儲貨物以貨櫃裝運出站者，專責人員應追蹤查詢目\n\r\n        的地海關或專責人員以電子資料傳輸辦理貨櫃動態訊息（FG 進\n\r\n        站）登錄；非以貨櫃裝運之移站（棧）轉儲貨物，專責人員憑目\n\r\n        的地海關或站（棧）方專責人員回傳（郵遞寄回）之「貨櫃（物\n\r\n        ）運送單（兼出進站放行准單）」或「貨櫃（物）運送單」核銷\n\r\n        留存聯，如未登錄、未回傳或寄回應聯繫追蹤。\n\r\n    五、依海關規定予以加封之移站（棧）貨櫃（物），因故無法加封時\n\r\n        應退由海關處理。如須押運，應俟海關押運人員辦妥相關押運手\n\r\n        續後，方准放行出站。作業文件簽章後依序歸檔存查。\n\r\n    協調單位：運輸業者、目的地海關、貨櫃集散站、進口貨棧。\n\r\n\n\r\n    項    目：八、進口貨櫃（物）轉運其他關區作業\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效控管轉運貨櫃（物）之行蹤。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第三款、第四款、第八款、「海關管理進出口貨棧辦\n\r\n              法」第十八條、第二十條、「海關管理保稅運貨工具辦法\n\r\n              」第十四條、第十五條、「海關徵收規費規則」第五條、\n\r\n              「運輸工具進出口通關管理辦法」第三十條。\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）進口貨櫃以 C1 通關方式轉運其他關區，專責人員應憑轉運准\n\r\n          單（簡 5302S）訊息及承諾書（簡  5351）核銷進口艙單，列\n\r\n          印簽發貨櫃（物）運送單（兼出進站放行准單）。貨櫃轉運時\n\r\n          應妥善加封，並以電子資料傳輸辦理貨櫃動態（AK  出站）登\n\r\n          錄作業。\n\r\n    （二）進口貨櫃以 C3 通關方式轉運其他關區，由海關艙單單位列印\n\r\n          C3  應驗之轉運准單（申請書）供業者辦理查驗，專責人員應\n\r\n          憑海關關員查驗無訛簽章之書面准單（申請書）及承諾書（簡\n\r\n          5351）核銷進口艙單，列印簽發貨櫃（物）運送單（兼出進站\n\r\n          放行准單）。貨櫃轉運時應妥善加封，並以電子資料傳輸辦理\n\r\n          貨櫃動態（AK  出站）登錄作業。\n\r\n    （三）專責人員另須列印並簽發轉運進口貨櫃清單一式三份，一份留\n\r\n          底存查，二份交管制室或運輸業者憑以吊櫃及管制出站使用。\n\r\n    （四）合裝貨物以保稅卡車裝運時，於轉運申請書註明保稅卡車車號\n\r\n          及封條號碼，另開貨櫃（物）運送單連同轉運申請書二份一併\n\r\n          隨車交目的地海關或專責人員。\n\r\n    （五）轉運貨櫃出站，專責人員應追蹤查詢目的地海關或專責人員以\n\r\n          電子資料辦理登錄之貨櫃動態（FG  進站）訊息，如查無登錄\n\r\n          之進站動態訊息，應聯繫追蹤；合裝貨物轉運出站後，起運地\n\r\n          海關或專責人員憑目的地回傳之轉運申請書或貨櫃（物）運送\n\r\n          單核對留存聯，如未回傳應聯繫追蹤。\n\r\n    （六）押運案件由海關艙單單位列印轉運准單（申請書）供業者辦理\n\r\n          押運，專責人員接獲海關通知押運後，應於貨櫃（物）運送單\n\r\n          上註記「押運」字樣。\n\r\n    （七）作業文件簽章後依序歸檔存查。\n\r\n    二、空運部分：\n\r\n    （一）轉運其他關區之進口貨物，貨棧業者應憑海關「轉運准單（兼\n\r\n          代進口貨物電腦放行通知）」向通關網路擷取電腦放行訊息（\n\r\n          簡  5116），並核對航機班次、航空標籤號碼、件數等資料無\n\r\n          訛後列印「放行憑單」；再由倉庫管理員核對航機班次、航空\n\r\n          標籤號碼、件數無訛後出站。\n\r\n    （二）貨棧專責人員憑「轉運准單」會同司機監視貨物裝入保稅卡車\n\r\n          （貨箱）及加封海關封條，並於「轉運准單」二聯上簽章，加\n\r\n          註保稅卡車車號（貨箱號碼）及封條號碼，另繕具「貨櫃（物\n\r\n          ）運送單（如運送人係經海關核准其自行以電腦列印者，准由\n\r\n          運送人自行列印「貨櫃（物）運送單」後交專責人員核對）一\n\r\n          式三聯並簽章；「貨櫃（物）運送單」及「轉運准單」留存聯\n\r\n          各一份按序存查，其餘各二聯密封交司機隨車送交目的地海關\n\r\n          或站（棧）方專責人員。\n\r\n    （三）貨棧專責人員應憑目的地海關或棧方專責人員寄回「貨櫃（物\n\r\n          ）運送單」一聯核銷留存聯後，連同「轉運准單」留存聯按序\n\r\n          歸檔備核。如未寄回應聯繫追蹤。\n\r\n    （四）桃園機場轉運新竹科學園區，或高雄機場轉運台南科學園區、\n\r\n          高雄（楠梓）加工出口區者，其作業要點同前述（一）至（三\n\r\n          ）。\n\r\n    （五）桃園機場轉運科學園區及加工出口區無法加封之超大件、笨重\n\r\n          進口貨物，如經海關稽查（倉庫）單位關員檢視無訛後，得免\n\r\n          押運，但應按前列第（二）項及第（三）項規定，由貨棧專責\n\r\n          人員繕具「貨櫃（物）運送單」及對未寄回「貨櫃（物）運送\n\r\n          單」者負責追蹤。\n\r\n    協調單位：目的地貨櫃集散站、進口貨棧、海關。\n\r\n\n\r\n    項    目：九、其他關區轉運進口貨櫃（物）進站（棧）\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：確保貨櫃（物）運送單、轉運申請書與貨櫃（物）資料相\n\r\n              符，以杜不法。\n\r\n    作業時間：轉運貨櫃或保稅卡車（貨箱）進站（棧）時立即辦理。\n\r\n    法令依據：貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自\n\r\n              主管理辦法」第六條、「海關管理貨櫃集散站辦法」第十\n\r\n              二條第二項第二款、第二十四條第一項、「海關管理保稅\n\r\n              運貨工具辦法」第十四條、第十五條。\n\r\n    作業要點：\n\r\n    一、轉運進口貨櫃進站，貨櫃集散站或貨棧業者比照進口貨櫃進站儲\n\r\n        存作業，憑「貨櫃（物）運送單（兼出進站放行准單）」、轉運\n\r\n        申請書，列印通關網路分送之轉運進口貨櫃清單核對進站進口轉\n\r\n        運貨櫃船名、航次、貨櫃標誌、號碼、封條號碼，查核運送時間\n\r\n        無訛，註明進站時間，核銷轉運申請書、轉運進口貨櫃清單，准\n\r\n        予進站，並以電子資料傳輸辦理貨櫃動態訊息（FG 進站）至通\n\r\n        關網路。\n\r\n    二、轉運貨物以保稅卡車（貨箱）加封後運送進站（棧）時，專責人\n\r\n        員憑轉運申請書或轉運准單、貨櫃（物）運送單（兼出進站放行\n\r\n        准單）核對保稅卡車（貨箱）車號（貨箱號碼）及封條號碼無訛\n\r\n        後啟封，由倉庫管理員核對貨物之標記、箱號（航空標籤號碼）\n\r\n        、件數，卸貨點驗進儲。\n\r\n    三、以押運方式進儲貨櫃（物）進站（棧）時，專責人員應即點收貨\n\r\n        櫃（物）並予簽證。\n\r\n    四、轉運進口貨櫃（物）已進站，但轉運申請書尚未送達時，專責人\n\r\n        員應予追蹤。\n\r\n    五、轉運貨物以貨櫃裝運方式進站（棧）者，專責人員於貨櫃均已進\n\r\n        站並核對貨櫃運送單（兼出進站放行准單）及通關網路分送之貨\n\r\n        櫃清單、轉運申請書等資料無訛後，註明「貨櫃（物）已全數進\n\r\n        站」並簽章，轉運申請書（轉運准單）一份存查、一份封送海關\n\r\n        進口通關單位辦理通關手續；並以電子資料傳輸辦理貨櫃動態訊\n\r\n        息（FG  進站）至通關網路。如發現有逾時仍未進站者，應即通\n\r\n        知海關稽查（倉庫）單位進行追查。\n\r\n    六、轉運貨物以保稅卡車（貨箱）加封後運送進站（棧）時，專責人\n\r\n        員應將「貨櫃（物）運送單（兼出進站放行准單）」、轉運申請\n\r\n        書影本傳真或郵遞寄回起運地銷案。\n\r\n    七、由中正機場轉運新竹科學園區，或高雄機場轉運台南科學園區、\n\r\n        高雄（楠梓）加工出口區之作業，與前述二至六相同。\n\r\n    八、由目的地以保稅卡車或由關員押運退倉之空運轉運進口貨物，應\n\r\n        由進口人填具「退倉申請書」檢附提單影本先向進口艙單單位申\n\r\n        請核准，專責人員憑海關核准之「退倉申請書」依前述作業方式\n\r\n        辦理。辦妥後，將申請書正本（應加註「貨已進倉」並簽章）及\n\r\n        「轉運准單」、提單影本各一份送進口艙單單位，另將申請書、\n\r\n        提單、轉運准單影本各一份訂附於「貨櫃（物）運送單（兼出進\n\r\n        站放行准單）」存查聯按序歸檔。\n\r\n    協調單位：運輸業者、起運地海關、貨櫃集散站、進口貨棧。\n\r\n\n\r\n    項    目：十、簽證破損貨物報告\n\r\n    作業單位：運輸業者、貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效控管存倉進口貨物完整。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「關稅法施行細則」第三十九條\n\r\n              、「海關管理貨櫃集散站辦法」第七條第十二款、「海關\n\r\n              管理進出口貨棧辦法」第二十二條第二項、「進出口貨物\n\r\n              查驗準則」第二十二條。\n\r\n    作業要點：\n\r\n    一、以貨櫃裝運之進口貨物，如有破損情事，集散站業者應於貨櫃拆\n\r\n        櫃進倉之翌日起三日內檢具運輸業事故證明單一式三份，由專責\n\r\n        人員複核將損失、變質或損壞情形，分別詳細註明並簽章，事故\n\r\n        證明單二份送交海關查核，一份歸檔備查，並在進倉資料電腦檔\n\r\n        上註記。\n\r\n    二、存棧進口貨物，如有破損情事，貨棧業者應立即繕具損失、變質\n\r\n        或損壞貨物報告（一式三份），由專責人員複核將損失、變質或\n\r\n        損壞情形，分別詳細註明並簽章，送由載運該貨物進口之運輸工\n\r\n        具管理貨物人員副署後，一份歸檔備查，並在進倉資料電腦檔上\n\r\n        註記；其他二份破損報告送海關查核。\n\r\n    三、海關稽查（倉庫）單位簽收破損報告後，留存其中一份憑以查核\n\r\n        ，另一份轉送海關艙單單位附入該運輸工具進口艙單內備查。\n\r\n    協調單位：運輸業者、海關稽查（倉庫）單位。\n\r\n\n\r\n    項    目：十一、簽證短溢卸報告\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效控管存倉進口貨物完整。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第十款、「海關管理進出口貨棧辦法」第二十二條第\n\r\n              一項。\n\r\n    作業要點：\n\r\n    以貨櫃裝運之進口、轉運貨物及非櫃裝貨物有短溢卸情事，貨櫃集散\n\r\n    站或貨棧業者應於下列期限內繕具短卸或溢卸報告送達海關。該短溢\n\r\n    卸報告如須註銷或更正者，應於報告送達海關翌日起三日內為之。\n\r\n    一、海運貨櫃（物）\n\r\n    （一）卸存海關監管場所者\n\r\n          1.以合裝、整裝貨櫃裝運者：拆櫃完畢之翌日起三日內。但整\n\r\n            櫃短卸者應於卸船完畢之翌日起一日內。\n\r\n          2.整裝貨櫃、貨主自備空櫃：於卸船完畢之翌日起一日內。\n\r\n          3.非櫃裝貨物：全部進儲完畢之翌日起七日內。\n\r\n    （二）船邊提貨者\n\r\n          1.整裝貨櫃、貨主自備空櫃：於卸船完畢之翌日起一日內。\n\r\n          2.非櫃裝貨物：全部進儲完畢之翌日起七日內。\n\r\n    二、空運貨櫃（物）\n\r\n    （一）卸存進口貨棧之一般貨物者：進倉完畢之翌日起三日內。\n\r\n    （二）快遞貨物：進倉完畢之翌日起一日內。\n\r\n    （三）機邊驗放者：進倉完畢時。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：十二、進口貨物銷毀、破壞作業\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：使進口貨品合於輸入規定。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條\n\r\n    作業要點：\n\r\n    進口貨物依海關核准文件由貨主銷毀或破壞者，貨站（棧）業者或管\n\r\n    理人派員負責監視破壞工作，完成後專責人員於核准文件簽證並通知\n\r\n    海關稽查（倉庫）單位派員複核。\n\r\n    協調單位：海關\n\r\n\n\r\n    項    目：十三、進口食品加貼中文標示作業\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：使進口食品合於食品衛生管理辦法規定。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「食品衛生管理法」第十七條。\n\r\n    作業要點：\n\r\n    一、憑海關核准之特別准單或申請書由專責人員負責監視辦理並向稽\n\r\n        核關員報備。\n\r\n    二、加貼完畢由申請人向主管機關報驗合格後，再向海關報關申請放\n\r\n        行。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十四、查對、登記逾期貨物或聲明放棄貨物\n\r\n    作業單位：貨櫃集散站、進口貨棧。\n\r\n    作業目的：有效掌控逾期貨物或聲明放棄貨物之動態，俾加速處理。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              七條第一項。\n\r\n    作業要點：\n\r\n    憑海關開立之「逾期貨物對貨報告表」及「逾期貨物或聲明放棄貨物\n\r\n    處理記錄」查對存站（棧）進口貨櫃（物）之狀況無訛，於該報告表\n\r\n    上填寫相關內容資料，並登記於「存倉逾期貨物及私貨登記簿」（電\n\r\n    腦資料檔）內容應包括案號、報單號碼，交專責人員簽章後送由海關\n\r\n    稽查（倉庫）單位退回簽發單位核辦。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十五、查對存站（棧）已列拍賣清單貨物\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：確保已列拍賣清單貨物資料之正確性。\n\r\n    作業時間：拍賣清單送達後立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              七條第一項。\n\r\n    作業要點：\n\r\n    一、存站（棧）經海關緝案處理單位通知列入拍賣清單之貨物，貨站\n\r\n        （棧）業者或管理人應憑清單上資料核對存站（棧）貨物無誤後\n\r\n        ，專責人員於清單上簽章確認後退回海關緝案處理單位，以便辦\n\r\n        理拍賣事宜。\n\r\n    二、列入拍賣清單貨物應與一般存倉貨物有明顯區隔。\n\r\n    協調單位：海關緝案處理單位。\n\r\n\n\r\n    項    目：十六、核對扣押或逾期貨物放行通知單並簽章放行\n\r\n    作業單位：貨櫃集散站、進出口貨棧。\n\r\n    作業目的：防止扣押或逾期貨物被冒領。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法第七\n\r\n              條第八款、「海關管理進出口貨棧辦法」第十八條第一項\n\r\n              、「海關變賣貨物及運輸工具處理程序」第三點第三項。\n\r\n    作業要點：\n\r\n    一、海關已繕逾期貨物處理記錄表之貨物，經再報關後放行案件，憑\n\r\n        由電腦上接收之進（轉）口貨物電腦放行通知（簡  5116）、海\n\r\n        運進口貨物電腦放行通知（簡 5116S）訊息，核對相關船名、航\n\r\n        次（航機班次）、標記、箱號、件數、貨櫃標誌、號碼（航空標\n\r\n        籤號碼）及艙單（進倉資料檔）、提貨單之收貨人等資料無訛後\n\r\n        ，列印「貨櫃（物）運送單（兼出進站放行准單）」（或放行憑\n\r\n        單）經專責人員複核無訛簽章放行出站。以貨櫃裝運方式提領出\n\r\n        站者，專責人員並應以電子資料傳輸辦理貨櫃動態訊息（AX  提\n\r\n        領出站）至通關網路。\n\r\n    二、如係海關拍賣貨物，專責人員應憑海關簽發之「扣押、逾期貨物\n\r\n        放行通知」核對「海關已標賣清單」內容，如組別、得標人等無\n\r\n        訛後，列印「貨櫃（物）運送單（兼出進站放行准單）」或放行\n\r\n        憑單簽章放行貨物，作業文件簽章依序歸檔備查。\n\r\n    三、對高稅率之電器品、菸酒類貨物等，得依海關已標賣清單所列電\n\r\n        話資料向海關或得標人查證，以防被冒領。\n\r\n    四、扣押或逾期貨物放行後，應於「存倉逾期貨物及私貨登記簿」登\n\r\n        記、核銷並於電腦檔註記。\n\r\n    五、經海關扣押之進口貨物或逾期貨物以貨櫃裝運方式提領出站者，\n\r\n        專責人員並應以電子資料傳輸辦理貨櫃動態訊息（AO  其他）至\n\r\n        通關網路。\n\r\n    協調單位：海關、報關業者、運輸業者、得標人。\n\r\n\n\r\n    項    目：十七、機場管制區內進口貨物移倉\n\r\n    作業單位：機場管制區內進口貨棧。\n\r\n    作業目的：有效控管移倉進口貨物進出倉。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              二十條。\n\r\n    作業要點：\n\r\n    一、進儲機場管制區內進口貨棧之進口貨物，因故須移倉者，運輸業\n\r\n        者應繕具「移倉申請書」三份，經海關稽查單位核准交由貨棧專\n\r\n        責人員查對貨物之航空標籤號碼、件數無訛後，於申請書上簽章\n\r\n        ，貨物逕由「移出貨棧」經辦人移送「移入貨棧」經辦人點收後\n\r\n        ，於申請書上簽章，免由海關關員押運，並免繳交押運費。貨物\n\r\n        辦妥移交後，申請書由航空公司、移出、移入貨棧各留一份，按\n\r\n        序歸檔備核，移出貨棧應於進倉資料檔註記。\n\r\n    二、此類移倉案件，在報關前（即尚未碰檔銷艙）且符合「運輸工具\n\r\n        進出口通關管理辦法」第二十七條規定者，運輸業者得取具「移\n\r\n        倉申請書」（已辦妥貨物移交）逕于線上更正艙單資料。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n\n\r\n參、出口作業項目：\n\r\n    項    目：一、出口貨櫃（物）進站（棧）儲存\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：加強出口貨櫃進站（棧）之監管。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十四條第四項、「海關管理保稅運貨工具辦法」第十四條\n\r\n              。\n\r\n    作業要點：\n\r\n    一、出口整裝貨櫃：\n\r\n    （一）凡出口貨物未經海關核准，出口人即行以整裝方式裝櫃者，貨\n\r\n          櫃進站時，集散站業者應對有關貨櫃過磅，並將重量詳載於進\n\r\n          倉證明，由檢查人員憑「貨櫃交替驗收單（ＥＩＲ）」、「貨\n\r\n          櫃裝貨清表（ＣＬＰ）」，檢查貨櫃標誌、號碼、封條號碼、\n\r\n          櫃數無誤後，資料輸入電腦，列印卸櫃准單及過磅單交司機憑\n\r\n          以卸櫃儲存等候通關，並將（EL  出口重櫃回場交櫃）訊息傳\n\r\n          送至通關網路。\n\r\n    （二）由其他關區轉來已報關放行之出口貨櫃進站，驗憑出口貨櫃清\n\r\n          單（或轉運申請書）及「貨櫃（物）運送單（兼出進站放行准\n\r\n          單）」，核對船名、航次、貨櫃標誌、號碼、封條號碼等無訛\n\r\n          後進站儲存，並將貨櫃動態訊息（FG  進站）傳送至通關網路\n\r\n          。出口貨櫃清單傳真回起運地貨櫃站銷案如有逾時進站或其他\n\r\n          異常情形者，專責人員應報請海關處理。\n\r\n    （三）貨櫃進儲後將儲存位置相關資料輸入電腦檔。\n\r\n    二、出口合裝貨物：\n\r\n    （一）未報關出口合裝貨物進站（棧），貨站（棧）業者或管理人憑\n\r\n          「出口貨物運送單」、「貨櫃（物）運送單」核對船名、航次\n\r\n          、裝貨單（Ｓ／Ｏ）、件數、標記、箱號無訛，點收貨物進儲\n\r\n          。\n\r\n    （二）他關區轉運進儲已報關放行之出口貨物，憑「貨櫃（物）運送\n\r\n          單（兼出進站放行准單）」、海運出口貨物電腦放行通知（簡\n\r\n          5204S）及報單副本，核對保稅卡車車號（箱號）及海關封條\n\r\n          號碼無訛後啟封，核對船名、航次、裝貨單（Ｓ／Ｏ）、件數\n\r\n          、標記、箱號無訛點收貨物進儲。上列運送單交專責人員簽證\n\r\n          後回傳（郵遞寄回）起運地銷案。\n\r\n    （三）空運部分：\n\r\n          1.一般出口貨物進儲貨棧時，貨棧業者應憑出口託運單核對貨\n\r\n            物上之航空標籤號碼、件數及目的地無訛後，方得進儲貨棧\n\r\n            。進倉後應將出口貨物進倉資料（簡 5201） 透過通關網路\n\r\n            傳送至海關。\n\r\n          2.科學工業園區（本關區或他關區）以保稅卡車加封轉運之出\n\r\n            口貨物，由運達地貨棧專責人員核對「貨櫃（物）運送單」\n\r\n            及封條號碼無訛後予以啟封，並於「貨櫃（物）運送單」二\n\r\n            聯簽章及加註到達時間，貨物交由運送人會同貨棧管理員點\n\r\n            驗進儲貨棧，「貨櫃（物）運送單」一聯按序歸檔備核，另\n\r\n            一聯寄回起運地海關或貨棧專責人員。\n\r\n          3.加工出口區（本關區或他關區）以保稅卡車加封轉運之出口\n\r\n            貨物，其進倉作業同前項，惟係憑「貨櫃（物）運送單（兼\n\r\n            出進站放行准單）」及「出口貨櫃清單」辦理，辦理完畢回\n\r\n            傳「出口貨櫃清單」至起運地海關或專責人員。\n\r\n          4.他關區轉運進儲之出口貨物，其作業同前二項。\n\r\n    三、倉庫管理員應從旁確實清點核對貨物件數、標記、箱號並標示貨\n\r\n        物標籤於進倉貨物上，指示堆高機司機置放於指定之儲位。\n\r\n    四、貨物如有包裝不良、雨濕、油污等異常情形，應在出口貨物運送\n\r\n        單內註明，通知貨主更換包裝。\n\r\n    五、外貨復出口（G3）、三角貿易、保稅貨物（D5）等出口貨櫃（物\n\r\n        ）進站（棧）儲存時，專責人員應於報單背面簽署數量有關貨物\n\r\n        點收情形。\n\r\n    協調單位：起運地海關、貨櫃集散站、運輸業者。\n\r\n\n\r\n    項    目：二、簽證「出口貨物進倉申請書」並督促傳輸進倉資料至\n\r\n                  海關\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：點驗進倉出口貨櫃（物），並督促傳輸進倉資料至海關，\n\r\n              俾利通關。\n\r\n    作業時間：進倉（站）時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十四條第一項、「海關管理進出口貨棧辦法」第二十三條\n\r\n              第一款、「貨物通關自動化報關手冊」。\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）倉儲業連線部分：\n\r\n          1.出口貨櫃（物）進站儲存，倉儲業憑「海運出口貨物進倉證\n\r\n            明書（送貨聯）」表格，或發貨人簽發之送貨單或貨櫃裝貨\n\r\n            清表（CLP） 確認資料無訛後點收貨櫃（物）並簽發海運出\n\r\n            口貨物進倉證明書表格（簡 5259 簽收聯）交貨主或其代理\n\r\n            人。\n\r\n          2.倉儲業憑「運送文件」（即裝貨單 S/O）所載，於貨物完成\n\r\n            進倉後，以海運出口貨物進倉證明書訊息（簡  5259）透過\n\r\n            通關網路傳送海關，經邏輯檢查合格者，即存入進倉資料檔\n\r\n            ；不合格者，海關以倉儲或運輸業申報訊息回覆通知訊息（\n\r\n            簡 5108S）通知倉儲業者補正。\n\r\n          3.倉儲業與運輸業者連線時，倉儲業亦得利用運輸業者之訂艙\n\r\n            位資料確認已進倉後，以海運出口貨物進倉證明書訊息（簡\n\r\n            5259）透過通關網路傳送海關。\n\r\n          4.倉儲業可自電腦列印出口貨物進倉資料（簡 5201S）供海關\n\r\n            查核。\n\r\n    （二）無法連線時之備援措施：\n\r\n          1.進儲之出口貨櫃（物）經倉儲業依海運出口貨物進倉證明書\n\r\n            表格（簡 5259 送貨聯）點收無訛後，簽發海運出口貨物進\n\r\n            倉證明書表格（簡 5259 簽收聯）交貨主或其代理人。\n\r\n          2.倉儲業依「運送文件」（即裝貨單 S/O）所載，於貨物完成\n\r\n            進倉後，即簽發表格（簡 5259 海關聯）交貨主或其代理人\n\r\n            ，持向海關報關。\n\r\n          3.倉儲業應將進倉資料登錄於進倉總簿或出口貨物進倉資料表\n\r\n            格（簡 5201S），供海關查核。\n\r\n          4.報關業者接獲海運出口貨物進倉證明書表格（簡 5259 海關\n\r\n            聯）之處理：\n\r\n         （1）將本表格送交出口收單單位，由關員依有關程式鍵入電腦\n\r\n              ，經邏輯檢查合格者，存入進倉資料檔，不合格者，依電\n\r\n              腦顯示訊息通知報關業者退請倉儲業補正。\n\r\n         （2）將本表格檢附於出口報單上遞交海關出口收單單位，收單\n\r\n              鍵檔人員以有關程式鍵入出口報單資料檔，經審核本表格\n\r\n              內容與出口報單資料相符，即鍵入確認訊息，則電腦自動\n\r\n              將報單有關資料轉入進倉資料檔。\n\r\n         （3）報關業者連線報關時，以出口報單訊息（簡 5203S）透過\n\r\n              通關網路傳送海關後，亦可持本表格交海關出口收單單位\n\r\n              ，收單關員以有關程式鍵入電腦，經邏輯檢查合格者，存\n\r\n              入進倉資料檔；並與報單資料比對相符者，繼續往後作業\n\r\n              ；不相符者，電腦自動發出不受理報關原因通知訊息（簡\n\r\n               5106S）通知報關業者；進倉資料鍵檔時，若邏輯檢查不\n\r\n              合格者，依電腦顯示訊息通知報關業者退請倉儲業補正。\n\r\n    二、空運部分：\n\r\n    （一）倉儲業連線部分：\n\r\n          1.倉儲業依託運單（加列分裝單號碼）點貨進倉於託運單上蓋\n\r\n            章，以出口貨物進倉資料訊息（簡  5201）透過通關網路傳\n\r\n            送海關，逾時傳輸及海關發覺有其他不能受理原因者，海關\n\r\n            以倉儲或運輸業申報訊息回覆通知訊息（簡  5108）通知倉\n\r\n            儲業補正。\n\r\n          2.倉儲業與運輸業者連線時，倉儲業亦得將運輸業者之訂艙位\n\r\n            資料確認已進倉後，以出口貨物進倉資料訊息（簡  5201）\n\r\n            透過通關網路傳送海關。\n\r\n    （二）無法連線時之備援措施：\n\r\n          1.倉儲業依託運單所載，於貨物完成進倉後，在託運單上蓋章\n\r\n            交貨主或其代理人，持向海關報關。\n\r\n          2.報關業者持運輸業者託運單向海關報關：\n\r\n         （1）倉儲業依運輸業者託運單所載，於貨物完成進倉後，在託\n\r\n              運單上蓋章交貨主或其代理人，持託運單及出口報單送交\n\r\n              出口收單單位，由關員依有關程式鍵入電腦。\n\r\n         （2）報關業者連線報關時，以出口報單訊息（簡  5203）透過\n\r\n              通關網路傳送海關後，亦可持託運單及出口報單交出口收\n\r\n              單單位，收單關員以有關程式鍵入電腦，並與報單資料比\n\r\n              對相符者，繼續後續作業，不相符者，電腦自動發出不受\n\r\n              理報關原因通知訊息（簡  5106）通知報關業者。\n\r\n    協調單位：報關業者、海關出口通關單位、運輸業者、海關稽查（倉\n\r\n              庫）單位。\n\r\n\n\r\n    項    目：三、簽證保稅貨櫃（物）退運出口進站（棧）\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：有效控管保稅貨櫃（物）正確出倉退運。\n\r\n    作業時間：保稅貨櫃（物）退運出口進站（棧）時立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「保稅倉庫設立及管理辦法」第\n\r\n              三十一條、「海關管理保稅運貨工具辦法」第十四條。\n\r\n    作業要點：\n\r\n    存儲保稅倉庫之外貨，申請出倉退運出口者，由貨物所有人或倉單持\n\r\n    有人填具「保稅貨物退運出口申請書」，向監管海關申請核發出倉准\n\r\n    單並向出口地海關報關，倉庫業者憑准單會同監視關員核對標記及數\n\r\n    量相符後，准予提貨出倉，由海關派員押運或監視加封運送至出口地\n\r\n    海關辦理通關放行手續，其作業如下：\n\r\n    一、貨物在同一關稅局出口者：出口時應向海關填具「出口報單」（\n\r\n        Ｄ５保稅貨退運出口、保稅貨出倉出口）向原海關監管保稅倉庫\n\r\n        業務單位辦理銷帳核發准單手續後，先由海關稽查單位將貨物自\n\r\n        保稅倉庫加封或押運至出口貨棧（自用保稅倉庫貨物免加封或押\n\r\n        運）；出口貨棧專責人員簽收保稅貨物並監視進倉後，於報單上\n\r\n        簽證「貨已進倉（站）」（倉儲業者另將進倉訊息傳送海關），\n\r\n        將Ｄ５出口報單及准單封送出口通關單位辦理補單、報關查驗、\n\r\n        放行事宜後，再封送出口貨棧專責人員辦理監視裝櫃（打盤）加\n\r\n        封或由關員押運裝船（機）出口。\n\r\n    二、貨物自不同關稅局出口者：\n\r\n    （一）出口時應以「出口報單」（Ｄ５）向原海關監管保稅倉庫業務\n\r\n          單位辦理銷帳及核發准單手續，有關貨物由稽查或倉棧單位監\n\r\n          視裝入保稅卡車加封或押運至出口地海關出口貨棧（自用保稅\n\r\n          倉庫貨物免加封或押運）；出口地貨棧專責人員簽收保稅貨物\n\r\n          並監視進倉後，於報單上簽證「貨已進倉（站）」，將報單封\n\r\n          送出口地海關辦理查驗放行手續後，再封送出口貨棧專責人員\n\r\n          辦理監視裝櫃（打盤）、加封或押運裝船（機）出口。\n\r\n    （二）未能立即裝船（機）而有在出口地海關暫行存儲其監管之保稅\n\r\n          倉庫，而另俟船（機）期出口者，則向原進口地海關先行辦理\n\r\n          進儲保稅倉庫手續後，再填具「進口報單」（Ｄ７保稅貨運國\n\r\n          內他港口）向原進口地海關進口保稅單位辦理銷帳及驗放手續\n\r\n          後，有關貨物由專責人員監視裝入保稅卡車加封或由海關稽查\n\r\n          單位押運至出口地海關監管保稅倉庫存放，待貨物出口時，再\n\r\n          向出口地海關填具「出口報單」（Ｄ５）申報貨物出口，並於\n\r\n          完成出口通關手續後辦理裝船（機）作業，完成貨物出口。\n\r\n    協調單位：報關業者、海關出口通關單位、運輸業者、海關稽查（倉\n\r\n              庫）單位\n\r\n\n\r\n    項    目：四、簽證退運進口貨櫃（物）進站（棧）\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：有效控管辦理退運之進口貨櫃、三角貿易貨櫃（物）退運\n\r\n              出口。\n\r\n    作業時間：退運進口貨櫃（物）進站（棧）後立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理保稅運貨工具辦法」\n\r\n              第十四條。\n\r\n    作業要點：\n\r\n    一、貨物在同一關稅局出口者：\n\r\n        待退運之進口貨櫃及儲存在原進口倉庫之三角貿易貨物，廠商應\n\r\n        於規定報關期限內向海關同時申報進、出口報單，註明或申請係\n\r\n        退運或三角貿易，經海關進口單位辦理進口報單通關手續後，移\n\r\n        請稽查單位將貨櫃（物）押送出口倉（屬同一進出口貨棧業者或\n\r\n        同一管制區域內不同進出口貨棧業者，由貨棧專責人員監視辦理\n\r\n        ），再將進、出口報單併送出口單位辦理通關作業，俟放行後，\n\r\n        將進出口報單封送出口貨棧專責人員辦理監視裝櫃（打盤）、加\n\r\n        封或由海關稽查單位辦理押運裝船（機）出口。\n\r\n    二、貨物自不同關稅局出口者\n\r\n    （一）進口地海關進口單位核准自他關稅局三角貿易退運出口時，應\n\r\n          查驗加封後放行，放行關員應於進口貨物電腦放行通知單、提\n\r\n          單、進口報單上批註「請稽查組派員押運（或由貨棧專責人員\n\r\n          監視裝入保稅卡車）至○○關稅局（或分（支）局）退運出口\n\r\n          」等字樣，連同已查驗外貨復運出口報單等全卷轉送稽查單位\n\r\n          （監視裝櫃、加封者送由貨棧專責人員辦理）。\n\r\n    （二）稽查單位（貨棧專責人員）按進口單位批註之轉運方式辦理貨\n\r\n          物之轉運工作，轉運時影印進口報單一份連同出口報單送交出\n\r\n          口地海關。進口報單正本於簽註所辦理轉運情形後送還進口放\n\r\n          行單位。\n\r\n    協調單位：報關業者、海關出口通關單位、運輸業者、海關稽查（倉\n\r\n              庫）單位。\n\r\n\n\r\n    項目：五、已放行出口貨物裝櫃打盤出倉\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：出口合裝貨物裝櫃（打盤）出口。\n\r\n    作業時間：出口貨物放行後立即辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法」\n\r\n    第六條、「海關管理進出口貨棧辦法」第十九條、「海關管理貨櫃集散站辦法」第十四條\n\r\n    、「海關管理保稅運貨工具辦法」第十四條、第十五條、「海關徵收規費規則」第五條、\n\r\n    貨物通關自動化報關手冊第二八四頁出口貨物部分。\n\r\n    作業要點：\n\r\n    一、 海運合裝及空運出口貨物憑海關出口貨物電腦放行通知（N5204）\n\r\n         訊息或表格，比對進倉資料無訛後，派員監視出倉裝櫃或併櫃\n\r\n         （打盤）。但已報關未放行之空運出口貨物經航空公司列入申打貨\n\r\n         單且具急迫性者，貨棧業者得於未獲海關出口貨物電腦放行通知\n\r\n        （N5204）前，移至倉內打盤區先行打盤，並列印「出口貨物已列入申\n\r\n         打貨單尚未放行」清表及於倉儲作業系統即時詳實登載，供海關查核；\n\r\n         如該貨物通關方式經核定為C3應驗或海關認有查驗必要者，仍應依規定\n\r\n         拆盤供海關查驗。\n\r\n    二、 出口貨物電腦放行通知（N5204）具放行附帶條件或以人工作業放行者，\n\r\n         專責人員應憑放行文件辦妥應辦事項後始准予出倉裝櫃（打盤）。\n\r\n    三、 接收放行訊息如發現資料異常（如放行時間、放行件數為0）時，\n\r\n         應以電話（0800-082188）向通關網路查詢異常原因，或向海關出口通關單位查證。\n\r\n    四、 電腦發生故障時，海關分估人員於裝貨單（Ｓ／Ｏ）或託運單上簽放，\n\r\n         以替代出口貨物電腦放行通知訊息（N5204），貨棧業者應核對海關放行\n\r\n         貨物專用章及放行人員放行章（或職名章）無訛後始准放行貨物出站（棧）。\n\r\n    五、 進儲機場管制區外貨棧之出口貨物放行出倉、裝櫃（盤）後，由貨棧專責人員監視\n\r\n         裝入保稅卡車（貨箱）並加封海關封條，始准運送至機場交接區交予貨棧專責人員，\n\r\n         再交運輸業者裝機。其作業方式，同「進口作業項目」三、「點驗進口貨物進倉」之\n\r\n         作業要點二、（三）。如係超大件無法加封者，貨棧業者應向海關稽查（倉庫）單位\n\r\n         申請以一般卡車裝載，得免押運，由專責人員填具「貨櫃（物）運送單」按上述作業\n\r\n         方式辦理。\n\r\n    協調單位：海關、運輸業者、海關進出口通關單位。\n\r\n\n\r\n    項    目：六、加封已放行出口實貨櫃\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：有效監管存棧之出口貨物。\n\r\n    作業時間：加封用出口貨櫃清單編製後即予加封。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十四條第二項。\n\r\n    作業要點：\n\r\n    一、出口貨物經貨主先行裝入貨櫃，或以整裝實貨櫃運進貨櫃集散站\n\r\n        報關候驗，其抽中免驗者，專責人員得憑海關出口業務單位放行\n\r\n        之海運出口貨物電腦放行通知訊息（簡 5204S），簽發加封用出\n\r\n        口貨櫃清單，核對出口貨櫃標誌、號碼並予加封。\n\r\n    二、出口貨櫃以自備貨櫃封條加封者，應由海運運輸業自行將封條與\n\r\n        出口貨櫃號碼配對，依海關規定之方式及位置固封，並製作出口\n\r\n        貨櫃清單；貨櫃出站及裝船時，應由該運輸業派專人負責查對櫃\n\r\n        號與封條號碼是否與貨櫃運送單所載相符。自備貨櫃封條如有損\n\r\n        壞、未固封、號碼與貨櫃運送單所載不符者，應報請海關查明後\n\r\n        監視加封，並依海關徵收規費規則規定徵收加封費。\n\r\n    三、經核准使用自備貨櫃封條加封之貨櫃，海關於必要時得隨時抽核\n\r\n        或改以海關封條加封或另加封海關封條。\n\r\n    四、未使用自備封條之貨櫃，由專責人員製作出口貨櫃清單配以海關\n\r\n        封條，指派封櫃人員依出口貨櫃清單資料，至卸存場地（或於管\n\r\n        制室）確實核對櫃號無訛後加封。但進碼頭貨櫃集散站之出口整\n\r\n        裝貨櫃，經海關免驗放行，並在原碼頭裝船者，免加封海關封條\n\r\n        。\n\r\n    五、特殊貨櫃或超大物件無法加封時，應通知海關及運輸業者處理。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：七、已放行出口實貨櫃加裝、分裝、改裝出口貨物\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：有效控管出口貨物之裝載。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十六條。\n\r\n    作業要點：\n\r\n    一、業經海關查驗裝貨後之出口貨櫃，如須重行開櫃加裝、分裝或改\n\r\n        裝者，應由運輸業者向海關申領特別准單或核准文件，由專責人\n\r\n        員在站內出口倉或站內指定專區監視辦理，作業完成後於特別准\n\r\n        單或申請核准文件及出口貨櫃清單（文件或資料）上加列或註記\n\r\n        。\n\r\n    二、已放行出口整裝貨櫃之加裝，若係由報關人申請，須附原貨主之\n\r\n        同意書，並經運輸業者於申請書上簽註「同意加裝」後，始可辦\n\r\n        理。\n\r\n    三、作業完成立即加封，並在電腦檔鍵入新封條號碼及異動資料，作\n\r\n        業文件依序列管備查。\n\r\n    協調單位：海關出口業務單位、海關稽查（倉庫）單位、運輸業者、\n\r\n              報關業者。\n\r\n\n\r\n    項    目：八、合裝出口貨物先行裝櫃進站（棧）\n\r\n    作業單位：貨櫃集散站、出口貨棧、運輸業者。\n\r\n    作業目的：確保合裝出口貨物正確裝運。\n\r\n    作業時間：按實際裝櫃需要辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十四條第四項。\n\r\n    作業要點：\n\r\n    一、凡出口貨物運存碼頭貨棧或貨櫃集散站聯鎖出口倉庫，而須在貨\n\r\n        棧臨近空地或貨櫃集散站裝入貨櫃者，倉儲業得憑海關電腦放行\n\r\n        訊息派員監視裝櫃，裝櫃完畢，應即加封。\n\r\n    二、出口貨物以併裝方式裝櫃者，在海關放行前不得先行裝櫃。但集\n\r\n        散站業者具有正當理由，經事先申請並經海關核准者，不在此限\n\r\n        。\n\r\n    三、大宗散裝出口貨物分批運達貨櫃集散站，屬同一裝貨單（Ｓ／Ｏ\n\r\n        ）者，准其先行裝櫃，比照整裝（ＣＹ）貨櫃待驗，專責人員應\n\r\n        於作業文件簽章並依序存檔備查。\n\r\n    四、外貨復出口（G3）、三角貿易、保稅貨物（D5）等散裝出口貨物\n\r\n        於裝櫃完畢後，專責人員應將裝櫃情形於報單背面簽署。\n\r\n    五、運輸業者使用出口貨櫃自備封條加封者依相關規定辦理。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：九、出口貨物重新包裝、加裝或打件進站（棧）\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：有效監管存棧之出口貨物。\n\r\n    作業時間：視作業需要而定。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              二十一條第二項。\n\r\n    作業要點：\n\r\n    一、存站（棧）出口貨物須重新包裝、加裝，倉儲業者須憑海關簽發\n\r\n        特別准單或核准文件監視辦理。\n\r\n    二、已放行出口貨物打件，憑向海關申請核准之打件申請書或特別准\n\r\n        單、海運出口貨物電腦放行通知及裝貨單，由貨站（棧）業者或\n\r\n        管理人派員監視打件。\n\r\n    三、作業完成立即加封，於電腦檔鍵入新封條號碼及異動資料，作業\n\r\n        文件依序列管以供備核。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：十、列印放行貨櫃清單辦理出站（棧）\n\r\n    作業單位：貨櫃集散站。作業目的：控管出口貨櫃出站裝船。\n\r\n    作業時間：出口貨櫃出站前。\n\r\n    法令依據：「貨物通關自動化報關手冊」、「貨棧貨櫃集散站保稅倉\n\r\n              庫物流中心及海關指定業者實施自主管理辦法」第六條。\n\r\n    作業要點：\n\r\n    一、憑海運出口貨物電腦放行通知訊息（簡 5204S）或轉運准單之各\n\r\n        項資料與進倉資料（如裝貨單 S/O、件數、整裝貨櫃之貨櫃號碼\n\r\n        ）核對無訛後，列印申請加封用之出口貨櫃清單，並以電子資料\n\r\n        傳輸至海關及運輸業者。\n\r\n    二、放行資料應查核正確無訛，如有錯誤應轉知相關出口業務單位核\n\r\n        明改正。\n\r\n    三、出口貨櫃清單列印一式三份，經專責人員簽章後，一份自存、二\n\r\n        份隨車送至目的地供進站（裝船）核對。至於有放行附帶條件或\n\r\n        復運出口案及轉運准單（T2、T4、T5、T7）之案件，應顯示於清\n\r\n        單之海關處理紀錄欄內。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十一、出口貨櫃放行出站作業\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：加強出口貨櫃出站之監管。\n\r\n    作業時間：按實際需要辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫及物流中心業者實施自主管理\n\r\n              辦法」第六條、「海關管理貨櫃集散站辦法」第十四條。\n\r\n    作業要點：\n\r\n    一、出口貨櫃出站，管制室人員應憑審核出口放行作業專責人員簽章\n\r\n        之出口貨櫃清單（應注意放行附帶條件），開立出口櫃出櫃（吊\n\r\n        櫃）工作單吊櫃後拖至管制室由檢查人員核對貨櫃標誌、號碼、\n\r\n        封條號碼無訛後，列印貨櫃（物）運送單（兼出進站放行准單）\n\r\n        由專責人員簽章後，交予司機於出站時交大門警衛核對出站（如\n\r\n        屬整批列印出站時應另以印時鐘繕打出站時間於運送單上並簽章\n\r\n        ），並將貨櫃動態訊息（AK  重櫃出站）傳輸至通關網路。\n\r\n    二、大門警衛憑出口貨櫃（物）運送單（兼出進站放行准單），核對\n\r\n        貨櫃標誌、號碼及封條號碼等資料與電腦資料相符後，於貨櫃（\n\r\n        物）運送單（兼出進站放行准單）核章，放行貨櫃出站，作業文\n\r\n        件存檔備查。\n\r\n    三、本項作業電腦應記錄管制室管理員姓名，大門警衛姓名、出站時\n\r\n        間等資料，並立即核銷出口貨櫃清單。\n\r\n    協調單位：海關。\n\r\n\n\r\n    項    目：十二、出口貨櫃（物）運送單（兼出進站放行准單）及貨\n\r\n                    櫃清單處理作業\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確保出口貨櫃運送單與貨櫃資料相符，嚴密控管出口貨櫃\n\r\n              運送。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              十四條。\n\r\n    作業要點：\n\r\n    一、出口貨櫃出站裝船，貨櫃集散站業者應核對放行訊息或人工核銷\n\r\n        出口放行通知無訛後，列印出口貨櫃清單及出口貨櫃（物）運送\n\r\n        單（兼出進站放行准單），並經專責人員複核予以簽章。\n\r\n    二、大門口警衛室設電腦採連線控管，出口貨櫃放行出站後自動核銷\n\r\n        出口貨櫃清單。\n\r\n    三、第一車次將「出口貨櫃清單」隨車送至目的地海關（或專責人員\n\r\n        ）查核。\n\r\n    四、其他關區轉來已放行之出口貨櫃（物）運送單，專責人員予以查\n\r\n        核及簽證及將貨櫃動態訊息（FG  進站）傳送至通關網路，並即\n\r\n        回傳出口貨櫃清單。\n\r\n    五、專責人員應憑目的地海關或貨櫃集散站回傳之出口貨櫃清單核銷\n\r\n        出口貨櫃清單留存聯後按序歸檔備核，如未回傳應聯繫追蹤。\n\r\n    協調單位：目的地海關、貨櫃集散站。\n\r\n\n\r\n    項    目：十三、查對出口退關貨物及註銷報關貨物\n\r\n    作業單位：貨櫃集散站、出口貨棧。\n\r\n    作業目的：有效控管出口貨物。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              七條第十三款、「海關管理進出口貨棧辦法」第十九條第\n\r\n              三項。\n\r\n    作業要點：\n\r\n    一、凡出口或復運出口或轉船出口貨物經海關放行後，因故未能裝船\n\r\n        者謂之退關貨物（SHUT OUT CARGO）；凡出口或復運出口或轉船\n\r\n        出口貨物，已報關而未放行或尚未報關即因故不裝船出口，經由\n\r\n        貨主或運輸業申請註銷者，謂之註銷報關（CANCELLED  CARGO）\n\r\n        。\n\r\n    二、出口貨物裝櫃作業完畢立即清查出口倉間，其退關及註銷報關貨\n\r\n        物應將其隔離堆置予集中存放，並做明顯之標示。\n\r\n    三、由運輸業以簡 5258 格式填具「出口貨物退關或註銷報告單」送\n\r\n        專責人員查對無訛後簽證，以供相關業者辦理退關手續。\n\r\n    四、經海關出口業務單位核對確為退關或註銷報關無訛於「出口退關\n\r\n        或註銷報關貨物出倉申請書」上簽證後送海關稽查（倉庫）單位\n\r\n        核轉貨櫃集散站、出口貨棧專責人員查對退關或註銷報關出口貨\n\r\n        物的標記、箱號（航空標籤號碼）、件數及存放位置（如為櫃裝\n\r\n        貨物應核對貨櫃標誌、號碼、封條號碼），並予簽章後備查。\n\r\n    協調單位：海關稽查（倉庫）單位。\n\r\n\n\r\n    項    目：十四、出口退關或註銷報關貨物提領出站（棧）\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              十九條第三項、「海關管理貨櫃集散站辦法」第七條第十\n\r\n              三款、「海關管理保稅運貨工具辦法」第十四條、第十五\n\r\n              條、「海關徵收規費規則」第五條、「進出口貨物查驗準\n\r\n              則」第三十條、第三十一條\n\r\n    作業要點：\n\r\n    一、海運部分：\n\r\n    （一）已報關之出口貨物\n\r\n          1.申請出站領回者：\n\r\n         （1）已報關放行之出口退關貨物辦理提回，其業經海關查驗者\n\r\n              ，如驗明貨櫃原封條完整，得免再開驗，如非原封或非櫃\n\r\n              裝貨物仍應查驗；原核定免驗者，得准免驗。\n\r\n         （2）海關出口業務單位核對確為退關或註銷報關案件，送經查\n\r\n              驗無訛（或經核定准予免驗）後，退由出口業務單位於「\n\r\n              出口退關或註銷報關貨物出倉申請書」上簽證准予出站（\n\r\n              棧），專責人員憑以核對退關或註銷報關出口貨物之船名\n\r\n              、航次、標記、箱號、件數及存放位置（如為櫃裝貨物應\n\r\n              核對貨櫃標誌、號碼及封條號碼）等無訛後，監視提貨出\n\r\n              站（棧）。如有特別批註事項（如保稅貨物、科學園區保\n\r\n              稅貨物、退運貨物、應押運等），應依批示事項辦理，前\n\r\n              述申請書副本簽註存檔備查。\n\r\n          2.申請於原倉改船出口者：\n\r\n            若不提領出站（棧）而申請於原倉改船出口，專責人員依據\n\r\n            海關出口業務單位簽證之退關轉船清表或「出口退關或註銷\n\r\n            報關貨物出倉申請書」辦理轉船手續。\n\r\n    （二）未報關之出口貨物：\n\r\n          1.申請出站領回者：\n\r\n            已進儲倉棧或貨櫃集散站未報關之出口貨物，申請出站（棧\n\r\n            ）領回時，應由貨主或報關人繕具出口註銷報關貨物申請書\n\r\n            一式二份，檢附有關進倉證明書、裝箱單、輸出許可證（如\n\r\n            尚未申領應由報關人具結）、裝貨單及收貨單等文件，向海\n\r\n            關稽核關員申請，經稽核關員受理並審核後，在申請書正副\n\r\n            本簽註「尚未報關，准予出站（倉）」字樣，副本逕行發交\n\r\n            報關人（如屬整裝貨櫃並應註明貨櫃標誌、號碼及封條號碼\n\r\n            ）持憑向專責人員辦理出倉（站）領回手續，專責人員應負\n\r\n            責核對貨櫃（物）及監視出倉（站），於辦妥退運出站手續\n\r\n            後，在申請書副本簽證後，相關文件存查。\n\r\n          2.申請於原倉改船出口者：\n\r\n            已進儲倉棧或貨櫃集散站（場）未報關之出口貨物，其不提\n\r\n            領出站而申請於原倉改船出口者，應由貨主或報關人持憑進\n\r\n            倉證明書及裝貨單等文件向專責人員申請。專責人員經核對\n\r\n            「出口貨物未裝船註銷清單」無訛後，於進倉證明書加蓋「\n\r\n            准予改船，不准出倉」戳印後交報關人憑以改簽進倉證明書\n\r\n            。專責人員須於註銷清單簽註備查。\n\r\n    （三）電腦列印「貨櫃（物）運送單（兼出進站放行准單）」經專責\n\r\n          人員簽章後，大門警衛憑以核對電腦放行資料無訛，放行退關\n\r\n          或註銷貨物出站，退關貨櫃出站時，應將貨櫃動態訊息（AO\n\r\n          其他）傳送至通關網路。\n\r\n    （四）出口貨物進倉資料檔應予註記退關記錄。\n\r\n    二、空運部分\n\r\n    （一）存倉之出口貨物，貨主或報關業者因故申請退倉時，如尚未向\n\r\n          出口業務單位遞送報單者，應繕具申請書向稽核關員申請，經\n\r\n          稽核關員受理並審核後，在申請書正副本簽註「尚未報關，准\n\r\n          予出倉」字樣，副本逕行發交報關人持憑向專責人員辦理出倉\n\r\n          領回手續，專責人員應負責核對貨物及監視出倉，辦畢後將申\n\r\n          請書副本與相關文件一併存檔存查。\n\r\n    （二）出口貨物已向出口業務單位遞送報單，經海關出口業務單位核\n\r\n          對確為退關或註銷報關並派員查驗無訛，於申請書上簽證准予\n\r\n          出倉，專責人員持憑至出口倉庫核對退關或註銷報關出口貨物\n\r\n          之航空標籤號碼、件數及存放位置等無訛後，監視提貨出倉。\n\r\n          並於申請書副本簽註存檔備查。\n\r\n    （三）數份報單合用一份託運單之部分退關貨物，除照（一）、（二\n\r\n          ）點規定辦理外，專責人員應監視更改該批貨物航空標籤號碼\n\r\n          後，全卷送回海關業務單位辦理分艙單更正手續並予備查。\n\r\n    （四）保稅貨物之退關，專責人員應憑海關出口業務單位在申請書上\n\r\n          之批示，核對貨上標籤號碼、件數等無訛辦理貨物出倉後，依\n\r\n          「保稅貨物進出保稅倉庫押運加封作業要點」規定由海關派員\n\r\n          押運或由專責人員加封，退回原儲存保稅倉庫。\n\r\n    （五）加工出口區、科學園區或台中關稅局空運出口貨物退關案件，\n\r\n          須向加工出口區、科學園區或台中關稅局（出口課）海關申請\n\r\n          核准後，將核准之申請書電傳監管倉庫海關辦理退倉手續，由\n\r\n          貨棧專責人員將貨物加封退回加工區、科學園區或台中關稅局\n\r\n          原儲存倉庫。但台中關稅局空運出口案件，如不運回原貨櫃集\n\r\n          散站者，除Ｄ５報單所報保稅貨物外，得向該局出口課申請核\n\r\n          准，經台北關稅局出口通關單位查驗無訛後由專責人員憑關核\n\r\n          准文件放行出倉。\n\r\n    （六）（四）、（五）之退關案件，專責人員封車後，應繕具「貨櫃\n\r\n          （物）運送單」或貨櫃（物）運送單一式三聯並簽章，一聯按\n\r\n          序歸檔，另二聯密封交司機隨車送交目的地海關或貨站（棧）\n\r\n          專責人員。\n\r\n    （七）申請於原倉更改航機出口者：\n\r\n          1.已進倉未報關之出口貨物，其不提領出棧而申請於原倉更改\n\r\n            航機出口者，應由貨主或報關人持託運單等文件向專責人員\n\r\n            申請。專責人員經核對「出口貨物未裝航機註銷清單」無訛\n\r\n            後，於託運單加蓋「准予更改航機，不准出倉」戳印後交報\n\r\n            關人憑以改簽運輸業者託運單。專責人員需於註銷清單簽註\n\r\n            備查。\n\r\n          2.已進倉及報關之出口貨物，於原倉庫辦理更改航機者，專責\n\r\n            人員根據海關出口簽放關員在註銷申請書上之批示辦理，原\n\r\n            則上貨物得不必辦理提領手續。\n\r\n    三、已退關之出口貨物重報出口時，海關得重新核定應否查驗。\n\r\n    協調單位：報關業者、海關。\n\r\n\n\r\n    項    目：十五、「外銷國產貨櫃」進站並簽發進站證明書\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：確實控管外銷國產貨櫃。\n\r\n    作業時間：外銷國產空櫃進站時。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              二十一條第一、二款。\n\r\n    作業要點：\n\r\n    一、外銷國產空櫃無法立即報運出口應按出口貨物辦理進倉手續，將\n\r\n        貨櫃運存集散站集中存放。\n\r\n    二、貨櫃集散站業者驗憑買主或其代理人填具之出口貨物進倉證明書\n\r\n        連同集散站出具之聯保單及外銷國產貨櫃清單（一式五份），經\n\r\n        專責人員簽章後於電腦資料檔註記，監視貨櫃進儲集散站。\n\r\n    三、前項作業應副知海關稽查（倉庫）單位派員複查。\n\r\n    四、本項空貨櫃進站應集中存放，不得與其他貨櫃混合，未完成報關\n\r\n        驗放手續，不得擅自移動。\n\r\n    協調單位：海關、報關業者。\n\r\n\n\r\n\n\r\n肆、轉口作業項目：\n\r\n    項    目：一、轉口貨櫃進儲或轉儲\n\r\n    作業單位：碼頭貨櫃集散站。\n\r\n    作業目的：有效管理轉口貨櫃，防止掉包走私。\n\r\n    作業時間：貨櫃進儲時隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「貨櫃（物）動態傳輸作業規定\n\r\n              」、「海關管理貨櫃集散站辦法」第九條第四款、第十二\n\r\n              條、第二十四條。\n\r\n    作業要點：\n\r\n    一、轉口貨櫃卸存集散站或碼頭專區，集散站業者應擷取運輸業者以\n\r\n        電子資料傳輸分送之進口艙單訊息及普通卸貨准單、特別准單（\n\r\n        含貨櫃清單）訊息辦理存站手續。如未與通關網路連線者，則憑\n\r\n        書面文件辦理之。\n\r\n    二、轉口貨櫃進儲原碼頭（整裝櫃區）：\n\r\n        專責人員應憑普通卸貨准單、特別准單及貨櫃清單點收貨櫃進儲\n\r\n        原碼頭，並以電子資料傳輸辦理貨櫃動態訊息（FI  卸運入站「\n\r\n        封條確認」）至通關網路。\n\r\n    三、轉口貨櫃轉儲他碼頭專區或碼頭貨櫃集散站：\n\r\n    （一）專責人員憑特別准單列印「貨櫃清單」並核簽「貨櫃（物）運\n\r\n          送單（兼出進站放行准單）」辦理移運，其作業及貨櫃動態訊\n\r\n          息登錄方式同一般進口貨櫃轉儲作業。\n\r\n    （二）移儲他碼頭轉口貨櫃必須依海關核發之特別准單批示事項辦理\n\r\n          加封、抽押。\n\r\n    協調單位：海關稽查（倉庫）單位、運輸業者\n\r\n\n\r\n    項    目：二、轉口貨櫃加裝、分裝、改裝、重整或轉口貨物加裝於\n\r\n                  出口貨櫃\n\r\n    作業單位：碼頭貨櫃集散站、轉口倉庫。\n\r\n    作業目的：控管轉口貨物加裝、分裝、改裝、重整。\n\r\n    作業時間：依實際作業需要由運輸業者向海關申請核准後辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              九條第五款、第十七條。\n\r\n    作業要點：\n\r\n    一、轉口貨櫃加裝、分裝、改裝、重整：\n\r\n        轉口貨櫃於卸船後需加裝、分裝，改裝、重整，運輸業者應事先\n\r\n        繕具「轉口貨物裝櫃申請書兼計畫表」或「轉口倉庫重整申請書\n\r\n        」三聯，載明貨櫃標誌、號碼、封條號碼及貨物品名、數量，向\n\r\n        海關稽查（倉庫）單位申請核准後辦理，經核准之「轉口貨物裝\n\r\n        櫃申請書兼計畫表」或「轉口倉庫重整申請書」一聯持交專責人\n\r\n        員憑以在集散站或碼頭專區內之轉口倉庫或其他經海關核准之場\n\r\n        所監視辦理加裝、分裝、改裝、重整作業，一聯於作業完成由專\n\r\n        責人員簽署後送交艙單單位憑以更正貨名及櫃號，以供運輸業者\n\r\n        以電子資料傳輸申請Ｔ２轉運出口。\n\r\n    二、轉口貨櫃加裝出口貨物作業：\n\r\n    （一）出口貨物加裝於轉口貨櫃者：\n\r\n          進儲集散站內出口倉庫之出口貨物應於放行後，由運輸業者繕\n\r\n          具「轉口貨物裝櫃申請書兼計畫表」向海關申請核准後，交由\n\r\n          專責人員監視移運至同一集散站內轉口倉監視加裝於該出口報\n\r\n          單申報之同一船隻所裝運轉口貨櫃內並予簽證備查。\n\r\n    （二）轉口貨物加裝於出口貨櫃者：\n\r\n          轉口貨物加裝於放行出口貨櫃，應由運輸業者繕具「轉口貨物\n\r\n          裝櫃申請書兼計畫表」向海關申請核准後，將該出口貨櫃（限\n\r\n          CFS 條件）拖至轉口倉，由專責人員監視裝櫃，加裝轉口貨物\n\r\n          之出口貨櫃即視為轉口櫃。\n\r\n    三、加裝、分裝、改裝或重整完畢立即加封並將貨櫃拖至轉口區候裝\n\r\n        船出口，另將封條號碼及相關資料輸入電腦，作業文件應依序留\n\r\n        存備查。\n\r\n    四、拆空之貨櫃須於電腦檔做銷案註記。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：三、轉口貨櫃裝船出口\n\r\n    作業單位：貨櫃集散站。\n\r\n    作業目的：控管轉口貨櫃安全裝船出口。\n\r\n    作業時間：經由運輸業者向海關申請核准後隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理貨櫃集散站辦法」第\n\r\n              九條第二款、第四款、「運輸工具進出口通關管理辦法」\n\r\n              第三十二條。\n\r\n    作業要點：\n\r\n    一、在原碼頭裝船出口者：\n\r\n    （一）卸船後立即轉船出口者，運輸業者除接獲海關通知待查驗或暫\n\r\n          留置外，逕憑轉運准單（簡 5302S）訊息裝船，專責人員於監\n\r\n          視裝船後，並以電子資料傳輸辦理貨櫃動態訊息（AY  裝船結\n\r\n          案）登錄作業。\n\r\n    （二）卸儲後轉船出口者，應先傳輸 FI 卸運入站後，其餘作業同前\n\r\n          項方式辦理；未於期限內轉運出口，應限期退運，逾期未退運\n\r\n          出口者，海關得準用關稅法第六十二條規定將貨物變賣，專責\n\r\n          人員應定期查核有無逾轉運出口期限，如有逾期限者應列表送\n\r\n          海關處理。\n\r\n    二、非在原碼頭裝船出口者：\n\r\n    （一）卸船後立即移運他碼頭裝船出口者：\n\r\n          1.出站作業：出站時由業者憑特別准單及承諾書自貨櫃動態資\n\r\n            料庫擷取之轉口貨櫃清單等，核發列印「貨櫃（物）運送單\n\r\n            （兼出進站放行准單）」（簡稱三合一准單），核放前，專\n\r\n            責人員應於電腦複核確認有無押運註記（或交由大門警衛）\n\r\n            核對貨櫃標誌、號碼、封條號碼固封無訛及註明出站時間，\n\r\n            專責人員於三合一准單上「出站門哨」欄（或與大門警衛共\n\r\n            同）簽章並以電子資料傳輸辦理貨櫃動態訊息（AK  出站）\n\r\n            至關貿網路始准出站。\n\r\n          2.進站作業：專責人員憑特別准單及「貨櫃（物）運送單（兼\n\r\n            出進站放行准單）」核對貨櫃標誌、號碼、封條號碼固封無\n\r\n            訛註明進站時間，並以電子資料傳輸辦理貨櫃動態訊息（FG\n\r\n            進站）至通關網路始准予進站，並於三合一准單「進站門哨\n\r\n            欄」核章。貨櫃交由專責人員監視裝船，並以電子資料傳輸\n\r\n            辦理貨櫃動態訊息（AY  裝船結案）至通關網路。\n\r\n    （二）卸船後再移儲他碼頭等候裝船出口者：\n\r\n          1.出站作業：出站時業者除接獲海關通知待查驗或暫留置外，\n\r\n            專責人員逕憑轉運准單（簡 5302S）訊息及承諾書自貨櫃動\n\r\n            態資料庫擷取轉口貨櫃清單等資料，核發列印「貨櫃（物）\n\r\n            運送單（兼出進站放行准單）」（簡稱三合一單），核放前\n\r\n            ，專責人員應於電腦複核確認並查核有無押運註記無訛後（\n\r\n            或交由大門警衛）核對貨櫃標誌、號碼、封條號碼固封及註\n\r\n            明出站時間，專責人員於三合一准單上「出站門哨」欄（或\n\r\n            與大門警衛共同）簽章並以電子資料傳輸貨櫃動態訊息（AK\n\r\n            出站）至通關網路始准出站。\n\r\n          2.進站作業：進站專責人員憑「貨櫃（物）運送單（兼出進站\n\r\n            放行准單）」核對貨櫃標誌、號碼、封條號碼固封無訛後，\n\r\n            註明進站時間後准予進站；並以電子資料傳輸辦理貨櫃動態\n\r\n            訊息（FG  進站）至通關網路。\n\r\n          3.出站方專責人員應使用網際網路申請之專屬 ID 直接上網連\n\r\n            線至貨櫃動態資料庫，查詢貨櫃是否進站，如無訊息應聯繫\n\r\n            追蹤。\n\r\n    協調單位：運輸業者、海關、報關業者。\n\r\n\n\r\n    項    目：四、境外航運中心貨櫃（物）進儲與裝船出口\n\r\n    作業單位：碼頭貨櫃集散站。\n\r\n    作業目的：控管境外轉運貨櫃安全裝船出口。\n\r\n    作業時間：運輸業者向海關申請核准後隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫及物流中心及海關指定業者實\n\r\n              施自主管理辦法」第六條、境外航運中心關務作業要點、\n\r\n              境外航運中心設置作業辦法。\n\r\n    作業要點：\n\r\n    一、境外航運中心貨櫃（物）之作業範圍如下：\n\r\n    （一）整裝貨櫃（CY）之轉口。\n\r\n    （二）經向海關申請核准後，於貨櫃集散站或碼頭轄區內之轉口倉庫\n\r\n          辦理合裝貨櫃（CFS 櫃）之加裝、改裝、分裝、併裝及重整作\n\r\n          業。\n\r\n    （三）經向海關申請核准後，大宗貨、雜貨之轉口。\n\r\n    （四）境外航運中心之貨物以保稅方式運送至自由貿易港區、加工出\n\r\n          口區、科學工業園區、保稅工廠、自用保稅倉庫、物流中心及\n\r\n          經海關核准從事重整業務之保稅倉庫進行相關之加工、重整、\n\r\n          包裝、及倉儲作業後全數出口；其運送與通關作業，各依其相\n\r\n          關法令規定辦理。\n\r\n    二、大陸地區輸往第三地或第三地輸往大陸地區之武器彈藥，不得在\n\r\n        境外航運中心進行轉運。卸岸貨物如有武器、彈藥、毒品、菸酒\n\r\n        、危險品、中國大陸出產之農漁、畜產品及食品、存放於管制區\n\r\n        外之轉口貨物、船用品、海空及空海聯運貨物、空運以內陸運輸\n\r\n        方式轉運出口貨物及有害廢棄物等項，不得以「一般貨物」統稱\n\r\n        申報。如發現未據實詳細列入艙單申報者，應即通報海關查明處\n\r\n        理。\n\r\n    三、轉口貨櫃（物）得經由海運轉海運、海運轉空運、空運轉海運轉\n\r\n        運出口，與大陸地區之運輸以海運為限。其作業方式依轉口貨物\n\r\n        通關及管理作業要點規定辦理。\n\r\n    四、轉口貨櫃之進儲，應由專責人員憑普通卸貨准單、特別准單及貨\n\r\n        櫃清單監視辦理。\n\r\n    五、境外航運中心貨櫃（物）裝船出口時，應由專責人員憑「轉運申\n\r\n        請書」及「轉運准單」監視裝船出口後，於轉運申請書上簽署有\n\r\n        關貨櫃（物）出站、裝櫃、裝船情形，送回海關稽查單位查核後\n\r\n        轉送審核單位；以貨櫃裝運轉口者，運輸業者並應以電子資料傳\n\r\n        輸辦理貨櫃動態訊息（AY  裝船結案）登錄作業。\n\r\n    協調單位：運輸業者、海關。\n\r\n\n\r\n    項    目：五、空運轉口貨物進出倉作業\n\r\n    作業單位：機場管制區內、外轉口倉庫。\n\r\n    作業目的：有效控管空運轉口貨物進出倉。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              六條、第十五條、第十八條、「運輸工具進出口通關管理\n\r\n              辦法」第三十二條。\n\r\n    作業要點：\n\r\n    一、轉口貨物進倉時，由貨棧業者憑海關稽查（倉庫）單位簽章核准\n\r\n        進倉之進口（轉口）艙單，核對貨物之航空標籤號碼、件數、目\n\r\n        的地無訛後，進存轉口倉，並鍵入進倉資料電腦檔，進口艙單送\n\r\n        海關倉庫單位備查。但卸存機場管制區外轉口倉者，應由運輸業\n\r\n        檢具其與貨棧經營人共同簽章具結「空運貨物特別准申請書」連\n\r\n        同進口（轉口）艙單，向海關稽查單位申請核發「空運貨物特別\n\r\n        准單」，貨棧專責人員憑該准單於機場交接區監視裝入貨棧自備\n\r\n        之保稅貨箱，並加封海關封條後始准運至機場管制區外轉口倉儲\n\r\n        存。\n\r\n    二、轉口貨物進倉，如有溢卸或短卸情形，貨棧業者應於貨物進倉完\n\r\n        畢之翌日起三日內（如有破損情事應立即繕具損壞變質或損失貨\n\r\n        物清單）填具短溢卸或異常報告一式二份，經專責人員親自查對\n\r\n        並與運輸業於報告簽證後，在進倉資料電腦檔上註記，一份送海\n\r\n        關稽查（倉庫）單位憑以查核簽證後送艙單單位備查，一份由運\n\r\n        輸業送海關進口艙單單位核備。\n\r\n    三、轉口貨物進倉時，其標籤號碼、件數與艙單所載不符或進倉貨物\n\r\n        未列艙單，得由承運之運輸業提示有關文件、原始提單等申請更\n\r\n        正。承運之運輸業如逾期申請或無法提示有關證明文件，專責人\n\r\n        員應報由海關依章處理。\n\r\n    四、轉口貨物出倉時，貨棧業者應憑海關稽查（倉庫）單位簽註核准\n\r\n        出倉之出口艙單，核對貨上之標籤號碼、件數、目的地無訛後，\n\r\n        予以監視出倉並於進倉資料檔註記。但卸存機場管制區外轉口倉\n\r\n        者，應由專責人員監視在轉口倉打盤、裝櫃後，裝入保稅貨箱及\n\r\n        加封海關封條始准運至機場交接區，交運輸業者裝機。\n\r\n    五、已出倉之轉口貨物，承運之運輸業因故全部或部分退倉時，專責\n\r\n        人員應憑海關稽查（倉庫）單位簽註核准退倉之出口艙單，監視\n\r\n        辦理退倉。\n\r\n    六、專責人員應定期查核有無逾轉運出口之期限，如有逾期者，應列\n\r\n        印報表送交海關處理。\n\r\n    七、轉口貨物如經海關責令限期辦理退運，貨主並已書面聲明放棄或\n\r\n        未在海關規定期限內辦理退運者，專責人員應報海關處理。\n\r\n    八、第一點及第四點但書有貨物封車後，「貨櫃（物）運送單」之繕\n\r\n        具、封送及其追蹤作業，與「進口作業項目」三「點驗進口貨物\n\r\n        進倉」之「作業要點」二、（三）相同。\n\r\n    協調單位：海關、運輸業者。\n\r\n\n\r\n    項    目：六、轉口貨物拆包、分批、加貼航空標籤及重整\n\r\n    作業單位：港口、機場管制區內、外轉口倉庫。\n\r\n    作業目的：有效控管轉口貨物。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              十五條、第十八條。\n\r\n    作業要點：\n\r\n    一、轉口貨物於貨物出倉前須在轉口倉內拆包、分批、加貼航空標籤\n\r\n        及重整（不得變更貨物原產地標示；重整限於港口、機場管制區\n\r\n        ）者，應由運輸業者填具「轉口貨物裝櫃（盤）申請書兼計畫表\n\r\n        」或「重整申請書」一式三聯，送經海關稽查（倉庫）單位核准\n\r\n        。\n\r\n    二、貨棧專責人員憑經海關核准之申請書監視辦理，監視作業完畢於\n\r\n        申請書上簽署相關作業辦理情形後，將申請書一聯存查，一聯送\n\r\n        交海關艙單單位更正進口艙單。\n\r\n    三、專責人員如發現為武器、彈藥時，應即通知海關處理。\n\r\n    協調單位：海關稽查（倉庫）單位、運輸業者。\n\r\n\n\r\n    項    目：七、海空（空海）聯運轉口貨物打盤、裝櫃、變更貨物包\n\r\n                  裝及標記作業單位：機場管制區內（外）轉口倉庫、\n\r\n                  出口貨棧。\n\r\n    作業目的：有效控管海空聯運轉口貨物。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、「海關管理進出口貨棧辦法」第\n\r\n              十五條第六項、「海關管理貨櫃集散站辦法」第九條第七\n\r\n              款、轉口貨物通關及管理作業要點、海空、空海聯運貨物\n\r\n              轉口一段式自動化通關作業規定。\n\r\n    作業要點：\n\r\n    一、經海關核准之海空或空海聯運貨物，其裝櫃、打盤作業得核准直\n\r\n        接運往儲存一般出口貨物之貨棧或貨櫃集散站，在關員監視下辦\n\r\n        理裝櫃打盤作業。專責人員得憑海關核准之轉運申請書（准單）\n\r\n        監視辦理。如因特殊情形無法立即裝櫃或打盤者，應具申請書經\n\r\n        該單位核准後，貨棧業者應立即將該轉口貨物與一般出口貨物區\n\r\n        隔存放或移儲轉口倉。專責人員監視裝櫃或打盤完畢後，應於申\n\r\n        請書（准單）上簽章。\n\r\n    二、海空或空海聯運貨物如須變更貨物包裝及標記箱號（不得變更產\n\r\n        地標示），應由運輸業者填具申請書，送經海關（海空聯運：稽\n\r\n        查（或倉棧）單位；空海聯運：稽查（或倉棧）單位核准，專責\n\r\n        人員憑經海關核准之申請書在轉口倉監視辦理，監視作業完畢後\n\r\n        應於申請書上簽章，其中一份申請書移進口艙單單位辦理更正進\n\r\n        口艙單。運輸業者或委託之報關業者再辦理海空、空海聯運貨物\n\r\n        之轉運出口申報手續。\n\r\n    三、專責人員如發現為武器、彈藥（禁止海空、空海聯運）時，應即\n\r\n        通知海關處理。\n\r\n    協調單位：海關稽查（倉庫）單位、運輸業者。\n\r\n\n\r\n    項    目：八、海空（空海）聯運或空運轉口貨物以內陸運輸方式轉\n\r\n                  運出口之轉口貨物出倉、進倉打盤、裝櫃作業\n\r\n    作業單位：機場管制區內（外）轉口倉庫、出口貨棧。\n\r\n    作業目的：有效控管海空聯運或空運轉口貨物以內陸運輸方式轉運出\n\r\n              口之轉口貨物出倉。\n\r\n    作業時間：隨時辦理。\n\r\n    法令依據：「貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施\n\r\n              自主管理辦法」第六條、貨物通關自動化報關手冊、海空\n\r\n              、空海聯運貨物轉口一段式自動化通關作業規定。\n\r\n    作業要點：\n\r\n    一、T2  轉口貨物之通關作業\n\r\n    （一）T2  轉口貨物之出站作業\n\r\n          1.海關核准轉運後，電腦自動於稽查或艙單單位列印轉運准單\n\r\n            ，轉運准單一式四聯（於准單之右上角列印「T2：空運外貨\n\r\n            轉口」字樣）其中二聯隨車封送出口地機場出口貨棧，一聯\n\r\n            由稽查（倉棧）關員存查、一聯由報關業者連同提單繳交倉\n\r\n            租及提領貨物。\n\r\n          2.稽查關員認為可疑或有密報等，而有查驗必要者，於註記簽\n\r\n            章後將轉運准單移由機動隊（或相關單位）查驗，經查驗無\n\r\n            訛後送稽查單位。\n\r\n          3.轉運申請人簽領轉運准單時，除航空公司自行申請轉運者外\n\r\n            ，應檢具報關業者與航空公司之長期或個案委任書及承諾書\n\r\n            （可多批合併辦理）。報關業者與航空公司之長期委任書，\n\r\n            經完成電腦鍵檔比對後，免檢具書面長期委任書。\n\r\n          4.空運轉口貨物，海關得依規定稽核。轉運出倉時以保稅運貨\n\r\n            工具加封為原則。但海關稽查或艙單單位認有必要時亦得派\n\r\n            員押運。\n\r\n          5.轉口貨物卸存之貨棧業者依據簡 5116 放行訊息及轉運准單\n\r\n            辦理貨物或整盤櫃裝車及加封作業後，駐庫關員或專責人員\n\r\n            開具貨櫃（物）運送單兼出進站准單（以下簡稱運送單）及\n\r\n            保稅卡車（貨箱）或打盤（裝櫃）清表，核對無訛後准予出\n\r\n            站。\n\r\n    （二）T2  轉口貨物之進棧裝機作業\n\r\n          1.空運轉口貨物於運入出口地機場出口貨棧時，依轉運准單、\n\r\n            運送單及保稅卡車（貨箱）或打盤（裝櫃）清表由駐庫關員\n\r\n            或專責人員監視貨棧業者點收、打盤裝櫃後，並依簡 5204\n\r\n            訊息負責將該批貨物押運（或監視加封）裝機出口；轉運准\n\r\n            單一聯存查，一聯送出口審核單位辦理審核理單歸檔作業，\n\r\n            同時將運送單及保稅卡車（貨箱）或打盤（裝櫃）清表簽章\n\r\n            後電傳退回起運地海關稽查單位，以供追蹤銷案，並以 IT7\n\r\n            程式於電腦上作到棧註記，俾維資料流之完整。\n\r\n          2.出口地機場出口貨棧業者於接收出口貨物放行通知簡 5204\n\r\n            訊息於點收空運轉口貨物辦理進倉後，應將簡 5201 進倉訊\n\r\n            息傳送海關。\n\r\n    （三）轉口貨物之退關作業\n\r\n          轉口貨物如因艙位不足或原訂班機臨時取消或其他原因致須改\n\r\n          裝同一家航空公司下一班航次班機或轉裝另一家航空公司之飛\n\r\n          機載運出口時，應依「運輸工具進出口通關管理辦法」有關規\n\r\n          定辦理；至於「全部」貨物退關不擬轉機出口時，須向原放行\n\r\n          地海關申請核准後，將核准之申請書電傳貨物存放之出口地貨\n\r\n          棧稽查倉棧單位辦理退倉手續，再將貨物封回原放行地海關，\n\r\n          辦理退關註銷轉運申請書手續，以資周全。\n\r\n    （四）轉口貨物之稽核作業\n\r\n          轉口貨物裝機出口後，該空運出口報單一檔與空運出口艙單比\n\r\n          對相符者銷艙結案，比對不符者列印銷艙不符清表，由出口地\n\r\n          出口業務單位負責追蹤，並將該銷艙不符清表每週郵寄原起運\n\r\n          地關稅局艙單單位參辦。\n\r\n    （五）轉口貨物之追蹤\n\r\n          起運地海關稽查單位應負責貨物流之追蹤，若逾二十四小時仍\n\r\n          未收到電傳運送單時，應於翌日辦公時間內主動追蹤貨物流向\n\r\n          ，並定期列印「已放行進倉異常資料追蹤清表」。\n\r\n    二、T6  貨物海空聯運轉口通關作業：\n\r\n    （一）貨棧專責人員憑簡 5302S  訊息核銷轉運准單及轉運申請書時\n\r\n          ，應確實核對准單之右上角（即進口編號之右邊）印有「T6\n\r\n          ：海空聯運貨物轉口」、目的地欄位之代碼八碼及該貨棧之中\n\r\n          文名稱。\n\r\n    （二）聯運貨櫃（物）轉運時，專責人員應檢憑申請人與運輸公司聯\n\r\n          名承諾書（聲明負責將轉運貨物在海關規定時間內安全運抵目\n\r\n          的地），填具進口貨櫃（物）清單及貨櫃（物）運送單辦理出\n\r\n          倉（站）事宜（應押運者由海關稽查單位依有關押運規定辦理\n\r\n          ）；運送單上應註明出站時間，以利目的地海關控管有無逾時\n\r\n          進站情事。專責人員應注意貨物流向，並於收到空運關區電傳\n\r\n          之貨櫃（物）清單後（註：有關進口貨櫃動態查核系統之登錄\n\r\n          作業比照現行轉空運關區 T1 案件之方式辦理）銷案。\n\r\n    （三）轉運准單一聯（供提領貨物用），轉運申請書四聯，其中一聯\n\r\n          存查，一聯加註辦理情形後退放行之艙單單位，其餘二聯隨車\n\r\n          封送空運關稅局辦理進儲手續，若查無貨櫃動態訊息（FG  進\n\r\n          站）或逾廿四小時仍未收到電傳之貨櫃（物）清單時，應於次\n\r\n          辦公日主動追蹤貨物流向。\n\r\n    （四）加封或押運之聯運貨物於運入機場管制區內、外轉口倉（如欲\n\r\n          直接運往機場管制區內外出口貨棧打盤或裝櫃者，應先向海關\n\r\n          稽查或倉庫單位申請）時，依轉運申請書及貨櫃（物）運送單\n\r\n          由轉出口倉專責人員監視倉庫管理員點收、打盤（裝櫃）後，\n\r\n          並負責將該批貨物監視加封或交由海關稽查關員押運裝機出口\n\r\n          （申請直接運往出口貨棧打盤或裝櫃者，如因特殊情形無法即\n\r\n          刻打盤（裝櫃）裝機出口經書面申請核准者，該轉口貨物應與\n\r\n          一般出口貨物區隔存放或移儲轉口倉，以利查核及監視作業）\n\r\n          ；另專責人員應即將轉運申請書一聯存查，一聯送出口審核單\n\r\n          位辦理審核理單歸檔作業，同時將進口貨櫃（物）運送單簽章\n\r\n          後電傳退回起運地貨站（棧）專責人員（海關稽查單位），以\n\r\n          供追蹤銷案（物流部分）。\n\r\n    （五）聯運貨物如有轉機出口時，應依運輸工具進出口通關管理辦法\n\r\n          有關規定辦理；至於「全部」貨物退關不擬轉機出口時，空運\n\r\n          關區出口通關單位應在電腦上完成有關退關註記作業後電傳起\n\r\n          運地進口艙單單位辦理「轉運申請書」註銷（即艙單恢復）手\n\r\n          續，專責人員應將該貨物加封或交由海關稽查關員押運回原卸\n\r\n          存之轉口地銷案（註：不受理「部分」貨物退關不擬轉機出口\n\r\n          案件）。\n\r\n    （六）進儲機場管制區外之聯運貨物，於打盤、裝櫃後運至機場交接\n\r\n          區之作業，與「出口作業項目」五、「已放行出口貨物裝櫃打\n\r\n          盤出倉」之作業要點五相同。\n\r\n    三、T7  貨物空海聯運轉口通關作業：\n\r\n    （一）空海聯運貨物之進倉作業，與「轉口作業項目」五、『空運轉\n\r\n          口貨物進出倉作業』之作業要點一相同。\n\r\n    （二）空海聯運貨物經海關放行後，專責人員憑簡 5116 訊息及簡 5\n\r\n          302S  訊息核銷轉運准單及轉運申請書時，應確實核對准單之\n\r\n          右上角（即進口編號之右邊）印有「T7：空海聯運貨物轉口」\n\r\n          、目的地欄位之貨棧中文名稱；空運「船用品」轉運至海運關\n\r\n          區，不進倉而直押船上或進船塢供船舶修理，由船長具領，供\n\r\n          其國際航線使用者，均應申報  T7。\n\r\n    （三）聯運貨櫃（物）轉運時，依二、（二）規定辦理。\n\r\n    （四）加封或押運之聯運貨物於進入碼頭或內陸集散站之出（轉）口\n\r\n          貨棧時，依轉運准單及貨櫃（物）運送單由出（轉）口倉專責\n\r\n          人員監視倉庫管理員點收（註：空海聯運貨物係屬「轉口」貨\n\r\n          物性質，其外箱上一般均已貼有主、分號標籤，得以該主、分\n\r\n          號標籤作為標記；5204S 訊息之標記內容比照辦理）裝櫃後，\n\r\n          並負責將該批貨物監視加封或交由稽查關員押運至碼頭裝船出\n\r\n          口。申請直接運往碼頭管制區內（外）集散站或出口貨棧裝櫃\n\r\n          者，如因特殊情形無法即刻併櫃出口經書面申請核准者，該轉\n\r\n          口貨物應與一般出口貨物區隔存放或移儲轉口倉，以利查核及\n\r\n          監視作業。又點收貨物後應將轉運准單一聯存查，一聯送出口\n\r\n          審核單位辦理審核理單歸檔作業（比照現行  T2），另將貨櫃\n\r\n          （物）運送單簽章後電傳退回起運地出口貨棧專責人員（海關\n\r\n          倉庫單位），以供追蹤銷案。\n\r\n    （五）貨物「全部退關」轉船者（不得部分退關）應以書面向出口通\n\r\n          關單位辦理 T7 改裝他船出口事宜，貨物免退回原關區；至於\n\r\n          退關貨物不擬轉船出口時，海運關區出口通關單位應於電腦上\n\r\n          完成有關退關註記事宜後，電傳起運地倉庫單位於原留存聯註\n\r\n          記後轉進口艙單單位辦理「轉運申請書」註銷（即艙單恢復）\n\r\n          手續，專責人員應將該貨物加封或交由稽查關員押運回原卸存\n\r\n          之轉口地銷案。\n\r\n    （六）起運地空運貨棧專責人員（海關倉庫單位）應負責貨物流之追\n\r\n          蹤，並將留存之轉運准單與電傳之「貨櫃（物）運送單」於電\n\r\n          腦註記（註：由專人於每月五日列印上個月之 T7 貨物流追蹤\n\r\n          清表並查核）後依序歸檔結案備查，若逾廿四小時仍未收到貨\n\r\n          櫃（物）運送單時，應於次辦公日主動追蹤貨物流向。\n\r\n    四、專責人員如發現出倉貨物為武器、彈藥（禁止海空、空海聯運）\n\r\n        時，應即通知海關處理。\n\r\n    協調單位：海關進口艙單稽查（倉庫）單位、運輸業者。"}
