{"publisher":"財政部關務署","publishNo":"台關政緝字第1056002944號函","publishDate":"2016-08-31","summary":"海關清理欠稅及罰鍰作業要點","content":"辦法：\r\n                    \n\r\n                \r\n\r\n                \r\n                \r\n 一、為加強欠繳稅款及罰鍰案件之徵起，維護租稅公平，以確保國課，特訂定本要點。\n\r\n 二、注意補辦手續或稽徵期限，俾即時辦理抵繳或補稅：\n\r\n （一）繳納保證金申請放行貨物之案件，納稅義務人未依指定期限補辦手續，海關即將保證金抵繳各項應繳款項。\n\r\n （二）先放後核案件除經通知實施事後稽核者外，其應補稅款之通知，應於貨物放行之翌日起六個月內送達納稅義務人。\n\r\n 三、定期催辦及列印各項控管報表，供直屬主管查核，以防止欠稅：\n\r\n （一）「三聯單查價案件」及「電話傳真機查價案件」。\n\r\n （二）「逾期未繳清稅費案件明細表」。\n\r\n （三）「滯納金稅單查核清表」。\n\r\n （四）「先放後稅案件逾期未繳清稅費案件明細表」。\n\r\n （五）「彙總稅單逾期未繳清稅費清表」。\n\r\n （六）其他各項控管報表。\n\r\n 四、關稅及海關代徵貨物稅、營業稅、菸酒稅、菸品健康福利捐之滯納金及 利息等，應仔細核算，務求確實無誤。\n\r\n 五、送達取證：\n\r\n （一）稅款繳納證、補稅函或處分書、限期繳納通知函應儘速依法送達納稅義務人或受處分人。\n\r\n （二）「送達證書」應載明應受送達人之姓名、地址及收款書、補稅函或處分書、限期繳納通知函等相關文號資料。\n\r\n 六、積極清理逾繳納期限案件： \n\r\n (一)逾繳納期限仍不繳納之案件，應填具「移送法務單位案件移案單」移案法務單位。\n\r\n (二)依關稅法第四十八條第五項及「關務機關辦理限制出國案件規範」規定辦理限制該納稅義務人或受處分人或其負責人、代表人、管理人出國。\n\r\n (三)納稅義務人或受處分人依法應繳或補繳之款項，於繳納期限屆滿後仍未全部繳納且未提供足額擔保，除依下列方式處理外，應將滯欠資料鍵入電腦控管。\n\r\n 1、根據電腦檔所顯示欠稅資料就應退還納稅義務人或受處分人之各種款項，先予保留，俟抵繳其積欠後通知該納稅義務人或受處分人。\n\r\n 2、依規定由電腦停止受處分人在任何口岸報運貨物進口、出口放行作業，至稅款及罰鍰繳清之日止或即行依法聲請查封。\n\r\n 3、通關單位發現已完稅之貨物，依電腦系統顯示仍不能放行，經查進、出口人尚滯欠其他稅費者，應即以書面通知法務單位處理；滯欠其他關區者，應即以書面通知該關區法務單位依法辦理，並確認已收訖無訛。\n\r\n 4、進、出口人未向受滯欠之關區繳納滯欠款項全額或與貨價相當之金額，而受滯欠之關區認為該被查扣之貨物有執行之實益者，應速通知該管行政執行分署就該貨物實施強制執行；認為執行無實益或嗣經執行結果無人應買或同意作價承受者，該貨物應解除查扣，並續行原通關程序。\n\r\n (四)經查獲之欠稅、補稅、罰鍰、滯納金、滯報費、利息、應追繳之貨價或應徵之費用案件，其應追補之金額單計或合計在新臺幣五十萬元以上，於處分確定前尚未取得繳納保證者，應即調查涉案納稅義務人或受處分人之財務狀況，並將有關資料鍵入電腦控管。為調查欠稅人或受處分人之財務狀況，必要時得洽請當地稅捐稽徵機關或其他機關協助，或委請徵信機構辦理。\n\r\n (五)納稅義務人或受處分人欠繳應納關稅、滯納金或罰鍰之單計或合計在新臺幣五十萬元以上者，應即依關稅法第四十八條第一項及第二項或海關緝私條例第四十九條之一之規定，辦理各項保全措施。\n\r\n (六)法務單位於收到移案後，應將執行名義（稅單或處分書）連同送達證明及納稅義務人或受處分人之財產、所得資料等移送行政執行分署執行，並於必要時協助之。\n\r\n (七)執行案件有行政執行法第八條情形者，應申請終止執行。\n\r\n (八)原處分之執行，不因提起訴願或行政訴訟而停止，但符合訴願法第九十三條規定者，得就原處分之全部或一部停止執行。\n\r\n (九)指派人員赴各行政執行分署參與其所舉辦之移案機關與行政執行分署之業務座談會，檢討執行案件之得失並提供建言。\n\r\n 七、加強執行（債權）憑證之管理：\n\r\n (一)海關於收到行政執行分署掣發之執行（債權）憑證後，應按收到日期先後依序逐案鍵入電腦控管。\n\r\n (二)為定時查核各執行憑證之欠繳人有無新財產可供執行，原則上每半年經由電腦自動調查財產（逐案列出最新財產狀況），必要時酌增查核次數，若查得有可供執行之財產，立即檢附執行憑證再次移送行政執行分署強制執行。\n\r\n 八、公司應依法清算，如清算人未依公司法辦理催告報明債權、清償債務或於公司財產不足清償其債務時聲請宣告破產等法定程序，雖向法院聲報清算完結，其清算仍為不合法，不生清算完結之效果，海關應追繳該公司所欠之稅款及罰鍰。\n\r\n 九、鉅額欠繳案件之控管：\n\r\n 各關執行單位應按季蒐集有關經濟犯罪資料（應追補之金額合計在新臺幣五百萬元以上者），於每年二、五、八、十一月十五日前填報「加強防制經濟犯罪蒐集有關資料明細表」，送關務署彙辦。\n\r\n \n\r\n 十、考核與獎勵：\n\r\n （一）關務人員有下列情形之一者，依「關務人員獎懲辦法」予以嘉獎或記功獎勵。\n\r\n １、催收欠稅或清理積案，能提前或在限期內完成，經考核成績良好者。\n\r\n ２、執行防止逃漏稅捐工作，具有成效，經考核有具體事實者。\n\r\n ３、清理或催徵欠稅、罰款，努力認真，經考核成績優異者。\n\r\n （二）關務人員有下列情形之一者，除可依「關務人員獎懲辦法」敘獎外，記功以上者，另可依「財政部核發關務獎勵金作業要點」及「財政部核發關務獎勵金標準表」，申請核發關務獎勵金。\n\r\n １、依法核定補徵或追繳鉅額稅款者。\n\r\n ２、適時辦理稅捐保全措施，因而防止逃避執行或徵起鉅額稅捐或罰鍰者。"}
