{"publisher":"財政部關務署","publishNo":"台關政統字第1096003290號","publishDate":"2020-08-07","summary":"海關進出口貿易統計作業要點英","content":"一、為利海關辦理進出口貿易統計，特訂定本作業要點。\n\r\n二、本作業要點包括進出口貿易統計資料之蒐集、整理、檢核、發布及\n\r\n提供。\n\r\n三、進入我國經濟領域之貨物，除下列各款貨物外，應列入進口貿易統計：\n\r\n(一)轉口、過境之貨物。\n\r\n(二)駐華享有外交待遇之機關及人員進口公用或自用物品。\n\r\n(三)我國駐外人員任滿調回攜帶之自用物品。\n\r\n(四)旅客自用免稅行李。\n\r\n(五)關稅法第五十二條之貨物。\n\r\n(六)關稅法第五十三條之貨物。\n\r\n(七)租賃期限未滿一年之貨物。\n\r\n(八)賠償、調換之貨物。\n\r\n(九)公私文件。\n\r\n(十)流通之貨幣、有價證券等。\n\r\n(十一)貨幣用黃金。\n\r\n(十二)本國漁船在海外捕獲之水產品。\n\r\n(十三)扣押、退運、放棄或逾期未完成通關程序之貨物。\n\r\n(十四)使用暫准通關證之貨物。\n\r\n四、離開我國經濟領域之貨物，除下列各款貨物外，應列入出口貿易統計：\n\r\n（一）轉口、過境之貨物。\n\r\n（二）駐華享有外交待遇之機關及人員出口公用或自用物品。\n\r\n（三）出口至我駐外單位之公用或自用物品。\n\r\n（四）旅客自用行李。\n\r\n（五）關稅法第五十二條之貨物。\n\r\n（六）關稅法第五十三條之貨物。\n\r\n（七）提供經營國際貿易之本國籍船舶、航空器或其他運輸工具專用燃油及物料、物品。\n\r\n（八）租賃期限未滿一年之貨物。\n\r\n（九）賠償、調換之貨物。\n\r\n（十）公私文件。\n\r\n（十一）流通之貨幣、有價證券等。\n\r\n（十二）使用暫准通關證之貨物。\n\r\n    本國漁船在海外販售之水產品應列入出口貿易統計。\n\r\n五、進出口貿易統計之資料來源為海關進出口（含復運進出口）報單。　\n\r\n　　本國漁船在海外販售之水產品資料，由行政院農業委員會漁業署提\n\r\n　　供。\n\r\n六、進出口報單經海關放行並審核，以審核日列入進出口貿易統計，各月統計至次月二日。\n\r\n七、進出口貿易統計之貨品分類，除有下列各款情形之一者外，依照中華民國海關進口稅則、輸出入貨品分類表合訂本規定辦理：\n\r\n(一)進出口報單未超過新臺幣五萬元之貨物及其他零星、特殊物品，歸屬統計專用貨品分類號列9899.00.00.00-6。另為統計發布需要，得設置含英文字母之統計專用號列。\n\r\n(二)適用中華民國海關進口稅則、輸出入貨品分類表合訂本第九十八章關稅配額之貨物，回歸各該貨物原應歸屬之貨品分類號列統計。\n\r\n前項貨品分類號列除第一款統計專用號列外，如有增刪修正，應以經濟部國際貿易局公告為準。\n\r\n八、進出口貿易統計之貨物價值，依下列方式辦理：\n\r\n(一)進口貨物之計價基礎為起岸價格﹙C.I.F.﹚。出口貨物之計價基礎為離岸價格﹙F.O.B.﹚。\n\r\n(二)貨物價值以新臺幣或美元計算。未及千元者尾數四捨五入。\n\r\n(三)按美元計算者，外幣匯率採單一匯率換算，以財政部關務署每月三旬對外公布之進出口貨物報關用美元對新臺幣折算匯率之平均數換算。\n\r\n九、進出口貿易統計之貨物數量及重量，依中華民國海關進口稅則、輸\n\r\n　　出入貨品分類表合訂本之單位計算。其為重量者，以淨重計算。\n\r\n十、進出口貿易統計之國家（地區）別依下列方式辦理： \n\r\n　（一）進口（包括復進口）為貨物之生產國家（地區）。\n\r\n　（二）出口（包括復出口）為貨物之已知最終目的地國家（地區）。\n\r\n十一、關務署統計室得自通關電腦檔報單資料中擷取進出口貿易統計資\n\r\n　　  料，並依規定予以檢核。\n\r\n十二、關務署統計室對檢核之進出口貿易統計資料，得請各關複核原\n\r\n　　　報關申報事項。\n\r\n十三、關務署統計室依據各機關統計資料發布要點，訂定預告統計資料\n\r\n　　　發布時間表，定期發布進出口貿易統計資料。\n\r\n十四、進出口貿易統計資料按月發布之。\n\r\n每月進出口貿易統計資料，於次月初發布初步值，兩個月後發布正式值。\n\r\n進出口貿易統計月資料正式值發布後，如有修正，於發布當年十二月正式值時一併作年度調整，並於次年九月發布全年修正資料。\n\r\n十五、公開類進出口貿易統計資料按下列方式發布及提供：\n\r\n(一)於財政部關務署網站供免費查詢。\n\r\n(二)製作進出口貿易統計資料檔發售。\n\r\n(三)應其他政府機關業務需要免費提供。\n\r\n納稅義務人或貨物輸出人得就前項公開類資料申請資訊保護，相關作業由財政部關務署訂定，並設委員會處理資訊保護案件審查事項。\n\r\n秘密類進出口貿易統計資料之提供，應依照關稅法第十二條第一項規定辦理。\n\r\n十六、海關統計人員在統計過程中知悉之報關資料，依關稅法第十二條\n\r\n　　　第一項規定應嚴守秘密。"}
