{"publisher":"財政部關務署","publishNo":"台關緝字第1031012163號令","publishDate":"2014-06-05","summary":"海關處理走私漏稅密報作業要點英","content":"一、海關為處理走私漏稅密報，特訂定本作業要點。\n\r\n \n\r\n \n\r\n 二、舉發人密報走私漏稅案件，得以書面、口頭、電話、電傳或其他方式\n\r\n     ，就下列事項向海關為之：\n\r\n  (一) 舉發人姓名、身分證號碼及聯絡地址或電話；有顧忌者，得使用化\n\r\n 　　  名、代號或暗語，並指定聯絡方式，以便海關確認及聯繫。舉發人\n\r\n 　　  為公司行號者，應另指定聯絡人以及聯絡方式。\n\r\n  (二) 被舉發人之姓名（含身分證或護照號碼）或廠商名稱（含統一編號\n\r\n 　 　 ）及其地址。\n\r\n  (三) 涉走私漏稅貨物之名稱、數量、重量、運送方式（含日期、裝載容\n\r\n  　　 器編號、報單號碼等）、起卸地點及匿藏場所（含名稱、地址及有\n\r\n  　　 關圖解等）；涉有運輸工具者，其名稱、航（班）次及其停放（泊\n\r\n  　　 ）地點，或相關艙單號碼。\n\r\n  (四) 其他相關違法走私漏稅事實及證據（交易憑證、運送文件或相關資\n\r\n  　　 料），足供海關具體研判走私漏稅者。\r\n\r\n 　　前項密報內容經研判為空泛籠統，海關應限期請舉發人補正。\r\n\r\n  \r\n\r\n 三、海關接獲密報時，應將接獲時間、內容及是否受理等事項登錄於電腦\n\r\n     ，並即將受理情形回復舉發人；該項密報經決定受理後，海關應即指\n\r\n     派適當查緝或業務單位負責主辦執行查核，並應於受理後三個月內將\n\r\n     查核情形回復舉發人。\n\r\n     舉發人未提供聯繫方式致無法將受理與否及查核情形回復舉發人者，\n\r\n     海關應於電腦資料內註記事由備查。\n\r\n \n\r\n \n\r\n 四、 密報內容有下列情形之一者，海關不予受理：\n\r\n   (一) 海關已發覺不符。\n\r\n   (二) 海關已於電腦登錄或以通報單(包含先以電話通報者，如附件)阻卻\n\r\n        密報。\n\r\n   (三) 經判定為不實、無價值或過於空泛籠統。\n\r\n   (四) 舉發人未能於海關所定期限內補正資料，或未提供聯繫方式致海關\n\r\n        無法通知該舉發人補正。\n\r\n   (五) 海關在接獲該密報之前，已接獲相同之密報。\n\r\n   (六) 海關在接獲該密報之前，已進行勘驗、搜索、檢查涉嫌走私漏稅之\n\r\n        場所、貨物或嫌疑人。但經勘驗、搜索、檢查完畢後，對同案如再\n\r\n        有密報，經審查符合第二點規定，且該密報與原勘驗、搜索、檢查\n\r\n        之內容不同者，仍得予以受理。\r\n\r\n \n\r\n \n\r\n 五、走私漏稅密報案件之相關業務，由各關緝案處理單位指派專人負責處\n\r\n 　　理。非處理密報專責人員於接獲密報時，應立即陳報所屬單位主管後\n\r\n 　　移交緝案處理單位處理，不得擅自受理或執行查核。其因時間急迫，\n\r\n 　　或因密報係在正常上班時間以外接獲者，為爭取時效，得由接獲密報\n\r\n 　　單位先予適當處理，並隨即或於次一正常上班日移請緝案處理單位專\n\r\n 　　責人員補辦受理密報手續。\n\r\n \n\r\n \n\r\n 五之一、（刪除）。\n\r\n \n\r\n \n\r\n 六、處理密報案件人員對於舉發人之個人資料及密報內容應嚴守秘密，不\n\r\n 　　得洩漏，違者，以洩漏公務機密議處。\r\n\r\n 　　因業務需要對外行文或彙辦公文涉及密報內容者，應將舉發人個人資\n\r\n 　　料予以遮蔽或略去，相關紙本資料應以專用封袋密封附卷限閱，辦結\n\r\n 　　後並應以密件歸檔。\r\n\r\n 七、海關根據密報而緝獲之案件，應於緝案處分確定並處結後，依據「財\n\r\n 　　務罰鍰處理暫行條例」、「財務罰鍰給獎分配辦法」及其他有關規定\n\r\n 　　逐案核發舉發人獎金。\r\n\r\n 　　處分確定之密報案件涉及煙毒物品或槍炮、彈藥、刀械者，海關應另\n\r\n 　　移請法務部依「防制毒品危害獎懲辦法」、內政部依「檢舉違反槍炮\n\r\n 　　、彈藥、刀械管制條例案件給獎辦法」等相關規定，核發舉發人獎金\n\r\n 　　後代為轉發。\r\n\r\n 　　海關核發舉發人獎金時，應先確認其為舉發人本人並取得聯繫，通知\n\r\n 　　其親自到關提供身分證件憑核並開立收據及簽名蓋印後領取。舉發人\n\r\n 　　不願到關辦理者，得至海關指定之其他適當場所為之。\r\n\r\n 　　舉發人係向其他機關提出密報者，其舉發人獎金由該受理密報之機關\n\r\n 　　辦理代領及轉發等事宜。\n\r\n \n\r\n \n\r\n 八、海岸巡防、軍警、治安、司法或其他協助查緝機關在通商口岸接獲走\n\r\n 　　私漏稅之密報時，應立即通知海關處理。其依法在非通商口岸據密報\n\r\n 　　查獲移交之走私漏稅案件，應於移送書上載明有無舉發人字樣，作為\n\r\n 　　案件處結後海關核發舉發人獎金之依據。\r\n\r\n 　　海關應請通知或移交之受理檢舉機關確認有無舉發人，並要求檢附相\n\r\n 　　關檢舉資料備查。\n\r\n \n\r\n \n\r\n 九、海岸巡防、軍警、治安、司法或其他協助查緝機關人員於執行公務時\n\r\n     ，如發現有走私漏稅事項，應立即報請其服務機關通知海關迅速處置\n\r\n     ，因而有所查獲者，不核發舉發人獎金。\n\r\n \n\r\n \n\r\n 十、權利人、權利人之被授權人、權利人之代理人或權利人團體向海關檢\n\r\n 　　舉涉嫌侵害商標權、專利權或著作權案件，應依海關執行商標權益保\n\r\n 　　護措施實施辦法或海關配合執行專利及著作權益保護措施作業要點辦\n\r\n 　　理，不適用本要點規定。"}
