{"publisher":"財政部關務署","publishNo":"台關政緝字第1056002939號函","publishDate":"2016-08-16","summary":"海關緝毒犬培訓中心設置及管理要點","content":"壹、總則\n\r\n一、為建立海關緝毒犬培訓機制，提升犬隻育種及訓練技術，以培育、訓練優秀與高效能緝毒犬，俾有效部署、運用及管理，並落實毒品防制工作，特訂定本要點。\n\r\n\n\r\n二、本要點用詞定義如下：\n\r\n（一）緝毒犬計畫：指緝毒犬培訓中心依照各關之需求和實際情況，推動緝毒犬政策、訓練、發展、育種及部署之計畫。\n\r\n（二）緝毒犬發展方法：指緝毒犬計畫之程序，用以培育供挑選及訓練，從事緝毒工作之犬隻。\n\r\n（三）緝毒犬育種方法：指在緝毒犬計畫下之育種方法，包括犬隻之照料、管理及種犬篩選標準。\n\r\n（四）幼犬：指未完成海關緝毒犬訓練課程之犬隻。\n\r\n（五）緝毒犬：指已成功完成海關緝毒犬訓練課程之犬隻。\n\r\n（六）領犬員：指已成功完成海關領犬員訓練課程之關員。\n\r\n（七）犬隊小隊長:指負責各關緝毒犬隊執勤效能及專業維持訓練及協助新完訓犬隊能力發展之關員。\n\r\n（八）助理訓練師：指協助訓練師辦理緝毒犬隊訓練之關員。\n\r\n（九）訓練師：指負責執行緝毒犬隊之訓練及完訓後過渡訓練之關員。\n\r\n（十）資深訓練師：指負責協助主任訓練師辦理緝毒犬隊訓練計畫之制訂、執行、督導及考核之關員。\n\r\n（十一）主任訓練師：指負責緝毒犬隊訓練計畫之制訂、執行、督導及考核之關員。\n\r\n（十二）犬舍管理員：指負責緝毒犬健康照護等事務運作及紀錄保存之人員。\n\r\n（十三）嗅源：指毒品危害防制條例第二條所列之各級毒品、毒品先驅原料及其衍生物、槍砲彈藥刀械管制條例第四條所列之彈藥爆裂物或其他可運用偵測犬偵測之標的。\n\r\n（十四）嗅源管理員：指負責培訓中心或各關嗅源申請、分裝、管理、核發及訓練用輔助器物薰製之關員。\n\r\n（十五）情資分析及勤務調度專責人員：指負責情資蒐集、整合及緝毒犬隊勤務調派之關員。\n\r\n（十六）育種計畫督導：指負責擬訂育種計畫、督導種犬挑選及犬隻配種之關員。\n\r\n（十七）發展計畫督導：指負責擬訂寄養家庭計畫及申請文件審核與現場勘查之關員。\n\r\n（十八）培育員：指負責辦理犬隻配種、幼犬照護、訓練及寄養家庭現場勘查、訪視之人員。\n\r\n（十九）寄養家庭：指提供出生滿二個月及未完成海關緝毒犬訓練課程之犬隻或母種犬之寄養及照護，以熟悉人類社會環境之家庭。\n\r\n（二十）認養家庭：指提供除役緝毒犬及不適訓犬隻養護之家庭。\n\r\n（二十一）緝毒犬管理中心：指由各關設置內有供緝毒犬休息、運動、待勤及照護等設備之場所。\n\r\n（二十二）運犬車：指載運犬隻之專用車輛。\n\r\n（二十三）嗅源運送車：指載運嗅源之專用車輛。\n\r\n \n\r\n貳、海關緝毒犬培訓中心之設置\n\r\n\n\r\n三、海關緝毒犬培訓中心（以下稱培訓中心）置負責人一名，綜理培訓中心業務，並得置行政管理人員若干名，辦理行政業務。\n\r\n\n\r\n四、培訓中心設培育與訓管等部門，負責辦理海關緝毒犬培育及訓練業務，並督導各關緝毒犬管理中心及緝毒犬隊。\n\r\n \n\r\n參、培育部門\n\r\n\n\r\n五、培育部門負責辦理海關緝毒犬之育種及發展等業務，依業務需要，得置下列人員：\n\r\n（一）育種計畫督導。\n\r\n（二）發展計畫督導。\n\r\n（三）培育員。\n\r\n（四）犬舍管理員。\n\r\n\n\r\n六、培育部門應依緝毒犬計畫，進行犬隻飼育、種犬篩選及配種。\n\r\n\n\r\n七、培訓中心人員非經授權，不得為下列行為：\n\r\n（一）進行育種計畫以外之繁殖配種。\n\r\n（二）對外發表與培訓中心育種及訓練專業技術有關之言論。\n\r\n（三）其他以私人利益為目的之活動。\n\r\n違反前項規定者，得予處分。\n\r\n\n\r\n八、育種計畫督導辦理下列業務：\n\r\n（一）育種計畫之擬訂。\n\r\n（二）督導挑選種犬及犬隻配種等相關事宜。\n\r\n\n\r\n九、發展計畫督導辦理下列業務：\n\r\n（一）寄養家庭計畫之擬訂。\n\r\n（二）寄養家庭申請文件之審核及現場勘查。\n\r\n\n\r\n十、培育員辦理下列業務：\n\r\n（一）依育種計畫辦理犬隻之配種。\n\r\n（二）幼犬之照護及訓練。\n\r\n（三）寄養及認養家庭之現場勘查及訪視。\n\r\n \n\r\n肆、訓練部門\n\r\n\n\r\n十一、訓管部門負責辦理緝毒犬訓練相關事務，依業務需要，得置下列人員，並由關員擔任之：\n\r\n（一）主任訓練師。\n\r\n（二）資深訓練師。\n\r\n（三）訓練師。\n\r\n（四）助理訓練師。\n\r\n（五）嗅源管理員。\n\r\n（六）情資分析及勤務調度專責人員。\n\r\n\n\r\n十二、主任訓練師、資深訓練師、訓練師及助理訓練師認證機制及權責如下：\n\r\n（一）主任訓練師﹕擔任資深訓練師滿二年，經簽報署長核准，得任主任訓練師，負責緝毒犬隊訓練計畫之制訂、執行、督導及考核。\n\r\n（二）資深訓練師﹕擔任訓練師滿二年，經主任訓練師評定合格，且經主管簽准，得任資深訓練師，負責協助主任訓練師辦理緝毒犬隊訓練計畫之制訂、執行、督導及考核。\n\r\n（三）訓練師﹕擔任領犬員滿三年，或各關緝毒犬隊小隊長擔任助理訓練師滿一年，經主任訓練師或資深訓練師評定合格者，得任訓練師，負責執行緝毒犬隊之訓練及完訓後之過渡訓練。\n\r\n（四）助理訓練師﹕各關緝毒犬隊小隊長經訓練師或資深訓練師評定合格者，得遴選為助理訓練師，協助訓練師辦理緝毒犬隊之訓練。\n\r\n\n\r\n十三、主任訓練師辦理下列訓練業務：\n\r\n（一）研訂訓練計畫之教學方法及訓練大綱。\n\r\n（二）督導資深訓練師及訓練師。\n\r\n（三）監督專業養成訓練。\n\r\n（四）觀察及評估緝毒犬隊之執勤與訓練情形及專業維持訓練之影片與紀錄，彙整各項報告並給予技術回饋。\n\r\n（五）每年兩次訪查各關緝毒犬隊之運作及執勤情形。\n\r\n \n\r\n十四、資深訓練師及訓練師在主任訓練師督導下，辦理下列緝毒犬隊之專業養成訓練：\n\r\n（一）挑選適訓之犬隻：依專業挑選適合訓練之犬隻。\n\r\n（二）遴選適訓之人員：就受訓領犬員進行相關資格甄試，以挑選符合之適訓人員。\n\r\n（三）負責緝毒犬隊養成訓練課程：緝毒犬隊訓練課程為期十三週，前二週為訓練發展期，由訓練師評估受訓領犬員之適訓度。不適訓之受訓領犬員由訓練師報請主任訓練師核可後，逐層簽報予以退訓，並通知備取人員遞補。\n\r\n（四）緝毒犬隊之認證：完成海關緝毒犬隊養成訓練課程並通過評量程序之緝毒犬隊，由訓練師陳報培訓中心核發證書。\n\r\n（五）過渡訓練：緝毒犬隊經認證後，由培訓中心訓練師督導各關緝毒犬隊小隊長進行為期三個月之過渡訓練。\n\r\n（六）彙整報告並技術回饋：觀察及評估緝毒犬隊之執勤與訓練情形及專業維持訓練之影片與紀錄，彙整各項報告並給予技術回饋。\n\r\n（七）訪查各關緝毒犬隊：訪查各關緝毒犬隊之運作及執勤情形。\n\r\n\n\r\n十五、各關緝毒犬隊小隊長由資深訓練師或訓練師自領犬員中派任，負責督導緝毒犬隊執勤效能、協助規劃專業維持訓練與完訓緝毒犬隊之過渡訓練，並辦理下列業務：\n\r\n（一）每三個月將緝毒犬隊之訓練紀錄彙整，以書面、光碟或電子傳輸等方式提報培訓中心。\n\r\n（二）督導緝毒犬隊之執勤與專業維持訓練計畫。\n\r\n（三）督導各關之領犬員訂定訓練計畫，並依該訓練計畫進行專業維持訓練。\n\r\n（四）審核領犬員所訂定之訓練計畫。\n\r\n\n\r\n十六、各關緝毒犬隊之緝毒績效、緝毒犬隊小隊長之督導能力及管理中心之管理效能，由培訓中心定期考核。考核未達標準者，由培訓中心敘明評定理由，並提供改善建議。\n\r\n\n\r\n十七、培訓中心得定期或視業務需要，對各關領犬員進行評估考核。經評估未達標準者，應於評量表中敘明評定理由，並提供提升能力之建議。若仍無法通過下次評估考核者，得報請廢止其領犬員資格。\n\r\n\n\r\n十八、各關緝毒犬隊因緝毒犬緝毒能力衰退、領犬員維持犬隻專業能力缺失而無法自行矯正者或視業務需要，培訓中心得隨時或應各關緝毒犬隊小隊長之請求，施行召回訓練。\n\r\n\n\r\n十九、各關情資分析及勤務調度專責人員，應每日蒐集及分析相關情資，篩選高風險班機、船隻、貨櫃、進出口貨物等，並指派緝毒犬隊進行查緝。\n\r\n培訓中心情資分析及勤務調度專責人員得視需要，統籌調派各關緝毒犬隊，並得應其他執法機關之要求，調派各關緝毒犬隊支援。\n\r\n\n\r\n二十、嗅源管理員負責下列嗅源相關業務：\n\r\n（一）嗅源之領用，應依醫藥研究或訓練用毒品及器具管理辦法規定，檢附申領毒品供研訓緝毒犬用計畫書、領用醫藥或研究用毒品及器具申請書及管制藥品登記證，向法務部提出申請，經核准後，依核准文件，向各保管機關領用。\n\r\n（二）毒品類嗅源所需之管制藥品登記證，以及登記事項有變更時，應依管制藥品管理條例第十六條等有關規定辦理登記及變更登記。領用之毒品類嗅源，應依管制藥品管理條例第二十八條規定，每年一月定期向行政院衛生福利部食品藥物管理署辦理網路申報。\n\r\n（三）依照訓練計畫之要求，完成嗅源與經薰製訓練用輔助器物之包裝及汰換，並作成紀錄及定期盤點。\n\r\n（四）訓練並定期督導考核各關之嗅源管理員。\n\r\n前項嗅源及薰製之訓練用輔助器物，應分別儲存於加裝監視或保全系統之獨立空間之保險櫃或其他密閉容器內，以避免氣味交互感染。\n\r\n \n\r\n伍、犬隻管理\n\r\n\n\r\n二十一、培訓中心對於海關緝毒犬育種計畫所培育之犬隻，應建立緝毒犬犬籍資料，以利犬隻管理。完訓緝毒犬移撥各機關部署、運用時，犬籍資料應隨同移轉各機關保管。\n\r\n\n\r\n二十二、培育期間之犬隻，經評估為無繼續培訓為海關緝毒犬價值者，得轉訓為其他種類執勤犬，或轉送其他執法機關自行訓練為緝毒犬以外之其他種類執勤犬。\n\r\n無轉訓價值或無法轉送之犬隻，得由原寄養家庭優先認養；無寄養家庭認養者，依物品管理手冊第三十三點規定，無償轉撥其他機關或團體；無法依上開程序辦理者，由培訓中心養護。\n\r\n\n\r\n二十三、緝毒犬經訓練師就其工作能力、體能狀況等評估後，得予以除役。\n\r\n除役之緝毒犬，得優先開放由原領犬員作價認養，或由原寄養家庭申請認養；無上述人員認養，且經訓練師評估緝毒能力衰退者，得開放軍公教人員（限現職人員及支領月退休金之退休人員）申請認養。認養期間之飼料、醫療等各項費用，由認養家庭負擔。認養家庭因故無法繼續飼養，關務署應將犬隻重新入帳後，移交培訓中心養護。\n\r\n前項認養，應填具基本資料，經審查通過後辦理之，審查標準由培訓中心另行訂定。如有多人認養並符合條件，應採公開抽籤或其他公開方式辦理。\n\r\n認養除役之緝毒犬，應由本人親自辦理認養手續、填具認養契約（如附件），並由關務署辦理犬隻除帳。\n\r\n\n\r\n二十四、除役之緝毒犬無人認養者，由培訓中心養護。\n\r\n緝毒犬服役期間，雖未屆滿使用年限，惟因受傷、重病或緝毒能力嚴重衰退者，仍得予以除役，並依照前點及前項規定辦理。\n\r\n\n\r\n二十五、海關緝毒犬及育種計畫所培育之犬隻，不得處以安樂死。但經專業獸醫師基於疾病末期及減輕犬隻痛苦或傷害之理由作出建議者，不在此限。\n\r\n\n\r\n二十六、死亡之緝毒犬經專業獸醫師診斷認定係因罹患重大疾病或傳染病所致者，應儘速辦理犬隻銷毀、掩埋、消毒及其他必要之處置。\n\r\n因不明原因死亡者，按緝毒犬病危或死亡處理標準作業程序辦理。\n\r\n死亡之緝毒犬，各關應於處置完畢日起三日內檢附獸醫師開立之犬隻死亡診斷書、犬籍資料，報培訓中心備查。\n\r\n\n\r\n二十七、培訓中心飼育之犬隻或養護之除役犬死亡，應辦理除帳。\n\r\n\n\r\n二十八、培訓期間之犬隻，應進行去勢或結紮手術。但經育種計畫督導評定具繁殖價值者，不在此限。\n\r\n\n\r\n二十九、犬隻之體重、餵食時間、數量及衛生狀況，應詳細記錄，以瞭解犬隻健康狀況。\n\r\n\n\r\n三十、幼犬應施以晶片植入，並按時施打各項疫苗。成犬應按時進行寄生蟲防治、預防疫苗注射及健康檢查，以維護犬隻健康。\n\r\n \n\r\n陸、犬舍管理\n\r\n\n\r\n三十一、犬舍管理員，專責辦理下列業務：\n\r\n（一）犬舍清潔及環境消毒等事項，並詳細記錄。\n\r\n（二）犬隻之餵食、健康照護，並詳細記錄犬隻之飲食、排泄物及健康狀態。\n\r\n（三）對於感染具傳染性疾病之緝毒犬，應緊急送醫，於送醫前，並應先安置於隔離犬舍；對於載運染病緝毒犬之車輛、原居住犬舍與周遭環境，應立即進行消毒並記錄。\n\r\n（四）犬隻飼料之儲存、管理、調製、配送及餵食。\n\r\n（五）犬隻飲食用具之清洗及消毒。\n\r\n（六）犬隻用品之儲存、汰換、補給及管理。\n\r\n（七）訓練用毛巾之清洗及捆紮。\n\r\n \n\r\n柒、協助及代訓\n\r\n\n\r\n三十二、培訓中心得設置聯絡窗口，辦理國內各機關團體請求協助或公務行銷案件，並視實際需要及各關之緝毒犬隊可運作範圍，調派協助。\n\r\n\n\r\n三十三、國內各機關團體請求緝毒犬隊協助支援，應敘明支援時間、地點、原因及犬隊數量，並以書面向聯絡窗口提出，俾憑調派支援。但緊急案件之支援，得以電話或傳真方式辦理。\n\r\n請求協助機關團體應負責緝毒犬隊執勤之安全維護。\n\r\n\n\r\n三十四、培訓中心得應國內各機關之請求，並視實際需要，代訓各類執勤犬。\n\r\n國內各機關請求代訓執勤犬，應敘明執勤犬種類、數量，並同意負擔代訓執勤犬之合理費用，向培訓中心提出申請。\n\r\n前項執勤犬，得由培訓中心提供，完訓後，由請求代訓機關運用及養護，其犬舍及相關設備，應由培訓中心評估認可。培訓中心得定期派員至請求代訓機關評估完訓犬隊之效能，並給予專業建議。\n\r\n\n\r\n三十五、由培訓中心提供為國內各機關代訓，並於完訓後，由請求代訓機關自行運用及養護之執勤犬，或移撥其他機關之犬隻，應辦理除帳。\n\r\n\n\r\n三十六、國內各機關請求代訓之人員，應住宿於培訓中心，俾便統一管理，相關訓練及住宿費用，悉依有關規定辦理。\n\r\n \n\r\n捌、寄養家庭\n\r\n\n\r\n三十七、為提高緝毒犬培育之成功率，培訓中心得採行寄養家庭方式。\n\r\n\n\r\n三十八、寄養家庭由有意願者向培訓中心提出申請，經審查合格並簽訂寄養家庭合約書後，其所需飼料、醫療及必要之用品，由培訓中心負責免費提供。\n\r\n\n\r\n三十九、培育員每月應至寄養家庭進行訪視，並提供相關諮詢與訓練改善措施。\n\r\n \n\r\n玖、運犬車與嗅源運送車之管理使用\n\r\n\n\r\n四十、緝毒犬之載運，應以專用之運犬車為之。運犬車應安裝有效之空調設備，以確保犬隻處於適溫狀態，俾於執勤時，發揮最大潛能。\n\r\n\n\r\n四十一、嗅源之載運，應以專用之嗅源運送車為之。嗅源運送車不得載運緝毒犬，以免影響犬隻偵測能力。\n\r\n\n\r\n四十二、運犬車及嗅源運送車，得視業務需要，由領有駕駛執照之領犬員或相關關員駕駛，並以執行規定勤務為限。\n\r\n\n\r\n四十三、運犬車應於明顯處加漆關別、關徽或其他識別標誌。但因執行特別勤務或緝毒需要，得予以偽裝或掩蓋。\n\r\n嗅源運送車得不加漆關別、關徽或其他識別標誌。\n\r\n\n\r\n四十四、運犬車及嗅源運送車，除應投保強制汽車責任保險、第三人責任保險及財產損失保險外，對於駕駛關員，並應投保意外保險，駕駛關員亦得另行自費加保。\n\r\n領犬員或關員駕駛運犬車或嗅源運送車肇事之賠償責任，由承保前項保險之保險機構辦理理賠。其係依法執行職務而肇事涉入民事、刑事案件時，得依公務人員因公涉訟輔助辦法規定辦理訴訟補助。\n\r\n\n\r\n四十五、運犬車及嗅源運送車肇事時，除應盡力維護犬隻及嗅源安全，以及保持現場完整外，應立即向當地警察機關報案及向培訓中心或所屬各關總務單位通報。如有傷亡情事，應為必要之緊急防護措施。\n\r\n前項受理通報人員於接獲通報時，應向其單位主管報告，如有必要，應即赴肇事地點協同處理，並繕填肇事處理報告陳報單位主管。\n\r\n\n\r\n四十六、肇事車輛之善後處理，應注意事項如下：\n\r\n（一）應與肇事鑑定處理機關取得聯繫，並瞭解肇事責任之鑑定情形。\n\r\n（二）民事部分由司法機關處理，或由當事人雙方達成和解。\n\r\n（三）刑事部分依法處理。\n\r\n（四）通知承保之保險機構協調處理理賠事宜。\n\r\n\n\r\n四十七、領犬員或關員駕駛運犬車或嗅源運送車，應確實遵守交通法規，並注意行車安全。如有因違反道路交通管理處罰條例遭受罰鍰處分者，應自行負責繳納。\n\r\n\n\r\n四十八、培訓中心得視業務需要，機動調度及運用各關運犬車或嗅源運送車。\n\r\n \n\r\n拾、其他\n\r\n\n\r\n四十九、海關為執行緝毒以外之邊境管制，得運用槍砲、彈藥、香菸、農產品等本要點所指定以外之嗅源，訓練其他偵測用途犬隻，其運用與管理，得準用本要點規定辦理。"}
