{"publisher":"財政部關務署","publishNo":"台關稽字第1091001565號令","publishDate":"2020-01-31","summary":"科學園區農業科技園區加工出口區保稅貨物於進口地海關通關作業規定","content":"一、為便利科學園區及農業科技園區園區事業（以下簡稱園區事業）與加工出口區區內事業（以下簡稱區內事業）保稅貨物於進口地海關辦理通關，特訂定本作業規定。\n\r\n\n\r\n\n\r\n二、園區事業及經海關核准實施保稅貨品帳冊管理之區內事業輸入保稅貨物，除可於園區內 (區) 海\n\r\n關辦理通關外，其於進口地海關辦理者，依本作業規定辦理。\n\r\n\n\r\n\n\r\n三、運輸業之進口艙單申報，依貨物通關自動化報關手冊有關艙單規定辦理。\n\r\n\n\r\n\n\r\n四、進口報單之申報：\n\r\n (一) 報單類別限B6及G7報單。\n\r\n (二) 納稅義務人應申報其海關監管編號。\n\r\n (三) 應確實填報保稅貨物買方料號。\n\r\n (四) B6報單之納稅辦法，保稅貨物為56或5C；機器設備為5Y；G7報單之納稅辦法為99或55。\n\r\n (五) 收單關別：貨物存放處所為各關本部所管轄，且各關本部設有保稅通關單位者，應填報其關別\n\r\n      代碼（如臺北關為CB、臺中關為DB、高雄關為BJ），其餘則依各通關單位之關別代碼填報。\n\r\n (六) 申報B6報單時，對於同一提單含有保稅與非保稅貨物者，應先申報保稅貨物部分，再申報非保\n\r\n      稅貨物，並應依規定正確填報納稅辦法。\n\r\n\n\r\n\n\r\n五、進口報單之收單及銷艙：\n\r\n (一) 邏輯檢查項目為：收單關別、報單類別（限B6、G7）、園區（區內）事業之海關監管編號（二\n\r\n      位英文字母，新科為CS、南科為BS、路竹為BR、中科為DS，屏農為BV，高加為BK、楠加為BN、\n\r\n      屏加為BQ、中加為DT、中港加為DC及三位阿拉伯數字，共五碼）、納稅辦法（B6報單為56、5C\n\r\n      或5Y，G7報單為99或55）、其他簽審項目及邏輯檢查項目與園區內（區內）通關B6、G7報單之\n\r\n      檢查項目相同。\n\r\n (二) 海、空運進口艙單，經轉運申請書或特別准單（空運）核銷艙單後，除有特殊情形者，經海關\n\r\n      核准註銷轉運准單或特別准單（空運）外，不得再於船（機）抵達之海關辦理進口通關事宜。\n\r\n\n\r\n\n\r\n六、進口報單之分估、查驗、徵稅、放行：\n\r\n(一)進口報單之收單、銷艙、分估、查驗、徵稅、放行、審核、簽證、理單等作業，進口地海關依科學園區、農業科技園區及加工出口區進口報單之通關作業方式辦理。\n\r\n(二)進口報單通關方式經篩選為C2、C3，屬應審核輸入許可證者，應憑各科學園區管理局、農業科技園區管理局（分支機構）、加工出口區管理處（分處）核發之書面輸入許可證辦理。但屬農業科技園區保稅業務管理辦法第三條第一項第一款至第三款範圍以外之觀賞水族動物，應檢附主管機關核發之書面進口同意文件辦理。\n\r\n(三)進口報單經完成放行作業，海關電腦發出進口貨物放行通知訊息至卸存之貨櫃集散站或貨棧（進口報單申報之貨物存放處所）。\n\r\n\n\r\n\n\r\n七、保稅貨物之放行及提領：\n\r\n (一) 經核定為C1免審免驗方式通關放行之園區（區內）事業保稅貨物（B6報單）案件，其供園區\n\r\n     （區內）事業登帳用報單副本聯核發作業，由報關業者於電腦放行後，儘速傳送報單資料供園區\n\r\n     （區內）事業登帳；至於以C2、C3方式通關放行者（B6、G7報單），由各通關單位核發登帳用報\n\r\n      單副本聯，交由報關業者簽領，憑供園區（區內）事業登帳。\n\r\n (二) 經放行之園區（區內）事業保稅貨物（B6、G7報單）案件，其提領出站、倉時，免用保稅卡車\n\r\n      或保稅貨箱及免加封方式，憑B6、G7進口報單副本及報關業自行列印之放行通知單運送至園區\n\r\n     （區內）事業。\n\r\n (三) 前款貨物屬農業科技園區保稅業務管理辦法第三條第一項第一款至第三款範圍以外之觀賞水族\n\r\n      動物者，應以加封方式放行，並使用保稅卡車或保稅貨箱運送，進儲農業科技園區觀賞水族動\n\r\n      物國際轉運中心。情形特殊者海關得派員押運。\n\r\n\n\r\n\n\r\n八、查核作業：\n\r\n(一)科學園區、農業科技園區及加工出口區海關監管單位，應定期或不定期列印進口地海關放行資料，派員赴廠查核。\n\r\n(二)園區（區內）事業之保稅貨物帳冊管理，仍由海關各監管單位辦理。\n\r\n(三)帳冊查核資料之擷取，應包括各科學園區、農業科技園區及加工出口區駐區海關及其進口地海關通關之所有資料，由各駐區海關依現行規定辦理列印。\n\r\n\n\r\n\n\r\n九、園區（區內）事業之海關監管編號，由科學園區、農業科技園區及加工出口區海關監管單位於電腦建置。\n\r\n\n\r\n\n\r\n十、園區 (區內) 事業與報關業者之長期委任書，由報關業者向各關之報關業管理單位提出，經審核後予以建檔，以便利進口報單收單長期委任檔之比對作業，比對長期委任檔不符， C2 或 C3 通關，由通關單位以人工比對個別委任書。\n\r\n\n\r\n\n\r\n十一、科學園區、農業科技園區及加工出口區海關監管單位應將園區(區內)事業之印鑑卡電子檔 (含海關監管編號並與實際帳冊管理使用之印鑑卡相同)傳輸至保稅智慧服務平臺存查，以供各關報關業管理單位及通關單位於線上核對印鑑卡。"}
