{"publisher":"財政部關務署","publishNo":"台關業字第1071006459號令","publishDate":"2018-03-30","summary":"貨櫃(物)動態傳輸作業規定","content":"貨櫃(物)動態傳輸作業規定\r\n\r\n一、關於貨櫃（物）之運送控管所需文件、電子資料傳輸及其作業程序，特訂定本作業規定。\r\n\r\n二、本作業規定之實施範圍包括貨櫃裝卸船、進儲、出站及其於港口、保稅區(廠)或海關監管場所間之運送(海運)，以及貨櫃(物)於自由貿易港區與他自由貿易港區或海、空港管制區間之跨區運送(海、空運)，其連線方式、實施對象及作業項目如下：\r\n\r\n(一)海關\r\n\r\n1.透過關港貿單ㄧ窗口以SFTP方式傳送與准單有關之艙單資料及進出口(含轉運)貨物之放行訊息。\r\n\r\n2.使用網際網路(Internet)申請專屬ID直接上網連線方式，查詢或更正貨櫃(物)動態資料庫(簡稱櫃動庫)之准單(含進口貨櫃清單)資料訊息。\r\n\r\n3.線上處理檢視、押運、儀檢、加封註記及查詢、列印相關資料。\r\n\r\n(二)港區管理機關(海、空港及自由貿易港區)、運輸業、倉儲業(碼頭及內陸貨櫃集散站、貨棧、港區貨棧)及各保稅區管理單位\r\n\r\n1.使用通關網路之通訊軟體，採用開放式網際網路傳輸標準(Internet Protocol，IP)，或使用高頻寬之專屬基礎網路，傳輸進出口貨櫃及貨物之動態訊息(包括訊息新增、更正及刪除)。\r\n\r\n2.使用網際網路(Internet)申請專屬ID直接上網連線方式，查詢櫃動庫訊息及內容。\r\n\r\n(三)保稅區廠商及業者(科學工業園區、加工出口區、農業科技園區、自由港區事業、物流中心、保稅倉庫、保稅工廠、免稅商店及其他業者)得使用網際網路(Internet)申請專屬ID直接上網連線方式，逐次或批次登錄進出口貨櫃及貨物之動態訊息(包括訊息新增、更正及刪除)。\r\n\r\n(四)通關網路\r\n\r\n1.通關網路負責系統建置、維護事宜。\r\n\r\n2.全程追蹤資料接收、分送狀態，並將錯誤回應及異常狀況以電傳或電子郵件通知相關業者及海關。\r\n\r\n3.接收海空運進出口貨物放行通知(N5204及N5116)及轉運准單(N5302)訊息。\r\n\r\n4.提供將海關檢視、押運及加封等訊息自動轉至櫃動庫於進口貨櫃清單註記，及於櫃動庫建置篩選系統供海關稽核關員執行抽押作業之功能。\r\n\r\n5.提供貨櫃(物)各階段作業查詢及列印之功能。\r\n\r\n三、本作業規定傳輸、接受資料之內容及訊息種類\r\n\r\n(一)資料內容\r\n\r\n1.准單訊息（卸貨准單及特別准單）。\r\n\r\n2.貨櫃清單訊息（進口貨櫃清單；含檢視、押運註記等）。\r\n\r\n3.貨櫃(物)動態傳輸訊息；貨櫃(物)運送單兼出進站放行准單(簡稱運送單)內容資料（包括出、進站時間及封條號碼）。\r\n\r\n4.合裝貨櫃拆櫃進倉或整裝貨櫃經核准拆櫃進倉之「拆櫃結案」動態。\r\n\r\n5.N5116、N5204海空運進出口貨物放行通知及N5302轉運准單。\r\n\r\n6.檢視、押運、儀檢註記訊息。\r\n\r\n7.異常狀況通知訊息。\r\n\r\n(二)訊息格式(訊息載於關務署網站，開啟網頁後進入資料下載/訊息建置指引公告專區（正式）下載，關務署網址為http://web.customs.gov.tw)\r\n\r\n1.海關副知（CCLIST）N5158卸貨准單訊息、N5116海空運進口貨物放行通知訊息及N5302轉運准單訊息至通關網路郵箱。\r\n\r\n2.海關傳送進口貨櫃清單訊息至通關網路郵箱。\r\n\r\n3.港區管理機關、倉儲業者(碼頭或內陸貨櫃集散站、貨棧)接收進口貨櫃清單訊息。\r\n\r\n4.港區管理機關、運輸業、倉儲業(碼頭或內陸貨櫃集散站、貨棧)、保稅區廠商及業者傳送貨櫃(物)動態訊息。\r\n\r\n5.港區管理機關、運輸業、倉儲業者傳送貨櫃(物)運送單訊息。\r\n\r\n6.櫃動庫傳送貨櫃(物)動態傳輸回應訊息。\r\n\r\n四、進口作業\r\n\r\n(一)卸船(機)及加封作業\r\n\r\n1.運輸業及倉儲業者自通關網路接收海關核准之卸貨准單及特別准單(含進口貨櫃清單)訊息辦理卸船進儲及出進站作業；若查無前項訊息時，得依海關核准之書面准單或清單資料辦理卸貨、進儲。\r\n\r\n2.運輸業者應派員憑進口貨櫃清單逐櫃核對貨櫃標誌、號碼及封條號碼無訛後卸船入站，如卸船貨櫃與清單不符時，應報請海關處理。\r\n\r\n3.發現國外封條加封之位置不符海關規定或使用之封條不符合海關自備封條之規定者，應另加封海關封條或海關核准使用之運輸業者自備封條，並將加封資料傳送通關網路。\r\n\r\n4.特殊貨櫃無法加封(如OPEN TOP)或因外部結構而有使用二只或以上封條者，於辦理卸櫃加封作業時，應將加封情形於櫃動庫加註或繕寫於運送單上，俾供貨櫃到達目的地查核。\r\n\r\n5.貨櫃經加封並傳輸動態訊息後需再異動封條號碼時，應俟相關書面文件由經辦關員(機動巡查隊、驗貨關員或稽查關員等)簽署後，運輸或倉儲業者(自主管理專責人員)再將封條異動之相關資料鍵入業者電腦予以控管；異動後由經辦關員或相關業者傳送動態訊息(AB更改封條)。\r\n\r\n6.卸船貨櫃或貨物有短、溢卸時，運輸業者應依「進口貨物短卸溢卸作業要點」之規定報請海關處理，由關員查核無訛後，透過網際網路連線至櫃動庫更正。\r\n\r\n7.空運貨物於飛機抵達時，憑進口貨物艙單卸貨，海運非櫃裝貨物憑卸貨准單及特別准單卸貨並視情況決定應否押運、加封及如何加封。\r\n\r\n(二)進儲同區段或不同區段碼頭貨櫃集散站、貨棧\r\n\r\n1.貨櫃進儲原碼頭或同區段碼頭貨櫃集散站，倉儲業者應於核對貨櫃標誌、號碼及封條等資料後，逐櫃傳輸或俟全部貨櫃作業完畢後傳輸整批貨櫃(含所加封之封條號碼)業已進站之動態訊息(FI卸運入站「封條確認」)。\r\n\r\n2.進儲不同區段碼頭貨櫃集散站時，運輸或倉儲業者應於貨櫃出站時列印運送單交司機持憑辦理出站，並將貨櫃動態、封條號碼及出站時間等訊息(AK重櫃出站)傳輸至通關網路。\r\n\r\n3.他區段倉儲業於完成收櫃手續後，應將正確之貨櫃標誌、號碼及封條等資料，隨貨櫃進站動態訊息(FG重櫃進站)傳輸至通關網路。\r\n\r\n(三)進儲本關區或他關區內陸貨櫃集散站\r\n\r\n1.運輸或倉儲業者憑特別准單及進口貨櫃清單訊息列印運送單辦理出站作業，若進口貨櫃清單上有押運或查緝註記者，應即於電腦鎖控，非經押運或經有權關員通知解除，不得解檔出站。\r\n\r\n2.貨櫃卸船後直接進儲或經由碼頭貨櫃集散站進儲內陸貨櫃集散站者，運輸業或倉儲業者應於貨櫃出站傳送動態訊息(AK重櫃出站)；內陸貨櫃集散站完成收櫃手續後，應將正確之貨櫃標誌、號碼及封條等資料，隨貨櫃進站動態訊息(FG重櫃進站)傳輸至通關網路。\r\n\r\n3.港區管理機關在公用碼頭建置管制站，自櫃動庫接收准單及進口貨櫃清單資料並提供設備供運輸業者列印運送單辦理貨櫃出站作業(港區管理機關未提供設備者，運輸業者應自行接收准單訊息並列印運送單供貨櫃出站)。貨櫃出站時，大門警衛(管制站)以光罩或光筆讀取運送單條碼(或人工鍵入貨櫃出站資料)，貨櫃出站動態訊息(AK重櫃出站)(含出站時間、封條號碼)即自動轉入櫃動庫作出站動態註記。\r\n\r\n4.利用海上走廊轉運進口貨櫃，運輸業者憑海關核准裝船之准單、N5302轉運准單訊息或書面轉運申請書辦理裝卸船，並於裝卸船作業完畢後，以整批確認方式傳送動態訊息(AC海上走廊裝船及AD海上走廊卸船)至通關網路。卸船後進儲碼頭貨櫃集散站者，由倉儲業者傳送動態訊息(FG重櫃進站)，進儲內陸貨櫃集散站者，免辦特別准單，但應比照進口貨櫃卸船進儲內陸貨櫃集散站方式傳輸貨櫃動態。\r\n\r\n5.本港海上走廊船及駁船轉運之進口貨櫃裝卸船憑書面特別准單辦理，其貨櫃動態訊息傳輸比照前述規定辦理。\r\n\r\n(四)進儲保稅倉庫、物流中心、保稅工廠\r\n\r\n1.貨櫃進站後須進儲保稅倉庫、物流中心、保稅工廠或其他海關監管之場所(如免稅商店)時，倉儲業者憑海關核准之N5302轉運准單或N5116海運進口貨物放行通知訊息或其他放行文件列印運送單辦理出站，並將貨櫃出站動態訊息(AK重櫃出站)傳送至通關網路。\r\n\r\n2.運往地倉儲業或保稅工廠業者依相關規定辦理點收貨櫃後，即將動態訊息(FG重櫃進站)傳送至櫃動庫，並於拆櫃或進儲作業完成後，傳送動態訊息(AZ拆櫃結案或CW以櫃代倉)。但進儲於同一貨櫃集散站之保稅倉庫得免傳出、進站貨櫃動態。\r\n\r\n3.卸船後直接進儲保稅倉庫或物流中心之貨櫃，運輸業者申領之特別准單應報明正確之轉儲地點，貨物卸岸時憑轉運准單(L1)或N5116海運進口貨物放行通知訊息(D8)直接轉儲。若核定C3應驗且貨物無法於船邊辦理查驗時，報關人應協調運輸業者將貨櫃運至貨櫃集散站或貨棧，辦理查驗放行手續，並於出站時傳送動態訊息(AK重櫃出站)。\r\n\r\n(五)進儲科學工業園區、加工出口區、農業科技園區及自由貿易港區\r\n\r\n1.通關網路接獲海關副知之N5302轉運准單訊息時，應即於貨櫃動態資料檔註記(AT轉運准單放行)，以供倉儲業者於傳輸轉運貨櫃出站動態訊息(AK重櫃出站)時自動比對，如出站貨櫃未經海關核准轉運，應立即以異常狀況訊息通知海關監管單位處理。\r\n\r\n2.貨櫃進儲科學工業園區、加工出口區、農業科技園區時，倉儲業者憑書面轉運准單、N5302轉運准單或N5116海運進口貨物放行通知訊息(一段式通關)，核對貨櫃標誌號碼、封條號碼或貨物標記等無訛後列印運送單出站，並傳輸動態訊息(重櫃AK出站)，若有放行附帶條件之貨物(如押運、加封等)倉儲業者應先辦妥應辦事項。\r\n\r\n3.科學工業園區、加工出口區及農業科技園區倉儲業者，依相關規定辦理點收後，傳送動態訊息(FG重櫃進站)，櫃裝貨物並應俟拆櫃作業完成後，將貨櫃動態訊息(AZ拆櫃結案)傳輸至通關網路。\r\n\r\n4.進儲科學工業園區、加工出口區、農業科技園區之廠驗貨物，運輸業或倉儲業者憑書面轉運准單或N5302轉運准單訊息，核對貨櫃標誌號碼、封條號碼無訛後列印運送單出站，貨櫃運抵海關指定地點時，園區或區內事業應傳輸貨櫃動態訊息（FG重櫃進站）至通關網路。\r\n\r\n5.自由港區事業自國外、其他自由貿易港區或保稅區進儲貨櫃(物)時，港區門哨核對特別准單、轉運准單或放行訊息憑運送單進區，並傳輸動態訊息(IG入區)，港區貨棧於點收貨櫃(物)後傳送動態訊息(CG貨物進站)。其餘按月彙報貨物入區及燃油輸入之傳輸規定，依「自由貿易港區通關作業手冊」及「自由港區事業貨物售予國際航線船舶供作燃料(油)或自用物料(含船舶日用品)作業要點」之規定辦理。\r\n\r\n(六)進口貨櫃(物)出站及提領作業\r\n\r\n1.貨主提領貨櫃時，倉儲業者憑N5116海運進口貨物放行通知訊息或海關簽章之書面通知單或其他海關放行文件，憑以列印運送單放行出站，並於貨櫃放行出站傳送動態訊息(AX提領結案)。\r\n\r\n2.通關網路接獲海關副知N5116海運進口貨物放行通知，應即於貨櫃動態資料檔註記，以供倉儲業者傳輸貨櫃放行出站動態訊息(AX提領結案)時自動比對，如出站貨櫃未經海關核准放行，應立即以異常狀況訊息通知海關監管單位處理。\r\n\r\n3.整裝貨櫃放行提領出站後，倉儲業者應逐櫃(定時批次)將貨櫃放行出站動態訊息(AX提領結案)傳送至櫃動庫，櫃動庫接收貨櫃放行出站動態訊息後，即註記結案。\r\n\r\n4.已列艙號之進口空貨櫃(含SOC空櫃、桶裝貨櫃)放行後，櫃動庫即予結案，由業者電腦系統自行控管。\r\n\r\n5.經海關准予船邊免驗提貨(驗放)之進口貨櫃，憑提貨單及卸貨准單、特別准單、N5116海運進口貨物放行通知訊息(驗放案件應以書面經驗貨關員簽章)等訊息列印運送單在稽查關員(專責人員)監視下提領出站；港區管理機關或倉儲業者(碼頭貨櫃集散站)應將貨櫃動態訊息(AW船提結案)傳送通關網路結案。\r\n\r\n(七)其他貨櫃(物)作業\r\n\r\n1.三角貿易、復運出口貨物(或退關後再進儲)、移倉案件、因案扣押部分貨物出站(或再進儲)及其他非船邊或轉運貨櫃之進儲，除扣押案件關員應先行至櫃動庫註記貨櫃動態訊息(AH海關扣押)外，倉儲業者於貨櫃出站並依相關規定辦理點收貨櫃後，將動態訊息(AO其他)傳送至通關網路。\r\n\r\n2.為配合海關實施貨櫃儀檢，倉儲業者除依一般貨櫃出進站傳送動態外，海關儀檢通知單位應另於櫃動庫作儀檢通知維護作業(含列印儀檢通知單及傳送XI儀檢通知之動態訊息)。貨櫃儀檢單位於貨櫃進站時傳送動態訊息(FG重櫃進站)，儀檢完畢後於櫃動庫註記(XC儀檢完成)，並列印運送單供貨櫃出站，出站時傳送動態訊息(AK重櫃出站)至通關網路。\r\n\r\n3.合裝貨櫃拆櫃進倉及整裝貨櫃經核准拆櫃進倉或提領者，倉儲業者應於拆櫃作業完成後，傳送動態訊息(AZ拆櫃結案)。\r\n\r\n4.進口貨櫃經核准辦理換櫃，倉儲業者應於換櫃作業完成後，傳送動態訊息(FY重櫃場內換櫃)。\r\n\r\n5.經海關以書面文件(拍賣、銷毀)核准放行，貨櫃提領出站時倉儲業者應傳輸貨櫃動態訊息(AO其他)至通關網路。\r\n\r\n6.櫃動庫接收倉儲業者傳輸之貨櫃動態訊息(AO其他)時，即將相關貨櫃動態資料以E-MAIL方式傳送海關監管單位作稽核之用。\r\n\r\n(八)空貨櫃進儲\r\n\r\n1.空貨櫃卸船作業與實貨櫃相同，運輸業者傳輸艙單時，若只傳輸櫃數而未傳輸貨櫃號碼，倉儲業者憑運輸業者自行列印之貨櫃清單派員逐櫃核對卸船空貨櫃之標誌號碼、櫃數及開啟空貨櫃檢查（如有無夾層）後，憑以進站。\r\n\r\n2.卸船直接外拖之空貨櫃，出站前運輸業者必須將貨櫃標誌號碼傳送至通關網路，始准列印運送單；出站時並將貨櫃動態訊息(ES空櫃出站)傳送至通關網路結案。\r\n\r\n五、出口作業\r\n\r\n(一)裝櫃、加封\r\n\r\n1.倉儲業者接收海關N5204海運出口貨物放行通知訊息，憑以辦理合裝貨櫃之裝櫃及出口實貨櫃之放行出站或裝船作業。\r\n\r\n2.倉儲業者憑海關核給之封條或運輸業者自備封條建立加封清表據以製作運送單，清表由業者存檔備查，未接收海關放行訊息者，不得列印運送單放行貨櫃出站。\r\n\r\n(二)出站、裝船\r\n\r\n1.倉儲業者憑運送單辦理實貨櫃放行出站，出站時傳送動態訊息(AK重櫃出站)，運至碼頭直接裝船者，運輸業傳送動態訊息(AL直接裝船結案)；未立即裝船而須運至碼頭貨櫃集散站等候裝船者，相關運輸業或倉儲業於進儲時傳送動態訊息(FG重櫃進站)，並於裝船後傳送動態訊息(AY裝船結案)。運出站至他區段碼頭裝船者仍應憑運送單出站，進出站及裝船訊息傳輸作業同上。\r\n\r\n2.他關區放行出口貨櫃進站加裝，起運地倉儲業者於貨櫃出站時，傳送含裝載貨物放行資料之動態訊息(AK重櫃出站)，運往地倉儲業者憑通關網路分送之動態訊息點收貨櫃進儲，並於貨櫃進站時傳送動態訊息(FG重櫃進站)；貨櫃經加裝出口貨物後，於出站及裝船時，由相關業者傳送含該貨櫃所加裝之出口貨物放行資料之動態訊息(AK重櫃出站及AY裝船結案)。\r\n\r\n3.海上走廊出口貨櫃之裝船，運輸業者應以ASP或書面向海關申請特別准單，並憑N5204海運出口貨物放行通知訊息裝船；裝船後，採批次方式傳送貨櫃動態訊息(AC海上走廊裝船)，由通關網路據以產生海上走廊貨櫃清單傳送至運往地之運輸業或倉儲業者。出口貨櫃於運往地卸船時，運輸業者傳送貨櫃動態訊息(AD海上走廊卸船)至通關網路，進儲碼頭貨櫃集散站等候裝船者，倉儲業者傳送動態訊息(FG重櫃進站)，直接裝船出口者，由運輸業者傳送動態訊息(AL直接裝船結案)，其餘出口貨櫃之裝船作業比照一般出口貨櫃辦理。\r\n\r\n4.自由港區事業貨物輸往國外、其他自由港區或保稅區時，港區貨棧於出站時傳送動態訊息(CK貨物出站)，港區門哨憑運送單核對相關放行訊息出區，並傳輸動態訊息(PK出區)，相關作業及按月彙報貨物出區作業均依「自由貿易港區通關作業手冊」之規定辦理。至自由港區事業貨物售予國際航線船舶供作燃料(油)或自用物料(含船舶日用品)之傳輸規定，則依「自由港區事業貨物售予國際航線船舶供作燃料(油)或自用物料(含船舶日用品)作業要點」之規定辦理。\r\n\r\n5.三角貿易、復運出口貨物，倉儲業者依電腦放行通知訊息之放行附帶條件辦理應辦手續後，比照上述規定傳輸動態訊息。\r\n\r\n6.運輸業者辦理船邊驗放出口貨櫃裝船作業，應憑驗貨關員簽章之書面海運出口貨物電腦放行通知裝船，於裝船作業完畢時，傳輸貨櫃動態訊息(AY裝船結案)至通關網路。\r\n\r\n(三)退關、轉船及註銷出口作業\r\n\r\n1.出口貨櫃運至公用碼頭裝船因故退關時，運輸業者應繕具書面退關申請書先經值勤關員查證，再由關員透過網際網路連線至通關網路登錄出口退關動態(AR退關)；至於碼頭或內陸貨櫃集散站未出站之貨櫃退關時，相關業者可利用通關網路或網際網路連線至櫃動庫登錄。\r\n\r\n2.運輸業者接收N5204海運出口貨物放行通知訊息辦理轉船。轉船時，通關網路自動檢核出口退關動態(AR退關)及N5204海運出口貨物放行通知訊息，完成比對後產生貨櫃動態AF(放行)登錄於新出口報單，並於新、舊出口報單自動登錄AM(轉船)之動態記錄。貨櫃尚存船邊直接轉船者，由運輸業者傳送動態訊息(AL直接裝船結案)；貨櫃存儲於貨櫃集散站者，相關業者按一般出口貨櫃之規定辦理出站及裝船傳輸作業。\r\n\r\n3.退關或註銷出口貨櫃，核准由貨主領回者，倉儲業者於貨櫃出站時，傳送動態訊息(AO其他)至通關網路，通關網路接收訊息後，即以電傳或電子郵件通知海關，俾作書面抽核。\r\n\r\n(四)空貨櫃出口作業：出口空貨櫃裝船，由運輸業者以ASP或書面檢附出口空貨櫃清單向海關申請核發特別准單，憑以裝船。\r\n\r\n六、轉口作業\r\n\r\n(一)通關網路接獲海關副知之N5302轉運准單訊息時，即於貨櫃動態資料檔產生放行動態(AT轉運准單放行)，以供運輸業者於傳輸貨櫃裝船或出站動態訊息(AY裝船結案及AK重櫃出站)時自動比對，如未經海關核准放行，應立即以異常狀況訊息通知海關監管單位處理。\r\n\r\n(二)轉口貨櫃於同區段碼頭裝船時，運輸業者應傳送動態訊息(AY裝船結案)，如於不同區段碼頭裝船者，起運地倉儲業者必須開具運送單辦理出站，並傳送動態訊息(AK重櫃出站)，運往地倉儲業者於點收貨物後應傳送動態訊息(FG重櫃進站)；俟裝船完畢後，運輸業者應將貨櫃動態訊息(AY裝船結案)傳輸至通關網路。\r\n\r\n(三)以T6海空聯運方式辦理轉口時，於貨櫃進儲目的地(空運關區)後，倉儲業者應逐櫃傳送貨櫃動態訊息(FG重櫃進站)(含封條號碼、進站時間)，並於貨櫃拆櫃作業完成後，傳送動態訊息(AZ拆櫃結案)。\r\n\r\n(四)轉口貨櫃利用海上走廊船舶轉至他關區裝船出口者，其裝卸船及各階段之傳輸作業，比照四、(三)4規定辦理；以本港海上走廊船及駁船轉口貨櫃之裝卸船，憑書面特別准單辦理，其貨櫃動態訊息之傳輸比照利用海上走廊船至他關區裝船出口之規定辦理。\r\n\r\n(五)T2、T3及T4轉口貨櫃之裝船，通關網路於接收海關N5302轉運准單訊息時，應於「進口貨櫃動態檔」及「出口貨櫃動態檔」分別登錄，通關網路接收業者傳送之裝船動態(AY裝船結案)訊息時，亦同時登錄於「進口貨櫃動態檔」及「出口貨櫃動態檔」；其需經辦理合併裝櫃作業者，其進出站及裝船作業之規定比照一般出口貨櫃辦理。\r\n\r\n七、貨櫃(物)動態如有異常，通關網路產生異常訊息並以電傳或電子郵件通知起運地及運往地海關、運輸業及倉儲業者追蹤：\r\n\r\n(一)未進站未出站異常清表。\r\n\r\n(二)貨櫃(物)逾時進站及未進站。\r\n\r\n(三)結關逾十二小時未傳送進口貨櫃出站動態。\r\n\r\n(四)結關逾四十八小時未傳裝船動態。\r\n\r\n(五)貨櫃有出站而無中繼站進站動態。\r\n\r\n(六)海上走廊有裝船而無卸船動態。\r\n\r\n(七)海上走廊有卸船而無裝船動態。\r\n\r\n(八)轉口櫃未放行有裝船動態。\r\n\r\n(九)進口櫃未放行有提領動態。\r\n\r\n(十)出口櫃未放行有出站、裝船動態。\r\n\r\n八、通關網路提供查詢、列印之功能如下：\r\n\r\n(一)主體運輸業者得查詢、列印全船之准單、貨櫃(物)動態及清單資料。\r\n\r\n(二)起運地點、運往地點之倉儲業者得查詢、列印其准單出、進站貨櫃(物)動態及清單資料。\r\n\r\n(三)港區管理機關得查詢公用碼頭停靠船舶之貨櫃（物）動態及清單資料。\r\n\r\n(四)櫃動庫設計網頁，提供下述可依關區別、船隻掛號、起運地點、運往地點、貨櫃號碼、裝船碼頭、報單號碼查詢及列印之功能： \r\n\r\n1.卸貨准單、特別准單、進口貨櫃清單\r\n\r\n2.單一貨櫃動態(包括貨櫃動態歷史檔查詢)。\r\n\r\n3.貨櫃運送時間。\r\n\r\n4.貨櫃逾時到達清表。\r\n\r\n5.貨櫃逾時未到達清表。\r\n\r\n6.已出站未進站貨櫃清表。\r\n\r\n7.海上走廊已卸船未傳輸裝船動態清表。\r\n\r\n8.結關逾十二小時，進口貨櫃未傳輸貨櫃動態清表。\r\n\r\n9.結關逾四十八小時，出口貨櫃未傳輸裝船或退關訊息清表。\r\n\r\n10.出口貨櫃清單。\r\n\r\n11.進口貨櫃統計月報表(按港口別)。\r\n\r\n12.出口貨櫃統計月報表(按出口關別)。\r\n\r\n13.轉口貨櫃逾六十日未出口異常清表。\r\n\r\n14.依其他需要提供貨櫃動態歷史檔案查詢、統計、分析。\r\n\r\n九、備援措施\r\n\r\n(一)通關網路故障而無法接收海關准單及放行訊息時，運輸業及倉儲業者得以人工處理貨櫃之裝卸船及出進站放行作業，事後再補傳(批次)貨櫃動態資料至通關網路。\r\n\r\n(二)運輸業及倉儲業者因電腦發生故障而無法將貨櫃出站、進站及裝(卸)船等動態傳送通關網路時，得先以人工處理貨櫃之出站、進站及裝(卸)船作業，俟電腦修護完畢後再批次補傳整批貨櫃之動態資料至通關網路。\r\n\r\n(三)通關網路或業者電腦故障而無法接收或傳送貨櫃之動態訊息時，起運地運輸或倉儲業者應主動電傳進(出)口貨櫃清單，供運往地倉儲業或運輸業者確認進(出)口貨櫃已進站或裝船。\r\n\r\n十、附件\r\n\r\n(一)訊息格式\r\n\r\n1.海關傳送進口貨櫃清單訊息格式(附件一(doc檔案)、(pdf檔案))。\r\n\r\n2.港區管理機關、倉儲業(碼頭或內陸貨櫃集散站、貨棧)接收進口貨櫃清單訊息格式(附件二(doc檔案)、(pdf檔案))。\r\n\r\n3.貨櫃動態傳輸訊息格式(附件三(doc檔案)、(pdf檔案))。\r\n\r\n4.貨櫃動態傳輸回應訊息格式(附件四(doc檔案)、(pdf檔案))。\r\n\r\n5.貨櫃(物)運送單訊息格式(附件五(xls檔案)、(pdf檔案))。\r\n\r\n6.海空運貨櫃(物)動態及運送單序號申請核准錯誤訊息回應格式(附件六(xls檔案)、(pdf檔案))。\r\n\r\n(二)相關表格\r\n\r\n1.貨櫃(物)動態代碼表(附件七(xls檔案)、(pdf檔案))。\r\n\r\n2.貨櫃(物)動態銜接表(附件八(xls檔案)、(pdf檔案))。\r\n\r\n3.貨櫃(物)運送單訊息欄位使用時機表(附件九(doc檔案)、(pdf檔案))。\r\n\r\n4.貨櫃(物)動態與各單位傳輸對照表(附件十(doc檔案)、(pdf檔案))。"}
