{"publisher":"財政部關務署","publishNo":"台關業字第10610155672號令","publishDate":"2017-09-15","summary":"國外貨物進儲自由港區事業於進口地海關通報作業規定","content":"一、為便利自由港區事業（以下簡稱港區事業）進儲國外貨物，得於貨物進口地海關辦理通報，特訂定本作業規定。\r\n\r\n 二、港區事業進儲國外貨物，除可於港區事業所在地海關辦理通報外，其於貨物進口地海關辦理通報者，依本作業規定辦理。\r\n\r\n 三、運輸業之進口艙單申報，依預報貨物通關報關手冊有關艙單規定辦理。\r\n\r\n 四、F1進口報單之申報作業如下：\r\n\r\n （一）本作業規定適用之報單類別限F1（外貨進儲自由港區）報單，且進口報單收單關別與買方港區事業海關監管編號第二、三碼關別碼不相符者，或雖相符而其貨物卸存地點非屬自由港區內者。\r\n\r\n （二）納稅義務人應申報港區事業名稱及港區事業海關監管編號。\r\n\r\n （三）應確實填報貨物買方料號。\r\n\r\n （四）納稅辦法代碼：供營運貨物為9A、自用機器、設備為9B、消耗性物料為9C、維修貨物為9D、港區事業輸往國外貨物因故退回進儲港區事業不再出口為55、港區事業輸往國外貨物因故退回修理、保養、掉換後再出口為99、自由港區事業免稅貨物運往課稅區委託加工為9F、自由港區事業自國外輸入免稅貨物未進儲自由港區事業逕行運往保稅區委託加工為FB。\r\n\r\n （五）收單關別：貨物卸存地點為各關本部所管轄且關本部設有保稅業務通關單位者，應填報其關別代碼（如臺北關為CB、臺中關為DB、高雄關為BB）；其餘則依各通關單位之關別代碼填報（貨物卸存地點之管轄關別須與收單關別相符）。\r\n\r\n （六）進口報單訊息之傳輸，港區事業或其委託之報關業者可經由通關網路或網際網路（ASP）送達海關。 \r\n\r\n 五、F1進口報單之收單及銷艙作業如下：\r\n\r\n （一）邏輯檢查項目為：收單關別、報單類別（限F1）、港區事業之海關監管編號「三位英文字母（第一碼為P~S、W~Z，第二、三碼為關別碼）及二位阿拉伯數字共五碼」、納稅辦法（限9A、9B、9C、9D、55、99、9F或FB）、其他簽審項目及邏輯檢查項目與於港區事業所在地海關通報F1報單之檢查項目相同。\r\n\r\n （二）海、空運進口艙單，經轉運申請書核銷艙單後，除有特殊情形，經海關核准註銷轉運准單外，不得再於船（機）抵達之海關辦理進口通報事宜。 \r\n\r\n 六、F1進口報單之分估、查驗、徵稅、放行、審核、簽證、理單等作業如下：\r\n\r\n （一）進儲自由貿易港區設置管理條例第十五條第一項規定之物（貨）品，於進儲前，須經各該目的事業主管機關核准，並於進口報單輸入許可文件欄填報核准文號。\r\n\r\n （二）電腦設定放行附帶條件代碼為「5」（加封）及「8」（自由貿易港區專用車隊運送）。\r\n\r\n （三）經完成放行作業，海關電腦發出海（空）運進口貨物放行通知訊息至貨物卸存之貨櫃集散站或貨棧，該貨櫃集散站、貨棧位於自由港區內者，並通知自由港區管理機關（營運機構）及買方港區事業、買方港區事業所在之自由港區管理機關（營運機構）。\r\n\r\n （四）其他分估、查驗、徵稅、審核、簽證、理單等作業，其處理方式與於港區事業所在地海關通報F1報單之通報方式相同。\r\n\r\n 七、F1進口報單貨物之提領及進儲作業如下：\r\n\r\n （一）經通報放行之港區事業貨物提領出站、倉時，倉儲業者憑放行訊息並依放行附帶條件，以自由貿易港區專用車隊（以下簡稱專用車隊）辦理加封、載運，另簽發列印貨櫃（物）運送單兼出進站放行准單（以下簡稱運送單）隨車載運至港區事業，並傳輸動態訊息至貨櫃（物）動態資料庫；而貨物如經過自由港區門哨者，港區門哨單位憑運送單核對放行訊息，及比對專用車隊標誌、貨櫃標誌與號碼及封條號碼無訛後出區，並傳輸動態訊息至貨櫃（物）動態資料庫。海關對上述載運，必要時，得派員押運。\r\n\r\n （二）通報放行之港區事業貨物，於運抵港區事業所屬自由港區門哨時，港區門哨單位憑運送單核對放行訊息，及比對專用車隊標誌、貨櫃標誌與號碼及封條號碼無訛後入區，並傳輸動態訊息至貨櫃（物）動態資料庫。\r\n\r\n （三）通報放行之港區事業貨物入區後直接進儲港區事業者，港區事業憑運送單核對放行訊息，及比對專用車隊標誌、貨櫃標誌與號碼及封條號碼無訛後，辦理貨物進儲及帳務登錄，並傳輸動態訊息至貨櫃（物）動態資料庫。\r\n\r\n 八、F1進口報單貨物之查核作業如下：\r\n\r\n （一）通報放行之港區事業貨物，於尙未進儲港區事業前，其放行資料比照一般報單放行資料，得列入C1抽核機制。\r\n\r\n （二）通報放行之港區事業貨物，於進儲港區事業後，由各關自由貿易港區聯合查核小組依自由貿易港區海關查核作業規定辦理查核。\r\n\r\n （三）各關自由貿易港區聯合查核小組得列印進口地海關放行資料，赴港區事業查核。\r\n\r\n 九、港區事業之海關監管編號，由管轄海關於電腦建置。\r\n\r\n 十、F1報單之通報手續，得依關稅法規定委託報關業者辦理，其以長期委任方式辦理者，由報關業者向各關之報關業管理單位提出，經海關審核登錄後，即以之供進口報單長期委任檔比對。未辦理長期委任或線上個案委任及比對長期委任檔不符者，不予收單。\r\n\r\n 十一、各關港區事業監管單位應將港區事業之印鑑卡（含海關監管編號並須與實際帳冊管理使用之印鑑卡相同）送各關報關業管理單位及通關單位存查。"}
