{"publisher":"財政部關務署","publishNo":"台關業字第1041024075號令","publishDate":"2016-01-11","summary":"海關管理保稅工廠業務執行注意事項","content":"一、海關為執行管理保稅工廠業務，特訂定本注意事項。\r\n\r\n 二、保稅工廠之管理除海關管理保稅工廠辦法（以下簡稱本辦法）及有關法令已有規定者外，依本注意事項規定辦理。\r\n\r\n 三、依本辦法第六條規定申請登記為保稅工廠者，其工廠所在地在新竹縣（含）及花蓮縣（含）以北地區者，向臺北關申請；苗栗縣（含）以南，雲林縣（含）以北地區者，向臺中關申請；嘉義縣（含）、台東縣（含）以南及澎湖縣地區者，向高雄關申請。\r\n\r\n 四、依本辦法第七條第四項規定，保稅工廠門首懸掛之名牌質料應以木質外包銅皮製作，其長度不得小於一二○公分，寬度不得小於二十五公分，並得加列同義之外國文字。\r\n\r\n 五、出（進）口報單上所列保稅產品及使用保稅原料之代號、名稱、規格、單位、型號或料號應與本辦法第十條所稱之「產品單位用料清表」所列者相符，否則不予除帳。\n\r\n 以原料型態出口之 B9 案件，應於報單上註明「本批貨物係原料型態出口案件，無用料清表」。\r\n\r\n 六、依本辦法規定應行辦理驗印之帳冊、廠外加工紀錄卡、出廠放行單及各類登記簿等，於申請驗印時，應填具驗印申請書一式二份，列明其起用年度、類別、起迄編號及頁數等資料，並應於帳冊目錄上詳列每一原料或成品所登載之頁次編號，以供查核。\r\n\r\n 七、保稅工廠帳冊、表報，除本辦法第十二條已有規定者外，其他因海關管理所需之各項表報，應依照海關統一製訂格式印製使用。\r\n\r\n 八、依本辦法第十八條規定自國外進口之保稅物品，進口地海關應於放行後隨即核發登帳用報單副本，不另收規費，以利保稅工廠能於放行之翌日起一週內登帳。但 C1 方式通關案件，由連線報關人電腦放行後傳送報單資料供保稅工廠登帳。保稅物品經海關驗放而保稅工廠未於一週內提領進廠者，亦應依據進口報單副本先行登帳。\r\n\r\n 九、依本辦法第十九條核准租用之廠外倉庫，應由廠方負責看管，並設置物料進出倉紀錄簿，出倉時填具出倉放行單，停工十日以上時應向監管海關申報，海關得派員聯鎖。\r\n\r\n 十、依本辦法第二十條規定辦理年度盤存時，海關得派員輔導並得予抽點。\r\n\r\n 十一、依本辦法第二十二條規定，保稅工廠應指定二名以上保稅業務人員專辦保稅業務，其任用資格除應具有國內外高中或高職以上學校畢業之學歷，並經監管海關或海關審查通過之民間機構舉辦保稅業務人員講習取得結業證書外，其中一名應為相當於課長級以上幹部，並向海關報備。\n\r\n 為健全保稅通關行政及管理，各監管海關應定期辦理講習或召訓保稅業務人員。\n\r\n 保稅業務人員辦理下列各項保稅業務：\n\r\n （一）點驗保稅原料及成品之進、出倉。\n\r\n （二）點驗保稅原料、半成品之出廠。\n\r\n （三）廠外加工案件經海關核准後，負責點驗保稅原料及加工品之進、出廠。\n\r\n （四）視同進、出口案件之點驗。\n\r\n （五）各種有關表報、文件之編製、核對簽證、造送、登記、整理、歸檔及保管等工作。\n\r\n （六）其他海關依業務需要指示辦理事項。\r\n\r\n 十二、依本辦法第三十七條第一項第一款規定 G2 案件准提供擔保後，先行出廠按月彙報者，應繕具申請書，並依下列規定辦理：\n\r\n （一）保稅物品於出廠前，所提供相當金額之擔保，得作為循環保證之用，但以授信機構擔保代替應繳保證金者，其保證期限至多以一年為限，期滿應另行提供擔保。\n\r\n （二）設置「 G2 案件按月彙報登記簿」，於貨品出廠前按出廠批數，逐批登記出貨日期、購買廠商名稱、貨品名稱、規格、數量、貨價及預估稅額後，於擔保額度內准予先行提貨出廠。\n\r\n （三）次月十五日前與買方廠商聯名彙總繕具 G2 報單註明核准按月彙報文號及繳交擔保金金額，檢附有關文件向監管海關申報辦理補記帳手續，保稅工廠應憑報單所列資料登入「G2 案件按月彙報登記簿」。\n\r\n （四）保稅產品出廠後，若買方未能補辦記帳手續時，保稅工廠應即繕具「進口報單」（G2 本地補稅案件：納稅辦法欄填列 31 或 32 ）按本辦法第四十條第二項規定辦理補稅。\n\r\n 依本辦法第三十七條第一項第二款規定辦理分批出廠者，若有延期或取消出廠情事，應於簽放後一個月內向監管海關申請辦理。其延期出廠期間，應以一個月為限。\n\r\n  \r\n\r\n 十三、保稅工廠依本辦法第四十四條規定，申請銷毀其保稅副產品、下腳、廢料、自用機器、設備廢品或請求處理不能外銷之保稅次品、呆料及壞品，應事先造具清冊列明保稅貨物品名、編號、規格、數量及單位，並檢附有關證明文件送請海關核辦。\r\n\r\n 海關審核保稅工廠申請銷毀之保稅呆、廢料或次品，應查明實際情形後，始准予銷毀。\r\n\r\n 十四、本辦法第四十四條第三項所稱二年內未能復運出口之保稅呆料，指保稅原料結算報告表中之保稅原料連續兩年均只有「上年度保稅結轉數」，而「本年度進口數、外銷及內銷使用數、外運數、報廢數」均為零者而言。所稱兩年內未能外銷之保稅產品或次品，指保稅產品或次品，其自進儲成品倉庫之日起算連續兩年均無出口紀錄而言。\r\n\r\n 保稅工廠於辦理盤存時，應將未除帳自用機器、設備廢品及前項之保稅產品或次品列入盤存，並在盤存清冊備註欄內加註，以供查核。\r\n\r\n 保稅工廠造送保稅呆料報廢清冊應檢附有關生產計劃變更、產品類型變更、訂單取消等原因之證明文件影本，報經海關核明屬實，經核准後，擇期銷毀。\r\n\r\n 十五、自國外進口之保稅原料、自用機器、設備如因毀損或品檢不合使用，除依規定報請退還掉換外，得檢具發貨人同意在台就地報廢文件，報請銷毀。\r\n\r\n 十六、依本辦法第四十四條規定應銷毀之保稅副產品、下腳、廢料及自用機器、設備廢品，以腐蝕、掩埋或其他適當之處理方法予以銷毀，監管海關應指派保稅單位關員會同廠方代表為之。\r\n\r\n 保稅工廠應於銷毀前負責提供銷毀所需之工具或材料，並負責銷毀後殘餘物之整理與保管。\r\n\r\n 十七、經銷毀後之殘餘物，其有利用價值部分，保稅工廠應於銷毀之翌日起一個月內辦理補稅提運出廠。\r\n\r\n 十八、保稅工廠申請銷毀之保稅副產品、下腳、廢料、呆料、次品及自用機器、設備廢品，經海關依據報廢清冊抽驗報廢物品，發現有偽報、匿報、或其他不法情事致逃漏稅者，依有關法令處理。\r\n\r\n 十九、保稅工廠依本辦法第四十六條規定申請廠外加工之進口保稅原料或加工品，應留樣以供查核。但有進出口貨物查驗注意事項第三十五點規定情事不宜留樣者，得報經監管海關核准，免予留樣。\r\n\r\n 廠外加工之進口保稅原料或自科學工業園區園區事業、加工出口區區內事業、農業科技園區園區事業及自由港區事業或其他保稅工廠購買之保稅原料，經監管海關核准直接運至加工場所者，保稅工廠應於B6或B2報單上註明「本案係直接運往廠外加工場所」，於辦理通關手續時，主動申請海關查驗並封樣（但依第一項規定辦理免留樣者，不在此限）後，領回工廠保管。但進口時取樣有困難或無法當場取樣者，得由保稅業務人員於該項保稅原料經海關驗放之翌日起一週內取具樣品封存廠內，以供海關查核。進口保稅原料運抵廠外加工場所時，應由加工廠商於隨貨之B6或B2報單登帳聯上簽收，保稅工廠並應依規定登帳及填具「保稅工廠保稅原料或加工品運出廠外加工及加工品運回進廠存倉記錄卡」以供查核。\r\n\r\n 二十、本辦法第四十條第二項第二款所稱「國產非保稅原料」係指國內（包括課稅區及保稅區）加工製造且保稅工廠係以非保稅方式進儲之原料。\n\r\n 保稅工廠內銷保稅產品申請依完稅價格先扣除使用國產非保稅原料部分之價值後，就其餘額按有關稅率核計關稅者，應依下列規定辦理：\n\r\n （一）內銷保稅產品應另行申請產品單位用料清表，編列不同成品料號，產品單位用料清表應報明某項用料係使用國產非保稅原料，其功能、性質相近可以替代之原物料與零組件，亦不得替代流用，以利海關查核。\n\r\n （二）使用之國產非保稅原料，應獨立設帳，編列不同料號，並逐批登錄統一發票號碼及進出倉情形。\n\r\n （三）內銷保稅產品申請依完稅價格先扣除使用國產非保稅原料部分之價值後，就其餘額按有關稅率核計關稅案件，應繕具 G2 內銷補稅報單，報單「申請審驗方式」欄應申報「8」 （書面審查）以C2 方式通關，報單「其他申報事項」欄應註明「本批貨物係依海關管理保稅工廠辦法第四十條第二項第二款規定，依完稅價格先扣除使用國產非保稅原料部分之價值後，就其餘額按有關稅率核計關稅案件」字樣、「產品單位用料清表」備查文號及國產非保稅原料統一發票號碼等資料。\n\r\n （四）保稅產品內銷補稅報單應檢附使用國產非保稅原料之統一發票影本（註明與「正本相符」字樣並加蓋公司及負責人印章）及「保稅工廠內銷保稅產品使用國產非保稅原料統一發票核銷紀錄卡」（如附件 1）正本、影本各乙份。正本經海關核對無訛後退還保稅工廠按紀錄卡編號依序保存備查，影本隨同報單歸檔；但經海關核准以電腦處理者，得列印電腦報表一份，隨同報單歸檔。另填製「保稅工廠內銷保稅產品申請依完稅價格扣除使用國產非保稅原料價格核計關稅分析表」乙份（如附件 2）供核。"}
