{"publisher":"財政部關務署","publishNo":"台關業字第1061028061號令","publishDate":"2018-01-02","summary":"空運快遞貨物簡易申報通關作業規定","content":"空運快遞貨物簡易申報通關作業規定\r\n\r\n一、為簡化空運快遞貨物（以下簡稱快遞貨物）通關作業手續，加速通關，依據「空運快遞貨物通關辦法」第十二條之規定，訂定本作業規定。\r\n\r\n二、進口快遞貨物區分為四類：第一類「X1、進口快遞文件」、第二類「X2、進口低價免稅快遞貨物」（「完稅價格」新臺幣二千元以下）、第三類「X3、進口低價應稅快遞貨物」（「完稅價格」新臺幣二千零一元至五萬元）、第四類「X4、進口高價快遞貨物」（「完稅價格」超過新臺幣五萬元）；出口快遞貨物區分為三類：第一類「X6、出口快遞文件」、第二類「X7、出口低價快遞貨物」（「離岸價格」新臺幣五萬元以下）、第三類「X8、出口高價快遞貨物」（「離岸價格」超過新臺幣五萬元）。\r\n\r\n三、「簡易申報」案件，應依下列規定辦理：\r\n\r\n（一）應使用「進（出）口快遞貨物簡易申報單」以電腦連線方式向海關申報（應申報之項目內容及其書面格式如附件一、二）。\r\n\r\n（二）簡易申報單以空運提單「分號」或託運單「分號」為單位，每一「分號」申報一份「簡易申報單」。\r\n\r\n（三）同一主提單或主託運單項下數分提單或分託運單之同類別「簡易申報單」，得以同一報單號碼合併申報。合併申報時應以「同類別貨物」（同類別係指依第二點規定之分類）為限；不同類別貨物，不得混雜於同一報單號碼之「簡易申報單」內申報。相同類別貨物得以數分號貨物併成一袋通關，惟每一袋貨物限以一報單號碼申報。\r\n\r\n（四）簡易申報單編號與一般空運進出口報單編碼原則相同，惟報單類別代碼為X1（進口快遞文件）、X2（進口低價免稅快遞貨物）、X3（進口低價應稅快遞貨物）、X6（出口快遞文件）、X7（出口低價快遞貨物）。\r\n\r\n四、報關業兼具運輸業或承攬業身分者，得依進口貨物快遞分艙單同時向海關申報艙單與報單資料；報關業者未具運輸業或承攬業身分者，亦得以簡易申報單向海關申報報單資料，惟運輸業或承攬業者仍應依「運輸工具進出口通關管理辦法」或「海關管理承攬業辦法」規定向海關申報艙單。\r\n\r\n五、下列快遞貨物申報「簡易申報單」時，得省略部分內容：\r\n\r\n（一）「X1、進口快遞文件」─得省略寄件人名稱、地址、收貨人名稱、地址、生產國別、貨物價值（完稅價格）、CCC號列、稅率、統一編號。\r\n\r\n（二）「X2、進口低價免稅快遞貨物」─得省略CCC號列、稅率、統一編號。\r\n\r\n（三）「X6、出口快遞文件」─得省略輸出人名稱、地址、貨物價值（離岸價格）、CCC號列。\r\n\r\n（四）「X7、出口低價快遞貨物」─得省略CCC號列。\r\n\r\n六、依第三點規定合併申報於同一報單號碼之「簡易申報單」，海關以「分號」為抽驗單位，貨棧業者於掃描貨物條碼後，應將報單號碼、報單類別、通關方式（C1、C3）、主號、分號、總件數或分號總數及稅額等資料列印黏貼於貨物上，以供海關查核；經核定為C3應驗者，由貨棧業者將貨物送至驗貨區候驗。\r\n\r\n以數分號併成一袋通關者，於掃描併袋貨物條碼後，貨棧業者應依下列規定辦理：\r\n\r\n（一）如袋內貨物通關方式全部核定為C1者，應將報單號碼、報單類別、通關方式、主號、併袋號碼、分號總數及總稅額等資料列印黏貼於貨袋上。\r\n\r\n（二）如袋內貨物通關方式部分核定為C3應驗者或海關指定貨物應驗者，應將報單號碼、報單類別、通關方式、主號、併袋號碼、分號總數、及總稅額等資料列印黏貼於貨袋上，並將整袋貨物送至驗貨區候驗。\r\n\r\n七、依一般進出口貨物之通關方式辦理之X4及X8類快遞貨物，海關以「報單」為抽驗單位，貨棧業者於掃描貨物條碼後，應將報單號碼、報單類別、通關方式（C1、C2、C3）、主號、分號、總件數及稅額等資料列印黏貼於貨物上，以供海關查核；經核定為C2、C3者，由貨棧業者將貨物送至驗貨區候審或候驗。\r\n\r\n八、驗估關員於驗貨時應先掃描貨物條碼，並依電腦螢幕顯示之申報內容及黏貼貨上之發票據以查驗，經查驗貨物結果，視情形依下列方式處理：\r\n\r\n（一）查驗相符經海關分估放行者：註記後即予放行。\r\n\r\n（二）查驗不相符或經海關改估者：\r\n\r\n1.可確定未涉及違章、漏稅，或雖涉及但在免議處範圍，則予線上更正後放行。\r\n\r\n2.如涉及違章、漏稅，或有待進一步查證時，則予留置貨物，並從貨上抽取發票一份附於列印之「簡易申報單」（以「空運提單分號」或「空運託運單分號」為單位）上，由驗估關員於完成查驗紀錄後，依通關相關規定處理。如屬併袋貨物，除經查驗結果部分分號須予留置處理者外，其餘併袋貨物得改以分號分別放行。\r\n\r\n3.每一「分號」之進出口快遞貨物，經海關改估後，其進口完稅價格或出口離岸價格超過新臺幣五萬元者，如未涉及緝案，改依一般進出口報單處理。納稅義務人或貨物輸出人申報進出口第五點各款之非低動能遊戲用槍，依輸出入規定應檢附主管機關同意文件而未能檢附者，於該同意文件補正前，貨物不准通關；已依輸出入規定檢附主管機關同意文件者，依相關規定辦理通關。\r\n\r\n九、海關必要時，得要求快遞業者提供同班機同一提單主號之所有分號合併簡易申報單或單一分號簡易申報單及相關文件。\r\n\r\n十、快遞業者對採以簡易申報之進口快遞貨物應繳納之稅費，應以預繳稅費保證金採線上扣繳方式辦理。\r\n\r\n十一、短溢卸處理：貨棧業者及航空公司應依「進口貨物短卸溢卸作業要點」之規定填具短溢卸報告，送請駐庫關員審核簽章後，一份送通關業務單位統一辦理更正艙單及報單之有關資料。"}
