{"publisher":"財政部關務署","publishNo":"台關業字第1071028005號令","publishDate":"2018-12-20","summary":"轉口貨物通關及管理作業要點","content":"一、 為加速轉口貨物之通關並利管理，特訂定本要點。\r\n\r\n二、 本要點規範之通關作業包括下列各款：\r\n\r\n（一）一般轉口貨物通關作業：指進口運輸工具載運入境，暫時卸存海關指定之進口貨棧或貨櫃集散站之貨物，辦理轉船（機）出口之通關程序。\r\n\r\n（二）船用品轉口通關作業：指進口運輸工具載運入境之船用品，辦理轉送停泊本國港口之航行國際船舶使用之通關程序。\r\n\r\n（三）海空聯運貨物轉口通關作業：指海運載運入境之貨物轉由空運出口之通關程序。\r\n\r\n（四）空海聯運貨物轉口通關作業：指空運載運入境之貨物轉由海運出口之通關程序。\r\n\r\n（五）空運經內陸轉口通關作業：指空運載運入境之貨物以內陸運輸方式轉由其他關區空運出口之通關程序。\r\n\r\n（六）境外航運中心轉口貨物轉口通關作業：指境外航運中心由海運載運入境之轉口貨物轉由海運或空運出口，或海運、空運載運入境之轉口貨物轉境外航運中心由海運出口之通關程序。\r\n\r\n（七）多國貨櫃（物）集併通關作業（簡稱MCC）：指海運載運入境之貨櫃(物)，進儲海關核准之集散站轉口倉庫或轉口倉間，在未改變該貨物之原包裝型態(不拆及包件)，辦理併櫃作業及申報轉運出口之通關程序。\r\n\r\n二之一、本要點所稱MCC貨物及MCC資訊平臺，定義如下：\r\n\r\n（一）MCC貨物：指以多國貨櫃（物）集併作業方式辦理通關之轉口貨物。\r\n\r\n（二）MCC資訊平臺：指經海關核可，以使用者名義向海關申請貨物轉運出口及集併裝櫃作業之加值資訊系統。\r\n\r\n三、 載運轉口貨物入境之運輸工具負責人、運輸工具所屬運輸業者或承攬該貨物之承攬業者，應於進口貨物艙單內申報轉口貨物，並依規定格式報明各欄。\r\n\r\n下列各款轉口貨物應據實詳細申報貨物名稱：\r\n\r\n（一） 菸、酒。\r\n\r\n（二） 武器。\r\n\r\n（三） 彈藥。\r\n\r\n（四） 毒品。\r\n\r\n（五） 中國大陸出產之農漁畜產品、食品。\r\n\r\n（六） 存放於管制區外之轉口貨物。\r\n\r\n（七） 船用品。\r\n\r\n（八） 海空聯運貨物。\r\n\r\n（九） 空海聯運貨物。\r\n\r\n（十） 空運以內陸運輸方式轉運出口貨物。\r\n\r\n（十一） 有害廢棄物。\r\n\r\n（十二） 輸往北韓、伊朗之特定戰略性高科技貨品。\r\n\r\n（十三） 放射性物質、放射性物料。\r\n\r\n（十四） MCC貨物。\r\n\r\n由大陸地區輸往第三地或由第三地輸往大陸地區之武器或彈藥，不得在境外航運中心進行轉運。\r\n\r\n臺灣地區與大陸地區貿易許可辦法第七條第一項第一款以外之大陸地區物品，屬關稅配額項目之農漁畜產品者，不得利用臺灣地區通商口岸報運銷售至第三地區。但經由海運或空運轉口者(不含海空聯運及空海聯運)或經由境外航運中心轉運者，不在此限。\r\n\r\n四、 轉口貨物卸岸及進儲，如為海運貨物，其船長或船舶所屬運輸業者應依照「進口船舶卸貨准單與特別准單核發程序」之規定卸貨及進儲，並依海關管理進口貨物（櫃）之規定及准單所示負責將貨物安全迅速運達海關指定地點；如為空運貨物，其機長或飛機所屬運輸業者應依照有關進口貨物之規定辦理，憑進口貨物艙單向海關申請，經核准後始得卸貨進儲。但卸存機場管制區外兼營轉口貨物之貨棧者，應由飛機所屬運輸業者或承攬貨物之承攬業者檢具其與貨棧業者共同簽章具結之空運貨物特別准單申請書，申請核發特別准單憑以進儲，並由海關依規定辦理加封或押運。\r\n\r\n五、 轉口貨櫃(物)起卸後，海關核准轉口前，限存儲於專營或兼營轉口貨物之航空貨物集散站、進口貨棧或貨櫃集散站(含碼頭專區)內之轉口貨櫃(物)專區(倉) 。\r\n\r\n六、 櫃裝之海運一般轉口貨物在貨櫃集散站(或碼頭專區)之存放、移動及處理，依下列規定辦理：\r\n\r\n（一）經海關通知辦理加封電子封條、儀器查驗等事項者，運輸業者、承攬業者或倉儲業者應配合辦理。\r\n\r\n（二）貨櫃集散站(或碼頭專區)應劃定特別區域用以堆置轉口之實貨櫃，不得與裝運進出口貨物之貨櫃相混雜，必要時海關得要求加設隔離設施。但其儲位以電腦控管並提供海關線上查核經海關核准不分區存放者，不在此限。\r\n\r\n（三）轉口之實貨櫃無須加裝、分裝或改裝者，於卸存期間，不得拆櫃卸貨進倉。\r\n\r\n（四）轉口之實貨櫃須加裝、分裝或改裝者，辦理方式如下：\r\n\r\n1. 運輸業者或承攬業者應事先以轉口貨物裝櫃(盤)申請書兼計畫表(以下簡稱裝櫃申請書)載明貨櫃號碼、封條號碼及貨物品名、數量、標記等向海關申請，經核准後，於貨櫃集散站(或碼頭專區)之轉口貨物專用倉或其他經海關核准之場所辦理，海關於必要時得派員查核。\r\n\r\n2. 作業完成後，憑相關文件向海關申請更正進(轉)口艙單辦理後續轉運申報或出口裝船等通關程序。\r\n\r\n（五）前款倉儲業者及運輸業者，或倉儲業者及承攬業者皆為安全認證優質企業，且事先以書面方式聯名向海關報備者，得逕行於貨櫃集散站之轉口倉庫辦理前款作業，海關於必要時亦得派員查核。\r\n\r\n（六）運輸業者或承攬業者亦得以MCC辦理第四款作業，方式如下：\r\n\r\n1. MCC貨櫃(物)應進儲海關核准辦理MCC場所，並辦理轉運出口申\r\n\r\n請，經海關核准後，再於MCC資訊平臺或以裝櫃申請書，載明貨\r\n\r\n櫃相關資料，提出裝櫃申請，經核覆准予裝(併)櫃訊息時，除海\r\n\r\n關有作業指示通知應配合辦理外，貨櫃集散站業者得免經海關監\r\n\r\n視逕於拆併作業專區為之。\r\n\r\n2. 前目裝櫃申請書以書面方式辦理者，應於海關辦公時間內依序以\r\n\r\n轉運申請書及裝櫃申請書向海關申請核准，海關即時將書面裝櫃\r\n\r\n申請書資料補登併入該MCC貨櫃之裝櫃明細。\r\n\r\n已集併完畢之MCC 貨櫃，移運至另一經海關核准經營MCC業務之貨\r\n\r\n櫃集散站加裝轉口貨物、出口貨物或保稅貨物，非經海關核准，\r\n\r\n不得將已載入該貨櫃貨物搬移櫃外。\r\n\r\n海關得隨時抽核MCC貨櫃裝載內容，是否與裝櫃(盤)申請書兼計畫表\r\n\r\n記載相符。\r\n\r\n轉口之實貨櫃須在貨櫃起卸碼頭辦理加裝、分裝或改裝者，應由運輸\r\n\r\n業者或承攬業者以裝櫃申請書向海關申請，經核准後在關員監視\r\n\r\n下辦理，並依海關徵收規費規則之規定徵收特別監視費。\r\n\r\n七、 非櫃裝之海運一般轉口貨物須裝櫃者，運輸業者或承攬業者應事先以裝櫃申請書書面載明貨物名稱、數量向海關申請，經核准後，於關員監視下在轉口貨物專用倉（區）或其他經海關核准之場所辦理裝櫃，並依海關徵收規費規則之規定徵收特別監視費。裝櫃後，運輸業者或承攬業者應另將貨櫃及封條號碼載明於轉運申請書並填具貨櫃清單及貨櫃（物）運送單，向海關申辦移儲轉口貨櫃專區手續。但移儲於同一管制區內之轉口貨櫃專區內者，免填貨櫃（物）運送單。\r\n\r\n八、專營或兼營空運轉口貨物之貨棧，進行轉口貨物之拆包、分批、加貼航空(郵)標籤作業，應由運輸業者或承攬業者以裝櫃申請書向海關申請核准於轉口貨物專用倉間內為之。但空運轉口貨物申請以內陸運輸方式轉運至其他空運關區出口者，應依主提單或分提單為單位整批申請，不得申請分批運送作業。\n\r\n設在國際港口管制區內專營或兼營海運轉口貨物之貨棧、港口集散站及內陸集散站，進行轉口貨物之加裝、分裝或改裝作業，應由運輸業者或承攬業者以裝櫃申請書向海關申請核准於轉口貨物專用倉間或拆併作業專區內為之。\r\n\r\n九、海運轉口貨櫃(物)經由海運轉運出口者，除經海關派員押運或核准加封電子封條外，不得進儲內陸貨櫃集散站、貨棧，亦不得以內陸運輸方式運送至其他港口辦理轉運出口。\r\n\r\n前項貨櫃(物)得經內陸運送方式進儲、轉運出口之規定，由財政部關務署分期分區公告實施之。\r\n\r\n武器、彈藥、毒品等轉口貨櫃(物)限由原進口之港口或機場轉運出口；菸、酒、武器、彈藥、毒品及麻醉藥品等轉口貨櫃（物）限進儲於卸船之港口貨櫃集散站。\r\n\r\n十、 轉口貨物裝運出口時，除海關另有規定免申報轉運申請書外，其運輸工具所屬運輸業者或承攬業者，應申報轉運申請書，並報明其類別（Ｔ２:一般轉口【含空運經內陸轉口】、Ｔ3:多國集併貨櫃（物）、Ｔ4:船用品、Ｔ６:海空聯運或Ｔ７:空海聯運）向貨物存放處所所在地海關申請核發轉運准單，憑以辦理出倉(站)裝運出口手續。\r\n\r\n海空（空海）聯運轉口貨物或空運轉口貨物以內陸運輸方式轉運其他關區出口，運輸業者或承攬業者應事先訂妥出口班機（船隻），取得託運單之主、分號（裝貨單號碼）並於轉運申請書海關規定之欄位報明。\r\n\r\n空運一般轉口貨物在原機場出口或由卸存之機場直接以空運方式轉運其他空運關區出口者，依空運關區之公告規定辦理。\r\n\r\n十一、 轉口貨物需轉運至其他關區出口者，除應依下列方式辦理外，並應依海關規定之貨物控管作業辦理：\r\n\r\n（一） 海空聯運或空海聯運貨物：\r\n\r\n1. 以整裝貨櫃裝運者，得以船 (機) 邊提櫃 (物) 方式辦理，並經\r\n\r\n海關檢視貨櫃號碼無訛與貨櫃構造及裝置無異狀後加封轉運，必\r\n\r\n要時海關得予開櫃查核貨名及數量並視需要派員押運。\r\n\r\n2. 以非整裝貨櫃裝運者，應於關員監視下裝入保稅卡車或其他經海\r\n\r\n關核准之運貨工具加封轉運，必要時海關得予查核貨名及數量並\r\n\r\n視需要派員押運。\r\n\r\n3. 運輸業者應依起運地海關指定之轉運路線及時間運達目的地海\r\n\r\n關，其載運途中不得無故逗留或繞道他處。逾時到達或不依路線\r\n\r\n行駛者，運輸業者應以書面向起運地海關提出說明。\r\n\r\n（二）海運貨物由卸存港直接以海運方式轉運其他海運關區出口者：承載海運方式轉運貨物之運輸業者應繕具海上走廊貨櫃清單 (註明轉口貨櫃) 並檢同轉運准單，經起運地海關稽查單位核准並經關封，憑以辦理裝運及卸船作業。\r\n\r\n同一轉運准單之貨物，運抵目的地海關後應卸存同一集散站(或碼頭專區)或貨棧內，不得分置。轉口貨物於運抵目的地海關時，應直接進入轉運准單目的地欄所載之碼頭(機場)或內陸集散站或貨棧，經海關駐庫關員簽收貨櫃(物)運送單或海上走廊貨櫃清單，依規定辦理加封或押運裝船(機)出口。其須裝櫃(打盤) 者另由關員監視裝櫃(打盤)。\r\n\r\n經海關核准之海空 (空海) 聯運或空運以內陸運輸方式轉運出口貨物，其須裝櫃、打盤者，海關得核准直接運往儲存一般出口貨物之碼頭 (機場) 或內陸之集散站、出口貨棧，在關員監視下辦理裝櫃、打盤作業。\r\n\r\n十二、經海關核准裝運出口之轉口貨物因故未能出口者，除應依一般出口貨物規定辦理退關手續外，並應於退關貨物清單內註明為轉口貨物。\r\n\r\n十三、轉口貨物卸岸進儲或轉（裝）運出口，需運經碼頭或機場管制區以外之地區者，除武器、彈藥、毒品或其他經海關認為有必要押運之貨物，須由海關派員押運外，得以加封電子封條方式替代押運。\r\n\r\n前項加封電子封條之貨物，除菸、酒、麻醉藥品、經由海運轉運出口之海運轉口貨物(含MCC貨物)或尚未開放准許進口之中國大陸出產之農產品、食品外，有下列情形之一，得以加封海關封條或經海關核准之自備貨櫃封條替代之：\r\n\r\n（一）經海關開櫃查核貨物與進口貨物艙單相符，認無加封電子封條之必要者。\r\n\r\n（二）運輸業者或承攬業者能提供轉口貨物名稱、數量及其價格之相關文件並經海關查核認為無加封電子封條之必要者。\r\n\r\n（三）經海關認定為低危險群或經與海關簽訂策略聯盟之運輸業者所載運之貨物。\r\n\r\n（四）運輸業者或承攬業者提供相當應繳稅費金額之保證金者。\r\n\r\n十四、船用品在原關區直接轉送同一港口之航行國際船舶使用者，應由進口地海關依規定加封或派員押運裝船交船長或其職務代理人簽收後封存並列入船用品清單。但經海關查明為修理在港船隻所需之船舶設備、船舶備件或船用物料者，由船長簽收並列入船用品清單免予加封。\r\n\r\n經核准轉運至我國其他港口之航行國際船舶使用之船用品，起運地海關應於轉運准單右上角加蓋「船用品」戳記，目的地海關應依前項規定辦理加封或押運裝船作業。\r\n\r\n船用品非屬提供停泊本國港口之航行國際船舶使用者，視同一般轉口貨物處理，其辦理方式如下：\r\n\r\n(一)運輸業者以海運載運入境之船用品須改由別船載運出口者，應以轉運申請書 (一般轉口貨物：代號Ｔ2) 辦理；其改以空運方式轉往國外港口者，應以轉運申請書 (海空聯運轉口：代號Ｔ６)辦理。\r\n\r\n(二)船用品由空運關區轉海運關區載運出口者，應以轉運申請書 (空\r\n\r\n海聯運轉口：代號Ｔ７) 辦理。\r\n\r\n十五、海運貨物因運輸業誤裝、溢卸或其他特殊原因須以空運轉運出口，應以轉運申請書 (海空聯運轉口：代號Ｔ６) 辦理；空運貨物因運輸業誤裝、溢卸或其他特殊原因須以海運轉運出口，應以轉運申請書 (空海聯運轉口：代號Ｔ７) 辦理。\r\n\r\n十六、海空 (空海) 聯運或空運以內陸運輸方式轉運出口貨物於海關辦公時間內申請轉運者，得申請優先通關。海關核准後應立即派員優先辦理通關手續。如需於上班時間外完成通關手續者，應於海關辦公時間內申請核准。\r\n\r\n海空 (空海) 聯運貨物得經海關核准，變更貨物原包裝及標記。但不得變更其原產地標示。\r\n\r\n十七、除船用品轉口列入船用品清單外，其他轉口貨物應列入出口艙單或出口裝船清表，由運輸工具負責人、運輸工具所屬運輸業者或承攬該轉口貨物之承攬業者向海關申報。\r\n\r\n十八、本要點所稱由關員依規定辦理及簽證之事項，於實施自主管理之貨櫃集散站或進出口貨棧，得由專責人員辦理。\r\n\r\n十九、本要點未盡事宜，應依有關規定辦理。"}
