{"publisher":"財政部關務署","publishNo":"台關緝字第1041000587號令","publishDate":"2015-02-13","summary":"海關變賣貨物及運輸工具處理程序","content":"一  本處理程序參照關稅法、海關緝私條例及其他有關法令規定訂定之。\n\r\n\n\r\n\n\r\n二  逾期不報關、不繳稅、不退運貨物、放棄貨物及沒入或扣押貨物、運\n\r\n    輸工具之處理，除法令另有規定外，依本處理程序之規定辦理。\n\r\n\n\r\n\n\r\n三、依本處理程序處理之貨物或運輸工具，其處理由各關承辦緝案處理之\n\r\n    單位主辦，除依關稅法施行細則第六十一條或海關緝私條例第五十三\n\r\n    條之規定准由原主備價購回另完稅捐外，應以下列方式處理之：\n\r\n\n\r\n（一）普通貨物：\n\r\n逾期不報關、不繳稅、不退運貨物、放棄貨物、扣押貨物及沒入貨物等，\n\r\n除本處理程序或其他法令另有規定外，以標售方式變賣之。\n\r\n\n\r\n（二）特殊貨物：\n\r\n\n\r\n1.金、銀、外幣、古物及大陸人民幣：\n\r\n（1）黃金（包括條塊片錠及飾金）委託臺灣銀行標售，其餘銀、金飾、銀\n\r\n飾委託臺灣銀行或由各關自行標售，價款解繳國庫。\n\r\n（2）外幣：送臺灣銀行收兌，如無掛牌，臺灣銀行無法兌換者，或失流通\n\r\n性無法兌換者，無償贈與國立歷史博物館或留供海關陳列展示。\n\r\n（3）古物：應先請專家鑑定，如係屬「文化資產保存法」暨其施行細則所\n\r\n定義之古物部分，應送請文化部指定保管機關保存；另海關博物館認有陳列\n\r\n展示價值者，應報經財政部轉請文化部同意為之；其餘部分，得酌定底價，\n\r\n予以標售。\n\r\n（4）大陸人民幣：各關向臺灣銀行辦理兌換成新臺幣，並以「沒入及沒收\n\r\n財物」︱「沒收物變價」科目解繳國庫。\n\r\n\n\r\n2.洋菸、酒及大陸菸酒或供製造菸酒所用之原料、器具及酒類容器，其作業\n\r\n流程如附件1：\n\r\n（1）依法沒收及沒入之菸、酒與供產製菸酒所用之原料、器具及酒類容器，\n\r\n得予以銷毀或為下列其他方式處置：1標售2標售後再出口3捐贈4供學術機構\n\r\n研究或試驗。因侵害商標專用權而沒收之菸、酒，應予銷毀。\n\r\n（2）免附菸酒進口業許可執照之進口菸酒超過限量者，超過部分應辦理退運\n\r\n，不准備價購回；逾期不退運或以書面聲明放棄者，得依本目之1規定方式處\n\r\n理。\n\r\n（3）沒收或沒入之菸酒、除有易於霉變或變質情形者外，應俟沒收裁判或沒\n\r\n入處分確定後，始可依本目之1規定方式處理。所有菸類均可視為易於霉變，\n\r\n酒類則以屬於釀造酒或酒精成分未滿百分之二十之酒類，作為可視為易於霉\n\r\n變之判斷標準。\n\r\n（4）捐贈或供學術機構研究或試驗方式處理者，其對象以專科以上學校及研\n\r\n究單位為限，由受贈單位向海關申請適當數量，且應具結不將受贈菸酒流入\n\r\n市場後為之。但如有課稅問題，則應由受贈單位繳納相關稅款後，再行捐贈。\n\r\n（5）以標售方式處置之菸酒：應取得中央主管機關公告認可之實驗室核發尼\n\r\n古丁及焦油含量未逾菸害防制法規定或符合酒衛生標準之文件。但菸類經鑑\n\r\n定係真品，而不符菸品標示規定，限制以標售後再出口處置者，免再送驗尼\n\r\n古丁及焦油含量。\n\r\n（6）參與投標者：以取得財政部核發許可執照之菸酒製造業或菸酒進口業者\n\r\n為限；標售之投標須知及合約，應載明得標人如擬轉讓或販售時，應依「菸\n\r\n酒管理法」、「菸害防制法」及「酒類標示管理辦法」相關規定辦理標示。\n\r\n標售後應將得標人之業者名稱、負責人姓名、住（居）所以及該批標售之菸\n\r\n酒數量、規格、品牌名稱等資料函知得標人總機構及工廠所在地之菸酒地方\n\r\n主管機關。\n\r\n\n\r\n3.毒品及吸毒器具：移由法務部調查局或其所屬調查單位處理。\n\r\n\n\r\n4.武（凶）器、彈藥及超過管制量之爆竹煙火：\n\r\n（1）列管之槍砲、彈藥、刀械：移交所在地警察機關處理。\n\r\n（2）各式信號彈：由海關會同當地警察機關銷毀處理。\n\r\n（3）超過管制量之爆竹煙火：由海關辦理銷毀，並通知當地消防機關協助處理。\n\r\n\n\r\n5.藥物：\n\r\n（1）管制藥品之製劑或原料：移由當地衛生主管機關依相關規定予以銷毀，並\n\r\n副知衛生福利部食品藥物管理署。\n\r\n（2）其他藥品及中藥材：應予銷毀。銷毀時，應邀請當地衛生主管機關派員會\n\r\n同辦理。\n\r\n（3）醫療器材：依「藥事法」有關規定辦理。\n\r\n6.度量衡器：送經度量衡檢定主管機關檢定合格者，由核准之度量衡器具商競購。\n\r\n\n\r\n7.電信管制射頻器材：依「電信管制射頻器材管理辦法」規定，繕列清冊送請\n\r\n國家通訊傳播委員會審核後，准予標售之器材，由領有「電信管制射頻器材經\n\r\n營許可執照」之廠商競購；未經核准標售之器材，應函詢相關主管機關意見後\n\r\n辦理。\n\r\n\n\r\n8.大陸船舶（含漁船）、及未開放進口之大陸地區物品（農產品、菸酒、煙毒、\n\r\n武器、彈藥除外）：\n\r\n（1）大陸船舶（含漁船）：漁船筏經處分沒入後，通知船舶扣存地之當地漁政\n\r\n機關準備辦理交船手續，並副知行政院農業委員會。船舶扣存地之漁政機關接\n\r\n獲通知後，應安排船舶停泊（放）適當地點，並協助海關將船舶停泊（放）後\n\r\n，由海關或其交付保管機關連同相關資料點交當地漁政機關處理。其他船舶交\n\r\n由交通部處理。\n\r\n（2）大陸產製且使用大陸品牌之未開放大陸酒類：得以標售後限期再出口方式\n\r\n處理。\n\r\n（3）未開放進口之大陸地區物品：視物品特性依本處理程序之規定辦理變賣、\n\r\n銷毀或由受處分人或報運進口人申請備價購回：物品特性不明確者，應函詢相\n\r\n關主管機關意見後辦理。申請備價購回時，除得免經經濟部國際貿易局同意外\n\r\n，應受本處理程序第八點規定之限制。\n\r\n\n\r\n9.味精：送經食品衛生主管機關化驗無害人體健康後，予以標售。\n\r\n\n\r\n10.觀測器材：無軍事裝置者，不予管制，可予標售；有軍事裝置者，無償移交\n\r\n指定接收單位處理（所謂軍事裝置之望遠鏡，係指凡具有「方向」、「高低」\n\r\n米位分劃定位裝置之觀測望遠鏡及可供配合武器使用之「瞄準鏡」、「狙擊鏡」\n\r\n，以及專供軍用「照像鏡」而言，不含民用之望遠照相鏡頭）。\n\r\n\n\r\n11.依規定不得進口之車輛：除在國內領照有案之車輛，因從事走私或載運私貨\n\r\n，經海關沒入變賣者，得向監理機關辦理登檢領照外，其餘標售時應特別註明\n\r\n不核發「進口與貨物稅完（免）稅證明書（車輛用）」，監理機關亦不辦理登\n\r\n檢領照，並限退運出口。另應於「拍賣或變賣貨物清單」及「扣押逾期貨物放\n\r\n行通知」等有關單證上加註車輛引擎號碼或車身號碼。\n\r\n\n\r\n12.前目以外之車輛：經海關標售後，得標人得申請核發「進口與貨物稅完（免）\n\r\n稅證明書（車輛用）」，除在國內領照有案之車輛，因從事走私或載運私貨，經\n\r\n海關沒入變賣者外，其備註欄應加註「經主管機關有關排氣、噪音、能耗及安全\n\r\n檢測合格者，始得依規定辦理登檢領照」並填載標售之日期及得標人之名稱、統\n\r\n一編號、地址等資料，以便得標人辦理登檢領照，其中進口人及進口船隻等如無\n\r\n資料者，應蓋「本欄空白」戳章。\n\r\n\n\r\n13.大陸地區之出版品（包括新聞紙、雜誌、圖書及有聲出版品）、電影片、錄影\n\r\n節目及廣播電視節目：移送文化部依相關規定處理。\n\r\n\n\r\n14.農、漁、畜產品：\n\r\n（1）華盛頓公約列管品目：依附件2作業流程圖處理。\n\r\n（2）野生動物保育法規範之保育類：依附件3作業流程圖處理。\n\r\n（3）菸酒類、野生動物保育法規範之保育類及華盛頓公約列管品目以外之農漁畜\n\r\n產品：依附件4作業流程圖處理。\n\r\n\n\r\n15.毒性化學物質：\n\r\n（1）行政院環境保護署公告之毒性化學物質，屬限制使用用途者：限持有該物質\n\r\n許可證、登記備查或核可文件者承購，並應將承購者名稱、地址、電話及承購該\n\r\n物質名稱、成分含量、數量、單位等有關資料送主管機關備查。\n\r\n（2）行政院環境保護署公告之毒性化學物質，其屬禁止輸入或經四次標售仍無法\n\r\n決標者：應向當地主管機關申請廢棄登記備查後，依廢棄物清理法規定辦理，或\n\r\n依海關緝私條例規定毀棄之；其他法令另有特別規定者從其規定處理。\n\r\n\n\r\n16.蒙特婁議定書列管化學物質：經行政院環境保護署公告之蒙特婁議定書列管化\n\r\n學物質，應採取銷毀方式處理。至於銷毀所需各項費用（包括銷毀、運費、棧租\n\r\n、獎勵）由行政院環境保護署編列。\n\r\n\n\r\n17.未加芥子油之強力膠：限由直接用料工廠標購。\n\r\n\n\r\n18.放射性物質及可發生游離輻射設備：送交行政院原子能委員會處理。\n\r\n\n\r\n19.硝化纖維：限由需用之生產事業承購。並應將承購廠商、貨品名稱及數量函知\n\r\n經濟部礦物局。\n\r\n\n\r\n（三）下列物品，除法令另有規定外，定期邀請有關機關派員會同銷毀：\n\r\n1.偽造或變造之貨幣、有價證券及印製偽幣印模。\n\r\n2.侵害專利權、商標權及著作權之物品。但其性質上有經濟價值者，依下列規定處理之：\n\r\n（1）侵害專利權者：得讓售專利權人或破壞後以廢料標售之。\n\r\n（2）侵害商標權者：經徵詢權利人意見而無異議者，得塗銷圖案、商標之標識後標售之。\n\r\n3.法律規定不得進口或禁止輸入之物品。\n\r\n（四）下列貨物不准變賣，準用前款之規定處理：\n\r\n1.禁止放映之電影片。\n\r\n2.禁止聽用之唱片、錄音（影）帶、未壓印標示來源識別碼之預錄式光碟及燒錄光碟。\n\r\n3.不合格之度量衡器具。\n\r\n4.無使用價值之空白發票及其他票據。\n\r\n（五）供載運私貨之運輸工具：\n\r\n1.經處分沒入確定涉及走私之運輸工具，經查明未設有他項權利者，應予銷毀，惟若有\n\r\n公務機關或學校等公務單位需用者，得依個案無償撥交使用。\n\r\n2.前目運輸工具，如設有他項權利者，則以公開標售方式處理。標售所得扣除必要費用\n\r\n後，他項權利人可主張優先受償，於償還他項權利人之權益後，如有賸餘，繳歸國庫。\n\r\n但如無法售出或標售所得扣除必要費用後仍不足扺償其權益時，該他項權利人不得再為\n\r\n任何主張。\n\r\n3.走私之漁船筏經扣押處分沒入後，應先通知該漁船航政監理主管機關，及漁船扣存地\n\r\n之漁政主管機關，並副知行政院農業委員會漁業署，如需銷毀處理者，由該漁政主管機\n\r\n關指定點交日期及地點後，海關依指定日期及地點將處分沒入之漁船列冊派員移交該漁\n\r\n政主管機關辦理銷毀；漁船筏以外之其他走私運輸工具，由海關負責銷毀，並得依行政\n\r\n程序法第十九條等相關規定請求相關行政機關協助辦理。\n\r\n4.走私等涉及刑事案件漁船，應俟判決後再處理，惟為解決保管期間所衍生之費用及保\n\r\n管期間發生碰撞或沈沒等問題，海關得函洽個案繫屬之法院或檢察官不易保管之實況後\n\r\n，定期依海關緝私條例第二十條第二項規定於拍照後依前目辦理。\n\r\n5.有關處分沒入未領有我國漁業執照之船筏，經扣存地之漁政主管機關認定外觀上係漁\n\r\n船結構，功能上係作漁船使用者，得依第3目辦理。\n\r\n前項貨物或運輸工具，除涉及走私經處分沒入確定之運輸工具，依前項第五款規定處理\n\r\n外，可供政府機關公務使用或學校教學使用者，得報經財政部核准後無償撥交或讓售海\n\r\n關或其他公務機關、學校使用。其完稅價格在新臺幣四十五萬元以下，經標售四次以上\n\r\n，仍無法售出者，得授權由各關核准後無償撥交或讓售海關或其他公務機關或學校使用。\n\r\n第一項貨物屬商品檢驗法公告之應施輸入檢驗商品者，得標人應憑經濟部標準檢驗局或\n\r\n依法受委託辦理商品檢驗業務之機關、法人或團體核發之相關檢驗證明辦理提領放行。\n\r\n第一項貨物或運輸工具經以標售方式處理者，得准由得標人在海關規定之期限內按退運\n\r\n方式報運出口外銷，報運出口之貨物或運輸工具本身或內外包裝上不得有我國原產地之\n\r\n標示，原為國貨復運出口者除外，其出口報單上並應註明不得申請退稅。\n\r\n\n\r\n四、扣押之貨物（包括冷凍貨物在內，但不包括走私水產品）或運輸工具\n\r\n    有不能依海關緝私條例第十九條規定交付保管或有腐敗、毀損之虞者\n\r\n    ，得於案件確定前公告變賣或逕送有關機關處理，並依同條例第二十\n\r\n    條規定辦理。\n\r\n\n\r\n\n\r\n五、貨物或運輸工具定期標售變賣程序：\n\r\n  (一)預備程序：\n\r\n      1.訂定變賣價格：由各關承辦緝案處理或通關業務單位之驗估人員\n\r\n        依貨物或運輸工具性質分別參照關稅法第二十九條至第四十二條\n\r\n        規定、關務署調查稽核組核定之相同貨品價格或市場與行情等資\n\r\n        料為基礎，就貨物或運輸工具拍賣時之實況訂定變賣價格，如有\n\r\n        受損、變質或失效等情事，則批註無商銷價值，並將訂定依據由\n\r\n        驗估人員註記於緝私報告表或其他相關文件。\n\r\n      2.編組對貨：由各關私貨處理單位先將標售貨物或運輸工具儘量按\n\r\n        物品類別予以適當搭配分組，繕具標售貨物清單，送監管私貨倉\n\r\n        庫之單位或海關派駐監管各聯鎖倉庫課股核對整理，其中查扣之\n\r\n        私貨在編組對貨前、應由原緝獲單位依規定查明是否涉及仿冒情\n\r\n        事，以備如期標售。但進口單位已辦理「逾期貨物對貨報告表」\n\r\n        者，免重複辦理對貨手續。\n\r\n      3.核定底價及造具底價清冊：\n\r\n       (1)標售貨物或運輸工具編組後，其屬應稅者，由各關私貨處理單\n\r\n          位按核估完稅價格之五折另加全部稅捐擬定底價，免稅者，則\n\r\n          按核估完稅價格（或離岸價格）之四折擬定底價。\n\r\n       (2)標售各編組底價擬定後，應造具底價清冊一式二份送底價小組\n\r\n          初審，經初審通過後，由各關承辦緝案處理之單位層轉關務長\n\r\n          或其授權者核定。核定時對於初審通過之各組底價得在三○％\n\r\n          範圍內予以增減。\n\r\n       (3)經標售一次無法售出之標售貨物或運輸工具，由底價小組於每\n\r\n          次標售時評定可予出售之價格作為底價，以利脫售；經標售四\n\r\n          次以上仍無法售出者，得簽准銷毀而資清結，但逾期不報關、\n\r\n          不繳稅貨物之銷毀，應依關稅法第九十六條第二項規定辦理。\n\r\n       (4)底價清冊經核定後即予密封，退回私貨處理單位主管保管，供\n\r\n          開標時拆封。\n\r\n      4.通知派員監標：開標時，應由各關主計及有關單位派員監辦。惟\n\r\n        凡核定底價之合計總額在「政府採購法」所定財物採購之查核金\n\r\n        額以上者，另應報請關務署派員會同監標。\n\r\n      5.標售前公告週知：各關於開標前一星期，應將標售貨物或運輸工\n\r\n        具之品名、繳押標金日期、地點、看貨時間、開標時間及地點等\n\r\n        ，以電腦傳輸至行政院公共工程委員會電腦資料庫俾刊登於政府\n\r\n        採購公報，並張貼網際網路網站及各關公告欄並得登報二日以公\n\r\n        告周知。\n\r\n  (二)標售程序：\n\r\n      1.押標時，先由投標人登記並繳驗有關證件，繳納押標金後發給收\n\r\n        據及標單，投標人須限用各關當次標售發給之標單，以限時掛號\n\r\n        函於期限內寄達各關承辦緝案處理之單位。\n\r\n      2.開標事宜，由各關承辦緝案處理之單位主管或其所指派人員主持\n\r\n        。在各關主計及有關單位與關務署派員監標下，當眾開標（經通\n\r\n        知，而關務署未派員時，事後應函告開標結果）。\n\r\n      3.每次標售投標廠商之總家數如達三家以上，則各組均可開標。決\n\r\n        標時以超過底價之最高出價為得標售出，如同一組有二個以上同\n\r\n        額之最高標價時，由各該到場並攜有投標證明文件之投標人當場\n\r\n        再行投標，並以最高者為得標。如各該同額最高標價之投標人未\n\r\n        到場或到場拒絕再行投標時，視為共同得標，共同得標人中有拒\n\r\n        絕共同繳付價款時，沒入其原繳押標金，准由其他共同得標人繳\n\r\n        付全部價款提貨。未達底價時，得斟酌實際情況，由最高標價者\n\r\n        優先當場加價乙次，如仍未達底價，得由該組到場之投標人當場\n\r\n        再加價一至三次，加價後以超過底價之最高標價者為得標。\n\r\n      4.未能依前目之規定決標，惟最高出價低於底價未達百分之十，主\n\r\n        辦單位得視情況當場宣布保留，並於敘明必須決標理由，簽報各\n\r\n        關關務長或副關務長決定，並得由各關關務長授權由主辦單位現\n\r\n        場主持人當場宣布得標。\n\r\n      5.經標售二次仍無法售出之標售貨物或運輸工具，如有二家投標時\n\r\n        ，得改按比價辦理，如僅有一家投標時得按議價方式辦理。比價\n\r\n        或議價之售價應簽由各關關務長或副關務長核准。\n\r\n  (三)標售作業規定：\n\r\n      1.定期標售次數，由各關按依法已得標售處理之貨物或運輸工具實\n\r\n        際存量酌予舉行，不限次數，惟至少應每兩個月舉行一次。\n\r\n      2.定期標售，以通信投標之方式為之。\n\r\n      3.得標人除得以其所繳納押標金抵作部分得標價款外，其餘價款應\n\r\n        限於得標之翌日起之三上班日內繳清。\n\r\n      4.標售貨物或運輸工具內容如有異動，應於標售前公告周知，或於\n\r\n        開標當場宣告。\n\r\n      5.投標人得標後之繳款提貨有關事項，悉按「海關標售貨物及運輸\n\r\n        工具須知」規定辦理，未得標者當場憑收據退還押標金。\n\r\n      6.提貨時，得標人應填具切結書，並應設置「承購海關標售貨物轉\n\r\n        售登記簿」，以供必要調查。\n\r\n\n\r\n\n\r\n六、貨物或運輸工具不定期標售變賣程序：\n\r\n   (一)對於依第四點規定得於案件確定前公告變賣之扣押貨物或運輸工具\n\r\n       ，暨依關稅法規定應予變賣之易腐生鮮動植物及有保存期限之食品\n\r\n       類，得辦理不定期標售，並應公告於各關明顯處及通知貨主參加競\n\r\n       購。至其核定底價辦法準用前點第（一）款所定。但各關關務長得\n\r\n       斟酌實際情況予以核定降低。\n\r\n   (二)開標時，應由各關主計及有關單位派員監標。惟凡核定底價之合計\n\r\n       總額在「政府採購法」所定財物採購之查核金額以上者，另應報請\n\r\n       關務署派員會同監標。\n\r\n   (三)如登記參加投標人不足三人（家），或經標售二次仍無法售出時，\n\r\n       如有二家投標，得改按比價辦理，如僅有一家投標，則得按議價方\n\r\n       式辦理。但比價或議價之售價應簽由各關關務長或副關務長核准。\n\r\n   (四)不定期標售作業程序及事項，應依「海關標售貨物及運輸工具須知\n\r\n       」規定辦理。\n\r\n\n\r\n\n\r\n七  貨物或運輸工具讓售變賣程序：\n\r\n (一) 讓售標的：\n\r\n      1  (刪除)\n\r\n      2 侵害專利權之物品，而其性質上有經濟價值者：得讓售於專利權\n\r\n        人。\n\r\n      3 可供政府機關公務使用之物品：貨物或運輸工具之得供政府機關\n\r\n        公務使用者，得報經財政部核准後讓售於海關或其他公務機關。\n\r\n (二) 讓售價格：\n\r\n      1 讓售專利權人者，其屬應稅部分，按海關核估之完稅價格加應徵\n\r\n        稅捐後之七折作為讓售價格，免稅部分，則按核估完稅價格 (或\n\r\n        離岸價格) 之六折作為讓售價格。但暢銷物品滯銷物品及已損壞\n\r\n        物品得酌予增減其價格。\n\r\n      2 讓售政府機關者，由財政部酌定適當價格作為讓售價格。\n\r\n (三)  (刪除)\n\r\n (四) 讓售期限及付款方式：\n\r\n      1 讓售政府機關者：讓售前由各關承辦緝案處理之單位繕列清冊，\n\r\n        函請受讓機構於一週內來局看貨，逾時不辦，即視同放棄該次讓\n\r\n        售。已承購者，應於三週內提清，提清後概不退貨，並於提清之\n\r\n        翌日起二十日內一次付清價款結案，如有積欠情事時，其後批即\n\r\n        恢復按先繳八成價款後提領之規定辦理。但讓售期限及付款方式\n\r\n        經專案報經上級機關准予展延者，不在此限。如受讓機構不願承\n\r\n        購或不依限看貨，海關得自行標售。\n\r\n      2 讓售專利權人者：讓售前由各關承辦緝案處理之單位繕列清冊，\n\r\n        函請受讓人於一週內來關看貨，逾時不辦，即視同放棄讓售。已\n\r\n        承購者，應於承購之翌日起三日內繳清全部價款並提清貨物。如\n\r\n        受讓人不願承購或不依限看貨提貨，海關得於破壞後以廢料標售\n\r\n        之或仍予依法銷毀。\n\r\n\n\r\n\n\r\n八、貨物或運輸工具原主備價購回變賣程序：除法令另有規定者外，依關\n\r\n    稅法施行細則第六十一條或海關緝私條例第五十三條之規定辦理：\n\r\n（一）購回之範圍：\n\r\n      1.依規定不得進口，海關責令納稅義務人限期辦理退運之貨物（不\n\r\n        包括違禁品及禁止進口類貨品），如納稅義務人以書面聲明放棄\n\r\n        或不在海關規定之期限內辦理退運者：海關得將其貨物變賣，該\n\r\n        項變賣貨物，報運進口人得依法繳納進口稅捐，並自行負擔倉租\n\r\n        、裝卸費等費用，申請海關依核定之完稅價格備款購回有關貨物\n\r\n        ，其所得價款，悉數繳歸國庫。\n\r\n     （1）刪除。\n\r\n     （2）刪除。\n\r\n     （3）刪除。\n\r\n      2.經海關依海關緝私條例沒入處分確定之下列貨物或物品（不包括\n\r\n        違禁品或禁止進口或出口貨物）：\n\r\n     （1）准許進口或出口者。\n\r\n     （2）經管制進口或出口貨價在新臺幣四十五萬元以下者。但體積過\n\r\n          巨或易於損壞變質，或其他不易變賣或處理者，得不受貨價新\n\r\n          台幣四十五萬元以下之限制。\n\r\n（二）購回價格之核定：\n\r\n      1.逾期不退運或放棄貨物，以載運貨物之運輸工具進口日當時核定\n\r\n        之完稅價格加稅捐為購回價格。\n\r\n      2.依海關緝私條例處分沒入確定之貨物或物品，以緝獲當時之核估\n\r\n        貨價加稅捐為購回價格。\n\r\n\n\r\n\n\r\n九  無法變賣而需銷毀之貨物，應依下列方式予以銷毀，並由有關人員在\n\r\n    銷毀清單上共同簽章，以憑結案：\n\r\n (一) 逾期不報關、不繳稅、不退運貨物及放棄貨物，應通知納稅義務人\n\r\n      限期在海關監視下自行銷毀，屆期未銷毀，由海關逕予銷毀。\n\r\n (二) 其他貨物，應定期通知有關機關派員會同銷毀。\n\r\n    前項應銷毀之貨物，除逾期不報關及不繳稅貨物外，銷毀時應通知主    \n\r\n    計及有關單位依規定權責派員監辦。惟其貨價合計總額在「政府採購\n\r\n    法」所定財物採購之查核金額以上者，另應報請關務署派員會同監視\n\r\n    銷毀。\n\r\n\n\r\n\n\r\n一○  依海關緝私條例第五十條第一項之規定，得予變價取償之扣押物或\n\r\n      擔保品，其變賣作業程序，準用本程序第三點、第五點、第六點、\n\r\n      第七點及第八點之規定。\n\r\n\n\r\n\n\r\n一一  本處理程序經財政部核定後由關務署公告，修正時亦同。"}
