{"publisher":"財政部關務署","publishNo":"台關業字第1041018038號令","publishDate":"2015-08-13","summary":"財政部關務署推行關港貿單一窗口及預報貨物資訊上線獎勵作業要點","content":"一、 財政部關務署（以下簡稱關務署）為推行關港貿單一窗口（以下簡稱單一\n\r\n 　　 窗口）及預報貨物資訊業務，獎勵貨物通關業者（以下簡稱通關業者）、\n\r\n 　　 簽審申辦業者及資訊服務業者修改通關簽審即用系統軟體（以下簡稱即用\n\r\n 　　 系統）並上線，特訂定本作業要點。\n\r\n 二、本作業要點所稱之申請人，指下列業者：\n\r\n      (一）通關業者：指國內報關業、自行報關之進出口業、倉儲業、運輸業、\n\r\n           貨櫃集散站業、快遞業、自由貿易港區事業及其他與貨物通關相關之\n\r\n           業者。\n\r\n     （二）簽審申辦業者：指於中華民國（以下同）一百年十二月三十一日(含)\n\r\n           以前申請便捷貿e網連線帳號，且已傳送簽審申辦訊息之業者或其委\n\r\n           任之代理人。\n\r\n     （三）資訊服務業者：指於一百年十二月三十一日(含)以前依法設立，已開\n\r\n           發並提供通關業者或簽審申辦業者即用系統及維護服務之軟體業者。\n\r\n 三、申請人應於下列獎勵申請期程內一次提出獎勵金申請，逾期不得申請：\n\r\n     （一）即用系統修改獎勵申請期程。\n\r\n     （二）第一階段即用系統上線獎勵申請期程。\n\r\n     （三）第二階段即用系統上線獎勵申請期程。\n\r\n     前項獎勵申請期程，由關務署公告之。\n\r\n 四、本作業要點之獎勵金，以關港貿XML訊息點數基準（附件一）所定之訊息\n\r\n     點數為基礎，並依下列規定辦理：\n\r\n     （一）即用系統修改獎勵金：依即用系統修改獎勵標準（附件二）所定獎勵\n\r\n           點數核算之。\n\r\n     （二）即用系統上線獎勵金：依即用系統上線獎勵標準（附件三）所定獎勵\n\r\n           點數核算之。但相同業別各階段申請獎勵之申辦訊息或回覆訊息相同\n\r\n           者，只核給一次。\n\r\n 五、資訊服務業者於即用系統修改獎勵申請期程內完成即用系統修改，經單一窗\n\r\n     口驗證通過，且其客戶數符合資訊服務業者現有通關、簽審申辦業者客戶數\n\r\n     最低要求清表(附件二之附表 2-2)規定者，得依即用系統修改獎勵標準申請\n\r\n     即用系統修改獎勵金。\n\r\n     前項所稱完成即用系統修改，指即用系統修改獎勵點數清表(附件二之附表\n\r\n     2-1) 所列即用系統類別對應之全數申辦訊息及回覆訊息均已完整修改。\n\r\n     第一項即用系統修改獎勵金之申請，應檢具下列文件向關務署提出：\n\r\n     （一）即用系統修改獎勵金申請書(附件四)。\n\r\n     （二）即用系統修改驗證通過證明(附件五)。\n\r\n     （三）現有通關、簽審申辦業者客戶之合約影本。\n\r\n     （四）即用系統操作手冊(須有申辦訊息及回覆訊息之作業說明)。\n\r\n     （五）即用系統版權所有證明。\n\r\n     第一項修改獎勵金之核給，依即用系統修改獎勵標準及下列規定辦理：\n\r\n     （一）其完成驗證日期在即用系統修改獎勵申請期程起算日起五個月內者，\n\r\n           得按百分之一百五十獎勵點數核算之。\n\r\n     （二）其完成驗證日期逾即用系統修改獎勵申請期程起算日起五個月者，得\n\r\n           按百分之一百獎勵點數核算之。\n\r\n 六、通關、簽審申辦業者，於第一階段即用系統上線獎勵申請期程內符合下列規\n\r\n     定者，得依即用系統上線獎勵標準申請第一階段上線獎勵金。但非自行開發\n\r\n     或維護即用系統之通關、簽審申辦業者，應與其委任之資訊服務業者聯名申\n\r\n     請：\n\r\n     （一）完成通關、簽審申辦業者自有即用系統之更新，但不包括使用關港貿\n\r\n 　　　　  單一窗口提供之公版即用系統所進行之更新。\n\r\n     （二）經單一窗口完成連線測試。\n\r\n     （三）自該通關、簽審申辦業者選定正式上線日起三十日內之關港貿XML\n\r\n           申辦訊息，已達該期間申辦訊息(含EDI及XML)總數之百分之五十(含)\n\r\n           以上，取得單一窗口測試通過證明。\n\r\n     前項第二款所稱完成連線測試，指即用系統上線獎勵點數清表 (附件三之附\n\r\n     表3)所列通關簽審作業項目對應之申辦訊息及回覆訊息，均已通過連線測\n\r\n     試。\n\r\n     第一項即用系統上線獎勵金之申請，應檢具下列文件向關務署提出：\n\r\n     （一）自行開發或維護即用系統之通關、簽審申辦業者\n\r\n           1.即用系統上線獎勵金申請書(附件六)。\n\r\n           2.即用系統上線測試通過證明(附件七)。\n\r\n           3.即用系統操作手冊(須有申辦訊息及回覆訊息之作業說明)。\n\r\n           4.即用系統版權所有證明(得以具結代之)。\n\r\n 　　　　　5.即用系統修改測試報告。\n\r\n     （二）非自行開發或維護即用系統之通關、簽審申辦業者\n\r\n           1.即用系統上線獎勵金申請書(附件六)。\n\r\n           2.即用系統上線測試通過證明(附件七)。\n\r\n 　　　　　3.向聯名申請之資訊服務業者購買或維護即用系統軟體之合約影本。\n\r\n     第一項上線獎勵金之核給，依即用系統上線獎勵標準及下列規定辦理：\n\r\n     （一）於即用系統上線獎勵申請期程起算日起一個月內正式上線者，得按百\n\r\n           分之三百五十獎勵點數核算之。但屬自行開發或維護之通關、簽審申\n\r\n           辦業者，得按百分之四百五十獎勵點數核算之。\n\r\n     （二）於即用系統上線獎勵申請期程起算日起逾一個月而於三個月內正式上\n\r\n           線者，得按百分之二百獎勵點數核算之。但屬自行開發或維護之通\n\r\n           關、簽審申辦業者，得按百分之三百獎勵點數核算之。\n\r\n     （三）於即用系統上線獎勵申請期程起算日起逾三個月而於六個月內正式上\n\r\n           線者，得按百分之一百五十獎勵點數核算之。但屬自行開發或維護之\n\r\n           通關、簽審申辦業者，得按百分之二百五十獎勵點數核算之。\n\r\n     （四）於即用系統上線獎勵申請期程起算日起逾六個月而於該上線獎勵申請\n\r\n           期程內正式上線者，得按百分之一百獎勵點數核算之。但屬自行開發\n\r\n           或維護之通關、簽審申辦業者，得按百分之二百獎勵點數核算之。\n\r\n 七、通關、簽審申辦業者，於第二階段即用系統上線獎勵申請期程內符合下列規\n\r\n     定者，得依即用系統上線獎勵標準申請第二階段上線獎勵金。但非自行開發\n\r\n     或維護即用系統之通關、簽審申辦業者，應與其委任之資訊服務業者聯名申\n\r\n     請：\n\r\n     （一）完成通關、簽審申辦業者自有即用系統之更新，但不包括使用關港貿\n\r\n           單一窗口提供之公版即用系統所進行之更新。\n\r\n     （二）經單一窗口完成連線測試。\n\r\n     （三）自該通關、簽審申辦業者選定正式上線日起十五日內之關港貿XML申\n\r\n           辦訊息，已達該期間申辦訊息(含EDI及XML)總數之百分之五十(含)以\n\r\n           上，取得單一窗口測試通過證明。\n\r\n     前項第二款所稱完成連線測試，指即用系統上線獎勵點數清表(附件三之附\n\r\n     表3)所列通關簽審作業項目對應之申辦訊息及回覆訊息，均已通過連線測試\n\r\n     。\n\r\n     第一項即用系統上線獎勵金之申請，應檢具下列文件向關務署提出：\n\r\n     （一）自行開發或維護即用系統之通關、簽審申辦業者\n\r\n           1.即用系統上線獎勵金申請書(附件六)。\n\r\n           2.即用系統上線測試通過證明(附件七)。\n\r\n           3.即用系統操作手冊(須有申辦訊息及回覆訊息之作業說明)。\n\r\n           4.即用系統版權所有證明(得以具結代之)。\n\r\n           5.即用系統修改測試報告。\n\r\n     （二）非自行開發或維護即用系統之通關、簽審申辦業者\n\r\n           1.即用系統上線獎勵金申請書(附件六)。\n\r\n           2.即用系統上線測試通過證明(附件七)。\n\r\n           3.向聯名申請之資訊服務業者購買或維護即用系統軟體之合約影本。\n\r\n     第一項上線獎勵金之核給，依即用系統上線獎勵標準百分之一百獎勵點數核\n\r\n     算之。但屬自行開 發或維護之通關、簽審申辦業者，得按百分之二百獎勵\n\r\n     點數核算之。\n\r\n 八、已申請即用系統修改獎勵金之資訊服務業者，應配合第一階段及第二階段即\n\r\n     用系統上線獎勵申請期程，協助及輔導其客戶辦理單一窗口及預報貨物資訊\n\r\n     所需即用系統之修改與上線事宜。\n\r\n 九、獎勵申請案，關務署得以約定方式由關港貿單一窗口及預報貨物資訊建置\n\r\n     廠商(以下簡稱代辦廠商)代為辦理初審作業。其審核及撥付作業如下：\n\r\n     （一）代辦廠商應依本作業要點規定辦理獎勵申請案之初審作業。\n\r\n     （二）申請文件不齊全者，代辦廠商應將案件轉送關務署以書面通知申請\n\r\n           人補正，申請人未於接到通知之翌日起十日內補正者，申請案不予受\n\r\n           理。\n\r\n     （三）代辦廠商於申請案初審無訛後，應即送請關務署進行複審及核定獎\n\r\n           勵點數。\n\r\n     （四）關務署依獎勵金法定預算數，於各獎勵申請期程屆滿後，就該期程\n\r\n           內全部申請案核定之獎勵總點數，彙總核算獎勵金，並於扣除必要費\n\r\n           用後統一辦理撥付作業。\n\r\n 十、申請案有下列情形之一者，應不予受理。獎勵金未核發者，不予核發；已核\n\r\n     撥者，應追回，並依法追究申請人之責任：\n\r\n 　　（一）偽造、變造不實證明書或其他文件。\n\r\n 　　（二）申請人或聯名申請人破產、解散、經撤銷或廢止公司登記。\n\r\n 　　（三）通關業者通過單一窗口測試後，除有不可歸責於申請人之事由外，未\n\r\n 　　　　　持續傳輸XML訊息。\n\r\n 　　（四）其他違反本要點之情事。\n\r\n 　　（五）違反其他相關法令之情事。\n\r\n 十一、獎勵金預算，如因立法院刪除，關務署得終止獎勵作業"}
