{"publisher":"財政部關務署","publishNo":"台關稽字第1081007959號令","publishDate":"2019-04-22","summary":"自由貿易港區貨物郵遞出口作業要點","content":"一、為辦理自由貿易港區(以下簡稱自由港區)貨物申報F5報單放行後以郵件形式裝船(機)作業(以下簡稱自由港區貨物郵遞出口作業)，特訂定本要點。\r\n\r\n二、本要點用詞定義如下：\r\n\r\n(一)自由港區貨物：指依據自由貿易港區設置管理條例(以下簡稱設管條例)第十七條規定，以通報或通關方式進儲自由港區事業之貨物。\r\n\r\n(二)郵件：指郵政法第四條第九款所列之文件或物品。\r\n\r\n(三)郵務作業：指自由港區貨物交中華郵政股份有限公司(以下簡稱中華郵政公司)人員收寄、運送、封發及裝船(機)等相關業務。\r\n\r\n(四)港區貨棧郵務區：指自由港區事業依據自由貿易港區事業營運管理辦法(以下簡稱營管辦法)規定於港區貨棧內劃設，供中華郵政公司辦理郵務作業之區域。\r\n\r\n三、自由港區貨物郵遞出口作業應由中華郵政公司服務人員(以下簡稱郵政服務人員)於港區貨棧郵務區辦理。\r\n\r\n自由港區內有數管制區者，其單一管制區內應至少設置一處港區貨棧郵務區，該管制區始得辦理自由港區貨物郵遞出口作業。\r\n\r\n四、港區貨棧郵務區之劃設及變更，應由自由港區事業取得中華郵政公司同意後，依據營管辦法規定向自由港區管理機關申請，並副知海關。\r\n\r\n港區貨棧郵務區辦理自由港區貨物郵遞出口作業，其範圍須有明顯區隔，並設置二十四小時連續錄影或動態偵測錄影且無死角之監視系統，其錄影檔案應存檔三十日以上。\r\n\r\n中華郵政公司車輛需跨越不同管制區載運郵遞出口貨物者，應取得自由港區專用車隊資格。\r\n\r\n五、自由港區郵遞出口物品，應符合下列條件：\r\n\r\n(一)非屬設管條例第十六條第一項所列各款物(貨)品。\r\n\r\n(二)非屬萬國郵政公約、郵政法或郵件處理規則禁寄之物(貨)品。\r\n\r\n(三)每件(袋)毛重三十公斤以下。\r\n\r\n六、自由港區貨物以郵遞出口者，應由自由港區事業申報F5報單，填列並配合辦理下列事項：\r\n\r\n(一)於買方欄中填列目的國之郵政機構。\r\n\r\n(二)相同料號之貨物得合併於同一項次申報。但以核銷同一進倉報單號碼及項次為限。\r\n\r\n(三)於標記欄中填列「自由貿易港區郵遞出口裝箱單」(附件一)號碼，並應將裝箱單明細登錄於系統或以書面送所在地海關備查。\r\n\r\n(四)於運輸方式欄中填列代碼51（海運郵包）或52（空運郵包）。\r\n\r\n(五)黏貼發遞單於貨物外箱，同時將商業訂單或商業發票與貨物一同運往港區貨棧郵務區。\r\n\r\n前項第三款自由貿易港區郵遞出口裝箱單明細資料，經中華郵政公司建置電子化系統者，應將檔案查詢系統專用帳號提供海關及港區貨棧自主管理專責人員隨時連線、登入、下載檔案。電子檔案應保存五年。\r\n\r\n七、自由港區事業申報F5報單以海運郵遞出口者，應於第一卸存地點之港區貨棧郵務區經海關緝毒犬隊或X光儀器檢查無異狀後，始得將貨物裝袋。\r\n\r\n前項檢查作業，港區貨棧自主管理專責人員應辦理下列事項：\r\n\r\n(一)接收海關放行附帶條件訊息(代碼H：自由港區貨物以海運郵遞出口案件，須經海關緝毒犬嗅聞後始准放行)後，通知自由港區監管關員對F5報單貨物執行緝毒犬隊檢查。但緝毒犬隊因勤務安排未能執行檢查時，得向所在地海關儀檢單位申請X光儀器檢查(附件二)。\r\n\r\n(二)依海關指示陳列受檢貨物及相關配合事項。\r\n\r\n八、郵遞出口貨物於取得海關放行訊息，並由港區貨棧自主管理專責人員送郵政服務人員點收後，始得辦理郵務作業。\r\n\r\n前項郵務作業應由自由港區事業與中華郵政公司共同聯名事前向海關書面備查(附件三)，由港區貨棧自主管理專責人員憑申請書辦理監視作業；該郵件內裝貨物有外貨者，應於郵件附貼「本郵件係外貨透過臺灣自由貿易港區轉運出口(This Parcel is Transited through Taiwan Free Trade Zones)」(附件四)之標籤。\r\n\r\n九、前點貨物以海運郵遞出口者，需運至其他管制區之港區貨棧郵務區接續辦理郵務作業時，應於第二卸存地點代碼欄填列辦理郵務作業之港區貨棧郵務區卸存地點代碼；以空運郵遞出口者，應運至中華郵政公司經營之出口貨棧，並於第二卸存地點代碼欄填列該出口貨棧之卸存地點代碼。\r\n\r\n前項貨物應以自由港區專用車隊載運並由相關業者傳輸動態訊息至貨櫃(物)動態資料庫。\r\n\r\n第一項中華郵政公司對其出口貨棧間貨物之移運，應以自由港區專用車隊或保稅運貨工具加封運送，其加封、剪封及監押出境作業均由海關辦理。\r\n\r\n自由港區貨物郵遞出口作業之艙單及報單，應由海關電腦系統自動審結銷艙。\r\n\r\n十、海關發現自由港區貨物郵遞出口案件，有申報不符或其他不得放行事由者，應通知中華郵政公司沖銷收寄。\n\r\n\n\r\n十一、自由港區事業申請退關領回郵遞出口貨物者，應填具退關申請書，敘明理由並檢具發遞單，向海關提出申請；海關應調齊F5出口報單審核、查驗無訛後，准予退關，並由自由港區事業辦理帳務處理作業。\n\r\n\n\r\n十二、郵遞出口貨物，因故無法投遞，得由原申報出口之自由港區事業事先聲明放棄、依郵包物品進出口通關辦法進口或申報進儲自由港區。"}
