{"publisher":"財政部關務署","publishNo":"台關稽字第1081020869號令","publishDate":"2020-01-21","summary":"海關審查民間機構辦理自主管理專責人員訓練及保稅業務人員講習作業要點","content":"一、為辦理貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法第三條第三項及第四項、離島免稅購物商店設置管理辦法第十三條第二項、海關管理保稅工廠辦法第二十二條、加工出口區保稅業務管理辦法第四條第一項、科學園區保稅業務管理辦法第五條第二項第二款、農業科技園區保稅業務管理辦法第五條第二項第三款所稱民間機構辦理自主管理專責人員訓練及保稅業務人員講習之審查，特訂定本要點。\n\r\n二、依本要點辦理訓練或講習之民間機構（以下簡稱申請機構），應符合下列各款規定：\n\r\n(一)為主管機關核准立案之法人、社團、學校、協會等經常性機構。\n\r\n(二)專職人員三人以上或專兼職人員合計十人以上。\n\r\n(三)有固定辦公處所。\n\r\n(四)辦理訓練或講習場所應符合建築安全、防火避難及消防等相關法規規定。\n\r\n三、申請機構應於開辦訓練或講習前六個月內備文並檢附下列文件向訓練(講習)場所轄區海關申請審查：\n\r\n(一)申請書乙份。\n\r\n(二)經主管機關核准立案之證明文件及組織章程影本。\n\r\n(三)人員資料及其專兼職聲明書。\n\r\n(四)前點第四款所定場所符合建築安全、防火避難及消防等相關法規規定之證明文件影本。\n\r\n(五)訓練或講習計畫說明書。\n\r\n(六)結業證書樣張（如附件）。\n\r\n四、訓練或講習計畫說明書應包括招生計畫、訓練或講習名稱、上課時間及時數、課程名稱及內容、各課程講師名單及其符合資格之證明。每期訓練或講習課程內容應包括共同科目、專業科目，共同科目授課時數至少八小時，專業科目授課時數至少十六小時（均含測驗 ）。如同一申請機構同一期程內訓練或講習二個以上課程，共同科目及其測驗僅需研習一次。經測驗及格者，發給結業證書。證書遺失者，得由該申請機構補發。\n\r\n共同科目應包括下列相關法規及專業知識：\n\r\n(一)貿易法。\n\r\n(二)海關緝私條例。\n\r\n(三)進口貨物原產地認定標準。\n\r\n(四)進出口貨物查驗準則。\n\r\n(五)貨櫃（物）動態傳輸作業規定。\n\r\n(六)關務法規簡介。\n\r\n(七)貨物通關作業簡介。\n\r\n(八)通關透明化查詢作業簡介。\n\r\n五、為增進依第四點第一項規定取得結業證書從業人員之專業知能，民間機構每年得視需要舉辦從業人員進修講習。\n\r\n前項講習舉辦前二個月須先向轄區海關報備，其授課時數共同科目至少二小時，所從事之專業科目至少四小時；共同科目比照前點第二項規定辦理，專業科目比照第六點至第十一點之規定辦理。\n\r\n六、貨棧貨櫃集散站自主管理專責人員訓練內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法。\n\r\n(二)海關管理進出口貨棧辦法。\n\r\n(三)海關管理貨櫃集散站辦法。\n\r\n(四)貨棧業者以電子資料傳輸方式處理業務作業規定。\n\r\n(五)貨櫃集散站業者以電子資料傳輸方式處理業務作業規定。\n\r\n(六)海關稽核貨棧及貨櫃集散站業者實施自主管理作業規定。\n\r\n(七)海關審查貨棧及貨櫃集散站業者實施自主管理作業規定。\n\r\n(八)貨棧及貨櫃集散站業者實施自主管理作業手冊。\n\r\n七、保稅倉庫、免稅商店、離島免稅購物商店及物流中心自主管理專責人員訓練內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)貨棧貨櫃集散站保稅倉庫物流中心及海關指定業者實施自主管理辦法。\n\r\n(二)免稅商店設置管理辦法。\n\r\n(三)保稅倉庫設立及管理辦法。\n\r\n(四)離島免稅購物商店設置管理辦法。\n\r\n(五)海關管理保稅運貨工具辦法。\n\r\n(六)物流中心貨物通關辦法。\n\r\n(七)戰略性高科技貨品輸出入管理辦法。\n\r\n(八)進口貨物進儲保稅倉庫通關作業規定。\n\r\n(九)自主管理保稅倉庫審查作業規定。\n\r\n(十)自主管理保稅倉庫稽核作業規定。\n\r\n(十一)物流中心貨物通關作業規定。\n\r\n(十二)物流中心稽核作業規定。\n\r\n(十三)保稅貨物進出保稅倉庫押運加封作業要點。\n\r\n(十四)保稅倉庫及物流中心存儲未經公告准許輸入之大陸地區物品監管要點。\n\r\n(十五)實施關稅配額之農漁畜產品進儲保稅倉庫應注意事項。\n\r\n(十六)保稅倉庫業者實施自主管理作業手冊。\n\r\n(十七)物流中心業者實施自主管理作業手冊（包括不適宜存儲物流中心之貨物項目、進口洋菸酒進儲物流中心應注意事項、物流中心申請書表）。\n\r\n(十八)保稅倉庫進儲燃料售予國際航線運輸工具使用通關作業規定。\n\r\n(十九)免稅商店年度盤存作業規定。\n\r\n(二十)實務操作（包括貨物帳及單證管控；盤點及結算；報廢申辦及監毀；委外檢測；簡單及重整加工等實務作業）。\n\r\n(二十一)課稅區非保稅貨物進出機場、港口管制區免稅商店作業規定。\n\r\n(二十二)海關稽核免稅商店作業規定。\n\r\n(二十三)海關會同免稅商店辦理試用品及其容器銷毀作業程序。\n\r\n(二十四)離島免稅購物商店海關稽核注意事項。\n\r\n(二十五)離島免稅購物商店申請設置審查作業規定。\n\r\n八、保稅工廠保稅業務人員講習內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)海關管理保稅工廠辦法。\n\r\n(二)戰略性高科技貨品輸出入管理辦法。\n\r\n(三)保稅工廠生產非保稅產品作業規定。\n\r\n(四)海關管理保稅工廠分級管理作業要點。\n\r\n(五)保稅工廠受託辦理加工業務作業要點。\n\r\n(六)保稅工廠提供維修服務監管要點。\n\r\n(七)保稅工廠辦理盤存注意事項。\n\r\n(八)海關管理保稅工廠業務執行注意事項。\n\r\n(九)保稅工廠輸入供加工外銷之大陸地區原物料與零組件及供重整後全數外銷之大陸地區物品監管事項。\n\r\n(十)海關管理保稅工廠分業分類原料盤差容許率表。\n\r\n(十一)海關管理保稅工廠分級考評計分原則。\n\r\n(十二)實務操作（包括產品單位用料清表；原料帳及成品帳登帳；內銷按月彙報登記簿控管；廠外加工、委外檢測及受託加工帳務管理；出廠放行單管理；下腳、廢料、次品、呆料管理及監毀；盤點及結算相關報表製作等實務作業）。\n\r\n(十三)保稅工廠提撥保稅物品作業要點。\n\r\n(十四)保稅工廠產品單位用料清表電子化作業要點。\n\r\n九、加工出口區保稅業務人員講習內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)加工出口區設置管理條例及其施行細則。\n\r\n(二)加工出口區管理處及分處業務管理規則。\n\r\n(三)加工出口區保稅業務管理辦法。\n\r\n(四)海關管理保稅工廠辦法。\n\r\n(五)戰略性高科技貨品輸出入管理辦法。\n\r\n(六)加工出口區區內事業生產非保稅產品作業規定。\n\r\n(七)科學園區農業科技園區加工出口區保稅貨物於進口地海關通關作業規定。\n\r\n(八)科學園區農業科技園區加工出口區保稅貨物於出口地海關通關作業規定。\n\r\n(九)海關管理保稅工廠業務執行注意事項。\n\r\n(十)保稅工廠辦理盤存注意事項。\n\r\n(十一)保稅帳冊登載實務。\n\r\n(十二)海關管理保稅工廠分業分類原料盤差容許率表。\n\r\n(十三)加工出口區廠商輸入供加工外銷之原物料與零組件及供重整後全數外銷之物品之輸入條件。\n\r\n十、科學園區保稅業務人員講習內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)科學園區設置管理條例及其施行細則。\n\r\n(二)科學園區貿易業務管理辦法。\n\r\n(三)科學園區保稅業務管理辦法。\n\r\n(四)戰略性高科技貨品輸出入管理辦法。\n\r\n(五)貨物通關自動化實施辦法。\n\r\n(六)科學園區農業科技園區加工出口區保稅貨物於進口地海關通關作業規定。\n\r\n(七)科學園區農業科技園區加工出口區保稅貨物於出口地海關通關作業規定。\n\r\n(八)科學園區園區事業生產非保稅產品作業規定。\n\r\n(九)科學園區保稅業務作業要點。\n\r\n(十)科學園區園區事業辦理盤存作業要點。\n\r\n(十一)科學工業園區園區事業輸入供加工外銷之原物料與零組件及供重整後全數外銷之物品之輸入條件。\n\r\n(十二)海關管理保稅工廠分業分類原料盤差容許率表。\n\r\n十一、農業科技園區保稅業務人員講習內容專業科目應包括下列相關法規及專業知識：\n\r\n(一)農業科技園區設置管理條例及其施行細則。\n\r\n(二)農業科技園區保稅業務管理辦法。\n\r\n(三)戰略性高科技貨品輸出入管理辦法。\n\r\n(四)貨物通關自動化實施辦法。\n\r\n(五)科學園區農業科技園區加工出口區保稅貨物於進口地海關通關作業規定。\n\r\n(六)科學園區農業科技園區加工出口區保稅貨物於出口地海關通關作業規定。\n\r\n(七)保稅工廠辦理盤存注意事項。\n\r\n(八)貨物通關及分估實務。\n\r\n(九)保稅帳冊登載實務。\n\r\n(十)海關管理保稅工廠分業分類原料盤差容許率表。\n\r\n十二、聘請之師資應具有從事與訓練或講習課程相關業務三年以上經驗或大專院校講授相關課程講師以上之資格。\n\r\n十三、經審查通過之申請機構，辦理時應依下列規定：\n\r\n(一)訓練或講習合格之評鑑，以筆試為原則，經測試合格者由各該機構發給結業證書。參加訓練或講習人員之上課時數未達課程時數之百分之八十者，不得參加測驗。\n\r\n(二)結業證書應記載訓練或講習計畫說明書所載類別及其授課時數。\n\r\n(三)訓練或講習結束後，應將及格學員名冊及擇任一及格學員結業證書影本送原審查之轄區海關；進修講習結束後，應將學員名冊載明類別及其上課時數，送原審查之轄區海關。\n\r\n(四)申請機構應將各參加訓練或講習學員名冊、出席紀錄、經費收支、師資名冊等資料保存建檔，保存期限至少五年。\n\r\n十四、專科以上學校，為其依法入學（不含推廣教育）學生開設課程科目，課程大綱包含第四點共同科目至少八小時及第六點至第十一點專業科目各至少十六小時者，亦得依下列規定申請核發本要點各類結業證書，免依第三點、第十二點及第十三點規定辦理：\n\r\n(一)於課程科目開學日三個月前，遞交申請書併附課程大綱、各大綱授課時數、結業證書樣張向學校轄區海關申請審查。\n\r\n(二)學生經筆試成績合格取得修讀學分者，由學校造具名冊、學分合格證書及結業證書類別影本送原審查關區備查。\n\r\n前項第一款及第二款文件至少保存五年。\n\r\n十五、依本要點訓練並取得辦理保稅業務資格者，應依結業證書上記載之類別，辦理保稅業務。"}
