{"publisher":"財政部關務署","publishNo":"台關業字第1031029513號令","publishDate":"2015-01-15","summary":"海關處理輸入委外加工成衣作業規定","content":"一、委外加工製成成衣復運進口依關稅法第三十七條第一項第二款核估完\n\r\n    稅價格之案件，除其他法令另有規定外，依本作業規定辦理。\n\r\n    未依本作業規定申報，並申請留樣者，其進口成衣按一般進口貨物處\n\r\n    理。\n\r\n \n\r\n\r\n 二、 委外加工製成成衣復運進口案件，應由委外加工廠商於布料、紗線出口時，依下列方式辦理：\r\n\r\n (一) 出口報關時，貨物輸出人應依關稅法施行細則第二十條第五項之規定申報，並依實際貨物之種類逐項報明材質、幅寬、組織結構、紗支數、密度、單位重量及顏色，另於出口報單「統計方式」欄內填列代碼「95」運往國外加工貨物（需再復運進口）或「8C」運往國外加工（需再復運進口）之外貨復出口。\r\n\r\n (二) 出口報單應填列扣減加工耗損後之數量或淨重量，並檢附載明每捲布料長度、重量等詳細規格之分項碼單、出口貨櫃貨物配置圖及製成單件成衣所需各項原料用料量之用料清表。櫃裝貨物超過八成滿致不便查驗，或出口查驗結果與配置圖不符，或未於成捲布料標明序號、長度、重量、單位重量、材質、幅寬、顏色、組織結構、密度等資料者，海關得予清櫃、拆櫃進倉或吊櫃至集中查驗區查驗。\r\n\r\n (三) 經核定為應驗報單（C3）者，應由貨物輸出人申請留樣及自行保管，並由驗貨員查驗且就貨物輸出人提供之貨樣與出口貨物抽核比對相符後辦理留樣事宜。\r\n\r\n (四) 報單經核定為應審（C2）者，應由貨物輸出人申請留樣及自行保管，並由分估單位送驗貨單位由驗貨員就貨物輸出人提供之貨樣與出口貨物抽核比對相符後辦理留樣事宜。\r\n\r\n (五) 貨物輸出人申請留樣以二份為原則；所留樣品如屬布料，應依下列方式辦理：\r\n\r\n １、其中一份之長、寬各在二○公分以上。\r\n\r\n ２、貨樣應依照報單項次依序排列，並標明項次及顏色等資料。\r\n\r\n ３、 留樣應由驗貨員以鉛線式或泰登式封條串封，並以樣袋或其他可加封之包裝加封及簽署後，交貨物輸出人保管。\r\n\r\n (六) 貨物輸出人自行保管之出口貨物樣品袋，應由驗貨員或分估員親自開啟及加封，不得由貨物輸出人為之。如已自行開啟者，其進口成衣按一般進口貨物處理。\n\r\n  \r\n三、委外加工製成成衣復運進口案件，申報復運進口時，應依下列方式辦\n\r\n    理：\n\r\n（一）成衣復運進口報關時，納稅義務人應依關稅法施行細則第二十條第\n\r\n      五項之規定申報，並於進口報單「納稅辦法」欄內填列代碼「３Ｆ\n\r\n      」及檢附委外加工貨物用料清表。\n\r\n（二）報單經核定為應驗（C3）者，納稅義務人應於貨物查驗時主動提出\n\r\n      原出口留樣供驗貨員核對。驗貨員應注意查驗貨物、核對貨樣，並\n\r\n      於報單上註記核對情形，若發現核樣不符，或其他未能核樣之情形\n\r\n      時，應於進口報單上詳述其原因後送分估單位處理。\n\r\n（三）報單經核定為應審（C2）者，由分估單位審核報關文件。\n\r\n (四) 委外加工成衣復運進口案件，應由復運進口單位於委外加工復運進\n\r\n      口案件核銷作業系統，採電腦核銷註記。\n\r\n\n\r\n\r\n 四、復運進口成衣主要用料與原出口貨物留樣之核對，依下列方式辦理：\r\n\r\n (一) 申請進口委外加工之成衣數量或淨重量，不得超過出口成品布料扣減加工損耗（加工損耗率為一○%）後之數量或淨重量。出口紗線委外加工之毛衣，其申請進口毛衣數量或淨重量，不得超過紗線扣減加工損耗（加工損耗率為五%）後之數量或淨重量。\r\n\r\n (二) 有下列情形之一者，委外加工成衣主要用料與出口布料得視為相符：\r\n\r\n １、成分、織法、織紋相同，僅色澤深淺略有不同。\r\n\r\n ２、色澤不相同，惟成分、織法、織紋相同，且經緯密度誤差在三％以下。\r\n\r\n (三) 進口成衣有下列情形之一者，按一般進口貨物處理：\r\n\r\n １、成衣主要用料之成分、織法或織紋與出口布料貨樣不符。\r\n\r\n ２、成衣主要用料之成分、織法、織紋與出口布料貨樣相符，惟經緯密度不符，且誤差超過三%。但經海關送請專業機構鑑定確係由出口布料加工完成者，不在此限。\r\n\n\r\n\n\r\n五、委外加工之成衣復運進口期限及申請延長復運進口，應按關稅法第三\n\r\n    十七條第二項規定向原出口地海關申請辦理。\n\r\n\n\r\n\n\r\n六、依據關稅法施行細則第二十條第六項規定須變更加工後之物品名稱、\n\r\n    規格及數量者，貨物輸出人應檢具下列文件向原出口地海關申請核准\n\r\n    ：\n\r\n（一）委託加工原合約書及修改後之合約書。\n\r\n（二）更改前後之品名、規格、數量及其單位用料清表。\n\r\n    前項申請更正案件，原出口地海關應將審查結果函復申請人，有關文\n\r\n    件應附於原出口報單備查，免再更改原出口報單所載內容。"}
