{"publisher":"財政部關務署","publishNo":"基普業二字第1041030586號函","publishDate":"2015-11-12","summary":"財政部關務署基隆關個人資料保護管理要點","content":"一、財政部關務署基隆關（以下簡稱本關）為落實個人資料保護法（以下簡稱本法）相關規定，執行所保有個人資料之保護及管理，特訂定本要點。\r\n\r\n\t二、為落實個人資料之保護及管理，本關特設置個人資料保護管理執行小組（以下簡稱本小組）。\r\n\r\n\t三、本小組之任務如下：\r\n\r\n\t（一）本關個人資料保護政策之擬議。\r\n\r\n\t（二）本關個人資料管理制度之推展。\r\n\r\n\t（三）本關個人資料隱私風險之評估及管理。\r\n\r\n\t（四）本關各單位（以下簡稱各單位）專人與職員工之個人資料保護意識提升及教育訓練計畫之擬議。\r\n\r\n\t（五）本關個人資料管理制度基礎設施之評估。\r\n\r\n\t（六）本關個人資料管理制度適法性與合宜性之檢視、審議及評估。\r\n\r\n\t（七）其他本關個人資料保護、管理之規劃及執行事項。\r\n\r\n\t四、本小組置召集人及執行秘書各一人，為當然委員，由第一副關務長及主任秘書擔任；委員若干人，由各單位主管擔任。\n\r\n\t本小組幕僚工作由本關業務二組辦理；為強化幕僚功能，協助辦理幕僚工作，並得邀請本關各單位人員參與幕僚作業。\r\n\r\n\t五、本小組視業務推動之需要，不定期召開會議，由召集人主持；召集人因故不能主持會議時，得指定委員代理之。\n\r\n\t本小組開會時，得邀請有關業務單位、所屬機關人員、相關機關代表或學者專家出（列）席。\r\n\r\n\t六、各單位應指定薦任八職等以上專人辦理下列事項：\r\n\r\n\t（一）當事人依本法第十條及第十一條第一項至第四項所定請求事項之考核。\r\n\r\n\t（二）本法第十一條第五項及第十二條所定通知事項之考核。\r\n\r\n\t（三）本法第十七條所定公開或供公眾查閱。\r\n\r\n\t（四）本法第十八條所定個人資料檔案安全維護。\r\n\r\n\t（五）依第三點第四款所為擬議之執行。\r\n\r\n\t（六）個人資料保護法令之諮詢。\r\n\r\n\t（七）個人資料保護事項之協調聯繫。\r\n\r\n\t（八）單位內個人資料損害預防及危機處理應變之通報。\r\n\r\n\t（九）本關個人資料保護政策之執行、單位內個人資料保護之自行查核。\r\n\r\n\t（十）其他單位內個人資料保護管理之規劃及執行。\r\n\r\n\t七、本關業務二組應設置個人資料保護聯絡窗口，辦理下列事項：\r\n\r\n\t（一）公務機關間個人資料保護業務之協調聯繫及緊急應變通報。\r\n\r\n\t（二）以自動化機器或非自動化方式檢索、整理之個人資料安全事件之通報。\r\n\r\n\t（三）重大個人資料外洩事件之民眾聯繫單一窗口。\r\n\r\n\t（四）本關各單位個人資料保護之專責人名冊製作及更新。\r\n\r\n\t（五）本關個人資料保護專責人員與員工之教育訓練名單、紀錄及相關資料彙整。\r\n\r\n\t八、各單位對於個人資料之蒐集、處理或利用，應確實依本法第五條規定為之。遇有疑義者，應提請本小組研議。\r\n\r\n\t九、各單位依本法第十五條或第十六條規定對個人資料之蒐集、處理、利用計畫，應簽奉核定後，依法審慎為之。\n\r\n\t各單位依本法第十六條但書規定對個人資料為特定目的外之利用，應將個人資料之利用歷程做成紀錄。\n\r\n\t對於個人資料之利用，不得違反本法第十六條規定而為濫用或為資料庫之恣意連結。\r\n\r\n\t十、本關保有之個人資料有誤或缺漏時，應由資料蒐集單位簽奉核定後移由資料保有單位更正或補充之，並留存相關紀錄。\n\r\n\t因可歸責於本關之事由，未為更正或補充之個人資料，應於更正或補充後，由資料蒐集單位通知曾提供利用之對象。\r\n\r\n\t十一、本關保有之個人資料正確性有爭議者，應由資料蒐集單位簽奉核定後通知資料保有單位停止處理或利用該個人資料。但符合本法第十一條第二項但書情形者，不在此限。\n\r\n\t個人資料已停止處理或利用者，資料保有單位應確實記錄。\r\n\r\n\t十二、本關保有個人資料蒐集之特定目的消失或期限屆滿時，應由資料蒐集單位簽奉核定後，移由資料保有單位刪除、停止處理或利用。但符合本法第十一條第三項但書情形者，不在此限。\n\r\n\t個人資料已刪除、停止處理或利用者，資料保有單位應確實記錄。\r\n\r\n\t十三、各單位依本法第十一條第四項規定刪除、停止蒐集、處理或利用個人資料者，應簽奉核定後移由資料保有單位為之。\r\n\r\n\t個人資料已刪除、停止蒐集、處理或利用者，資料保有單位應確實記錄。\r\n\r\n\t十四、本關遇有本法第十二條所定個人資料被竊取、洩漏、竄改或其他侵害情事者，經查明後，應由資料外洩單位以適當方式儘速通知當事人。\r\n\r\n\t十五、當事人依本法第十條或第十一條第一項至第四項規定向本關為請求時，本關應請其填具申請書，並檢附相關證明文件。\n\r\n\t前項書件內容，如有遺漏或欠缺，應通知限期補正。\n\r\n\t申請案件有下列情形之一者，應以書面駁回其申請：\r\n\r\n\t(一)申請書件內容有遺漏或欠缺，經通知限期補正，逾期仍未補正。\r\n\r\n\t（二）有本法第十條但書各款情形之一。\r\n\r\n\t（三）有本法第十一條第二項但書或第三項但書所定情形之一。\r\n\r\n\t（四）與法令規定不符。\r\n\r\n\t十六、當事人請求查詢、閱覽或製給個人資料複製本者，準用「財政部及所屬機關提供政府資訊收費標準」收取費用。\n\r\n\t當事人閱覽其個人資料，應由承辦單位派員陪同為之，並依「財政部關務署基隆關受理申請閱卷作業要點」辦理。\r\n\r\n\t十七、為防止個人資料被竊取、竄改、毀損、滅失或洩漏，本關指定之個人資料檔案安全維護專人，應依本要點及相關法令規定辦理個人資料檔案安全維護事項。\r\n\r\n\t十八、個人資料檔案應建立管理制度，分級分類管理，並針對接觸人員建立安全管理規範。\r\n\r\n\t十九、為強化個人資料檔案資訊系統之存取安全，防止非法授權存取，維護個人資料之隱私性，應建立個人資料檔案安全稽核制度，由資訊安全小組資安稽核分組定期查考。\n\r\n\t前項個人資料檔案資訊系統之帳號、密碼、權限管理及存取紀錄等相關管理事宜，依「行政院及所屬各機關資訊安全管理要點」及本關資通安全相關規定辦理。\n\r\n\t第一項個人資料檔案安全稽核之運作組織、稽核頻率及稽核所應注意之相關事項，依本關資訊安全稽核作業相關規定辦理之。\r\n\r\n\t二十、各單位遇有個人資料檔案發生遭人惡意破壞毀損、作業不慎等危安事件，或有駭客攻擊等非法入侵情事，如屬以非自動化方式檢索、整理之個資外洩事件，應進行緊急因應措施，並迅速通報至本小組；如屬以自動化機器檢索、整理之個資外洩事件，應迅速通報至本關資訊安全小組。\r\n\r\n\t二十一、個人資料檔案安全維護工作，除本要點外，並應符合本關訂定之資通安全相關規範。\r\n\r\n\t二十二、本關依本法第四條規定委託業者蒐集、處理或利用個人資料者，該受託業者辦理委託工作時，適用本要點。  \n\r\n\t前項情形，本關業務單位應於事先告知受託業者。"}
