{"publisher":"財政部關務署","publishNo":"基普業一字第1041018215號函","publishDate":"2015-07-14","summary":"財政部關務署基隆關處理進口雜貨櫃(物)通關注意事項","content":"財政部關務署基隆關處理進口雜貨櫃（物）\r\n\r\n 通關注意事項\r\n\r\n 一、    目的\r\n\r\n 為防杜廠商進口雜貨櫃(物)未依規定詳實申報，規避輸入規定、逃漏稅費及夾藏危安物品(毒品)等，特訂定本注意事項。\r\n\r\n 二、    依據\r\n\r\n 關稅法、進出口貨物查驗準則、海關管理貨櫃集散站辦法及進口貨物完稅價格審核作業規定等相關法規。\r\n\r\n 三、    實施範圍\r\n\r\n 貨物由中國大陸、東南亞等地區起運，申報之貨名籠統，廠牌、規格、材質、型號不全或未申報，其裝箱單或裝櫃明細表欠明確，申報價格明顯偏低，並符合下列條件之一者，得認定為雜貨櫃（物）：\r\n\r\n （一）     貨物種類繁雜之整裝貨櫃或依貨物性質及類別研判非同一收貨人所有，不以報單申報項次為限。\r\n\r\n （二）     依常理屬有品牌、商標或材質、型號、功能貨物，未於報單完整申報。\r\n\r\n （三）     交易雙方之一為運輸業（Transport）或物流承攬業（Logistics）。\r\n\r\n （四）     同一貨櫃有嘜頭編排規則相近、連號之不同艙號貨物，明顯為同一收貨人之整裝貨物，但仍分列艙號及辦理拆櫃進倉申報進口。\r\n\r\n （五）     相同貨櫃或同一航次不同貨櫃，裝運同一收貨人貨物，而分列艙號申報。\r\n\r\n （六）     同一貨櫃之不同艙號貨物，由單一或少數報關業者以不同廠商名義申報。\r\n\r\n （七）     同一發貨人及收貨人，裝載於同一航次之不同貨櫃，分別報運進口。\r\n\r\n 四、    卸船監控\r\n\r\n （一）     風險管理系統篩選為艙單階段儀檢（CX）貨櫃，應於貨櫃卸船後進儲港區貨櫃站前，或提領出港區管制區域前實施貨櫃儀檢。\r\n\r\n （二）     碼頭查緝單位依進口艙單資料所載之船舶名稱、航次、收貨人、受通知人、發貨人名稱、地址與電話及貨物描述等因子評估風險，對於雜貨櫃(物)以人工註記為CX，於卸船後辦理儀檢。\r\n\r\n （三）     經碼頭查緝單位評估屬可能調包走私之進口雜貨櫃(物)，碼頭查緝單位即時辦理阻卻密報，並至船邊全程監視卸櫃，再押運至儀檢站辦理儀檢。\r\n\r\n （四）     加強過濾篩選雜貨櫃（物）艙單資料，並鎖定近五年內曾有走私毒品之高風險廠商、報關業者每日傳輸之艙單與報單，提供作為緝毒犬隊重點部署標的。\r\n\r\n 五、    儀檢作業\r\n\r\n （一）     儀檢結果有下述情況之一者，以通報方式通知驗貨單位人工查驗：\r\n\r\n 1、雜貨櫃(物)中呈現巨大單一性質之影像，雖無法判定是否確屬管制物品，但仍可推斷可能屬影像異常狀況。\r\n\r\n 2、發現影像異常或不易判讀，無法於現場開櫃檢視。\r\n\r\n （二）     加強影像判讀訓練及儀檢影像複核制度，以免疏漏。\r\n\r\n （三）     加強雜貨櫃(物)拆櫃檢查區檢查貨櫃，增進查緝績效。\r\n\r\n 六、    緝毒犬作業\r\n\r\n （一）     緝毒犬股根據查緝單位之通知，與查緝單位共同成立「機動運犬查緝小組」，對於雜貨櫃(物)進行查緝。\r\n\r\n （二）     緝毒犬股得自行過濾艙單或根據驗貨單位通知之查驗報單，篩選雜貨櫃(物)執行部署。\r\n\r\n 七、    倉棧單位相關作業\r\n\r\n （一）     拆櫃監視\r\n\r\n 1、稽核（駐庫）關員得請倉儲業者協助提供次日拆櫃預報表，憑以篩選雜貨櫃(物)並監視其拆櫃作業。\r\n\r\n 2、利用艙單資料，篩選集散站內高風險廠商、貨物及產地之散裝貨櫃，並由稽核（駐庫）關員加強監視其拆櫃作業，避免與業者無關人員接近現場。\r\n\r\n 3、稽核（駐庫）關員監視雜貨櫃（物）拆櫃作業，並得隨機抽核貨物是否與艙單申報相符，必要時通知緝毒犬股支援嗅聞是否夾藏毒品。\r\n\r\n 4、輔導貨棧業者於指定雜貨櫃（物）拆櫃專區拆櫃存放並予以全程錄影，稽核（駐庫）關員抽核過濾錄影並做成紀錄，以防拆櫃調包走私。\r\n\r\n 5、建議業者採電腦隨機指派、抽籤或輪調等方式辦理拆櫃人員調度，避免因同一班固定人員拆櫃而衍生勾結弊端。\r\n\r\n 6、不定期督導現場拆櫃作業，准許非上班時段拆櫃時，應預留足夠監視人力。\r\n\r\n （二）     倉庫巡查\r\n\r\n 1、每日審核拆櫃預報表。另對產地可疑或貨物所有人曾有走私紀錄者，加強對該貨物拆櫃作業現場監視。\r\n\r\n 2、查核貨物儲放位置、貨物嘜頭、件數與艙單及電腦記錄是否相符，同批貨物應置於同一儲位，集中存放。\r\n\r\n 3、檢視存倉貨物有無嘜頭相近卻分別存放不同儲位，有伺機調包風險之虞，應加強控管。\r\n\r\n 4、稽核（駐庫）關員應將每日工作記錄於工作報告簿，並送請主管核閱。\r\n\r\n （三）     貨物提領作業\r\n\r\n      1、督促貨棧業者憑海運進口貨物電腦放行通知、提貨單、轉運准單或其他經海關核准文件，切實核對收貨人、貨櫃(物)標記、件數、貨櫃號碼及封條號碼無訛後，始准予出站。\r\n\r\n      2、稽核（駐庫）關員應加強抽核並查對雜貨櫃(物)放行訊息、單據與實際提領者是否相符。於非正常上班時間提領出站之雜貨櫃(物)應加強監視。\r\n\r\n      3、稽核(駐庫）關員不定時檢視非上班時間出站雜貨櫃(物)錄影監視畫面，並根據錄影存檔時間調閱相關單據查證。\r\n\r\n 八、    派驗及查驗作業\r\n\r\n （一）     查驗前得請承攬業者、報關業者或進口廠商協助提供貨物實際收貨人資料，俾為查核之參考。\r\n\r\n （二）     驗貨批單主管應先行逐項審視報單申報內容，切實批示查驗重點，以掌握易申報不實及夾藏管制品之項次。\r\n\r\n （三）     雜貨櫃(物)一律清櫃查驗，驗貨督導人員應加強督導其查驗程序。\r\n\r\n （四）     注意雜貨櫃（物）有無夾藏毒品、偽藥、菸酒及管制大陸物品等情事，另對有商標標示之物品，加強查核其是否侵害智慧財產權。\r\n\r\n （五）     貨物未詳實(或籠統)申報貨名、牌名、規格、材質及型號等，或同項次含有多種規格、品牌等並影響稅則、價格者，應列為查驗查緝重點，予以查明加註詳實貨名等，並提取貨樣；如有不能或難以提取貨樣之情形，得以拍攝照片取代實體供核。\r\n\r\n （六）     驗貨員取樣時應親自提取具代表性及完整性樣品、型錄或拍攝照片，股長亦應落實核樣。\r\n\r\n （七）     查驗時發覺裝箱情形及標記不同，經判斷可能為不同貨主時，得請承攬業者、報關業者或進口廠商協助提供實際收貨人資料供事後查核參考。\r\n\r\n 九、    分估作業\r\n\r\n （一）     凡經認定屬雜貨櫃（物）通關案件，不論報單項次多寡，一律改為C3查驗，價格偏低項次應勾選取樣。\r\n\r\n （二）     主估(專責)關員於更檔查驗前應就申報各項預予審核貨名、牌名、成分、規格等，申報籠統，或完稅價格異常者，應於報單具體提示應驗明事項，並勾選取樣。驗畢後分估關員分估報單前應調樣查核，並參考雜貨櫃(物)驗估重點提示表、報單申報內容及查驗結果，加強稅則號別及完稅價格查核，如仍有未查明之處，必要時應請驗貨單位覆核。\r\n\r\n （三）     遇有稅則分類或申報價格偏低之疑義及到貨不符案件，得依規定押放，再辦理稅則疑義作業或送請價格調查單位查價。\r\n\r\n （四）     各通關單位視業務量及人力分配情形，設專責處理單位辦理。申報稅則不同需跨股時，跨股承辦分估關員及股長均應審核申報之稅則及完稅價格是否正確，並於報單核章。\r\n\r\n （五）     對於經查驗後報單取樣或加註事項，應調樣查核以確認原核定之稅則或完稅價格是否妥當。\r\n\r\n （六）     經常進口之雜貨櫃(物)，已有稅則與價格參考資料檔者，分估關員應參考該資料檔落實稅則核定與完稅價格審核，以防逃避輸出入規定或偷漏稅費。\r\n\r\n （七）     對於同一報單未取樣送查價之項目，分估關員應參考相關查價結果或價格檔資料，以合理方法核定其完稅價格。\r\n\r\n 十、    放行後處理\r\n\r\n （一）     對於完稅價格有參考價值者，轉入價格檔資料庫，以充實價格資料。\r\n\r\n （二）     發現雜貨櫃（物）有逃漏稅等具體不法情事，有實施事後稽核必要者，移請機動稽核組辦理；事後稽核結果應儘速回饋通關線上，以防範廠商低報價格。\r\n\r\n （三）     選定雜貨櫃（物）查核對象，由報關業管理等相關單位，會同政風室，對相關業者施予查核；必要時結合內地稅機關一同辦理。\r\n\r\n 十一、  其他\r\n\r\n （一）     查驗及查緝單位不定期舉辦專業教育訓練，對於重大緝獲案件適時辦理標竿學習，分享查緝心得，以利經驗傳承，並提升查緝績效。\r\n\r\n （二）     不定時向廠商(承攬業)及報關業宣導進口申報規定，鼓勵誠實申報實際交易價格、數量、規格、材質及用途，可加速貨物通關，創造徵納雙贏。\r\n\r\n （三）     涉及重大走私案件（如毒品、香菸等）於接獲通報時，即於海關風險管理系統建檔控管；倘查獲前揭違規事實，另以風險管理系統特定檔維護程式控管涉案廠商通關方式為C3（應審應驗）。\r\n\r\n （四）     對於進口雜貨櫃（物）承攬業者採分級風險管理；蒐集雜貨櫃（物）案件之進口廠商、報關業者與國外賣方等資料，交由風險管理篩選系統維護分組落實控管。"}
