{"publisher":"財政部關務署","publishNo":"基普秘字第1081018632號函","publishDate":"2019-07-23","summary":"財政部關務署基隆關受理民眾傳真文件作業規定","content":"財政部關務署基隆關受理民眾傳真文件作業規定\r\n\r\n一、為加強為民服務，並提升本關人民申請案件處理績效，特訂定本作業規定。\n\r\n二、本關在關本部服務中心、業務一組、業務二組、稽查組、及各分關服務臺各設傳真機乙部（各單位傳真機號碼公布於本關外網），專供受理商民傳送緊急申請文件，各單位收到商民傳送文件後，應備專簿登記，並迅速轉送有關單位核辦。\n\r\n三、下列案件可逕憑電傳申請書辦理：\n\r\n(一) 進口類\n\r\n1.提供分估或驗貨單位審核之進口貨物成分表、型錄、說明書(含加工製程說明書)、仿單、圖樣、裝櫃明細單(二櫃以上者)或其他必須具備之文件。但應業務需要，本關仍得要求提供正本文件。\n\r\n2.提供分估或驗貨單位審核原產地之運送文件、貨櫃動態表、雙方買賣契約或其他必須具備之文件。但應業務需要，本關仍得要求提供正本文件。\n\r\n3.受理旅客後送行李報關所需之護照、身分證件、裝箱單及其他必須具備之文件。但應業務需要，本關仍得要求提供正本文件。\n\r\n4.納稅義務人未即時檢具減免關稅有關證明文件而能補正者，繳押保證金申請先予放行提領案件。（關稅法第十八條)\n\r\n5.准許進口類貨品未及申請簽發輸入許可文件，而有即時報關提貨之需要者，納稅義務人繳押保證金申請先予放行提領案件。(關稅法第十八條)\n\r\n6.納稅義務人已取得減免關稅有關證明文件，檢證向本關申請退押案件。\n\r\n7.納稅義務人已取得輸入許可文件，檢證向本關申請退押案件。\n\r\n8.按租賃費或使用費課徵之進口貨物，於規定期限內復運出口，納稅義務人檢證向本關申請退押案件。(關稅法第三十八條及其施行細則第二十三條)\n\r\n9.進口時依關稅法第五十二條規定繳押保證金或提供擔保放行之展覽物品、盛裝貨物用之容器、進口整修保養之成品等，已於規定期限內原貨復運出口者，納稅義務人檢證向本關申請退押或解除擔保案件。(關稅法第五十二條及其施行細則第四十三條)\n\r\n10.復運進口整修或保養之外銷品，已於規定期限內復運出口，納稅義務人檢證向本關申請退押或解除擔保案件。（關稅法第五十七條）\n\r\n11.進口稅費准予記帳案件，授信機構保證書因故未能辦妥，納稅義務人繳押保證金申請先予放行提領或經辦妥保證手續後申請退押案件。\n\r\n12.進口貨物因故無法取得減免關稅證明文件，納稅義務人同意以原繳押保證金抵繳稅費案件。\n\r\n13.查詢退押金額入帳日期。\n\r\n14.受理進口人申請展延補正減免關稅或輸入許可文件案件。\n\r\n15.經本關核准賠償或調換進口之貨物，因故無法如期報運進口，申請延長報運進口期限案件。（關稅法第五十一條）\n\r\n16.依關稅法第五十二條規定繳押保證金或提供擔保放行之展覽物品、盛裝貨物用之容器、進口整修保養之成品等，因故無法如期復運出口，納稅義務人檢證向本關申請延長復運出口期限案件。（關稅法第五十二條）\n\r\n17.受理申請進口貨物退運、三角貿易案件，及因故無法如期退運出口，納稅義務人申請展延案件。（關稅法第六十二條、第九十六條）\n\r\n18.受理申請進口貨物、船用品之查驗(包括先行檢單派驗)案件。\n\r\n19.進口貨物因故未報關，納稅義務人申請於本關變賣前補辦報關手續案件。（關稅法第七十三條及其施行細則第五十六條）\n\r\n20.進口貨物經政府禁止而不能使用，依關稅法第六十四條規定，原貨復運出口或在海關監視下銷燬，納稅義務人檢證向本關申請發還原繳關稅案件。（關稅法第六十四條）\n\r\n21.因稅則歸列或稅率適用等顯然錯誤，納稅義務人依據關稅法第六十五條規定申請退還溢徵或短退稅款案件。（關稅法第六十五條及其施行細則第五十四條）\n\r\n22.受理保稅倉庫業主同意廠商進儲保稅倉庫之同意文件。\n\r\n23.保稅原料(或成品)倉庫變更，於變更前之申請報備及申請勘查等。\n\r\n24.運輸業申請船隻別登記、更檔作業(維護畫面CA017)。\n\r\n25.申請補稅、免徵滯納金、補稅報單改建退現檔、無欠稅證明、退回溢繳款、申請變更公司地址、要求補發退稅通知等。\n\r\n26.轉口貨櫃因船期、班機或其他原因，申請延長轉運出口期限。\n\r\n(二) 出口類\n\r\n1.提供分估或驗貨單位審核之出口貨物成分表、型錄、說明書（含加工製程說明書）、仿單、圖樣、裝櫃明細單(二櫃以上者)或其他必須具備之文件。但應業務需要，本關仍得要求提供正本文件。\n\r\n2.提供進出口單位查核之出口貨物代收費用繳納證廠商收據聯。\n\r\n3.受理申請出口貨物、船用品之查驗(包括先行檢單派驗)案件。\n\r\n4.受理出口人提供輸出貨品未仿冒商標之切結書及授權相關文件。但應業務需要，本關仍得要求提供正本文件。\n\r\n5.受理船公司(或其代理行)申請提前封送「出口報單放行清表」訊息（簡5252）。\n\r\n6.受理貨櫃站申請代鍵出口貨物進倉資料訊息（EA01）。\n\r\n7.依關稅法第五十三條規定出口之貨樣、展覽物品、盛裝貨物用之容器等，因故無法如期復運進口，納稅義務人檢證向本關申請延長復運進口期限案件。（關稅法第五十三條）\n\r\n8.受理船公司申請退關貨物轉船，得憑船公司傳真之退關貨物轉船清表及出口貨物退關報告單辦理，事後應補具正本。\n\r\n9.受理保護智慧財產權案件資料傳真作業。\n\r\n(三)稽查類\n\r\n1.船舶進港後不上下客貨（船用補給品除外），並在二十四小時內開航出口，申請免辦出口結關申報手續。\n\r\n2.出口船舶因故未能於結關後四十八小時內開航，申請延期開航或註銷結關。\n\r\n3.受理旅客委託書、申請留關代辦行李及復運出口期限之展延。\n\r\n4.受理客輪之船舶進港預報單及船舶出港預報單。\n\r\n5.受理花蓮機場國際包機，入出境班機預報單。\n\r\n(四)其他類\n\r\n1.申請得標證明。\n\r\n2.申請倉租、貨櫃延滯費及裝卸費(經承辦單位審核無訛後，業者應另送收據憑辦)。\n\r\n3.外租倉庫之申請勘查。\n\r\n4.得標人申請延期繳款（依據本關標售貨物及運輸工具須知第十點規定辦理）。\n\r\n四、下列案件因時間急迫或時效即將屆滿，可先電傳文件向本關報備，事後再補正規定格式或繳納保證金或檢具有關資料憑辦：\n\r\n(一)進口貨物申請賠償或調換報備案件。\n\r\n(二)進口貨物如有溢裝，或實到貨物與原申報不符或夾雜其他物品進口情事，依關稅法第十七條規定申請更正案件。\n\r\n五、受理民眾傳真文件申辦時間以下列正常辦公時間為限（如於下列時間外傳真，其受理日期：當日上午九時前列為當日；當日下午四時三十分後則為次一工作日）：星期一至星期五：上午九時至下午四時三十分。"}
