{"publisher":"財政部關務署","publishNo":"高普秘字第1031000112號函","publishDate":"2014-01-08","summary":"財政部關務署高雄關辦理研究發展業務作業規定","content":"一、為加強本關各單位研究發展之推動及鼓勵研究風氣，依據行政院頒「行政院所屬各機關研究發展實施要點」、「財政部研究發展獎勵作業要點」及「財政部關務署辦理研究發展業務作業規定」訂定本規定。\r\n\r\n 二、各單位應運用知識管理及其他創新方法，辦理研究計畫，以推動研究發展工作。\r\n\r\n   各單位運用知識管理，應以前瞻性之規劃，就業務相關事項，進行文件或資訊蒐集，注重知識分享、活用及創新，並運用知識平台，創造知識價值，以強化研究發展之推動。\r\n\r\n        研究發展業務由企考單位負責推動，並指定專人負責辦理研究計畫項目之彚報、進度管制、資料建檔及報告管理等相關事項。\r\n\r\n 三、辦理研究計畫之方式如下：\r\n\r\n        (一)本關人員自行研究。\r\n\r\n        (二)與有關機關人員共同研究。\r\n\r\n        (三)與專家或學術機構合作研究。\r\n\r\n        (四)委託專家或學術機構專題研究。\r\n\r\n 四、各單位就下列來源，選定研究計畫項目：\r\n\r\n        (一)本關依下列因素選定者。\r\n\r\n           1.可促進本關目標之達成。\r\n\r\n     2.主管業務需要改進。\r\n\r\n     3.輿論反映或人民陳情。\r\n\r\n     4.年度考成或業務檢查發現。\r\n\r\n        (二)上級機關交辦者。\r\n\r\n        (三)其他機關合作、委託或洽請研究者。\r\n\r\n  學位論文及已參加其他評獎獲獎者，不在選定之列。\r\n\r\n 五、各單位應鼓勵同仁參與研究工作，於每年十一月初前， 依式（如附表一及二）提出下年度研究計畫項目（以下簡稱研究案件），經企考單位彙總，簽請關務長核定後，於十一月底前將研究計畫表函送關務署綜合規劃組。\r\n\r\n 除前項定期提報外，各單位人員於年度進行中，得隨時提出研究建陳。\r\n\r\n 六、各單位提報之年度研究案件，經核定財政部、關務署及本關列管後，轉知各單位研究人員按預定進度進行研究。企考單位得對研究進度進行查證。\r\n\r\n        前項研究案件非有正當理由並經核准，不得展延期限及自行停止研究；研究期間，計畫名稱、研究人員等如有變更，並應敘明理由報備。\r\n\r\n 七、經核定列管之研究案件，應於預定完成期限前提送研究報告，並依下列規定辦理：\r\n\r\n        (一)於報告首頁附提要表(如附表三)並加上封面(如附表 \r\n\r\n        四)，裝訂成冊，送企考單位彙辦。\r\n\r\n        (二)以A4紙直式橫書方式編排，左側裝訂，封面顏色依各 \r\n\r\n        年度規定辦理。\r\n\r\n 八、評審作業程序如下：\r\n\r\n      (一)財政部及關務署列管案件之研究報告，應於研究計畫 \r\n\r\n       年度之十二月底前，函送關務署，分別由財政部、關\r\n\r\n       務署辦理評審。\r\n\r\n      (二)本關自行列管案件之研究報告：\r\n\r\n        1.設評審小組，由副關務長（督導考核）兼任召集人， \r\n\r\n      置評審委員二至六人，由關務長遴聘適當人員兼任。 \r\n\r\n      評審委員為無給職，本關人員以外之學者專家擔任評\r\n\r\n      審者，評審費依每篇報告字數多寡支給。報告字數未\r\n\r\n      達一萬八千字者，按行政院訂頒標準核實支給;一萬\r\n\r\n      八千字以上不及五萬字者，每篇新臺幣三千元，五萬\r\n\r\n      字以上不及十萬字者，每篇新臺幣四千元，十萬字以\r\n\r\n      上者，每篇新臺幣五千元。\r\n\r\n            2.本關列管之研究案件，應經業務主管單位審查其建議\r\n\r\n        事項是否具體可行並評估採行效果後，填具「業務主\r\n\r\n        管單位審查意見表」(如附表五)提供評審委員辦理評\r\n\r\n        審參考。\r\n\r\n            3.每篇報告須經評審委員依評審表（如附表六），評定\r\n\r\n        分數及審查意見。\r\n\r\n            4.企考單位經彙整評審委員成績後，簽請關務長核定\r\n\r\n        給獎。\r\n\r\n 九、研究報告之評審項目及權數（如附表六）如下：\r\n\r\n        (一)研究主題：百分之十。\r\n\r\n        (二)研究方法：百分之二十。\r\n\r\n        (三)結構與文字：百分之十五。\r\n\r\n        (四)問題分析與發現：百分之二十五。\r\n\r\n        (五)結論與建議：百分之三十。\r\n\r\n 十、本關自行列管研究案件，依下列規定獎勵：\r\n\r\n     (一)平均分數九十分以上者，評列優等獎，每案頒給商品\r\n\r\n      禮券新臺幣二萬元，研究人員各給獎狀乙紙，並得予\r\n\r\n      敘獎，總獎度最高嘉獎五次，個人最高嘉獎二次。\r\n\r\n     (二)平均分數八十分以上者，評列甲等獎，每案頒給商品 \r\n\r\n      禮券新臺幣一萬二千元，研究人員各給獎狀乙紙，並 \r\n\r\n      得予敘獎，總獎度最高嘉獎三次，個人最高嘉獎一\r\n\r\n      次。\r\n\r\n     (三)平均分數七十分以上者，評列佳作獎，每案頒給商品 \r\n\r\n      禮券新臺幣六千元，研究人員得予平時成績考核紀錄\r\n\r\n      表註記。\r\n\r\n 十一、本關辦理研究發展所需之各項費用（如研究經費、評審費、獎金等），由相關經費帳下列支。\r\n\r\n 十二、年度進行中，除依第五點第一項經各層級列管之研究\r\n\r\n       案件外，屬第五點第二項之一般研究建陳案件，經依\r\n\r\n       第八點規定辦理評審者，其獎勵得減半核給。\r\n\r\n 十三、本規定如有未盡事宜，悉依「行攻院所屬各機關研究發展實施要點」、「財政部研究發展獎勵作業要點」及「財政部關務署辦理研究發展業務作業規定」辦理。\r\n\r\n 十四、本規定經報請關務長核定後實施，修訂時亦同。"}
