{"publisher":"財政部關務署","publishNo":"高普人字第1061008931號函","publishDate":"2017-04-21","summary":"財政部關務署高雄關性騷擾防治申訴及懲戒處理要點","content":"一、財政部關務署高雄關（以下簡稱本關）為防治性騷擾及提供人\n\r\n 　　員（包含受僱者、派遣勞工及求職者）免於性騷擾之工作及服\n\r\n 　　務環境，以維護當事人之權益及隱私，特依性別工作平等法第\n\r\n 　　十三條第一項、性騷擾防治法第七條第二項、工作場所性騷擾\n\r\n 　　防治措施申訴及懲戒辦法訂定準則相關規定訂定本要點。\r\n\r\n 二、本要點適用本關人員相互間或本關人員與非本關人員間所發生\n\r\n 　　之性騷擾事件。\n\r\n 　　性騷擾之行為人如非本關人員，本關應依法提供受害人行使權\n\r\n 　　利之法律協助。\r\n\r\n 三、本要點所稱性騷擾，其範圍包含性別工作平等法第十二條及性\n\r\n 　　騷擾防治法第二條所定各款情形。\r\n\r\n 四、本關應防治工作場所性騷擾之發生，保護本關人員不受性騷擾\n\r\n 　　之威脅，建立友善工作環境，提升本關人員性別平權觀念。如\n\r\n 　　有性騷擾或疑似情事發生時，應即檢討、改善防治措施。倘本\n\r\n 　　關人員於非本關所能支配、管理之工作場所工作者，本關應為\n\r\n 　　工作環境性騷擾風險類型辨識、提供必要防護措施，並事前詳\n\r\n 　　為告知。\r\n\r\n 五、本關設置處理性騷擾申訴之專線電話、傳真、專用電子信箱。\n\r\n     申訴專線電話：07-5613251分機8116。\n\r\n     申訴專用傳真：07-5511580。\n\r\n     申訴專用電子信箱：ba166941@customs.gov.tw。\r\n\r\n 六、本關設置性騷擾申訴評議委員會（以下簡稱申評會），負責處\n\r\n 　　理性騷擾申訴案件。\n\r\n     申評會置委員七人，其中一人為主任委員，由關務長指定副關\n\r\n 　　務長兼任，並為會議主席，主席因故無法主持會議時，得指定\n\r\n 　　委員代理之；其餘委員，由關務長就本關職員、社會公正人士\n\r\n 　　及專家學者聘（派）兼任之，其中女性委員不得少於二分之一\n\r\n 　　，委員任期二年，期滿得續聘（派），任期內出缺時，繼任委\n\r\n 　　員任期至原任期屆滿之日止。\n\r\n     申評會應有全體委員二分之一以上出席始得開會，有出席委員\n\r\n 　　過半數之同意始得作成決議，可否同數時，取決於主席。\n\r\n     派遣勞工如遭受本關人員性騷擾時，本關將受理申訴並與派遣\n\r\n 　　事業單位共同調查，將結果通知派遣事業單位及當事人。\r\n\r\n 七、性騷擾事件之申訴，由受害人或其法定代理人向本關申評會為\n\r\n 　　之；行為人為本機關首長者，向本關所在地主管機關提出。\n\r\n 　　如屬性騷擾防治法規範之事件，申訴期間依性騷擾防治法第十\n\r\n 　　三條第一項規定定之。\n\r\n     第一項申訴，得以言詞或書面提出。以言詞為申訴者，受理之\n\r\n 　　人員或單位應作成紀錄，經向申請人朗讀或使閱讀，確認其內\n\r\n 　　容無誤後，由其簽名或蓋章。\n\r\n 　　前項申訴書或言詞所作成之紀錄，應載明下列事項：\n\r\n 　　（一）申訴人姓名、性別、出生年月日、國民身分證統一編號\n\r\n 　　　　　或護照號碼、服務或就學之單位、職稱、住居所、聯絡\n\r\n 　　　　　電話。\n\r\n   　（二）申訴事實發生日期、內容、相關事證或人證。\n\r\n   　（三）請求事項。\n\r\n   　（四）年、月、日。\n\r\n   　（五）有代理人者，應檢附委任書，並載明其姓名、性別、出\n\r\n 　　　　　生年月日、國民身分證統一編號或護照號碼、職業、住\n\r\n 　　　　　居所及聯絡電話。\n\r\n   　申訴書或紀錄不合前項規定，而其情形可補正者，申評會應通\n\r\n 　　知申訴人於十四日內補正。\r\n\r\n 八、申訴人於申評會作決定前，得以書面撤回其申訴；屬性別工作\n\r\n 　　平等法規範之性騷擾申訴案件經撤回者，不得就同一事由再為\n\r\n 　　申訴。\r\n\r\n 九、申評會評議程序如下：\n\r\n 　　（一）受理之申訴案件，主任委員應於申訴或移送到達之日起\n\r\n 　　　　　七日內指派三人以上之委員組成專案小組進行調查。\n\r\n 　　（二）專案小組調查過程應保護當事人之隱私，調查結束後，\n\r\n 　　　　　並應作成調查報告書，提申評會評議。\n\r\n 　　（三）申訴案件之評議，得通知當事人及關係人到場說明，並\n\r\n 　　　　　得邀請具相關學識經驗者協助。\n\r\n 　　（四）申評會對申訴案件之評議，應作出成立或不成立之決定\n\r\n 　　　　　。決定成立者，應作成懲處及其他適當處理之建議；決\n\r\n 　　　　　定不成立者，仍應審酌審議情形，為必要處理之建議。\n\r\n 　　　　　如經證實有誣告之事實者，亦對申訴人為適當之懲戒或\n\r\n 　　　　　處理。\n\r\n 　　（五）申訴決定應載明理由，以書面通知當事人，並移請相關\n\r\n 　　　　　機關依規定辦理。\n\r\n 　　（六）申訴案件應自受理之次日起二個月作決定；必要時，得\n\r\n 　　　　　延長一個月，並通知當事人，屬性騷擾防治法規範之申\n\r\n 　　　　　訴案件，應通知本關所在地主管機關。\r\n\r\n 十、申訴案件有下列各款情形之一者，不予受理：\n\r\n 　　（一）申訴不符第七點程序規定而無法通知補正，或經通知補\n\r\n 　　　　　正逾期不補正。\n\r\n 　　（二）申訴人非性騷擾事件之受害人或其法定代理人。\n\r\n 　　（三）同一事由經申訴決定確定後，再提起申訴。\n\r\n 　　（四）對不屬性騷擾範圍之事件，提起申訴。\n\r\n 　　（五）無具體之事實內容或未具真實姓名、服務機關及住居所\n\r\n 　　　　　。\r\n\r\n 十一、參與性騷擾申訴案件之處理、調查、評議之人員，對於知悉\n\r\n 　　　之申訴案件內容應予保密，違反者，主任委員應即終止其參\n\r\n 　　　與，並得視其情節輕重，報請關務長依法懲處並解除其聘（\n\r\n 　　　派）兼。\r\n\r\n 十二、參與性騷擾申訴案件之處理、調查、評議人員，有下列各款\n\r\n 　　　情形之一者，應自行迴避：\n\r\n 　　　（一）本人或其配偶、前配偶、四親等內之血親或三親等內\n\r\n 　　　　　　之姻親或曾有此關係者為事件之當事人。\n\r\n   　　（二）本人或其配偶、前配偶，就該事件與當事人有共同權\n\r\n 　　　　　　利人或共同義務人之關係。\n\r\n   　　（三）現為或曾為該事件當事人之代理人、輔佐人。\n\r\n   　　（四）於該事件，曾為證人、鑑定人。\n\r\n       前項人員應迴避而不自行迴避或有其他具體事實，足認其執\n\r\n 　　　行職務有偏頗之虞者，當事人得以書面舉其原因及事實，向\n\r\n 　　　申評會申請迴避。\r\n\r\n 十三、屬性騷擾防治法規範之申訴案件已進入偵查或審判程序，倘\n\r\n 　　　認為確有必要，申評會應報經本關所在地主管機關性騷擾防\n\r\n 　　　治委員會議決同意於偵查或審判程序終結前停止該事件之處\n\r\n 　　　理，不受第九點結案期限之限制。\r\n\r\n 十四、申訴案件屬性別工作平等法規範之性騷擾申訴案件，當事人\n\r\n 　　　對申訴案件之決議有異議者，得於收到書面通知次日起二十\n\r\n 　　　日內，向申評會提出申復。\n\r\n       提出前項申復應附具書面理由，由申評會另召開會議決議處\n\r\n 　　　理之。經結案後，不得就同一事由，再提出申訴。\n\r\n       有下列情形之一者，當事人得對申評會之決議提出申復：\n\r\n 　　　（一）申訴決議與載明之理由顯有矛盾。\n\r\n   　　（二）申評會之組織不合法。\n\r\n 　　　（三）依性騷擾防治準則第十五條規定應迴避之委員參與決\n\r\n 　　　　　　定。\n\r\n 　　　（四）參與決議之委員關於該申訴案件違背職務，犯刑事上\n\r\n 　　　　　　之罪，經有罪判決確定。\n\r\n 　　　（五）證人、鑑定人就為決議基礎之證據、鑑定為虛偽陳述\n\r\n 　　　　　　。\n\r\n 　　　（六）為決定基礎之證物，係偽造或變造。\n\r\n 　　　（七）為決定基礎之民事、刑事或行政訴訟判決或行政處分\n\r\n 　　　　　　，依其後之確定裁判或行政處分已變更。\n\r\n 　　　（八）發現未經斟酌之證物或得使用該證物。\n\r\n 　　　（九）原決議就足以影響決議之重要證物漏未斟酌。\r\n\r\n 十五、申訴案件屬性騷擾防治法規範之性騷擾申訴案件，申評會逾\n\r\n 　　　期未結案或當事人不服其決議者，當事人得於期限屆滿或申\n\r\n 　　　訴決定書到達之次日起三十日內，向本關所在地主管機關提\n\r\n 　　　出再申訴。\r\n\r\n 十六、當事人有輔導、醫療等需要者，申評會得協助轉介至專業輔\n\r\n 　　　導或醫療機構。\r\n\r\n 十七、性騷擾申訴案件應採取事後追蹤，確保申訴決定確實有效執\n\r\n 　　　行，並避免有相同事件或報復情事之發生。\r\n\r\n 十八、申評會委員均為無給職，但撰寫調查報告書，得支領撰稿費\n\r\n 　　　，非本機關之兼職委員出席會議時並得支領出席費。\r\n\r\n 十九、申評會所需經費由本關相關預算下支應。"}
