{"publisher":"財政部關務署","publishNo":"高普秘字第1041020006號函","publishDate":"2015-09-03","summary":"財政部關務署高雄關網際網路網站資料維護作業要點","content":"一、財政部關務署高雄關網際網路網站（以下簡稱本關網站）之資\n\r\n    料，如因法令規定、作業程序變更，或因業務需要而須增刪修\n\r\n    正時，應依本作業要點辦理。\n\r\n\n\r\n二、本關網站中、英文版資料如因法令規定、作業程序變更，或因\n\r\n    業務需要而須增刪修正時，業務承辦單位（即資料維護單位）\n\r\n    應即填報「財政部關務署高雄關內、外網站資料維護申請書」\n\r\n    （格式如附件一），檢附相關書面文件資料及修正資料電子檔\n\r\n    儲存媒體（中文資料均以 BIG5 碼為準，可含外字集及造字，\n\r\n    以下同），經單位主管核章後，送經本關網站審核小組執行秘\n\r\n    書彙整、指定修正資料應張貼之網站服務區項目位置後，送由\n\r\n    資訊室立即辦理張貼事宜。資訊室處理完畢後，應於前揭維護\n\r\n    申請書核章，業務承辦單位自行上網複核。\n\r\n\n\r\n三、本關外部網站中文版首頁之「業務公告」項及「最新消息」項\n\r\n    ，供張貼本關各項最新業務公告及新聞稿。秘書室文書檔案股\n\r\n    及公共關係股應分別於繕妥各單位簽奉核可發布之業務公告及\n\r\n    新聞稿書面文件，校正無訛後，將該公告或新聞稿資料自行張\n\r\n    貼於本關外部網站，以便利商民即時上網瀏覽本關最新業務資\n\r\n    訊及最新業務動態。\n\r\n\n\r\n四、本關外部網站中文版「資訊公開」服務區之「標售、採購公告\n\r\n    」項，供張貼本關各項私貨與逾期貨標售資料。法務緝案組簽\n\r\n    奉核可發布之各項私貨與逾期貨標售公告書面文件，應自行張\n\r\n    貼於本關外部網站，以便利商民即時上網瀏覽本關各項私貨與\n\r\n    逾期貨標售資訊。\n\r\n\n\r\n五、本關外部網站中文版「資訊公開」服務區之「標售、採購公告\n\r\n    」項，供張貼本關各項財物、工程、勞務招標公告資料。秘書\n\r\n    室事務股或營繕股應將簽奉核可登載於政府電子採購網「政府\n\r\n    採購資訊公告系統」之招標公告，自行張貼於本關外部網站，\n\r\n    以便利商民即時上網瀏覽本關各項財物、工程、勞務招標資訊\n\r\n    。\n\r\n\n\r\n六、本關外部網站中文版「為民服務」服務區之「便民措施」項，\n\r\n    供張貼本關各單位實施之最新便民措施資料。各單位如有法令\n\r\n    鬆綁、作業程序簡化或提供其他便民設施或措施者，應將該最\n\r\n    新便民措施資料電子檔儲存媒體，立即送由資訊室辦理張貼事\n\r\n    宜，以便利商民即時上網瀏覽。\n\r\n\n\r\n七、各單位依前揭規定，除「業務公告」、「最新消息」、「標售\n\r\n    公告」、「採購公告」外，應將各項資料電子檔儲存媒體送由\n\r\n    資訊室辦理張貼上網者，亦得以電子郵件方式傳送資訊室內、\n\r\n    外網站資料維護承辦人海關公務信箱辦理上網事宜。\n\r\n\n\r\n八、凡奉准經由本關網站連上網際網路者，皆應遵守下列資訊安全\n\r\n    規定：\n\r\n（一）為免涉及侵權行為，不得使用網路尚未經授權之非法軟體。\n\r\n（二）使用來源不明之儲存媒體，均應先以防毒軟體掃瞄，以確定\n\r\n      有無感染病毒。防毒軟體亦需定期更新最新版本之病毒碼，\n\r\n      以確保其防毒功效。\n\r\n（三）嚴禁以任何不當方法進入網站，並盜用他人之帳號或密碼。\n\r\n（四）嚴禁利用伺服器空間將非法軟體、色情檔案或私人非公務檔\n\r\n      案等其他不正當之資訊，建置於本關網站。\n\r\n（五）為因應並避免各種人為及天然災害所造成網站之作業傷害，\n\r\n      對必要之資料及軟體均應定期備份，以利事故發生時，可隨\n\r\n      時回復正常運作。\n\r\n（六）對外公開之網路伺服器或網路服務系統中，不得置放機密公\n\r\n      文電子檔案。\n\r\n（七）為維護系統之正常運作，本關提供之各項網路資源（如\n\r\n      HTTP等），應視其性質施以妥當之權限控制，以避免外界直\n\r\n      接進入資訊系統或資料庫存取資料。\n\r\n\n\r\n九、本關網站審核小組由第二副關長任召集人，各一級單位主管任\n\r\n    小組組員，負責本關網站整體網站架構內容之審核，各相關單\n\r\n    位負責網站資料內容之維護。另由秘書室稽核擔任執行秘書，\n\r\n    負責辦理網站審核小組之事務工作。\n\r\n\n\r\n十、本關外部網站中、英文版資料，除與關務署網站連結部分，由\n\r\n    關務署統一辦理相關資料之維護事宜外，本關網站中、英文版\n\r\n    資料維護單位（如附件二、三）應指派專人，辦理該單位負責\n\r\n    維護之相關網頁資料之即時修正事宜，維護單位及維護人員名\n\r\n    單送網審小組及資訊室備查，人員異動時應以書面知會網審小\n\r\n    組及資訊室，其網站資料維護職務應列入交接，供下載編輯之\n\r\n    檔案須提供含 ODF格式開放文件之二種以上型態；並由資訊室\n\r\n    負責網站軟、硬體設備維護等技術面安全維護工作，以共同維\n\r\n    護網站作業之正常運作，強化本關網站便民服務功能。各單位\n\r\n    網頁資料之維護應隨時注意更新，並由秘書室稽核每月考核一\n\r\n    次。\n\r\n\n\r\n十一、內部網站「同仁心聲」使用規範\n\r\n（一）使用公約\n\r\n    1.發表人發表心聲前，應同意遵守本規範並以員工編號及密碼\n\r\n      辦理簽入作業。\n\r\n    2.發表心聲時，得使用別名，免顯示職員編號及真實姓名。\n\r\n    3.禁止發表下列文件及行為，違反者應自負相關法律責任。\n\r\n   （1）與主題不相關之文件。\n\r\n   （2）侵害他人權益（如著作權、隱私權等）之文件。\n\r\n   （3）重複相同（或相似）內容之文件。\n\r\n   （4）耗用大量傳送頻寬及儲存空間之文件。\n\r\n   （5）商業性文件。\n\r\n   （6）具威脅性、攻擊性、詐欺性、誹謗性、侮辱性、騷擾性、\n\r\n        猥褻性或其他違法之文件。\n\r\n   （7）散佈電腦病毒、置放後門程式及其他違反資通安全之行為\n\r\n        。\n\r\n（二）管理模式\n\r\n    1.發表之內容自發表日起保留十天，如須請業務主辦單位辦理\n\r\n      者，則於回覆後保留十天，逾期電腦自動刪除。\n\r\n    2.業務主辦單位對違反使用公約者，應儘速通知資訊室刪除其\n\r\n      文件及追蹤發表人，並於勸導後簽報關務長核備。屢勸不聽\n\r\n      者，得簽請關務長核可後由資訊室暫停其使用權。\n\r\n    3.發表之內容經業務主辦單位採行並績效卓著者，得依相關規\n\r\n      定提報敘獎。\n\r\n\n\r\n十二、本作業要點經報奉 關務長核定後實施，修訂時亦同。"}
