{"publisher":"財政部關務署","publishNo":"高普政字第1041025226號函","publishDate":"2015-11-04","summary":"財政部關務署高雄關關本部門禁管制要點","content":"一、財政部關務署高雄關（以下簡稱本關）為維護本關關本部辦\n\r\n    公大樓（以下簡稱本大樓）之公共安全及加強門禁管理，特\n\r\n    訂定本要點。\n\r\n\n\r\n二、下列證件由本關秘書室及人事室依權責管理核發（其中退休\n\r\n    證係由銓敘部製發）： \n\r\n    （一）職員證：本關所屬職員佩帶。\n\r\n    （二）服務證：本關所屬技工友及約聘僱人員佩帶。\n\r\n    （三）退休證：本關退休人員佩帶。\n\r\n    （四）識別證：委辦案件及勞務外包駐關人員佩帶。\n\r\n    （五）洽公證：洽公人員憑身分證件向本關關本部服務臺詳\n\r\n          實登記，經通知會客單位同意後發給。\n\r\n    （六）中華民國海關志工服務證：現於本關服務之志工佩帶\n\r\n          。\n\r\n    （七）汽車停車證：經申請同意停放於本大樓地上一樓及地\n\r\n          下停車場之汽車。\n\r\n    （八）臨時停車證：無汽車停車證車輛進入本大樓，駕駛人\n\r\n          憑身分證件向本關關本部服務臺詳實登記後換發。\n\r\n\n\r\n三、本大樓門禁管制時間由秘書室另行公告辦理。\n\r\n\n\r\n四、上班日人員進出本大樓之門禁管制措施如下：\n\r\n    （一）本關所屬員工應佩帶職員證或服務證；委辦案件及勞\n\r\n          務外包駐關人員，應佩帶識別證；本關志工應佩帶中\n\r\n          華民國海關志工服務證。\n\r\n    （二）前款以外之非海關員工應憑退休證或身分證件向本關\n\r\n          關本部服務臺詳實登記，非退休人員並須通知會客單\n\r\n          位同意後，發給洽公證佩帶，方得進入本大樓。但本\n\r\n          關邀請來訪之貴賓、上級長官蒞關訪察或出示開會通\n\r\n          知單者，以及至本大樓洽辦通關事宜之商民不在此限\n\r\n          。 \n\r\n    （三）各樓層負責巡察之技工友，應於每日下班後巡視各辦\n\r\n          公室，並登記各單位加班人員名單送稽查組結關臺備\n\r\n          查，加班人員下班時應詳實登記離去時間。\n\r\n\n\r\n五、非上班日人員進出本大樓之門禁管制措施如下，並應出示下\n\r\n    列證件向稽查組結關臺值班人員詳實登記：\n\r\n    （一）本關所屬職員應出示職員證。\n\r\n    （二）本關所屬技工友及約聘僱人員應出示服務證。\n\r\n    （三）委辦案件及勞務外包駐關人員須經業務主管單位事先\n\r\n          核准；進出本大樓時，應出示識別證。\n\r\n    （四）退休人員應出示退休證。\n\r\n    （五）施工、維修、維護或清潔包商人員須經業務主管單位\n\r\n          事先核准，並書面副知稽查組結關臺值班人員；進出\n\r\n          本大樓時，應出示身分證件經登記後換發洽公證；業\n\r\n          務主管單位並應派員到場監工。\n\r\n    （六）第一、二款人員攜帶之親友應出示身分證件。\n\r\n    非上班日未依規定進出本大樓，經勸阻無效者，由稽查組結\n\r\n    關臺值班人員通知警方處理。\n\r\n\n\r\n六、未經核准而有下列情形之一者，本關關本部服務臺人員或稽\n\r\n    查組結關臺值班人員應禁止其進入，並得視情況通知秘書室\n\r\n    或政風室人員支援處理，必要時通知警方：\n\r\n    （一）無身分證明文件。\n\r\n    （二）有廣告、招攬或推銷等商業行為。\n\r\n    （三）攜帶易燃、易爆或其他危險物品。\n\r\n    （四）其他妨害本大樓進出、洽公或秩序之不當行為。\n\r\n\n\r\n七、車輛門禁管制措施如下：\n\r\n    （一）下列車輛於上班日進出本大樓，無須辦理登記事宜：\n\r\n       1、具汽車停車證之汽車。\n\r\n       2、外觀足資識別為本關所屬之公務車。\n\r\n    （二）前款以外汽車進入本大樓停車場，駕駛人應向本關關\n\r\n          本部服務臺人員辦理臨時停車證，始可憑證進入。\n\r\n    （三）非上班日車輛駕駛人應憑停車證進出本大樓，駕駛人\n\r\n          及隨行人員並應依第五點辦理登記。\n\r\n    車輛停放處所由秘書室統籌區分規定。\n\r\n\n\r\n八、本大樓場地借予其他公務機關執行勤務或舉辦節慶活動，應\n\r\n    經業務主管單位事先核准，並應知會人事室、秘書室及政風\n\r\n    室，另以書面副知稽查組結關臺值班人員。進出本大樓時，\n\r\n    應佩帶該機關職員證或著制服；未帶職員證者，應由具該機\n\r\n    關職員證之員工陪同，憑身分證件向本關關本部服務臺人員\n\r\n    或稽查組結關臺值班人員詳實登記。\n\r\n\n\r\n九、獎勵及違規處理：\n\r\n    （一）本關所屬員工機先預警，致有效防範事故發生者，按\n\r\n          其具體效益，提報考績委員會獎勵。\n\r\n    （二）本關所屬員工未依本要點辦理，致生事故者，按其情\n\r\n          節輕重，提報考績委員會懲處。\n\r\n    （三）委辦案件及勞務外包駐關人員及施工人員未依本要點\n\r\n          各項規定辦理而致公安事故發生者，履約管理單位應\n\r\n          依承包契約規定要求承包商改善、計罰或負責賠償。"}
