{"publisher":"財政部關務署","publishNo":"高普秘字第1061007008號函","publishDate":"2017-03-30","summary":"財政部關務署高雄關創意提案制度實施計畫","content":"一、依據\n\r\n     財政部關務署一百零四年四月二十日台關人字第一０四一００\n\r\n     八七００號函修正「財政部關務署創意提案制度實施計畫」及\n\r\n     高雄關一百零四年第一次業務檢討會會議紀錄關務長報告暨指\n\r\n     示事項。\r\n\r\n 二、目標\n\r\n     為鼓勵本關同仁加強運用智慧及發揮創意，檢討、研提與海關\n\r\n     業務及管理制度相關之各項興革意見、專題研究及參與制度，\n\r\n     進而落實施行創新便民服務、改造行政流程及促進開源節流，\n\r\n     以提升行政效率，增進為民服務品質。\r\n\r\n 三、實施對象\n\r\n （一）本關小港分關、旗津分關、嘉南分關、高雄機場分關、業務\n\r\n       一組、業務二組、法務緝案組、機動稽核組、儀檢組、稽查\n\r\n       組、秘書室及資訊室等單位每單數月十日以前提報創新獎及\n\r\n       點子獎各一則提案。\n\r\n （二）本關其他單位同仁由所屬單位彙整推薦提案。\r\n\r\n 四、提案範圍\n\r\n （一）關於海關施政方針之改進及創新事項。\n\r\n （二）關於海關施政計畫及法令規章之改進及革新事項。\n\r\n （三）關於海關業務推動方法及執行技術之研究發展，足以提升生\n\r\n       產力之事項。\n\r\n （四）關於工作流程之簡化及改進，足以提高工作效率之事項。\n\r\n （五）關於海關組織或行政管理之改進或創新，足以提高行政效能\n\r\n       之事項。\n\r\n （六）關於工作環境及軟硬體設備之改進或創新，足以提高工作品\n\r\n       質或效能之事項。\n\r\n （七）足以強化服務熱忱、提升服務品質及績效之改進或創新事項\n\r\n       。\n\r\n （八）足以節約能源公帑、降低行政成本之改進或創新事項。\n\r\n （九）足以增進員工福利、促進機關和諧及認同之改進或創新事項\n\r\n       。\n\r\n （十）其他對推行機關行政革新確有裨益之事項。\r\n\r\n 五、評選小組\n\r\n     提案評選小組，由主任秘書擔任召集人，小港分關、旗津分關\n\r\n     、嘉南分關、高雄機場分關、業務一組、業務二組、法務緝案\n\r\n     組、機動稽核組、儀檢組、稽查組、秘書室及資訊室等單位主\n\r\n     管擔任評選委員。\r\n\r\n 六、提案獎項、提案方式、評選程序\n\r\n （一）提案獎項\n\r\n       提案獎項區分為「創新獎」及「點子獎」。「創新獎」係指\n\r\n       業經採行確具實際執行成效之提案，「點子獎」係指尚未採\n\r\n       行僅具預期效益之提案，由提案者自行擇定參加獎項。\n\r\n （二）提案方式\n\r\n       由提案人依提案性質填具創新獎提案成效表（如附件一）或\n\r\n       點子獎提案建議表（如附件二），經單位主管核閱後，薦送\n\r\n       秘書室彙整收案。\n\r\n （三）評選程序\n\r\n     1.每二個月辦理一次提案評選，由主任秘書召集評選委員召開\n\r\n       評選會議進行提案評選事宜。\n\r\n     2.由評選委員分別依據送評「創新獎」提案之創新性、周延性\n\r\n       、執行性、應用性及效益性；「點子獎」提案之創新性、周\n\r\n       延性、前瞻性、可行性及效益性，以不記名方式投票逐案評\n\r\n       選出「優等」、「甲等」或「乙等」。\n\r\n     3.經評選委員過半數票評選為「優等」之提案，為當月份之「\n\r\n       優等」提案。過半數票評選為「甲等」或「優等」加「甲等\n\r\n       」之票數過半之提案，為當月份之「甲等」提案。未獲「優\n\r\n       等」或「甲等」者，為「乙等」提案。\n\r\n     4.召開評選會議時，如有必要，得請提案人到場說明，惟說明\n\r\n       後應即退席。\n\r\n     5.評選委員不克出席時請指派代理人出席評選。\r\n\r\n 七、獎勵方式\n\r\n     本關創意提案獎勵標準如下：\n\r\n （一）獲選為「優等」或「甲等」之提案，由人事室擇優推薦參加\n\r\n       關務署創意提案評選，經評選結果獲獎者，由提案單位按獎\n\r\n       別依「財政部關務署創意提案制度實施計畫」辦理敘獎。\n\r\n （二）經推薦參加關務署創意提案評選未獲獎者及獲選本關「乙等\n\r\n       」以上之提案，主要提案人及參與提案人予平時成績考核紀\n\r\n       錄表註記。"}
