{"publisher":"財政部關務署","publishNo":"高普秘字第1091012475號","publishDate":"2020-06-02","summary":"財政部關務署高雄關危機處理作業要點","content":"一、本關為有效處理可能發生之危機事件，健全風險管理，確保業務運作、機關設施及人員安全，特訂定本要點。\n\r\n二、本要點用詞定義及適用時機如下：\r\n(一)稱危機事件者，含天然災害、人為破壞、陳情請願、輿情案件、民代關切及洩密保防等對於業務進行、通關效能、機關聲譽、設備設施及人員安全有危害可能之天然或人為事件。\r\n(二)稱現場人員者，於上班時間內，為事件發生現場所在人員、或因接獲情資通報或其他原因知悉事件發生之人員；於非上班時間內，\r\n 為值班人員、或因接獲情資通報或其他原因知悉事件發生之人員。\r\n(三)本要點適用時機包含上班時間及非上班時間。\r\n三、本關設置應變中心由危機處理小組進駐運作，辦理危機處理相關事項，分述如下：\r\n(一)應變中心設置於關務長室或視需要於轄內適當辦公處所機動成立，以應緊急狀況指揮調度需求。\r\n(二)危機處理小組為常設性任務編組，處理本關推動風險管理及危機處理相關事項，其組織架構及執掌如附表1、2，小組成員不克執行任務時，由職務代理人代為執行，職務異動時列入移交。\r\n四、危機事件之處理分為四階段：\r\n(一)第一階段為前期處理，目的為事件之初步判斷及即時處置。\r\n(二)第二階段為通報作業，目的為事件之行政聯繫及狀況評估。\r\n(三)第三階段為復原處置，目的為事件之搶救處置及狀況回復。\r\n(四)第四階段為檢討分析，目的為事件之責任釐清及檢討改善。\r\n五、危機處理之第一階段為前期處理，由現場人員負責，就事件之種類性質及嚴重程度為初步判斷，並於人員安全前提下，為即時之救災、防災或疏處作為。\n\r\n六、危機處理之第二階段為通報作業，其作業內容及相關事項如下：\r\n(一)通報作業於第一階段前期處理中或處理後立即實施。\r\n(二)危機事件發生所在現場人員依事件性質及評估結果通知警察、消防、醫療及本關相關單位，並層報主管。\r\n(三)危機事件發生所在一級主管應掌控評估事件狀況，向首長陳報，發交危機處理小組依各功能分組執掌進行危機處理。\r\n(四)各單位應建立自有通報系統，保持聯繫協調管道暢通。\r\n(五)本關「高雄關危機處理小組成員聯繫電話表」送交各一級單位主管參辦，職務異動時，由秘書室更新資料，重行傳送。\r\n七、危機處理之第三階段為復原處置，由危機處理小組督導各分組依執掌辦理，負責危機事件之搶救、控制、疏處等減少損害及恢復運作之相關措施。\n\r\n八、危機處理之第四階段為檢討改善，於復原處置完成後進行，由危機處理小組檢討事件成因及改善措施簽報。檢討分析涉及責任釐清、措施擬訂、程序變更時，得召集相關單位以會議處理。\n\r\n九、危機事件範圍：\r\n(一)重大通關案件：執行重大通關政策、方案或計畫，已影響通關效能者。\r\n(二)重大輿論案件：\r\n１、執行重大通關政策、方案或計畫，已產生輿論誤解者。\r\n２、其他因媒體不實報導，影響機關聲譽形象者。\r\n(三)民代關切重大案件：民意代表關切、調查或質詢重大關務案件者。\r\n(四)突發重大案件：\r\n\r\n１、危害本關所屬人員安全事件。\r\n２、重要財物及設施破壞案件。\r\n３、防疫、救災及其他重大通關案件。\r\n４、商民重大陳情、請願案件。\r\n５、其他突發天然災害案件，如：火災、水災、風災、地震等不可抗力重大事件。\r\n十、危機事件等級及處置程度如下：\r\n(一)危機事件發生，均應踐行第一階段處置。\r\n(二)事件有危及業務、設施及人員等資產之虞，或該項事件負面效應將影響本關整體業務與形象者，為中度危機事件，應踐行第一至第二階段處置。\r\n(三)事件已危害業務、設施及人員等資產，或該項事件負面效應將影響海關整體業務與形象者，為高度危機事件，應踐行第一至第三階段處置，並視情節進行第四階段處置。\r\n十一、危機處理演練流程如附表3，相關事項分述如下：\r\n(一)危機處理演練由危機處理小組執行秘書督導、協調危機處理小組業務。\r\n(二)危機處理演練由秘書室企考擬訂演練案由，針對特定危機事件對相關業務處理組進行測試。\r\n(三)危機處理演練完成，該次業務處理組應填具附表4「財政部關務署高雄關危機演練處理紀錄表」，送秘書室企考彙整簽報。\r\n(四)秘書室企考應設置危機演練相關紀錄專卷備查，並評估檢討改善，該紀錄表傳送本關內網知識庫。\r\n十二、危機事件得因其地域屬性，如水上、陸上、管制區、非管制區等；或業務特性，如資訊業務、海陸運通關、稽查作業等，或其他性質之特殊性，就本要點第三及第四階段有關應變小組之編組、復原處置及檢討分析等相關措施，另為細部之規範，並副知危機處理小組備查。\n\r\n十三、本要點奉核定後實施，修訂時亦同。\n\r\n\n\r\n附表1.危機處理小組架構\n\r\n附表2.危機處理小組職掌\n\r\n附表3.危機處理演練流程圖\n\r\n附表4.危機演練處理紀錄表"}
