{"publisher":"財政部關務署","publishNo":"高普秘字第1061016505號函","publishDate":"2017-07-14","summary":"財政部關務署高雄關辦理採購作業規定","content":"一、財政部關務署高雄關（以下簡稱本關）為利需求單位（含規劃\n\r\n     、設計、需求或使用單位）、採購單位、監辦單位辦理採購之\n\r\n  　　權責分工，提升採購效率，特訂定本作業規定。\r\n\r\n 二、本關各分關、組、室辦理採購，應切實依政府採購法等相關法\n\r\n  　　令及本作業規定辦理。\r\n\r\n 三、本作業規定用詞，定義如下：\n\r\n  （一）需求單位：因執行業務、使用需要提出採購需求之各分關、\n\r\n  　　　組、室。\n\r\n  （二）採購單位：秘書室。\n\r\n  （三）監辦單位：主計室及政風室。\r\n\r\n 四、需求單位擬支用預算辦理採購時，依下列方式申請：\n\r\n  （一）未達新臺幣一萬元之採購案，填具財產請購（修）單由授權\n\r\n        人員核准後，移由採購單位辦理採購；若採購情節特殊，則\n\r\n        應先行簽准後，再移由採購單位辦理採購。\n\r\n  （二）一萬元以上未達公告金額十分之一（十萬元）之採購案，應\n\r\n  　　　先專案簽准後，由採購單位辦理採購；但經常性財物採購案\n\r\n  　　　得填具財產請購（修）單，由採購單位辦理採購。\n\r\n  （三）公告金額十分之一（十萬元）以上之採購案，應先專案簽准\n\r\n  　　　後，移採購單位辦理採購。\n\r\n  　　前項採購依規定優先選購節能環保產品及身心障礙福利機構、\n\r\n  　　團體或庇護工場生產之物品或提供之服務。\r\n\r\n 五、需求單位專案簽准之採購案，依採購案件性質及實際需要載明\n\r\n  　　下列事項：\n\r\n  （一）採購標的名稱、標的分類。\n\r\n  （二）分標（批）辦理情形、後續擴充上限情形。\n\r\n  （三）招標方式、決標原則。\n\r\n  （四）廠商資格條件及廠商應檢附之資格證明文件。\n\r\n  （五）招標規格及廠商應檢附之規格證明文件。\n\r\n  （六）履約條款：包括履約期限、付款條件、違約罰則、驗收方式\n\r\n  　　　及標準。\n\r\n  （七）涉及評選、評審或異質採購最低標之審查作業者，其企劃書\n\r\n  　　　或建議書之製作規範及相關評選、評審或審查規則。\n\r\n  （八）其他需求單位提出建議之事項。\n\r\n  　 屬前點第一項第二款專案簽准者，得擇要載明。\r\n\r\n 六、需求單位提出採購需求之期程，應預留合理之招標、決標作業\n\r\n  　　時間，避免無法如期決標致作業不及等情形發生。\r\n\r\n 七、採公告方式辦理之招標案件，由採購單位按採購個案性質，訂\n\r\n  　　定合理等標期，以利採購競爭。\r\n\r\n 八、採購單位依需求單位簽奉核准之採購需求，擬具招標文件，辦\n\r\n  　　理開標、比價、議價、決標、驗收作業，並依規定由監辦單位\n\r\n  　　會同監辦。\r\n\r\n 九、公開評選或公開評審採購案，需成立採購評選委員會、評審小\n\r\n  　　組或工作小組時，由需求單位主辦。\n\r\n  　　前項工作小組成員，至少應有一人具有採購專業人員資格，得\n\r\n  　　由需求單位或採購單位派員擔任。\r\n\r\n 十、採購之底價訂定，由需求單位檢附預估金額及其分析資料，移\n\r\n  　　請採購單位簽報核定。\r\n\r\n 十一、決標後之契約單價調整經需求單位確認後，交採購單位辦理\n\r\n  　　　契約製作及用印等簽約作業。後續涉規劃、設計、需求或使\n\r\n  　　　用之履約管理事項，由需求單位辦理，並注意履約文件之記\n\r\n  　　　錄及保存，以供驗收、付款之用。\r\n\r\n 十二、押標金及保證金之收取、發還及追繳，由採購單位辦理，並\n\r\n  　　　依出納管理手冊規定辨理收付。發生押標金及保證金不予發\n\r\n  　　　還、不支付價金、應請求懲罰性違約金或損害賠償等情形時\n\r\n  　　　，其事由涉及採購需求或履約管理事項者，由需求單位提供\n\r\n  　　　處理意見，交採購單位辦理。\r\n\r\n 十三、廠商完成履約後之履約文件等資料，由需求單位審核後交採\n\r\n  　　　購單位辦理簽辦驗收、通知驗收人員、製作驗收紀錄及結算\n\r\n  　　　驗收證明書等作業。驗收結果不符契約規定之情形時，依其\n\r\n  　　　不符情形由需求單位與採購單位提供處理意見，經主驗人核\n\r\n  　　　定後辦理。\r\n\r\n 十四、採購作業之核定依分層負責明細表辦理。核定人員請假者，\n\r\n  　　　得由其職務代理人代理。\n\r\n  　　　特殊性質採購案件之開標主持人、驗收主驗人、核定底價人\n\r\n  　　　，得由採購單位另行簽准指派。\r\n\r\n 十五、廠商依政府採購法規定請求釋疑、提出異議、申訴、申請履\n\r\n  　　　約爭議調解及仲裁之案件，視案件訴求內容，涉及規劃、設\n\r\n  　　　計、需求、使用等部分，由需求單位主辦；涉及採購作業程\n\r\n  　　　序者，由採購單位主辦，另涉及其他單位業務者，由相關單\n\r\n  　　　位配合協辦。有出席相關會議之必要者，亦同。\r\n\r\n 十六、行政院公共工程委員會（以下簡稱工程會）或財政部採購稽\n\r\n  　　　核小組稽核本關採購案件時，分由需求單位及採購單位提供\n\r\n  　　　採購文件，交採購單位彙整。稽核意見之提供答復亦同。\n\r\n  　　　專案稽核會議由需求單位及採購單位會同出席。\r\n\r\n 十七、本關採購作業所使用之簽辦、採購文件及各類表單，以工程\n\r\n  　　　會、行政院主計總處等主管機關訂頒之範本、格式為原則，\n\r\n  　　　並得由相關單位按實際作業需要製作及修正。"}
