{"publisher":"財政部關務署","publishNo":"高普儀字第1051024797號函","publishDate":"2016-11-02","summary":"財政部關務署高雄關輻射防護計畫","content":"財政部關務署高雄關輻射防護計畫\r\n \r\n   \r\n \r\n   \r\n\r\n\r\n \r\n  \r\n\r\n\r\n 高雄關為提高查緝走私效率，加速海空運通關速度，近年來已逐步利用高科技儀器來替代傳統人工查驗方式，其中尤以放射性物質與可發生游離輻射設備之查驗工具更具有效率，為求本關操作放射性物質與可發生游離輻射設備工作人員之健康與安全，並冀得行政院原子能委員會協助，特訂定財政部關務署高雄關輻射防護計畫。\r\n\r\n \r\n\r\n  \r\n\r\n \r\n\r\n \r\n\r\n \r\n\r\n  \r\n\r\n 壹、總則\r\n\r\n  \r\n\r\n \r\n\r\n 一、為確保財政部關務署高雄關（以下簡稱本關）游離輻射工作人員健康及操作放射性物質與可發生游離輻射設備安全，防範游離輻射危害，依據「游離輻射防護法」第七條規定，訂定財政部關務署高雄關輻射防護計畫（以下簡稱本計畫）辦理各項輻射防護作業。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、本計畫適用範圍含括本關各轄區。\r\n\r\n \r\n\r\n 三、依據「游離輻射防護法施行細則」第二條規定，輻射防護計畫參酌事項包括：\n\r\n 1.輻射防護管理組織及權責。\n\r\n 2.人員防護。\n\r\n 3.醫務監護。\n\r\n 4.地區管制。\n\r\n 5.輻射源管制。\n\r\n 6.放射性物質廢棄。\n\r\n 7.意外事故處理。\n\r\n 8.合理抑低措施。\n\r\n 9.紀錄保存。\n\r\n 10.其他行政院原子能委員會指定之事項。\r\n\r\n 貳、輻射防護管理組織及權責\r\n\r\n  \r\n\r\n \r\n\r\n 一、本關為加強使用放射性物質與可發生游離輻射設備之管制工作，確保游離輻射安全，特依「輻射防護管理組織及輻射防護人員設置標準」第五條設置「財政部關務署高雄關輻射防護管理委員會」（附件一），由關務長擔任召集人，儀檢組組長兼任副召集人，授權各設備使用單位、秘書室、人事室及主計室主管為當然委員，執行秘書一人，專職輻射防護人員數人，下設四個工作小組（輻安、證照、執行及訓練小組）。其權責區分為：各設備使用單位主管承召集人指揮，配合委員會決議事項辦理會務，並就單位內輻射防護作業向召集人（關務長）負責；秘書室、人事室及主計室為業務協辦單位；執行秘書指派專職輻射防護人員，分別督導輻安、證照、執行及訓練小組之輻防業務，並於召開委員會時提供有關游離輻射防護管理建議，供召集人（關務長）參考；專職輻射防護人員督導其工作小組輻防業務，並向執行秘書負責。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、依據「輻射防護管理組織及輻射防護人員設置標準」第十條及「放射性物質或可發生游離輻射設備操作人員管理辦法」設置輻射防護人員，並\r\n\r\n 報請行政院原子能委員會核備後，承辦及執行輻射防護管理業務。其主要工作項目如下：\r\n\r\n  \r\n\r\n \r\n\r\n 輻射防護人員：\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 1.擬訂本關輻射防護計畫及安全作業守則，訂定緊急事故處理措施\n\r\n   及執行。\n\r\n 2.釐訂放射性物質與可發生游離輻射設備請購、接受、貯存、領\n\r\n   用、請照、換照、汰換、運送之輻射防護管制措施及執行。\n\r\n 3.規劃及執行各使用單位輻射防護管理。\n\r\n 4.規劃及執行放射性物質與可發生游離輻射設備之輻射防護檢測。\n\r\n 5.督導輻射工作人員參加游離輻射防護教育訓練。\n\r\n 6.規劃游離輻射工作人員健康檢查、協助健康管理。\n\r\n 7.規劃、辦理輻射偵檢儀器之定期校驗及檢查。\n\r\n 8.規劃、辦理游離輻射工作人員劑量紀錄管理，與超曝露之調查及\n\r\n   處理。\n\r\n 9.建立人員曝露與環境作業之記錄、調查、干預基準，及應採取之\n\r\n   因應措施。\n\r\n 10.管理輻射防護相關報告及紀錄。\n\r\n 11.向使用單位主管提供有關游離輻射防護管理資訊及建議。\n\r\n 12.其他有關游離輻射防護管理事項。\r\n\r\n \r\n\r\n 工作小組：\r\n\r\n 1. 輻安小組\r\n\r\n n  健康檢查：辦理本關輻射工作人員定期健康檢查業務。\r\n\r\n n  劑量佩章：辦理本關輻射工作人員劑量佩章業務。\r\n\r\n n  輻安測試：不定期至各使用單位執行輻射安全測試。\r\n\r\n 2.證照小組\r\n\r\n n  證照管理：\n\r\n 辦理本關放射性物質及可發生游離輻射設備各項證照管理、申報及換照事宜。\n\r\n 辦理本關人員之輻安證照、輻防人員證照管理、申辦及換照。\r\n\r\n n  紀錄保存：辦理本關輻射安全作業相關資料保存（包括內部網站控管），以供主管機關查核。\r\n\r\n 3.執行小組\r\n\r\n n  執行組：辦理各使用單位提報之各項資訊、文件及需求等。\r\n\r\n n  作業管制：辦理單位內輻射作業場所輻射管制業務，包括管制區管制規劃、人員輻射作業管制、輻射安全作業、緊急應變措施、意外事故申報、放射性物質及設備之管理、管制及檢查、盤點、安全測試、擦拭報告、校正等。\r\n\r\n n  各相關單位：秘書、主計及人事單位協辦各項業務。\r\n\r\n 4.訓練小組\r\n\r\n n  定期訓練：辦理法規規定之教育訓練。\r\n\r\n n  操作訓練：辦理使用單位之儀器操作訓練。\r\n\r\n n  人員培訓：辦理人員培訓。\r\n\r\n 三、輻射防護管理委員會至少每半年召開委員會一次。由召集人（關務長）召開，必要時得視情況召開臨時會，檢討輻射安全作業。前項會議之召開，若召集人不在時，得指定一人召開並擔任會議主席。本委員會之召開以委員二分之一以上出席，會議之決議以三分之二（含）以上通過為之。\r\n\r\n 參、人員防護\r\n\r\n  \r\n\r\n \r\n\r\n 一、從事或參與輻射作業之人員，以年滿十八歲者為限；並得不受本關職務輪調之限制。\n\r\n 本關對告知懷孕之女性輻射工作人員，應即檢討其工作條件，以確保妊娠期間胚胎或胎兒所受之曝露不超過「游離輻射防護安全標準」第十一條之規定。其賸餘妊娠期間下腹部表面之等價劑量，不得超過二毫西弗，且攝入體內放射性核種造成之約定有效劑量不得超過一毫西弗，其有超過之虞者，本關應改善其工作條件或對其工作為適當之調整。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、依據「游離輻射防護法」第三十一條規定，操作放射性物質與可發生游離輻射設備之人員，應受行政院原子能委員會指定之訓練，並領有操作人員輻射安全證書或輻射防護人員認可證書。\n\r\n  \r\n\r\n 輻射防護人員認可證書有效期限6年，屆滿前3個月內申請換照時應檢具有效期限內參加相關學術活動或繼續教育之積分證明文件向行政院原子能委員會提出申請。（輻射防護師至少96點以上，輻射防護員至少72點以上）。\n\r\n 操作人員輻射安全證書有效期限6年，屆滿前3個月至6個月內申請換照時應檢具有效期限內參加主管機關認可之輻射防護教育訓練合計時數達36小時以上之證明文件向行政院原子能委員會提出申請換發。\n\r\n 本關對於上述具有證照之人員，應輔導並代為辦理相關教育訓練課程及補換照事宜，其費用由本關編列預算支付。\r\n\r\n  \r\n\r\n \r\n\r\n 三、依據「游離輻射防護法施行細則」第五條規定，本關應對在職之輻射工作人員定期實施輻射防護教育訓練，每年訓練時數至少3小時，並記錄備查。\n\r\n 訓練之授課人員，應由具輻射防護師資格者，或於教育部認可之國內、外大專校院相關科系畢業，且在公、私立機構、學校、研究單位從事輻射防護實務工作五年以上之人員擔任。\n\r\n 講習課程內容包括：\n\r\n 1.輻射基礎課程\n\r\n 2.輻射度量與劑量\n\r\n 3.輻射防護課程\n\r\n 4.游離輻射防護法規\n\r\n 5.輻射應用與防護\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n （1）輻射生物效應\r\n\r\n \r\n\r\n （2）加速器、X光機構造與安全設備\r\n\r\n （3）游離輻射防護\r\n\r\n 6.輻射防護實習或見習\r\n\r\n （1）意外事故通報及處理程序\r\n\r\n （2）緊急應變計畫之解說與演練\r\n\r\n （3）安全作業程序及工作守則\r\n\r\n （4）設備操作問題討論及實務演練\r\n\r\n 7.主管機關提供之相關資訊\r\n\r\n 上述訓練記錄應記載參加訓練人員之姓名與參加訓練之時間、地點、時數、訓練科目及授課人員等相關資料，並至少保存10年。\r\n\r\n 四、輻射工作人員職業曝露之劑量限度，依下列之規定：（毫西弗：mSv）\r\n\r\n 1.每連續五年週期之有效劑量不得超過一百毫西弗。且任何單一年內之有效劑量不得超過五十毫西弗。\r\n\r\n 2.眼球水晶體之等價劑量於一年內不得超過一百五十毫西弗。\r\n\r\n 3.皮膚或四肢之等價劑量於一年內不得超過五百毫西弗。\r\n\r\n 前項第一款所稱之週期，應自「游離輻射防護安全標準」生效之日起算，每連續五年為一週期。\r\n\r\n 五、一般人之劑量限度，依下列之規定：\n\r\n 1.一年內之有效劑量不得超過一毫西弗。\n\r\n 2.眼球水晶體之等價劑量於一年內不得超過十五毫西弗。\n\r\n 3.皮膚之等價劑量於一年內不得超過五十毫西弗。\n\r\n 前項劑量限度適用於人口中之關鍵群體。\r\n\r\n 六、為確保輻射工作人員所受職業曝露不超過劑量限度並合理抑低，應對輻射工作人員提供由原能會認可之人員劑量評定機構之劑量佩章，實施個別劑量監測。但經評估輻射作業對輻射工作人員一年之曝露不可能超過劑量限度之十分之三；其有效劑量為六毫西弗，眼球水晶體之等價劑量為五十毫西弗，皮膚及四肢之等價劑量為一百五十毫西弗者，得以作業環境監測或個別劑量抽樣監測代之。本項監測計畫經實施評估後，應報經主管機關審查後實施。對輻射工作人員實施劑量監測結果，應依主管機關之規定記錄、保存、告知當事人。\r\n\r\n 七、依「游離輻射防護法」第十五條第一項對輻射工作人員實施之個別劑量監測，應記錄每一輻射工作人員之職業曝露歷史紀錄及逐年記錄每一輻射工作人員之職業曝露紀錄。\n\r\n 前項輻射工作人員劑量紀錄，自其停止參與輻射工作之日起，至少應保存30年且需超過75歲。\n\r\n 輻射工作人員實施劑量監測結果，應依主管機關之規定記錄、保存、告知當事人，輻射工作人員離職時，應提供其所受劑量紀錄。\r\n\r\n 肆、醫務監護\r\n\r\n  \r\n\r\n \r\n\r\n 一、依據「游離輻射防護法」第十六條規定，本關派任輻射工作人員時，應要求其實施體格檢查；對在職之輻射工作人員應實施定期輻射健康檢查，並依檢查結果作適當處理。\n\r\n 輻射工作人員因一次意外曝露或緊急曝露所接受之劑量超過五十毫西弗以上時，本關應予以包括特別健康檢查、劑量評估、放射性污染清除、必要治療及其他適當措施之特別醫務監護。\n\r\n 第一項體格檢查、輻射健康檢查及第二項特別醫務監護之紀錄，本關應依主管機關之規定保存。\n\r\n 第二項所定特別健康檢查，其檢查項目依主管機關會同中央衛生主管機關訂定之項目為之。\n\r\n 輻射工作人員對於第一項之檢查及第二項之特別醫務監護，有接受之義務。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、經健康檢查判定不適於輻射工作者，應予停止從事輻射作業。\r\n\r\n \r\n\r\n 伍、地區管制\r\n\r\n  \r\n\r\n \r\n\r\n 一、輻射工作區域應劃分為管制區及非管制區，該區域可能超過「游離輻射防護標準」中一般人劑量限度者，劃定為管制區。\n\r\n 管制區應設置實體圍籬，並於進出口處及區內適當位置，設立明顯之輻射示警標誌及警語。但實務上不能或不須設置實體圍籬的場所，得以其他適當方式劃定管制區。（附件二：財政部關務署高雄關輻射管制區示意圖）\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、各單位輻射防護人員對進入管制區之輻射工作人員，應先審查其輻射防護安全訓練紀錄、輻射劑量紀錄、體格檢查及健康檢查紀錄，並提供其適當之人員劑量計、輻射防護裝具及資訊，並使其正確使用。\n\r\n  \r\n\r\n 其他一般人員(如參觀訪客或修繕人員)如因實務需要而須進入輻射管制區時，應在輻射防護人員的陪同及不超過一般人員之劑量管制限度的情形下方可進入，並應留底紀錄。\r\n\r\n  \r\n\r\n \r\n\r\n 三、管制區應訂有意外事故處理程序，且將其程序、聯絡人、聯絡電話揭示於該管制區明顯易見之處。輻射防護人員於意外事故期間，應儘速採取適當應變措施，並報告單位主管。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n \r\n\r\n 陸、輻射源管制\r\n\r\n  \r\n\r\n \r\n\r\n 一、依據「放射性物質與可發生游離輻射設備及其輻射作業管理辦法」第十六條及第十七條規定，本關持有之放射性物質及可發生游離輻射設備，須向行政院原子能委員會申請許可或登記備查。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、使用許可證有效期限為5年。應於有效期限屆滿前60日至30日內，填具申請書，並檢附下列文件，向行政院原子能委員會申請審查及檢查合格後，換發使用許可證：\n\r\n 1.原領使用許可證。\n\r\n 2.最近30日內測試報告。\n\r\n 3.符合「放射性物質與可發生游離輻射設備及其輻射作業管理辦\n\r\n   法」第五十四條第一項規定之密封放射性物質者，應另檢附最近\n\r\n   一次擦拭報告。\n\r\n 經行政院原子能委員會同意登記之放射性物質及可發生游離輻射設備，應每5年於同意登記日之相當日前後一個月內，實施輻射安全測試，並留存紀錄備查。\r\n\r\n \r\n\r\n 三、本關於更換可發生游離輻射設備之X光管或加速管時，應依下列規定辦理。\n\r\n 1.領有使用許可證者，於更換後15日內檢附測試報告，送主管機關\n\r\n   備查。\n\r\n 2.經主管機關同意登記者，其測試報告自行留存備查。\n\r\n 領有使用許可證或同意登記之放射性物質，於拆除更換放射性物質，應於更換前填具申請書及檢附下列文件，送行政院原子能委員會審查，並於更換後15日內檢附擦拭報告及新裝放射性物質原始證明文件影本，送行政院原子能委員會備查：\n\r\n 1.運送說明相關文件。\n\r\n 2.更換後原放射性物質之處理方式。\r\n\r\n 四、輻射防護人員應將各使用單位之放射性物質與可發生游離輻射設備各項核准證明書妥為影存並予以造冊紀錄。\n\r\n 輻射防護人員應負責收存放射性物質與可發生游離輻射設備之進口同意(轉讓)證明書、登記證或許可證、作業場所輻射安全評估、輻射安全作業守則、放射性物質原始證明文件、結構圖、維修保養手冊及本輻射防護計畫。\n\r\n 放射性物質與可發生游離輻射設備使用結束後應立即置於適當儲存場所，由專人保管。\r\n\r\n 五、放射性物質及可發生游離輻射設備之進口、轉讓、改裝、停用、復用、停止使用、永久停止使用(報廢)，得委請國內合格輻射防護偵測業者(或單位內輻射防護人員)執行相關輻射安全檢測、擦拭測試及放射性物質運送，上述動作進行前須先向行政院原子能委員會提出申請。\n\r\n 前項許可申請所需文件及作業事項，應依「放射性物質與可發生游離輻射設備及其輻射作業管理辦法」相關條文辦理。\r\n\r\n 六、本關對下列所載之放射性物質或可發生游離輻射設備，每半年應查核其料帳及使用現況，查核紀錄並應留存備查。\n\r\n 1.放射性物質使用許可證或持有許可及經主管機關同意登記者。\n\r\n 2.可發生游離輻射設備使用許可證或持有許可。\r\n\r\n 七、本關之使用、停止使用或持有密封放射性物質，應於每月1日至15日之期間內，向行政院原子能委員會申報前月之使用、停止使用或持有動態。\n\r\n 前項申報作業，得以網際網路方式辦理。\r\n\r\n 八、許可證有效期間內，放射性物質、可發生游離輻射設備或其設施，每年至少偵測一次，提報主管機關偵測證明備查，偵測項目依原子能委員會九十二年九月一日會輻字第0920022890號公告辦理。\r\n\r\n  \r\n\r\n \r\n\r\n \r\n\r\n  \r\n\r\n 柒、放射性物質廢棄\r\n\r\n  \r\n\r\n \r\n\r\n 一、為預防輻射源未經核准報廢，持有人及保管單位均應於財產標籤上加註「輻射管制品」，並於儀器上加貼「報廢前應報經主管機關核准」等字樣。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、本關放射性物質或可發生游離輻射設備永久停止使用，而以輸出國外方式處理時，應填具申請書，輸出放射性物質應提送運送說明相關文件，向主管機關申請審查合格後，發給許可。\r\n\r\n \r\n\r\n 前項申請經主管機關核准後，應於完成出口後30日內，檢附出口證明文件影本、領有許可證者應附原領使用許可證，輸出放射性物質另需檢附輻射作業場所偵測證明文件，送主管機關備查。\r\n\r\n 三、可發生游離輻射設備永久停止使用，而以廢棄方式處理時，應填具申請書，領有許可證者另檢附原領使用許可證，向主管機關申請審查合格後，依主管機關指定之部分自行破壞至不堪使用狀態，並拍照留存備查或報請主管機關派員檢查。\r\n\r\n 四、放射性物質永久停止使用，而以放射性廢棄物處理時，應填具申請書，並檢附下列文件，向主管機關申請審查合格後，發給許可：\n\r\n 1.密封放射性物質廢棄計畫表。\n\r\n 2.放射性物質原始證明文件影本。\n\r\n 3.運送說明相關文件。\n\r\n 前項申請經主管機關核准後，應於3個月內，將放射性廢棄物運送至接收單位。於完成接收後30日內，檢送輻射作業場所偵測證明、接收文件及領有許可證者應附原領使用許可證，送主管機關備查。\r\n\r\n 捌、意外事故處理\r\n\r\n  \r\n\r\n \r\n\r\n 一、本關各輻射作業場所及使用單位辦公處所均應備有意外事故處理程序（附件三：財政部關務署高雄關輻射意外事故處理程序），及主管機關管制單位與緊急意外事故處理單位之聯絡人、電話、地址等資料，以備緊急連絡之需。（附件四：主管機關管制單位與緊急意外事故處理單位之聯絡資料）\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、輻射工作場所輻射防護人員於下列事故發生時，應採取必要之防護措施並立即通知單位主管及行政院原子能委員會：\n\r\n 1.人員接受之劑量超過游離輻射防護安全標準之規定者。\n\r\n 2.放射性物質遺失或遭竊者。\n\r\n 3.其他經主管機關指定之重大輻射事故。\r\n\r\n \r\n\r\n 三、放射性物質與可發生游離輻射設備遭受人為破壞時：\n\r\n 1.立即封鎖現場。\n\r\n 2.利用輻射偵測儀器確認放射源之正確位置，如發現有異常放射線或放射性物質污染之情形，現場需加以管制，嚴禁非必要人員進入。\n\r\n 3.用鉛皮或適當屏蔽覆蓋放射源。\r\n\r\n 四、放射性物質與可發生游離輻射設備失竊或遺失時：\n\r\n 1.立即封鎖現場。\n\r\n 2.儘速派員在遺失現場附近搜尋；如係放射性物質，則應利用輻射偵測儀器協助搜尋。\n\r\n 3.如未能尋獲時，應即將遺失物品之數量、規格、外形、放射性強度及可能造成之傷害等資料，通知單位主管，並向當地治安機關報案。\r\n\r\n 五、事故發生後，輻射工作場所輻射防護人員負責人除應依相關規定負責處理外，並應依規定實施調查、分析、紀錄及於30日內向主管機關提出報告，報告內容至少應載明下列事項：\n\r\n 1.含人、事、時、地、物之事故描述。\n\r\n 2.事故原因分析。\n\r\n 3.輻射影響評估。\n\r\n 4.事故處理經過、善後措施及偵測紀錄。\n\r\n 5.檢討改善及防範措施。\r\n\r\n 六、本關持有放射性物質單位均應具備放射性物質火災處理程序（附件五：財政部關務署高雄關放射性物質火災處理程序），並指派管理人員及其代理人，於火災發生時依處理程序辦理後續事宜。\r\n\r\n 玖、合理抑低措施\r\n\r\n  \r\n\r\n \r\n\r\n 一、依據「游離輻射防護安全標準」第六條規定，本關為防止非機率效應損害之發生及抑低機率效應之發生率，以達成輻射劑量限制之目的，輻射作業應符合下列各款之規定：\n\r\n 1.利益須超過其代價。\n\r\n 2.考慮經濟與社會因素後，一切曝露應合理抑低。\n\r\n 3.個人劑量不得超過游離輻射防護安全標準之規定值。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、所謂「合理抑低」，依據「游離輻射防護安全標準」第二條第十款規定，係指盡一切合理之努力，以維持輻射曝露在實際上遠低於本標準之劑量限度。其要點為：\n\r\n 1.須與原許可之活動相符合。\n\r\n 2.須考慮技術現狀、改善公共衛生及安全之經濟效益以及社會與社會經濟因素。\n\r\n 3.須為公共之利益而利用輻射。\r\n\r\n \r\n\r\n 三、為達「合理抑低」目的，本關輻射作業場所管制區內，輻射工作人員可能接受之輻射劑量率應不定期偵測，並訂定紀錄基準、調查基準及干預基準。\n\r\n 紀錄基準：輻射工作人員可能所在位置，輻射偵測值為1.0微西弗/小時。\n\r\n 調查基準：輻射工作人員可能所在位置，輻射偵測值為2.5微西弗/小時。\n\r\n 干預基準：輻射工作人員可能所在位置，輻射偵測值為5.0微西弗/小時。\n\r\n 其偵測之結果超過紀錄基準者，應予記錄並保存之；其結果超過調查基準者，應調查其原因；其結果超過干預基準者，應立即採取必要之應變措施。\n\r\n 但個別輻射作業若無法抑低至各基準値以下時，應就實際狀況評估其輻射工作人員全年劑量確符「游離輻射防護安全標準」規範後，報請游離輻射防護管理委員會核定通過後，始得進行該作業。\r\n\r\n 拾、紀錄保存\r\n\r\n  \r\n\r\n \r\n\r\n 一、依游離輻射防護法授權辦法規定事項辦理，各項紀錄之保存年限如下：\n\r\n 1.一般體檢紀錄及健康檢查紀錄應至少保存30年。\n\r\n 2.人員劑量紀錄應自離職或停止參與輻射工作之日起，至少保存30年，並至工作人員年齡超過75歲。\n\r\n 3.輻射工作訓練紀錄應至少保存10年。\n\r\n 4.測試報告、廢水樣品偵測紀錄及工作場所偵測紀錄，應保存5年。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 二、本關每半年應查核使用或持有許可證之可發生游離輻射設備、使用或持有許可證及經主管機關同意登記之放射性物質料帳及使用現況，並應留存紀錄備查。\r\n\r\n \r\n\r\n 三、許可證有效期間內，每年至少應對放射性物質、可發生游離輻射設備或其設施偵測一次，並提報主管機關偵測證明備查，偵測項目依原子能委員會92年9月1日會輻字第0920022890號公告辦理。\n\r\n 偵測項目：1.儀器裝備或防護屏蔽外四週之輻射劑量（率）。\r\n\r\n  \r\n\r\n \r\n\r\n 2.安全連鎖功能測試。\r\n\r\n  \r\n\r\n  \r\n\r\n \r\n\r\n 3.管制區、監測區四週之輻射劑量（率）\r\n\r\n \r\n\r\n 四、本關各項輻射防護作業紀錄之保存，應由輻射防護人員影存，備供主管機關查核。\r\n\r\n 拾壹、其他行政院原子能委員會指定之事項\r\n\r\n  \r\n\r\n \r\n\r\n 本計劃如有未盡事宜，應依「游離輻射防護法」及其相關規定辦理。並得依本關「財政部關務署高雄關輻射防護管理委員會」開會決議修正，經關務長同意後函報行政院原子能委員會備核。"}
