{"publisher":"財政部關務署","publishNo":"高普港字第1071021623號函","publishDate":"2018-08-16","summary":"高雄關「審核放行後進口報單發現稅則號別歸列錯誤且涉及漏稅案件作業事項」","content":"一、依據前關稅總局九十年一月二日台徵字第○九一○二五號函辦\n\r\n    理。\n\r\n\n\r\n二、審核、事後稽核及分估人員於審核放行後進口報單（C1、C2及\n\r\n    C3），經發現稅則號別歸列錯誤，在核列正確稅則號別前，應\n\r\n    核明進口貨物名稱、材質、成分及功能特性等；如貨名申報未\n\r\n    臻明確，應請進口人提供貨品之型錄、仿單、成分表及用途說\n\r\n    明書等相關文件供參考，或參考文獻記載、網路資訊、專家意\n\r\n    見及鑑定報告等資料。該進口人於通關線上如有尚未審結之報\n\r\n    單，有相同稅則號別申報錯誤案件且貨物尚未提領者，必要時\n\r\n    得請驗貨單位取樣或檢具相關資料送權威機構鑑定。\n\r\n\n\r\n三、稅則號別分類應先查詢稅則資料檔，參考相同或類似貨物進口\n\r\n    紀錄、稅則預審、進口稅則分類疑問及解答函及其他國家（如\n\r\n    美國、歐盟及日本）稅則分類案例等。或依據海關進口稅則總\n\r\n    則、解釋準則、類註、章註，並參據HS註解等相關規定辦理。\n\r\n    （標準作業流程圖如附件）\n\r\n\n\r\n四、除稅則號別分類資料明確得逕予改列稅則號別外，涉有爭議之\n\r\n    案件，應擬具變更稅則號別簽註，電傳其他通關單位表示意見\n\r\n    後，依下列方式處理：\n\r\n（一）各通關單位分類意見一致時，通知進口人/ 報關人擬更改之\n\r\n      稅則號別之作業方式：\n\r\n   1、進口人無異議者，即認屬稅則號別分類確定，並查核是否為\n\r\n      行之多年稅則號別案件\n\r\n   (1)若是者，依財政部九十一年三月八日台財關字第○九一○五\n\r\n      五○一五二號令規定，辦理行之多年歸列稅則號別不適當案\n\r\n      件處理後，無論有無漏稅，仍以原申報稅則號別計稅、初核\n\r\n      、複核及強迫放行後，再送審核單位審核後歸檔；另改列稅\n\r\n      則號別俟經財政部登載於大部公報，及自發布令之日起生效\n\r\n      。\n\r\n   (2)若不是者，如有漏稅時，審核（含事後稽核及分估）人員應\n\r\n      依海關辦理進出口報單事後審核作業規定第十三點規定，以\n\r\n      IH32程式列印同一進口人近半年內已放行與通關線上尚未審\n\r\n      結之報單，有否相同稅則號別申報錯誤案件，如有並經更改\n\r\n      稅則號別、計稅、初核、複核及強迫放行後，再送補稅人員\n\r\n      核發補稅函及補稅稅單供進口人補繳稅款，或通知相關通關\n\r\n      單位辦理補徵所漏稅額。\n\r\n   2、進口人有爭議者，則繕具進口稅則分類疑問及解答報請關務\n\r\n      署稅則法制組釋示，俟該組釋復後再依前目方式（1）（2）\n\r\n      處理。\n\r\n（二）各通關單位稅則號別分類意見不一致時，應彙整意見，繕具\n\r\n      進口稅則分類疑問及解答報請關務署稅則法制組釋示，俟該\n\r\n      組釋復，通知進口人/ 報關人擬更改之稅則號別，並查核是\n\r\n      否為行之多年稅則號別案件。若是者，按第（一）款1、（1\n\r\n      ）目辦理；若不是者，按第（一）款1、（2）目辦理。\n\r\n（三）擬具變更稅則號別簽註時，應敘明下列事項：\n\r\n   1、原申報貨名及稅則號別。\n\r\n   2、實際到貨之貨名、成分、特性及用途等（檢附相關文件資料\n\r\n      ）。\n\r\n   3、進口人分類意見。\n\r\n   4、擬變更之稅則號別及分類依據。\n\r\n\n\r\n五、稅則號別尚未確定改列者，分估人員應按稅則未決方式辦理，\n\r\n    暫勿圈除原申報稅則號別（得暫時併列加註），俟確認後再予\n\r\n    改列正確稅則號別。\n\r\n\n\r\n六、補稅、登稅人員收到分估人員移送之補稅案件，應即核發補稅\n\r\n    稅單及補稅函(敘明核定理由及法令依據)送達進口人，俟進口\n\r\n    人已繳稅稅單登稅後進口報單送審核單位再審。\n\r\n\n\r\n七、理單人員收到審核人員移送之進口報單後，進行編號及歸檔。\n\r\n\n\r\n八、各通關單位應落實第四點追查補稅作業之執行，請依前關稅總\n\r\n    局九十九年五月十八日台總局人字第○九九一○一○五二一號\n\r\n    函示建立考核機制，督促相關作業人員確實辦理。\n\r\n\n\r\n九、為保障納稅義務人權益，有關進口貨物行之多年歸列之稅則號\n\r\n    別不適當案件辦理原則，應依財政部九十一年三月八日台財關\n\r\n    字第○九一○五五○一五二號令規定辦理。\n\r\n\n\r\n十、各通關單位於接獲關務署或其他相關通關單位通知辦理覆核稅\n\r\n    則號別或補稅案件時，應以IH32程式列印同一進口人近半年內\n\r\n    已放行及通關線上尚未審結之報單，有否相同稅則號別申報錯\n\r\n    誤案件；如涉有稅捐或輸入規定變更情事者，另輔以FU08程式\n\r\n    列印進口紀錄，以免疏漏。\n\r\n\n\r\n附件：高雄關審核放行後進口報單發現稅則號別歸列錯誤且涉及漏\n\r\n      稅案件標準作業流程圖"}
