{"publisher":"財政部關務署","publishNo":"高普秘字第1031018376號函","publishDate":"2014-09-09","summary":"財政部關務署高雄關公文線上簽核作業須知","content":"一、為推動公文線上簽核作業及提升行政效率，邁向無紙化目標，特\n\r\n     訂定本須知。\n\r\n 二、本須知所稱線上簽核，指以電子方式在安全之網路作業環境下，\n\r\n     採用電子認證、權限控管或其他安全管制措施，並在確保電子文\n\r\n     件可認證下，進行線上之傳遞、簽核等公文處理工作。\n\r\n 三、公文屬「令」、「函」、「公告」、「書函」、「開會通知單」\n\r\n     、「簽」、「箋函」、「便箋」者，採線上簽核方式辦理。但下\n\r\n     列公文採紙本簽核方式辦理：\n\r\n   (一)機密案件。\n\r\n   (二)行政救濟案件。\n\r\n   (三)有實體附件、手寫紙本、各類契約書、書籍、感謝狀、宣導文\n\r\n       件及自備封條等電子化有困難者。\n\r\n   (四)須蓋用印信或簽署之公文。例如：檢卷答辯狀及各式證明書等\n\r\n       。\n\r\n   (五)公文管理流程特殊者：\n\r\n      1、會銜公文。\n\r\n      2、送機關外辦理簽核，例如：本關陳核關務署之簽或函稿。\n\r\n   (六)本文及附件檔之檔案總容量超過50MB者。\n\r\n   (七)分層負責明細表規定第一層（主任秘書以上）決行公文。\n\r\n   (八)公文檔案分類其保存年限超過十年以上者。\n\r\n 四、符合下列各款之一者，優先實施線上簽核：\n\r\n   (一)公文類別屬性較單純者，例如：存查案件、查欠稅回覆函、查\n\r\n       價未結案件稽催函、案件處理進度查詢函、開會通知單、函轉\n\r\n       之公文、定稿格式公文及民意信箱案件等。\n\r\n   (二)電子公文之本文及附件頁數合計十頁以下者。\n\r\n   (三)檔案保存年限五年以下者。\n\r\n 五、線上簽核處理原則：\n\r\n   (一)電子簽章採自然人憑證，臨時憑證採軟體憑證。\n\r\n   (二)各簽核點人員因故未能使用自然人憑證進行簽章時，須於系統\n\r\n       申請臨時憑證替代，並於歸檔前完成自然人憑證之補簽作業；\n\r\n       若無法補簽時，得由職務代理人或權責主管為之，並須註記原\n\r\n       因。\n\r\n   (三)申請差假者，得以手動設定代理人。如因故未設定者，必要時\n\r\n       ，直屬主管或單位登記桌人員得協助設定。\n\r\n   (四)各簽核點人員、繕校人員，對於文稿內容不論異動與否，均應\n\r\n       採電子憑證進行簽章，以明責任。總收人員及單位登記桌人員\n\r\n       得不使用電子憑證進行簽章。\n\r\n   (五)線上簽核過程中如須改以紙本簽核，應退回原承辦人員重新辦\n\r\n       理。\n\r\n 六、總收人員應注意事項：\n\r\n   (一)每日應即時並定時進行收文作業，依一般收文作業程序辦理。\n\r\n   (二)除本須知第三點但書規定外之紙本來文，應將公文及附件予以\n\r\n       掃描成電子檔，以線上方式分送承辦單位及承辦人員收辦。\n\r\n   (三)應注意傳遞交換之電子文件、儲存電子檔、確認發文單位，及\n\r\n       檢查附件與文件有否疏漏或被竄改，來文如有誤送或疏漏時，\n\r\n       應通知原發文機關另為處理。\n\r\n   (四)收文後採紙本簽核者，依「文書處理手冊」相關規定處理程序\n\r\n       辦理。\n\r\n 七、單位登記桌人員應注意事項：\n\r\n   (一)單位登記桌人員應逐日登入系統檢查公文處理紀錄，在承辦人\n\r\n       可使用時間屆滿前，提示注意，並依文書流程管理相關規定辦\n\r\n       理查催。 \n\r\n   (二)隨時並定時啟動作業系統進行收發；收文端進行收文作業，不\n\r\n       得選擇性收文。\n\r\n   (三)除本須知第三點但書規定外之紙本來文，應將公文及附件予以\n\r\n       掃描成電子檔，以線上方式分送承辦單位及承辦人員收辦。\n\r\n   (四)應注意傳遞交換之電子文件、儲存電子檔、確認發文單位，及\n\r\n       檢查附件與文件有否疏漏或被竄改，來文如有誤送或疏漏時，\n\r\n       應通知原發文機關另為處理。\n\r\n 八、各單位承辦人員應注意事項：\n\r\n   (一)承辦人員應逐日登入系統檢查公文處理狀況。如有將屆辦理期\n\r\n       限之公文，應於系統申請展期。\n\r\n   (二)紙本來文採線上簽核者，承辦人員應於公文辦畢時，將紙本歸\n\r\n       檔。\n\r\n   (三)擬辦案件時，應注意前後關聯案件陳核方式之一致性，並依下\n\r\n       列規定辦理：\n\r\n     １、前案為紙本簽核，後案為線上簽核者，前案應掃描電子檔供\n\r\n         後案引用。\n\r\n     ２、前、後二案皆為線上簽核者，應提供前案檔案聯結資訊。\n\r\n     ３、前案為線上簽核，後案為紙本簽核者，得列印前案公文內容\n\r\n         、簽核流程及陳核意見。\n\r\n   (四)承辦人員得就擬辦案件設定簽會流程，各簽核點人員得依實際\n\r\n       需求進行簽會流程調整；設定簽會流程時，得視需要設定回傳\n\r\n       承辦人員進行意見彙整。\n\r\n   (五)案件辦畢後應歸檔之各類文書，應依其簽核方式選擇線上歸檔\n\r\n       或紙本歸檔。併案歸檔案件之簽核方式必須相同。\n\r\n 九、單位主管(含核稿及覆核者) 應注意事項：\n\r\n     以線上方式陳核之公文書，相關主管如認為須改以紙本方式簽核\n\r\n     者，應於公文系統中簽註原因再退回原單位承辦人員據以辦理。\n\r\n 十、總發人員應注意事項：\n\r\n   (一)總發人員於電子交換傳送後，至遲應於次日上午十時前在電腦\n\r\n       系統檢視發送結果，並作必要之處理。\n\r\n   (二)發文後，須發後補判或補會者，應將原稿退還承辦單位辦理後\n\r\n       逕送歸檔。\n\r\n 十一、檔案管理人員應注意事項：\n\r\n   (一)點收檔案時，應確認檔案內容並加附機關憑證製成之電子簽章\n\r\n       ；亦得加附個人憑證製成之電子簽章。\n\r\n   (二)點收後之電子檔案，不得任意刪除或修改，且應依機關檔案分\n\r\n       類系統將其歸入相關之案卷。\n\r\n   (三)辦理電子檔案之清查、技術鑑定、銷毀、移轉(交)及稽核作業\n\r\n       時，應會同相關資訊人員辦理。\n\r\n   (四)每年應辦理電子檔案稽核作業一次，除確認及驗證前款規定事\n\r\n       項外，應驗證電子檔案清查、鑑定、銷毀及移轉(交)作業之辦\n\r\n       理情形，並將稽核結果作成紀錄。\n\r\n 十二、須通報周知之傳閱性公文，系統將自動登載電子公布欄，並得\n\r\n       輔以電子郵件。\n\r\n 附錄：參考文件\n\r\n 一、文書處理手冊\n\r\n 二、文書流程管理作業規範\n\r\n 三、文書及檔案管理電腦化作業規範"}
