{"publisher":"財政部關務署","publishNo":"高普業一字第1061000875號函","publishDate":"2017-01-11","summary":"財政部關務署高雄關個人資料及檔案安全維護規範","content":"一、財政部關務署高雄關（以下簡稱本關）為落實個人資料之安全\n\r\n    維護，以避免個人權益受侵害，特訂定本規範。\n\r\n二、本規範所稱個人資料包括：自然人之姓名、出生年月日、國民\n\r\n    身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育\n\r\n    、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、\n\r\n    聯絡方式、財務情況、社會活動及其他得以直接或間接方式識\n\r\n    別該個人之資料。\n\r\n三、使用個人資料辦理各項業務，應遵循下列規定：\n\r\n（一）保管個人資料，應遵守個人資料保護之相關法律規定。\n\r\n（二）各單位人員就存放個人資料電子檔案、紙本之方式，應遵守\n\r\n      本關資訊安全相關規定。\n\r\n（三）當事人對涉個人資料之申請閱覽、抄寫、複印或攝影，應依\n\r\n      本關受理申請閱卷作業要點相關規定處理，並設閱卷登記簿\n\r\n      控管。\n\r\n（四）內部跨單位傳遞或與其他機關交換個人資料時，應在實體文\n\r\n      件封袋加上彌封，並對轉交行為加以記錄流向備查。\n\r\n（五）各類申請表單如未規定應提供之個人資料，承辦關員不得額\n\r\n      外要求提供（如個人手機號碼等）；涉及個人資料之申請表\n\r\n      單不得展示、傳閱於不相關的人或私自保存，以避免個人資\n\r\n      料外洩。\n\r\n（六）各單位處理含個人資料時，應依據個人資料保護法（以下簡\n\r\n      稱個資法）及相關規定審慎處理，不得私自蒐集或洩漏業務\n\r\n      資訊，非公務用途嚴禁調閱使用。\n\r\n（七）個人資料檔案使用者應審慎運用，並負遭竊取、竄改、毀損\n\r\n      、滅失或洩漏之責。\n\r\n（八）業務承辦人員處理個人資料檔案，應負保密之責。\n\r\n（九）其他機關欲索取本關保有之個人資料應有正式公文及法令依\n\r\n      據，受理單位應依據個資法及相關規定予以審查，並簽奉關\n\r\n      務長或其授權人員核准後始可提供。\n\r\n（十）依前款所提供之個人資料，應做成紀錄，並提請該機關確實\n\r\n      依照個資法及相關規定，審慎應用、處理及利用之。\n\r\n（十一）銷毀含個人資料之相關文件及設備，應依下列方式處理：\n\r\n      1.含有個人資料之紙本，使用碎紙機將其銷毀。\n\r\n      2.含有個人資料之公文，銷毀方式，須依檔案法及相關規定\n\r\n        辦理。另委外銷毀時，應派人隨車陪同，確認公文已經安\n\r\n        全銷毀，並拍照存證備查。\n\r\n      3.含有個人資料電子檔案之媒體，例如：光碟片可利用將反\n\r\n        光層抹除，或經由碎紙機銷毀；磁帶、磁片或其他無法以\n\r\n        軟體清除資料之硬體資訊資產，應進行實體破壞，使其無\n\r\n        法使用，並拍照存證備查。\n\r\n四、使用電腦、微縮影（光碟）機、影（複）印機、傳真機、電話\n\r\n    等設備，處理個人資料，應遵守及注意事項如下：\n\r\n（一）影印含有個人資料之申請表單時，若因故不使用即應銷毀，\n\r\n      避免個人資料外洩。使用回收二手紙張雙面列印時，應檢查\n\r\n      原有背面資料，若含有個人資料，應立即銷毀，禁止再次利\n\r\n      用。\n\r\n（二）各項設備應指定專人管理，並定期進行保管確認。\n\r\n（三）影（複）印機及傳真機，應建立使用登記簿，確實陳核管制\n\r\n      ，登記備查。\n\r\n（四）儲存個人資料或程式之磁碟、磁帶、微縮影片（捲）、光碟\n\r\n      等媒體，應存放於具安全防護功能之金屬箱櫃，裝置密鎖，\n\r\n      並加標示機密等級。\n\r\n（五）複製、封發、傳遞個人資料，應依個資法及本關資訊安全相\n\r\n      關規定辦理。\n\r\n五、本關資訊稽核小組應針對各單位使用之網路磁碟，檢查個人資\n\r\n    料電子檔案分享情形，針對可能造成外洩之風險進行稽核作業\n\r\n    。\n\r\n六、個人資料安全稽核平時由各單位自行稽核，年度稽核併同本關\n\r\n    資訊安全稽核辦理。\n\r\n七、凡使用或保管電腦、微縮影機、影（複）印機、傳真機、電話\n\r\n    之人員發現個人資料洩漏、遺失，或判斷可能洩漏、遺失時，\n\r\n    除逐級陳報外，應即知會本關個人資料保護管理執行小組或資\n\r\n    通安全處理分組，會同研擬適當補救措施，使洩密損害減至最\n\r\n    低程度，並個案分析洩密原因及管道，以防範再發生。\n\r\n八、本規範奉關務長核定後實施，修正時亦同。"}
