{"publisher":"財政部關務署","publishNo":"高普人字第1051002477號書函","publishDate":"2016-01-29","summary":"財政部關務署高雄關彈性上班實施要點","content":"一、實施依據：\n\r\n （一）公務人員週休二日實施辦法。\n\r\n （二）行政院暨所屬各機關公務人員平時考核要點。\r\n\r\n 二、實施目的：\n\r\n     為因應上下班尖峰時間交通壅塞、減輕同仁通勤困擾，採行彈\n\r\n     性上下班時間措施，使人事管理更趨人性化，進而提振工作士\n\r\n     氣及行政效率。\r\n\r\n 三、實施原則：\n\r\n （一）方便民眾及其他機關人員洽辦公務。\n\r\n （二）在本關現有員額編制下，每週上班日數及每日上班時數不變\n\r\n       。\n\r\n （三）採用掌形機，建立完善差勤管理系統，維護辦公紀律。\n\r\n （四）有利業務運作及推行，提升行政效率。\r\n\r\n 四、實施對象：\n\r\n （一）本關職員（含編制內人員及聘僱人員）除關務長、副關務長\n\r\n       、主任秘書、一級單位主管、簡任非主管人員、駐關督察及\n\r\n       經專案簽准人員外，其餘人員均納為本要點實施對象。\n\r\n （二）技工、司機、工友視實際需要由秘書室及稽查組參照本要點\n\r\n       規劃辦理。\r\n\r\n 五、實施方式：\n\r\n （一）彈性上下班時間：\n\r\n    1、正常班人員：\n\r\n  （1）全日上班：八時三十分至八時五十分上班，十七時至十七時\n\r\n       二十分下班。\n\r\n  （2）上午半日班：八時三十分至八時五十分上班，十二時三十分\n\r\n                   至十二時五十分下班。\n\r\n  （3）下午半日班：十三時上班，十七時下班。\n\r\n  （4）中午休息時間：十二時三十分至十三時，不併入彈性時間範\n\r\n                     圍內。\n\r\n  （5）核心上班時間為八時五十分至十七時，同仁均應在勤。\n\r\n    2、依班表上班人員：上下班時間得往後彈性二十分鐘，但屬交\n\r\n                       接班者，僅得往後彈性十分鐘。\n\r\n （二）請假時間計算：\n\r\n    1、全日請假：\n\r\n  （1）正常班人員：按正常上班時間填報假單，自八時三十分至十\n\r\n                   七時。\n\r\n  （2）依班表上班人員：上下班時間得往後彈性二十分鐘，但屬交\n\r\n                       接班者，僅得往後彈性十分鐘。\n\r\n    2、非全日請假：按彈性上班時間，以八小時扣除當日上班時數\n\r\n                   （不含中午十二時三十分至十三時）計算請假\n\r\n                   時數（不滿一小時以一小時計）。未開始上班\n\r\n                   即行請假者，不適用彈性上下班。\n\r\n （三）上下班使用掌形機規定：\n\r\n    1、上下班應依規定辦公時間到、退勤，並以設置於服務單位辦\n\r\n       公處所掌形機登錄，違者以曠職論處；辦公處所未設置掌形\n\r\n       機及行動不便經簽准免使用掌形機者，以書面簽到退，並送\n\r\n       人事室核備。\n\r\n    2、請假、公出或公差均應事先辦妥差假手續，全日請假或公差\n\r\n       者免使用掌形機，非全日請假者，應依實際到、退勤時間使\n\r\n       用掌形機登錄。\n\r\n    3、上下班忘記使用掌形機登錄或使用不當致掌形機無紀錄，由\n\r\n       當事人填寫忘刷卡申報單敘明實際到、退勤時間，經單位主\n\r\n       管證明核准後，送人事室登記。個人全年發生前開情事超過\n\r\n       三次者，自第四次起應依規定辦理請假。\r\n\r\n 六、其他應注意事項：\n\r\n （一）上班未達規定時數或於上班日核心時間內未到勤者，應依規\n\r\n       定辦理請假手續，請假時數至少一小時。\n\r\n （二）辦公時間內，因公外出須辦理公出登記手續，並於外出時使\n\r\n       用掌形機登錄。\n\r\n （三）各單位各級主管應自行控管所屬同仁上下班時間，於上班日\n\r\n       彈性時段內，至少須有一人到勤，俾便接聽電話及其他聯繫\n\r\n       、協調等事項，不得因實施彈性上班而影響公務推行。\n\r\n （四）掌形機故障、停電及同仁使用掌形機因故無法比對或因手受\n\r\n       傷致無法使用掌形機時，請及時改以書面簽到退，並立即通\n\r\n       知人事室處理。\n\r\n （五）各單位應指派總務專責人員，負責掌形機維護及故障維修通\n\r\n       報事宜。若有蓄意破壞掌形機者，依規定懲處，如涉及刑事\n\r\n       責任者，移送司法機關辦理。\r\n\r\n 七、本要點實施後，得隨時簽奉關務長核定修正，並陳報關務署備\n\r\n     查。"}
