{"publisher":"財政部","publishNo":"台財稅字第10600664060號令","publishDate":"2018-04-17","summary":"核釋「所得稅法」第41條規定，有關外國營利事業自行或委託國內營利事業從事貨物輸入、製造加工、儲存並完成銷售等交易流程之所得課稅相關規定","content":"一、總機構在中華民國（下稱我國）境外之營利事業（下稱外國營利事業）在我國境內設\n   立固定營業場所（例如物流中心）從事下列營業活動所產生之所得，核屬所得稅法第\n   8 條第 9款在我國境內經營工商、農林、漁牧、礦冶等業之盈餘，應由該固定營業場\n   所依同法第21條及第41條規定設置帳簿，依規定給與、取具及保存相關憑證，並依「\n   所得稅法第八條規定中華民國來源所得認定原則」第10點及第15點規定，提示相關帳\n   簿、文據或其委託會計師查核簽證報告與明確劃分境內及境外交易流程對總利潤相對\n   貢獻程度之證明文件（如移轉訂價證明文件、工作計畫紀錄或報告），就其取得我國\n   來源收入核實減除相關成本費用後之所得額，依劃分屬其在我國境內交易流程對總利\n   潤之貢獻程度（下稱我國境內利潤貢獻程度），計算我國應課稅之所得額，及依同法\n   第71條第 1項規定申報繳納營利事業所得稅：\n  （一）輸入、儲存其在境外自行產製之貨物（含製成品、半製品、原物料，以下同），\n     並於貨物在我國境內時完成銷售，嗣運送與境內外客戶。\n  （二）輸入、儲存其在境外自行產製之貨物，且在我國境內從事製造加工（含採購製造\n     加工用境內外原物料或半製品），並於貨物在我國境內時完成銷售，嗣運送與境\n     內外客戶。\n  （三）輸入、儲存其在境外採購之貨物，並於貨物在我國境內時在我國境外執行銷售活\n     動且完成銷售，嗣運送與境內外客戶。\n  （四）輸入、儲存其在境外採購之貨物，且在我國境內從事製造加工（含採購製造加工\n     用境內外原物料或半製品），並於貨物在我國境內時在我國境外執行銷售活動且\n     完成銷售，嗣運送與境內外客戶。\n 二、前點外國營利事業無法依規定提示帳簿文據及相關資料者，依所得稅法第83條規定，\n   稽徵機關得依查得資料核定該外國營利事業之我國應課稅所得額，或依該外國營利事\n   業適用稅務行業標準代號之同業利潤標準核定其在境內、外整段交易流程之總利潤，\n   再依其在我國境內利潤貢獻程度，計算我國應課稅所得額。該外國營利事業在我國境\n   內交易流程對總利潤貢獻程度計算困難者，得依下列規定計算其在我國境內利潤貢獻\n   程度：\n  （一）屬前點第 1款或第 3款規定情形者，其在我國境內利潤貢獻程度為 3％。\n  （二）屬前點第 2款或第 4款規定情形者：\n     1.其在我國境內利潤貢獻程度＝ 3％＋（我國境內製造加工相關成本費用／我國\n      境內及境外相關成本費用）。但合計以 100％為限。\n     2.前目計算式分子所稱「我國境內製造加工相關成本費用」，包括在我國境內執\n      行採購功能之成本費用（例如採購製造加工用境內外原物料或半製品之相關人\n      員薪資及其他管銷費用，但不包括所採購原物料或半製品成本）、執行製造加\n      工功能之成本費用（例如委託我國境內營利事業製造加工之費用）；其屬前點\n      第 2款規定且在我國境內有執行銷售功能者，應包括銷售相關成本費用（例如\n      銷售貨物相關人員薪資及其他管銷費用）。3.第 1目計算式分母所稱「我國境\n      內相關成本費用」，包括其在我國境內輸入、儲存、製造加工之成本費用、製\n      造加工用境內原物料或半製品成本及完成銷售後運送與境內外客戶之成本費用\n      ；「我國境外相關成本費用」，包括輸入其境外自行產製貨物或境外採購貨物\n      及境內製造加工用境外原物料或半製品之進口報單完稅價格。\n  （三）稽徵機關查得其在我國境內實際利潤貢獻程度高於前二款規定之我國境內利潤貢\n     獻程度者，按查得資料核定。\n 三、外國營利事業在我國境內無固定營業場所，委託我國營利事業（包含自由貿易港區事\n   業、保稅倉庫業者等）代其從事第 1點規定之營業活動，該我國營利事業核屬外國營\n   利事業之營業代理人，應就其代理業務範圍內計算該外國營利事業之我國來源所得，\n   依所得稅法第73條第2 項規定申報繳納營利事業所得稅；該外國營利事業之我國來源\n   所得計算方式，準用前二點規定辦理。\n 四、總機構在我國境內之營利事業如有藉在外國設立營利事業，以法律形式安排適用前三\n   點規定，不當規避或減少納稅義務者，稽徵機關應按實際交易事實依法課徵所得稅。\n 五、廢止本部87年 1月23日台財稅第 871924181號函、92年 4月11日台財稅字第09204516\n   00號令、92年 5月 6日台財稅字第0920451591號令、 104年 7月17日台財稅字第1040\n   4572310 號令、 105年 5月 6日台財稅字第 10404052130號令及修正本部87年 4月 1\n   日台財稅第 871936481號函，刪除說明二。"}
