{"publisher":"財政部","publishNo":"台財稅字第10604704390號","publishDate":"2018-01-02","summary":"核釋「所得稅法」第 8條規定，有關外國營利事業跨境銷售電子勞務課徵所得稅相關規定","content":"自 106年度起，外國營利事業（外國機關團體比照適用）跨境銷售電子勞務予中華民國（以\n下簡稱我國）境內買受人（包括個人、營利事業或機關團體）所取得之報酬，相關課稅規定\n如下：\n 一、所稱「電子勞務」，依加值型及非加值型營業稅法施行細則第 4條之 1規定，指下列\n   情形之一者：\n  （一）經由網路傳輸下載儲存至電腦設備或行動裝置使用之勞務。\n  （二）不須下載儲存於任何裝置而於網路使用之勞務。\n  （三）其他經由網路或電子方式提供使用之勞務。\n 二、電子勞務銷售模式\n   基於課徵所得稅目的，外國營利事業跨境銷售電子勞務，主要區分為「提供平臺服務\n   之電子勞務」及「提供非平臺服務之電子勞務（例如銷售電子書、標準化軟體、線上\n   遊戲、音樂影視、廣告、雲端儲存運算、線上課程等）」兩類型，其經營模式說明如\n   下：\n  （一）經營「提供平臺服務之電子勞務」之外國營利事業（以下簡稱外國平臺業者），\n     於網路建置交易平臺（網路虛擬商店），供境內外買賣雙方經由網路或其他電子\n     方式進行交易，並向使用該平臺者收取平臺服務手續費。\n  （二）經營「提供非平臺服務之電子勞務」之外國營利事業（以下簡稱外國非平臺電子\n     勞務業者），銷售其提供買受人使用之電子勞務模式包括：\n     1.透過自行架設之網站銷售電子勞務，並自行向買受人收取銷售價款。\n     2.透過外國平臺業者銷售電子勞務，自行向買受人收取銷售價款，買賣雙方或一\n      方另行給付外國平臺業者手續費。\n     3.透過外國平臺業者銷售電子勞務，未自行收取而係由該平臺業者收取銷售價款\n      者，該平臺業者於扣除手續費後將剩餘價款交付外國非平臺電子勞務業者。\n 三、我國來源收入認定規定\n   外國營利事業跨境銷售電子勞務，依所得稅法第八條中華民國來源所得認定原則及其\n   勞務與我國之經濟關聯性認定我國來源收入如下：\n  （一）外國營利事業於我國境外產製完成之商品（例如單機軟體、電子書等），僅改變\n     其呈現方式，以網路或其他電子方式傳輸下載儲存至電腦設備或行動裝置供我國\n     境內買受人使用之電子勞務，其取得之報酬非為我國來源收入。但需經由我國境\n     內個人或營利事業參與及協助始可提供者，其取得之報酬為我國來源收入。\n  （二）外國營利事業利用網路或其他電子方式提供即時性、互動性、便利性及連續性之\n     電子勞務（例如線上遊戲、線上影劇、線上音樂、線上視頻、線上廣告等）予我\n     國境內買受人，其報酬為我國來源收入。\n  （三）外國營利事業利用網路或其他電子方式銷售有實體地點使用之勞務（例如住宿服\n     務、汽車出租服務），無論是否透過外國平臺業者，其取得之報酬，依所得稅法\n     第 8條第 3款及第 9款規定，其勞務提供或經營地點在我國境外者，非為我國來\n     源收入。\n  （四）外國平臺業者於網路建置交易平臺供境內外買賣雙方進行交易，買賣雙方或其中\n     一方為我國境內個人、營利事業或機關團體，其向買賣雙方所收取之報酬為我國\n     來源收入。\n 四、所得計算規定\n   外國營利事業跨境銷售電子勞務依前點規定認定之我國來源收入，依下列規定減除相\n   關成本費用及按利潤貢獻程度計算我國應課稅之所得額：\n  （一）相關成本費用減除規定\n     1.可提示帳簿、文據供核者，以前開我國來源收入核實減除相關成本費用後之餘\n      額計算所得額。\n     2.無法提示帳簿、文據，但可提示合約、主要營業項目、我國境內外交易流程說\n      明及足資證明文件供稽徵機關核定其主要營業項目者，以前開我國來源收入按\n      該主要營業項目適用之同業利潤標準淨利率計算所得額，其經核定屬經營「提\n      供平臺服務之電子勞務」者，淨利率為30％。\n     3.不符合前 2目規定者，以前開我國來源收入按稽徵機關核定之淨利率30％計算\n      所得額。\n     4.稽徵機關查得實際淨利率高於依前 2目規定核定之淨利率者，按查得資料核定\n      。\n  （二）外國營利事業跨境銷售電子勞務部分交易流程在我國境外者，依下列規定認定我\n     國境內交易流程對其總利潤貢獻程度（以下簡稱境內利潤貢獻程度）\n     1.可提示明確劃分我國境內及境外交易流程對其總利潤相對貢獻程度之證明文件\n      （如會計師查核簽證報告、移轉訂價證明文件、工作計畫紀錄或報告等）者，\n      核實認定其境內利潤貢獻程度。\n     2.其全部交易流程或勞務提供地與使用地均在我國境內（例如境內網路廣告服務\n      ）者，其境內利潤貢獻程度為 100％。\n     3.不符合第１目及非屬前目規定情形者，其境內利潤貢獻程度為50％。但稽徵機\n      關查得實際境內利潤貢獻程度高於50％，按查得資料核定。\n 五、課徵規定\n  （一）外國營利事業在我國境內無固定營業場所及營業代理人，其跨境銷售電子勞務，\n     依前點規定計算我國應課稅之所得額，依所得稅法第73條第 1項前段及同法施行\n     細則第60條規定，課徵方式如下：\n     1.屬所得稅法第88條規定扣繳範圍之所得者，應由扣繳義務人於給付時，按「給\n      付額」依規定之扣繳率扣繳稅款。但該外國營利事業依前點規定向稽徵機關申\n      請並經核定其適用之淨利率及境內利潤貢獻程度者，得以我國來源收入依該淨\n      利率及貢獻程度計算，按規定之扣繳率扣繳稅款。\n     2.非屬所得稅法第88條規定扣繳範圍之所得（例如買受人為我國境內個人、境外\n      個人或營利事業給付）者，應由外國營利事業自行或委託代理人於該年度所得\n      稅申報期限內依有關規定申報納稅。\n  （二）前開外國營利事業如為平臺業者，應以其收取之銷售價款，依前款規定課徵所得\n     稅。其收取銷售價款後如將部分價款轉付外國非平臺電子勞務業者，得提示相關\n     合約及轉付價款證明，其轉付價款為外國非平臺電子勞務業者之我國來源收入者\n     ，並應提示已完納我國所得稅之證明文件（例如就源扣繳證明），向稽徵機關申\n     請以其收取之銷售價款減除轉付價款後之平臺手續費，依前款規定課徵所得稅。\n     外國平臺業者就轉付價款扣繳稅款時，得以外國非平臺電子勞務業者依前點規定\n     經稽徵機關核定適用之淨利率及境內利潤貢獻程度，按前款第１目但書規定扣取\n     稅款，於每月10日前將上一月內所扣稅款向國庫繳清，並彙報稽徵機關其轉付價\n     款扣繳稅款計算資料。\n 六、自 106年度起，外國營利事業跨境銷售電子勞務已被扣繳之稅款與依第 3點至第 5點\n   規定經稽徵機關核定之實際所得額或淨利率、境內利潤貢獻程度或轉付比率計算之應\n   扣繳稅款不同，致有溢繳之扣繳稅款者，得自取得收入之日起 5年內，自行或委託代\n   理人，向稽徵機關申請退還。\n 七、大陸地區個人或營利事業跨境銷售電子勞務取得之臺灣地區來源收入，準用本令規定\n   辦理。\n 八、總機構在我國境內之營利事業或機關團體如有藉法律形式虛偽安排，適用本令有關外\n   國營利事業跨境銷售電子勞務之課稅規定，不當規避或減少納稅義務者，稽徵機關應\n   按實際交易事實依法課徵所得稅。\n〔依財政部 110.12.16 台財稅字第11000061700號令發布，修正第5點第1款規定〕\n〔財政部 112.10.13. 台財稅字第11204568351號令發布，修正第 6點規定〕"}
