{"publisher":"衛生福利部","publishNo":"衛部保字第1030125517號","publishDate":"2014-09-15","summary":"國民年金被保險人依消費者債務清理條例向法院聲請更生後，有關應申報清償債權之範圍、\n提前清償效力、補繳問題及給付權益等適用疑義一案","content":"貴局函為國民年金被保險人依消費者債務清理條例向法院聲請更生後，有關應申報清償債權\n之範圍、提前清償效力、補繳問題及給付權益等適用疑義一案，復如說明，請 查照。\n 一、依據司法院秘書長 103年 8月27日秘台廳民二字第1030021395號函（如附件）辦理；\n   兼復貴局 103年 7月16日保國一字第 10360495990號函。\n 二、有關國民年金被保險人向法院聲請更生或清算後，衍生旨揭相關問題之適用疑義一節\n   ，參照司法院秘書長 103年 8月27日函回復意見，說明如次：\n  （一）應申報更生債權之範圍：依據司法院前揭函回復略以：「按對於債務人之債權，\n     於法院裁定開始更生或清算程序前成立者，為更生或清算債權。前項債權，除本\n     條例別有規定外，不論有無執行名義，非依更生或清算程序，不得行使其權利。\n     又債權人應於法院所定申報債權之期間內提出債權說明書，申報其債權之種類、\n     數額及順位；其有證明文件者，並應提出之，消費者債務清理條例（下稱消債條\n     例）第28條及第33條第 1項分別定有明文。貴局於更生程序所申報之債權，依上\n     開規定，應以法院裁定開始更生程序前成立者為限。至於裁定開始更生程序後成\n     立之債權，或貴局就已逾10年補繳期之保險費債權，如不予收取，自無須申報。\n     」是以，裁定開始更生程序後始產生之保險費債權，因非屬更生債權，應依國民\n     年金法第13條、第13條之 1、第14條及第17條規定收（補）繳；又裁定開始更生\n     程序後已逾10年補繳期之保險費債權，因被保險人已不得請求補繳，自無須申報\n     債權（國民年金法第17條定有明文）。\n  （二）被保險人依更生方案清償範圍：按司法院前揭函回復略以：「按消滅時效，因申\n     報債權而中斷，消債條例第34條第 1項定有明文。其立法旨趣在於規範消滅時效\n     ，使依消債條例所定更生或清算程序申報債權者，其時效因之中斷。至國民年金\n     法第17條規定，逾10年之保險費，被保險人不得請求補繳之規定，似賦予保險人\n     即勞保局拒絕受領之權利，該10年期間之計算與消債條例第34條第 1項消滅時效\n     之中斷無涉。」是以，經貴局申報之債權，未來國保被保險人（債務人）依更生\n     方案分期清償時，於履行期間已逾國保10年補繳期之保險費，依國民年金法第17\n     條規定被保險人不得請求補繳。\n  （三）被保險人提前清償之效力：\n     1.消債條例第73條所稱更生條件，係指消債條例第53條第 2項第1 款規定更生方\n      案所載應清償之金額而言，苟債務人將該應清償之金額全部履行完畢，縱其清\n      償未遵更生方案所定分期清償方法（如提前或延後清償完畢）仍有消債條例第\n      73條本文之適用，即使已申報債權未受清償部分，及未申報之債權，均視為消\n      滅。至消債條例第73條所稱「除本條例別有規定」，係指消債條例第55條之非\n      免責債權、第73條但書之未申報債權等。\n     2.至已消滅之債權是否即應轉銷為呆帳或俟各期保險費逾10年補繳期再分別轉銷\n      為呆帳一節，請貴局參照「國民年金保險欠費催收及轉銷呆帳處理要點」第九\n      點及第十點規定本於權責卓處。\n     3.另被保險人於更生方案清償期間發生保險事故，惟已提前清償完應履行之金額\n      者，即債務人已依更生條件全部履行完畢，則更生債權中已申報之債權未受清\n      償部分及未申報之債權，均視為消滅。是以，更生債權期間之國保欠費既已消\n      滅，則該消滅期間即不受國民年金法第16條暫行拒絕給付之限制。\n  （四）被保險人得否請求補繳逾更生條件之金額：\n     1.依據司法院前揭函回復略以：「按債務人對債權人允許更生方案所未定之額外\n      利益者，其允許不生效力，消債條例第72條定有明文。是更生方案一經法院裁\n      定認可確定，債務人及全體債權人即應受其內容拘束，債務人如對部分債權人\n      允許更生方案所未定之額外利益，對於其他債權人之權益有所損害，違反公平\n      受償原則，債務人此種不公平允許行為絕對無效。至被保險人於更生方案清償\n      期間或履行更生條件完畢後，為獲取經濟生活之保障，請求補繳更生條件範圍\n      外之保險費及利息（即未受清償部分或未申報且已消滅之債權），宜由勞保局\n      本於權責決定是否同意被保險人補繳。」\n     2.基此，被保險人於更生方案清償期間，請求補繳更生條件範圍外之保險費及利\n      息，應不宜允許。惟被保險人於履行更生條件完畢後，為獲取經濟生活之保障\n      ，請求補繳更生條件範圍外之保險費及利息（即未受清償部分或未申報且已消\n      滅之債權）一節，同意貴局得予收取。至有關內政部 100年 8月23日台內社字\n      第1000144418號函說明四內容與本函示相異部分停止適用，其餘繼續有效。\n  （五）被保險人依更生方案履行後其國保給付權益影響：被保險人依更生方案履行完畢\n     後，貴局申報更生債權範圍內未受清償之保險費及利息，發生消滅效果，亦即被\n     保險人即有不計入之保險年資，屬國民年金法第30條第 2項或第34條第 2項「有\n     欠繳保險費期間不計入保險年資情事」，渠等國民年金保險年資之計算仍應依被\n     保險人實際繳納保險費月（日）數按比率計算，至保險給付之請領事項，則應按\n     國民年金法第30條（老年年金給付）、第34條（身心障礙年金給付）等有關規定\n     辦理。"}
