{"name":"即時通訊軟體服務定型化契約應記載及不得記載事項","date":"20230811","isAbolished":true,"history":"1.中華民國106年9月25日經濟部經工字第10604604510號公告訂定發布全文1點；並自107年5月1日生效\n2.中華民國112年8月11日數位發展部數授產通字第1123000269號公告修正發布應記載事項第5點；並自即日生效","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"定義\n本事項所稱「即時通訊軟體服務」，指企業經營者主要服務內容為提供消\n費者使用電腦、智慧型裝置或其他電子化載具，透過網際網路傳送聲音、\n圖像、文字、數據、檔案或其他訊息，進行可得特定之一對一或一對多人\n即時訊息傳遞、對話之閉鎖型通訊服務。不包括電子郵件、網路聊天室、\n電子布告欄或其他網路平臺等所提供附屬通訊服務功能。\n\n壹、應記載事項\n一、企業經營者資訊\n    企業經營者之名稱、代表人、網址、營業所所在地地址、電話、電子\n    郵件信箱、客服聯絡方式。\n二、契約及服務內容\n（一）於官網、註冊頁面或應用程式下載處，載明使用本服務之內容、使\n      用方式、所需軟硬體設備規格。\n（二）於官網、註冊頁面或應用程式內，提供有關通訊紀錄、檔案傳輸、\n      好友名單、投稿內容或其他加值服務等資訊之刪除、消失之提醒文\n      字或警示機制等資訊。\n（三）於服務（商品）購買處，載明付費加值服務或商品之內容、價格、\n      付費方式、用途及使用期限。\n三、消費者帳號申請及使用\n    帳號之申請、保管及刪除，應載明下列資訊：\n（一）消費者使用本服務之帳號、密碼設定及有提供安全裝置者，其啟用\n      及使用方式。\n（二）消費者配合登錄本服務及個人資料確認之方式。\n（三）消費者應妥善保管帳號、密碼或其他必要資訊。\n（四）約定消費者刪除帳號，本服務之使用權即消滅者，企業經營者應於\n      消費者主動刪除帳號同時，提供刪除確認及警示機制。\n（五）約定消費者一定期間未使用本服務，即得刪除其帳號者，企業經營\n      者除應事先以官網約款提醒文字促使注意外，關於其刪除應以官網\n      公告、簡訊、電子郵件或推播等方式通知消費者，並於一定期間（\n      至少十五日）經過後消費者仍未使用本服務時，始得刪除其帳號並\n      終止提供本服務。\n（六）消費者帳號經刪除並經企業經營者終止提供本服務時，企業經營者\n      應於消費者申請後三十日內，以現金、信用卡、匯票或掛號寄發支\n      票方式退還消費者未使用之金額。\n四、安全維護責任\n    企業經營者對於消費者帳號管理及系統安全維護，應載明下列資訊：\n（一）消費者遭他人不法冒用帳號之通知方式；企業經營者確認消費者帳\n      號被冒用後應立即停止該帳號使用。除因法令規定或有正當事由外\n      ，於通知消費者申請更換密碼後，應回復該帳號使用。\n（二）消費者終端設備因更換或被不法入侵導致帳號遭刪除時，得檢具相\n      關資料向企業經營者申請協助回復帳號、預付款或付款購買之加值\n      服務商品。\n（三）企業經營者應維護其系統符合當時科技或專業水準可合理期待之安\n      全性，防止不法入侵、取得、竄改、毀損消費者使用本服務之相關\n      紀錄或個人資料；對於系統遭不法入侵或破壞，應採取合理措施後\n      儘速予以回復，並對於消費者所受損害負賠償責任。\n五、履約保障機制\n    企業經營者提供消費者下列履約保障機制，並揭示於明顯處：\n    □已交付____金融機構開立之信託專戶專款專用；所稱專用，係指供\n      企業經營者履行交付商品或提供服務義務使用；信託期間自中華民\n      國○年○月○日至○年○月○日止（至少一年）。\n    □已由________金融機構提供履約保證，自中華民國○年○月○日至\n      ○年○月○日止（至少一年）。\n    □其他__________（經數位發展部同意）。\n六、企業經營者暫停服務之處理\n    企業經營者為維護本服務相關軟硬體而暫停本服務之全部或一部時，\n    除不可抗力或緊急事由外，應於暫停服務七日前以官網公告、簡訊、\n    電子郵件或推播等方式通知消費者。\n七、終止契約或停止服務事由\n    企業經營者於下列情形，得終止契約或停止本服務：\n（一）有事證足認消費者帳戶涉及洗錢、詐欺等犯罪行為或不法使用者。\n（二）消費者違反本服務使用規約，經通知改善而未改善者。\n八、爭議處理\n    企業經營者應載明消費申訴採用之申訴機制、處理程序、電話及電子\n    郵件信箱等相關聯絡資訊。\n九、契約或服務內容變更\n    企業經營者變更契約或服務內容時，應以雙方約定之方式公告及通知\n    消費者。\n企業經營者未依前項進行公告及通知者，其契約或服務內容之變更無效。\n消費者於第一項通知到達後十五日內未為反對之表示者，視為接受契約或\n服務內容之變更；有為反對之表示者，視為終止契約之通知。\n\n貳、不得記載事項\n一、審閱期間拋棄之禁止\n    不得約定消費者拋棄契約審閱期間。\n二、個人資料權利之行使\n    不得約定消費者預先拋棄或限制下列個人資料權利之行使：\n（一）查詢或請求閱覽。\n（二）請求製給複製本。\n（三）請求補充或更正。\n（四）請求停止蒐集、處理或利用。\n（五）請求刪除。\n三、目的外之個人資料利用\n    不得於法律規定外，約定對消費者個人資料為契約目的必要範圍外之\n    利用。\n四、單方變更契約或服務或不得異議條款之禁止\n    不得約定企業經營者得未經公告及通知消費者即單方變更契約或服務\n    內容或消費者不得異議之條款。\n五、免除企業經營者任意解除或終止契約賠償責任\n    不得約定企業經營者得任意解除或終止契約。\n    不得預先免除企業經營者解除或終止契約時所應負擔之賠償責任。\n六、消費者契約解除權或終止權限制\n    不得約定消費者拋棄或限制依法享有之契約解除權或終止權。\n七、約定證據排除\n    不得約定如有糾紛，限以企業經營者所保存之電子交易資料作為認定\n    相關事實之依據。\n八、管轄法院\n    不得約定排除消費者保護法第四十七條或民事訴訟法第四百三十六條\n    之九小額訴訟管轄法院之適用。"}],"stratum":"paragraphs"}}]}
