{"publisher":"不當黨產處理委員會","publishNo":"臺黨產調二字第 1120800011 號","publishDate":"2023-01-30","summary":"不當黨產處理委員會就「臺中市西屯區大墩段 476  地號及 5511 建號建物（現中國國民黨臺中市黨部）是否為社團法人中國國民黨不當取得財產案」舉行聽證公告之相關事宜","content":"主    旨：公告就「臺中市西屯區大墩段 476  地號及 5511 建號建物（現中國國民\n          黨臺中市黨部）是否為社團法人中國國民黨不當取得財產案」舉行聽證。\n依    據：行政程序法第 54 條至第 66 條、政黨及其附隨組織不當取得財產處理條\n          例第 6  條、第 8  條第 5  項及第 14 條、不當黨產處理委員會舉行聽\n          證應行注意事項。\n公告事項：一、事由：本會依政黨及其附隨組織不當取得財產處理條例規定，就「臺\n              中市西屯區大墩段 476  地號及 5511 建號建物（現中國國民黨臺中\n              市黨部）是否為社團法人中國國民黨不當取得財產案」進行調查，除\n              函請當事人及利害關係人提供相關資料外，為便利當事人及其他利害\n              關係人陳述意見、提出證據，並邀請證人、學者、專家及有關政府機\n              關提供專業意見，特舉行聽證。\n          二、聽證時間：112 年 2  月 24 日（五）上午 9  時 30 分。\n          三、聽證地點：財團法人張榮發基金會國際會議中心 801  會議廳（臺北\n              市中正區中山南路 11 號 8  樓）。\n          四、當事人及利害關係人之姓名、名稱及地址如下，並同步刊登於行政院\n              公報：\n          （一）當事人：社團法人中國國民黨（臺北市中山區八德路二段 232  號\n                ）。\n          （二）利害關係人：\n                1.臺中市民眾服務社（臺中市西屯區大隆路 40 號）。\n                2.臺中市政府（臺中市西屯區台灣大道三段 99 號）。\n          五、爭點：臺中市西屯區大墩段 476  地號及 5511 建號建物（現中國國\n              民黨臺中市黨部）是否為社團法人中國國民黨以違反政黨本質或其他\n              悖於民主法治原則之方式所取得之「不當取得財產」？是否應命移轉\n              為臺中市政府所有？\n          六、主要程序：\n          （一）由主持人說明事由、發言順序、時間及其他應注意事項。\n          （二）本會承辦單位報告事件之內容要旨。\n          （三）當事人及利害關係人按發言順序陳述意見。\n          （四）證人、學者、專家及其他有關政府機關提供意見。\n          （五）主持人或經其同意之本會委員、承辦單位向出席聽證之當事人及其\n                他到場人進行詢問，詢問內容應與事件相關，並請受詢者答復，詢\n                答過程得採一問一答方式進行之；以及當事人或利害關係人經主持\n                人同意後得對證人、其他當事人、利害關係人或其代理人發問。\n          七、當事人及其他利害關係人得親自出席或選任代理人出席聽證，並請攜\n              帶身分證明文件、委託書。\n          八、當事人及其他利害關係人得享有之權利：\n          （一）當事人得出席聽證陳述意見、提出證據，經主持人同意後並得對證\n                人、其他當事人及利害關係人或其代理人發問。\n          （二）若認有行政程序法第 33 條之公務員迴避事由，得依法向本會申請\n                迴避。\n          （三）當事人認為主持人於聽證程序進行中所為之處置違法或不當者，得\n                即時聲明異議。主持人認為異議有理由者，應即撤銷原處置，認為\n                無理由者，應即駁回異議。\n          九、當事人及其他利害關係人得依行政程序法第 46 條及本會卷宗閱覽須\n              知之規定申請閱卷事宜。\n          十、表達出席意願之期限：為聽證進行之順暢及時間之控制，請擬出席聽\n              證者於 112  年 2  月 17 日前，將出席人員名單（含單位名稱、出\n              席者姓名、職銜及聯絡方式，參考格式如附件 1）及對本事由相關意\n              見，並註明是否欲於聽證中陳述意見等資料，提交本會。（地址：10\n              486 臺北市中山區松江路 85 巷 9  號 5  樓，傳真號碼：（02）25\n              097877，電子郵件：cipas@cipas.gov.tw）。\n          十一、書面意見及資料之提供：為使聽證順暢進行，擬於聽證會陳述意見\n                者，請出席聽證者於 112  年 2  月 20 日前提供經簽名或蓋章之\n                發言書面意見及資料（參考格式如附件 2）。聽證舉行後，若當事\n                人或利害關係人仍有補充意見，應於 112  年 3  月 6  日前以書\n                面向本會提出。但前揭意見及資料提出者認有保密必要時，應於提\n                出時敘明須保密之理由，並製作可公開之文件摘要，附加封面（參\n                考格式如附件 3），連同電子檔送交本會。\n          十二、缺席聽證之處理：缺席之當事人及其他利害關係人如未提供必要資\n                料時，本會得依現有資料予以審議。\n          十三、聽證以我國語言舉行，如欲使用外國語言陳述意見，應自備翻譯人\n                員。\n          十四、聽證之機關：不當黨產處理委員會。\n          十五、旁聽事宜：礙於場地限制，本聽證僅提供全程網路直播（網址：\n                https://reurl.cc/Z71yb3） ，不開放一般民眾旁聽。\n          十六、為因應嚴重特殊傳染性肺炎（COVID-19）疫情，防疫措施或本次聽\n                證相關事宜倘有異動，將即時公布於本會網站（https://www.cipa\n                s.gov.tw/） 。"}
