{"publisher":"中華民國銀行商業同業公會全國聯合會","publishNo":"全一電字第1040000097A號函","publishDate":"2015-01-29","summary":"為因應行動通訊及網路時代來臨，各金融機構就已開立存款帳戶者後續與銀行線上相關業務\r\n往來之項目、消費者保護措施及自律規範乙案","content":"主旨：為因應行動通訊及網路時代來臨，各金融機構就已開立存款帳戶者後續與銀行線上相\r\n      關業務往來之項目、消費者保護措施及自律規範乙案，業奉金融監督管理委員會復示\r\n      准予備查，詳如說明，轉請\r\n      查照。\r\n說明：\r\n  一、依據金融監督管理委員會（下稱金管會） 104年 1月13日金管銀國字第 10300348710\r\n      號函辦理，檢附上函影像檔乙份（附件 1）。\r\n  二、各金融機構就已開立存款帳戶者後續與銀行線上存款、授信、信用卡、財富管理及共\r\n      同行銷或合作推廣業務往來之新增開放項目如下：\r\n    （一）存款業務（開戶除外，計 3項）：結清銷戶、約定轉入帳號及受理客戶傳真指示\r\n          扣款無須再取得客戶扣款指示正本等業務，本會研議修正「銀行銷戶處理程序自\r\n          律規範」（附件 2）及「金融機構代客戶辦理存提款作業範本」（附件 3），業\r\n          奉金管會函示准予備查。另約定轉入帳號相關規範請參「金融機構辦理電子銀行\r\n          業務安全控管作業基準」（附件 4）。\r\n    （二）授信業務（計 1項）：線上申辦貸款\r\n          1.交易對象：線上同意銀行查詢聯徵中心信用資料者限各金融機構自行既有存款\r\n            、貸款或信用卡客戶；線上成立貸款契約者則限各金融機構自行既有存款或貸\r\n            款客戶（惟既有信用卡客戶依「長期使用循環信用持卡人轉換機制」申請信用\r\n            貸款方案者，亦得涵括在內）。\r\n          2.開放範圍及額度：申請查詢聯徵中心信用資料不限業務之種類及額度；契約成\r\n            立階段以個人信貸業務為範疇，不限貸款金額。至於房貸及車貸部分，考量目\r\n            前抵押權及動產質權設定機關尚無法配合改採線上設定方式，爰暫予保留。至\r\n            若房貸及車貸係辦理增貸，且增貸部分仍於原抵押權擔保範圍內，未涉及抵押\r\n            權範圍及金額變更者，仍得納入適用。惟上開業務如有保證人者，因涉及保證\r\n            人之對保，作業較為複雜，排除適用。\r\n    （三）信用卡業務（計 3項）：線上申辦信用卡（交易對象除自行既有存款客戶外，尚\r\n          包含已持該發卡機構信用卡者）、長期使用循環信用持卡人轉換機制及客戶線上\r\n          同意信用卡分期產品約款。\r\n    （四）財富管理業務（計 4項）：線上申辦信託開戶、認識客戶作業（ KYC）、客戶風\r\n          險承受度測驗及客戶線上同意信託業務之推介或終止推介。\r\n    （五）共同行銷或合作推廣業務（計 1項）：俟金管會修正發布「金融控股公司子公司\r\n          間共同行銷管理辦法」後，得由客戶線上同意共同行銷。\r\n    （六）前述業務之風險等級及身分驗證等安全控管作業基準，本會研議修正「金融機構\r\n          辦理電子銀行業務安全控管作業基準」（附件 4），業奉金管會函示洽悉。\r\n  三、另於線上申辦前述業務時，銀行應於網頁確認客戶是否為既有網路銀行客戶，如非既\r\n      有網路銀行客戶，應逐次於網頁取得客戶同意相關個人網路銀行業務服務定型化契約\r\n      條款。本會業研議授信、信用卡及財富管理業務之消費者保護措施及增補條款範本詳\r\n      附件 5，業奉金管會函示洽悉。\r\n  四、此外，自即日起銀行申辦電子銀行業務之程序如下：\r\n    （一）低風險交易：由其法遵部門、稽核部門及資訊部門確認相關作業方式符合安控基\r\n          準、相關定型化契約等相關法令規定後即可開辦，無須函報金融監督管理委員會\r\n          。\r\n    （二）高風險交易：仍維持現行作業方式，須函報金融監督管理委員會。\r\n    （三）涉及外匯業務，仍依中央銀行規定辦理。\r\n  五、各銀行於開辦上開各項業務項目時，請於網站揭露，以利客戶知悉。\r\n  六、「銀行銷戶處理程序自律規範」及「金融機構代客戶辦理存提款作業範本」可於本會\r\n      網站http://www.ba.org.tw「重要規範」／「一般業務委員會」專區下載。\r\n正本：本會各會員單位所屬總機構、台北市銀行公會各外商會員銀行、非銀行之信用卡機構\r\n      、各金融控股公司\r\n副本：金融監督管理委員會、中華民國信託業商業同業公會、中華民國信用合作社聯合社、\r\n      理事長辦公室、本會授信業務委員會、國際金融委員會、金融業務電子化委員會、風\r\n      險管理委員會、信用卡業務委員會、金控業務委員會、財富管理業務委員會（均含附\r\n      件）\r\n      附件：金融監督管理委員會  函\r\n      中華民國 104年 1月13日\r\n      金管銀國字第 10300348710號\r\n主旨：關於貴會建議已開立存款帳戶者新增得與銀行線上往來之業務項目，並研提消費者保\r\n      護措施及修正自律規範乙案，復如說明，請查照轉知各會員機構。\r\n說明：\r\n  一、依據貴會 103年12月 4日全一電字第 1031002038A號函辦理。\r\n  二、所報已開立存款帳戶者新增線上得申辦下列業務，准予備查：\r\n    （一）存款業務：結清銷戶、約定轉入帳號、受理客戶傳真指示扣款無須再取得客戶扣\r\n          款指示正本。\r\n    （二）授信業務：（ 1）無涉保證人之（個人信貸及（房貸、車貸於原抵押權擔保範圍\r\n          內之增貸；（ 2）線上取得客戶同意銀行查詢聯徵中心信用資料；另為利信用卡\r\n          長期使用循環信用轉換機制之推動，個人信貸部分請增列「既有信用卡客戶依『\r\n          長期使用循環信用持卡人轉換機制』申請『信用貸款方案』」。\r\n    （三）信用卡業務：線上申辦信用卡、長期使用循環信用持卡人轉換機制及客戶線上同\r\n          意信用卡分期產品約款。\r\n    （四）財富管理業務：線上申辦信託開戶、認識客戶作業（ KYC）、客戶風險承受度測\r\n          驗及客戶線上同意信託業務之推介或終止推介。\r\n    （五）共同行銷業務：於本會修正發布「金融控股公司子公司間共同行銷管理辦法」後\r\n          ，得由客戶線上同意共同行銷。\r\n    （六）至於線上申辦投資結構型商品乙項，請俟相關法規及自律規範修正後再行函報。\r\n  三、所報相關自律規範：\r\n    （一）修正「中華民國銀行公會銀行銷戶處理程序自律規範」及「金融機構代客戶辦理\r\n          存提款作業範本」，准予備查。\r\n    （二）修正「金融機構辦理電子銀行業務安全控管作業基準」部分，請配合辦理下列事\r\n          項後，洽悉：\r\n          1.貴會所函報業務範圍尚未包括開立存款戶，爰申請指示服務項目中所列「開立\r\n            外匯存款帳戶」乙項，請檢討是否涉及其他法令之修正。\r\n          2.線上設定約定轉入帳戶，預設值應為「未啟用」，客戶須臨櫃申請始可開啟此\r\n            功能，以兼顧客戶權益及操作便利，並避免發生類似電信業者未經客戶同意即\r\n            可利用手機進行小額付款之消費爭議。\r\n          3.申請長期使用循環信用轉換機制及信用卡分期產品約款同意書者，考量該作法\r\n            未涉及新增信用額度或授信風險，爰得以「固定密碼」或「知識詢問」方式辦\r\n            理，無須增加照會機制。\r\n  四、所報消費者保護措施及增補約款部分，洽悉。併請增列下列事項：（一）於線上申辦\r\n      相關業務時，銀行應於網頁確認客戶是否為網銀客戶，如非既有網銀客戶，應逐次於\r\n      網頁取得客戶同意網銀服務契約條款。\r\n    （二）消費爭議之申訴管道及後續處理方式，因不同業務之作法不一，請依貴會所報授\r\n          信業務所列「研擬意見」辦理。\r\n  五、本會為推動「打造數位金融環境 3.0」，以協助金融業儘早掌握商機並推展相關業務\r\n      ，自即日起銀行申辦電子銀行業務之程序簡化如下：銀行辦理低風險交易之電子銀行\r\n      業務，由其法遵部門、稽核部門及資訊部門確認相關作業方式符合安控基準、相關定\r\n      型化契約等相關法令規定後即可開辦，無須函報本會，高風險交易仍維持現行作業方\r\n      式，須函報本會。但涉及外匯業務，仍請依中央銀行規定辦理。\r\n  六、各銀行於開辦上開各項業務項目時，請於網站揭露，以利客戶知悉。\r\n正本：中華民國銀行商業同業公會全國聯合會（代表人李○珠）\r\n副本：中央銀行、中華民國信用合作社聯合社（代表人麥○剛）、金融監督管理委員會檢查\r\n      局、本會銀行局（各組及資訊室）"}
