{"publisher":"中華民國銀行商業同業公會全國聯合會","publishNo":"全授消字第1040003100A號函","publishDate":"2015-12-09","summary":"為配合金融監督管理委員會推動銀行辦理非以自己擔任受託人之特定金錢信託受益權質借業務，研擬作業方式","content":"主旨：為配合金融監督管理委員會（以下簡稱金管會）推動銀行辦理非以自己擔任受託人之\n   特定金錢信託受益權質借業務（簡稱「特定金錢信託受益權跨行質借」），研擬作業\n   方式如說明，請查照。\n說明：\n 一、依據金管會 104年 8月20日金管銀票字第 10440004250號函及 104年10月26日金管銀\n   票字第 10400239610號函辦理，檢附上開二函影像檔各一份（如附件一至二）。\n 二、本案經本會邀集中華民國信託業商業同業公會及14家會員銀行共同研商，研擬跨行照\n   會機制及授信參考作業流程後，報奉金管會示復：「洽悉」在案。並將金管會上開 1\n   04年10月26日函示有關承作標的、貸放成數規定及受益權證明書交付程序、參考格式\n   等事項，一併整合為「特定金錢信託受益權跨行質借」相關作業方式如次：\n  （一）承作標的及貸放成數－依金管會 104年10月26日金管銀票字第10400239610 號函\n     說明三規定，銀行得辦理跨行質借之特定金錢信託受益權，以信託財產投資於下\n     列標的且具較高流動性與公開市場價格者，最高貸放成數以五成為限：\n     1.依信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法第10條及第11\n      條規定之外國股票、指數股票型基金及外國債券。\n     2.依境外基金管理辦法經主管機關核准或申報生效在國內募集及銷售之境外基金\n      。\n     3.依證券投資信託基金管理辦法募集之證券投資信託基金。\n  （二）申辦流程及跨行照會機制－銀行辦理信託受益權跨行質借業務，其辦理流程類似\n     定存單跨行質借業務，貸款銀行與受託機構間應辦理照會作業。相關申辦及照會\n     作業流程如下（圖示如附件三）：\n     1.客戶（出質人）提供對帳單等文件，向貸款銀行提出貸款申請，經貸款銀行初\n      步審核同意受理申請後，請客戶向受託機構申請製發「特定金錢信託受益權證\n      明書」（下稱「受益權證明書」，參考格式如附件四）。\n     2.受託機構應於與客戶完成簽訂信託契約之增補約款後，依客戶之申請與指示製\n      發「受益權證明書」逕行寄交客戶指定之貸款銀行。\n     3.貸款銀行接獲受益權證明書，與客戶辦理貸款及質權設定契約簽訂及對保手續\n      。\n     4.貸款銀行完成貸款相關約據之對保手續後，即填具「特定金錢信託受益權質權\n      設定通知書」（參考格式如附件五）寄發受託機構辦理受益權設定質權註記。\n     5.受託機構完成受益權設定質權註記後，即寄發「特定金錢信託受益權質權設定\n      覆函」（下稱「受益權質權設定覆函」，參考格式如附件六）予貸款銀行及受\n      益人（出質人）。\n     6.貸款銀行接獲上述「受益權質權設定覆函」，向受託機構辦理照會無誤後，即\n      通知客戶辦理撥款作業。\n     7.貸款銀行解除質權後，應寄發「特定金錢信託受益權質權消滅通知書」（下稱\n      「受益權質權消滅通知書」，參考格式如附件七）予受託機構，並同時返還「\n      受益權證明書」。\n     8.貸款銀行行使質權時，應寄發「特定金錢信託受益權質權實行通知書」（參考\n      格式如附件八），並檢附「受益權證明書」予受託機構，受託機構於收到通知\n      後次一營業日代為辦理贖回作業或處分。\n     9.客戶申請貸款後，於撥款前如有取消貸款申請者：\n      (1)如受託機構已寄發「受益權證明書」但未辦理受益權質權設定註記時，貸款\n       銀行應通知受託機構免辦理受益權質權設定註記，並返還「受益權證明書」\n       予受託機構。\n      (2)如受託機構已辦妥受益權質權設定註記時，貸款銀行應寄發「受益權質權消\n       滅通知書」，並返還「受益權證明書」予受託機構。\n     10.受益權設質存續中，如發行機構通知基金清算時，受託機構應通知貸款銀行（\n      質權人）及客戶（受益人），並於清算款項扣除相關費用後，依貸款銀行指示\n      之金額（不得超過最高限額質權金額）逕行給付予貸款銀行。貸款銀行於清償\n      借款本息後，應將剩餘款項逕行返還予客戶（受益人），並於質權消滅時將「\n      受益權證明書」返還受託機構。\n  （三）授信參考作業流程\n     1.受理客戶申請，依授信5P原則辦理審核及進行徵信調查。\n     2.擔保品價值及核貸條件評估：銀行得受理之受益權標的種類及貸款成數上限，\n      應依據金管會上開函示規定辦理，並依據受益權標的風險程度，核定個案貸放\n      成數及放款條件。\n     3.質權設定及行使：質權設定契約應訂定授權條款，由客戶授權貸款銀行，於客\n      戶債務不履行時，得直接指示受託機構終止信託契約，將原投資標的贖回或出\n      售後給付貸款銀行，以償還借款本息。\n     4.與客戶簽立質借契約，進行設質與撥款。\n     5.為確保貸款銀行（質權人）之權益，貸款銀行應注意於撥款前，是否取得受託\n      機構書面同意拋棄抵銷權，以避免未來借款人不履行債務時，面臨無法行使質\n      權收回債權之困擾。\n     6.擔保維持率之控管：依擔保品維持率之管理機制，評價質借標的。如擔保維持\n      率不足，通知客戶補繳差額，或要求受託機構進行處分並清償貸款。\n 三、另金管會亦以 104年11月27日金管銀票字第 10400286180號函轉中央銀行 104年11月\n   17日臺央外柒字第1040046564號函釋示，指定銀行受理客戶以委託人與受益人為同一\n   人之外幣特定金錢信託受益權為擔保辦理外幣貸款，得不適用「銀行業辦理外匯業務\n   作業規範」第 6點有關應憑辦文件之規定。（如附件九）\n正本：本會各會員單位所屬總機構（票券及證券金融公司除外）、臺北市銀行公會各外商會\n   員銀行\n副本：理事長辦公室、金融監督管理委員會、中央銀行、中華民國信託業商業同業公會、本\n   會金融法規紀律委員會、財富管理業務委員會"}
