{"publisher":"行政院公共工程委員會","publishNo":"工程技字第10700112150號函","publishDate":"2018-04-16","summary":"有關技師法相關名詞解釋疑義一案","content":"主旨：有關貴委員辦公室所提技師法相關名詞解釋疑義一案，復如說明，請查照。\r\n說明：\r\n  一、復貴委員辦公室 107年 4月10日簡便行文。\r\n  二、茲就所詢疑義，分項說明如下：\r\n    （一）「簽章」及「簽證」之別\r\n          1.按技師法（下稱本法）第16條第 1項規定「技師執行業務所製作之圖樣及書表\r\n            ，應由技師本人簽署，並加蓋技師執業圖記。涉及不同科別技師執業範圍者，\r\n            應由不同科別技師為之，並分別註明負責之範圍」，此為本法所定表徵執業技\r\n            師執行業務之「簽署」規定，所稱「簽署」係指親自簽名，尚不得以蓋私章或\r\n            電子簽章代之；立法意旨係透過要求技師於所製作之圖樣、書表，簽署並加蓋\r\n            技師執業圖記，以確認技師本人親自執行業務，並負專業責任。\r\n          2.另本法第13條第 3項規定「為提高技術服務品質或維護公共衛生安全，得擇定\r\n            科別或技術服務種類，實施技師簽證；簽證規則，由中央主管機關會同中央目\r\n            的事業主管機關定之」，另第16條第 2項及第 3項規定「技師僅得就其本人或\r\n            在本人監督下完成之工作為簽證；涉及現場作業者，技師應親自赴現場實地查\r\n            核。（第 2項）技師執行簽證，應提出簽證報告，並將簽證經過確實作成紀錄\r\n            ，連同所有相關資料、文據彙訂為工作底稿。（第 3項）」，此為本法有關「\r\n            簽證」之規定，其立法意旨為經由簽證之形式，表徵相關技術事項工作係由技\r\n            師依法令規定程序辦理，並由該技師對其執行業務之結果負責。是技師簽證意\r\n            指「技術事項，諸如規劃、設計、監造、研究、分析、試驗、評價、鑑定、施\r\n            工、製造、保養、檢驗、計畫管理等（本法第13條第 1項參照），由擁有國家\r\n            考試專業技師資格者，實際執行該事項（本人或在本人監督下完成），或進行\r\n            查核、核閱、複核、審查作業，並基於可令人信服之證據，提出文件內容為真\r\n            實，且與既定規範、準則相符之意見或證明書（如簽證報告），並於其上簽署\r\n            並加蓋技師執業圖記」；另查環境工程技師簽證規則第 2條第 2項對該規則所\r\n            稱「簽證」亦有相關定義。\r\n          3.綜上，如屬技師執行業務所製作之圖樣及書表，均應由技師本人親自簽署並加\r\n            蓋技師執業圖記；又法令明定實施技師「簽證」者，承辦技師需依該法令所定\r\n            程序辦理，並於所應出具之圖樣、書表及簽證報告上簽署並加蓋技師執業圖記\r\n            （例如公共工程專業技師簽證規則第 6條至第14條規定，包括提出簽證執行計\r\n            畫、赴現場實地查核、提出簽證報告、彙訂工作底稿、申報簽證紀錄等）。\r\n    （二）專業工業技師之定義\r\n          1.依本法第 3條第 1項規定，中華民國國民，依考試法規定經技師考試及格，並\r\n            依本法領有技師證書者，得充任技師；另依本法第 4條規定，由行政院會同考\r\n            試院所定技師之分科，目前計有32科，惟並未分類，故於本法係稱「技師」，\r\n            並無「專業工業技師」一詞。\r\n          2.經查「全國法規資料庫」現行法令（不包括機關組織法令）有使用「工業技師\r\n            」者，包括下水道法施行細則第13條、土石流災害森林火災寒害災區民眾安置\r\n            或重建簡化行政程序辦法第 6條、工業管線災害災區民眾安置或重建簡化行政\r\n            程序辦法第 6條、公用氣體與油料管線及輸電線路災害災區民眾安置或重建簡\r\n            化行政程序辦法第 6條、公路經營業管理規則第 9條、水災災區民眾安置或重\r\n            建簡化行政程序辦法第 7條、石油業儲油設備代行檢查機構設置管理辦法第 5\r\n            條及第 6條、建築法第13條及第34條、建築物室內裝修管理辦法第 8條、建築\r\n            師法第19條、第52條及第52條之 1（現行技師分科已無「建築科」）、風災震\r\n            災火災爆炸災害災區民眾安置或重建簡化行政程序辦法第 6條、廣播電視業者\r\n            設置地球電臺管理辦法第 6條、衛星通信業務管理規則第17條之 1、衛星廣播\r\n            電視事業設置地球電臺管理辦法第 5條等，惟於現行本法，前開法令所稱「工\r\n            業技師」似為領有「技師證書」者；至於各該條文之「工業技師」究指何科別\r\n            ，如未明定者則應由各該法令主管機關就所規範事項，依本法第13條由技師中\r\n            央主管機關會同目的事業主管機關所定「各科技師執業範圍」擇定解釋之。"}
