{"publisher":"行政院公共工程委員會","publishNo":"工程技字第10400205450號函","publishDate":"2015-06-29","summary":"交通部公路總局西部濱海公路北區臨時工程處辦理招標之「西濱快速公路WH10– B標主線新\r\n建工程委託技師監造簽證工作」（ 104AAWH0010BD）及「臺66線跨越桃81桃79及台31線等三\r\n路口立體化改善工程委託技師簽證工作」（104AAE1001003D）兩案","content":"主旨：貴處辦理招標之「西濱快速公路WH10– B標主線新建工程委託技師監造簽證工作」（\r\n       104AAWH0010BD）及「台66線跨越桃81桃79及台31線等三路口立體化改善工程委託技\r\n      師簽證工作」（104AAE1001003D）兩案，有關依公共工程專業技師簽證規則實施監造\r\n      技師簽證應注意之事項如說明，請查照。\r\n說明：\r\n  一、查旨揭工程之工程總預算已達政府採購法所定巨額採購，依技師法第13條、公路法第\r\n      33條之 1、公共工程專業技師簽證規則（下稱本規則）第 5條第 1項及第 2項規定，\r\n      該工程之監造事項應依本規則實施技師簽證。另依政府採購公告及公報發行辦法第 7\r\n      條、第 8條及第14條規定，各該工程委託監造技術服務案之招標公告應登載該標案屬\r\n      公共工程實施技師簽證者；又彙送之決標資料應登載簽證範圍、項目及承辦技師科別\r\n      、姓名、執業執照字號等事項。\r\n  二、另依本規則第 6條第 1項規定，公共工程實施設計、監造簽證者，主辦工程機關應於\r\n      委託設計、監造之招標文件中，明定實施設計、監造簽證之工程項目或內容，並規定\r\n      得標廠商須於簽約後提報其實施設計、監造簽證之執行計畫，經機關同意後執行；同\r\n      條第 2項規定，執行計畫應具之工作項目，主辦工程機關應依工程種類、規模及實際\r\n      需要定之；第11條、第12條及第14條規定，簽證技師執行簽證，應就其辦理經過，連\r\n      同相關資料、文件彙訂為工作底稿，並於完成設計、監造工作後，向機關提出簽證報\r\n      告，並每 6個月將所為之簽證紀錄，報請本會備查。\r\n  三、查貴處 104年 6月10日濱北工字第1040009022號函稱「旨揭工程委託技師辦理簽證工\r\n      作標案，於招標文件『委託技師執行監造簽證技術服務契約』第二十一條明確訂定，\r\n      乙方指派之技師應親自配合施工時程執行監造簽證相關作業，並親自或指揮本處監造\r\n      工務段（所）人員實地進行查驗、查核後之結果辦理簽證」，是旨揭兩技術服務案，\r\n      貴處係採技術服務廠商所派執業技師指揮、監督貴處所屬監造人員辦理監造作業，並\r\n      由技師實施監造簽證，爰請依說明一、說明二所述相關規定及下列事項確實辦理：\r\n    （一）貴處應建立所屬監造人員不接受簽證技師指揮、監督之反映及處理機制。\r\n    （二）簽證技師就約定之監造事項，應依技師法第16條規定辦理，僅得就其本人或在本\r\n          人監督下完成之工作為簽證，並應親自赴現場實地查核，相關之監造紀錄由簽證\r\n          技師簽署並加蓋技師執業圖記。\r\n    （三）此監造作業模式，係由受委託之技術服務廠商執業技師實施簽證，屬本規則第 6\r\n          條之「委託監造簽證」，而非本規則第 7條之「機關自辦監造簽證」，爰主辦單\r\n          位應於公共工程標案管理系統，就該工程標案之「監造單位」欄登載辦理監造簽\r\n          證服務之技術服務廠商名稱，並將監造簽證技師資料登載於「規劃、設計、專案\r\n          管理、監造單位專技人員紀錄表」；另應依「公共工程施工品質管理作業要點」\r\n          第10點規定，指派合格人員納入監造組織，並受簽證技師之指揮、監督，並於「\r\n          監造單位現場人員登錄表」登錄相關人員資料。\r\n  四、另「中央政府各機關工程管理費」提列百分比中之「自辦監造」，係指監造階段由主\r\n      辦機關自行辦理者，旨揭兩案機關確有參與監造工作之事實而節省委外監造之費用者\r\n      ，其工程管理費如依「中央政府各機關工程管理費支用要點」四（二）之2.編列時，\r\n      應依工作比重計算提列之。\r\n正本：交通部公路總局西部濱海公路北區臨時工程處\r\n副本：交通部公路總局、本會企劃處、工程管理處、技術處"}
