{"publisher":"行政院公共工程委員會","publishNo":"工程技字第10700119290號","publishDate":"2018-05-02","summary":"有關學校專任教師或民意代表或公務人員具有土木技師者，是否符合土木技師公會會員資格\r\n之疑義","content":"主旨：台端所提學校專任教師或民意代表或公務人員具有土木技師者，是否符合土木技師公\r\n      會會員資格疑義一案，復如說明，請查照。\r\n說明：\r\n  一、復台端 107年 4月18日章字第 001號函。\r\n  二、技師法（下稱本法）第24條第 1項規定「技師非加入該科技師公會，不得執業，技師\r\n      公會亦不得拒絕其加入」，另本法施行細則第15條規定「技師公會之會員，除其他法\r\n      令另有規定，以領有執業執照之技師為限」，前開本法施行細則規定為技師公會之會\r\n      員資格規定；復查目前技師非依本法第 7條第 1項所定執業方式領有執業執照，而依\r\n      其他法令應加入技師公會規定而加入技師公會者，僅有依營造業法擔任主任技師（專\r\n      任工程人員）或受委託執行綜理施工管理簽章之技師。另依人民團體法第12條規定，\r\n      人民團體章程應載明會員入會、出會與除名事項，另同法第15條第 2款規定，人民團\r\n      體會員喪失會員資格者為出會。爰領有執業執照之技師，或依相關法令以技師資格從\r\n      事該科技師有關技術事項，而該管法令規定應加入技師公會者，始得加入該科別技師\r\n      公會為正式會員；技師加入技師公會後如喪失前開會員資格，則應自喪失會員資格之\r\n      日起，由其所加入技師公會依章程規定辦理出會（不具公會會員資格），合先敘明。\r\n  三、有關台端所詢私立大學專任教師、公務員、民意代表及公營公司董事長具土木技師資\r\n      格者加入技師公會等疑義，茲就依本法第 7條第1 項所定執業方式領有執業執照部分\r\n      分別說明如下；至於涉營造業主任技師或綜理施工管理簽章技師身分認定部分，請另\r\n      洽營造業法主管機關釋疑：\r\n    （一）私立大學專任教師\r\n          1.依教育部89年 5月 2日台（八九）人（一）字第八九○四九三三八號函意旨，\r\n            公私立學校專任教師，如另為執業技師，不符教育人員任用條例第34條、教師\r\n            法第17條規定；另教育部92年 4月25日台高（二）字第 0920058741B號函，就\r\n            私立大學校院教師兼職問題，說明略以「私校教師仍應以專職為原則，不得在\r\n            校外從事其他專職，各私立大學校院應將該項原則納入聘約規範」；又各級學\r\n            校專任教師如另為工程技術顧問公司執業技師，則與工程技術顧問公司管理條\r\n            例（下稱顧管條例）第13條工程技術顧問公司之執業技師須為繼續性專任人員\r\n            之規定相違。故技師申請技師執業執照如有違反上開教育部函釋意旨（有疑義\r\n            者由教育部認定）或顧管條例專任規定情事者，本會將駁回其申請，已領者廢\r\n            止或撤銷其執業執照。\r\n          2.私立大學專任教師原領有技師執業執照（以本法第 7條第 1項第 1款所定技師\r\n            事務所或聯合技師事務所方式執業），其後自行停止執業註銷執業執照，或經\r\n            本會廢止或撤銷執業執照，則為未領有執業執照，已不具技師公會會員資格，\r\n            應由原加入之技師公會依章程規定辦理出會。\r\n    （二）公務員\r\n          1.按本法第18條規定「執業技師不得兼任公務員」，所稱公務員為適用公務員服\r\n            務法規範之人員。\r\n          2.領有技師執業執照具有技師公會會員資格加入技師公會其後改任公務員者，依\r\n            前開本法第18條規定，已不得同時具有執業技師身分，爰應自行停止執業註銷\r\n            執照；違反本法第18條規定者，本會依本法第49條前段規定，撤銷或廢止其執\r\n            業執照。相關當事人註銷執照，或經本會廢止或撤銷執業執照，因未領有執業\r\n            執照，已不具技師公會會員資格，應由原加入之技師公會依章程規定辦理出會\r\n            。\r\n    （三）民意代表\r\n          1.查銓敘部90年 6月22日九十法一字第 2037733號函釋略以「查『公務員服務法\r\n            』第24條規定：『本法於受有俸給之文武職公務員，及其他公營事業機關服務\r\n            人員，均適用之。』準此，以『受有俸給』之『文武職公務員』，及『公營事\r\n            業機關服務人員』二者，方為『公務員服務法』適用之對象。次查地方制度法\r\n            第33條至第54條有關地方立法機關之相關規定關之，直轄市議會議員、議長、\r\n            副議長；縣（市）議會議員、議長、副議長；鄉（鎮、市）民代表，主席、副\r\n            主席等，均為地方民意代表，其產生之方式、職權與公務員迥然不同，尚非公\r\n            務員服務法所稱之『文武職公務員』。另地方制度法第84條前段規定：『直轄\r\n            市長、縣（市）長、鄉（鎮、市）長適用公務員服務法。』故依明示其一，排\r\n            除其他之法理，各縣（市）議會議員等地方民意代表，均非公務員服務法適用\r\n            之對象」。\r\n          2.依前開銓敘部函釋意旨，議會議員等地方民意代表非本法第18條規定所稱之公\r\n            務員，非不得另為執業技師；惟因其職務與工程技術顧問公司之執業技師須為\r\n            繼續性專任人員之規定相違，爰尚不得以本法第 7條第 1項第 2款所定組織或\r\n            受聘於工程技術顧問公司之方式執業，是議會議員等地方民意代表有因前述原\r\n            因註銷執照者，因已未領有執業執照，則應由原加入之技師公會依章程規定辦\r\n            理出會。\r\n    （四）公營公司董事長\r\n          1.按公務員服務法第24條規定「本法於受有俸給之文武職公務員，及其他公營事\r\n            業機關服務人員，均適用之」，復查大法官釋字第92號解釋：公營事業機關代\r\n            表民股之董事、監察人，應有公務員服務法之適用，理由略以「公營事業機關\r\n            服務人員均適用公務員服務法為該法第二十四條所明定，其代表民股之董事、\r\n            監察人既係公營事業機關之服務人員，自亦不能除外」。\r\n          2.依前開大法官解釋，公營公司董事長適用公務員服務法，為本法第18條規定所\r\n            稱公務員，故不得同時具有執業技師身分，其如領有技師執業執照，應自行停\r\n            止執業註銷執照；違反本法第18條規定者，本會依本法第49條前段規定，撤銷\r\n            或廢止其執業執照。相關當事人註銷執照，或經本會廢止或撤銷執業執照，因\r\n            未領有執業執照，已不具技師公會會員資格，應由原加入之技師公會依章程規\r\n            定辦理退會。惟倘該公營公司係領有工程技術顧問公司登記證經營工程技術顧\r\n            問服務業之工程技術顧問公司，依顧管條例第 5條規定，該公司之董事長或代\r\n            表人應由執業技師擔任，及應按登記營業範圍之各類科別，各置執業技師一人\r\n            ，故屬其他法律另有特別規定之情形，該公營公司之董事長及服務人員得排除\r\n            本法第18條規定之適用，併予敘明。"}
