{"publisher":"行政院公共工程委員會","publishNo":"工程企字第10300192890號函","publishDate":"2014-07-06","summary":"機關指示廠商辦理工程變更設計後，其涉有技術服務或工程採購契約變更者，請儘速完成契\r\n約變更程序，以維採購效率","content":"主旨：機關指示廠商辦理工程變更設計後，其涉有技術服務或工程採購契約變更者，請儘速\r\n      完成契約變更程序，以維採購效率，詳如說明，請  查照。\r\n說明：\r\n  一、政府採購法（下稱採購法）第63條第 1項規定：「各類採購契約以採用主管機關訂定\r\n      之範本為原則，其要項及內容由主管機關參考國際及國內慣例定之。」\r\n  二、涉及技術服務採購之機關通知廠商變更契約，查本會訂頒公共工程技術服務契約範本\r\n      第15條相關內容如下：\r\n    （一）第 1款：「甲方於必要時得於契約所約定之範圍內通知乙方變更契約，乙方於接\r\n          獲通知後，除雙方另有協議外，應於十日內向甲方提出契約標的、價金、履約期\r\n          限、付款期程或其他契約內容須變更之相關文件。契約價金之變更，由雙方協議\r\n          訂定之。」\r\n    （二）第 2款：「乙方於甲方接受其所提出須變更之相關文件前，不得自行變更契約。\r\n          除甲方另有請求者外，乙方不得因前款之通知而遲延其履約期限。」\r\n    （三）第 3款：「甲方於接受乙方所提出須變更之事項前即通知乙方先行辦理，其後未\r\n          依原通知辦理契約變更或僅部分辦理者，應補償乙方所增加之必要費用。」\r\n    （四）第 5款：「履約期間有下列事項者，應變更契約，並依相關條文合理給付額外酬\r\n          金或檢討變更之：（一）甲方於履約各工作階段完成審定後，要求乙方辦理變更\r\n          者。（二）甲方對同一服務事項依不同條件要求乙方辦理多次規劃或設計者。（\r\n          三）甲方因故必須變更部分委託服務內容時，得就服務事項或數量之增減情形，\r\n          調整服務費用及工作期限。（四）契約執行中涉及應執行其他之工作內容而未曾\r\n          議定者。（五）甲方要求增派監造人力，而有第四條第八款之情事者。（六）有\r\n          第四條第九款變更監造期程需要者。」\r\n    （五）第 6款：「契約之變更，非經甲方及乙方雙方合意，作成書面紀錄，並簽名或蓋\r\n          章者，無效。」\r\n  三、涉及工程採購之機關通知廠商變更契約，查本會訂頒工程採購契約範本第20條相關內\r\n      容如下：\r\n    （一）第 1款：「機關於必要時得於契約所約定之範圍內通知廠商變更契約（含新增項\r\n          目），廠商於接獲通知後，除雙方另有協議外，應於30日內向機關提出契約標的\r\n          、價金、履約期限、付款期程或其他契約內容須變更之相關文件。契約價金之變\r\n          更，其底價依採購法第46條第 1項之規定。契約原有項目，因機關要求契約變更\r\n          ，如變更之部分，其價格或施工條件改變，得就該等變更之部分另行議價。新增\r\n          工作中如包括原有契約項目，經廠商舉證依原單價施作顯失公平者，亦同。」\r\n    （二）第 2款：「廠商於機關接受其所提出須變更之相關文件前，不得自行變更契約。\r\n          除機關另有請求者外，廠商不得因前款之通知而遲延其履約期限。」\r\n    （三）第 3款：「機關於接受廠商所提出須變更之事項前即請求廠商先行施作或供應，\r\n          應先與廠商書面合意估驗付款及完成契約變更之期限，其後未依合意之期限辦理\r\n          或僅部分辦理者，廠商因此增加之必要費用及合理利潤，由機關負擔。」\r\n    （四）第 9款：「契約之變更，非經機關及廠商雙方合意，作成書面紀錄，並簽名或蓋\r\n          章者，無效。」\r\n正本：行政院各部會行處局署、各直轄市政府、各縣市政府、各鄉鎮市公所\r\n副本：中華民國工程技術顧問商業同業公會（兼復中華民國工程技術顧問商業同業公會 103\r\n      年 6月 3日全國工技顧字第 1030033號函）、中華民國全國工業總會、各技師公會、\r\n      中華民國全國建築師公會、中華民國營造工程工業同業公會全國聯合會、臺灣區綜合\r\n      營造工程工業同業公會、本會各處室會組、企劃處（網站）"}
