{"publisher":"行政院公共工程委員會","publishNo":"工程技字第10300010530號函","publishDate":"2014-01-09","summary":"機關辦理公共工程設計監造採購，如涉及國家機密案件者，相關注意事項","content":"主旨：機關辦理公共工程設計監造採購，如涉及國家機密案件者，相關注意事項如說明，請\r\n        查照並轉知所屬（轄）機關（構）。\r\n說明：\r\n  一、依據立法院楊委員○環於 102年10月30日立法院第 8屆第 4會期交通委員會議質詢事\r\n      項，及本會 102年12月11日召開「研商辦理公共工程設計監造洩密致影響國家安全之\r\n      處理措施會議」結論辦理。\r\n  二、廠商受機關委託辦理公共工程技術服務採購案件洩漏應秘密之資訊，因而獲得利益或\r\n      影響國家安全之情形，現行相關規定如下：\r\n    （一）政府採購法第89條第 1項規定，受機關委託提供採購規劃、設計或專案管理或代\r\n          辦採購廠商之人員，意圖為私人不法之利益，洩漏或交付關於採購應秘密之文書\r\n          、圖畫、消息、物品或其他資訊，因而獲得利益者，處 5年以下有期徒刑、拘役\r\n          或科或併科新台幣 1百萬元以下罰金；第91條第 1項規定，意圖使機關規劃、設\r\n          計、承辦、監辦採購人員或受機關委託提供採購規劃、設計或專案管理或代辦採\r\n          購廠商之人員，洩漏或交付關於採購應秘密之文書、圖畫、消息、物品或其他資\r\n          訊，而施強暴、脅迫者，處 5年以下有期徒刑，得併科新台幣 1百萬元以下罰金\r\n          ；第92條規定，廠商之代表人、代理人、受雇人或其他從業人員，因執行業務犯\r\n          本法之罪者，除依該條規定處罰其行為人外，對該廠商亦科以該條之罰金。另第\r\n           101條第 1項第 6款規定，機關辦理採購，發現廠商有犯第87條至第92條之罪，\r\n          經第一審為有罪判決者，應將其事實及理由通知廠商，並附記如未提出異議者，\r\n          將刊登政府採購公報。\r\n    （二）特殊軍事採購適用範圍及處理辦法第 6條第 3款規定，軍事機關辦理機密或極機\r\n          密之採購，參與投標廠商均須簽具保密切結書，得標商須簽具保密合約。\r\n    （三）公共工程技術服務契約範本第 8條第 7款，乙方履約期間所知悉之甲方機密或任\r\n          何不公開之文書、圖畫、消息、物品或其他資訊，均應保密，不得洩漏。\r\n    （四）技師法第19條第 1項第 5款規定，技師不得有無正當理由洩漏因業務所知悉或持\r\n          有他人之秘密之行為，違反者，將予以懲戒處分（依技師法第41條第 1項第 3款\r\n          規定申誡、停止業務或廢止執業執照）。\r\n    （五）國家機密保護法第 3條規定，該法所稱機關，指中央與地方各級機關及其所屬機\r\n          構暨依法令或受委託辦理公務之民間團體或個人；第15條規定，國家機密之收發\r\n          、傳遞、使用、持有、保管、複製及移交，應依其等級分別管制；遇有緊急情形\r\n          或洩密時，應即報告機關長官，妥適處理並採取必要之保護措施；第32條規定，\r\n          洩漏或交付經依國家機密保護法核定之國家機密者，處 1年以上 7年以下有期徒\r\n          刑（第 1項）。因過失犯前項之罪者，處 2年以下有期徒刑、拘役或科或併科新\r\n          臺幣20萬元以下罰金（第 2項）。第 1項之未遂犯罰之（第 3項）。\r\n    （六）中華民國刑法第 109條第 1項規定，洩漏或交付關於中華民國國防應秘密之文書\r\n          、圖畫、消息或物品者，處 1年以上 7年以下有期徒刑；第 317條規定，依法令\r\n          或契約有守因業務知悉或持有工商秘密之義務，而無故洩漏之者，處 1年以下有\r\n          期徒刑、拘役或 1千元以下罰金。\r\n    （七）陸海空軍刑法第20條第 1項規定，洩漏或交付關於中華民國軍事上應秘密之文書\r\n          、圖畫、消息、電磁紀錄或物品者，處 3年以上10年以下有期徒刑。戰時犯之者\r\n          ，處無期徒刑或 7年以上有期徒刑。\r\n  三、機關辦理公共工程設計監造採購，如涉及國家機密案件者，請確實依相關法令規定辦\r\n      理，並加強履約管理及向廠商相關人員宣導，以避免發生洩密事件致影響國家安全。\r\n  四、副本抄送各工程技術顧問商業同業公會及各技師公會，技術服務廠商及所屬人員於辦\r\n      理涉及國家機密案件者，應確實遵守相關保密規定。\r\n正本：行政院各部會行處署、省政府、臺灣省諮議會、直轄市政府、直轄市議會、各縣市政\r\n      府、各縣市議會、各鄉鎮市區公所\r\n副本：立法院楊委員○環國會辦公室、立法院交通委員會、各工程技術顧問商業同業公會、\r\n      各技師公會、本會主任委員室、企劃處（網站）、工程管理處、中央採購稽核小組、\r\n      國會聯絡組、技術處（網站）、全國政府機關電子公布欄"}
