{"publisher":"行政院公共工程委員會","publishNo":"工程企字第1080100268號函","publishDate":"2019-04-02","summary":"為解決砂石及預拌混凝土供需遭遇問題及價格不合理上漲，以利公共工程順利推動，政府三\r\n管齊下，由源頭掌握料源供需，並查緝囤積、聯合哄抬不法行為，機關於必要時得採自行購\r\n料等採購策略因應措施","content":"主旨：為解決砂石及預拌混凝土供需遭遇問題及價格不合理上漲，以利公共工程順利推動，\r\n      政府三管齊下，由源頭掌握料源供需，並查緝囤積、聯合哄抬不法行為，機關於必要\r\n      時得採自行購料等採購策略因應措施，請查照並轉知所屬機關。\r\n說明：\r\n  一、依行政院 108年 3月15日召開「研商砂石相關事宜」會議及本會 108年 3月22日召開\r\n      「預防砂石及預拌混凝土供需遭遇問題及價格不合理上漲之採購策略因應措施」會議\r\n      結論辦理。\r\n  二、目前砂石料源已可穩定供應，惟為預防砂石及預拌混凝土不合理漲價，機關於必要時\r\n      得採行之採購策略因應措施，說明如下：\r\n    （一）尚未招標或重行招標之工程採購案：機關得改變公共工程採購策略，採工料分別\r\n          招標作業模式由機關自行購料，提供施工廠商施作。\r\n          1.工程採購案招標文件載明砂石及預拌混凝土由機關供應，不列入計價項目。\r\n          2.經濟部水利署訂定之「河川水庫疏濬採售分離土石申購作業規定」第 3點第 1\r\n            款規定：「專案申購：指將河川疏濬土石販售總量，保留一定比例，優先提供\r\n            重大公共工程主辦機關申購使用……」，機關如有採購需求，可向該署提出專\r\n            案申購，提供工程施工廠商使用。政府採購法第 105條第 1項第 3款公務機關\r\n            間財物之取得規定，併請查察。\r\n          3.由機關自行辦理預拌混凝土採購，提供施工廠商使用。\r\n          4.為方便各機關購料，機關得整合共通需求辦理集中採購或簽訂預拌混凝土共同\r\n            供應契約，採公開招標，複數決標，由訂購機關自行選擇預拌混凝土供應廠商\r\n            ，依契約提供予各工程施工廠商使用。\r\n          5.為確保預拌混凝土品質，機關於契約訂明預拌混凝土規範，並於履約過程中辦\r\n            理分段查驗或駐廠監督依約履行，由機關（含發料單位）或監造單位會同立約\r\n            商辦理抽驗，送交符合 CNS 17025規定之實驗室辦理檢驗，並出具檢驗報告。\r\n    （二）在建工程採購案：\r\n          1.廠商履約中如有因砂石及預拌混凝土漲價影響而無法施作之情形，機關得與廠\r\n            商合意辦理契約變更，改由機關採購砂石及預拌混凝土供應廠商施作。具體作\r\n            法同二（一）。\r\n          2.各機關履約中之政府採購案件，因不可抗力或不可歸責於契約當事人之事由，\r\n            致廠商未能依契約所定期限履行者，得依個案契約約定及廠商申請之事實及理\r\n            由，辦理延長履約期限相關事宜。本會 108年 1月22日工程企字第1080100081\r\n            號函，併請查察。\r\n    （三）允許廠商於公共工程工地設置工地型預拌混凝土設備：\r\n          查「公共工程工地型預拌混凝土設備設置及拆除管理要點」第 3點第 2項，機關\r\n          除符合工地附近二十公里運距內無足夠合法預拌混凝土廠或其產品無法滿足工程\r\n          之需求外，不得允許廠商於公共工程工地設置工地型預拌混凝土設備。故如砂石\r\n          短缺致混凝土廠無法供應材料，屬後段其產品無法滿足工程需要，可依規定設置\r\n          工地型預拌混凝土設備。機關可視個案實際情形，依契約約定及該條規定辦理。\r\n  三、另砂石屬營建工程之重要料源，為減省砂石新料使用，工程主辦機關於辦理道路刨舖\r\n      等工程規劃設計時，應要求設計單位以「刨用平衡」為原則辦理設計（本工程或跨工\r\n      程間）。如仍有賸餘挖（刨）除料，應依個案特性妥適規劃其去處，並確實訪價釐清\r\n      市場行情後，合理編列折價或處理費。本會 107年 2月 6日工程技字第10700039540 \r\n      號函，併請查察（上述本會函均公開於本會網站）。"}
