{"publisher":"行政院公共工程委員會","publishNo":"工程企字第10400288400號函","publishDate":"2015-10-20","summary":"廠商有政府採購法第31條第 2項第 8款情形者，機關處理方式","content":"主旨：廠商有政府採購法（下稱採購法）第31條第 2項第 8款情形者，機關處理方式如說明\r\n      ，請查照並轉知所屬機關。\r\n說明：\r\n  一、採購法第31條第 2項規定：「機關得於招標文件中規定，廠商有下列情形之一者，其\r\n      所繳納之押標金，不予發還，其已發還者，並予追繳：一、以偽造、變造之文件投標\r\n      。二、投標廠商另行借用他人名義或證件投標。三、冒用他人名義或證件投標。四、\r\n      在報價有效期間內撤回其報價。五、開標後應得標者不接受決標或拒不簽約。六、得\r\n      標後未於規定期限內，繳足保證金或提供擔保。七、押標金轉換為保證金。八、其他\r\n      經主管機關認定有影響採購公正之違反法令行為者。」\r\n  二、最高行政法院 104年度 4月份第 1次庭長法官聯席會議決議（於104 年 6月 1日公開\r\n      於司法院網站），略以：「政府採購法（下稱本法）第31條第 2項第 8款『其他經主\r\n      管機關認定有影響採購公正之違反法令行為』....主管機關依此款所為之認定，屬於\r\n      對多數不特定人民，就一般事項所作抽象之對外發生法律效果之規定（行政程序法第\r\n       150條第 1項），具有法規命令之性質。而各機關基於法律授權訂定之命令應發布，\r\n      且依90年 1月 1日起施行之行政程序法第157 條第 3項規定，法規命令之發布，應刊\r\n      登政府公報或新聞紙，此為法規命令之生效要件。....行政院公共工程委員會92年11\r\n      月 6日工程企字第 09200438750號函，將機關辦理採購，發現廠商有本法第50條第 1\r\n      項第 5款『不同投標廠商間之投標文件內容有重大異常關聯者』情形，依本法第31條\r\n      第 2項第 8款規定，認定該等廠商有影響採購公正之違反法令行為，僅在網站上公告\r\n      ，未刊登政府公報或新聞紙，不能認已踐行發布程序，欠缺法規命令之生效要件，尚\r\n      未發生效力。」\r\n  三、按上開最高行政法院決議，本會業以 104年 7月17日工程企字第10400225210 號令就\r\n      本會依採購法第31條第 2項第 8款認定屬「其他經主管機關認定有影響採購公正之違\r\n      反法令行為者」情形，刊登於行政院公報，並修正投標須知範本。機關於 104年 7月\r\n      17日後辦理之採購，請依修正後之投標須知範本辦理，如有需執行採購法第31條第 2\r\n      項第 8款之情形者，依投標須知所載之上開令通知廠商並附記採購法規定之廠商救濟\r\n      途徑、期間及受理機關等教示內容。\r\n  四、另本會89年 1月19日（89）工程企字第89000318號函說明二略以：「....廠商有本法\r\n      第四十八條第一項第二款或第五十條第一項第三款至五款情形之一，或其人員涉有犯\r\n      本法第八十七條之罪者，茲依本法第三十一條第二項第八款規定，認定該等廠商有影\r\n      響採購公正之違反法令行為，其押標金亦應不發還或追繳。」（該函所稱第50條第 1\r\n      項第 5款規定「影響採購公正之違反法令行為」，經91年 2月 6日總統華總一義字第\r\n       09100025610號令修正公布之條文，業移列為第50條第 1項第 7款），該函係於90年\r\n       1月 1日行政程序法施行前為之，行政程序法並無溯及適用於該函釋（參照最高行政\r\n      法院104 年度判字第 456號判決），爰機關非依 104年 7月17日本會修正投標須知範\r\n      本辦理之採購案，發現有採購法第31條第 2項第 8款不發還或追繳押標金之情事，請\r\n      依據招標文件、採購法第31條第 2項第 8款及該函處理。至於本會94年 3月16日工程\r\n      企字第09400076560 號、96年 7月25日工程企字第 09600293210號、98年12月 2日工\r\n      程企字第 09800513840號、 101年 1月10日工程企字第10000460700 號及 101年 4月\r\n      10日工程企字第 10100102920號計 5函所認定之情形，已涵蓋於（89）工程企字第89\r\n      000318號函所認定之情形，爰請以（89）工程企字第89000318號函為通知，勿再援用\r\n      上開工程企字第 09400076560號等 5函為通知。\r\n  五、另本會92年11月 6日工程企字第 09200438750號及96年 5月 8日工程企字第 0960008\r\n      7510號計二函所認定之情形，依最高行政法院104 年度 4月份第 1次庭長法官聯席會\r\n      議決議意旨，請勿再援用上開二函為通知。\r\n正本：總統府第三局、國家安全會議秘書處、行政院秘書處、立法院秘書處、司法院秘書處\r\n      、考試院秘書處、監察院秘書處、國家安全局、行政院各部會行處局署、省政府、臺\r\n      灣省諮議會、直轄市政府、直轄市議會、各縣市政府、各縣市議會、各鄉鎮市公所\r\n副本：全國政府機關電子公布欄、本會各處室會組、企劃處（網站）"}
