{"publisher":"行政院公共工程委員會","publishNo":"工程企字第10400082160號函","publishDate":"2015-05-12","summary":"行政院公共工程委員會 104年 1月27日工程企字第 10400024610號令及同日工程企字第1040\r\n0024613 號函適用範圍之補充說明","content":"主旨：有關本會 104年 1月27日工程企字第 10400024610號令及同日工程企字第 104000246\r\n      13號函適用範圍之補充說明，請查照並轉知所屬（轄）機關。\r\n說明：\r\n  一、旨揭令載明：「機關辦理資訊服務採購，如屬經濟部投資審議委員會公告『具敏感性\r\n      或國安（含資安）疑慮之業務範疇』，於招標文件載明不允許經濟部投資審議委員會\r\n      公告之陸資資訊服務業者參與，屬投標廠商資格與特殊或巨額採購認定標準第 4條第\r\n       1項第 6款規定情形。」\r\n  二、旨揭函說明二略以：「機關辦理資訊服務採購，如屬經濟部投資審議委員會公告『具\r\n      敏感性或國安（含資安）疑慮之業務範疇』，為免發生國安或資安疑慮，請依『投標\r\n      廠商資格與特殊或巨額採購認定標準』第 4條第 1項第 6款規定，於招標文件載明不\r\n      允許經濟部投資審議委員會公告之陸資資訊服務業參與。」\r\n  三、機關辦理採購，其招標標的有部分涉及前揭業務範疇之資訊服務，則有旨揭令函之適\r\n      用；惟請注意若因其中少數比例之標的屬旨揭令範圍，致全案均適用旨揭令之情形，\r\n      而生採購爭議之虞者，得將其中屬旨揭令範圍之採購分別辦理。併請查察政府採購法\r\n      （下稱採購法）第14條、其施行細則第 6條第 1款及第13條規定。\r\n  四、另有關大陸地區廠商及第三地區含陸資成分廠商參與政府採購之處理原則，本會 101\r\n      年 4月18日工程企字第 10100114530號函及 101年 9月13日工程企字第 10100346580\r\n      號函已有說明，依上開 101年9 月13日函說明四略以：\r\n    （一）大陸地區廠商：因中國大陸尚未加入世界貿易組織（ WTO）政府採購協定（ GPA\r\n          ），且兩岸尚未簽署相互開放政府採購市場之條約協定，無論是否適用 GPA之採\r\n          購，均可於招標文件規定不允許大陸地區廠商或其產品或勞務參與。\r\n    （二）第三地區含陸資成分廠商：適用 GPA之採購，如個案採購涉及國家安全，機關得\r\n          依 GPA第23條（現為修正版 GPA第 3條）規定排除 GPA之適用；非適用 GPA之採\r\n          購，無須特別理由，即可於招標文件規定不允許第三地區含陸資成分之廠商參與\r\n          。\r\n  五、機關辦理適用旨揭令函之採購，對於大陸地區廠商及第三地區含陸資成分廠商，縱非\r\n      屬經濟部投資審議委員會公告之陸資資訊服務業者，基於確保國安（含資安）目的，\r\n      請依前揭本會 101年 4月18日及 101年 9月13日函示處理原則，不允許該等陸資廠商\r\n      參與。本會103 年 3月 7日工程企字第 10300075310號函，併請查察。\r\n  六、機關辦理採購，是否屬經濟部投資審議委員會公告之「具敏感性或國安（含資安）疑\r\n      慮之業務範疇」，如有該業務範疇之適用疑義，請洽該業務範疇所載各中央業務主管\r\n      機關窗口釐清。\r\n  七、前揭本會函均公開於本會網站（www.pcc.gov.tw）＼政府採購＼政府採購法規＼政府\r\n      採購法規解釋函令及相關函文。\r\n  八、副本抄送○灣銀行採購部（兼復貴採購部 104年 3月16日採購委一字第 10400022251\r\n      號函）：貴行為採購法第 3條所稱公營事業，貴行海外分行（含大陸地區分行）與貴\r\n      行屬同一法律主體，該等分行在當地辦理採購，適用採購法之規定，包括採購法第 1\r\n      06條及旨揭令函。\r\n正本：總統府第三局、國家安全會議秘書處、行政院秘書長、立法院秘書長、司法院秘書長\r\n      、考試院秘書長、監察院秘書長、國家安全局、行政院各部會行處局署、臺灣省市政\r\n      府、直轄市政府、臺灣省諮議會、直轄市議會、各縣市政府、各縣市議會、各鄉鎮市\r\n      公所\r\n副本：全國政府機關電子公布欄、行政院資通安全辦公室、經濟部投資審議委員會、○灣銀\r\n      行採購部、本會各處室會組、企劃處（網站）"}
