{"name":"電子票證儲存款項信託契約之應記載及不得記載事項","date":"20230425","isAbolished":false,"history":"1.中華民國98年4月22日行政院金融監督管理委員會金管銀（四\n）字第 09840002940  號令訂定發布全文 2  點；並自即日生效\n2.中華民國112年4月25日金融監督管理委員會金管銀票字第\n11202711471 號令發布廢止","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"壹、電子票證儲存款項信託契約之應記載事項\r\n一、（委託人、受託人及受益人之姓名、名稱及住所）\r\n    應載明以發行機構為委託人及受益人，信託業者為受託人等法律關係\r\n    當事人之名稱、住所。\r\n二、（契約審閱期間）\r\n    應提供委託人合理審閱期間。\r\n三、（信託目的）\r\n    應載明信託目的係為維護電子票證持卡人之權益，並表明委託人發行\r\n    電子票證所收取之款項，扣除應提列之準備金後，應全部交付信託，\r\n    並由信託業者依信託契約，予以管理、運用及處分。\r\n四、（信託財產之種類、名稱、數量及價額）\r\n    應載明信託財產之種類、名稱、數量及價額。\r\n五、（信託存續期間）\r\n    應載明信託契約之存續期間。\r\n    委託人應於前項存續期間到期日前一個月完成續約或與其他業者訂定\r\n    新約，並函報主管機關備查。\r\n六、（信託財產管理及運用方法）\r\n    應載明信託財產之管理運用方法，並表明該管理運用方法係單獨管理\r\n    運用或集合管理運用，及信託業者對信託財產有無運用決定權。\r\n    前項管理運用方法應包含下列事項：\r\n（一）委託人應將每日持卡人儲存於電子票證之款項於次營業日內存入信\r\n      託專戶。\r\n（二）交付信託之款項，除下列方式外，不得動用：\r\n      1.支付特約機構提供之商品或服務對價、政府部門各種款項及其他\r\n        經主管機關核准之款項。\r\n      2.持卡人要求返還電子票證之餘額。\r\n      3.信託財產之運用。\r\n      4.運用信託財產所生之孳息或其他收益分配予受益人。\r\n（三）委託人就特約機構之請款，應依結算結果，指示信託業者撥付予特\r\n      約機構，不得有拖延或虛偽之行為。\r\n（四）信託業者對於信託財產之運用，應以下列各款方式為限：\r\n      1.銀行存款。\r\n      2.購買政府債券或金融債券。\r\n      3.購買國庫券或銀行可轉讓定期存單。\r\n      4.購買經主管機關核准之其他金融商品。\r\n七、（信託財產結算及差額補足之作業）\r\n    應載明信託財產結算及差額補足之作業。\r\n    信託業就發行機構交付信託之款項，應於每月底結算一次，結算時應\r\n    將信託財產未實現之損失計入，結算結果未達發行機構應交付信託之\r\n    餘額者，發行機構應依信託業之通知以現金補足差額存入信託專戶。\r\n    信託業應於每年一、四、七、十月底前將前一季底結算報告送主管機\r\n    關。\r\n八、（信託收益計算、分配之時期及方法）\r\n    應載明信託收益之計算、分配之時期及方法。\r\n    信託業者運用信託財產所生之孳息或其他收益，應於所得發生年度，\r\n    減除成本、必要費用及耗損後，依前項約定分配予受益人。\r\n九、（契約變更方式）\r\n    應載明信託契約變更之方式。\r\n十、（契約解除或終止事由）\r\n    應載明信託契約之解除或終止事由。\r\n十一、（信託關係消滅時，信託財產之處理）\r\n      應載明信託關係消滅時，信託財產之歸屬及交付方式。\r\n十二、（信託業者責任）\r\n      應載明信託業者之責任。\r\n十三、（信託業者報酬標準、種類、計算方法、支付時期及方法）\r\n      應載明信託業者之報酬標準、種類、計算方法、支付時期及方法。\r\n十四、（各項費用之負擔及其支付方法）\r\n      應載明各項費用之負擔及其支付方法，並明確告知其信託報酬、各\r\n      項費用與收取方式。\r\n十五、（保密之約定）\r\n      應載明信託業者對於委託人除法律或主管機關另有規定外，對於因\r\n      簽訂信託契約所獲得有關委託人及其客戶之交易及往來資料，負有\r\n      保密義務，並不得為契約履行範圍外之利用。\r\n十六、（受益權轉讓限制）\r\n      應載明信託受益權轉讓之限制。\r\n十七、（避免持卡人誤認之約定）\r\n      應載明委託人於行銷、廣告、業務招攬或與持卡人訂約時，應向其\r\n      行銷、廣告或業務招攬之對象或持卡人明確告知，該等信託之受益\r\n      人為委託人而非持卡人，委託人並不得使持卡人誤認信託業者係為\r\n      持卡人受託管理信託財產。委託人有與持卡人訂約者，並應於與持\r\n      卡人之契約中明定。經持卡人請求時，委託人或信託業者應提供前\r\n      項所載之約定條款影本，或以其他方式揭露之（例如於委託人或信\r\n      託業者之網站揭露）。\r\n十八、（契約份數）\r\n      應載明契約份數，並由委託人及信託業者雙方收執。\r\n十九、（簽約日期）\r\n      應載明簽訂契約之日期。\r\n二十、（風險告知及其他）\r\n      應告知可能涉及之風險及載明其他法律或主管機關規定之事項。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":{"list":[{"content":"貳、電子票證儲存款項信託契約之不得記載事項\r\n一、不得約定由信託業者保證信託本金之安全或最低收益率。\r\n二、不得有使持卡人誤認信託業者係為其受託管理信託財產之內容。\r\n三、信託業者除為共同受益人外，不得約定享有信託利益。\r\n四、不得為其他違反法令強制或禁止規定之約定。"}],"stratum":"paragraphs"}}]}
