{"name":"身心障礙者權利公約","date":"20061213","isAbolished":true,"history":"1.二○○六年十二月十三日聯合國大會決議通過；\n  二○○八年五月三日生效。\n  中華民國一百零六年五月十七日總統華總一義字第 10610026001  號令\n  公布「身心障礙者權利公約」，並依據我國「身心障礙者權利公約施行\n  法」第 12 條規定，溯自一百零三年十二月三日生效","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"前言\n\n本公約締約國，\n（a） 重申聯合國憲章宣告之各項原則承認人類大家庭所有成員之固有尊\n      嚴與價值，以及平等與不可剝奪之權利，是世界自由、正義與和平\n      之基礎，\n（b） 確認聯合國於世界人權宣言與國際人權公約中宣示並同意人人有權\n      享有該等文書所載之所有權利與自由，不得有任何區別，\n（c） 再度確認所有人權與基本自由之普世性、不可分割性、相互依存性\n      及相互關聯性，必須保障身心障礙者不受歧視地充分享有該等權利\n      及自由，\n（d） 重申經濟社會文化權利國際公約、公民與政治權利國際公約、消除\n      一切形式種族歧視國際公約、消除對婦女一切形式歧視公約、禁止\n      酷刑和其他殘忍、不人道或有辱人格的待遇或處罰公約、兒童權利\n      公約及保護所有移徙工人及其家庭成員權利國際公約，\n（e） 確認身心障礙是一個演變中之概念，身心障礙是功能損傷者與阻礙\n      他們在與其他人平等基礎上充分及切實地參與社會之各種態度及環\n      境障礙相互作用所產生之結果，\n（f） 確認關於身心障礙者之世界行動綱領與身心障礙者機會均等標準規\n      則所載原則及政策準則於影響國家、區域及國際各級推行、制定及\n      評量進一步增加身心障礙者均等機會之政策、計畫、方案及行動方\n      面之重要性，\n（g） 強調身心障礙主流議題之重要性，為永續發展相關策略之重要組成\n      部分，\n（h） 同時確認基於身心障礙而歧視任何人是對人之固有尊嚴與價值之侵\n      犯，\n（i） 進一步確認身心障礙者之多元性，\n（j） 確認必須促進與保障所有身心障礙者人權，包括需要更多密集支持\n      之身心障礙者，\n（k） 儘管有上述各項文書與承諾，身心障礙者作為平等社會成員參與方\n      面依然面臨各種障礙，其人權於世界各地依然受到侵犯，必須受到\n      關注，\n（l） 確認國際合作對改善各國身心障礙者生活條件之重要性，尤其是於\n      開發中國家，\n（m） 承認身心障礙者存在之價值與其對社區整體福祉與多樣性所作出之\n      潛在貢獻，並承認促進身心障礙者充分享有其人權與基本自由，以\n      及身心障礙者之充分參與，將導致其歸屬感之增強，顯著推進該社\n      會之人類、社會與經濟發展及消除貧窮，\n（n） 確認身心障礙者個人自主與自立之重要性，包括作出自己選擇之自\n      由，\n（o） 認為身心障礙者應有機會積極參與政策及方案之決策過程，包括與\n      其直接相關者，\n（p） 關注基於種族、膚色、性別、語言、宗教、政治或不同主張、民族\n      、族裔、原住民或社會背景、財產、出生、年齡或其他身分而受到\n      多重或加重形式歧視之身心障礙者所面臨之困境，\n（q） 確認身心障礙婦女與女孩於家庭內外經常處於更高風險，遭受暴力\n      、傷害或虐待、忽視或疏忽、不當對待或剝削，\n（r） 確認身心障礙兒童應在與其他兒童平等基礎上充分享有所有人權與\n      基本自由，並重申兒童權利公約締約國為此目的承擔之義務，\n（s） 強調於促進身心障礙者充分享有人權與基本自由之所有努力必須納\n      入性別平等觀點，\n（t） 凸顯大多數身心障礙者生活貧困之事實，確認於此方面亟需消除貧\n      窮對身心障礙者之不利影響，\n（u） 銘記和平與安全之條件必須立基於充分尊重聯合國憲章宗旨與原則\n      ，以及遵守現行人權文書，特別是於武裝衝突與外國佔領期間，對\n      身心障礙者之保障為不可或缺，\n（v） 確認無障礙之物理、社會、經濟與文化環境、健康與教育，以及資\n      訊與傳播，使身心障礙者能充分享有所有人權與基本自由之重要性\n      ，\n（w） 理解個人對他人與對本人所屬社區負有義務，有責任努力促進及遵\n      守國際人權憲章所確認之權利，\n（x） 深信家庭是自然與基本之社會團體單元，有權獲得社會與國家之保\n      障，身心障礙者及其家庭成員應獲得必要之保障及協助，使家庭能\n      夠為身心障礙者充分及平等地享有其權利作出貢獻，\n（y） 深信一份促進與保障身心障礙者權利及尊嚴之全面整合的國際公約\n      ，對於開發中及已開發國家補救身心障礙者之重大社會不利處境及\n      促使其參與公民、政治、經濟、社會及文化等面向具有重大貢獻，\n\n茲協議如下：\n第 1  條  宗旨\n          本公約宗旨係促進、保障與確保所有身心障礙者充分及平等享\n          有所有人權及基本自由，並促進對身心障礙者固有尊嚴之尊重\n          。\n          身心障礙者包括肢體、精神、智力或感官長期損傷者，其損傷\n          與各種障礙相互作用，可能阻礙身心障礙者與他人於平等基礎\n          上充分有效參與社會。\n第 2  條  定義\n          為本公約之宗旨：\n          “傳播”包括語言、字幕、點字文件、觸覺傳播、放大文件、\n          無障礙多媒體及書面語言、聽力語言、淺白語言、報讀員及其\n          他輔助或替代性傳播方法、模式及格式，包括無障礙資訊及通\n          信技術；\n          “語言”包括口語、手語及其他形式之非語音語言；\n          “基於身心障礙之歧視”是指基於身心障礙而作出之任何區別\n          、排斥或限制，其目的或效果損害或廢除在與其他人平等基礎\n          上於政治、經濟、社會、文化、公民或任何其他領域，所有人\n          權及基本自由之認可、享有或行使。基於身心障礙之歧視包括\n          所有形式之歧視，包括拒絕提供合理之對待；\n          “合理之對待”是指根據具體需要，於不造成過度或不當負擔\n          之情況下，進行必要及適當之修改與調整，以確保身心障礙者\n          在與其他人平等基礎上享有或行使所有人權及基本自由；\n          “通用設計”是指盡最大可能讓所有人可以使用，無需作出調\n          整或特別設計之產品、環境、方案與服務設計。\n          “通用設計”不應排除於必要情況下，為特定身心障礙者群體\n          提供輔助用具。\n第 3  條  一般原則\n          本公約之原則是：\n         （a）尊重固有尊嚴、包括自由作出自己選擇之個人自主及個人\n              自立；\n         （b）不歧視；\n         （c）充分有效參與及融合社會；\n         （d）尊重差異，接受身心障礙者是人之多元性之一部分與人類\n              之一份子；\n         （e）機會均等；\n         （f）無障礙；\n         （g）男女平等；\n         （h）尊重身心障礙兒童逐漸發展之能力，並尊重身心障礙兒童\n              保持其身分認同之權利。\n第 4  條  一般義務\n          1.締約國承諾確保並促進充分實現所有身心障礙者之所有人權\n            與基本自由，使其不受任何基於身心障礙之歧視。為此目的\n            ，締約國承諾：\n         （a）採取所有適當立法、行政及其他措施實施本公約確認之權\n              利；\n         （b）採取所有適當措施，包括立法，以修正或廢止構成歧視身\n              心障礙者之現行法律、法規、習慣與實踐；\n         （c）於所有政策與方案中考慮到保障及促進身心障礙者之人權\n              ；\n         （d）不實施任何與本公約不符之行為或實踐，確保政府機關和\n              機構之作為遵循本公約之規定；\n         （e）採取所有適當措施，消除任何個人、組織或私營企業基於\n              身心障礙之歧視；\n         （f）從事或促進研究及開發本公約第 2 條所定通用設計之貨\n              物、服務、設備及設施，以儘可能達到最低程度之調整及\n              最少費用，滿足身心障礙者之具體需要，促進該等貨物、\n              服務、設備及設施之提供與使用，並於發展標準及準則推\n              廣通用設計；\n         （g）從事或促進研究及開發適合身心障礙者之新技術，並促進\n              提供與使用該等新技術，包括資訊和傳播技術、行動輔具\n              、用品、輔助技術，優先考慮價格上可負擔之技術；\n         （h）提供身心障礙者可近用之資訊，關於行動輔具、用品及輔\n              助技術，包括新技術，並提供其他形式之協助、支持服務\n              與設施；\n         （i）促進培訓協助身心障礙者之專業人員與工作人員，使其瞭\n              解本公約確認之權利，以便更好地提供該等權利所保障之\n              協助及服務。\n          2.關於經濟、社會及文化權利，各締約國承諾儘量利用現有資\n            源並於必要時於國際合作架構內採取措施，以期逐步充分實\n            現該等權利，但不妨礙本公約中依國際法屬於立即適用之義\n            務。\n          3.為執行本公約以發展及實施立法及政策時，及其他關於身心\n            障礙者議題之決策過程中，締約國應與代表身心障礙者之組\n            織、身心障礙者，包括身心障礙兒童，密切協商，以使其積\n            極涉入。\n          4.本公約之規定不影響任何締約各國法律或對締約各國生效之\n            國際法中任何更有利於實現身心障礙者權利之規定。對於依\n            據法律、公約、法規或習慣而於本公約締約各國內獲得承認\n            或存在之任何人權與基本自由，不得以本公約未予承認或未\n            予充分確認該等權利或自由為藉口而加以限制或減損。\n          5.本公約之規定應延伸適用於聯邦制國家各組成部分，無任何\n            限制或例外。\n第 5  條  平等與不歧視\n          1.締約國確認，在法律之前，人人平等，有權不受任何歧視地\n            享有法律給予之平等保障與平等受益。\n          2.締約國應禁止所有基於身心障礙之歧視，保障身心障礙者獲\n            得平等與有效之法律保護，使其不受基於任何原因之歧視。\n          3.為促進平等與消除歧視，締約國應採取所有適當步驟，以確\n            保提供合理之對待。\n          4.為加速或實現身心障礙者事實上之平等而必須採取之具體措\n            施，不得視為本公約所指之歧視。\n第 6  條  身心障礙婦女\n          1.締約國體認身心障礙婦女與女孩受到多重歧視，就此應採取\n            措施，確保其充分與平等地享有所有人權及基本自由。\n          2.締約國應採取所有適當措施，確保婦女獲得充分發展，提高\n            地位及賦權增能，其目的為保障婦女能行使及享有本公約所\n            定之人權與基本自由。\n第 7  條  身心障礙兒童\n          1.締約國應採取所有必要措施，確保身心障礙兒童在與其他兒\n            童平等基礎上，充分享有所有人權與基本自由。\n          2.於所有關於身心障礙兒童之行動中，應以兒童最佳利益為首\n            要考量。\n          3.締約國應確保身心障礙兒童有權在與其他兒童平等基礎上，\n            就所有影響本人之事項自由表達意見，並獲得適合其身心障\n            礙狀況及年齡之協助措施以實現此項權利，身心障礙兒童之\n            意見應按其年齡與成熟程度適當予以考量。\n第 8  條  意識提升\n          1.締約國承諾採取立即有效與適當措施，以便：\n         （a）提高整個社會，包括家庭，對身心障礙者之認識，促進對\n              身心障礙者權利與尊嚴之尊重；\n         （b）於生活各個方面對抗對身心障礙者之成見、偏見與有害作\n              法，包括基於性別及年齡之成見、偏見及有害作法；\n         （c）提高對身心障礙者能力與貢獻之認識。\n          2.為此目的採取之措施包括：\n         （a）發起與持續進行有效之宣傳活動，提高公眾認識，以便：\n           （i）培養接受身心障礙者權利之態度；\n          （ii）促進積極看待身心障礙者，提高社會對身心障礙者之瞭\n                解；\n         （iii）促進承認身心障礙者之技能、才華與能力以及其對職場\n                與勞動市場之貢獻；\n         （b）於各級教育體系，包括學齡前教育，培養尊重身心障礙者\n              權利之態度；\n         （c）鼓勵所有媒體機構以符合本公約宗旨之方式報導身心障礙\n              者；\n         （d）推行瞭解身心障礙者及其權利之培訓方案。\n第 9  條  無障礙\n          1.為使身心障礙者能夠獨立生活及充分參與生活各個方面，締\n            約國應採取適當措施，確保身心障礙者在與其他人平等基礎\n            上，無障礙地進出物理環境，使用交通工具，利用資訊及通\n            信，包括資訊與通信技術及系統，以及享有於都市與鄉村地\n            區向公眾開放或提供之其他設施及服務。該等措施應包括查\n            明及消除阻礙實現無障礙環境之因素，尤其應適用於：\n         （a）建築、道路、交通與其他室內外設施，包括學校、住宅、\n              醫療設施及工作場所；\n         （b）資訊、通信及其他服務，包括電子服務及緊急服務。\n          2.締約國亦應採取適當措施，以便：\n         （a）擬訂、發布並監測向公眾開放或提供之設施與服務為無障\n              礙使用之最低標準及準則；\n         （b）確保私人單位向公眾開放或為公眾提供之設施與服務能考\n              慮身心障礙者無障礙之所有面向；\n         （c）提供相關人員對於身心障礙者之無障礙議題培訓；\n         （d）於向公眾開放之建築與其他設施中提供點字標誌及易讀易\n              懂之標誌；\n         （e）提供各種形式之現場協助及中介，包括提供嚮導、報讀員\n              及專業手語翻譯員，以利無障礙使用向公眾開放之建築與\n              其他設施；\n         （f）促進其他適當形式之協助與支持，以確保身心障礙者獲得\n              資訊；\n         （g）促進身心障礙者有機會使用新資訊與通信技術及系統，包\n              括網際網路；\n         （h）促進於早期階段設計、開發、生產、推行無障礙資訊與通\n              信技術及系統，以便能以最低成本使該等技術及系統無障\n              礙。\n第 10 條  生命權\n          締約國重申人人享有固有之生命權，並應採取所有必要措施，\n          確保身心障礙者在與其他人平等基礎上確實享有生命權。\n第 11 條  危險情況與人道緊急情況\n          締約國應依其基於國際法上之義務，包括國際人道法與國際人\n          權法規定，採取所有必要措施，確保於危險情況下，包括於發\n          生武裝衝突、人道緊急情況及自然災害時，身心障礙者獲得保\n          障及安全。\n第 12 條  在法律之前獲得平等承認\n          1.締約國重申，身心障礙者於任何地方均獲承認享有人格之權\n            利。\n          2.締約國應確認身心障礙者於生活各方面享有與其他人平等之\n            權利能力。\n          3.締約國應採取適當措施，便利身心障礙者獲得其於行使權利\n            能力時可能需要之協助。\n          4.締約國應確保，與行使權利能力有關之所有措施，均依照國\n            際人權法提供適當與有效之防護，以防止濫用。該等防護應\n            確保與行使權利能力有關之措施，尊重本人之權利、意願及\n            選擇，無利益衝突及不當影響，適合本人情況，適用時間儘\n            可能短，並定期由一個有資格、獨立、公正之機關或司法機\n            關審查。提供之防護與影響個人權利及利益之措施於程度上\n            應相當。\n          5.於符合本條規定之情況下，締約國應採取所有適當及有效措\n            施，確保身心障礙者平等享有擁有或繼承財產之權利，掌管\n            自己財務，有平等機會獲得銀行貸款、抵押貸款及其他形式\n            之金融信用貸款，並應確保身心障礙者之財產不被任意剝奪\n            。\n第 13 條  獲得司法保護\n          1.締約國應確保身心障礙者在與其他人平等基礎上有效獲得司\n            法保護，包括透過提供程序與適齡對待措施，以增進其於所\n            有法律訴訟程序中，包括於調查及其他初步階段中，有效發\n            揮其作為直接和間接參與之一方，包括作為證人。\n          2.為了協助確保身心障礙者有效獲得司法保護，締約國應促進\n            對司法領域工作人員，包括警察與監所人員進行適當之培訓\n            。\n第 14 條  人身自由與安全\n          1.締約國應確保身心障礙者在與其他人平等基礎上：\n         （a）享有人身自由及安全之權利；\n         （b）不被非法或任意剝奪自由，任何對自由之剝奪均須符合法\n              律規定，且於任何情況下均不得以身心障礙作為剝奪自由\n              之理由。\n          2.締約國應確保，於任何過程中被剝奪自由之身心障礙者，在\n            與其他人平等基礎上，有權獲得國際人權法規定之保障，並\n            應享有符合本公約宗旨及原則之待遇，包括提供合理之對待\n            。\n第 15 條  免於酷刑或殘忍、不人道或有辱人格之待遇或處罰\n          1.不得對任何人實施酷刑或殘忍、不人道或有辱人格之待遇或\n            處罰。特別是不得於未經本人自願同意下，對任何人進行醫\n            學或科學試驗。\n          2.締約國應採取所有有效之立法、行政、司法或其他措施，在\n            與其他人平等基礎上，防止身心障礙者遭受酷刑或殘忍、不\n            人道或有辱人格之待遇或處罰。\n第 16 條  免於剝削、暴力與虐待\n          1.締約國應採取所有適當之立法、行政、社會、教育與其他措\n            施，保障身心障礙者於家庭內外免遭所有形式之剝削、暴力\n            及虐待，包括基於性別之剝削、暴力及虐待。\n          2.締約國尚應採取所有適當措施防止所有形式之剝削、暴力及\n            虐待，其中包括，確保向身心障礙者與其家屬及照顧者提供\n            具性別及年齡敏感度之適當協助與支持，包括透過提供資訊\n            及教育，說明如何避免、識別及報告剝削、暴力及虐待事件\n            。締約國應確保保障服務具年齡、性別及身心障礙之敏感度\n            。\n          3.為了防止發生任何形式之剝削、暴力及虐待，締約國應確保\n            所有用於為身心障礙者服務之設施與方案受到獨立機關之有\n            效監測。\n          4.身心障礙者受到任何形式之剝削、暴力或虐待時，締約國應\n            採取所有適當措施，包括提供保護服務，促進被害人之身體\n            、認知功能與心理之復原、復健及重返社會。上述復原措施\n            與重返社會措施應於有利於本人之健康、福祉、自尊、尊嚴\n            及自主之環境中進行，並應斟酌因性別及年齡而異之具體需\n            要。\n          5.締約國應制定有效之立法與政策，包括聚焦於婦女及兒童之\n            立法及政策，確保對身心障礙者之剝削、暴力及虐待事件獲\n            得確認、調查，並於適當情況予以起訴。\n第 17 條  保障人身完整性\n          身心障礙者有權在與其他人平等基礎上獲得身心完整性之尊重\n          。\n第 18 條  遷徙自由與國籍\n          1.締約國應確認身心障礙者在與其他人平等基礎上有權自由遷\n            徙、自由選擇居所與享有國籍，包括確保身心障礙者：\n         （a）有權取得與變更國籍，國籍不被任意剝奪或因身心障礙而\n              被剝奪；\n         （b）不因身心障礙而被剝奪獲得、持有及使用國籍證件或其他\n              身分證件之能力，或利用相關處理，如移民程序之能力，\n              該等能力或為便利行使遷徙自由權所必要。\n         （c）可以自由離開任何國家，包括本國在內；\n         （d）不被任意剝奪或因身心障礙而被剝奪進入本國之權利。\n          2.身心障礙兒童出生後應立即予以登記，從出生起即應享有姓\n            名權，享有取得國籍之權利，並儘可能享有認識父母及得到\n            父母照顧之權利。\n第 19 條  自立生活與融合社區\n          本公約締約國體認所有身心障礙者享有於社區中生活之平等權\n          利以及與其他人同等之選擇，並應採取有效及適當之措施，以\n          促進身心障礙者充分享有該等權利以及充分融合及參與社區，\n          包括確保：\n       （a）身心障礙者有機會在與其他人平等基礎上選擇居所，選擇於\n            何處、與何人一起生活，不被強迫於特定之居住安排中生活\n            ；\n       （b）身心障礙者享有近用各種居家、住所及其他社區支持服務，\n            包括必要之個人協助，以支持於社區生活及融合社區，避免\n            孤立或隔離於社區之外；\n       （c）為大眾提供之社區服務及設施，亦可由身心障礙者平等使用\n            ，並回應其需求。\n第 20 條  個人行動能力\n          締約國應採取有效措施，確保身心障礙者於最大可能之獨立性\n          下，享有個人行動能力，包括：\n       （a）促進身心障礙者按自己選擇之方式與時間，以其可負擔之費\n            用享有個人行動能力；\n       （b）促進身心障礙者享有近用優質之行動輔具、用品、輔助技術\n            以及各種形式之現場協助及中介，包括以其可負擔之費用提\n            供之；\n       （c）提供身心障礙者及與其共事之專業人員行動技能培訓；\n       （d）鼓勵生產行動輔具、用品與輔助技術之生產者斟酌身心障礙\n            者行動能力之所有面向。\n第 21 條  表達與意見之自由及近用資訊\n          締約國應採取所有適當措施，確保身心障礙者能夠行使自由表\n          達及意見自由之權利，包括在與其他人平等基礎上，通過自行\n          選擇本公約第 2 條所界定之所有傳播方式，尋求、接收、傳\n          遞資訊與思想之自由，包括：\n       （a）提供予公眾之資訊須以適於不同身心障礙類別之無障礙形式\n            與技術，及時提供給身心障礙者，不另收費；\n       （b）於正式互動中接受及促進使用手語、點字文件、輔助與替代\n            性傳播及身心障礙者選用之其他所有無障礙傳播方法、模式\n            及格式；\n       （c）敦促提供公眾服務之私人單位，包括通過網際網路提供服務\n            ，以無障礙及身心障礙者可以使用之模式提供資訊及服務；\n       （d）鼓勵大眾媒體，包括透過網際網路資訊提供者，使其服務得\n            為身心障礙者近用；\n       （e）承認及推廣手語之使用。\n第 22 條  尊重隱私\n          1.身心障礙者，不論其居所地或居住安排為何，其隱私、家庭\n            、家居與通信及其他形式之傳播，不得受到任意或非法干擾\n            ，其尊榮與名譽也不得受到非法攻擊。身心障礙者有權獲得\n            法律保障，不受該等干擾或攻擊。\n          2.締約國應在與其他人平等基礎上保障身心障礙者之個人、健\n            康與復健資料之隱私。\n第 23 條  尊重家居與家庭\n          1.締約國應採取有效及適當措施，在與其他人平等基礎上，於\n            涉及婚姻、家庭、父母身分及家屬關係之所有事項中，消除\n            對身心障礙者之歧視，以確保：\n         （a）所有適婚年齡之身心障礙者，基於當事人雙方自由與充分\n              之同意，其結婚與組成家庭之權利，獲得承認；\n         （b）身心障礙者得自由且負責任地決定子女人數及生育間隔，\n              近用適齡資訊、生育及家庭計畫教育之權利獲得承認，並\n              提供必要措施使身心障礙者得以行使該等權利；\n         （c）在與其他人平等基礎上，身心障礙者，包括身心障礙兒童\n              ，保留其生育能力。\n          2.存在於本國立法中有關監護、監管、託管及收養兒童或類似\n            制度等概念，締約國應確保身心障礙者於該等方面之權利及\n            責任；於任何情況下均應以兒童最佳利益為最優先。締約國\n            應適當協助身心障礙者履行其養育子女之責任。\n          3.締約國應確保身心障礙兒童於家庭生活方面享有平等權利。\n            為實現該等權利，並防止隱藏、遺棄、疏忽與隔離身心障礙\n            兒童，締約國應承諾及早提供身心障礙兒童及其家屬全面之\n            資訊、服務及協助。\n          4.締約國應確保不違背兒童父母意願使子女與父母分離，除非\n            主管當局依照適用之法律與程序，經司法審查判定基於兒童\n            本人之最佳利益，此種分離確有其必要。於任何情況下均不\n            得以子女身心障礙或父母一方或雙方身心障礙為由，使子女\n            與父母分離。\n          5.締約國應於直系親屬不能照顧身心障礙兒童之情況下，盡一\n            切努力於家族範圍內提供替代性照顧，並於無法提供該等照\n            顧時，於社區內提供家庭式照顧。\n第 24 條  教育\n          1.締約國確認身心障礙者享有受教育之權利。為了於不受歧視\n            及機會均等之基礎上實現此一權利，締約國應確保於各級教\n            育實行融合教育制度及終身學習，朝向：\n         （a）充分開發人之潛力、尊嚴與自我價值，並加強對人權、基\n              本自由及人之多元性之尊重；\n         （b）極致發展身心障礙者之人格、才華與創造力以及心智能力\n              及體能；\n         （c）使所有身心障礙者能有效參與自由社會。\n          2.為實現此一權利，締約國應確保：\n         （a）身心障礙者不因身心障礙而被排拒於普通教育系統之外，\n              身心障礙兒童不因身心障礙而被排拒於免費與義務小學教\n              育或中等教育之外；\n         （b）身心障礙者可以於自己生活之社區內，在與其他人平等基\n              礎上，獲得融合、優質及免費之小學教育及中等教育；\n         （c）提供合理之對待以滿足個人需求；\n         （d）身心障礙者於普通教育系統中獲得必要之協助，以利其獲\n              得有效之教育；\n         （e）符合充分融合之目標下，於最有利於學業與社會發展之環\n              境中，提供有效之個別化協助措施。\n          3.締約國應使身心障礙者能夠學習生活與社會發展技能，促進\n            其充分及平等地參與教育及融合社區。為此目的，締約國應\n            採取適當措施，包括：\n         （a）促進學習點字文件、替代文字、輔助與替代性傳播方法、\n              模式及格式、定向與行動技能，並促進同儕支持及指導；\n         （b）促進手語之學習及推廣聽覺障礙社群之語言認同；\n         （c）確保以最適合個人情況之語言與傳播方法、模式及於最有\n              利於學業及社會發展之環境中，提供教育予視覺、聽覺障\n              礙或視聽覺障礙者，特別是視覺、聽覺障礙或視聽覺障礙\n              兒童。\n          4.為幫助確保實現該等權利，締約國應採取適當措施，聘用合\n            格之手語或點字教學教師，包括身心障礙教師，並對各級教\n            育之專業人員與工作人員進行培訓。該等培訓應包括障礙意\n            識及學習使用適當之輔助替代性傳播方法、模式及格式、教\n            育技能及教材，以協助身心障礙者。\n          5.締約國應確保身心障礙者能夠於不受歧視及與其他人平等基\n            礎上，獲得一般高等教育、職業訓練、成人教育及終身學習\n            。為此目的，締約國應確保向身心障礙者提供合理之對待。\n第 25 條  健康\n          締約國確認，身心障礙者有權享有可達到之最高健康標準，不\n          因身心障礙而受到歧視。締約國應採取所有適當措施，確保身\n          心障礙者獲得考慮到性別敏感度之健康服務，包括與健康有關\n          之復健服務。締約國尤其應：\n       （a）提供身心障礙者與其他人享有同等範圍、質量與標準之免費\n            或可負擔之健康照護與方案，包括於性與生育健康及全民公\n            共衛生方案領域；\n       （b）提供身心障礙者因其身心障礙而特別需要之健康服務，包括\n            提供適當之早期診斷與介入，及提供設計用來極小化與預防\n            進一步障礙發生之服務，包括提供兒童及老年人該等服務；\n       （c）儘可能於身心障礙者最近所在之社區，包括鄉村地區，提供\n            該等健康服務；\n       （d）要求醫事人員，包括於徵得身心障礙者自由意識並知情同意\n            之基礎上，提供身心障礙者與其他人相同品質之照護，其中\n            包括藉由提供培訓與頒布公共及私營健康照護之倫理標準，\n            提高對身心障礙者人權、尊嚴、自主及需求之意識；\n       （e）於提供健康保險與國家法律許可之人壽保險方面，禁止歧視\n            身心障礙者，該等保險應以公平合理之方式提供；\n       （f）防止以身心障礙為由而歧視性地拒絕提供健康照護或健康服\n            務，或拒絕提供食物與液體。\n第 26 條  適應訓練與復健\n          1.締約國應採取有效與適當措施，包括經由同儕支持，使身心\n            障礙者能夠達到及保持最大程度之自立，充分發揮及維持體\n            能、智能、社會及職業能力，充分融合及參與生活所有方面\n            。為此目的，締約國應組織、加強與擴展完整之適應訓練、\n            復健服務及方案，尤其是於健康、就業、教育及社會服務等\n            領域，該等服務與方案應：\n         （a）及早開始依據個人需求與優勢能力進行跨專業之評估；\n         （b）協助身心障礙者依其意願於社區及社會各層面之參與及融\n              合，並儘可能於身心障礙者最近社區，包括鄉村地區。\n          2.締約國應為從事適應訓練與復健服務之專業人員及工作人員\n            ，推廣基礎及繼續培訓之發展。\n          3.於適應訓練與復健方面，締約國應推廣為身心障礙者設計之\n            輔具與技術之可及性、知識及運用。\n第 27 條  工作與就業\n          1.締約國承認身心障礙者享有與其他人平等之工作權利；此包\n            括於一個開放、融合與無障礙之勞動市場及工作環境中，身\n            心障礙者有自由選擇與接受謀生工作機會之權利。締約國應\n            採取適當步驟，防護及促進工作權之實現，包括於就業期間\n            發生障礙事實者，其中包括，透過法律：\n         （a）禁止基於身心障礙者就各種就業形式有關之所有事項上之\n              歧視，包括於招募、僱用與就業條件、持續就業、職涯提\n              升及安全與衛生之工作條件方面；\n         （b）保障身心障礙者在與其他人平等基礎上享有公平與良好之\n              工作條件，包括機會均等及同工同酬之權利，享有安全及\n              衛生之工作環境，包括免於騷擾之保障，並享有遭受侵害\n              之救濟；\n         （c）確保身心障礙者能夠在與其他人平等基礎上行使勞動權及\n              工會權；\n         （d）使身心障礙者能夠有效參加一般技術與職業指導方案，獲\n              得就業服務及職業與繼續訓練；\n         （e）促進身心障礙者於勞動市場上之就業機會與職涯提升，協\n              助身心障礙者尋找、獲得、保持及重返就業；\n         （f）促進自營作業、創業經營、開展合作社與個人創業之機會\n              ；\n         （g）於公部門僱用身心障礙者；\n         （h）以適當政策與措施，促進私部門僱用身心障礙者，得包括\n              平權行動方案、提供誘因及其他措施；\n         （i）確保於工作場所為身心障礙者提供合理之空間安排；\n         （j）促進身心障礙者於開放之勞動市場上獲得工作經驗；\n         （k）促進身心障礙者之職業與專業重建，保留工作和重返工作\n              方案。\n          2.締約國應確保身心障礙者不處於奴隸或奴役狀態，並在與其\n            他人平等基礎上受到保障，不被強迫或強制勞動。\n第 28 條  適足之生活水準與社會保障\n          1.締約國承認身心障礙者就其自身及其家屬獲得適足生活水準\n            之權利，包括適足之食物、衣物、住宅，及持續改善生活條\n            件；並應採取適當步驟，防護與促進身心障礙者於不受歧視\n            之基礎上實現該等權利。\n          2.締約國承認身心障礙者享有社會保障之權利，及於身心障礙\n            者不受歧視之基礎上享有該等權利；並應採取適當步驟，防\n            護及促進該等權利之實現，包括採取下列措施：\n         （a）確保身心障礙者平等地獲得潔淨供水服務，並確保其獲得\n              適當與可負擔之服務、用具及其他協助，以滿足與身心障\n              礙有關之需求；\n         （b）確保身心障礙者，尤其是身心障礙婦女、女孩與年長者，\n              利用社會保障方案及降低貧窮方案；\n         （c）確保生活貧困之身心障礙者及其家屬，在與身心障礙有關\n              之費用支出，包括適足之培訓、諮詢、財務協助及喘息服\n              務方面，可以獲得國家援助；\n         （d）確保身心障礙者參加公共住宅方案；\n         （e）確保身心障礙者平等參加退休福利與方案。\n第 29 條  參與政治與公共生活\n          締約國應保障身心障礙者享有政治權利，及有機會在與其他人\n          平等基礎上享有該等權利，並應承諾：\n       （a）確保身心障礙者能夠在與其他人平等基礎上，直接或透過自\n            由選擇之代表，有效與充分地參與政治及公共生活，包括確\n            保身心障礙者享有選舉與被選舉之權利及機會，其中包括，\n            採取下列措施：\n         （i）確保投票程序、設施與材料適當、無障礙及易懂易用；\n        （ii）保障身心障礙者之投票權利，使其得以於各種選舉或公投\n              中不受威嚇地採用無記名方式投票及參選，於各級政府有\n              效地擔任公職與執行所有公共職務，並於適當情況下促進\n              輔助與新技術之使用；\n       （iii）保障身心障礙者作為選民，得以自由表達意願，及為此目\n              的，於必要情形，根據其要求，允許由其選擇之人協助投\n              票；\n       （b）積極促進環境，使身心障礙者得於不受歧視及與其他人平等\n            基礎上有效與充分地參與公共事務之處理，並鼓勵其參與公\n            共事務，包括：\n         （i）參與關於本國公共與政治生活之非政府組織及團體，及參\n              加政黨之活動與行政事務；\n        （ii）成立及加入身心障礙者組織，於國際性、全國性、區域性\n              及地方性各層級代表身心障礙者。\n第 30 條  參與文化生活、康樂、休閒與體育活動\n          1.締約國承認身心障礙者有權在與其他人平等基礎上參與文化\n            生活，並應採取所有適當措施，確保身心障礙者：\n         （a）享有以無障礙格式提供之文化素材；\n         （b）享有以無障礙格式提供之電視節目、影片、戲劇及其他文\n              化活動；\n         （c）享有進入文化表演或文化服務場所，例如劇院、博物館、\n              電影院、圖書館、旅遊服務場所，並儘可能地享有進入於\n              本國文化中具有重要意義之紀念建築與遺址。\n          2.締約國應採取適當措施，使身心障礙者能有機會發展與利用\n            其創意、藝術及知識方面之潛能，不僅基於自身之利益，更\n            為充實社會。\n          3.締約國應採取所有適當步驟，根據國際法，確保保障智慧財\n            產權之法律不構成不合理或歧視性障礙，阻礙身心障礙者獲\n            得文化素材。\n          4.身心障礙者應有權利，在與其他人平等基礎上，被承認及支\n            持其特有之文化與語言認同，包括手語及聾人文化。\n          5.著眼於使身心障礙者能夠在與其他人平等基礎上參加康樂、\n            休閒與體育活動，締約國應採取下列適當措施：\n         （a）鼓勵與推廣身心障礙者儘可能充分地參加各種等級之主流\n              體育活動；\n         （b）確保身心障礙者有機會組織、發展及參與身心障礙者特殊\n              之體育、康樂活動，並為此目的，在與其他人平等基礎上\n              ，鼓勵提供適當之指導、培訓及資源；\n         （c）確保身心障礙者得以使用體育、康樂與旅遊場所；\n         （d）確保身心障礙兒童與其他兒童平等地參加遊戲、康樂與休\n              閒及體育活動，包括於學校體系內之該等活動；\n         （e）確保身心障礙者於康樂、旅遊、休閒與體育等活動籌組時\n              ，獲得參與所需之服務。\n第 31 條  統計與資料收集\n          1.締約國承諾收集適當之資訊，包括統計與研究資料，以利形\n            成與推動實踐本公約之政策。收集與保存該等資訊之過程應\n            ：\n         （a）遵行法定防護措施，包括資料保護之立法，確保隱密性與\n              尊重身心障礙者之隱私；\n         （b）遵行保護人權與基本自由之國際公認規範及收集與使用統\n              計資料之倫理原則。\n          2.依本條所收集之資訊應適當予以分類，用於協助評估本公約\n            所定締約國義務之履行情況，並查明與指出身心障礙者於行\n            使其權利時面臨之障礙。\n          3.締約國應負有散播該等統計資料之責任，確保身心障礙者與\n            其他人得以使用該等統計資料。\n第 32 條  國際合作\n          1.締約國體認到國際合作及其推廣對支援國家為實現本公約宗\n            旨與目的所作出努力之重要性，並將於此方面，於雙邊及多\n            邊國家間採取適當及有效措施，及於適當情況下，與相關國\n            際、區域組織及公民社會，特別是與身心障礙者組織結成夥\n            伴關係。其中得包括如下：\n         （a）確保包含並便利身心障礙者參與國際合作，包括國際發展\n              方案；\n         （b）促進與支援能力建構，包括透過交流與分享資訊、經驗、\n              培訓方案及最佳範例等；\n         （c）促進研究方面之合作，及科學與技術知識之近用；\n         （d）適當提供技術與經濟援助，包括促進無障礙技術及輔助技\n              術之近用與分享，以及透過技術轉讓等。\n          2.本條之規定不妨害各締約國履行其於本公約所承擔之義務。\n第 33 條  國家實施與監測\n          1.締約國應依其組織體制，就有關實施本公約之事項，於政府\n            內指定一個或多個協調中心，並應適當考慮於政府內設立或\n            指定一協調機制，以促進不同部門及不同層級間之有關行動\n            。\n          2.締約國應依其法律及行政體制，適當地於國內維持、加強、\n            指定或設立一架構，包括一個或多個獨立機制，以促進、保\n            障與監測本公約之實施。於指定或建立此一機制時，締約國\n            應考慮到保障與促進人權之國家機構之地位及功能的相關原\n            則。\n          3.公民社會，特別是身心障礙者及其代表組織，應涉入並充分\n            參與監測程序。\n第 34 條  身心障礙者權利委員會\n          1.（聯合國）應設立一個身心障礙者權利委員會（以下稱委員\n            會），履行以下規定之職能。\n          2.於本公約生效時，委員會應由十二名專家組成。於另有六十\n            個國家批准或加入公約後，委員會應增加六名成員，以達到\n            十八名成員之最高限額。\n          3.委員會成員應以個人身分任職，品德高尚，於本公約所涉領\n            域具有公認之能力與經驗。締約國於提名候選人時，請適當\n            考慮本公約第 4 條第 3 項之規定。\n          4.委員會成員由締約國選舉，選舉須顧及地域分配之公平，不\n            同文化形式及主要法律體系之代表性，成員性別之均衡性及\n            身心障礙者專家參與。\n          5.委員會成員應於聯合國秘書長召集之締約國會議上，依締約\n            國提名之各國候選人名單，以無記名投票之方式選出。該等\n            會議以三分之二之締約國構成法定人數，得票最多並獲得出\n            席參加表決之締約國代表之絕對多數票者，當選為委員會成\n            員。\n          6.首次選舉至遲應於本公約生效之日後六個月內舉行。聯合國\n            秘書長至遲應於每次選舉日前四個月，函請締約國於兩個月\n            內遞交提名人選。秘書長隨後應按英文字母次序編列全體被\n            提名人名單，註明提名締約國，分送本公約締約國。\n          7.當選之委員會成員任期四年，有資格連選連任一次。但於第\n            一次選舉當選之成員中，六名成員之任期應於二年後屆滿；\n            本條第 5  項所述會議之主席應於第一次選舉後，立即抽籤\n            決定此六名成員。\n          8.委員會另外六名成員之選舉應依照本條之相關規定，於定期\n            選舉時舉行。\n          9.如委員會成員死亡或辭職或因任何其他理由而宣稱無法繼續\n            履行其職責，提名該成員之締約國應指定一名具備本條相關\n            規定所列資格並符合有關要求之專家，完成所餘任期。\n         10.委員會應自行制定議事規則。\n         11.聯合國秘書長應為委員會有效履行本公約規定之職能，提供\n            必要之工作人員與設備，並應召開委員會之首次會議。\n         12.顧及委員會責任重大，經聯合國大會核准，本公約設立之委\n            員會成員，應按大會所定條件，從聯合國資源領取薪酬。\n         13.委員會成員根據聯合國特權與豁免公約相關章節規定，應有\n            權享有聯合國特派專家享有之設施、特權及豁免。\n第 35 條  締約國提交之報告\n          1.各締約國於本公約對其生效後二年內，應透過聯合國秘書長\n            ，向委員會提交一份完整報告，說明為履行本公約規定之義\n            務所採取之措施與於該方面取得之進展。\n          2.其後，締約國至少應每四年提交一次報告，並於委員會提出\n            要求時另外提交報告。\n          3.委員會應決定適用於報告內容之準則。\n          4.已經向委員會提交完整初次報告之締約國，於其後提交之報\n            告中，不必重複以前提交之資料。締約國於編寫給委員會之\n            報告時，務請採用公開、透明程序，並適度考慮本公約第 4\n            條第 3 項規定。\n          5.報告可指出影響本公約所定義務履行程度之因素與困難。\n第 36 條  報告之審議\n          1.委員會應審議每一份報告，並於委員會認為適當時，對報告\n            提出意見與一般性建議，將其送交有關締約國。締約國可以\n            自行決定對委員會提供任何資料作為回復。委員會得要求締\n            約國提供與實施本公約相關之進一步資料。\n          2.對於明顯逾期未交報告之締約國，委員會得通知有關締約國\n            ，如於發出通知後三個月內仍未提交報告，委員會必須根據\n            所獲得之可靠資料，審查該締約國實施本公約之情況。委員\n            會應邀請有關締約國參加此項審查工作。如締約國提交相關\n            報告作為回復，則適用本條第 1 項之規定。\n          3.聯合國秘書長應對所有締約國提供上述報告。\n          4.締約國應對國內公眾廣泛提供本國報告，並便利獲得有關該\n            等報告之意見與一般性建議。\n          5.委員會應於其認為適當時，將締約國報告轉交聯合國專門機\n            構、基金與方案及其他主管機構，以便處理報告中就技術諮\n            詢或協助提出之請求或表示之需要，同時附上委員會可能對\n            該等請求或需要提出之意見與建議。\n第 37 條  締約國與委員會之合作\n          1.各締約國應與委員會合作，協助委員會成員履行其任務。\n          2.於與締約國之關係方面，委員會應適度考慮提高各國實施本\n            公約能力之途徑與手段，包括透過國際合作。\n第 38 條  委員會與其他機構之關係\n          為促進本公約之有效實施及鼓勵於本公約所涉領域開展國際合\n          作：\n       （a）各專門機構與其他聯合國機關應有權出席審議本公約中屬於\n            其職權範圍規定之實施情況。委員會得於其認為適當時，邀\n            請專門機構與其他主管機構就公約於各自職權範圍所涉領域\n            之實施情況提供專家諮詢意見。委員會得邀請專門機構與其\n            他聯合國機關提交報告，說明公約於其活動範圍所涉領域之\n            實施情況。\n       （b）委員會於履行其任務時，應適當諮詢各國際人權條約所設立\n            之其他相關組織意見，以便確保各自之報告準則、意見與一\n            般性建議之一致性，避免於履行職能時出現重複及重疊。\n第 39 條  委員會報告\n          委員會應每二年向大會與經濟及社會理事會提出關於其活動之\n          報告，並得於審查締約國提交之報告與資料之基礎上，提出意\n          見及一般性建議。該等意見及一般性建議應連同締約國可能作\n          出之任何評論，一併列入委員會報告。\n第 40 條  締約國會議\n          1.締約國應定期舉行締約國會議，以審議與實施本公約有關之\n            任何事項。\n          2.聯合國秘書長最遲應於本公約生效後六個月內召開締約國會\n            議。其後，聯合國秘書長應每二年，或根據締約國會議之決\n            定，召開會議。\n第 41 條  保存人\n          聯合國秘書長為本公約之保存人。\n第 42 條  簽署\n          本公約自二○○七年三月三十日起於紐約聯合國總部開放給所\n          有國家與區域整合組織簽署。\n第 43 條  同意接受約束\n          本公約應經簽署國批准與經簽署區域整合組織正式確認，並應\n          開放給任何尚未簽署公約之國家或區域整合組織加入。\n第 44 條  區域整合組織\n          1.“區域整合組織”是指由某一區域之主權國家組成之組織，\n            其成員國已將本公約所涉事項方面之權限移交該組織。該等\n            組織應於其正式確認書或加入書中聲明其有關本公約所涉事\n            項之權限範圍。此後，該等組織應將其權限範圍之任何重大\n            變更通知保存人。\n          2.本公約提及“締約國”之處，於上述組織之權限範圍內，應\n            適用於該等組織。\n          3.為第 45 條第 1  項與第 47 條第 2  項及第 3  項之目的\n            ，區域整合組織交存之任何文書不應計算在內。\n          4.區域整合組織可以於締約國會議上，對其權限範圍內之事項\n            行使表決權，其票數相當於已成為本公約締約國之組織成員\n            國數目。如區域整合組織之任何成員國行使表決權，則該組\n            織不得行使表決權，反之亦然。\n第 45 條  生效\n          1.本公約應於第二十份批准書或加入書存放後之第三十日起生\n            效。\n          2.對於第二十份批准書或加入書存放後批准、正式確認或加入\n            之國家或區域整合組織，本公約應自其文書存放後之第三十\n            日起生效。\n第 46 條  保留\n          1.保留不得與本公約之目的與宗旨不符。\n          2.保留可隨時撤回。\n第 47 條  修正\n          1.任何締約國均得對本公約提出修正案，提交聯合國秘書長。\n            秘書長應將任何提議之修正案傳達締約國，要求締約國通知\n            是否贊成召開締約國會議，以審議提案並就提案作出決定。\n            於上述傳達發出日後四個月內，如有至少三分之一之締約國\n            贊成召開締約國會議時，秘書長應於聯合國主辦下召開會議\n            。經出席並參加表決之締約國三分之二多數通過之任何修正\n            案應由秘書長提交大會核可，隨後提交所有締約國接受。\n          2.依據本條第 1  項之規定通過與核可之修正案，應於存放之\n            接受書數目達到修正案通過之日締約國數目之三分之二後之\n            第三十日起生效。此後，修正案應於任何締約國交存其接受\n            書後之第三十日起對該締約國生效。修正案只對接受該項修\n            正案之締約國具有約束力。\n          3.經締約國會議一致決定，依據本條第 1  項之規定通過與核\n            可但僅涉及第 34 條、第 38 條、第 39 條及第 40 條之修\n            正案，應於存放之接受書數目達到修正案通過之日締約國數\n            目之三分之二後之第三十日起對所有締約國生效。\n第 48 條  退約\n          締約國得以書面通知聯合國秘書長退出本公約。退約應於秘書\n          長收到通知之日起一年後生效。\n第 49 條  無障礙格式\n          本公約之文本應以無障礙格式提供。\n第 50 條  正本\n          本公約之阿拉伯文、中文、英文、法文、俄文與西班牙文文本\n          ，同一作準。\n\n下列簽署人經各自政府正式授權於本公約簽字，以昭信守。"}],"stratum":"paragraphs"}}]}
