{"name":"證券商辦理財富管理業務應注意事項","date":"20200910","isAbolished":true,"history":"1.中華民國九十四年七月二十七日行政院金融監督管理委員會金管證二字\r\n  第 0940003314 號函訂定發布全文 18 點\r\n2.中華民國九十五年五月三十日行政院金融監督管理委員會金管證二字第\r\n  0950002530  號令修正發布第 2、17  點條文；並自即日生效\r\n3.中華民國九十七年四月十一日行政院金融監督管理委員會金管證二字第\r\n  0970014073  號令修正發布全文 29 點；並自即日生效\r\n4.中華民國九十八年九月二十八日行政院金融監督管理委員會金管證券字\r\n  第 0980050616 號令修正發布全文 35 點\r\n5.中華民國一百年十月二十四日行政院金融監督管理委員會金管證券字第\r\n  1000049852  號令修正發布第 6  點條文\r\n  中華民國一百零一年六月二十五日行政院院臺規字第 1010134960 號公\r\n  告第 4  條第 1  項序文所列屬「行政院金融監督管理委員會」之權責\r\n  事項，自一百零一年七月一日起改由「金融監督管理委員會」管轄\r\n6.中華民國一百零二年十二月三十日金融監督管理委員會金管證券字第 1\r\n  0200526741  號令修正發布第 1、4～6、9～11 點條文；並自即日生效\r\n7.中華民國一百零三年八月二十八日金融監督管理委員會金管證券字第 1\r\n  0300309881  號令修正發布第 4  點條文\r\n8.中華民國一百零四年一月二十一日金融監督管理委員會金管證券字第 1\r\n  0300522231  號令修正發布第 5、6、10、32 點條文；並自即日生效\r\n9.中華民國一百零九年九月十日金融監督管理委員會金管證券字第 10903\r\n  641007  號令修正發布第 6  點條文；並自即日生效","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"一、依據證券交易法第四十五條第一項但書規定訂定本注意事項。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":{"list":[{"child":{"list":[{"content":"（一）資產配置或財務規劃等顧問諮詢或金融商品銷售服務。"},{"content":"（二）以信託方式接受客戶執行資產配置。\n前項所稱高淨值客戶之條件，由證券商自行依據經營策略或參酌境外結構型商品管理規則第三條所定專業投資人之條件訂定之。"}],"stratum":"items-2"},"content":"二、財富管理業務係指證券商針對高淨值客戶，透過業務人員，依據客戶需求，提供下列服務："}],"stratum":"paragraphs"}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、證券商以信託方式辦理財富管理業務，應依本注意事項及證券投資信託事業證券投資顧問事業證券商兼營信託業務管理辦法（以下簡稱兼營信託業務管理辦法），申請核准兼營金錢之信託及有價證券之信託。"},{"content":"證券商以信託方式辦理財富管理業務，除應依信託業法、兼營信託業務管理辦法及本注意事項規定辦理外，並應遵守證券交易法、信託法及其他相關規定。"},{"content":"證券商以信託方式辦理財富管理業務涉及外匯業務之經營，另應經中央銀行同意。"}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、證券商得以信託方式辦理財富管理業務，申請兼營金錢之信託及有價證券之信託，其信託業務種類，除依相關法令或金融監督管理委員會（以下簡稱本會）另有規定外，以下列為限：","child":{"stratum":"items-2","list":[{"content":"（一）特定單獨管理運用。"},{"content":"（二）特定集合管理運用。"},{"content":"（三）委託人指定營運範圍或方法之單獨管理運用。"},{"content":"（四）委託人指定營運範圍或方法之集合管理運用。"}]}},{"content":"證券商應將信託財產與其自有財產及其他信託財產分別管理。證券商收受、運用與管理信託財產，該信託財產應以證券商之信託財產名義表彰。信託財產為金錢者，證券商應存放於符合下列資格條件之銀行：","child":{"stratum":"items-2","list":[{"content":"（一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公司）者，其普通股權益比率、第一類資本比率及資本適足率應符合下列條件：","child":{"stratum":"subitems-1","list":[{"content":"1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一款及第二款所定最低比率。"},{"content":"2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管理辦法第五條第二項規定提高者，不得低於提高後之比率。"}]}},{"content":"（二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級應符合附表一標準。"}]}},{"content":"證券商辦理第一項第三款與第四款業務種類，接受客戶原始信託財產達新臺幣一千萬元以上，應依兼營信託業務管理辦法、證券投資顧問事業設置標準、證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法（以下簡稱全權委託管理辦法），申請兼營證券投資顧問事業以信託方式辦理全權委託投資業務。"},{"content":"證券商辦理第一項第四款業務，應依信託資金集合管理運用管理辦法及其相關法令規定辦理。"}]}},{"issueTitle":"5","issueContent":{"stratum":"paragraphs","list":[{"content":"五、證券商申請辦理第二點第一項第一款業務，應符合下列資格條件，並經本會核准：","child":{"stratum":"items-2","list":[{"content":"（一）自有資本適足率：申請日前半年申報之自有資本適足比率逾百分之一百五十。"},{"content":"（二）財務狀況符合下列條件之一：","child":{"stratum":"subitems-1","list":[{"content":"1.最近期經會計師查核或核閱之財務報告無累積虧損，且財務狀況符合證券商管理規則第十三條、第十四條、第十六條、第十八條、第十八條之一及第十九條規定。"},{"content":"2.直接或間接持有證券商股份百分之百之控制公司出具無條件且不可撤銷之保證以擔保其債務者。"}]}},{"content":"（三）法令遵循：","child":{"stratum":"subitems-1","list":[{"content":"1.最近三個月內未受證券交易法第六十六條第一款規定處分，或依期貨交易法第一百條第一項第一款處分者。"},{"content":"2.最近六個月未受證券交易法第六十六條第二款處分，或依期貨交易法第一百條第一項第二款處分者。"},{"content":"3.最近一年未受本會為停業之處分者。"},{"content":"4.最近二年未受本會撤銷部分營業許可之處分者。"},{"content":"5.最近一年未受臺灣證券交易所股份有限公司（以下簡稱證券交易所）、財團法人中華民國證券櫃檯買賣中心（以下簡稱證券櫃檯買賣中心）、臺灣期貨交易所股份有限公司（以下簡稱期貨交易所）依其營業細則或業務章則為處以停止或限制買賣處置者。"}]}},{"content":"（四）已依證券暨期貨市場各服務事業建立內部控制制度處理準則（以下簡稱內控處理準則）之規定，設置法令遵循單位及主管。"}]}},{"content":"證券商經本會核准辦理前項業務後，自有資本適足比率連續二個月未符合前項規定者，應停止辦理前項業務，俟自有資本適足比率連續三個月符合規定並報經本會核准後，始得恢復。"},{"content":"證券商不符第一項第三款之條件者，如已改善並提出具體證明，得不受該款之限制。"},{"content":"外國證券商在中華民國境內之分支機構申請辦理第一項業務者，應符合第一項第三款及第四款規定，其總公司之自有資本適足比率、財務狀況與長期信用評等應分別符合第一項第一款、第二款及附表二標準。"}]}},{"issueTitle":"6","issueContent":{"stratum":"paragraphs","list":[{"content":"六、證券商申請辦理第二點第一項第二款業務，應符合下列資格條件，並經本會核准：","child":{"stratum":"items-2","list":[{"content":"（一）自有資本適足率：申請日前半年申報之自有資本適足比率逾百分之一百五十。"},{"content":"（二）財務狀況符合下列條件之一：","child":{"stratum":"subitems-1","list":[{"content":"1.最近期經會計師查核簽證之財務報告顯示淨值達新臺幣一百億元以上，且不低於實收資本額。"},{"content":"2.最近期經會計師查核簽證之財務報告顯示總資產達新臺幣二百億元以上，淨值達新臺幣六十億元以上，且不低於實收資本額，最近三年均有獲利。"},{"content":"3.直接或間接持有證券商股份百分之百之控制公司，或對證券商具有控制性持股之金融控股公司，符合前二款條件之一，並出具無條件且不可撤銷之保證以擔保其債務者。"}]}},{"content":"（三）法令遵循：","child":{"stratum":"subitems-1","list":[{"content":"1.最近三個月內未受證券交易法第六十六條第一款規定處分，或依期貨交易法第一百條第一項第一款處分者。"},{"content":"2.最近六個月未受證券交易法第六十六條第二款處分，或依期貨交易法第一百條第一項第二款處分者。"},{"content":"3.最近一年未受本會為停業之處分者。"},{"content":"4.最近二年未受本會撤銷部分營業許可之處分者。"},{"content":"5.最近一年未受證券交易所、證券櫃檯買賣中心、期貨交易所依其營業細則或業務章則為處以停止或限制買賣處置者。"},{"content":"6.最近六個月內未受信託業法第四十四條糾正、限期改善之處分者。"},{"content":"7.最近二年內未受信託業法第四十四條第一款、第二款或第三款規定之處分者。"}]}},{"content":"（四）已依內控處理準則之規定，設置法令遵循單位及主管。"}]}},{"content":"證券商經本會核准辦理前項業務後，自有資本適足比率或淨值連續二個月未符合前項規定者，應停止辦理前項業務，俟自有資本適足比率或淨值連續三個月符合規定並報經本會核准後，始得恢復。"},{"content":"證券商不符第一項第三款之條件者，如已改善並提出具體證明，得不受該款之限制。"},{"content":"外國證券商在中華民國境內之分支機構申請辦理第一項業務者，應符合第一項第三款及第四款規定，其總公司之自有資本適足比率、財務狀況與長期信用評等應分別符合第一項第一款、第二款及附表三標準。"},{"content":"證券商經核准以信託方式辦理財富管理業務且符合一定條件者，經報證券交易所審查並轉報本會核准後，就高資產客戶之信託財產運用於證券商受託買賣外國有價證券管理規則第六條之二所定之境外結構型商品，及接受高資產客戶或境外結構型商品管理規則第三條第三項所定之高淨值投資法人委託投資外國債券之信用評等，不受第二十四點第二項規定之限制。"},{"content":"前項所稱符合一定條件之證券商、高資產客戶之定義、境外結構型商品之條件與審查、證券商受託投資應與境內代理人約定或書面確認之內容、應行申報事項及應建立之商品適合度與商品審查小組制度，準用證券商受託買賣外國有價證券管理規則第三條之一及第六條之一至第六條之四規定。"}]}},{"issueTitle":"7","issueContent":{"list":[{"content":"七、證券商辦理財富管理業務如涉及其他金融特許事業之規範者，其業務兼營之許可及人員之資格條件，應另依各業之規定辦理。\n證券商辦理財富管理業者，如涉及境外結構型商品或其他有區分專業投資人與非專業投資人之金融商品者，應另依相關規定辦理。"}],"stratum":"paragraphs"}},{"issueTitle":"8","issueContent":{"stratum":"paragraphs","list":[{"content":"八、證券商辦理財富管理業務，應依據所提供之各商品及服務有關法令規範，訂定下列經營政策與作業程序，並報經董事會（外國證券商在臺分支機構可由總公司授權人員）核可後辦理：","child":{"stratum":"items-2","list":[{"content":"（一）經營政策：其內容至少應包括本項業務之目標與策略、市場定位與客戶區隔、商品與服務項目及組織架構與責任分工等。"},{"content":"（二）作業程序：其內容至少應包括下列項目：","child":{"stratum":"subitems-1","list":[{"content":"1.財富管理業務人員之人事管理辦法。"},{"content":"2.瞭解客戶（Know Your Customers）評估作業程序。"},{"content":"3.監視不尋常或可疑交易之作業程序。"},{"content":"4.客戶資料運用、保密及客戶意見反映處理程序。"},{"content":"5.業務推廣及客戶帳戶風險管理作業程序。"},{"content":"6.防範內線交易及利益衝突之機制。"},{"content":"7.內部控制與內部稽核制度及風險管理制度。"}]}}]}}]}},{"issueTitle":"9","issueContent":{"stratum":"paragraphs","list":[{"content":"九、證券商辦理財富管理業務應於總公司設立專責部門，負責業務之規劃與執行及人員之管理。"},{"content":"證券商總、分支機構所屬人員辦理財富管理業務，應具備財富管理業務人員之資格條件，未具備資格條件者，不得以財富管理之名義或以理財人員名義執行業務。"}]}},{"issueTitle":"10","issueContent":{"stratum":"paragraphs","list":[{"content":"十、證券商以信託方式辦理財富管理業務，應於總公司設置信託業務專責部門。該信託業務專責部門得併入前點第一項之專責部門。但併入後之專責部門內對信託財產具有運用決定權者，不得辦理專責部門以外之其他業務。"},{"content":"前項信託業務專責部門得負責信託財產之收受、管理、運用及處分；分支機構辦理信託業務，除經本會核准外，限於信託財產之收受。"},{"content":"證券商辦理第四點第一項第三款與第四款業務種類，涉及全權委託投資業務，得於第一項信託業務專責部門內，設置全權委託投資業務專責單位，辦理全權委託投資業務，或依全權委託管理辦法第三十一條之一第一項規定辦理。"},{"content":"前項專責單位之人員，不得辦理專責單位以外之業務，或由非專責單位人員兼辦。"}]}},{"issueTitle":"11","issueContent":{"stratum":"paragraphs","list":[{"content":"十一、證券商辦理財富管理業務之人員，應具備下列資格條件：","child":{"stratum":"items-2","list":[{"content":"（一）主管人員應符合證券商負責人與業務人員管理規則（以下簡稱人員管理規則）第五條規定條件；業務人員應符合人員管理規則第六條規定之資格條件。"},{"content":"（二）符合中華民國證券商業同業公會（以下簡稱證券商同業公會）訂定並報經本會核定之其他資格條件及訓練規定。"}]}},{"content":"證券商以信託方式辦理財富管理業務，信託業務之督導人員（含內部稽核部門主管）、管理人員及業務人員，應符合信託業負責人應具備資格條件暨經營與管理人員應具備信託專門學識或經驗準則（以下簡稱信託專門學識或經驗準則）除第三條至第九條與第十二條以外之規定。"},{"content":"證券商辦理財富管理業務之內部稽核，應符合下列資格條件：","child":{"stratum":"items-2","list":[{"content":"（一）辦理第二點第一項第一款業務之內部稽核，應符合第一項之資格條件。"},{"content":"（二）辦理第二點第一項第二款業務之內部稽核，應符合第一項及信託專門學識或經驗準則第十六條第一項之資格條件。"}]}},{"content":"證券商以信託方式辦理財富管理業務，其具有業務或交易核准權限之各級主管，應依金融控股公司及銀行業內部控制及稽核制度實施辦法第二十四條規定，或參加本會認定機構所舉辦之稽核人員研習班，並取得資格條件。"}]}},{"issueTitle":"12","issueContent":{"stratum":"paragraphs","list":[{"content":"十二、證券商訂定財富管理業務人員之人事管理辦法，內容至少應包括人員之資格條件、專業訓練與資格、職業道德規範、薪資獎酬及考核制度等。"},{"content":"為提昇財富管理業務從業人員之素質，證券商應持續進行人員之教育訓練，並依各項作業程序規範訂定業務人員標準作業程序，提供予業務人員，以資規範。"}]}},{"issueTitle":"13","issueContent":{"stratum":"paragraphs","list":[{"content":"十三、證券商訂定瞭解客戶評估作業程序，應依不同業務屬性，其內容至少應包括下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）客戶之接受與開戶：","child":{"stratum":"subitems-1","list":[{"content":"1.客戶開戶作業與最低往來金額及條件，以及得拒絕交易及接受客戶之各種情事。對特定背景或職業之高風險人士及其家屬，應訂定較嚴格之審查及核准程序。"},{"content":"2.客戶基本資料之建置作業，包括客戶身分與基本背景資料、客戶徵信資料、理財需求與目標、其他有關客戶信譽之資料、從事行業與資產來源（詳述產生該財富之經濟活動）及客戶提供資料之確認。"},{"content":"3.客戶授權另一人代表簽名開戶，須另對受託人進行評估並掌握受益人。"}]}},{"content":"（二）客戶投資能力之評估：評估客戶之投資能力及接受客戶委託時，除參考前款資料外，應綜合考量下列資料及一定金額以上之大額交易核准程序：","child":{"stratum":"subitems-1","list":[{"content":"1.客戶資金操作狀況及專業能力。"},{"content":"2.客戶之投資屬性、對風險之瞭解及風險承受度。"},{"content":"3.客戶服務之合適性，合適之投資建議範圍或交易額度。"}]}},{"content":"（三）客戶評估資料之更新：","child":{"stratum":"subitems-1","list":[{"content":"1.證券商應適時更新客戶資料，並密切注意客戶財務狀況之變動。"},{"content":"2.客戶投資能力之評估與交易之接受應配合客戶資料之變動及其他有關佐證資料予以檢討修正。"}]}},{"content":"（四）客戶資料與能力評估之驗證：證券商應指定業務承辦人以外之人員或其它獨立之控制人員定期查核該等客戶檔案，以確定客戶資料之正確性、一致性及完整性。"}]}}]}},{"issueTitle":"14","issueContent":{"stratum":"paragraphs","list":[{"content":"十四、證券商訂定監視不尋常或可疑交易之作業程序，其內容至少應包括下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）辨識及追蹤控管不尋常或可疑交易之管理機制之建立。"},{"content":"（二）對高風險客戶往來交易例外管理機制之建立，並根據以往交易或有關單位之案例通報，對於不尋常或可疑交易之模式應配合業務發展複雜程度建立資料庫（檔案）。"}]}}]}},{"issueTitle":"15","issueContent":{"stratum":"paragraphs","list":[{"content":"十五、證券商訂定客戶資料運用、保密及客戶意見反映處理程序，其內容至少應包括下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）客戶資料運用、維護之範圍及層級，防範客戶資料外流等不當運用之控管機制。"},{"content":"（二）受理客戶意見、申訴之管道，調查、回應及處理客戶意見、申訴之作業程序。主管並應定期督導客戶申訴案件之處理執行情形。"}]}}]}},{"issueTitle":"16","issueContent":{"list":[{"child":{"list":[{"content":"（一）證券商辦理財富管理業務之推廣，應訂定標準作業程序，以確保作業流程及相關書件資料符合有關規定，包括商品介紹與風險告知、收費明細及標準（含代銷商品）。"},{"content":"（二）證券商銷售商品時應提供客戶風險預告書，並請客戶提供已瞭解商品風險之確認書。業務人員應針對客戶有無涉及洗錢與不法交易執行檢查程序並出具確認報告書。"},{"content":"（三）證券商應製作客戶權益手冊提供客戶，並應將客戶意見表達、申訴之管道，回應及處理客戶意見之機制等與維護客戶權益之相關資訊納入。"},{"content":"（四）證券商辦理財富管理業務，如推介或銷售其他機構發行之商品予客戶，有關推銷不實商品或未善盡風險預告之爭議責任，應由證券商負責，並應於第三款客戶權益手冊中充分告知客戶。"},{"content":"（五）證券商應建立交易控管機制，避免提供客戶逾越徵信額度、財力狀況或合適之投資範圍以外之商品或服務，並避免業務人員非授權或不當顧問之業務行為。"},{"content":"（六）證券商提供客戶之重要文件資料、報告應建立一適當之控管機制及保存年限，以確保內容之適合性與正確性。對於重大資訊變動或資料內容錯誤等情形應及時通知客戶並為適當之處理。"},{"content":"（七）證券商應訂定適當之作業辦法，密切注意評估客戶資產配置及投資組合之變化，並向客戶報告。"},{"content":"（八）證券商應建立向客戶定期及不定期報告之制度。除第六、七款之必要報告項目外，其他有關報告之內容、範圍、方式及頻率，應依照雙方約定方式為之。"},{"content":"（九）證券商銷售金融商品應綜合考量金融商品之期限與風險等級，客戶年齡、金融商品交易經驗及風險承受度。"},{"content":"（十）證券商辦理財富管理業務，應針對金融商品介紹與風險告知等與客戶間重要溝通內容留存紀錄，備供查驗。\n證券商辦理財富管理業務，有關金融商品之銷售、業務廣告及營業促銷活動行為之規範，由證券商同業公會訂定並報本會核定。\n證券商以信託方式辦理財富管理業務，信託業務之廣告、招攬及營業促銷活動等，應另依信託業營運範圍受益權轉讓限制風險揭露及行銷訂約管理辦法之規定辦理（以下簡稱信託業行銷訂約管理辦法）。"}],"stratum":"items-2"},"content":"十六、證券商訂定業務推廣及客戶帳戶風險管理作業程序，其內容至少應包括下列事項："}],"stratum":"paragraphs"}},{"issueTitle":"17","issueContent":{"stratum":"paragraphs","list":[{"content":"十七、證券商訂定防範內線交易及利益衝突之機制，其內容至少應包括下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）財富管理業務與其他部門應建立資訊隔離之機制，以避免不當流用。"},{"content":"（二）證券商應透過持續教育訓練等方式，加強辦理財富管理業務人員之職業道德。"},{"content":"（三）辦理財富管理業務人員應將客戶利益列為優先，業務部門主管對於特定之個人交易與客戶利益有衝突之虞而不適當時應不予核准。"},{"content":"（四）證券商應加強控管辦理財富管理業務之人員，不得與客戶約定分享利益或承擔損失，直接或間接要求、期約或收受不當之金錢、財物或其他利益，致影響其專業判斷與職務執行之客觀性。"},{"content":"（五）有關業務人員直接或間接接受客戶或第三人之饋贈應訂定規範標準或管理措施。另應確保所訂定之獎勵報酬制度，不得影響業務人員推介特定商品予客戶之客觀與公正性。"},{"content":"（六）辦理財富管理業務之人員，不得接受客戶不合法交易，從客戶獲知其買賣某標的商品之相關訊息，有利益衝突或不當得利之虞者，不得從事該等標的之買賣。"},{"content":"（七）辦理財富管理業務之人員，應以客戶之適合性推介商品，其薪酬宜衡平考量佣金、客戶委託規劃之資產成長情形及其他相關因素，不得以收取佣金多寡為考量推介商品，亦不得以特定利益或不實廣告，利誘客戶買賣特定商品。"},{"content":"（八）證券商應將提供各項商品與服務之收費標準與明細充分揭露。"},{"content":"（九）證券商應將提供財富管理服務實際收取之手續費、推介銷售商品獲取之佣金及其他名義費用向客戶充分告知。"},{"content":"（十）除法令另有規定外，前款收入不得有支付特定關係人之情形。"},{"content":"（十一）證券商以信託方式辦理財富管理業務，應建立適當之作業流程與控管機制，加強信託財產之管理及資訊防火牆之建立，以維護客戶權益。"},{"content":"（十二）證券商總、分支機構辦理財富管理業務之營業處所，應明確標示並與其他部門區隔。"},{"content":"（十三）證券商總、分支機構業務人員執行財富管理業務，應明確告知客戶其所屬部門，不得有混淆客戶之行為。"}]}}]}},{"issueTitle":"18","issueContent":{"list":[{"content":"十八、證券商辦理財富管理業務訂定各項規則及程序，應依洗錢防制法等有關規定加強洗錢之防範，並應針對辦理財富管理業務之業務人員、內部稽核及法令遵循部門人員訂定洗錢防制教育訓練計畫，定期舉辦辨識及追蹤不尋常或可疑交易之教育訓練。"}],"stratum":"paragraphs"}},{"issueTitle":"19","issueContent":{"list":[{"content":"十九、證券商應依各項作業程序與機制，訂定相關內部控制制度及內部稽核制度。內部稽核部門或法令遵循部門應定期審核各項規則內容，確保符合法令規定及加強查核本項業務執行情形，以控管作業、交易程序符合內部規範及法令規定。\n內部稽核部門應對瞭解客戶之評估作業、客戶投資額度與範圍之合適性及洗錢防制等作業執行情形加強查核，檢討相關控管及機制建置成效。\n證券商辦理財富管理業務，相關洗錢防制事項之規劃及監督應由法令遵循部門主管負責，並至少每年將業務部門相關執行情形提報董事會。\n證券商申請以信託方式辦理財富管理業務，應設置專責之內部稽核人員至少一人。\n前項內部稽核，得同時擔任財富管理業務及證券業務之內部稽核。"}],"stratum":"paragraphs"}},{"issueTitle":"20","issueContent":{"stratum":"paragraphs","list":[{"content":"二十、證券商應依各項作業程序與機制，訂定相關風險管理制度，並就所提供商品或服務分析及監控相關風險，採取適當之因應措施。"},{"content":"證券商執行前開因應措施時應注意避免損及客戶之權益。"}]}},{"issueTitle":"21","issueContent":{"stratum":"paragraphs","list":[{"content":"二十一、證券商辦理財富管理業務，管理資訊系統應配合業務發展及複雜程度持續提升，以落實前開各項作業程序所訂之相關規定，包括即時建立、更新客戶資料，控管客戶不尋常及可疑交易等。各部門人員應積極參與系統功能設計與測試，以確保證券商於辦理本業務時符合相關規定。"}]}},{"issueTitle":"22","issueContent":{"stratum":"paragraphs","list":[{"content":"二十二、證券商以信託方式辦理財富管理業務，應依信託業法第三十四條及相關規定，提存賠償準備金。"}]}},{"issueTitle":"23","issueContent":{"stratum":"paragraphs","list":[{"content":"二十三、證券商依第六點第一項第二款第三目規定，由其直接或間接持股百分之百之控制公司或對其具控制性持股之金融控股公司出具無條件且不可撤銷之保證以擔保其債務者，申請以信託方式辦理財富管理業務者，僅得辦理特定單獨管理運用金錢信託業務，且接受客戶委託總金額不得逾新臺幣四百億元。"}]}},{"issueTitle":"24","issueContent":{"stratum":"paragraphs","list":[{"content":"二十四、證券商以信託方式辦理財富管理業務，兼營金錢之信託及有價證券之信託，其信託財產之運用範圍如下：","child":{"stratum":"items-2","list":[{"content":"（一）銀行存款。"},{"content":"（二）政府公債、國庫券、可轉讓之銀行定期存單及商業票據。"},{"content":"（三）債券附條件交易。"},{"content":"（四）國內上市、上櫃及興櫃有價證券。"},{"content":"（五）國內證券投資信託基金及期貨信託基金。"},{"content":"（六）衍生性金融商品。"},{"content":"（七）國內期貨交易所交易之期貨商品。"},{"content":"（八）出借或借入有價證券。"},{"content":"（九）國外或涉及外匯之投資。"},{"content":"（十）其他經本會核准者。"}]}},{"content":"信託財產之運用範圍涉及前項第六款、第七款及第九款者，應依信託業行銷訂約管理辦法及其他相關規定。"},{"content":"信託財產之運用範圍涉及第一項第八款者，以證券商經本會核准辦理有價證券借貸業務者為限。"},{"content":"證券商辦理第四點第一項第三款業務種類，若涉及全權委託投資業務，其投資範圍並應依全權委託管理辦法及其他相關規定辦理。"}]}},{"issueTitle":"25","issueContent":{"stratum":"paragraphs","list":[{"content":"二十五、證券商以信託方式辦理財富管理業務，應與客戶簽訂財富管理契約書。"},{"content":"前項契約書內容，除應符合信託業法、信託法及信託業行銷訂約管理辦法等相關規定外，並至少應載明下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）法令規定各項商品契約應行記載事項。"},{"content":"（二）簽訂契約之手續及契約有效期間事項。"},{"content":"（三）金融商品之交割期限、交割款項之收付方式、幣別、匯率及其計算、結匯授權約定事項。"},{"content":"（四）客戶基本資料異動申報及未申報之免責事項。"},{"content":"（五）證券商應提供資訊及服務事項。"},{"content":"（六）因可歸責於他方契約當事人之事由所致損害之範圍、仲裁及有關事項之處理。"},{"content":"（七）因不可歸責於契約當事人之事由所致損害之處理方式。"},{"content":"（八）客戶領回資金之申請程序。"},{"content":"（九）交易執行之時點。證券商應依客戶當日之指示執行該筆委託。但與客戶另有約定者從其約定。"},{"content":"（十）其他與客戶權利義務有關之必要記載事項。"},{"content":"（十一）爭議事項之處理。"}]}},{"content":"證券商辦理第四點第一項第三款業務種類，若涉及全權委託投資業務，第一項契約書內容，並應遵守全權委託管理辦法及其他相關規定辦理。"},{"content":"第一項契約書範本，由證券商同業公會會同中華民國信託業商業同業公會（以下簡稱信託業同業公會）訂定並報本會備查。"}]}},{"issueTitle":"26","issueContent":{"stratum":"paragraphs","list":[{"content":"二十六、證券商應於信託財產帳戶後加列客戶之財富管理帳號，以資區別。"},{"content":"證券商以信託方式辦理財富管理業務，應每日逐筆登載款項收付及資產配置情形，並應就款項收付及相關運用事項留存紀錄。"},{"content":"證券商與客戶及其他機構間資金之移轉應以帳戶間撥轉為之。"}]}},{"issueTitle":"27","issueContent":{"list":[{"content":"二十七、證券商以信託方式辦理財富管理業務，接受客戶委託執行資產配置，應依所得稅法及其相關規定辦理扣繳並填發扣繳憑單。\n證券商運用信託財產為客戶執行資產配置，得向客戶收取費用，其費率由證券商與客戶約定之。\n證券商依前二項規定扣除稅捐及相關費用後發還客戶之款項，其撥轉方式準用第二十六點第三項規定。"}],"stratum":"paragraphs"}},{"issueTitle":"28","issueContent":{"stratum":"paragraphs","list":[{"content":"二十八、證券商對於金融商品發行人所交付之通知書或其他有關客戶權益事項之資料，應於取得後即時轉交委託人及受益人，並按月編製對帳單於次月十日前分送委託人及受益人查對。"}]}},{"issueTitle":"29","issueContent":{"list":[{"content":"二十九、證券商以信託方式辦理財富管理業務，應依證券商同業公會訂定並報經本會備查之格式，於次月十日前將前一月相關資料傳輸至證券商同業公會。\n證券商以信託方式辦理財富管理業務，依兼營信託業務管理辦法第十一條規定向信託業同業公會申報信託帳之相關報表，應以副本申報證券商同業公會。"}],"stratum":"paragraphs"}},{"issueTitle":"30","issueContent":{"stratum":"paragraphs","list":[{"content":"三十、證券商申請辦理第二點第一項第一款業務，應檢附下列資料，由證券交易所審查並轉報本會。本會於十五日內未表示不同意者，視為同意辦理：","child":{"stratum":"items-2","list":[{"content":"（一）董事會核可辦理本項業務議事錄。"},{"content":"（二）營業計畫書：內容包括本注意事項第八點所列經營政策及各項作業程序等。"},{"content":"（三）符合辦理本項業務資格條件之證明文件（未受本會處分部分免）。"}]}},{"content":"外國證券商在中華民國境內之分支機構申請辦理本項業務者，應檢具總公司董事會同意函，或總公司授權單位或人員簽署文件，向證券交易所申請後轉報本會。"}]}},{"issueTitle":"31","issueContent":{"stratum":"paragraphs","list":[{"content":"三十一、證券商申請分支機構辦理第二點第一項第一款業務，應檢具下列資料，由證券交易所審查並轉報本會。本會於十五日內未表示不同意者，視為同意辦理：","child":{"stratum":"items-2","list":[{"content":"（一）總公司經核准經營業務之證明文件。"},{"content":"（二）董事會決議通過申辦本項業務之會議紀錄。"},{"content":"（三）營業計畫書：經營本項業務之作業程序及內部控制（含內部稽核制度）。"},{"content":"（四）其他依本會規定應提出之文件。"}]}},{"content":"證券商總、分支機構同時申請前項業務者，得合併相同申請書件。"}]}},{"issueTitle":"32","issueContent":{"list":[{"child":{"list":[{"content":"（一）取得辦理第二點第一項第一款業務資格證明文件（同時申請者免）。"},{"content":"（二）公司章程或相當於公司章程之文件。"},{"content":"（三）自有資本適足率之證明文件。"},{"content":"（四）最近期經會計師查核簽證之財務報告。"},{"content":"（五）長期信用評等證明文件。"},{"content":"（六）符合辦理本項業務資格條件之證明文件（未受本會處分部分免）。"},{"content":"（七）董事會決議通過申辦本項業務之會議紀錄。"},{"content":"（八）營業計畫書：經營本項業務之信託業務項目、信託業務種類、作業程序、會計制度及內部控制制度（含內部稽核制度）。"},{"content":"（九）經營與管理信託業務人員名冊與資格證明文件。"},{"content":"（十）負責人無信託專門學識或經驗準則第二條所列情事之聲明書。"},{"content":"（十一）信託契約範本。"},{"content":"（十二）其他依本會規定應提出之文件。\n外國證券商在中華民國境內之分支機構申請辦理本項業務者，應檢具總公司董事會同意函，或總公司授權單位或人員簽署文件，向證券交易所申請後轉報本會。"}],"stratum":"items-2"},"content":"三十二、證券商申請辦理第二點第一項第二款業務，除第四點第一項第四款業務種類應依信託資金集合管理運用管理辦法規定辦理外，應檢附下列資料，由證券交易所審查並轉報本會核准："}],"stratum":"paragraphs"}},{"issueTitle":"33","issueContent":{"list":[{"child":{"list":[{"content":"（一）總公司經核准經營財富管理及信託業務之證明文件。"},{"content":"（二）董事會決議通過申辦本項業務之會議紀錄。"},{"content":"（三）營業計畫書：經營本項業務之信託業務項目、信託業務種類、作業程序、會計制度及內部控制制度（含內部稽核制度）。"},{"content":"（四）經營與管理信託業務人員名冊與資格證明文件。"},{"content":"（五）分支機構負責人無信託專門學識或經驗準則第二條所列情事之聲明書。"},{"content":"（六）其他依本會規定應提出之文件。\n證券商總、分支機構同時申請前項業務者，得合併相同申請書件。"}],"stratum":"items-2"},"content":"三十三、證券商申請分支機構辦理第二點第一項第二款業務，應檢具下列資料，由證券交易所審查並轉報本會核准："}],"stratum":"paragraphs"}},{"issueTitle":"34","issueContent":{"list":[{"content":"三十四、證券商申請總、分支機構以信託方式辦理財富管理業務，應於許可後六個月內申請換發許可證照，未於期限內辦理者，本會得廢止其許可。但有正當理由，於期限屆滿前，得向本會申請延展六個月，並以一次為限。\n證券商申請換發許可證照應檢具總、分支機構登記資料表及其他依本會規定應提出之文件，由證券交易所審查並轉報本會。\n證券商以信託方式辦理財富管理業務，除應依前項規定申請換發許可證照外，並應依兼營信託業務管理辦法規定，於本會網際網路申報系統完成新增營業項目之登錄，登錄前應經總經理及法令遵循主管二人確認所登錄業務項目符合法令規定，且備妥信託業同業公會同意入會及依信託業法提存賠償準備金之證明文件，由證券交易所轉報本會後，始得開辦。\n證券商總、分支機構自受領許可證照，於三個月內未開始營業，或雖已開業而自行停止營業連續三個月以上時，本會得廢止其許可。但有正當理由，申請本會核准延展者，不再此限。"}],"stratum":"paragraphs"}},{"issueTitle":"35","issueContent":{"stratum":"paragraphs","list":[{"content":"三十五、證券商及其從業人員辦理財富管理業務，如違反本注意事項之規定，本會得依證券交易法第五十六條、第六十五條、第六十六條及信託業法規定，依其情節輕重為適當之處分。"}]}}]}
