{"publisher":"國家發展委員會","publishNo":"發法字第 1102000886 號","publishDate":"2021-06-09","summary":"非公務機關對個人資料如欲為特定目的外之利用，應於蒐集個人資料時將法定所應告知事項、特定目的外之其他利用目的、範圍及同意與否對其權益之影響對當事人明確告知後，並取得其單獨所為之意思表示，以維護當事人權益","content":"主    旨：有關貴部推動電子發票行動化服務相關問題一案，復如說明，請查照。\n說    明：一、復貴部 110  年 3  月 25 日台財資字第 1100000358B  號函。\n          二、本案所涉政府資訊公開法之適用問題，因屬該法主管機關法務部權責\n              ，請逕洽該部釐明，本會謹就個人資料保護法（下稱個資法）及收取\n              費用之必要性等節提供意見，合先敘明。\n          三、按個資法第 15 條規定「公務機關對個人資料之蒐集或處理，…應有\n              特定目的，並符合下列情形之一者：…二、經當事人同意。…」、第\n              16  條規定「公務機關對個人資料之利用，…應於執行法定職務必要\n              範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得為\n              特定目的外之利用：…七、經當事人同意。」、第 19 條規定「非公\n              務機關對個人資料之蒐集或處理，…應有特定目的，並符合下列情形\n              之一者：…五、經當事人同意…。」、第 20 條規定「非公務機關對\n              個人資料之利用，…應於蒐集之特定目的必要範圍內為之。但有下列\n              情形之一者，得為特定目的外之利用：…六、經當事人同意。…」、\n              同法第 7  條規定「第 15 條第 2  款及第 19 條第 1  項第 5  款\n              所稱同意，指當事人經蒐集者告知本法所定應告知事項後，所為允許\n              之意思表示。（第 1  項）第 16 條第 7  款、第 20 條第 1  項第\n              6 款所稱同意，指當事人經蒐集者明確告知特定目的外之其他利用目\n              的、範圍及同意與否對其權益之影響後，單獨所為之意思表示。（第\n              2 項）…」以及同法第 8  條規定「公務機關或非公務機關依第 15\n              條或第 19 條規定向當事人蒐集個人資料時，應明確告知當事人下列\n              事項：…。」。\n          四、依貴部來函所述，營業人開立電子發票應將統一發票資訊及載具識別\n              資訊上傳至貴部電子發票整合服務平台，供買受人得於該平台查詢、\n              接收上開資訊（統一發票使用辦法第 7  條第 4  項前段規定參照）\n              ；另貴部為推動電子發票行動化服務，鼓勵民眾、組織團體、政府機\n              關（構）或營業人（下稱 APP  開發者）利用貴部資訊平台所提供之\n              電子發票應用程式介面，設計開發連結電子發票資料之 APP  軟體產\n              品，讓產品使用者可透過網路使用電子發票服務及查詢電子發票狀態\n              （電子發票應用程式介面使用規範第 1  點______規定參照）。\n              有關本案蒐集、處理及利用當事人之電子發票資料所涉個資法之適用\n              問題，分述如下：\n          （一）APP 開發者經當事人同意，蒐集、處理其於電子發票整合服務平台\n                之電子發票資料，應於蒐集個人資料時將法定所應告知事項（例如\n                ：個人資料利用之期間及方式）明確告知當事人，並取得當事人允\n                許之意思表示，始符合上開個資法第 15 條第 2  款、第 19 條第\n                1 項第 5  款、第 7  條第 1  項及第 8  條等規定。至貴部經當\n                事人同意將其電子發票資料提供予開發者，因屬特定目的外利用，\n                為利 APP  開發者取得消費者同意貴部於特定目的外利用其電子發\n                票資料，建議貴部提供 APP  開發者應告知當事人事項之範本，確\n                保對當事人明確告知特定目的外之其他利用目的、範圍及同意與否\n                對其權益之影響後，並取得其單獨所為之意思表示，以維護當事人\n                權益。\n          （二）另 APP  開發者利用當事人電子發票資料，若係供當事人查詢、閱\n                覽，因屬特定目的內利用，尚符合上開個資法第 16 條本文及第 2\n                0 條第 1  項本文之規定；惟若係加值運用其電子發票資料型態，\n                不在原特定目的範圍者，則因屬特定目的外利用，應對當事人明確\n                告知特定目的外之其他利用目的、範圍及同意與否對其權益之影響\n                後，並取得其單獨所為之意思表示，始符合上開個資法第 16 條但\n                書第 7  款、第 20 條第 1  項第 6  款及第 7  條第 2  項等規\n                定。\n          五、另有關本案是否有向 APP  開發者收取費用之必要一節，分述如下：\n          （一）政府連結民間力量共同發展數位服務，乃國際推展政府服務之主流\n                趨勢，本會鼓勵政府機關以公私協力模式持續精進政府服務，原則\n                贊同貴部財政資訊中心提供電子發票應用程式介面（API） 予 APP\n                開發者申請，經消費者同意並提供查詢認證資料後，APP 開發者得\n                於其自行開發之軟體產品，協助消費者傳遞查詢其個別發票資訊之\n                需求及顯示查詢結果之作法。\n          （二）惟查本會「行政院及所屬各機關行動化服務發展作業原則」為政府\n                行動化應用軟體（APP） 開發規定，APP 使用對象為一般民眾；貴\n                部「電子發票應用程式介面（API） 使用規範」，API 使用對象為\n                APP 開發者，兩者適用對象不同，貴部似不宜依據前開作業原則評\n                估電子發票 API  收費議題。是以，有關應否收取費用一節，仍請\n                貴部依業務評估，如需收取費用亦應明定相關之服務使用要點或規\n                範，俾利 APP  開發者清楚了解 API  使用範圍及收費基準等資訊\n                。\n正    本：財政部"}
