{"publisher":"經濟部國際貿易局","publishNo":"貿展字第1030250662號","publishDate":"2014-08-08","summary":"公告自即日起受理本（ 103）年度第 2次公司或商號「參加國際展覽（限國外）」之業務補\n助申請","content":"主旨：公告自即日起受理本（ 103）年度第 2次公司或商號「參加國際展覽（限國外）」之\n   業務補助申請。\n依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第12條第 1項。\n公告事項：\n 一、申請資格：「補助辦法」第 3條第 1項第 5款規定之公司或商號，須符合下列資格：\n  （一）依出進口廠商登記辦法向本局登記之公司或商號。\n  （二）前一年具有出進口實績（ 101年 7月 1日至 102年 6月30日）。\n  （三）前一年未受暫停出進口處分（至本局第 2次公告受理申請截止日前，如有受註銷\n     、撤銷或暫停出進口處分紀錄者，將不予受理。）。\n  （四）繳交推廣貿易服務費且無欠繳紀錄（依財政部關務署每日提供本局最新欠費資料\n     作為審查基準。）。\n 二、補助計畫種類：公司或商號 103年度辦理「補助辦法」第 6條第 2款所訂「參加國際\n   展覽」計畫，得向本局申請補助。本案公告受理之計畫種類，僅限於「赴海外參加國\n   際展覽」。\n 三、補助展覽項目：限為國際展覽（指國外直接參展廠商數達百分之十以上或來自六個以\n   上國家或地區之商展）之場地租金。\n   另依補助辦法第10條規定，參加國際展覽之補助額度，不得超過場地租金之百分之九\n   十。\n 四、補助展覽執行期間： 103年 9月 5日至12月31日。\n 五、補助市場優先順序：\n  （一）第 1級：重點補助／新興市場（詳附件 1）。\n  （二）第 2級：除前揭第 1級及伊朗以外之市場。\n 六、每展補助額度及全年補助總額（總額內不限申請展數）：\n  （一）每展補助額度：\n     1.重點補助／新興市場：每一展覽租用 1個攤位（每一攤位以9 平方公尺計算，\n      攤位數取整數，小數點以下四捨五入）補助新臺幣（以下同） 2萬 5,000元，\n      租用 1個攤位以上，每增加 1個攤位，增加補助 5,000元，每展補助上限為 4\n      萬5,000 元。\n     2.其他市場：每一展覽租用 1個攤位（攤位數計算方式同上）補助 2萬元，租用\n       1個攤位以上，每增加 1個攤位，增加補助 5,000元，每展補助上限為 4萬元\n      。\n  （二）全年補助總額：每一公司或商號全（ 103）年可申請補助總額上限依前一年（ 1\n     01年 7月 1日至 102年 6月30日）之出進口實績級距設定如下：\n     1.0＜出進口實績＜ 100萬美元，申請補助上限為14萬元。\n     2.100萬美元≦出進口實績＜ 150萬美元，申請補助上限為18萬元。\n     3.150萬美元≦出進口實績＜ 200萬美元，可申請補助上限為22萬元。\n     4.200萬美元≦出進口實績＜ 250萬美元，可申請補助上限為26萬元。\n     5.出進口實績≧ 250萬美元，可申請補助上限為30萬元。\n 七、申請期限：自即日起至 103年 8月22日止，以申請日期（線上申請者）、郵戳（書面\n   申請採郵寄者）或「經濟部補助公司或商號參展專案辦公室」收文日（書面申請採親\n   自送件者，須於上班時間8:30至 17:30送達，逾時不予受理。）為憑，逾期歉難受理\n   。（專案辦公室地址：臺北市松江路 350號 5樓；聯絡電話：02–2567–3360，分機\n   551556；傳真：02–2567–3362；免付費電話： 0800– 005–700 ）\n 八、申請方式：\n  （一）線上申請：公司或商號使用「補助公司或商號參加國際展覽管理系統」（以下簡\n     稱補助系統）（網址https:／／espo.trade.gov.tw ）線上申請者，請依下列步\n     驟作業：\n     1.申請帳號及密碼：請於該系統「帳號／密碼功能」項下申請帳號及登錄密碼，\n      並下載「補助公司／商號參加國際展覽密碼申請書」，填妥後傳真至專案辦公\n      室，經審核通過後，憑以申請補助計畫（已申請核准者，不需重複申請）。\n     2.開始線上申請：請登入該系統「線上申請」功能，並於該系統「展覽代碼查詢\n      」項下查詢擬申請補助之展覽是否已建置於系統資料庫內，續依以下步驟作業\n      ：\n      (1)如已建置，請線上選取擬申請之展覽（如申請多展，請依序選取）後，分別\n       填寫相關展覽計畫及預算欄位，填妥後進行送件，至該系統回復確認收到，\n       即完成線上申請。\n      (2)如未建置，請下載「新增公司／商號參加國際展覽名稱及代碼申請書」填寫\n       ，並檢附該展之國際展覽證明傳真至專案辦公室，經核准後，再依步驟 （\n       1 ）進行線上申請。\n  （二）書面申請：公司或商號以書面申請補助計畫，請依下列步驟作業：\n     1.請至補助系統之「文件下載」項下下載「公司／商號參加國際展覽補助申請書\n      」及「公司／商號參加國際展覽申請補助計畫書」。\n     2.於該系統「展覽代碼查詢」項下查詢擬申請補助之展覽名稱及展覽代碼，憑以\n      填寫上述申請書及計畫書 1份，如系統未建置該展，請依線上申請方式第 2點\n      申請新增展覽及代碼。3.蓋妥公司或商號大小章，依序彙整後，於申請期限內\n      送達專案辦公室。\n 九、經費來源：本部推廣貿易基金項下編列補助經費第 1次核配賸餘款。\n 十、注意事項：\n  （一）公司或商號如已參加公協會、紡拓會或外貿協會籌組參展團之展覽且獲有參展補\n     助，請勿重複申請本計畫之補助，如經查有違規重複領取之情事，除需繳回補助\n     款，並依「補助辦法」第28條第5 項之規定，自本局函知之日起停止個別參展補\n     助申請資格最高2 年。另同一展覽如獲有其他政府機關之參展補助，核銷時請於\n     申請書上詳實填列，如該機關規定不得重複申請，則從其規定。\n  （二）本案因補助經費賸餘款有限，如申請案件未超過賸餘款，經審查合格之展覽均予\n     補助，如超過賸餘款，則依前述補助市場順序核配，如有必要時將依實際狀況按\n     比率調整。\n  （三）補助公司或商號參加大陸地區展覽之經費不得超過補助總經費之25％。如有超過\n     情形，大陸地區參展案件之補助經費將依超過之比率統一調減，爰請於申請時審\n     慎填列，勿過度集中於大陸市場，亦應考量其他市場之展覽。\n  （四）公司或商號赴海外參加國際展覽時，應於參展攤位明顯使用我國國際展覽識別體\n     系標誌（台灣一等一），並拍照證明。如違反規定，依據「補助辦法」第28條第\n      5項規定，本局得依情節輕重酌減百分之六十以下之補助款或對受補助單位停止\n     補助 1年至 5年。現行扣款方式請參閱「未使用我國國際展覽識別體系（台灣一\n     等一標誌）扣款原則」（詳附件 2）。\n  （五）公司或商號經核定之補助計畫如須變更或取消計畫內容，應於計畫預訂執行15日\n     前，於補助系統進行線上申請或於該系統下載「公司／商號參加國際展覽核定補\n     助計畫變更／取消申請書」，填妥後寄送至本局（臺北市湖口街 1號），經本局\n     審核同意後始得辦理。公司或商號如有取消、重複變更及逾期作業等情形，自10\n     3 年度起，將依「公司或商號赴海外參加國際展覽記點原則」（詳附件 3）記點\n     ，並依點數扣減隔年度之補助總額。"}
