{"publisher":"經濟部國際貿易局","publishNo":"貿展字第1030250999號","publishDate":"2014-12-01","summary":"公告自即日起受理 104年上半年補助公協會設置「國家形象館（區）」業務之補助申請","content":"主旨：公告自即日起受理明（ 104）年上半年補助公協會設置「國家形象館（區）」業務之\n   補助申請。\n依據：貿易法第20條第 2項及「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第\n    6條第 2款。\n公告事項：\n 一、目的：為協助公協會組團參加海外國際展覽設置「國家形象館（區）」，達到提升國\n   家整體形象及拓展貿易，爰明訂參展廠商攤位規模達申請補助門檻時，得申請補助設\n   置國家形象館（區）。\n 二、補助對象：符合「補助辦法」第 3條第 1款及第 2款之公協會。\n  （一）臺灣區級工業、輸出業同業公會，以及省（市）、縣（市）級進出口商業同業公\n     會之輸出入相關同業公會。\n  （二）辦理貿易相關業務之財團法人、前款以外之其他非營利社團法人及社會團體。\n 三、辦理方式及審核原則：\n  （一）辦理方式：\n     1.公協會申請前往歐洲、美國及日本之展覽，若亦為貿協組團前往之11個展覽（\n      詳如附件），限採用貿協設計圖，前揭地區除11個展覽外，限採用本局選定之\n       2款設計圖之其中 1款圖，惟同一展覽有 2個以上公協會申請補助且挑選不同\n      設計圖時，由本局事先洽公協會意見後指定設計圖款式。\n     2.公協會申請前揭地區以外之展覽，限採用本局選定之 2款設計圖之其中 1款，\n      惟同一展覽有 2個以上公協會申請補助且挑選不同設計圖時，由本局事先洽公\n      協會意見後指定設計圖款式。\n      (1)A圖：\n       甲、公協會可自裝潢手冊所提供之不同顏色之色系，依不同產業屬性自行搭\n       配調整。\n       乙、有關12項產業元素之產業圖像僅為建議素材，公協會可自行放置代表產\n       業之圖騰或Logo，申請補助時需提供上述圖騰或Logo供本局審查；惟若使用\n       建議素材，請公協會依圖像版權自行付費租用。\n      (2)B圖：\n       甲、公協會可自裝潢手冊所提供之不同顏色之色系，依不同產業屬性自行搭\n       配調整。\n       乙、公協會所申請之產業若為裝潢手冊所列之12項產業以外之產業，始能由\n       公協會自行放置代表產業之圖騰或Logo，申請補助時需提供上述圖騰或Logo\n       供本局審查。\n  （二）申請國家（地區）及門檻：參加海外國際展覽攤位需達25個（含）攤位以上；但\n     中國大陸地區需達50個（含）攤位以上。若攤位超過上述門檻，且規模過大，致\n     本局補助經費不足時，可於同一展區內顯眼處建置形象館（區），惟仍需達前述\n     申請門檻。\n  （三）補助上限：每展最高補助上限為新臺幣 200萬元。\n  （四）補助項目：場地佈置費。\n  （五）補助限制：本次各公協會申請以 3案為限，但會展公協會以申請 1案為限。另考\n     量預算有限及為使更多廠商受益，各公協會申請補助設置「國家形象館（區）」\n     可與其他公協會合併提出申請，被合併者不計入次數，惟被合併者之攤位位置應\n     與提出申請者之攤位緊鄰。\n 四、申請期限及方式：自即日起至 103年12月31日止。上述期間內以掛號郵寄（以郵戳為\n   憑）或親送本局收文【親自送件者，需於本局上班時間 8：30至17：30分送達，本局\n   地址：臺北市湖口街 1號】，逾期不予受理。\n 五、計畫執行期間：以開展日為於 104年 1月15日至 6月30日之展覽。六、應檢送之文件\n   ：\n  （一）申請補助之公函 1份。\n  （二）下列文件各 2份：\n     1.辦理公協會參展建置國家形象館（區）補助申請書。\n     2.辦理公協會參展建置國家形象館（區）申請補助計畫書（含參展攤位之展場配\n      置參考圖、設計圖之顏色配置及代表產業之圖騰或Logo）。\n     3.辦理公協會參展建置國家形象館（區）申請補助經費預算表。\n 七、注意事項：\n  （一）經費來源：本部推廣貿易基金項下編列補助經費，其相關預算目前正由立法院審\n     議中，屆時將依立法院通過之實際預算數為準。\n  （二）行政院針對大陸地區設有補助總經費以不超過25％為限制。\n  （三）參展時若無法懸掛臺灣識別體系標誌、臺灣Logo或臺灣中、英文文文字等，不予\n     補助。\n  （四）另形象館補助款不得作為參展廠商之回饋款，亦不受補助額度以不超過符合補助\n     項目合計金額90％之限制。\n  （五）核銷時應請檢附實際參展攤位數照片或相關文件憑辦；如發生實際設計圖與本局\n     規定或原申請計畫書不同者，不予核銷。\n  （六）依據「補助辦法」第 4條第 2項「接受政府機關、公立學校或公營事業補助，如\n     涉及採購事項，且補助總經費占採購金額半數以上，並達政府採購法所定之採購\n     金額者，應依該法之相關規定辦理。」\n  （七）公協會參加外貿協會或紡拓會已接受本局委託或補助之展覽，不得再提出申請。\n  （八）本局依據「補助辦法」已訂定各類書表格式，並建置於本局網站（http://www.t\n     rade.gov.tw/，請點選「政府資訊公開」→「支付或接受之補助」→「相關表格\n     」），請自行下載使用，並務請切實使用規定之表格，且詳實填繕各欄位，以利\n     審核。（九）本案承辦人：吳小姐，電話：02–23977316，傳真：02–23224383\n     。，因其是否提供物品，係取決於消費者之技術及熟練程度，故仍屬前開條文所\n     稱之電子遊戲機。」。"}
