{"publisher":"經濟部國際貿易局","publishNo":"貿展字第1030250822號","publishDate":"2014-10-06","summary":"公告自即日起受理 104年度辦理經貿事務財團法人、其他非營利社團法人及及社會團體「舉\n辦（限國外）或參加國際商展」之業務補助申請","content":"主旨：公告自即日起受理 104年度辦理經貿事務財團法人、其他非營利社團法人及及社會團\n   體「舉辦（限國外）或參加國際商展」之業務補助申請。\n依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第12條第 1項規定。\n公告事項：\n 一、申請資格需同時符合下列事項：\n  （一）依據「補助辦法」第 3條第 2款規定之對象：辦理貿易相關業務之財團法人、其\n     他非營利社團法人及社會團體。\n  （二）104 年新申請單位資格：\n     1.申請單位設立登記至少 3年（含）以上。\n     2.會員必須具有出進口實績。\n     3.最近 3年獲有內政部、經濟部或地方縣市政府評鑑甲等、優等或特優等且在免\n      評鑑年度者列為優先補助對象。\n 二、申請條件：辦理貿易相關業務之財團法人、其他非營利社團法人及社會團體，得依據\n   「補助辦法」第 6條第 1款及第 2款之規定申請補助「舉辦（限國外）或參加國際展\n   覽」計畫。\n 三、申請期限：自即日起至 103年10月31日止，以郵戳（郵寄者）或本局收文日（親自送\n   件者，需於本局上班時間 8：30至17：30送達，逾時不受理）為憑，逾期歉難受理。\n 四、經費來源：本部推廣貿易基金項下編列補助經費，其相關預算目前正由行政院送請立\n   法院審議中，屆時將依立法院通過之實際預算數為準。\n 五、計畫執行期間： 104年 1月 1日至12月31日。\n 六、申請方式：檢送下列申請文件並依序彙整後，以掛號郵寄，或親送本局辦理。（本局\n   地址：臺北市湖口街 1號；承辦人員：陳○堅；聯絡電話：02– 23977585 ，傳真：\n   02–23224383）\n  （一）申請補助之公函1 份【註：請於公函中述明所屬會員廠商家數】；\n  （二）申請文件各 2份（本局網站表格時有修正更新，請依注意事項第 6項說明使用本\n     局網站之表格並切實填寫）：\n     1.「辦理推廣貿易業務補助申請書」。\n     2.「在國外舉辦或參加國內外國際展覽申請補助計畫書」；本次須填寫展覽之代\n      碼及中英名稱，填寫內容（代碼及名稱）請至本局經貿網站「補助公司或商號\n      參加國際展覽管理系統」之「展覽代碼查詢」項下查詢，並按前述「申請書」\n      所列計畫順序排列。\n     3.「辦理推廣貿易業務申請補助經費預算表」（請按計畫分置於前述各「計畫書\n      」後）；編列之費用須與計劃之執行有直接關聯，一經審查後，即不得於事後\n      自行增列。\n  （三）未曾獲本局補助「舉辦（限國外）或參加國際商展」之新申請單位，請另檢送「\n     立案證書」、「組織章程」及「基本資料表」各 1份；「基本資料表」如附件 1\n     ，請新申請單位務必切實填寫。\n 七、注意事項：\n  （一）受補助單位須依會員家數達一定參展廠商家數之申請門檻（如附件2 ），且辦理\n     「參加國際展覽」計畫應請詳實規劃，並應將 5成以上補助款回饋予參展廠商，\n     核銷時應檢附參展廠商獲補助款之收據憑核。\n  （二）參展攤位面積不足90平方公尺之展項，不予補助差旅費；超過90平方公尺者，補\n     助 1位隨團工作人員。\n  （三） 104年度每一攤位（ 9平方公尺）最高補助新臺幣10萬元，每一展項最高補助新\n     臺幣 150萬元。\n  （四）本案因預算有限，對各公協會申請補助之計畫勢必無法全部予以補助，爰以本局\n     選定之 104年重點市場為優先補助對象（如附件 2，惟本局對中國大陸展覽補助\n     總額不超過25％之上限）。另請填列前述「辦理推廣貿易業務補助申請書」時，\n     請按各計畫擬獲得補助之優先順序排列，俾利評參。\n  （五）鑒於政府經費有限，應發揮最大之效益，且避免受補助單位核銷時增列其他費用\n     ，以規避賸餘款繳還之規定， 104年經費預算表加註：計畫預算編列應詳實列出\n     收支項目，且支出項目須與計畫之執行有直接關聯，一經本局核定補助計畫，如\n     須變更或取消請依「補助辦法」第14條規定辦理。另各計畫執行完畢後，經費如\n     有賸餘，應按計畫經費來源比例繳還本局，但賸餘款超過補助經費時，本局不予\n     補助。\n  （六）申請文件表格「申請書」、「計畫書」、「申請補助經費預算表」及「基本資料\n     表」請至本局網站 http://www. trade.gov.tw/點選「政府資訊公開」→「支付\n     或接受之補助」→「相關表格」下載使用，有關展覽代碼等相關資訊請至下列網\n     站 http://espo.trade.gov.tw/「重要資訊」點選「展覽代碼查詢」，並務請切\n     實使用規定之表格，且詳實填繕各欄位，以利審核。"}
