{"name":"中華民國一百零九年度再生能源電能躉購費率及其計算公式","date":"20201231","isAbolished":true,"history":"1.中華民國 108 年 12 月 31 日經濟部經能字第 10804606140 號公告訂定\n全文 18 點；並自 109 年 1 月 1 日生效\n2.中華民國 109 年 12 月 31 日經濟部經能字第 10904606930 號公告修正\n第 3、7、17、18 點及附表二、附表三；並自即日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、再生能源電能躉購費率計算公式如附表一。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、再生能源（太陽光電除外）發電設備之設置，符合「再生能源發展條例」第九條第六項規定，其設備未運轉者，自中華民國一百零九年一月一日起至一百零九年十二月三十一日止，與公用售電業簽訂購售電契約，其電能按附表二費率躉購二十年。"}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、太陽光電發電設備之設置，符合「再生能源發展條例」第九條第六項規定，其設備未運轉者，其電能依下列規定費率躉購二十年：","child":{"stratum":"items-1","list":[{"content":"(一)中華民國一百零五年度以前屬免競標適用對象者及一百零六年度以後之太陽光電發電設備，其設備未曾取得經濟部能源局提供設備補助，且於一百零九年一月一日起至一百零九年六月三十日止完工運轉併網提供電能（以下簡稱完工）者，其電能躉購費率適用附表三之第一期上限費率。"},{"content":"(二)中華民國一百零五年度以前屬免競標適用對象者及一百零六年度以後之太陽光電發電設備，其設備未曾取得經濟部能源局提供設備補助，且於一百零九年七月一日起至一百零九年十二月三十一日止完工者，其電能躉購費率適用附表三之第二期上限費率。"},{"content":"(三)太陽光電發電設備屬「再生能源發電設備設置管理辦法」之第一型或第二型再生能源發電設備，且於中華民國一百零九年度首次取得同意備案之日起六個月內完工者；或屬「再生能源發電設備設置管理辦法」之第三型再生能源發電設備，且於一百零九年度首次取得同意備案之日起四個月內完工者，其電能躉購費率適用同意備案時之上限費率。但為因應嚴重特殊傳染性肺炎（COVID-19）疫情影響，除本點第四款規定所述之情形者外，於本款前述完工期間末日之次日起二個月內完工者，其電能躉購費率放寬適用同意備案時之上限費率。"},{"content":"(四)太陽光電發電設備併聯六十九千伏以上之供電線路，且有設置或共用升壓站者，依下列規定辦理：","child":{"stratum":"subitems-1","list":[{"content":"1.於中華民國一百零九年度首次取得同意備案之日起至一百十年十二月三十一日止完工者，其電能躉購費率適用同意備案時之上限費率；自一百零九年度取得同意備案之日起十八個月內完工者，亦同。"},{"content":"2.設置或共用之升壓站已於中華民國一百零九年一月一日前完工者，不適用本款之規定。"},{"content":"3.為因應中華民國一百零九年度情勢變遷因素影響，於本款前述完工期間末日之次日起八個月內完工者，其電能躉購費率放寬適用同意備案時之上限費率。"}]}},{"content":"(五)中華民國一百零五年度以前屬競標適用對象，非適用一百零五年度再生能源電能躉購費率及其計算公式第三點第五款，且於一百零九年一月一日起至一百零九年十二月三十一日止完工者，其電能躉購費率適用附表三之第一期上限費率乘以（1 －得標折扣率）。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、再生能源發電設備適用中華民國一百零九年度再生能源電能躉購費率及其計算公式第二點或第三點規定者：","child":{"stratum":"items-1","list":[{"content":"(一)倘其設置符合下列情形，其電能躉購費率應分別按下列各目規定加成計算（1 ＋加成比例），以四捨五入取小數點至第四位計算之：","child":{"stratum":"subitems-1","list":[{"content":"1.參與經濟部「綠能屋頂全民參與推動計畫」設置之太陽光電發電設備，其加成比例為百分之三。"},{"content":"2.太陽光電發電設備全數採用取得經濟部標準檢驗局「太陽光電系統結晶矽、薄膜模組實施自願性產品驗證」證書（符合「台灣高效能太陽光電模組技術規範」中華民國一百零九年度以後之試驗要求），並於該證書有效期間內出廠之太陽光電模組，其加成比例為百分之六。"},{"content":"3.太陽光電發電設備符合教育部「學校設置太陽能光電風雨球場作業參考模式」規範之「一般戶外球場增建太陽能光電風雨球場」或「空地設置太陽能光電風雨球場」施作類型者，其加成比例為百分之六。"},{"content":"4.屋頂型太陽光電發電設備設置於臺灣本島，且符合「原住民地區參與再生能源設置補助作業要點」或「推動民間團體於偏遠地區設置綠能發電設備示範補助作業要點」所定義之原住民族地區或偏遠地區者，其加成比例為百分之一。但同時符合原住民族地區及偏遠地區者，其加成比例以百分之一為限。"},{"content":"5.太陽光電發電設備設置於基隆市、臺北市、新北市、桃園市、新竹縣、新竹市、苗栗縣、宜蘭縣及花蓮縣等區域，其加成比例為百分之十五。"},{"content":"6.再生能源發電設備設置於離島地區，且該離島地區電力系統未以海底電纜與臺灣本島電網聯結者，其加成比例為百分之十五。但自離島地區以海底電纜與臺灣本島電網聯結日起，其加成比例為百分之四。"}]}},{"content":"(二)依前款規定計算之電能躉購費率，應依下列情形再加計額外費率：","child":{"stratum":"subitems-1","list":[{"content":"1.太陽光電發電設備依「再生能源發電設備設置管理辦法」繳納模組回收費用者，其額外費率為每度新臺幣零點零六五六元。"},{"content":"2.太陽光電發電設備併聯電業特高壓供電線路者，裝置容量五百瓩以上屋頂型額外費率為每度新臺幣零點四六七四元；地面型額外費率為每度新臺幣零點四五零六元；水面型（浮力式）額外費率為每度新臺幣零點四三五八元。"},{"content":"3.再生能源發電設備依「電業法」提撥電力開發協助金者，其額外費率依「發電設施與輸變電設施電力開發協助金提撥比例」規定之提撥費率。"}]}}]}}]}},{"issueTitle":"5","issueContent":{"stratum":"paragraphs","list":[{"content":"五、再生能源發電設備依「再生能源發電設備設置管理辦法」之規定申請暫停電能躉購並停止運轉者，暫停電能躉購期間不計入已躉購期間，躉購期間自暫停期間末日之次日起計算之，其躉購期間應扣除已躉購之期間。"}]}},{"issueTitle":"6","issueContent":{"stratum":"paragraphs","list":[{"content":"六、依「再生能源發電設備設置管理辦法」第六條規定，申請再生能源發電設備同意備案，裝置容量應與其他設置案合併計算者，自處分生效日起，其電能躉購費率適用合併後裝置容量之級距。"}]}},{"issueTitle":"7","issueContent":{"stratum":"paragraphs","list":[{"content":"七、已完工之再生能源發電設備，於同意備案失效之日起一年內重新申請同意備案者，其電能躉購費率及躉購期間依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）再生能源（太陽光電除外）發電設備，適用該設備首次完工前最近一次與電業簽訂購售電契約時之公告費率，其躉購期間自重新併網日起計算之。"},{"content":"（二）太陽光電發電設備，適用該設備首次完工時之電能躉購費率，其躉購期間自重新併網日起計算之。"},{"content":"（三）於前二款情形，該設備曾完成設備登記者，其躉購期間應扣除已躉購之期間。"}]}}]}},{"issueTitle":"8","issueContent":{"stratum":"paragraphs","list":[{"content":"八、已完工之再生能源發電設備，經主管機關核准遷移設置場址並於核准期限內完成併網者，除適用第十點規定者外，其電能躉購費率適用前點之規定。"}]}},{"issueTitle":"9","issueContent":{"stratum":"paragraphs","list":[{"content":"九、未依前二點規定期限申請同意備案或完成併網者，其電能躉購費率以前二點規定費率或重新併網時當年度公告費率，取其較低者躉購。"}]}},{"issueTitle":"10","issueContent":{"stratum":"paragraphs","list":[{"content":"十、已完工之再生能源發電設備，經主管機關變更其分類，或核准遷移設置場址前後所在地區適用之電能躉購費率加成不同者，其適用之電能躉購費率，以變更前或變更後取其較低者躉購。"}]}},{"issueTitle":"11","issueContent":{"stratum":"paragraphs","list":[{"content":"十一、符合第二點規定之離岸風力及地熱能發電設備，其電能躉購費率得就附表二固定二十年躉購費率或階梯式躉購費率擇一適用，且選擇適用後即不得變更。"}]}},{"issueTitle":"12","issueContent":{"stratum":"paragraphs","list":[{"content":"十二、自中華民國一百零七年起，參與中央主管機關遴選或容量分配作業機制之離岸風力發電設備，其電能躉購費率及躉購期間依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）參與之作業機制以費率作為競比條件者，其電能躉購費率適用競比結果之費率，並依實際完工之日起躉購二十年。"},{"content":"（二）除適用前款規定者外，其電能躉購費率適用該設備與公用售電業簽訂購售電契約時之公告費率，並依實際完工之日起躉購二十年。"}]}}]}},{"issueTitle":"13","issueContent":{"stratum":"paragraphs","list":[{"content":"十三、離岸風力發電設備設置者參與前點作業機制，如違反中央主管機關與設置者所簽定契約之承諾期間者，其所生電能之躉購費率依所簽定契約規定辦理。"}]}},{"issueTitle":"14","issueContent":{"stratum":"paragraphs","list":[{"content":"十四、中華民國一百零九年度離岸風力發電設備按附表二費率躉購者，躉購期間當年度發電設備之實際發電量，依下列規定躉購：","child":{"stratum":"items-2","list":[{"content":"（一）實際發電量不及每瓩四千二百度之再生能源電能，依附表二費率躉購。"},{"content":"（二）實際發電量每瓩四千二百度以上且不及每瓩四千五百度之再生能源電能，依附表二固定二十年躉購費率之百分之七十五躉購。"},{"content":"（三）實際發電量每瓩四千五百度以上之再生能源電能，依附表二固定二十年躉購費率之百分之五十躉購。"}]}}]}},{"issueTitle":"15","issueContent":{"stratum":"paragraphs","list":[{"content":"十五、太陽光電發電設備設置於國有土地或政府規劃區域，且參與中華民國一百零九年度中央主管機關之遴選或容量分配作業機制者，其電能躉購費率以公告費率為上限，並依競比結果適用之。"}]}},{"issueTitle":"16","issueContent":{"stratum":"paragraphs","list":[{"content":"十六、依「電業法」直供或轉供之再生能源電能，如改依再生能源發展條例躉售，或有多餘電能依同條例躉售者，適用再生能源發電設備首次提供電能時之公告費率。"}]}},{"issueTitle":"17","issueContent":{"stratum":"paragraphs","list":[{"content":"十七、本「中華民國一百零九年度再生能源電能躉購費率及其計算公式」第三點第三款、第三點第四款、第四點第一款第六目、第五點、第六點、第七點、第十二點及第十三點期日期間之計算方式，依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）期間之始日，依「行政程序法」第四十八條第二項但書之規定自即日起算；期間之末日，依「行政程序法」第四十八條第三項規定，以起算日相當日之前一日為期間之末日。但以月或年定期間，而於最後之月無相當日者，以其月之末日為期間之末日。"},{"content":"（二）期間之末日為星期日、國定假日或其他休息日者，依「行政程序法」第四十八條第四項規定，以該日之次日為期間之末日，期間之末日為星期六者，以其次星期一為期間之末日。"}]}}]}},{"issueTitle":"18","issueContent":{"stratum":"paragraphs","list":[{"content":"十八、本「中華民國一百零九年度再生能源電能躉購費率及其計算公式」依「再生能源發展條例」第九條第一項規定，經濟部得視再生能源發電技術進步、成本變動、目標達成及相關因素，或視實務需求及情勢變遷之必要，召開審定會檢討或修訂之。"}]}}]}
