{"name":"成屋買賣定型化契約應記載及不得記載事項","date":"20230619","isAbolished":true,"history":"1.中華民國101年10月29日內政部內授中辦地字第1016651846號公告\n2.中華民國108年10月31日內政部台內地字第1080265629號公告修正發布應記載事項第2點附件一建物現況確認書，自109年5月1日生效\n3.中華民國112年6月19日內政部台內地字第1120263816號公告修正發布應記載事項第8、12-1點、不得記載事項第5點，自112年7月1日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"壹、應記載事項\n一、契約審閱期\n    本契約於中華民國＿＿年＿＿月＿＿日經買方攜回審閱＿＿日（契約\n    審閱期間至少五日）。\n    買方簽章：\n    賣方簽章：\n二、買賣標的\n    成屋標示及權利範圍：已登記者應以登記簿登載之面積為準。\n（一）土地標示：\n      土地坐落＿＿縣（市）＿＿鄉（鎮、市、區）＿＿段＿＿小段＿＿\n      地號等＿＿筆土地，面積＿＿平方公尺（＿＿坪），權利範圍＿＿\n      ，使用分區為都市計畫內＿＿區（或非都市土地使用編定為＿＿區\n      ＿＿用地）。\n（二）建物標示：\n      1.建號＿＿。\n      2.門牌＿＿鄉（鎮、市、區）＿＿街（路）＿＿段＿＿巷＿＿弄＿\n        ＿號＿＿樓。\n      3.建物坐落＿＿段＿＿小段＿＿地號，面積＿＿層＿＿平方公尺＿\n        ＿層＿＿平方公尺＿＿層＿＿平方公尺其他＿＿平方公尺共計＿\n        ＿平方公尺，權利範圍＿＿，用途＿＿。\n      4.附屬建物用途＿＿面積＿＿平方公尺。\n      5.共有部分建號＿＿，共有持分面積＿＿平方公尺，權利範圍＿＿\n        。\n（三）本買賣停車位（如無則免填）為：\n      1.□法定停車位□自行增設停車位□獎勵增設停車位□其他＿＿＿\n        ＿。\n      2.地上（下）第＿＿層□平面式停車位□機械式停車位，總停車位\n        ＿＿個。\n      3.□有獨立權狀面積＿＿平方公尺（＿＿坪）□無獨立權狀，編號\n        第＿＿號車位＿＿個。（如附圖所示或登記簿記載）\n    本買賣範圍包括共有部分之持分面積在內，房屋現況除水電、門窗等\n    固定設備外，買賣雙方應於建物現況確認書互為確認（附件一），賣\n    方於交屋時應維持原狀點交，但點交時另有協議者，從其協議。\n三、買賣價款\n    本買賣總價款為新臺幣＿＿元整。\n（一）土地價款：新臺幣＿＿元整\n（二）建物價款：新臺幣＿＿元整\n（三）車位總價款：新臺幣＿＿元整\n四、付款約定\n    買方應支付之各期價款，雙方同意依下列約定，於＿＿（地址：＿＿\n    ＿＿＿＿＿＿），交付賣方。\n（一）簽約款，新臺幣＿＿＿元，於簽訂本契約同時支付（本款項包括已\n      收定金＿＿＿元）。\n（二）備證款，新臺幣＿＿＿元，於＿＿年＿＿月＿＿日，賣方備齊所有\n      權移轉登記應備文件同時支付。\n（三）完稅款，新臺幣＿＿＿元，於土地增值稅、契稅稅單核下後，經＿\n      ＿通知日起＿＿日內支付；同時雙方應依約繳清稅款。\n（四）交屋款，新臺幣＿＿＿元\n      □無貸款者，於辦妥所有權移轉登記後，經＿＿通知日起＿＿日內\n        支付；同時點交本買賣標的。\n      □有貸款者，依第六點及第七點約定。\n      賣方收取前項價款時，應開立收訖價款之證明交買方收執。\n五、原設定抵押權之處理\n    本買賣標的物原有抵押權設定者，其所擔保之未償債務（包括本金、\n    利息、遲延利息及違約金）依下列約定方式之一處理：\n    □買方貸款時：\n      □買方承受者，雙方應以書面另為協議確認（附件二承受原貸款確\n        認書）。\n      □買方依第六點第一款約定授權貸款銀行代為清償並塗銷抵押權。\n    □買方不貸款，賣方應於完稅款或申請所有權移轉登記前清償並塗銷\n      抵押權。如未依上述期限清償者，買方有權自價金中扣除未償債務\n      金額並於交屋款交付前代為清償。\n    □其他：＿＿＿＿＿＿＿＿＿。\n六、貸款處理之一\n    買方預定貸款新臺幣＿＿＿＿＿＿元抵付部分買賣價款，並依下列約\n    定辦理貸款、付款事宜：\n（一）買方應於交付備證款同時提供辦理貸款必備之授權代償等文件及指\n      定融資貸款之金融機構；未指定者，得由賣方指定之。\n（二）貸款金額少於預定貸款金額，應依下列方式擇一處理：\n      1.不可歸責於雙方時：\n        □買方應於貸款核撥同時以現金一次補足。\n        □買賣雙方得解除契約。\n        □其他＿＿＿＿＿＿＿＿＿。\n      2.可歸責於賣方時：\n        □買方得解除契約，其已付價款於解除契約＿＿日內，賣方應連\n          同遲延利息一併返還買方。\n        □賣方同意以原承諾貸款相同年限及條件由買方分期清償。\n        □賣方同意依原承諾貸款之利率計算利息，縮短償還期限為＿＿\n          年（期間不得少於七年）由買方按月分期攤還。\n        □其他＿＿＿＿＿＿＿＿＿。\n      3.可歸責於買方時：\n        除經賣方同意分期給付其差額外，買方應於接獲通知之日起＿＿\n        日（不得少於十個金融機構營業日）給付其差額，逾期未給付賣\n        方得解除契約。\n七、貸款處理之二\n    買方應於交付完稅款前，依＿＿通知之日期親自完成辦理貸款所需之\n    開戶、對保及用印等，並依下列方式擇一處理：\n（一）簽訂撥款委託書，授權金融機構依下列方式擇一辦理撥付。\n      □將實際核准之貸款金額悉數撥（匯）入賣方於＿＿銀行＿＿分行\n        存款第＿＿＿＿號帳戶。\n      □於實際核准貸款金額範圍內，撥（匯）入＿＿銀行＿＿分行第＿\n        ＿＿＿號帳戶（還款專戶），以清償原設定抵押權所擔保之貸款\n        ，俟該抵押權塗銷後，由受託金融機構將剩餘款項悉數撥（匯）\n        入＿＿銀行＿＿分行第＿＿＿＿號，賣方所開立或指定之專戶。\n      □其他撥付方式：＿＿＿＿＿＿＿＿＿。\n（二）由＿＿通知雙方會同領款交付。但買方應於交付備證款同時開立與\n      完稅款及交屋款同額且註明以賣方為受款人及「禁止背書轉讓」之\n      本票（號碼：＿＿＿＿）或提供相當之擔保予賣方；賣方收受該價\n      款時應將本票返還買方或解除擔保。買方未依約交付未付價款，經\n      催告仍拒絕履行者，賣方得行使本票或擔保權利。\n（三）第一款撥款委託書所載金額不足支付交屋款者，其差額部分準用前\n      款規定。\n    買方簽訂撥款委託書交付貸款之金融機構後，除房屋有附件一第五項\n    至第七項所確認事項內容不實之重大瑕疵者外，買方不得撤銷、解除\n    或變更前開貸款案之授信契約及撥款委託，或請求貸款之金融機構暫\n    緩或停止撥付貸款。\n八、所有權移轉　　\n　  雙方應於備證款付款同時將所有權移轉登記所須檢附之文件書類備齊，並加蓋專用印章交予□受託地政士□受託律師□買方□賣方□其他__負責辦理。　　\n　  本件所有權移轉登記及相關手續，倘須任何一方補繳證件、用印或為其他必要之行為者，應無條件於__通知之期日內配合照辦，不得刁難、推諉或藉故要求任何補貼。\n　  本買賣標的如為領得使用執照且未辦竣建物所有權第一次登記之新建成屋（以下簡稱新建成屋），於本契約土地及建物所有權移轉登記完成前，買方不得將本契約讓與或轉售與第三人。但配偶、直系血親或二親等內旁系血親間之讓與或轉售；或其他中央主管機關公告得讓與或轉售之情形並經直轄市、縣（市）主管機關核准者，不在此限。　　\n　  除新建成屋依前項本文規定，不得將本契約讓與或轉售與第三人外，買方於簽約時如指定第三人為登記名義人，應於交付必備文件前確認登記名義人，及提出以第三人為登記名義人聲明書（附件三），該第三人應在該聲明書上聲明是否同意與本契約買方所未履行之債務負連帶給付責任並簽章。\n　  辦理所有權移轉時，除本契約另有約定外，依下列方式辦理：\n（一）申報移轉現值：\n□以本契約第三點之土地及建物價款申報。　　　\n□以__年度公告土地現值及建物評定現值申報。\n（二）賣方若主張按自用住宅用地優惠稅率課徵土地增值稅時，應於契約書內（附件四：按優惠稅率申請核課土地增值稅確認書）另行確認後，據以辦理之。\n九、稅費負擔之約定\n    本買賣標的物應繳納之稅費負擔約定如下：\n（一）地價稅、房屋稅、水電費、瓦斯費、管理費、公共基金等稅捐或費\n      用，在土地、建物交屋日前由賣方負責繳納，交屋日後由買方繳納\n      ；前開稅費以交屋日為準，按當年度日數比例負擔之。\n（二）辦理所有權移轉、抵押權設定登記時應納之稅費負擔：\n      1.所有權買賣移轉\n     （1）買方負擔：\n          印花稅、契稅、登記規費及火災或其他保險費等。\n     （2）賣方負擔：\n          土地增值稅由賣方負擔。但有延遲申報而可歸責於買方之事由\n          ，其因而增加之土地增值稅部分由買方負擔。\n     （3）其他：\n          簽約前如有已公告徵收工程受益費應由賣方負責繳納。其有未\n          到期之工程受益費□由買方繳納者，買方應出具續繳承諾書。\n          □由賣方繳清。\n      2.抵押權設定登記\n        抵押權設定登記規費由買方負擔。\n（三）辦理本買賣有關之手續費用：\n      1.簽約費\n        □由買賣雙方各負擔新臺幣＿＿＿＿＿＿元，並於簽約時付清。\n        □其他＿＿＿＿＿＿＿＿＿。\n      2.所有權移轉代辦費新臺幣＿＿＿＿＿＿元\n        □由買方負擔。\n        □由賣方負擔。\n        □由雙方當事人平均負擔。\n        □其他＿＿＿＿＿＿＿＿＿。\n      3.如辦理公證者，加收辦理公證之代辦費新臺幣＿＿＿＿＿＿元\n        □由買方負擔。\n        □由賣方負擔。\n        □由雙方當事人平均負擔。\n        □其他＿＿＿＿＿＿＿＿＿。\n      4.公證費用\n        □由買方負擔。\n        □由賣方負擔。\n        □其他＿＿＿＿＿＿＿＿＿。\n      5.抵押權設定登記或抵押權內容變更登記代辦費新臺幣＿＿＿＿＿\n        ＿元\n        □由買方負擔。\n        □由賣方負擔。\n        □其他＿＿＿＿＿＿＿＿＿。\n      6.塗銷原抵押權之代辦費新臺幣＿＿＿＿＿＿元，由賣方負擔。\n（四）如有其他未約定之稅捐、費用應依有關法令或習慣辦理。但交屋日\n      逾第十點所載交屋日者，因逾期所產生之費用，由可歸責之一方負\n      擔。\n    前項應由賣方負擔之稅費，買方得予代為繳納並自未付之價款中憑單\n    抵扣。\n十、交屋\n    本買賣標的物，應於□尾款交付日□貸款撥付日□＿＿年＿＿月＿＿\n    日由賣方於現場交付買方或登記名義人，賣方應於約定交屋日前搬遷\n    完畢。交屋時，如有未搬離之物件，視同廢棄物處理，清理費用由賣\n    方負擔。\n    因可歸責於賣方之事由，未依前項所定日期交付標的物者，買方得請\n    求賣方自應交付日起至依約交付日止，每日按已支付全部價款萬分之\n    二單利計算之金額，賠償買方因此所受之損害。\n    本買賣標的物倘有使用執照（正本或或影本）、使用現況之分管協議\n    、規約、大樓管理辦法、停車位使用辦法、使用維護手冊等文件，賣\n    方除應於訂約時將其情形告知買方外，並應於本買賣標的物交屋時一\n    併交付予買方或其登記名義人，買方或其登記名義人應繼受其有關之\n    權利義務。\n    賣方應於交屋前將原設籍於本買賣標的之戶籍、公司登記、營利事業\n    登記、營業情形等全部遷離。倘未如期遷離致買方受有損害者，賣方\n    負損害賠償責任。\n十一、賣方之瑕疵擔保責任\n      賣方擔保本買賣標的物權利清楚，並無一物數賣、被他人占用或占\n      用他人土地等情事，如有出租或出借、設定他項權利或債務糾紛等\n      情事，賣方應予告知，並於完稅款交付日前負責理清。有關本標的\n      物之瑕疵擔保責任，悉依民法及其他有關法令規定辦理。\n十二、違約之處罰\n      賣方違反第八點（所有權移轉）第一項或第二項、第十點（交屋）\n      第一項前段約定時，買方得定相當期限催告賣方解決，逾期仍未解\n      決者，買方得解除本契約。解約時賣方除應將買方已支付之房地價\n      款並附加每日按萬分之二單利計算之金額，全部退還買方外，並應\n      支付與已付房地價款同額之違約金；惟該違約金以不超過房地總價\n      款百分之十五為限。買方不得另行請求損害賠償。\n      買方因賣方違反第十點（交屋）第一項前段約定而依本條前項約定\n      解除契約者，除依前項約定請求損害賠償及違約金外，不得另依第\n      十點第二項約定請求損害賠償。\n      買方逾期達五日仍未付清期款或已付之票據無法兌現時，買方應附\n      加自應給付日起每日按萬分之二單利計算之遲延利息一併支付賣方\n      ，如逾期一個月不付期款或遲延利息，經賣方以存證信函或其他書\n      面催告後，自送達之次日起算逾七日仍未支付者，賣方得解除契約\n      並沒收已付價款充作違約金；惟所沒收之已付價款以不超過房地總\n      價款百分之十五為限，賣方不得另行請求損害賠償。已過戶於買方\n      或登記名義人名下之所有權及移交買方使用之不動產，買方應即無\n      條件將標的物回復原狀並返還賣方。\n      賣方或買方有第一項或第三項可歸責之事由致本契約解除時，第九\n      點所定一切稅費均由違約之一方負擔。\n      除第一項、第三項之事由應依本條約定辦理外，因本契約所生其他\n      違約事由，依有關法令規定處理。\n十二之一、個人資料之蒐集、處理及利用\n　        賣方為履行本契約特定目的，蒐集、處理或利用買方之個人資料，應依個人資料保護法規定辦理。　　　　　\n　        賣方如委託第三人代為處理事務而蒐集、處理或利用買方個人資料時，應督促並確保受託之第三人，遵照個人資料保護法規定蒐集、處理或利用買方個人資料。\n十三、通知送達及寄送\n      履行本契約之各項通知均應以契約書上記載之地址為準，如有變更\n      未經通知他方或＿＿，致無法送達時（包括拒收），均以第一次郵\n      遞之日期視為送達。\n      本契約所定之權利義務對雙方之繼受人均有效力。\n十四、當事人及其基本資料\n      本契約應記載當事人及其基本資料：\n  （一）買方之姓名、國民身分證統一編號、戶籍地址、通訊地址、連絡\n        電話。\n  （二）賣方之名稱、法定代理人、公司（或商號）統一編號、公司（或\n        商號）地址、公司（或商號）電話。\n十五、契約及其相關附件效力\n      本契約自簽約日起生效，買賣雙方各執一份契約正本。\n      本契約廣告及相關附件視為本契約之一部分。"}]}},{"issueTitle":"2","issueContent":{"list":[{"content":"貳、不得記載事項\n一、不得約定買方須繳回契約書。\n二、不得約定買賣雙方於交屋後，賣方排除民法上瑕疵擔保責任。\n三、不得約定廣告僅供參考。\n四、不得約定使用與實際所有權面積以外之「受益面積」、「銷售面積」、「使用面積」等類似名詞。\n五、不得約定超過民法第二百零五條所定週年百分之十六利率之利息。\n六、不得約定拋棄審閱期間。\n七、不得為其他違反強制或禁止規定之約定。"}],"stratum":"paragraphs"}}]}
