{"publisher":"財政部中區國稅局","publishNo":"中區國稅服字第1090001602號函","publishDate":"2020-03-10","summary":"財政部中區國稅局網站管理及維護作業要點","content":"財政部中區國稅局網站管理及維護作業要點\r\n109年3月10日中區國稅服字第1090001602號函訂定\r\n一、作業目的\n\r\n為確保本局網站資訊服務符合即時性、正確性與一致性，並配合施政重點及民眾需求，適時更新網站資料項目及內容，俾利納稅義務人迅速獲得稅務資訊，提升使用者滿意度及線上服務效能，特訂定本作業要點。\n\r\n二、作業範圍\n\r\n本局外部網站（https://www.ntbca.gov.tw）中、英文版面之規劃、網站各層次作業項目之建置提供，與各項資訊之維護及檢核作業。\n\r\n三、作業期間\n\r\n全年度經常性作業。\n\r\n四、作業單位\n\r\n總局各科室、分局、稽徵所。\n\r\n五、管理及維護\n\r\n(一)作業分工\n\r\n1.規劃單位：服務科\n\r\n(1)辦理本局網頁整體版型之規劃事宜。\n\r\n(2)定期、不定期檢視各單位網站內容，辦理網站資訊維護之協調及功能檢討。\n\r\n(3)配合國家發展委員會及財政部辦理本局網站評比考核事宜。\n\r\n2.管理單位：稅務資訊科\n\r\n(1)依各單位業務需求提報網站程式新增或修改需求單，洽請財政部財政資訊中心辦理。\n\r\n(2)定期產製網站流量資訊報表、無效連結(Dead Link)、無障礙網頁檢測報表及相關統計資料供服務科參考評估，並協助各單位處理網站資訊上稿相關技術指導等。\n\r\n(3)隨時檢視網站運作狀況，並偵測網路資訊系統安全機制，以確保網站資訊安全防護。運作產生異常時，協助排除障礙。\n\r\n3. 維護單位：總局各科室、分局、稽徵所\n\r\n(1)網站資料維護作業依本局「網站管理及維護作業流程」（附表一）辦理。\n\r\n(2)權責劃分：本局網站中文版、英文版依各主管科室業務性質區分維護單位，請參照本局「網際網路資訊服務站維護作業權責劃分表」（附表二）。\n\r\n(3)各維護單位應指派業務嫻熟之專人負責該單位網頁維護管理，並向本局稅務資訊科申請網頁權限；職務異動時亦同。\n\r\n(4)網站如經改版，有關本局「網站管理及維護作業權責劃分表」(附表二)得依實際情形同步修正。\n\r\n(二)網站營運\n\r\n各維護單位如需新增、修改或刪除本局網站資料，應先以電話或E-Mail與服務科及稅務資訊科討論，確認係屬可行後，再依下列方式辦理：\n\r\n1.營運方式\n\r\n(1)新闢專區:由需求單位填寫本局「網際網路項目、資料增(修、刪)訂異動簽辦單」(附表三)，以電子表單方式(QIZ211E聯絡單)檢附上稿資料，經單位主管陳核，會請服務科、稅務資訊科或業務相關單位表示意見後，由稅務資訊科建置專區及首次上稿作業，日後移請需求單位負責後續維護作業。\n\r\n(2)資料內容更新：由負責維護單位填寫本局「網際網路項目、資料增(修、刪)訂異動簽辦單」(附表三)，以電子表單方式(QIZ211E聯絡單)檢附上稿資料，經單位主管陳核，會請服務科、稅務資訊科或業務相關單位表示意見後，由負責維護單位自行上稿；如有技術層面疑義，可洽稅務資訊科協助更新。\n\r\n(3)系統程式更新：由負責維護單位填寫本局「網際網路項目、資料增(修、刪)訂異動簽辦單」(附表三)，以電子表單方式(QIZ211E聯絡單)檢附上稿資料，經單位主管陳核，會請服務科、稅務資訊科或業務相關單位表示意見後，移請稅務資訊科辦理。\n\r\n(4)檢視作業:\n\r\nA.維護單位:應隨時檢視網站資料與網站連結之正確性，並於每月五日前填具「網站資料檢視紀錄表」(附表四)，併同更新後之網站資料送服務科。\n\r\nB.服務科應隨時檢視網頁，發現錯誤、過時、與現況不符或其他應修正未修正者，立即填具「網站維護檢視通報單」(附表五)，經單位主管陳核後送權責維護單位辦理。\n\r\n2.各作業單位辦理有關網站維護之資料應符合個人資料保護法規定，並應裝卷留存，以備查考。\n\r\n六、訓練、檢核及統計作業\n\r\n(一)有關人員之操作訓練由稅務資訊科負責。\n\r\n(二)各維護單位應落實檢視網站資料與網站連結，並由服務科不定期抽核，以確保公布資訊之正確性。倘有未主動更新過期資訊或錯誤資訊造成重大失誤影響民眾權益，由服務科依情節輕重簽報處理。\n\r\n(三)稅務資訊科應隨時檢測網站連結是否失效及通過無障礙網頁檢測，並產製無效連結(Dead Link)及無障礙網頁檢測報表通報服務科，服務科就無效連結網頁通知權責維護單位儘速辦理失效連結之修復。\n\r\n七、本要點奉核可後實施，修正時亦同。"}
