{"publisher":"財政部中區國稅局","publishNo":"中區國稅秘字第1070010619號","publishDate":"2018-09-12","summary":"財政部中區國稅局檔案開放應用作業要點","content":"說明：\r\n                    配合行政院組織改造，本機關名銜變更，自行收納款項收據重新改版印製，爰配合修正該要點第十二點。\r\n                \r\n\r\n                \r\n                \r\n\r\n                \r\n                財政部中區國稅局檔案開放應用作業要點\r\n\n\r\n92年5月27日中區國秘字第0920033167號函發布\n\r\n93年8月10日中區國稅秘字第0930048011號函修正\n\r\n102年1月17日中區國稅秘字第1020000181號函修正\n\r\n103年5月2日中區國稅秘字第1030004449號函修正\r\n一、為方便民眾、營利事業及機關團體申請應用檔案資料，依據檔案法第十七條及機關檔案管理作業手冊第二十一章規定訂定本要點。\n\r\n二、本局檔案開放應用作業由總局及各分局、稽徵所分別受理。\n\r\n三、一般民眾、營利事業、機關團體或其授權之代理人、委任人得依本要點規定申請應用本局檔案資料。\n\r\n四、申請人應填寫檔案應用申請書（詳附件一），以書面（送件或郵寄）向總局、分局、稽徵所申請，其經電子簽章憑證機構認證後，得以電子傳遞方式申請。\n\r\n五、審核及回覆：\n\r\n（一）總局總收發或分局、稽徵所收發人員接到檔案應用申請書收文掛號後，分發業務承辦單位派員審理。\n\r\n（二）業務單位承辦人員接到收發人員移來之檔案應用申請書，應檢查申請書所載檔案資料是否正確，如有誤繕者，應於申請書補正檔號、檔案名稱或內容要旨相關資料。\n\r\n（三）業務單位承辦人員審查檔案應用申請書，認其不符合規定或資料不全者，應通知申請人於七日內補正；逾期不補正或不能補正者，得敘明理由駁回其申請。\n\r\n（四）業務單位承辦人員審理申請案時，應依規定向檔案管理單位辦理調案，供准駁之參考。\n\r\n（五）業務單位承辦人員應就檔案內容得否提供先予審查，填寫檔案應用申請審核通知函稿（詳附件二）及檔案應用申請審核表（詳附件三）陳單位主管或其授權人員核准，並自受理日起（有不合規定或資料不全者，自申請人補正之日起算）三十日內將審核結果以書面通知申請人。\n\r\n（六）以電子傳遞方式申請應用檔案或於申請書上註明電子傳遞位址者，審核通知函得以電子傳遞方式為之。\n\r\n（七）業務承辦單位函復申請人前來應用檔案或駁回申請時，應副知檔案管理人員，並附檔案應用申請審核表影本；經審核駁回，應辦理調案歸還。\n\r\n六、準備檔案：\n\r\n（一）申請案件經核准者，業務單位承辦人員應於檔案應用約定日期前就核准應用項目備妥檔案。\n\r\n（二）業務單位承辦人員應檢查檔案是否有限制公開，如僅其中一部分有應限制公開或提供之情形，應採「分離原則」去除不得公開部分，就其他部分公開或提供，檔案可拆卷者，將不宜公開部分抽離後提供應用；檔案不可拆卷者，將不宜公開部分適當隱藏或遮蓋後影印提供應用，並於檔案應用簽收單（詳附件四）註記檔案部分抽離或遮蓋情形。\n\r\n（三）准予檔案原件閱覽或准予受理申請複製，則將原件或備妥之複製品併同審核通知函副本及檔案應用簽收單放置一處待用。\n\r\n七、閱覽抄錄或複製檔案時間及地點：\n\r\n（一）時間：上午九時起至十一時三十分止，下午一時三十分起至四時三十分止。\n\r\n（二）地點：總局於秘書室檔案股，分局、稽徵所於其檔案室或適當地點設置之閱覽室。\n\r\n八、應檢具證明文件：\n\r\n（一）申請人為個人：檢具個人身分證、駕照或護照正本。\n\r\n（二）申請人為營利事業或機關團體：檢具登記或設立之證明文件，如營利事業登記證或法人登記證（以上證件，可以影本加註具結「與正本相符，如有不實願負法律責任」字句代替正本並簽章）及負責人、代表人或管理人之證明文件；營利事業總機構委由分支機構代為辦理時，仍應提供總機構執照或營利事業登記證影本（具結「與正本相符，如有不實願負法律責任」）及授權書始可受理申請。\n\r\n（三）授權代理人或受委任之受任人，除前述證件外，應加附下列證明文件：\n\r\n１、授權書或委任書正本。\n\r\n２、代理人或受任人身分證、駕照或護照正本。\n\r\n九、應用檔案：\n\r\n（一）申請人於約定日至各業務承辦單位，出示審核通知函及身分證明文件予業務單位承辦人員，經該承辦人員確認身分後，陪同至指定閱覽場所，請申請人在檔案應用簽收單上簽名，再將備妥之檔案提供申請人應用。\n\r\n（二）檔案應用完畢，申請人應將檔案交還陪同承辦人員點收無訛，由申請人依申請書中申請項目（如須複印應先計算頁數）以收費標準換算繳費金額，由陪同承辦人員書寫在檔案應用簽收單下方處，並陪同至出納股或承辦出納處繳交費用後，領回身分證明文件。\n\r\n（三）申請人閱覽抄錄檔案應保持檔案資料之完整，如發生下列情形之一者，承辦人員應停止其閱覽或抄錄，其涉及刑事責任者，移送該管檢察機關偵辦：\n\r\n１、添注、塗改、更換、抽取、圈點或污損檔案。\n\r\n２、拆散已裝訂完成之檔案。\n\r\n３、以其他方法破壞檔案或變更檔案內容。\n\r\n十、檔案管理單位（人員）依下列程序辦理：\n\r\n（一）接獲核准申請之副本，應在約定日前備妥檔案供業務承辦單位調取（以調卷單調卷）。\n\r\n（二）準備閱覽場所並隨時注意場所清潔及維護，且應於閱覽場所備妥影印機、可上網查詢資料之電腦設備、鉛筆及桌椅供經核准應用檔案之申請人使用。\n\r\n（三）應提供申請書、檔案應用簽收單供需要者取用，並應在閱覽場所明顯處張貼檔案閱覽室使用須知，以便使用人遵循。\n\r\n（四）應用檔案歸還時應注意檢查是否有異常情況，並做必要處理。\n\r\n十一、還卷：\n\r\n（一）申請人閱畢檔案應歸還業務單位承辦人員，並當場檢視該檔案之完整性，經點收無誤後，業務單位承辦人員應於檔案應用簽收單上註記還卷，並將一聯交付申請人；如有污損、破壞等不當使用情形，應於檔案應用簽收單註記後依第九點第三款規定辦理。\n\r\n（二）申請人應用檔案應於當日歸還，如未能於當日應用完畢者，業務單位承辦人員應先於檔案應用簽收單註記應用情形後，先辦理還卷，另日再調案。\n\r\n（三）業務單位承辦人員應將檔案應用簽收單影本併同供閱覽檔案交檔案管理人員，並依相關規定辦理調案歸還。\n\r\n十二、收費及解繳：\n\r\n（一）總局由秘書室出納股人員，分局、稽徵所由承辦出納人員負責收費，並摯給申請人繳費收據，收費人員應依照檔案閱覽抄錄複製收費標準收費。\n\r\n（二）收費人員應開立三聯式自行收納款項統一收據，第一聯收執聯-交繳款人收執，第二聯複核聯—送主計室入帳，第三聯存根聯。\n\r\n（三）自行收納款項統一收據，由需用單位填具領用單向主計室領用。\n\r\n（四）收費人員應將當日繳費收入與收據存根聯核對無誤後，於時限內解繳公庫。\n\r\n十三、查考及統計：檔案管理人員應將業務承辦單位函復申請人前來調閱檔案或駁回申請公文函副本（含檔案應用申請審核表影本）及檔案應用簽收單影本，依序裝訂以備查考或作為統計之用。\n\r\n十四、收費標準：依國家發展委員會檔案管理局訂定之檔案閱覽抄錄複製收費標準辦理。"}
