{"publisher":"財政部中區國稅局","publishNo":"中區國稅服字第1090000245號","publishDate":"2020-02-14","summary":"財政部中區國稅局受理當事人或利害關係人申請閱覽、抄寫、複印或攝影有關資料或卷宗作業要點","content":"財政部中區國稅局受理當事人或利害關係人申請閱覽、抄寫、複印或攝影有關資料或卷宗作業要點\r\n\r\n95年5月9日中區國稅服字第0950021468號函修正\r\n\r\n101年12月26日中區國稅服字第1018001090號函修正\r\n\r\n109年2月14日中區國稅服字第1090000245號函修正\r\n\r\n一、為執行行政程序法第四十六條規定，受理當事人或利害關係人申請閱覽、抄寫、複印或攝影有關資料或卷宗，劃一作業規範，適時維護當事人或利害關係人權益，特訂定本作業要點。\r\n\r\n二、申請人如左：\r\n\r\n(一)當事人，其範圍依行政程序法第二十條之規定。\r\n\r\n(二)利害關係人。\r\n\r\n(三)當事人或利害關係人之之繼承人。\r\n\r\n(四)當事人或利害關係人之或繼承人授權之代理人或辯護人。\r\n\r\n三、申請方式如下：\r\n\r\n(一)書面申請：由申請人填具申請書(附件一)。\n\r\n(二)言詞申請：辦理單位應根據申請人口頭申請作成書面申請紀錄，經向其朗讀或使其閱覽，確認內容無誤後，由其簽名或蓋章。\n\r\n以上申請書應敘明申請理由及申請閱覽、抄寫、複印或攝影有關資料或卷宗之名稱、統一編號、年度、項目等，並由申請人簽章，併同檢附有關證明事實之證件。\r\n\r\n四、申請人應檢附左列證明文件：\n\r\n(一)自然人：身分證影本，其如為繼承人者，應加附被繼承人除戶證明文件。\r\n\r\n(二)法人：營利事業法人登記證影本及負責人身分證明影本。\n\r\n(三)非法人團體：檢附主管機關核准備案證明文件及代表人或管理人身分證明影本。\n\r\n(四)委任代理調閱者，應加附授權書委任書正本及受任人身分證明影本。\n\r\n(五)利害關係證明文件。\n\r\n以上檢附之證明文件影本均須加註「本影本與正本相符，如有不實，願負法律責任」，並簽章。\r\n\r\n五、辦理單位如下：\n\r\n(一)申請查調資料如為課稅資料，由分局、稽徵所各稅之課稅資料保管單位辦理。\n\r\n(二)課稅資料以外文件，由該文件之承辦單位辦理。\r\n\r\n六、申請案件作業程序如左：\n\r\n(一)各辦理單位經辦人員接到申請書後，應審核申請人是否適格，申請理由是否符合行政程序法第四十六條，有關主張或維護其法律上利益之規定；有無違反稅捐稽徵法第三十三條與所得稅法第一百一十九條之規定。\n\r\n(二)申請提供事項如屬申請人自行申報之財產、所得、營業及納稅資料，由各稅之資料保管單位逕行提供。\n\r\n(三)申請提供事項如屬他人申報之財產、所得、營業及納稅資料，除符合稅捐稽徵法第三十三條第一項規定者外，不得提供。\n\r\n(四)申請提供事項如屬稽徵機關核定資料，其申請人為納稅義務人本人，或納稅義務人本人以外之利害關係人，經審核符合行政程序法第46條有關主張或維護其法律上利益之要件者，由各稅之資料保管單位逕行提供。\n\r\n(五)申請提供事項如屬稽徵機關自行查得資料或調整事項者，各稅之資料保管單位應於接到申請書後，將案件儘速移送原查單位標示不得閱覽明細（附件二）；案件經覆核或復查者，由原查會同綜合規劃科、法務一科、法務二科標示不得閱覽明細後，將案件送回課稅資料保管單位，另如所調查資料屬已歸為檔案者，應依「本局檔案開放應用作業要點」規定辦理，辦理單位應自受理日起三十日內通知申請人於指定日期、處所閱覽。\n\r\n(六)申請人於約定日至辦理單位，出示身分證明文件予辦理單位承辦人，經該承辦人員確認身分後，陪同至指定閱覽場所，請申請人在申請閱覽、抄寫、複印或攝影有關資料或卷宗簽收單（附件三）上簽名，再將備妥之資料提供予申請人。\n\r\n(七)資料使用完畢，申請人應將資料交還陪同承辦人員點收無訛，由申請人依申請書中申請資料項目（如須複印應先計算頁數）以收費標準換算繳費金額，由陪同承辦人員書寫在簽收單下方處，並陪同至出納股或承辦出納處繳交費用後，領回身分證明文件。\n\r\n(八)申請書應依文書處理程序辦理；如不符規定而可以補正者，應請其補正，否則以簡便函駁回。\n\r\n七、收費及解繳：\n\r\n(一)總局由秘書室出納股人員，分局、稽稽所由承辦出納人員負責收費，並掣給申請人繳費收據，收費人員應依照閱覽、抄寫、複印或攝影有關資料或卷宗收費標準收費。\n\r\n(二)收費人員應開立三聯式自行收納款項統一收據，第一聯收執聯-交繳款人收執，第二聯報核聯－送主計室入帳，第三聯存根聯。\n\r\n(三)自行收納款項統一收據，由需用單位填具領用單，向主計室領用。\n\r\n(四)收費人員應將當日繳費收入與收據存根聯核對無誤後，於時限內解繳公庫。\n\r\n八、收費標準：\n\r\n(一)依財政部及所屬機關提供政府資訊收費標準。\n\r\n(二)政府提供資訊外觀型式為電子檔案，其重製或複製方式為電子郵件傳送或電子儲存媒體離線交付時，重製或複製格式以受理申請時電腦檔案現有之格式為主。\n\r\n九、其他注意事項如下：\n\r\n(一)申請人使用卷宗資料，應注意下列事項：\n\r\n1.申請人閱覽、抄寫、複印或攝影有關資料或卷宗時，承辦人員應全程陪同監視。\n\r\n2.進入閱覽處所應受各項資料承辦人員指導及監督，不得有飲食、吸煙或嚼檳榔及破壞環境整潔等情事。\n\r\n3.對於卷宗資料不得添註、塗改、更換、抽取、圈點、污損。\n\r\n4.裝訂之資料或卷宗不得拆散。\n\r\n5.不得有其他損壞卷宗資料之行為。\n\r\n違反前項各款規定之一者，承辦人員應當場中止其閱覽、抄寫、複印或攝影；必要時得請政風室協助處理並依法論處。\n\r\n(二)納稅義務人查詢本人課稅事項免依本要點程序辦理；但如經辦人拒絕查詢，應依本要點辦理。"}
