{"publisher":"財政部中區國稅局","publishNo":"中區國稅服字第1060001931號函","publishDate":"2017-07-13","summary":"財政部中區國稅局受理債權人查調債務人課稅資料作業要點","content":"財政部中區國稅局受理債權人查調債務人課稅資料作業要點\r\n\r\n\n\r\n101年3月29日中區國稅服字第1010003428號函修正\n\r\n102年1月3日中區國稅服字第1020920167號函修正\n\r\n106年7月13日中區國稅服字第1060001931號函修正\r\n\r\n壹、作業依據：稅捐稽徵法第三十三條第一項第八款及相關法令規定。\n\r\n貳、作業時間：經常性隨時辦理。\n\r\n叁、作業單位：服務科、秘書室、主計室、政風室、稅務資訊科、分局、稽徵所。\n\r\n肆、作業說明：\n\r\n一、申請人資格：債權人（含債權人之繼承人）。\n\r\n二、受理查調之機關：\n\r\n(一)所得、財產資料：依申請人之方便，可向分局、稽徵所申請。\n\r\n(二)申請查調所得或財產資料，在一百件以上者，除可向稅捐稽徵機關查調外，亦可依申請人之方便，向財政部財稅資料中心申請。\n\r\n三、提供資料內容：\n\r\n(一)所得資料：財政部財政資訊中心建檔之「各類所得資料清單」。\n\r\n(二)財產資料：財政部財政資訊中心建檔之「全國財產稅總歸戶財產查詢清單」。\n\r\n四、申請人應檢附之證件：\n\r\n(一)身分證明文件：\n\r\n1.個人：國民身分證正、影本。\n\r\n2.營利事業或機關團體：公司登記證明文件或商業登記證明文件或法人登記證影本（應具結與正本相符）。\n\r\n3.公寓大廈管理委員會：原取得執行名義時，檢送經法院認定具當事人資格之證明文件。\n\r\n4.公務機關：委任書（蓋機關印信）及代理人之國民身分證正、影本。\n\r\n5.授權代理人辦理者，除應檢附上述之證明文件外，尚應加附下列證明文件：\n\r\n(1)授權書或委任書或委託書正本。\n\r\n(2)代理人之國民身分證正、影本。\n\r\n代理人所提示之申請人身分證明為影本時，須由申請人或代理人切結與正本相符。\n\r\n6.債權人之繼承人申請時，應檢附合法繼承人之身分證明，並加附未拋棄繼承或限定繼承之證明文件。\n\r\n（二）執行名義證明文件：\n\r\n1.司法機關之民事判決及其確定證明書正、影本（不得上訴案件為終審確定之民事判決正、影本）。\n\r\n2.司法機關之支付命令及其確定證明書正、影本。\n\r\n3.司法機關核發之債權憑證正、影本。\n\r\n4.司法機關核發本票准予強制執行之民事裁定正、影本。\n\r\n5.司法機關核發得為假扣押、假處分、假執行之裁定正、影本。\n\r\n6.依民事訴訟法規定，於法院成立之和解筆錄或調解筆錄正、影本。\n\r\n7.法院核定經鄉鎮市調解委員會調解之調解書正、影本。\n\r\n8.依公證法規定得為強制執行之公證書正、影本。\n\r\n9.依仲裁法第37條規定取得仲裁人判斷書及法院發給之准許執行裁定書（當事人如書面約定仲裁判斷無須法院裁定即可執行者，不需提出法院「准許執行」之裁定書）正、影本。\n\r\n10.其他與民事確定判決有同一效力之執行名義相關證明文件正、影本。\n\r\n（三）申請人使用已加附『檢附之證明文件影本與正本相符，且債權確未受清償及該執行名義並未喪失執行效力，如有不實，願負法律責任』字樣之申請書者，檢附之證明文件為影本時，免再逐張加註「影本與正本相符，如有不實，願負法律責任」字樣。如申請書未加附前述字句時，除依規定須檢附證明文件正、影本經核對無誤者免切結外，其餘均須切結並簽章。\n\r\n五、查調服務費之計收：\n\r\n(一)每查調一位債務人之財產或所得資料，收取服務費新臺幣二百五十元。\n\r\n(二)申請查調案件經受理查調結果，不論有無債務人之財產或所得資料，已繳交服務費均不予退還。\n\r\n(三)因申請人提供之債務人統一編號錯誤，致查調結果非屬債務人資料時，已繳交服務費均不予退還。如另行填具申請書查調資料時，應另收取服務費。\n\r\n(四)申請人提供之債務人統一編號經查證確屬重號者，已查調之資料不得提供，惟已繳交服務費應予退還。\n\r\n(五)申請人提供之債務人統一編號經查證確屬重編者，得予以查調。惟如有非屬被查調者之資料，除統一編號外之資料應遮蓋後影印提供，其收費以一件計算。\n\r\n六、作業程序：\n\r\n(一)由申請人檢同前述證明文件，向本局所屬分局、稽徵所全功能服務櫃台提出申請。\n\r\n(二)受理單位承辦人員受理案件時，經審核相關文件無誤，於財稅內網全功能櫃台作業系統(JFR111)，依序鍵入債權人及債務人身分證統一編號。若系統顯示之債務人姓名與執行名義證明文件所載之姓名不符時，應注意債務人有無「更名紀錄」，並運用戶役政系統查證或請債權人提示債務人更名戶籍資料供核對。經審核確屬同一債務人時方可將查調資料交付予申請人，並開立繳費單供申請人繳付服務費。案畢將證明文件正本發還申請人，影本附案留存。\n\r\n(三)申請人繳費方式：現金或抬頭為本局（分局、稽徵所）之銀行劃線支票繳付或信用卡繳費。\n\r\n(四)申請人向受理單位之收費人員繳費後，將繳費收據證明聯交給受理單位承辦人員併案存查；受理單位「承辦人\n\r\n員」與「收費人員」，應由不同人員辦理。\n\r\n(五)可即時查調之資料應當場提供，並請申請人於申請書上簽收。無法即時查調提供之案件，於查調後掛號寄送。\n\r\n(六)受理單位承辦人員將資料交付申請人前，須再審慎核對是否確為申請人所查調之資料，經核對無誤後方可提供。\n\r\n(七)列印出之財產、所得清單上資料，如有非屬被查調者，應將其遮蓋後影印提供。如全部資料均非屬被查調者，除統一編號外資料應遮蓋後影印，並填註『查無財產或所得資料』。原列印出之清單處理依本要點肆、六、（九）規定辦理。\n\r\n(八)提供予債權人之資料，除於資料清單右下角之「承辦人」欄加蓋職名章外，應加蓋下列字句之戳章，以提示申請人相關責任：\n\r\n1.本資料僅供債權人向法院聲請強制執行之用，如有洩漏情事，依稅捐稽徵法第三十三條第三項，準用同法第四十三條第三項洩漏秘密之規定處罰。\n\r\n2.本資料有時間落後問題，僅供債權人參考，事實情況請再向資料來源機關（地政機關、監理機關及扣繳單位）查證。前述提示申請人相關責任字句，如電腦已自動列印於清單上者免再加蓋。\n\r\n(九)每日查調案件之資料（含申請書、執行名義文件影本、債務人更名紀錄及相關證明文件等），應於次日按分層負責決行層級陳核後，依公文程序處理，並依保存年限之規定辦理。如承辦人員操作錯誤或被查調者統一編號重號或債權人填寫債務人統一編號錯誤等原因，致列印出非屬被查調者之資料時，於次日簽明誤查原因、項目，經單位主管核准後銷燬，並將原簽併案留存。\n\r\n伍、其他注意事項：\n\r\n一、受理單位承辦人員查詢作業，應依財稅資訊處理手冊規定辦理。\n\r\n二、本項作業由主計室及資訊稽核人員辦理事後稽核，並由政風室事後抽核。"}
