{"publisher":"行政院人事行政總處","publishNo":"總處組字第1030032220號函","publishDate":"2014-05-01","summary":"有關我國公務執行在「非典型人力」運用之相關問題","content":"主旨：貴基金會致總統府函以，有關我國公務執行在「非典型人力」運用之相關問題，業經\r\n      交由本總處研處並彙整相關機關意見如說明，請查照。\r\n說明：\r\n  一、依行政院秘書長 103年 4月 8日院臺綜字第1030019850號函轉總統府 103年 4月 2日\r\n      華總公三字第 10300049750號書函辦理。\r\n  二、本案經彙整相關機關意見如下：\r\n    （一）因應外在環境快速變遷、民眾需求日益增加，世界各國普遍面臨政府財政資源緊\r\n          縮，卻須同步提升服務效能與人力素質之窘境，因此為使政府有限的預算與人力\r\n          資源能聚焦在主要核心業務，各國政府均發展出多元用人管道，除可活絡民間經\r\n          濟活動、創造就業機會，亦可有效協助政府因應業務持續膨脹之情形。而我國政\r\n          府受限於 ?中央政府機關總員額法」已框定員額總量上限，且立法院在通過該法\r\n          時要求中央政府機關員額應於104 年前降到16萬人，以 103年度中央政府預算員\r\n          額 161,307人，尚需精簡 1,307人，因此各機關除將屬機關核心、公權力業務保\r\n          留由機關正式人員辦理外，亦可視業務需要，依「行政院及所屬各機關學校臨時\r\n          人員進用及運用要點」（以下簡稱臨時人員要點）規定以定期契約進用臨時人員\r\n          ，或依「志願服務法」進用志工，以及依「政府採購法」（以下簡稱採購法）透\r\n          過勞務採購方式運用勞動派遣或勞務承攬方式辦理。至各機關申用替代役部分，\r\n          係「兵役法」所規定服兵役方式之一，並由內政部役政署依「替代役實施條例」\r\n          執行兵役及替代役事務，與其他臨時人員、勞動派遣等人力運用情形不同，尚不\r\n          宜納入非典型人力議題討論，併予敘明。\r\n    （二）以政府運用非典型人力係在現有法制架構下，由行政機關於職權範圍內，訂定非\r\n          直接對外發生法規範效力之行政規則，其並未牴觸相關法律，亦未對人民權利義\r\n          務事項進行規範，因此應尚無另訂法源依據之需要。\r\n    （三）前開「勞動派遣」與「勞務承攬」，係由各機關依業務推動需要自行決定辦理方\r\n          式，又二者人力運用之差異主要係以契約實際簽訂情形及員工指揮監督權之歸屬\r\n          作為判斷標準。其中，勞動派遣係以廠商指派派遣勞工至機關提供勞務為履約標\r\n          的，派遣勞工並受機關指揮監督；而勞務承攬則係以廠商完成機關指定之業務項\r\n          目為履約標的，機關對承攬廠商之勞工無指揮監督權。\r\n    （四）各機關以業務費支應非典型人力所需經費，依「中央政府各機關執行單位預算有\r\n          關用途別科目應行注意事項」規定，業務費定義為凡各機關、學校處理經常一般\r\n          公務或特定工作計畫所需之各項業務費用屬之，包括臨時人員酬金及按日按件計\r\n          資酬金等科目；復依臨時人員要點規定，臨時人員係指非依公務人員法規，且以\r\n          人事費以外經費進用之人員。爰前開非典型人力所需經費，如依上開規定由業務\r\n          費項下支應，尚無不符。\r\n    （五）前開各類非典型人力，除臨時人員係受公務機關所直接雇用外，志工及勞務採購\r\n          人力，均未與機關成立勞動契約。又其中勞務採購人力，係機關依採購法辦理勞\r\n          務採購，其採購行為性質屬私經濟行政，爰機關與廠商雙方所簽訂之契約，非屬\r\n          行政契約，亦非屬勞動契約；至廠商與其所雇用勞工之間則成立勞動契約，並基\r\n          於該契約衍生債權債務關係，因此包括雇主之職業災害補償責任均屬私權範疇。\r\n          至機關與派遣公司及承攬公司間，對於公務之履行及從業人員權益保護等方面之\r\n          連帶責任，因機關係於契約中明訂保護相關勞工權益規定，並依契約約定查察廠\r\n          商是否依相關法令規定辦理，其係透過契約約定辦理，爰屬私法上責任。\r\n    （六）案內各類非典型人力之勞動報酬等待遇，係由機關視其業務性質繁簡、職責程度\r\n          高低、預算編列多寡、及相關工作內容與權利義務之衡平性，並審酌民間薪資水\r\n          準等各項因素綜合考量訂列。又如提供勞務者係適用勞動基準法（以下簡稱勞基\r\n          法）規定，其受領之工資即應不得低於該法所定基準，且應符合該法及性別工作\r\n          平等法等相關規範。\r\n    （七）至非典型人力得否請求續進用保障一節，如提供勞務者係由機關所雇用，並適用\r\n          勞基法，且屬該法第 9條所稱繼續性工作者，其勞動契約應為不定期，機關非有\r\n          該法第11條、第12條或第13條但書所定情事之一，不得任意對其終止勞動契約。\r\n          又勞動派遣及勞務承攬人力係依採購契約提供服務，與機關間並未成立僱傭關係\r\n          ，爰於採購契約屆滿後，尚無法向機關請求留任。（八）以臨時人員已於97年 1\r\n          月 1日適用勞基法、派遣勞工等人力供應業亦早於87年 4月 1日已先行適用勞基\r\n          法，至承攬人員原即屬勞基法適用對象，因此上開非典型人員之各項勞動權益保\r\n          障與一般勞工並無不同，本總處並將持續會同勞動部、行政院公共工程委員會協\r\n          助各機關合理運用非典型人力，確保渠等人員權益維護。\r\n正本：財團法人中華勞資事務基金會\r\n副本：總統府、行政院綜合業務處、勞動部、行政院主計總處、行政院公共工程委員會"}
