{"publisher":"行政院人事行政總處","publishNo":"總處給字第1050033085號函","publishDate":"2016-02-18","summary":"有關各機關約聘僱人員、公營事業機構公務員兼具勞工身分人員（以下簡稱公兼勞）於聘僱\r\n、在職期間自殺死亡，得否辦理撫慰、給卹一案","content":"主旨：有關各機關約聘僱人員、公營事業機構公務員兼具勞工身分人員（以下簡稱公兼勞）\r\n      於聘僱、在職期間自殺死亡，得否辦理撫慰、給卹一案，請查照。\r\n說明：\r\n  一、查本總處前為配合 100年 1月 1日修正施行之公務人員撫卹法（以下簡稱撫卹法）施\r\n      行細則第 3條，有關本法第 3條病故或意外死亡給與遺族撫卹金者尚不包括自殺死亡\r\n      之規定，分別以 101年 7月23日總處給字第 10100357201號函及 102年 3月12日總處\r\n      給字第 10200269361號函知各機關，有關各機關約聘僱、公營事業機構公兼勞自殺死\r\n      亡之撫慰、給卹事宜，參酌上開撫卹法施行細則之規範辦理，並自上開發文日起實施\r\n      ，合先敘明。\r\n  二、嗣考試院考量現今社會變遷快速，致公務人員可能因為工作壓力，或因久病難癒等原\r\n      因厭世自殺，是為照護公務人員自殺死亡者遺族撫卹權益，於 103年 8月12日發布修\r\n      正撫卹法施行細則，將自殺死亡，除犯罪而自行結束生命者外，納入得辦理撫卹事由\r\n      ，溯自 100年 1月 1日生效，並經立法院 104年11月17日第 8屆第 8會期第 8次會議\r\n      同意查照。考量約聘僱人員、公兼勞與公務人員遺族權益之一致性，復基於矜卹撫慰\r\n      之意旨，本案經簽奉行政院核定，比照上開 103年 8月12日發布修正之撫卹法施行細\r\n      則第 3條之精神，除因犯罪而自行結束生命者外，均得以病故或意外死亡辦理。爰就\r\n      自殺死亡之約聘僱人員、公營事業機構公兼勞，其遺族辦理撫慰、給卹案相關事宜，\r\n      說明如次：\r\n    （一）約聘僱人員：自 101年 7月23日後自殺死亡者，除因犯罪而自行結束生命者外，\r\n          得依離職儲金辦法之規定，比照因病死亡者發給其遺族公、自提儲金本息，另依\r\n          其身分類別，分別依聘用條例第 6條，與僱用辦法第 9條規定給與撫慰金。\r\n    （二）公營事業機構公兼勞：依勞基法第84條規定，公兼勞應適用公務員相關法令，爰\r\n          自 102年 3月12日後自殺死亡者，除因犯罪而自行結束生命者外，依其適用之退\r\n          撫法規，辦理給卹事宜。\r\n    （三）又前開「因犯罪而自行結束生命者」所稱「犯罪」參照前開103 年 8月12日發布\r\n          修正之撫卹法施行細則第 3條條文說明，係指「故意犯侵害重大國家法益、社會\r\n          法益與生命法益之罪，經判決有罪確定者，或涉嫌觸犯上開罪狀之當事人自殺於\r\n          確定判決之前而犯罪事證明確者」；至所謂「重大」係指「犯法定最輕本刑為 5\r\n          年以上有期徒刑以上之刑之罪或最重大本刑為10年以下有期徒刑之罪」。\r\n  三、至前開本總處 101年 7月23日及 102年 3月12日等 2函，自即日起停止適用。\r\n正本：總統府秘書長、立法院秘書長、司法院秘書長、考試院秘書長、監察院秘書長、內政\r\n      部、外交部、國防部、財政部、教育部、法務部、經濟部、交通部、勞動部、行政院\r\n      農業委員會、衛生福利部、行政院環境保護署、文化部、科技部、國家發展委員會、\r\n      行政院大陸委員會、蒙藏委員會、金融監督管理委員會、行政院海岸巡防署、僑務委\r\n      員會、國軍退除役官兵輔導委員會、原住民族委員會、客家委員會、行政院公共工程\r\n      委員會、行政院原子能委員會、行政院主計總處、中央銀行、國立故宮博物院、中央\r\n      選舉委員會、公平交易委員會、國家通訊傳播委員會、臺灣省政府、福建省政府、臺\r\n      北市政府、新北市政府、桃園市政府、臺中市政府、臺南市政府、高雄市政府、宜蘭\r\n      縣政府、新竹縣政府、苗栗縣政府、彰化縣政府、南投縣政府、雲林縣政府、嘉義縣\r\n      政府、屏東縣政府、臺東縣政府、花蓮縣政府、澎湖縣政府、金門縣政府、福建省連\r\n      江縣政府、基隆市政府、新竹市政府、嘉義市政府、臺灣省諮議會、臺北市議會、新\r\n      北市議會、桃園市議會、臺中市議會、臺南市議會、高雄市議會、宜蘭縣議會、新竹\r\n      縣議會、苗栗縣議會、彰化縣議會、南投縣議會、雲林縣議會、嘉義縣議會、屏東縣\r\n      議會、臺東縣議會、花蓮縣議會、澎湖縣議會、金門縣議會、連江縣議會、基隆市議\r\n      會、新竹市議會、嘉義市議會\r\n副本：銓敘部、行政院人事行政總處人事室"}
