{"name":"美容定型化契約應記載及不得記載事項","date":"20230106","isAbolished":true,"history":"1.中華民國112年1月6日衛生福利部衛授疾字第1110101594號公告訂定，並自112年7月1日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"壹、應記載事項\n一、契約審閱期間\n　　　　本契約、會員規約或相關規範之審閱期間不得少於三日。\n二、當事人\n　　　　消費者之姓名、電話、住居所、出生年月日、未成年者之法定代理人及其住居所。\n　　　　企業經營者之名稱、電話或電子郵件等消費者得迅速有效連絡之通訊資料、營業所、\n　　　　代表人、締約職員、簽約地點。\n三、提供之美容項目及金額\n　　　　本契約企業經營者所提供之項目：□化粧；□臉部美容；□肌膚保養；□身體油壓；\n　　　　□脫毛；□美指（甲）；□美容諮詢；□其他：_____；□相關商品之販賣。\n　　　　本契約企業經營者所提供之美容服務，消費總金額為新臺幣一萬元以上者，應簽訂\n　　　　書面契約，未滿新臺幣一萬元者，仍有本契約之適用，業者可以公告、公示方式揭\n　　　　露契約內容方式進行。\n　　　　企業經營者完成第一項項目之方式如附件______。\n四、會員權利義務之說明\n　　　　消費者如有需要，得申請成為企業經營者之會員，其權利義務依會員規約之規定，\n　　　　雙方其他權利義務並得以書面約定之。會員就相同美容項目所得享受之權利，不得\n　　　　低於非會員，所負擔之義務，不得高於非會員。\n　　　　前項會員規約為本契約之一部分，並應於訂約前交付消費者審閱。企業經營者應就\n　　　　會員種類及會員資格之權利義務，於訂約前向消費者為詳細明確之口頭說明，同時\n　　　　提供口頭說明內容相同之書面文件，並經消費者簽名確認。\n　　　　如發行會員卡者，會員卡不慎遺失、毀損或被竊時，企業經營者於消費者申請補發\n　　　　後，應製作補發新卡，並得酌收製卡工本費；其收取費用最高金額不得逾新臺幣一\n　　　　百元。\n五、繼續性美容服務、項目及方式之說明\n　　　　企業經營者應將消費者得接受美容實施之條件及消費者所選擇之美容項目、對價、\n　　　　計價方式、次數、期間、效果分析、副作用、危險性等，及為實施美容所必須購買\n　　　　相關商品之內容、性質、效用、數量及價格，於訂約前向消費者為充分明確之說明\n　　　　，並提供相關之書面。\n　　　　企業經營者應將為消費者提供服務內容及使用之商品，製作紀錄並經消費者簽名確\n　　　　認後，自契約終止或解除翌日起保留至少二年，並提供消費者紀錄影本，以供查對\n　　　　；消費者並得隨時請求企業經營者提供前述紀錄之影本。\n　　　　前項企業經營者提供消費者之紀錄影本，得以書面、電子或其他適當之方法為之。\n六、企業經營者之詢問及處置義務\n　　　　企業經營者於實施美容項目前，應詢問、確認消費者有無因患疾現正治療中、是否\n　　　　屬過敏性體質、現有無服用何種藥物、肌膚有無敏感性及其他不利於接受美容之事\n　　　　項。消費者對於企業經營者之詢問應誠實告知。\n　　　　前項詢問，應以書面為之，並經消費者簽名確認後保留至少二年，並提供消費者紀\n　　　　錄影本，以供查對；消費者並得隨時請求企業經營者提供前述紀錄之影本。\n　　　　前項企業經營者提供消費者之紀錄影本，得以書面、電子或其他適當之方法為之。\n　　　　於消費者接受繼續性美容服務，任一方發現消費者身體狀況有異樣或實施之部位有\n　　　　異常現象時，應即告知他方。企業經營者除應即中止實施外，並有義務採取消費者\n　　　　接受醫師診治等適當之處理措施。但消費者發生異常或異樣情形之原因，如非企業\n　　　　經營者之實施行為、使用之商品或消費者未對企業經營者之詢問誠實告知所致者，\n　　　　消費者應負擔企業經營者所採取處理措施之相關費用。\n　　　　前項診治醫師之選定，應尊重消費者之意見。於消費者受診療期間中，就該美容契\n　　　　約之期間應予延長。\n七、費用明確性原則\n　　　　入會費新臺幣_____元。\n　　　　本契約之總費用（含入會費【非會員免收】、所需商品、材料費、服務費及指定服\n　　　　務人員費）共計新臺幣_____元，其細目如附件_____。\n　　　　繳費項目未明列者，企業經營者不得向消費者收取。\n　　　　因繳費而獲得贈送之商品（價值不得逾總費用百分之二十），於契約終止或解除時\n　　　　，企業經營者不得向消費者請求返還該贈品，亦不得向消費者主張應自返還之費用\n　　　　金額當中，扣除該贈送之商品價額。\n　　　　企業經營者以贈送消費者會籍期間為內容而簽訂契約者，應將各該期間合併納入契\n　　　　約範圍，於契約終止或解除時，企業經營者不得以贈送會籍為由，而不計入退費計\n　　　　價。\n八、付款方式\n　　　　消費者得選擇以下列方式之一給付對價：\n　　   □全額預付\n　　   □依繼續性美容服務進度按期給付\n　　  （採全額預付者，其折扣率應載明，並不得高於百分之二十。按期給付者，毋須計付\n　　　　利息，且應載明頭期款及各期價款與其他附加費用合計之總價款與預付全額之差額\n　　　　。）\n　　　　前項價款，消費者得選擇以現金、票據、信用卡、銀行消費者信用貸款分期支付或\n　　　　其他方式給付之。\n九、以信用卡給付\n　　　　以信用卡給付對價者，消費者及企業經營者雙方應知悉並同意以下事項：\n（一）全額預付者，不得分刷。\n（二）按期給付對價者，應每期一次刷付，同一日不得分期分刷或預刷未到期價款。\n（三）企業經營者不得與第三人另訂債權收買、信用貸放或其他使第三人取得企業經營者對\n　　　消費者債權之條款。\n（四）信用卡刷卡手續費應由企業經營者負擔。\n　　消費者簽章_________\n十、消費者以信用貸款分期支付美容服務費用\n　　　　消費者辦理貸款機構（應載明機構之完整名稱，以下同）信用貸款分期支付（以下\n　　　　簡稱消費借貸契約）：總金額新臺幣_____，期數_____，月付金新臺幣_____，\n　　　　消費者應知悉並同意以下事項：\n（一）為協助消費者取得給付本服務之資金來源，企業經營者得提供消費者與第三人之貸款\n　　　機構訂定消費借貸契約之機會，供消費者自由決定，並由消費者自行辦理訂約事宜。\n（二）企業經營者應將下列約定告知消費者，並取得消費者聲明已受告知之證明文件；未經\n　　　企業經營者告知，消費者得主張該消費借貸契約不生效力：\n  １、消費者已充分瞭解與貸款機構訂定消費借貸契約，係指定用途之專案貸款，申貸款項\n      將依消費者指示逕予撥款至企業經營者指定帳戶。\n  ２、該消費借貸契約之全部內容（包括但不限於利息計算方式、是否有信用保險、保證人\n      之設定或涉入等資訊）。\n  ３、該貸款機構之名稱、負責人姓名、統一編號及其營業所或住居所地址、電話、傳真、\n      網站網址、電子郵件地址、消費爭議服務專線電話號碼。\n  ４、辦理消費貸款，經核准七日內得隨時不附任何理由以書面通知企業經營者及貸款機構\n      解除或終止該筆消費借貸契約。\n  ５、終止或解除契約辦理退費時，除貸款機構依消費借貸契約得收取之費用外，企業經營\n      者不得請求額外收取費用。\n  ６、企業經營者如有歇業、停業等無法繼續提供服務之情形時，消費者得檢附催告企業經\n      營者之存證信函或其他得證明企業經營者已無法繼續提供服務之佐證，主張遞延（預\n      付）型商品或服務無法提供，向貸款機構申請止付企業經營者未提供服務部分之貸款\n      餘額。但企業經營者已有提供履約保證者，不在此限。\n  ７、終止或解除本契約，消費借貸契約亦同時終止或解除。本契約之終止或解除，企業經營\n      者能證明係因可歸責於消費者之事由所致者，貸款機構得逕向消費者收取企業經營者\n      已提供服務之分期款。\n　  　□消費者已充分瞭解並知悉辦理消費者信用貸款所需遵守之約定；所為消費貸款如有消\n      費糾紛或爭議，將影響個人日後信貸聲譽。　　\n　  　消費者簽章__________\n　　　　貸款機構非銀行者，企業經營者應擔保消費者得行使前項各款之權利。\n十一、以購買商品而贈送美容服務訂定契約之規範\n　　　　　企業經營者以購買商品而贈送美容服務為內容與消費者簽訂契約者，應載明所贈服\n　　　　　務之時間、次數、費用，並充分說明該服務可使用期間之必要性與合理性。所贈美\n　　　　　容服務之總費用共計新臺幣_____元，其細目如附件_____。\n　　　　　前項所贈服務費用未載明或低於總費用百分之五十者，視為該服務費用占總費用百\n　　　　　分之五十。\n　　　　　契約終止或解除時，企業經營者應依第十三點至第十六點規定退還所贈未使用之服\n　　　　　務費用予消費者。\n十二、會員卡或其他類似憑證之使用\n　　　　　企業經營者如以會員卡或其他類似憑證作為提供服務者，應將其之使用方式、服務\n　　　　　內容、使用時段、使用地點、使用次數及服務可使用之期間等項目，載明於卡、憑\n　　　　　證之上，並向消費者為明確說明。\n　　　　　契約終止或解除時，企業經營者應退還價金並收回卡、憑證。退費及賠償之規定，\n　　　　　該卡、憑證除依訂約時之總費用計算外，並應依第十三點至第十六點規定辦理。\n十三、實施前消費者任意解除契約之退費規定\n　　　　　消費者於繼續性美容服務實施前或簽約當日即有償接受服務，因消費者任意解除本\n　　　　　契約者，企業經營者應於解約日後_____日內（不得逾十五日）將已收取之費用扣\n　　　　　除解約手續費後退還於消費者。\n　　　　　前項所稱解約手續費，指本契約總費用百分之_____（但其最高金額不得逾本契約\n　　　　　總費用百分之五）。若未約定解約手續費之金額時，企業經營者不得扣除解約手續\n　　　　　費。\n十四、實施後消費者任意終止契約之退費規定\n　　　　　消費者於繼續性美容服務實施後因消費者任意終止本契約者，企業經營者應於終止\n　　　　　日後_____日內（不得逾三十日）將已繳全部費用扣除已接受服務之費用，並扣除\n　　　　　經消費者簽名確認已提領並拆封之附屬商品金額，及再扣除解約手續費後退還於消\n　　　　　費者。\n　　　　　前項扣除已接受服務之費用計算方式如下：\n　　（一）扣除依簽約時每堂／次／小時使用費新臺幣_____元乘以實際使用堂／次／小時之\n　　　　　費用。\n　　（二）無法認定簽約時每堂／次／小時使用費者，按契約存續期間比例退還消費者已繳之\n　　　　　費用，作為退費金額。\n　　　　　第一項所稱解約手續費，指本契約總費用扣除已接受服務之費用，及已提領並拆封\n　　　　　之附屬商品價額後之剩餘金額百分之_____（但其最高金額不得逾百分之十）。若\n　　　　　未約定解約手續費之金額時，企業經營者不得扣除解約手續費。\n　　　　　第一項所稱已提領並拆封之附屬商品，指已拆封使用之最小消費包裝商品，其以整\n　　　　　組或量販方式行銷而未拆封使用之最小消費包裝商品仍屬未拆封。已接受服務及已\n　　　　　提領並拆封附屬商品之價格，以契約所定單價為準，未約定單價者，以平均價格或\n　　　　　市價為準。\n　　　　　以整組或量販方式行銷之商品，在最小消費包裝之已拆封商品未用罄前，不得以任\n　　　　　何理由協助消費者拆封；其提供商品寄放服務者，亦同。\n十五、可歸責於企業經營者，消費者解除或終止契約之退費規定\n　　　　　企業經營者未經消費者之同意，將本契約之全部或部分委由其分支機構或其他美容\n　　　　　業者代為履行，或變更服務地點，或消費者書面指定之美容服務人員離職或其他可\n　　　　　歸責於企業經營者事由，消費者得解除或終止本契約。\n　　　　　企業經營者應依第十三點或前點之計算規定退費予消費者，但不得扣除解約手續費\n　　　　　；並應額外賠償予消費者依第十三點或前點規定之解約手續費。\n　　　　　就本契約之委託代為履行，如經消費者同意，受託美容業者視為企業經營者之代理\n　　　　　人或使用人。\n十六、不可歸責於雙方，解除或終止契約之退費規定\n　　　　　有下列事由之一者，雙方或消費者繼承人得於繼續性美容服務實施前解除或實施後\n　　　　　終止本契約之全部或一部：\n　　（一）因天災、戰亂、政府法令、罷工等不可抗力或不可歸責於企業經營者之事由，致不\n　　　　　能履行債務。\n　　（二）消費者因死亡、疾病、健康情形不佳或遷移他處，致難以繼續接受本契約之服務。\n　　　　　但其情形為企業經營者訂約時已知或可得而知者，企業經營者不得終止或解除本契\n　　　　　約。\n　　　　　前項情形，企業經營者應依第十三點或第十四點規定退還費用予消費者。但不得扣\n　　　　　除解約手續費。\n　　　　　企業經營者依第一項第二款因消費者之死亡、疾病、健康情形不佳或遷移他處而終\n　　　　　止契約者，應自知悉或可得而知之日起一個月內為之，逾期不得終止。\n十七、終止契約後企業經營者之附隨義務\n　　　　　消費者於實施繼續性美容服務後，本契約終止後，企業經營者就有關消費者之生命\n　　　　　、身體或健康等事項，於二年內仍有義務為必要之告知、協助及交付第五點、第六\n　　　　　點之紀錄。\n十八、消費者受領服務是否需預約\n　　　　　消費者受領美容服務，應於事先約定預約方式，如未約定則為不需預約。\n　　　　　消費者如無法依約定時間參加美容服務，應依約定方式於一定時間內事先通知業者。\n　　　　　消費者遲延受領美容服務，業者因此所增加之費用，由消費者負擔。\n十九、擔保條款\n　　　　　企業經營者向消費者為效果擔保者，其擔保事項為_____、_____，而消費者應配\n　　　　　合事項為_____、_____（上述空白內容皆應具體載明或列為契約附件）。\n　　　　　企業經營者向消費者為前項之擔保而未達其約定效果者，企業經營者應退還消費者\n　　　　　已付之全部費用。但因消費者未遵守配合事項，致無法達成約定效果者，不在此限。\n二十、企業經營者履約保障\n　　　　　消費者以全額預付方式給付對價，且金額逾新臺幣五萬元者，或依繼續性美容服務\n　　　　　按期給付，累計未接受服務及未提領商品之預付金額逾新臺幣五萬元者，企業經營\n　　　　　者應就超過金額之部分，提供履約保障。\n　　　　　企業經營者提供履約保障應就下列方式擇一為之，所為履約保障內容，載於契約明\n　　　　　顯處：\n　　 　□ 由○金融機構向消費者保證於企業經營者未能依本契約履行義務時，代為履行企業經\n　　　　　營者應依比例返還消費者相當於尚未使用之本服務金額。保證期間自中華民國○年\n　　　　　○月○日（出售日）起至○年○月○日止（至少一年，如契約逾一年者，應與契約期\n　　　　　間一致）。\n　　 　□ 依信託法規規定交付○銀行（即信託業者）開立信託專戶管理，企業經營者為委託人\n　　　　　，且得自為受益人，並依實際交付信託額度，按比例按期（年、季或月）自專戶領\n　　　　　取。信託期間自中華民國○年○月○日（出售日）起至○年○月○日止（至少一年，\n　　　　　如契約逾一年者，應與契約期間一致）。企業經營者發生解散、歇業、破產宣告、\n　　　　　遭撤銷設立登記、假扣押或其他原因而導致無法履行服務契約義務者，視為企業經\n　　　　　營者同意受益權歸屬消費者或其受讓人。\n　　 　□ 經由金融機構或電子支付機構提供之價金保管服務，先時存入○金融機構開立之價金\n　　　　　保管專戶或○電子支付機構於○金融機構開立之專用存款帳戶，並專款專用。保管期\n　　　　　間自中華民國○年○月○日（出售日）起至○年○月○日止（至少一年，如契約逾一\n　　　　　年者，應與契約期間一致）。\n　　 　□ 企業經營者已與○公司（兩者為同業同級公司）等相互連帶保證，企業經營者無法履\n　　　　　行提供服務時，消費者或其受讓人得依本契約所載之規定，向上列公司要求提供服\n　　　　　務或等值之商品。上列公司不得為任何異議或差別待遇，亦不得要求任何費用或補\n　　　　　償。\n　　 　□ 企業經營者已加入由○商業同業公會辦理之○同業聯合連帶保證協定，企業經營者無\n　　　　　法履行提供服務時，消費者或其受讓人得依本契約所載之規定，向加入協定之其他\n　　　　　企業經營者要求提供服務或等值之商品。\n　　 　□ 其他經中央主管機關許可之履約保障方式。註明：_____。\n　　　　　前項同業同級之認定基準，由衛生福利部定之。\n　　　　　企業經營者應提供第二項履約保障機制之佐證方式，以利消費者查詢。\n二十一、個人資料保護\n　　　　　企業經營者因消費者參加本契約美容之服務，而知悉或持有消費者所參加之服務\n　　　　　內容、紀錄或其他相關個人資料，應\n　　　　　依個人資料保護法相關規定辦理。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"貳、不得記載事項\n    一、不得約定消費者違反本契約時消費者應支付違約金或拋棄已支付之費用。\n    二、不得約定消費者加入會員之費用，一經享受會員權利即不得要求退費之規定。\n    三、不得約定免除或限制企業經營者依消費者保護法規定所應負之責任。\n    四、不得約定「貨物出門，概不退換」等概括免責條款。\n    五、不得約定企業經營者得收回消費者之美容契約書。\n    六、不得約定企業經營者於訂約後得片面變更契約內容。\n    七、不得約定於本契約實施期間，得追加商品之購買及繼續性美容服務並增收相關費用。\n    八、不得約定企業經營者之廣告及消費者、企業經營者間之口頭約定不構成契約之內容，\n        亦不得約定廣告僅供參考。\n    九、企業經營者之廣告說明，不得使用「終身」、「永久」等用語或類此字樣。\n    十、不得約定消費者未於一定期限接受繼續性美容服務時，即不得再行接受。\n    十一、不得為其他違反法律強制、禁止規定或欺罔、顯失公平之約定或行為。\n    十二、企業經營者不得約定將本契約之債權讓與第三人。"}]}}]}
