{"publisher":"中華民國證券商業同業公會","publishNo":"中證商教字第1040004200號函","publishDate":"2015-07-13","summary":"公告中華民國證券商業同業公會「會員從事廣告、業務招攬及營業促銷活\n動管理辦法」修正條文、自我檢查表，自即日起實施","content":"主旨：公告本公會「會員從事廣告、業務招攬及營業促銷活動管理辦法」\n      修正條文、自我檢查表及「修正條文對照表」各乙份如附件，自即\n      日起實施，並請依說明三、四辦理，請  查照。\n說明：\n  一、依據金融監督管理委員會 104年7月6日金管證券字第1040020579號\n      備查函辦理。\n  二、本次主要修訂重點內容如下：\n    （一）第四條（行為之基準）：為遵循前揭管理規則規定意旨，新訂\n          增第七款條文「七、應符合管理規則第五條規定。」列入廣告\n          行為基準，並順調原第七款款次為第八款。\n    （二）第五條第十一、十二及十七款（不當行為之禁止）：配合主管\n          機關央行放寬證券商辦理外匯業務暨金管會新公告管理規則適\n          用範疇擴增，爰修正第十一、十二及十七款文字將原金管會調\n          整為主管機關（包含金管會與央行等），以增加解釋彈性；暨\n          修正第十四及十五款文字為「十四、收費廣告中涉及使用「最\n          低』、「唯一』、『最佳』、「終身』或與其字義相同之用語\n          。」、「廣告贈品之價格、數量、品質、內容、抽獎方式、日\n          期等與實際不符。或未明示贈品活動之期間、人數、數量、參\n          加辦法等限制條件、或贈獎最大獎項超過公平交易委員會所訂\n          金額新台幣五百萬元者。」以配合管理規則與公平會新公告贈\n          獎上限之規定。\n    （三）第六條（特定業務規範）：配合證券櫃檯買賣中心 103年12月\n          31日廢止「財團法人中華民國證券櫃檯買賣中心櫃檯買賣證券\n          商從事衍生性金融商品業務廣告及營業促銷活動行為規範」，\n          爰改列「財團法人中華民國證券櫃檯買賣中心證券商辦理衍生\n          性金融商品交易業務應注意事項」（第四章  商品適合度、風\n          險告知與揭露及廣告行銷規定），以提醒會員遵循櫃買中心對\n          衍生性金融商品之廣告行銷規範，另同第五條第十一及第十二\n          款修正說明，酌作主管機關文字修正。\n    （四）第七條（內部控管）：為提升廣宣業務管理成效，對未實際從\n          事廣告業務招攬及營業促銷活動（例如債券自營商等）之會員\n          ，放寬得免除其應訂定內部廣告、業務招攬及營業促銷活動之\n          宣傳資料製作管理規範，及其散發公布之控管作業流程，暨應\n          列入公司內部控制及稽核制度管理之規範。\n    （五）第八條（廣告資料之申報）：配合新公告管理規則第 5條規定\n          之適用範疇、金管會104年4月10日金管證券字第1040009045號\n          函規範，爰修正第一項第一款後段文字：「......前述價格促\n          銷廣告於申報時應出具符合證券商管理規則第五條及金管會10\n          4年4月10日金管證券字第1040009045號函規定之聲明書。前項\n          申報案件所檢附之文件不全者，應於接獲本公會通知後七個工\n          作日內補件，逾期未補件或補件仍不全者，退回申報案件。」\n          及另為強化廣告宣傳案件審查效果，爰調整事前申報案件生效\n          時間由原二日改為三日。\n    （六）第十二條（從業人員廣告行為規範）：鑒於目前使用網路部落\n          格、臉書及社群聊天室日益頻繁及網路科技發展趨勢，爰作文\n          字修正，以明確定義網際網路廣告範園。\n  三、請  貴會員注意遵循主管機關新公告管理規則第 5條及其104年4月\n      10日金管證券字第1040009045號函規定，略以：「應於 104年 6月\n      30日前將經紀手續費率及折讓等定價政策提經董事會討論通過後，\n      由各業務部門執行，權貴單位應定期審視經紀手續費率及折讓定價\n      政策內容，適時檢討修正，定期向董事會報告，並納入內部控制及\n      內部稽核制度，由稽核單位加強查核。」。\n  四、另為因應前揭管理規則、函令及新修正廣宣辦法規範必要，本公會\n      需重新檢視既往及爾後有關經紀業務收取手續費率之價格促銷廣告\n      案件，爰請  貴會員就本類廣宣案件於文到後先自行檢視其是否合\n      乎相關規範後，於104年9月30日前依本公會新修訂「會員從事廣告\n      、業務招攬及營業促銷活動管理辦法」規定重新提出申報，並於生\n      效後始可刊登。\n正本：本公會所屬各證券商會員總公司\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      財團法人中華民國證券櫃檯買賣中心"}
