{"name":"零售業等商品（服務）禮券定型化契約應記載及不得記載事項","date":"20141016","isAbolished":true,"history":"1.中華民國95年10月19日經濟部經商字第09502428980號公告訂定\n2.中華民國102年1月14日經濟部經商字第10102445840號公告修正；並自102年7月1日生效\n3.中華民國103年10月16日經濟部經商字第10302425520號公告修正；並自即日生效","content":[{"issueTitle":"1","issueContent":"本事項適用之行業別包含：零售業（食品、服飾品、家庭電器及設備、電\n腦資訊設備、運動用品、百貨公司、超市、便利商店、量販店、加油站等\n）、洗衣業、視聽歌唱業、一般浴室業、三溫暖業、理髮美髮業、K 書中\n心、室內兒童遊樂園業等行業。\n本事項所稱商品（服務）禮券，指由發行人發行記載或圈存一定金額、項\n目或次數之憑證、晶片卡或其他類似性質之證券，而由持有人以提示、交\n付或其他方法，向發行人或其指定之人請求交付或提供等同於上開證券所\n載內容之商品或服務，但不包括發行人無償發行之抵用券、折扣（價）券\n。\n前項所稱商品（服務）禮券不包括電子票證發行管理條例所稱之電子票證\n。\n\n零售業等商品（服務）禮券定型化契約應記載事項\n一、商品（服務）禮券之應記載事項\n（一）發行人名稱、地址、統一編號及負責人姓名。\n（二）商品（服務）禮券之面額或使用之項目、次數。\n（三）商品（服務）禮券發售編號。\n（四）使用方式。\n二、發行人應依下列方式之一提供消費者期間至少一年之履約保證機制，\n    並記載於禮券券面明顯處：\n（一）本商品（服務）禮券內容表彰之金額，已經○金融機構提供足額履\n      約保證，前開保證期間自中華民國○年○月○日（出售日）至中華\n      民國○年○月○日止（至少一年）。\n（二）本商品（服務）禮券，已與○公司（同業同級，市占率至少百分之\n      五以上）等相互連帶保證，持本禮券可依面額向上列公司購買等值\n      之商品（服務）。上列公司不得為任何異議或差別待遇，亦不得要\n      求任何費用或補償。前開相互連帶保證期間自中華民國○年○月○\n      日（出售日）至中華民國○年○月○日止（至少一年）。\n（三）本商品（服務）禮券所發行之金額，已存入發行人於○金融機構開\n      立之信託專戶，專款專用；所稱專用，係指供發行人履行交付商品\n      或提供服務義務使用。前開信託期間自中華民國○年○月○日（出\n      售日）至中華民國○年○月○日止（至少一年）。\n（四）本商品（服務）禮券已加入由○商業同業公會辦理之○同業禮券聯\n      合連帶保證協定，持本禮券可依面額向加入本協定之公司購買等值\n      之商品（服務）。前開連帶保證期間自中華民國○年○月○日（出\n      售日）至中華民國○年○月○日止（至少一年）。\n（五）其他經經濟部許可之履約保證方式。（須敘明該履約保證方式內容\n      ，及經濟部許可同意公文字號）。\n三、消費爭議處理申訴（客服）專線。（例如：電話……；電子信箱……\n    ；網址……）。\n四、商品（服務）禮券如因毀損或變形，而其重要內容（含主、副券）仍\n    可辨認者，得請求交付商品（服務）或補發；其補發費用紙券每次不\n    得超過新臺幣五十元，磁條卡或晶片卡每張不得超過新臺幣一百元。\n五、商品（服務）禮券為記名式，如發生遺失、被竊或滅失等情事，得申\n    請補發；其補發費用紙券每次不得超過新臺幣五十元，磁條卡或晶片\n    卡每張不得超過新臺幣一百元。\n六、發行人以第三方為實際商品（服務）之提供者時，應記載實收資本額\n    （不得低於新臺幣三千萬元）及實際商品（服務）提供者之名稱、地\n    址及聯絡電話。其履約保證機制，應依第二點第一款金融機構足額履\n    約保證，或第二點第三款之存入金融機構開立信託專戶專款專用之方\n    式為之。\n七、禮券因以磁條卡、晶片卡或其他電子方式發行，而難以完整呈現應記\n    載事項者，發行人應以書面或其他合理方式告知消費者應記載事項及\n    得隨時查詢交易明細之方法。\n\n零售業等商品（服務）禮券定型化契約不得記載事項\n一、不得記載使用期限。\n二、不得記載「未使用完之禮券餘額不得消費」。\n三、不得記載免除交付商品或提供服務義務，或另行加收其他費用。\n四、不得記載限制使用地點、範圍、截角無效等不合理之使用限制。\n五、不得記載發行人得片面解約之條款。\n六、不得記載預先免除發行人故意或重大過失責任。\n七、不得記載違反其他法律強制禁止規定或為顯失公平或欺罔之事項。\n八、不得記載廣告僅供參考。\n九、發行人以第三方為實際商品（服務）之提供者時，不得記載較現金消\n    費不利之情形。\n十、發行人以第三方為實際商品（服務）之提供者時，不得記載消費者要\n    求退回禮券返還價金時，加收任何費用之文字或類似意思之表示。\n十一、發行人以第三方為實際商品（服務）之提供者時，不得記載消費者\n      與實際商品（服務）提供者發生消費爭議時，免除自身責任之文字\n      或類似意思之表示。"}]}
