{"publisher":"法務部廉政署","publishNo":"廉財字第 10405002640 號","publishDate":"2015-02-24","summary":"公職人員財產申報法第 2  條規定參照，凡代表政府或公股出任私法人的\n董事及監察人，不論係由原有或原無財產申報義務公務員、專家學者或社\n會人士擔任，均非「兼任」，應申報財產；又各公營事業機構如置有副總\n經理襄助總經理遂行職權，屬公營事業機構副首長，亦應申報財產；另職\n務本無固定專任人員擔任，而係由各該領域從業人員擔任者，即與「代理\n」、「兼任」有別，應自就任後 3  個月內辦理就（到）職申報","content":"主    旨：有關貴部○○港務股份有限公司所屬子公司「○○港務港勤股份有限公司\n          」董事長等兼代人員相關財產申報疑義，復如說明，請  查照。\n說    明：一、復貴處 104  年 1  月 28 日政字第 1040900174 號函。\n          二、按代表政府或公股出任私法人之董事及監察人應申報財產，公職人員\n              財產申報法（下稱本法）第 2  條第 1  項第 5  款定有明文。因前\n              揭職務本非政府機關內之職務，故凡代表政府或公股出任私法人之董\n              事及監察人，不論係由原有財產申報義務之公務員、原無財產申報義\n              務之公務員、專家學者或社會人士擔任者，均非本法所謂之「兼任」\n              ，應適用本法第 2  條第 1  項第 5  款規定申報財產，本部 97 年\n              11  月 19 日法政決字第 0971117901 號函釋意旨足資參照。\n          三、經查，○○港務股份有限公司（下稱港務公司）指派執行副總經理黃\n              ○○及助理副總經理盧○○出任○○港務港勤股份有限公司（下稱港\n              勤公司）董事，並分別兼代港勤公司董事長及總經理。則依本部前揭\n              函釋意旨，黃員及盧員既代表港務公司擔任港勤公司董事，前開二員\n              均非本法所謂之「兼任」，應適用本法第 2  條第 1  項第 5  款規\n              定申報財產，並於就（到）職之日起 3  個月內完成申報，始符規定\n              。\n          四、次按各公營事業機構如置有副總經理襄助總經理遂行其職權者，係屬\n              公營事業機構之副首長，應依本法第 2  條第 1  項第 5  款之規定\n              申報財產。另本法所稱之「代理」、「兼任」，應指各級政府機關或\n              公營事業機構為因應職務出缺未經遴員遞補、現職人員因故必須離開\n              職務或其他特定事由，而指定適當人員代理或兼任該職務，俾免業務\n              中斷之暫時性權宜措施，且該職務本有固定之專任人員擔任者，始足\n              當之，方得享有代理或兼任滿 3  個月始需申報財產之期限利益。至\n              職務本無固定之專任人員擔任，而係由各該領域從業人員擔任者，即\n              與本法所稱之「代理」、「兼任」有別，應自就任後 3  個月內辦理\n              就（到）職申報，除經本部 97 年 11 月 19 日法政決字第 0971117\n              901 號函及 99 年 11 月 26 日法政決字第 0991113648 號函釋明在\n              案外，並有「各機關職務代理應行注意事項」及銓敘部 95 年 6  月\n              9 日部銓三字第 0952655168 號函釋意旨可參照。至具體個案是否符\n              合本法所稱「代理」、「兼任」而可享有前述期限利益，則應由各用\n              人機關（構）依據人力實際運用情形本於權責自行判斷。\n          五、經查，港勤公司為港務公司所設立，係屬本法第 2  條第 1  項第 5\n              款及本法施行細則第 4  條第 2  款所稱公營事業機構，則港勤公司\n              之副總經理即屬本法所定公營事業機構副首長。又前開職務係由港務\n              公司指派資深處長陳○○兼代，則其性質是否屬暫時性權宜措施，而\n              符合本法所稱「兼任」或「代理」之規定，係屬事實認定，應由港務\n              公司參酌前揭說明內容，依據該公司人力實際運用情形本於權責逕行\n              認定。\n          六、末按政風主管人員應申報財產，本法第 2  條第 1  項第 11 款定有\n              明文。前開條文所稱「主管人員」，係指依其組織編制所置並執行主\n              管或副主管職務之公職人員，有無支領主管職務加給在所不論，本部\n              98  年 5  月 25 日法政字第 0981105200 號函釋意旨足資參照。是\n              來文所稱「政風員」一職既為港勤公司依其組織章則所置，如其確實\n              執行主管或副主管職務者，即應依本法第 2  條第 1  項第 11 款規\n              定申報財產。至其是否支領主管加給，要非所問。\n正    本：交通部政風處\n副    本：本署防貪組"}
