{"publisher":"財政部國庫署","publishNo":"台庫秘字第10603711640號函函","publishDate":"2017-07-24","summary":"財政部國庫署檔案庫房安全管理要點","content":"說明：\r\n                    檢附訂定財政部國庫署檔案庫房安全管理要點及其附件各乙份。\r\n                \r\n\r\n                \r\n                \r\n\r\n                \r\n                \r\n 一、財政部國庫署(以下簡稱本署)為維護檔案庫房安全，以確保檔案妥善保管，特訂定本要點。\r\n\r\n 二、庫房門禁管理 \r\n\r\n (一)檔案庫房採單一出入口門禁管制，庫房鑰匙交由庫房管理人員妥善保管；磁卡式或電子式開關，應設定庫房管理人員使用權限。\r\n\r\n (二)庫房備份鑰匙或磁卡應由庫房管理單位主管會同駐衛警(保全人員)或經秘書室主任指定人員彌封後蓋騎縫章，並交由駐衛警(保全人員)或指定人員保管，如遭遇緊急狀況時（如火災、地震、非法入侵等）得於取得庫房管理單位主管授權後開啟庫房，做必要處置。\r\n\r\n 三、庫房維護\r\n\r\n (一)庫房內嚴禁下列行為：\r\n\r\n 1.使用或存放易燃或易爆物品。\r\n\r\n 2.飲食、儲存食物或堆置雜物。\r\n\r\n 3.植養生物。\r\n\r\n 4.未經許可攝影拍照或私自攜出檔案。\r\n\r\n (二)管理人員應定期進行庫房例行性查檢，項目包括： \r\n\r\n 1.門禁系統、空調、空氣淨化設備、消防安全設備、照明設備、庫房門窗及通訊設備是否正常運作。\r\n\r\n 2.庫房溫溼度是否正常，並記錄於「財政部國庫署檔案庫房環境紀錄單」(如附件一)。\r\n\r\n 3.錄影監視設備是否正常運作，並檢視錄影畫面。\r\n\r\n 4.庫房環境及檔案架、櫃是否整齊清潔。\r\n\r\n 5.離開庫房時，檢查庫房門窗是否已上鎖，防盜系統是否正常運作。\r\n\r\n (三)除上述定期例行查檢工作外，應進行下列檢查維護事項：\r\n\r\n 1.庫房定期清潔。\r\n\r\n 2.定期更換空氣淨化設備濾網。\r\n\r\n 3.如遇有大雨特報或颱風警報時，應預作防災準備，例如注意周圍排水口保持暢通、緊閉窗戶等處理。\r\n\r\n 4.大雨或颱風後，應立即檢查庫房內外、周圍地面是否積水，及牆壁是否有滲水跡象。\r\n\r\n (四)庫房設備或設施如有損毀或異常時，管理人員應查明原因並通知相關單位修復，且將修復情形記錄於「財政部國庫署檔案庫房設施維護紀錄單」(如附件二)。\r\n\r\n (五)庫房如遇天災或人為破壞時，應即時拍照或攝影並記錄現場狀況。如致設備或設施損毀或異常，應進行檢查，並為復原等必要處置；如致檔案遺失或毀損，應簽請權責長官處理，並採取適當補救措施。\r\n\r\n (六)庫房設備或設施委請專業人員或廠商定期保養維護時，管理人員應陪同維修人員進行檢修、保養與查驗，並將檢查結果記錄於「財政部國庫署檔案庫房設施維護紀錄單」，維修人員因作業而知悉本署業務內容時，負保密責任。\r\n\r\n (七)依本署相關緊急應變計畫定期進行實地演練。\r\n\r\n 四、人員進出管制\r\n\r\n (一)嚴禁非管理人員進出庫房；非管理人員因業務需要進入庫房時，應先經機關權責長官同意，並由管理人員陪同進入。\r\n\r\n (二)非管理人員經核可進入庫房時，應於「財政部國庫署人員進出庫房紀錄單」(如附件三)記錄進入庫房時間及辦理事項。\r\n\r\n (三)進入庫房人員如發生庫房禁止行為時，管理人員應予制止，制止不聽時，應立即通知權責長官及政風室處理，如有涉及刑事責任者，簽報移送檢調單位查辦。\r\n\r\n (四)非管理人員離開庫房前，管理人員應確實檢查有無攜出檔案狀況，並檢查門窗、監視等設備是否正常，且於「財政部國庫署人員進出庫房紀錄單」記錄離開時間。\r\n\r\n (五)庫房若於非上班時間發生異常狀況，駐衛警(保全人員)或指定人員得於取得庫房管理單位主管授權後開啟彌封之備份鑰匙或磁卡，進入庫房為必要處理，並將處理情形儘速陳報。\r\n\r\n 五、管理人員職務異動交接時，應將下列事項辦理移交：\r\n\r\n (一)檔案數量及保管狀況概述。\r\n\r\n (二)掌理業務範圍及相關設施。\r\n\r\n (三)庫房管理相關簿冊，如典藏目錄、檔案調案清冊、各項設施使用操作說明文件、合作廠商聯繫資料、檔案庫房環境紀錄單、檔案庫房設施維護紀錄單及人員進出庫房紀錄單等。\r\n\r\n (四)庫房鑰匙、磁卡等庫房出入管理物品。"}
