{"publisher":"財政部國庫署","publishNo":"台庫秘字第10603721840號函函","publishDate":"2017-08-14","summary":"財政部國庫署檔卷檢調作業要點","content":"辦法：\r\n                    \n\r\n                \r\n\r\n                \r\n                一、為使財政部國庫署（以下簡稱本署）檔案或卷宗(以下簡稱檔卷)檢調作業有所依循，增進檔案管理效能，特訂定本要點。\n\r\n二、調案原則\n\r\n(一)借調檔卷以與承辦業務有關者為限。檔卷借調以一件或一案或一卷為單位。檔卷經微縮、電子或其他方式儲存者，借調時，非有必要，應避免使用檔卷原件。\n\r\n(二)業務需要，借調主管業務檔卷時，應經該單位主管或權責長官核准；借調非主管業務檔卷時，應先經該單位主管核准後，送會承辦業務主管同意，或簽請權責長官核准。\n\r\n(三)借調機密檔卷，應經業務承辦單位主管核准，但屬國家機密者，除辦理該機密事項業務者外，應經原核定機關或其上級機關有核定權責人員書面授權或核准。\n\r\n(四)機關間借調檔卷，應備函提出請求，由業務承辦單位簽奉權責長官核准；借調之檔卷屬機密檔卷者，則應經該機密核定機關首長或其授權人員核准後，始得提供。前述備函應載明借調期間、承辦單位名稱、承辦人員姓名及有關聯絡資料。\n\r\n(五)依法調用檔卷者，應備函提出請求，並載明法律依據、調用目的、調用期間、承辦單位名稱、承辦人員姓名及有關聯絡資料。\n\r\n三、調案申請\n\r\n調案人申請調案，應於文書檔管系統線上申請調案，填妥調案人姓名、服務單位、文號、檔號、借閱時間、借調形式及申請事由，經核准後送檔案管理單位辦理借調。\n\r\n四、檔卷檢出\n\r\n(一)檔案管理人員應注意事項：\n\r\n1.依核准之檔卷借調資料檢出檔卷，如借調檔卷原件應交予調案人或其代理人逐件簽收。如借調檔卷已裝訂成卷不易拆開時，得整卷借出，並註記卷數。\n\r\n2.申請借調機密檔卷經核准後，除依前目規定辦理外，應注意安全維護，得外加封套或機密檔卷傳遞專用箱盒（袋），送調案人簽收，或由調案人或調案單位指定人員親至檔案管理單位簽收。但屬極機密以上等級者，應由調案人親自為之。歸還時，亦同。\n\r\n(二)調案人應注意事項：\n\r\n1.收到借調檔卷原件應逐件清點，如清點不符者，應即告知檔案管理人員查核補正。\n\r\n2.如有特殊需要必須拆卷、影印者，應先簽會檔案管理單位同意後行之，使用後應即恢復原狀，並由檔案管理人員進行檢查。\n\r\n五、調案使用\n\r\n調案人對所借檔卷，應負保護與保密責任，不得發生下列情形：\n\r\n(一)遺失或檔卷缺頁。\n\r\n(二)拆散、污損等破壞檔卷。\n\r\n(三)添註、塗改、更換、抽取、增加、圈點等變更檔卷內容。\n\r\n(四)轉借、轉抄或非法提供他人閱覽。\n\r\n六、調案歸還\n\r\n(一)調案人：\n\r\n1.借調檔卷不可隨新案歸還，應分別辦理新案歸檔與調案還卷手續。\n\r\n2.借調檔卷應於三十天（含例假日）期限內歸還。借調檔卷屆期如需繼續使用，應於歸還期限以前提出展期申請，並經單位主管或權責長官核准後，知會檔案管理單位。一般案件展期次數以三次為限，每次展期以一個月(含例假日)為限。展期次數超過三次，仍需使用檔卷者，應先行歸還後，再依規定辦理借調。如為案情特殊或業務需要，應專案簽請單位主管核准後辦理展期，不受前述借調期限限制。機關間調案之展期時間，亦同；屬依法調用者，依來函核准展延日期為限。\n\r\n3.機密檔卷歸還時，調案人應在機密檔卷專用封套簽章後密封，並加註歸還日期。\n\r\n(二)檔案管理人員：\n\r\n1.對歸還檔卷(含催歸還卷)，查檢歸還檔卷齊全且內容無誤後，應於調案紀錄上之歸還日期欄簽註還卷日期。\n\r\n2.歸還檔卷經查檢有缺頁或缺件時，應即退回予調案人補全；檔卷有遭破壞、變更、遺失、無法補全或毁損致無法修復情形者，應於調案紀錄註記，並簽請機關權責長官議處。\n\r\n3.檔卷遭受破壞時，其處理原則如下：\n\r\n(1)檔卷內容破壞或變更者，應先洽請原承辦人員或承辦單位相關人員補正內容及蓋章，並經權責長官核准後，併同該檔卷歸檔。\n\r\n(2)檔卷破損者，由檔案管理人員進行檔卷外觀修補後，方予歸檔。\n\r\n(3)檔卷遺失、無法補全或毁損致無法修護者，由檔案管理人員簽核後，註記於相關檔卷目錄或文書檔管系統備查。\n\r\n4.歸還檔卷應儘速整理完竣，並歸回原位。\n\r\n5.借調或調用檔卷如已被借調，檔案管理人員應告知調案人；必要時，並得通知前一位調案人儘速歸還；已借出檔卷如有公務急用時，得隨時催還。\n\r\n6.調案紀錄應以書面、電子或其他方式紀錄為之，存放於適當場所或以電子方式儲存管理，並保存至該檔卷移轉或銷毁後，始得銷毀。\n\r\n七、借調稽催\n\r\n(一)檔案管理人員應定期查檢借調或調用檔卷是否如期歸還。\n\r\n(二)檔案管理人員對於逾期未歸還檔卷，應於每月初由文書檔管系統產製稽催清單辦理稽催，並記錄稽催日期、次數及相關情形。\n\r\n(三)借調檔卷逾期未歸還且經稽催三次以上，仍不歸還，且無正當理由者，由檔案管理單位主動簽請權責長官處理。\n\r\n八、調離職人員調案情形查檢\n\r\n(一)本署人員調、離職時，人事單位應知會檔案管理單位，以查檢其借調檔卷情形。\n\r\n(二)調、離職人員應將借調檔卷先行全部歸還，不得轉借。如屬他機關借調或依法調用，且未屆歸還期限者，應依相關規定列為職務移交事項。未依規定歸還或未列入職務移交者，其有妨礙公務機密或法律信證影響者，依相關法令規定議處。\n\r\n(三)借調檔卷屬機密案件者，調職(含業務調整或職務變更)或離職前，應即將檔卷依規定密封後歸還，如先行離職未密封時，由其承辦業務主管或其授權人員辦理密封手續後歸還。"}
