{"publisher":"財政部國庫署","publishNo":"台財庫字第10703756030號令","publishDate":"2018-10-09","summary":"財政部優質酒類認證評審基準－共通規範","content":"財政部優質酒類認證評審基準－共通規範\n\r\n中華民國105年10月13日財政部台財庫字第10503750550號令發布\n\r\n中華民國107年10月9日財政部台財庫字第10703756030號令修正發布第11點\n\r\n\n\r\n1 目的\n\r\n本共通規範係為辦理財政部優質酒類認證而訂定，其目的在於建立各種酒類製造業者（以下簡稱業者）之製造、包裝及儲運等過程中，有關人員、建築、設施、設備之設置及衛生、製程及品質等管理作業之共通遵循事項，並運用危害分析重要管制點（HACCP）系統之原則，以防範在衛生安全條件不佳、可能引起污染或品質劣化之環境下作業，並減少作業錯誤之發生及建立健全之自主管理體系，再配合個別酒類認證評審基準，以確保認證酒類產品之安全衛生及穩定品質。\n\r\n2 適用原則\n\r\n財政部優質酒類認證應符合本共通規範，並應符合個別酒類認證評審基準。\n\r\n3 專門用詞定義\n\r\n3.1 酒（類）：指含酒精度以容量計算超過0.5%之飲料、其他可供製造或調製上述飲料之食用酒精及其他製品。但經中央衛生主管機關依相關法律或法規命令認屬藥品之酒類製劑，不屬酒類產品。\n\r\n3.2 食用酒精：指以糧穀、薯類、甜菜、糖蜜、蜂蜜或水果等為原料，經酒精發酵、蒸餾製成符合CNS 15351食用酒精國家標準，且含酒精度在95%（v/v）以上之未變性酒精。\n\r\n3.3 酒醪：指自發酵起至發酵完成之物料。\n\r\n3.4 食品：指供人飲食或咀嚼之產品及其原料。\n\r\n3.5 熟成：指將酒貯存在特定之容器中，經物理或化學變化，使酒質達到醇熟、酒味柔和適口之過程。\n\r\n3.6 勾兌調和：指把不同批次之同一類型酒，按不同比例摻兌調製，或採用適合之酒、調理用水或法令許可添加之呈香或呈味物質做調整\n\r\n   ，使酒達到香氣及口味能凸顯其典型風格之專門技術。\n\r\n3.7 原材料：指原料及包裝材料。\n\r\n3.7.1 原料：指構成成品可食部分之原料，包括主原料、副原料及酒類中添加物。\n\r\n3.7.1.1 主原料：指產出成品酒精度或特殊性狀之主要原料。\n\r\n3.7.1.2 副原料：指主原料及酒類中添加物以外之構成成品之次要原料。\n\r\n3.7.2 包裝材料：包括內包裝材料及外包裝材料。\n\r\n3.7.2.1 內包裝材料：指與酒液直接接觸之酒類容器，如瓶、罐、罈、桶、盒、袋等，及直接包裹或覆蓋酒液之包裝材料，如箔、膜、木栓、紙、蠟紙等。\n\r\n3.7.2.2 外包裝材料：指未與酒液直接接觸之包裝材料，包括標籤、紙箱、捆包材料等。\n\r\n3.8 半成品：指製造過程中所得之產品，此產品經隨後之製造過程，可製成成品者。\n\r\n3.9 成品：指經過完整之製造過程，並包裝標示完成之產品。\n\r\n3.10 廠房：指用於酒類之製造、包裝、貯存等相關作業之建築或設施，包括製造作業區域及非製造作業區域。\n\r\n3.10.1 製造作業區域：指包括驗收、原料處理、製麴、成麴粉碎、蒸煮、冷卻、拌麴、液化糖化、發酵、蒸餾、浸漬、加工調理、內包裝容器洗滌、內包裝、外包裝或倉儲等作業區域。\n\r\n3.10.1.1 驗收區：指原材料驗收之區域。\n\r\n3.10.1.2 原料處理區：指從事原料之整理、準備、選別、精白、清洗、浸泡、破碎、酵素處理或壓榨等過程之區域。\n\r\n3.10.1.3 製麴區：指製造、培養及貯存成麴之區域。\n\r\n3.10.1.4 成麴粉碎區：指將麴塊打碎成麴粉之區域。\n\r\n3.10.1.5 蒸煮區：指原料蒸煮之區域。\n\r\n3.10.1.6 冷卻區：指經蒸煮或蒸餾後之原料於自然條件或其他加速冷卻之設施下，使其冷卻之作業區域。\n\r\n3.10.1.7 拌麴區：指將麴粉均勻拌入澱粉質原料之作業區域。\n\r\n3.10.1.8 液化糖化區：指將澱粉質原料轉化為可發酵醣類等之區域。\n\r\n3.10.1.9 發酵區：指將可發酵醣類生成酒精等之區域。\n\r\n3.10.1.10 蒸餾區：指發酵完成後，將酒醪蒸餾以取得酒精及香氣成分之區域。\n\r\n3.10.1.11 浸漬區：指以食用酒精、釀造酒或蒸餾酒等浸漬食品，以取得該食品特性物質之區域。\n\r\n3.10.1.12 加工調理區：指從事勾兌調和、儲酒、熟成、安定或過濾、殺菌之區域。\n\r\n3.10.1.13 內包裝容器洗滌區：指洗滌空酒瓶等內包裝容器之區域。\n\r\n3.10.1.14 內包裝區：指與酒液直接接觸之充填、密封等區域。\n\r\n3.10.1.15 外包裝區：指與酒液未直接接觸之包裝、貼標、裝箱、堆棧或捆包等區域。\n\r\n3.10.1.16 倉儲：指原料倉庫、材料倉庫或成品倉庫等區域。\n\r\n3.10.2 非製造作業區域：包括品管（檢驗）室、辦公室、更衣室、洗手消毒室或廁所等非直接處理酒品之區域。\n\r\n3.11 清潔或清洗：指去除塵土、殘屑、污物或其他可能污染酒品之不良物質之處理作業。\n\r\n3.12 消毒：指以符合酒品衛生之化學藥劑或物理方法，有效殺滅有害微生物，但不影響酒品品質及其安全之適當處理作業。\n\r\n3.13 食品用洗潔劑：指用於消毒或洗滌原料、器具、容器或包裝等之物質。\n\r\n3.14 異物、外來雜物：指在製程中除原料外，混入或附著於原料、半成品、成品或內包裝材料之物質，使產製之酒品有不符合衛生及安全之虞者。\n\r\n3.15 病媒：指會直接或間接污染原料、半成品或成品，及媒介病原體之小動物或昆蟲，如老鼠、蟑螂、蚊、蠅、臭蟲、蚤、蝨、蜘蛛及螞蟻等。\n\r\n3.16 有害微生物：指造成原料、半成品或成品腐敗、品質劣化或危害公共衛生之微生物。\n\r\n3.17 器具：指直接接觸酒品或酒類中添加物之器械、工具及器皿。\n\r\n3.18 酒品接觸面：包括直接或間接與酒品接觸之表面。直接之酒品接觸面，指器具及與酒品接觸之設備表面；間接之酒品接觸面，指在正常作業情形下，由其流出之液體會與酒品或酒品直接接觸面接觸之表面。\n\r\n3.19 適當：指在符合良好衛生作業下，為完成預定目的或效果，所採取措施之合宜妥善性。\n\r\n3.20 批號：指表示「批」之特定文字、數字或符號等，可據以追溯每批產品之經歷資料者，而「批」以產製批號表示在某一特定時段於某一特定生產線，所生產之特定數量之產品。\n\r\n3.21 標示：指於酒品、酒類中添加物或食品用洗潔劑之容器、包裝或說明書上，用以記載品名或說明之文字、圖畫或記號。\n\r\n3.22 隔離：指區域與區域之間以有形之方式予以隔開者。\n\r\n3.23 區隔：較隔離廣義，包括有形及無形之區隔方式。作業區域之區隔可以下列一種或多種方式予以達成，如區域區隔、時間區隔、控制空氣流向、採用密閉系統或其他有效方法。\n\r\n4 廠區環境\n\r\n4.1 廠區不得設置於易遭受污染或造成公共危害之區域。\n\r\n4.2 廠區四周環境應隨時保持清潔，地面不得有積水、泥濘、污穢等有造成酒品污染之虞者，以避免成為污染源，且不得有塵土飛揚。\n\r\n4.3 廠區內應有適當之排水系統，且應經常清理，保持暢通，不得有異味。\n\r\n4.4 廠區內如有附設餐廳、販賣處或員工宿舍，應與原料處理、釀製、調配、儲酒或放置添加物之區域隔離。\n\r\n4.5 回收容器再使用者，廠區內應設置回收容器存放區，以便妥善堆置並保持整潔。\n\r\n4.6 廠區內禁止飼養禽、畜及其他寵物，警戒用犬除外，但應適當管理以避免污染酒品。\n\r\n5 廠房及設施\n\r\n5.1 廠房配置與區隔\n\r\n5.1.1 廠房應依作業流程需要及衛生、安全要求，整齊有序配置，以避免交叉污染。\n\r\n5.1.2 廠房應有足夠空間，以利設備安置、物料貯存及品管檢驗等，以確保酒品之安全與衛生。\n\r\n5.1.3 廠房應視需要設置驗收區、冷藏（凍）庫、原材料倉庫、原料處理區、製麴區、成麴粉碎區、蒸煮區、冷卻區、拌麴區、液化糖化區、發酵區、蒸餾區、儲酒區、浸漬區、酒液勾兌調和處理區、內包裝容器洗滌區、內包裝區、殺菌區、外包裝區、成品倉庫、更衣室、洗手消毒區、品管（檢驗）室、辦公室及廁所等區域，並予以標示。\n\r\n5.1.4 基於安全性與衛生考量，各製造作業區域應依製造作業流程作適度區隔及管理，其中內包裝區應與其他區域隔離或採同等效能措施。非製造作業區域應與製造作業區域隔離並適度管理。\n\r\n5.1.5 發酵槽及儲酒槽可置於室外，但應採密閉式結構，並有良好排水設施。\n\r\n5.2 廠房結構\n\r\n廠房之各項建築物應堅固耐用，易於維修，維持乾淨，並應具能防止產製之酒品及內外包裝材料遭受污染（如病媒之侵入、棲息及繁殖等）之結構。\n\r\n5.3 安全設施\n\r\n5.3.1 廠房內配電必須能防水。\n\r\n5.3.2 電源必須有接地線與漏電斷電系統。\n\r\n5.3.3 高濕度作業區域之插座及電源開關應具防水功能。\n\r\n5.3.4 不同電壓之插座必須明顯標示。\n\r\n5.3.5 廠房應符合消防法令規定安裝火警警報系統。\n\r\n5.3.6 密閉之室內蒸餾區、儲酒區、浸漬區、勾兌調和區及充填區，應設置酒精偵測及警報器或其他類似功能之設施。\n\r\n5.3.7 在會產生酒精氣及二氧化碳等危險性或有害氣體及有造成缺氧疑慮之工作區域，應保持通風排氣順暢。\n\r\n5.3.8 廠房內應有安全標示，如嚴禁煙火或嚴禁吸菸。\n\r\n5.4 地面與排水\n\r\n5.4.1 地面應採用易清洗消毒、不易藏污納垢之材料舖設，且須平坦不滑，不得有積水或侵蝕等情形。\n\r\n5.4.2 作業中有液體流至地面、作業環境經常潮濕或以水洗方式清洗之作業區域，其地面應有適當之排水斜度及排水系統。\n\r\n5.4.3 作業區域之排水系統應能暢通，不得積水、有異味，排水溝應有適當攔截固體廢棄物之設施，且出口處應設置防止病媒侵入之設施。\n\r\n5.5 屋頂與天花板\n\r\n5.5.1 平頂式屋頂或天花板應使用白色或淺色防水材料構築，若噴塗油漆，應使用可防黴、不易剝落且容易清洗者。\n\r\n5.5.2 蒸汽、水、電及空調風管等配管不得設於酒品暴露之直接上方，否則應有能防止塵埃及凝結水等掉落之裝置或措施。\n\r\n5.6 牆壁與門窗\n\r\n5.6.1 需用水清洗區域之牆壁及支柱面，應採用非吸收性、平滑、易清洗及不透水之淺色材料構築。\n\r\n5.6.2 作業中需要打開之窗戶，應裝設易拆卸清洗之不生鏽紗網。\n\r\n5.7 照明設施\n\r\n5.7.1 廠內各作業區域應裝設適當之採光或照明設施，照明設備以不安裝在酒品加工線上有酒品暴露之直接上方為原則，否則應有防止照明設備破裂或掉落而污染酒品之措施。\n\r\n5.7.2 作業區域之光線應達到100米燭光以上，工作台面或調理台面應保持200米燭光以上，燈光透視檢查台面應達540米燭光以上。使用光源應不致於改變酒品之呈色，照明設備應保持清潔。\n\r\n5.8 通風設施\n\r\n5.8.1 製造、包裝及貯存等區域應保持通風良好，必要時應裝設有效之換氣設施，以防止室內溫度過高、蒸汽凝結或異味等發生，並保持室內空氣新鮮。\n\r\n5.8.2 通風口應保持清潔並裝設防止病媒侵入裝置，必要時，應裝設空氣過濾設備。\n\r\n5.9 供水設施\n\r\n5.9.1 應有儲水設備提供廠區各部所需之充足水量、適當壓力及水質之水，必要時，應提供適當溫度之熱水。\n\r\n5.9.2 蓄水池（塔、槽）應以無毒、不致污染水質之材料構築，且保持清潔，並應有防護污染之措施，其設置地點應距污穢場所、化糞池等污染源3公尺以上。\n\r\n5.9.3 凡與酒品直接接觸及用來調配酒品之水及清洗酒品設備與用具之用水，應符合飲用水水質標準。非使用自來水者，應設置水處理設施。\n\r\n5.9.4 使用地下水源者，其水源應與化糞池、廢棄物堆積場所等污染源，至少保持15公尺以上之距離，以防污染。\n\r\n5.9.5 飲用水與非飲用水之管路系統應完全分離，出水口應明顯區分與標示。\n\r\n5.10 洗手設施\n\r\n5.10.1 應在適當且方便之地點設置足夠數量之洗手及乾手設備，洗手設備不得採用會再度污染手部之設計。\n\r\n5.10.2 洗手台應以不透水材料（如不銹鋼或瓷材等）構築，其設計及構造應不易藏污納垢，且易於清洗消毒。\n\r\n5.10.3 洗手設備應備有符合自來水水質標準之流動水、清潔劑、烘手器或擦手紙巾，並於明顯位置懸掛簡明易懂之洗手方法標示，必要時（如手部不經消毒有污染酒品之虞者），應設置手部消毒設備。\n\r\n5.11 倉庫\n\r\n5.11.1 原材料、半成品及成品之倉庫應予區隔，同一倉庫貯存性質不同物品時，並應適當區隔。\n\r\n5.11.2 倉庫應以堅固材料構築，並有防止污染之構造，使貯存中之原材料、半成品及成品品質劣化減低至最小程度，其大小應足供作業順暢進行、易於維持整潔，並應有防止病媒侵入之裝置。\n\r\n5.11.3 倉庫應設置數量足夠之棧板，並使貯存物品距離牆壁及地面5公分以上，以利空氣流通及物品搬運。\n\r\n5.11.4 若設有冷藏（凍）庫，應裝設可正確指示庫內溫度之設備，且有安全設施。\n\r\n5.12 廁所\n\r\n5.12.1 設置地點應防止污染水源。\n\r\n5.12.2 不得正面開向酒品作業區域。但如有緩衝設施及有效控制空氣流向以防止污染者，不在此限。\n\r\n5.12.3 應保持整潔，不得有不良氣味，且有良好之通風、採光、防蟲、防鼠等設施，並備有流動水、清潔劑、烘手器或擦手紙巾等洗手、乾手設施及垃圾桶。\n\r\n5.12.4 應於明顯處標示「如廁後應洗手」之字樣。\n\r\n5.13 更衣場所\n\r\n凡設有更衣室者，應與作業場所隔離，工作人員應有個人存放衣物之箱櫃、鞋架及穿衣鏡等。\n\r\n6 機器設備\n\r\n6.1 酒品製造、調配、加工、包裝及貯存等機器設備之設計及構造，應能防止危害酒品衛生（如焊接處避免溶出鉛等重金屬）、易於清洗消毒（儘可能易於拆卸）並容易檢查。\n\r\n6.2 使用之器具及容器(如調配桶及儲存桶等設備)，應有避免死角、不易清洗及受外物污染等之設計。\n\r\n6.3 非密閉式桶槽上部應有防止水、灰塵及異物等掉入之設施。\n\r\n6.4 桶槽排水口應設於底部最低點。\n\r\n6.5 輸送幫浦之設計應能迅速拆卸清洗，且其內外表面應光滑，無凹穴裂痕，以避免微生物聚積。\n\r\n6.6 所有用於與酒品直接接觸之設備、器具與管路，應以無毒素釋放、無異味、無吸收性、無塑化劑安全疑慮、耐腐蝕且可承受重複清洗及消毒之材質製造。\n\r\n6.7 用於測定、控制或記錄之測量器或記錄儀，應能適當發揮其功能且須準確，並應定期校正。\n\r\n7 品管設備\n\r\n7.1 廠房內應設置足夠之檢驗設備（儀器），供例行之品管檢驗及判定原料、半成品及成品之衛生及品質。必要時，得委託具公信力之學術研究或檢驗機構，代為檢驗廠內無法檢測之項目。\n\r\n7.2 各項檢驗儀器應能發揮功能且須準確，並定期校正。\n\r\n7.3 需要設置之檢驗設備或儀器包括：\n\r\n7.3.1 溫度計（酒精度測定用溫度計，其最小刻度需至0.1℃）。\n\r\n7.3.2 pH測定計或測試紙。\n\r\n7.3.3 糖度計或比重計。\n\r\n7.3.4 酒精度計（若成品檢驗採酒精度計者，其最小刻度需至酒精度0.2度以下）。\n\r\n7.3.5 酒精蒸餾設備。\n\r\n7.3.6 滴定設備。\n\r\n7.3.7 容量及重量檢查設備。\n\r\n7.3.8 其他檢驗儀器。\n\r\n8 衛生管理\n\r\n8.1 業者應制訂衛生管理標準作業程序，並據以確實執行。\n\r\n8.2 衛生管理標準作業程序內容，應包括環境、廠房設施、機器設備及器具、從業人員、清潔及消毒化學物質、用具與廢棄物等之衛生管理。\n\r\n8.3 環境衛生管理\n\r\n8.3.1 鄰近道路、廠內道路及庭院應隨時保持清潔，廠區內地面應保持良好維修，無破損、不積水及不起塵埃。\n\r\n8.3.2 排水溝應隨時保持通暢，不得有淤泥蓄積，廢棄物應作妥善處理。\n\r\n8.4 廠房設施衛生管理\n\r\n8.4.1 廠房內各項設施應隨時保持清潔及良好維修，廠房屋頂、天花板及牆壁有破損時，應立即修補，且地面及排水設施不得有破損或積水。\n\r\n8.4.2 室內產製、包裝及貯存等區域應保持清潔，不得有積塵、納垢、結露、長黴（製麴及發酵區除外）或成片剝落等情形。\n\r\n8.4.3 原料處理區及加工調理區等製造作業區域，每次收工後，地面、水溝及牆壁等應清洗或清掃，必要時予以消毒。\n\r\n8.4.4 作業中產生之蒸汽，應以有效設施導至室外。\n\r\n8.4.5 燈具及配管等外表應保持清潔，並應定期清掃或清洗。\n\r\n8.4.6 廠內應採取有效防止病媒侵入措施，如紗窗、紗網、空氣簾、柵欄或捕蟲燈等。\n\r\n8.4.7 廠房內若發現病媒存在時，應追查並杜絕其來源，其撲滅方法以不致污染酒品、酒品接觸面或內包裝材料為原則，且儘量避免使用殺蟲劑等。\n\r\n8.4.8 原料處理、加工調理、包裝及貯存等區域內，應在適當地點設有集存廢棄物之不透水、易清洗消毒（用畢即廢棄者不在此限）及可密蓋（封）之容器，並定時（至少每天一次）搬離廠房。\n\r\n8.4.9 製造作業區域內不得放置或貯存有毒物質。\n\r\n8.4.10 若有蓄水池（塔、槽），應定期清洗及消毒。使用非自來水者，每年至少應送政府認可之檢驗機構檢驗一次，以確保其符合飲用水水質標準（鍋爐用水、冷凍、蒸發機等冷卻用水或洗地、澆花、消防等用水除外）。\n\r\n8.5 機器設備及器具之衛生管理\n\r\n8.5.1 用於製造、包裝、儲運之設備及器具，應定期清洗、消毒。\n\r\n8.5.2 設備及器具之清洗與消毒作業，應注意防止污染酒品、酒品接觸面及包裝材料。\n\r\n8.5.3 所有酒品接觸面，應保持平滑、無凹陷或裂縫，並經常消毒；消毒後須澈底清洗，以避免酒品遭消毒劑之污染。\n\r\n8.5.4 收工後，應將使用過之設備、機具及用具等清洗乾淨，必要時須經消毒，並應定期保養；經消毒過者，在開始工作前應再予清洗。\n\r\n8.5.5 已清洗與消毒過之可移動設備及用具，應置於能防止酒品或酒品接觸面再受污染之適當區域，並保持適用狀態。\n\r\n8.5.6 用於製造酒品之機器設備或區域，不得供做其他與酒品或食品製造無關之用途，或用於產製其他可能造成酒品污染之產品。\n\r\n8.6 從業人員之衛生管理\n\r\n8.6.1 新進從業人員，如從事直接接觸酒品之工作，應先經衛生醫療機構健康檢查合格後，始得聘僱。僱用後每年應主動辦理健康檢查乙次。\n\r\n8.6.2 從業人員在Ａ型肝炎、手部皮膚病、出疹、膿瘡、外傷、結核病或傷寒等疾病之傳染或帶菌期間，或有其他可能造成酒品污染之疾病者，不得從事與酒品接觸之工作。\n\r\n8.6.3 新進從業人員應接受適當之教育訓練，使其執行能力符合生產、衛生及品質管理之要求，各項訓練應確實執行作成紀錄，並於在職期間接受菸酒主管機關、衛生主管機關或其認可之相關機關辦理有關酒品安全、衛生與品質管理之教育訓練。\n\r\n8.6.4 作業場所內之作業人員，工作時應穿戴整潔之工作衣帽（鞋），以防頭髮、頭屑及夾雜物落入半成品或成品中，必要時應戴口罩。凡與酒品直接接觸之從業人員，不得蓄留指甲、塗抹指甲油及佩戴飾物等，並不得使塗抹於肌膚上之化粧品及藥品等污染酒品或酒品接觸面。\n\r\n8.6.5 從業人員手部應經常保持清潔，並應於進入製造作業區域前、如廁後或手部受污染時，依標示所示步驟正確洗手或消毒。工作中吐痰、擤鼻涕或有其他可能污染手部之行為後，應立即洗淨後再工作。\n\r\n8.6.6 作業人員工作中，不得有吸菸、嚼檳榔、嚼口香糖、飲食及其他可能污染酒品或酒品接觸面之行為。\n\r\n8.6.7 作業人員個人衣物應置於更衣場所，不得帶入製造作業區域。\n\r\n8.6.8 非作業人員之出入，應適當管理。若有進入製造作業區域之必要時，應符合8.6.2節、8.6.4節及8.6.5節有關人員之衛生要求。\n\r\n8.7 清潔、消毒等化學物質及用具之管理\n\r\n8.7.1 清潔劑、消毒劑及病媒防治使用之藥劑及其他有毒化學物質，應符合相關主管機關之規定，方得使用，並明確標示，存放於固定場所上鎖，不得污染酒品或酒品接觸面，並應指定專人負責保管。\n\r\n8.7.2 有毒化學物質應標明其毒性、使用方法及緊急處理方法。\n\r\n8.7.3 製造作業區域內，除維護當日衛生所必須使用之藥劑外，不得存放或使用其餘藥劑。\n\r\n8.7.4 清潔、清洗及消毒用機具，應有專用場所妥善保管。\n\r\n8.8 廢棄物之處理\n\r\n8.8.1 廢棄物不得堆放於製造作業區內，區域四周不得任意堆置廢棄物及容器，以防積存異物，孳生病媒。\n\r\n8.8.2 廢棄物之處理，應依其特性，以適當容器分類集存，並予清除。放置場所不得有不良氣味或有害（毒）氣體溢出，並應防止病媒之孳生，及造成人體之危害。\n\r\n8.8.3 反覆使用之廢棄物容器於清除廢棄物後，應立即清洗；處理廢棄物之機器設備於停止運轉時，應立即清洗，以防止病媒孳生。\n\r\n8.8.4 凡有直接危害人體及酒品安全衛生之虞之化學藥品、放射性物質、有害微生物、腐敗物或過期回收產品等廢棄物，應設專用貯存設施。\n\r\n8.9 業者應指派衛生管理專責人員，執行相關衛生管理工作。\n\r\n9 製程及品質管制\n\r\n9.1 業者應制訂製程及品質管制標準作業程序，並據以確實執行，以確保產出酒品之品質穩定及衛生安全。\n\r\n9.2 製程及品質管制標準作業程序內容，應包括原材料之進廠驗收、貯存及使用、標準製造作業流程、製造作業流程中之管制項目及標準、成品之品質管制、各項品質管制所使用之檢驗方法與檢驗結果之紀錄處理及異常處理等。\n\r\n9.3 原材料之管理\n\r\n9.3.1 不得使用有霉變、有毒、含有害人體健康或從未供於飲食且未經證明為無害人體健康之物質做釀酒原料。\n\r\n9.3.2 應建立原材料品質管制表單，內容應包括原材料生產者或供應商來源、日期、數量及品質說明等，並據以執行原材料之驗收作業。\n\r\n9.3.3 原材料進貨時，應經驗收程序，驗收不合格者，應明確標示「不合格」，並適當區隔管制。原材料使用前應加以檢查，必要時加以選別，去除具缺點者及外來雜物等。\n\r\n9.3.4 經准用之原材料，應依原材料之特性貯存於適當倉庫，並按時記錄倉儲之溫濕度。\n\r\n9.3.5 經准用之原材料，應以先進先用為原則管理，並作倉儲之存量與領用紀錄。如經長期貯存或暴露於空氣、高溫或其他不利條件下時，應重行檢驗有無可能引致變質之成分，並於確認其品質仍符合使用規格後，方得使用。\n\r\n9.3.6 經拒用之原材料，應予標示「禁用」或「可經適當處理後使用」，並分別貯放。\n\r\n9.3.7 內包裝材料之材質應符合相關法令之規定，必要時應檢附具公信力之學術研究或檢驗機構之檢驗合格文件。塑膠材質容器及紙質容器，不得用於盛裝酒精度高於40 %（v/v）之酒類。\n\r\n9.4 製造作業流程之管制\n\r\n9.4.1 標準製造作業流程中所列之管制項目，應確實執行，並加以記錄。\n\r\n9.4.2 執行發酵製程者，應於紀錄單中記載發酵過程中糖度或酒精度、總酸度及溫度等變化。\n\r\n9.4.3 執行蒸餾製程者，蒸餾作業應嚴密控制溫度與時間並記錄，以確保酒品品質，其紀錄表單中應包括蒸餾原料量、原酒精度、蒸餾酒量與酒精度等；蒸餾完成後之半成品，置於儲存桶時應防範外來雜物之污染。\n\r\n9.4.4 調配作業應在儘可能減低微生物之可能生長及酒品污染之情況及管制下進行。調配作業所使用之水、食用酒精及酒類中添加物等，應確認其外觀性狀、風味無異常且無夾雜物後，方可使用，其用量應依配方正確使用並作記錄。\n\r\n9.4.5 調配後應對半成品之外觀、風味、酒精度、總酸度及外來雜物等作檢驗及記錄，以確認有無異常。\n\r\n9.4.6 調配過程中之紀錄表單，除記載上述項目外，尚應包括原酒量、桶號、原酒精度、調配酒量或水量等；如有添加食用酒精或食鹽者，亦應記錄。\n\r\n9.4.7 充填使用之容器宜事先清洗，必要時應再消毒滅菌，若使用回收容器，更應澈底清洗消毒，並作再洗淨檢查。\n\r\n9.4.8 充填包裝過程中，應定時檢查封口之安全性並作成紀錄。\n\r\n9.4.9 對製程中之異常，應採取適當之矯正及再發防止措施，並作成紀錄。\n\r\n9.5 成品之品質管制\n\r\n9.5.1 業者應詳訂成品之品質規格、檢驗項目、檢驗標準、抽樣及檢驗方法，並據以執行成品之品質管制。\n\r\n9.5.2 應訂定成品留樣保存計畫，每批成品應留樣保存至有效日期，無有效日期或有效期限超過1年者，留樣保存至少1年以上。\n\r\n9.5.3 成品不得含有毒、有害人體健康或從未供於飲食且未經證明無害於人體健康之物質或異物，並應符合酒類衛生標準之規定。\n\r\n10 倉儲與運輸管制\n\r\n 10.1 倉庫應經常予以整理、整頓，貯存物品應與地面保持適當距離。\n\r\n 10.2 成品倉庫應按製造日期、品名、包裝型態或批號分別堆置，加以適當標示及防護並作記錄。\n\r\n 10.3 物品之倉儲應有存量紀錄，成品出廠應作出貨紀錄，內容應包括批號、出貨時間、地點、對象、數量等，以便發現問題時，可迅速回收。\n\r\n11 標示\n\r\n 11.1 酒品經包裝出售者，其標示之項目及內容應以中文及通用符號標示，並符合菸酒管理法相關規定；該法未規定者，適用其他中央主管機關相關法令之規定。\n\r\n 11.2 其標示之項目及內容應包括下列事項：\n\r\n11.2.1  品牌名稱。\n\r\n11.2.2  產品種類。\n\r\n11.2.3 酒精度。\n\r\n 11.2.4 製造業者名稱、地址及消費者服務專線或製造業者電話號碼；受託製造者，並應加註委託者之名稱及地址。\n\r\n 11.2.5 容量。\n\r\n 11.2.6 原料（得標示主要原料）。\n\r\n 11.2.7 產製批號。\n\r\n 11.2.8 「飲酒過量，有害健康」或其他經中央主管機關核准之警語，且應以長寬為2.65mm以上字體於酒品容器最大外表面積明顯處清楚標示之，其顏色應與底色互為對比，以利辨識。\n\r\n 11.2.9 酒精度在7％以下或酒盛裝容器為塑膠材質或紙質者，應加註有效日期或裝瓶日期。標示裝瓶日期者，應加註有效期限，並應採打印方式，以不褪色油墨，標示於直接接觸酒品之容器上。\n\r\n 11.2.10 外包裝容器應標示有關批號，以利倉儲管理及成品回收作業。\n\r\n 11.3 酒類標示陳年者，應加註熟成年數；如以數種陳年之酒類調製而成者，應以最短之酒齡標示熟成年數。前開熟成年數之標示，須具有詳實紀錄及相關證明文件，備供查核。\n\r\n12 客訴處理與成品退換貨、報廢及回收管制\n\r\n 12.1 應制訂客訴案件之標準作業程序，並確實執行。對客訴案件之處理應作成紀錄，以供查核。\n\r\n 12.2 應制訂成品退換貨、報廢及其他成品回收管制之標準作業程序，並確實執行。其處理應作成紀錄，並註明酒品名稱、批號、數量、原因、處理方式及日期，以供查核。\n\r\n13 紀錄處理\n\r\n 13.1 衛生管理專責人員除記錄定期檢查結果外，應填報衛生管理日誌\n\r\n，並詳細記錄異常矯正及再發防止措施。\n\r\n 13.2 原材料、半成品、成品品管及製程管制應確實記錄、檢討，並詳細記錄異常矯正及再發防止措施。\n\r\n 13.3 客訴處理與成品回收之結果應確實記錄、檢討，並詳細記錄異常矯正及再發防止措施。\n\r\n 13.4 業者之各種管制紀錄應以中文為原則，不可使用易於擦除之文具填寫紀錄，每項紀錄均應由執行人員及有關督導複核人員簽章，簽章以採用簽名方式為原則，如採用蓋章方式，應有適當之管理辦法。紀錄內容如有修改，不得將原文塗銷，修改後應由修改者於修改處簽章。\n\r\n 13.5 所有紀錄應經審核程序，以確定所有作業均符合規定，如發現異常現象，應立刻處理。\n\r\n 13.6 業者對本共通規範所規定之相關紀錄及電子資料庫，至少應保存5年。"}
