{"publisher":"財政部國庫署","publishNo":"台財庫字第10403798410號令","publishDate":"2015-12-25","summary":"進口酒類查驗管理作業要點","content":"第一章  適用範圍\n\r\n    一、凡進口酒類之衛生查驗作業，依進口酒類查驗管理辦法（以下簡稱本辦法）及本作業要點規定辦理。\n\r\n第二章　查驗審核作業\n\r\n    二、申請查驗義務人或其代理人應以現場、郵寄或網際網路等方式向財政部申請查驗。\n\r\n    三、申請查驗應檢附本辦法第八條規定之文件，其中查驗申請書，應依進口酒類查驗網際網路申辦作業程序登打後上傳，或以財政部規定之電子格式檔遞交之；如檢附文件之記載內容不完備無法立即補正者，經通知限期補正，屆期不補正或補正仍不完備者，駁回其查驗申請。\n\r\n    四、申請查驗案件，經財政部受理並由電腦系統檢核判屬抽批未抽中或進口曾經適用本辦法第六條第一項第一款、第二款或第四款規定而書面核放者，不另審理，於繳納規費後，完成查驗申請手續。\n\r\n    五、取樣檢驗案件或首次申請適用書面核放案件之審核流程：\n\r\n    （一）屬抽中批或逐批查驗案件，俟收到檢驗機關（構）之檢驗結果，且核符檢驗標準，於繳納規費後，完成查驗申請手續。\n\r\n    （二）首次申請適用本辦法第六條第一項第一款、第二款或第四款規定而書面核放之案件，審查其所附證明文件符合衛生標準或本辦法第六條第三項規定，於繳納規費後，完成查驗申請手續。\n\r\n    （三）前二款查驗案件之標示，依第八點規定辦理。\n\r\n    六、申請查驗案件自受理日起逾七日未繳納應納規費者，駁回其查驗申請。\n\r\n    七、查驗結果由財政部以電腦連線或電子資料傳輸方式送達專屬之電子資料檔供申請查驗義務人查閱或自行列印。\n\r\n第三章　標示不符案件處理作業\n\r\n    八、取樣檢驗案件或首次申請適用書面核放案件，如未檢附完整原文標示，或經發現其中文標示有不符菸酒管理法及酒類標示管理辦法相關規定之情形，申請查驗義務人應另填具財政部規定之切結書，始完成查驗申請手續。\n\r\n        前項申請查驗義務人，須於放行後一個月內，自行於進口酒類查驗管理系統上傳酒類標示電子圖檔或提供酒類標示文件紙本送財政部，如未於期限內上傳或提供酒類標示，於補正前不得再行切結。\n\r\n第四章　取樣作業\n\r\n    九、進口酒類之取樣檢驗業務，財政部得委託其他機關（構）（以下簡稱受託機關（構））執行。辦理取樣時，取樣數量為一公升，但包裝單位容量低於一公升者，其取樣包裝單位數，以其總容量不低於一公升計。\n\r\n    十、申請查驗義務人申請減量取樣應於申請查驗時提出申請，經財政部同意減量者，原則減量後為五百毫升，惟該進口酒類須檢驗項目經財政部判定無須全數檢驗者，減量後為三百五十毫升。減量取樣案件如經檢驗不合格者，申請複驗時，須重新取樣。\n\r\n    十一、取樣時遇有下列情形時，得停止取樣作業，並作適當處理：\n\r\n      （一）申請查驗義務人進口酒類之內容、數量或標示與查驗申請書所載不符時，得停止取樣作業，並應於十四日內向財政部補正，經財政部同意補正後繼續派員取樣；屆期未補正者，駁回其查驗申請。\n\r\n      （二）取樣時發現其他足以影響酒類衛生之現象，得停止取樣作業，再依個案判屬可否補正案件；如屬可補正案件，於申請查驗義務人補正後繼續取樣作業，逾期未補正者，駁回其查驗申請。如屬無法補正案件，則逕予駁回其查驗申請。\n\r\n      （三）屬先行放行之進口酒類，酒類存放地點與財政部核准地點不符時，即停止取樣作業，申請查驗義務人應於十四日內向財政部補正，經財政部同意補正後繼續派員取樣；屆期未補正者，駁回其查驗申請。\n\r\n    十二、申請查驗之數量未達取樣規定數量，不予查驗，如屬商業樣品者，依本辦法第三條第一項但書規定辦理。\n\r\n    十三、取樣工具較為特殊或申請查驗義務人有特別要求者，財政部得請申請查驗義務人自備取樣工具。\n\r\n第五章　檢驗作業\n\r\n    十四、受託機關（構）辦理檢驗時，所採用之檢驗標準與檢驗方法如下：\n\r\n      （一）檢驗標準：除食用酒精依CNS一五三五一食用酒精國家標準外，依財政部會同衛生福利部訂定之酒類衛生標準。\n\r\n      （二）檢驗方法：依衛生福利部或財政部會同該部訂定之方法；未訂有檢驗方法者，依中華民國國家標準；無國家標準者，得依國際認可之方法，或依其性質參照其他可行之通用方法辦理。     \n\r\n    十五、進口酒類應檢驗之項目，為酒類衛生標準及食用酒精國家標準所定項目，財政部得視酒類產品特性，並考量檢驗實益擇定之。\n\r\n    十六、除前點規定之檢驗項目外，財政部基於國內外資訊認有其他衛生安全疑慮者，亦得實施其他項目之檢驗。\n\r\n第六章　免驗案件之審核作業程序\n\r\n    十七、依本辦法第三條第一項但書第五款規定申請專案免驗者，應檢附免驗申請書、進口報單影本及進口用途證明文件，向財政部申請免驗，經核准者，得免予衛生查驗。\n\r\n第七章　具結先行放行處理作業\n\r\n    十八、進口酒類符合本辦法第九條第一項規定者，申請查驗義務人得向財政部申請先行放行。符合先行放行之條件，補充規定如下：\n\r\n      （一）槽裝或船艙運裝之未變性酒精或散裝酒品，因體積龐大無法於碼頭倉庫等地點取樣或雖可取樣但留置碼頭倉庫有安全之虞者。\n\r\n      （二）因種類繁多致受託機關（構）無法於碼頭倉庫等地點取樣者。\n\r\n      （三）國際間限時同步發售之薄酒萊或須以特殊冷藏設備保存之特殊葡萄酒。\n\r\n      （四）其他經中央主管機關認有先行放行必要者。\n\r\n          曾有檢驗不合格酒類未於中央主管機關作成查驗不合格決定之次日起四個月內完成退運、復運出口或銷毀者，依本辦法第九條第二項第四款規定，不准許先行放行，惟如屬不可歸責申請查驗義務人事由者，因不可歸責事由而延誤之期間可免計算。\n\r\n    十九、申請查驗義務人申請先行放行時，應於申請書上填註進口酒類放行後之儲存地點及卸貨於儲存地點所需時間，儲存地點為倉庫者，應加註倉庫號碼，以儲存槽貯存者，應加註各儲存槽編號及容量。\n\r\n          經核准先行放行之案件，申請查驗義務人應於取樣人員到場後，依取樣人員指示，配合核對貨櫃或儲存槽號碼、開封、卸貨、運入儲存地點、查核、清點、取樣、封存及相關作業程序。\n\r\n    二十、進口未變性酒精之倉儲地點依未變性酒精管理辦法規定辦理。\n\r\n    二十一、進口酒類屬先行放行且尚未取樣者，申請查驗義務人有不依本辦法第十一條第三項規定配合取樣之情事時，該批進口酒類視同查驗不符規定，應於財政部規定之期限內辦理復運出口；屆期不履行者，依行政執行法第三十條規定，處新臺幣五千元以上三十萬元以下怠金。處以怠金後仍不履行者，逾財政部所定履行期限，依同法第三十一條規定，財政部得連續對該申請查驗義務人處以怠金。\n\r\n    二十二、先行放行之酒類有衛生安全疑慮者，財政部得協調主管機關派員就地封存或查核。\n\r\n第八章　檢驗不合格案件處理作業\n\r\n    二十三、對於檢驗不合格案件及複驗不合格案件，財政部應即通知申請查驗義務人或其代理人，並通報各地方主管機關。\n\r\n            申請查驗義務人應於財政部作成查驗不合格決定之次日起四個月內，於進口酒類查驗管理系統登錄後續退運或銷毀之情形。\n\r\n    二十四、已具結放行檢驗不合格案件，應依下列規定辦理：\n\r\n      （一）由財政部衡酌地區之便捷性，協調地方主管機關派員就地封存該批酒類，並通知申請查驗義務人或其代理人配合。負責封存之地方主管機關應將封存情形通知財政部。\n\r\n      （二）已具結放行查驗不合格或複驗仍不合格者，申請查驗義務人應於接獲財政部查驗不合格通知書或複驗不合格通知書之次日起四個月內辦理銷毀或復運出口，並依前點第二項規定辦理。\n\r\n      （三）財政部應主動追蹤控管該申請查驗義務人是否確實依下列規定辦理該批酒類之銷毀或復運出口：\n\r\n      1.擬銷毀者，申請查驗義務人應事先向當地環保機關申請核准銷毀事宜，並事先將詳細之銷毀日期、時間、地點、方法等資料報請財政部派員監毀，財政部並得協調就近之地方主管機關派員監毀，並將監毀情形回報財政部辦理結案。\n\r\n      2.擬復運出口者，由申請查驗義務人洽海關辦理，並應於復運出口後將出口副報單等證明文件送財政部辦理結案。\n\r\n      （四）逾上開規定期限，申請查驗義務人仍未依規定將檢驗不合格酒類銷毀或復運出口時，除依本辦法第九條第二項第四款規定，該申請查驗義務人往後進口酒類將不准許先行放行外，依行政執行法第二十九條規定，財政部得委託其他機關（構）代為銷毀。銷毀之費用，由財政部估計其數額，命該申請查驗義務人繳納；其繳納數額與實支不一致時，退還其餘額或追繳其差額。\n\r\n第九章　長期委任作業\n\r\n    二十五、營利事業受固定酒類之進口業者長期委任辦理進口酒類申請查驗，應檢具委任書，由財政部登錄並發給委任書編號。經登錄後，於查驗申請書上填載委任書編號，以替代逐案出具委任書。\n\r\n    二十六、上開委任關係解除或有所改變時，進口業者應以書面通知中央主管機關。\n\r\n第十章  其他-進口酒類查驗網際網路申辦作業程序\n\r\n    二十七、申請進口酒類查驗管理系統使用帳號及密碼，應檢具加蓋公司（商號）與負責人印章之申請書向財政部申請，經財政部審核無誤後，核發申請人一組使用帳號及密碼。\n\r\n    二十八、申請人應自行妥善管理密碼，為確保使用安全，並應自行定期更新。\n\r\n    二十九、申請人至財政部國庫署網站（http://www.nta.gov.tw/）「主題專區」下「進口酒類查驗業務」之進口酒類查驗管理系統登錄使用帳號及密碼，於系統內登打申請資料並確認無誤上傳後，得免檢附本辦法第八條規定之查驗申請書，至其他應檢附文件，除以工商憑證上傳者得免再檢附紙本外，仍須將規定檢附之文件送財政部，始完成申請手續。\n\r\n    三十、申請人發現網路申請資料有誤時，得於財政部收件審核確定前，至進口酒類查驗管理系統更正申請資料，而財政部審核人員於收到申請人所送之文件後，亦會先與其網路申請資料核對，如發現錯誤，應即通知申請人儘速更正，以加速作業。\n\r\n    三十一、申請人使用進口酒類查驗管理系統申請進口酒類查驗經發現有申報不實、不當使用或逾二年未使用者，財政部得暫停或註銷其使用帳號。\n\r\n    三十二、進口酒類查驗管理系統無法正常使用時，改以書面方式辦理。"}
