{"publisher":"財政部國庫署","publishNo":"台財庫字第10603686950號函","publishDate":"2017-06-12","summary":"國庫集中支付作業要點","content":"說明：\r\n                    為強化各機關對簽證人員簽證印鑑管理需要修正旨揭要點規定。\r\n                \r\n\r\n                \r\n                \r\n\r\n                \r\n                   國 庫 集 中 支 付 作 業 要 點\n\r\n\n\r\n第一章 總則\n\r\n一、為使國庫集中支付作業有一致處理程序，特訂定本要點。\n\r\n二、中央政府各機關（以下簡稱各機關）一切經費及其他款項之支付，除合於\n\r\n    公庫法第七條、第八條及第十四條規定得自行保管，依法支用，或機關專\n\r\n    戶存管者外，應依本要點之規定，並由財政部國庫署（以下簡稱本署）集\n\r\n    中支付。\n\r\n      　前項所稱各機關，指中央政府總預算內具有單位預算之機關及其所屬\n\r\n　　之分支機關。其參加集中支付業務者，稱為支用機關。\n\r\n三、本要點所定各項登記簿，得以電腦處理，其電腦貯存體中之紀錄，視為登\n\r\n　　記簿籍。\n\r\n　　　　本要點所定之書表，各機關得於簽證後，透過網路傳送或書面遞送本\n\r\n　　署，據以辦理相關作業；本署得以電腦處理後，登載於本署網站或經由網\n\r\n　　路傳輸回饋各機關運用。\n\r\n　　　　支用機關、國庫經辦行及支付科目之代號，由本署統一編印，並通知\n\r\n　　各機關。\n\r\n　　　　前項支用機關及支付科目之代號，應洽商行政院主計總處(以下簡稱主\n\r\n　　計總處)核編之。\n\r\n　　　　分預算機關代號，由各分支機關於編定該年度預算案時，註明具備之\n\r\n　　要件，向其主管機關提出，並由主管機關核定後，彙整編列分預算明細清\n\r\n　　單，函送主計總處核轉本署，據以核給支用機關代號。\n\r\n　　　　年度預算執行中，遇有新設機關須申請支用機關代號時，應由其主管\n\r\n　　機關依據機關單位之分級歸屬原則予以認定，並函送主計總處核轉本署辦\n\r\n　　理。\n\r\n　　　　各機關各項費款支付，以電子支付作業方式處理者，依第六章有關規\n\r\n　　定辦理。\n\r\n第二章 支用機關費款支付作業\n\r\n第一節 費款支付之依據\n\r\n四、各機關歲出分配預算經核定後，由主計總處通知財政部，作為辦理支付及\n\r\n　　有關作業之依據；歲出分配預算於年度中或計畫實施中經核定修正者，亦\n\r\n　　同。\n\r\n　　　　動支預備金、以前年度應付歲出款與應付歲出保留款（以下合稱歲出\n\r\n　　保留款）、緊急支出款項、特種基金與保管款及總預算內各統籌科目等費\n\r\n　　款，其支付依據及資料處理，依第五章第六節及第八節至第十一節有關規\n\r\n　　定辦理。\n\r\n五、各機關於十二月十五日前，總預算案未經立法院完成審議或尚未接獲主計\n\r\n　　總處歲出分配預算之核定通知時，得依行政院之規定，編列歲出分配預算\n\r\n　　暫列數額表，送本署建檔，於該數額內先行辦理暫支。\n\r\n　　　　各機關歲出分配預算尚未核定前之暫支數不得超出其已報核之各該月\n\r\n　　份分配數，如月份分配預算因故刪減致暫支數超出者，應由各機關負責收\n\r\n　　回或辦理轉帳。\n\r\n六、各機關之歲出預算或歲出分配預算，經依法辦理追加、追減者，應由主計\n\r\n　　總處將核定之歲出分配預算通知財政部，作為辦理支付及有關作業之依據。\n\r\n第二節 簽證人員責任及印鑑之處理\n\r\n七、各機關簽具付款憑單、轉帳憑單或其他支付憑證，均應由機關長官或其授\n\r\n　　權代簽人，及主辦會計人員或其授權代簽人（以下簡稱簽證人員）負責為\n\r\n　　合法支用之簽證。\n\r\n八、簽證人員簽證付款憑單或轉帳憑單，應負責下列事項：\n\r\n（一）各項歲出之支付，應合於預算法及有關規定，並依核定分配預算規定之\n\r\n　　　用途及條件辦理；其他支付，應依其有關之支付法案辦理。\n\r\n（二）領用額定零用金，未超過核定領用限額。\n\r\n（三）預付、暫付款項，確為事實必需之合法支出。\n\r\n（四）特種基金支出，依法律、條約、協定、設定基金之命令、契約或遺囑等　\n\r\n　　　有特別規定者，依其規定；有歲出分配預算者，並依其核定分配預算之\n\r\n　　　規定；其支付金額不得超過該基金存入國庫存款戶之結存餘額。\n\r\n（五）付款憑單所列受款人應為政府之債權人或合法之受款人，其地址與金額\n\r\n　　　應與各該原始憑證所列者相符。\n\r\n（六）轉帳憑單所列之轉帳科目及金額，均應符合第十九點規定。\n\r\n九、各機關簽證人員印鑑，應於啟用前填具簽證人員印鑑卡一式一份，備函送\n\r\n　　本署，以備驗對。\n\r\n十、各機關於簽證人員異動、簽證印鑑磨損或喪失時，應即更換印鑑並備函檢\n\r\n　　附新印鑑卡，敘明更換原因及生效日期送本署辦理。\n\r\n　　　　前項簽證人員簽證印鑑喪失，其對已簽證之付款憑單、轉帳憑單或其\n\r\n　　他支付憑證，仍應負責。\n\r\n　　　　第一項簽證人員異動，各機關未即時備函向本署申請更換簽證印鑑，\n\r\n　　其對已完成支付之付款憑單或其他支付憑證，仍應負責；如致國庫損失者\n\r\n　　，其涉及財務責任、行政責任，由相關權責機關依有關法令辦理。\n\r\n十一、（刪除）\n\r\n第三節 付款憑單之應用及編製\n\r\n十二、各機關各項費款之支付，應於履行支付責任時，編製付款憑單，完成內\n\r\n　　　部審核及簽證手續後，送本署辦理支付。\n\r\n　　　　　支付給受款人之款項單筆金額低於第六十七點財政部規定限額，應\n\r\n　　　儘先在零用金內支付；並得按支付科目彙列預算科目清單方式，依第七\n\r\n　　　十一點規定辦理零用金撥還。\n\r\n十三、各機關編製付款憑單，應注意下列事項：\n\r\n（一）庫款領取方式以存入受款人金融機構存款帳戶為原則。如有特殊原因依\n\r\n　　　其他方式領取者，應註明原因。\n\r\n（二）庫款領取方式按下列方式規定辦理：\n\r\n　　1.存入受款人金融機構存款帳戶者，應填列受款人金融機構代號及名稱、\n\r\n　　　帳號。\n\r\n　　2.受款人自領者，依第三款規定另備領取支票憑證。\n\r\n　　3.郵寄者應填列受款人地址，其地址並應與原始憑證一致。\n\r\n　　4.支用機關領回轉發郵寄者，機關收到支票後應將支票交付受款人。\n\r\n　　5.支用機關領回轉發指定領取國庫支票人員領取者，依第三款規定另備領\n\r\n　　　取支票憑證。\n\r\n（三）受款人選擇自領支票或由支用機關派員領回支票轉發者，應於編送付款\n\r\n　　　憑單時，另備領取支票憑證，交由受款人或支用機關指定領取國庫支票\n\r\n　　　人員持赴本署核對換領支票。填發領取支票憑證時，應將憑證之左邊緣\n\r\n　　　置於付款憑單第一聯空白處，加蓋騎縫章，以備核對。\n\r\n（四）支付款項分在數個業務計畫支付者，除不同支付日期外，得合併編製並\n\r\n　　　另附清單。\n\r\n（五）憑單內有關各欄，均應詳明填列，不得遺漏。\n\r\n（六）科目名稱及代號，應依下列規定填列：\n\r\n　　1.預算內之支付，應按中央政府總預算內所列各該機關之歲出預算機關別\n\r\n　　　中科目名稱及代號填列，並列明用途別科目。\n\r\n　　2.其他款項支付，應照有關之支付法案內所列，或其他規定之科目填列。\n\r\n（七）大寫、小寫之金額應相符。\n\r\n（八）受款人欄應依下列規定填列：\n\r\n　　1.付款憑單之受款人應為政府之債權人或合法之受款人。\n\r\n　　2.受款人在二個以上者，應使用受款人清單，且在清單上簽證。\n\r\n　　3.存入受款人金融機構存款帳戶者，應填列該受款人帳戶戶名。\n\r\n（九）受款人及金額均不得塗改。\n\r\n（十）受款人及金額以外各欄，如有更改，應由任一簽證人員在更改處簽證證\n\r\n　　　明。\n\r\n（十一）支出用途欄應填列支出之實際用途；受款人與原始憑證名稱如有不符\n\r\n　　　　時，得於本欄加註。\n\r\n（十二）憑單上支用機關簽證人員之簽證，應與留存本署之簽證相符。\n\r\n（十三）各機關依法令應行扣繳之款項，應按扣繳金額及扣款之受款人及地址\n\r\n　　　　，另附清單。但扣繳之款項如須由各機關將國庫支票附同有關表件併\n\r\n　　　　繳者，其庫款領取方式欄，應填明由支用機關領回轉發。\n\r\n（十四）受款人要求註銷雙平行線或註銷禁止背書轉讓標識，應分別註明。因\n\r\n　　　　註記錯誤或漏註記，得填具國庫支票註銷特別標識申請書，檢同原支\n\r\n　　　　票送本署，依第三十二點規定辦理。\n\r\n（十五）附記事項欄，填列其他記載事項。\n\r\n十四、各機關編製付款憑單，於簽證送出後，發現受款人、金額或其他錯誤須\n\r\n　　　止付時，應立即通知本署止付，並補送付款憑單或電子支付文件止付通\n\r\n　　　知書；如已辦理支付，應由支用機關負責支票註銷或支出收回。\n\r\n　　　　　前項已止付款項，如需重新支付時，應重簽付款憑單，並另編憑單\n\r\n　　　號碼送本署辦理。\n\r\n　　　　　會計年度終了，國庫收支結束後，發現原簽付款憑單其受款人錯誤\n\r\n　　　或其他原因無法兌付者，支用機關得備具逾會計年度受款人更正申請書\n\r\n　　　，經簽證人員簽證，檢同原簽支票（庫款領取方式採存帳者免附）送本\n\r\n　　　署辦理補正或改匯。\n\r\n十五、各機關編製之付款憑單除受款人及金額外，其他事項如發現錯誤時，應\n\r\n　　　以更正委託書通知本署代為更正；必要時，得先以電話洽辦，隨後補送\n\r\n　　　更正委託書，由本署在付款憑單上加註簽章，其更正委託書粘附於原付\n\r\n　　　款憑單第一聯存查。但科目代號錯誤，本署已列帳者，應編製轉帳憑單\n\r\n　　　送本署辦理轉正。\n\r\n十六、支用機關喪失簽妥之付款憑單、受款人或支用機關指定領取國庫支票人\n\r\n　　　員喪失領取支票憑證，應依下列規定辦理：\n\r\n（一）支用機關簽妥之付款憑單，在未送達本署前喪失，應迅即通知本署掛失\n\r\n　　　止付，並以書面聲明作廢，補簽付款憑單（另編憑單號碼）備函送本署\n\r\n　　　辦理支付。如支用機關未即時通知掛失止付，其已辦理支付者，由支用\n\r\n　　　機關負責。\n\r\n（二）受款人或支用機關指定領取國庫支票人員喪失領取支票憑證，應迅即通\n\r\n　　　知本署掛失止付，經查明支票尚未發出時，由受款人或支用機關指定領\n\r\n　　　取國庫支票人員以書面聲明作廢，並洽由支用機關補發領取支票憑證（\n\r\n　　　另編憑證號碼）及出具證明公函，一併持向本署核明換領支票；其未即\n\r\n　　　時辦理止付手續，致遭受損失時，由喪失者負責。\n\r\n第四節 轉帳憑單之應用及編製\n\r\n十七、各機關各支付科目間帳目之調整及轉帳，與集中支付帳務有關者，應簽\n\r\n　　　具轉帳憑單，送本署辦理轉帳。\n\r\n十八、轉帳款項一案同時涉及多筆者，得合併簽開一張轉帳憑單。\n\r\n十九、各機關編製轉帳憑單，應注意下列事項：\n\r\n（一）憑單內有關各欄均應詳細填列，不得遺漏。\n\r\n（二）轉帳收方或轉帳付方所列各筆金額，其科目相同者，應分別合併為一筆\n\r\n　　　轉帳款項列入。\n\r\n（三）科目名稱及代號，應依第十三點第六款所定之科目名稱及代號填列規定\n\r\n　　　辦理。\n\r\n（四）轉帳收方金額合計數應與轉帳付方金額合計數相符。\n\r\n（五）轉帳事由，應摘要記入轉帳事由摘要欄。\n\r\n（六）憑單上支用機關簽證人員之簽證，應與留存本署之簽證相符。\n\r\n（七）金額以外各欄內容如有更改，應由任一簽證人員在更改處簽證證明。\n\r\n二十、各機關編製轉帳憑單，於簽證送出後，如發現錯誤，應以更正委託書通\n\r\n　　　知本署代為更正，或將原轉帳憑單退還。本署已列帳者，應另編製轉帳\n\r\n　　　憑單，送本署辦理更正。\n\r\n第五節 領回轉發國庫支票之處理\n\r\n二十一、國庫支票由各機關領回轉發者，得採下列二種方式：\n\r\n（一）郵寄。\n\r\n（二）派員領取。應依第二十二點將指定領取國庫支票人員名冊先行送本署備\n\r\n　　　查。指定領取國庫支票人員領取國庫支票時，應出示第十三點第三款規\n\r\n　　　定之領取支票憑證及其身分證件辦理。\n\r\n二十二、各機關指定領取國庫支票人員時，應填具指定領取國庫支票人員名冊\n\r\n　　　　，函送本署。如有人員新增或刪減，應敘明異動日期，函告本署辦理。\n\r\n　　　　　　　前項名冊如運用國庫電子支付系統簽證傳送本署者免備函。本\n\r\n　　　　署收到名冊，應登錄於各機關指定領取國庫支票人員登記卡備查。\n\r\n第三章 本署支付作業\n\r\n第一節 歲出分配預算及支付法案之處理\n\r\n二十三、本署收到各機關送達之歲出分配預算暫列數額表、歲出分配預算及各\n\r\n　　　　項支付法案，依支用機關別、科目別輸入電腦，登錄各機關可支庫款\n\r\n　　　　餘額登記簿，作為辦理支付之依據。\n\r\n　　　　　　前項歲出分配預算登錄後，應沖回該科目前列暫列數，並調整其\n\r\n　　　　未支用餘額。\n\r\n二十四、各機關辦理支出收回或支票註銷之金額，本署應登錄各機關可支庫款\n\r\n　　　　餘額登記簿，調整其有關科目餘額。\n\r\n第二節 支付或轉帳之處理\n\r\n二十五、本署辦理支付之處理程序如下：\n\r\n（一）收件登錄。\n\r\n（二）驗對簽證印鑑。\n\r\n（三）登錄預算科目資料及查對餘額。\n\r\n（四）審核憑單內容。\n\r\n（五）檢發空白支票。\n\r\n（六）簽發支票或登錄匯款資料。\n\r\n（七）覆核支票或匯款資料。\n\r\n（八）主辦會計人員或其授權代簽人核簽。\n\r\n（九）署長或其授權代簽人簽章。\n\r\n（十）支票封發及匯款資料傳送。\n\r\n（十一）編製國庫支票清單。\n\r\n　　　　辦理轉帳之處理程序，除支票簽發及其附屬作業外，應比照前項規\n\r\n　　　　定辦理。\n\r\n二十六、本署收到各機關編送之付款憑單或轉帳憑單，應依支付日期逐筆加\n\r\n　　　　編收件號碼，並登錄電腦備查。\n\r\n二十七、本署收到各機關編送之緊急支出款項付款憑單，應優先辦理。\n\r\n二十八、付款憑單或轉帳憑單，經編號登記後，應核對並注意下列事項：\n\r\n（一）簽證人員簽證是否相符。\n\r\n（二）支付科目有無餘額可供支付，查對時應注意下列事項：\n\r\n　　1.歲出分配預算各有關支付科目截至當時止之餘額。\n\r\n　　2.歲出保留款之核准保留餘額，其有分期支用之規定者，並應依其規定。\n\r\n　　3.緊急支出款項之未支用餘額，其有分期支用之規定者，並應依其規定。\n\r\n　　4.存入國庫存款戶之特種基金，其支付應查對該項基金之結存餘額。如\n\r\n　　　有分配預算或另有特別規定者，並應依其規定。\n\r\n　　5.待追查損失庫款之重新列付，應以本署簽具之會計憑證所列實際發生\n\r\n　　　損失款額為依據。\n\r\n　　6.其他支付，應確屬符合有關支付法案之規定。\n\r\n（三）查核其他項目有無錯誤、塗改或遺漏，及是否符合規定。\n\r\n二十九、付款憑單或轉帳憑單，經查核相符後，應由查核人員在憑單上簽章，\n\r\n　　　　並將支付或轉帳金額登錄各機關可支庫款餘額登記簿。\n\r\n三十、付款憑單或轉帳憑單，有下列情形之一者，應填具付款（轉帳）憑單退\n\r\n　　　回理由單或付款（轉帳）憑單待辦理由單，退還或通知支用機關補正，\n\r\n　　　不予辦理支付或轉帳，並登錄備查：\n\r\n（一）簽證人員未按規定簽證。\n\r\n（二）簽證人員簽證不符、不全或不清。\n\r\n（三）餘額不足。\n\r\n（四）與支付法案或其他法令規章不符。\n\r\n（五）科目清單細數之和與總數不符。\n\r\n（六）科目清單或受款人清單金額與付款憑單金額不符。\n\r\n（七）憑單聯數不符或附件不全或受款人清單待更換。\n\r\n（八）漏列編號、郵寄地址或其字跡模糊難辨。\n\r\n（九）支付科目名稱及代號漏列或有錯誤。\n\r\n（十）用途錯誤或漏列。\n\r\n（十一）受款人錯誤、漏列，字跡模糊難辨，或經更改塗改。\n\r\n（十二）金額錯誤、漏列，字跡模糊難辨，或經更改塗改。\n\r\n（十三）大寫小寫之金額不符。\n\r\n（十四）受款人及金額以外各欄之更改處，未經任一簽證人員簽證證明。\n\r\n（十五）轉帳收付兩方金額不符。\n\r\n（十六）已逾支付或轉帳期限。\n\r\n（十七）支用機關通知退還。\n\r\n（十八）憑單與領取支票憑證未蓋騎縫章。\n\r\n（十九）憑單未填註領取支票憑證編號。\n\r\n（二十）庫款領取方式錯誤或採用兩種以上或漏註。\n\r\n（二十一）支付法案尚未到達，無付款或轉帳依據。\n\r\n（二十二）超過額定零用金或週轉金限額者。\n\r\n（二十三）款項未逕付合法受款人。\n\r\n（二十四）未屆支付日期。\n\r\n（二十五）轉帳憑單收付方科目相同，不須送本署辦理。\n\r\n（二十六）存入受款人金融機構、帳號錯誤或漏列。\n\r\n（二十七）憑單印製不良。\n\r\n（二十八）實施電子支付作業機關未傳送電子支付文件。\n\r\n（二十九）採非存帳方式領取庫款者，未填註原因。\n\r\n（三十）發票或代繳資料錯誤或漏列。\n\r\n（三十一）未依據經費款項彙整撥付作業要點彙整撥付者。\n\r\n（三十二）未依據各機關單位預算財務收支處理注意事項辦理大額通報作業。\n\r\n（三十三）其他。以其他為退回或待辦之理由者，應註明無法辦理之事實。\n\r\n第三節 國庫支票之簽發\n\r\n三十一、本署簽發國庫支票，應依據手續完備之付款憑單辦理。\n\r\n　　　　　　庫款領取方式為存入受款人金融機構存款帳戶者，得將匯款資料\n\r\n　　　　以連線方式傳送存入受款人帳戶，並分批彙總簽發國庫支票，送存中\n\r\n　　　　央銀行辦理國庫款撥付、調撥。\n\r\n　　　　　　本署送存中央銀行之國庫支票、繳款書、支出收回書、轉正通知\n\r\n　　　　書、收入退還書及其他國庫存款戶項下撥付款項明細得轉換成電子資\n\r\n　　　　料以連線方式傳送。\n\r\n三十二、國庫支票為便於管理，於票面一律加印雙平行線及「禁止背書轉讓」\n\r\n　　　　標識。\n\r\n　　　　　　國庫支票需註銷雙平行線或「禁止背書轉讓」標識者，應依下列\n\r\n　　　　規定辦理：\n\r\n（一）各機關薪餉工資、受款人為第二十二點機關指定領取國庫支票人員、或\n\r\n　　　機關指定領取國庫支票人員領回轉發之各項公款，或撥還零用金之國庫\n\r\n　　　支票，得註銷雙平行線，不得註銷「禁止背書轉讓」標識。\n\r\n（二）郵寄、存入受款人金融機構存款帳戶、受款人為政府機關或公營事業機\n\r\n　　　構之國庫支票，不得註銷雙平行線及「禁止背書轉讓」標識。\n\r\n（三）除前二款規定外，支票金額未達新臺幣五十萬元者，支用機關得在付款\n\r\n　　　憑單特別記載事項欄內註記註銷雙平行線或註銷「禁止背書轉讓」標識\n\r\n　　　，本署應依其註記辦理。\n\r\n第四節 國庫支票及匯款資料之覆核及簽章\n\r\n三十三、國庫支票或匯款資料簽發後，應覆核下列事項：\n\r\n（一）支票受款人及金額，匯款資料之金融機構名稱、帳號、受款人及金額，\n\r\n　　　確與付款憑單所列相符。\n\r\n（二）支票或匯款資料之簽發確屬符合規定。\n\r\n（三）支票上各項記載，確無字跡模糊，金額確無變更改寫。\n\r\n（四）支票確無污漬、摺皺或破損。\n\r\n（五）同一付款憑單支付金額總和，確與簽發之各支票或匯款資料金額總額相\n\r\n　　　符。\n\r\n（六）國庫支票上特別記載事項確與付款憑單上特別記載事項欄所記載事項相\n\r\n　　　符。\n\r\n（七）國庫支票或匯款資料應按付款憑單庫款領取方式欄記載予以區分，以利\n\r\n　　　支票封發或匯款傳送。\n\r\n（八）付款憑單上各項程序，處理時確無遺漏。\n\r\n（九）有關支付之其他應行注意事項。\n\r\n三十四、國庫支票或匯款資料經覆核相符後，應由覆核人員於付款憑單上簽章\n\r\n　　　　，並登錄付款憑單之收件編號、支票號碼、金額及領取方式等，編製\n\r\n　　　　簽發國庫支票清單。\n\r\n三十五、國庫支票有票面記載錯誤、污損、模糊或摺皺時，應將該支票註銷作\n\r\n　　　　廢，重新簽發。\n\r\n　　　　　　國庫支票重新簽發時，原付款憑單所列之支票號碼應予更正。作\n\r\n　　　　廢之國庫支票，應依國庫支票管理辦法之規定辦理。\n\r\n　　　　　　已簽妥發出之國庫支票，因故毋須支付者，應由支用機關填具國\n\r\n　　　　庫支票註銷申請書敘明註銷理由，檢同原支票，送本署辦理註銷作廢\n\r\n　　　　手續及沖回原支付金額。\n\r\n　　　　　　前項支票如已按第三十九點第二項或第四十五點第二項規定程序\n\r\n　　　　退回本署暫行收存者，可在申請書上附件欄註明。\n\r\n三十六、經覆核相符之國庫支票，應蓋國庫支票簽發專用印鑑。支票上金額以\n\r\n　　　　外之記載，如有變更時，並應於變更處加蓋國庫支票簽發專用印鑑證\n\r\n　　　　明之。\n\r\n　　　　　　前項印鑑，得利用機器處理。\n\r\n三十七、收到各機關手續完備之付款憑單，至遲應於八個工作小時內將國庫支\n\r\n　　　　票簽妥，並迅即交付受款人。\n\r\n第五節 國庫支票之封發\n\r\n三十八、國庫支票之封發，應按付款憑單之庫款領取方式予以區分，並分別處\n\r\n　　　　理。\n\r\n三十九、存入受款人金融機構存款帳戶之國庫支票，應編製存帳支票送件單分\n\r\n　　　　送各金融機構簽收，並將該送件單訂存備查。\n\r\n　　　　　　存入受款人金融機構存款帳戶之國庫支票或匯款資料因故退回（\n\r\n　　　　匯）時，應予暫行收存，登錄國庫支票暨匯款資料退回（匯）登記簿\n\r\n　　　　查明後，填發國庫支票暨匯款資料退回（匯）查詢處理回文單通知原\n\r\n　　　　編製機關辦理更正，並按月編製國庫支票暨匯款資料退回（匯）未結\n\r\n　　　　案清單備查。\n\r\n　　　　　　支用機關接獲前項回文單，應於二十日內回覆，逾期由本署逕行\n\r\n　　　　收回；遇收回科目無法判別時，由本署通知支用機關出具收回科目之\n\r\n　　　　證明資料。\n\r\n四十、受款人自領或支用機關指定領取國庫支票人員領取之國庫支票，於完成\n\r\n　　　簽章手續後，應指定專人保管候領。\n\r\n四十一、受款人自領或支用機關指定領取國庫支票人員領取國庫支票時，應於\n\r\n　　　　領取支票憑證上簽章，並經本署核對領取支票憑證與付款憑單第一聯\n\r\n　　　　上之騎縫章相符後，發給之。同時在收回之領取支票憑證上加蓋「支\n\r\n　　　　票交付訖」戳記，粘附於付款憑單第一聯備查。\n\r\n四十二、前點支用機關指定領取國庫支票人員得將領取支票憑證加註委託某人\n\r\n　　　　代領，並簽章。代領人代領時，本署應核對代領人身分證件。\n\r\n四十三、本署應將支用機關指定領取「領回轉發國庫支票」人員出示之身分證\n\r\n　　　　件，與各機關指定領取國庫支票人員登記卡核對。\n\r\n四十四、郵寄之國庫支票以掛號信函寄發，必要時亦得以限時掛號信函寄發。\n\r\n四十五、應行郵寄之國庫支票，應編製國庫支票郵寄送件單一併送請郵局點收\n\r\n　　　　寄發，並將郵局簽回之送件單留存備查。\n\r\n　　　　　　無法寄達經郵局退回之國庫支票，比照第三十九點第二項規定辦\n\r\n　　　　理。\n\r\n第六節 付訖憑證之處理\n\r\n四十六、完成支付之付款憑單及辦妥轉帳之轉帳憑單應妥善保管，並逐日彙編\n\r\n　　　　支付報告工作底稿，送主計室辦理國庫支付會計有關帳務處理及按日\n\r\n　　　　編製庫款支付報告表。\n\r\n　　　　　　本署應按日編製每日憑單支付對帳單，提供各機關對帳，並按月\n\r\n　　　　編製庫款支付對帳單，提供各機關對帳簽認。\n\r\n　　　　　　前項每日憑單支付對帳單及每月庫款支付對帳單，得登載於本署\n\r\n　　　　網站或經由網路傳輸，供各機關核對。如發生差額時，應由各支用機\n\r\n　　　　關核對調節，加附差額解釋表，一併予以簽回。\n\r\n　　　　　　各機關辦理每月庫款支付對帳單簽認作業時，其對帳回文單本署\n\r\n　　　　得運用網路取得。\n\r\n四十七、本署於完成國庫支票簽發後，將資料傳送國庫總庫，以便國庫經辦行\n\r\n　　　　兌付時查對，並於國庫總庫傳回已兌國庫支票資料時按日逐筆核對支\n\r\n　　　　付資料，並按月編製未兌國庫支票清單備查。\n\r\n第七節 支付錯誤之處理\n\r\n四十八、簽發國庫支票如有誤付、重付或溢付之情事，經查明尚未兌付者，應\n\r\n　　　　立即通知國庫總庫止付。\n\r\n四十九、誤付、重付或溢付之國庫支票，在通知止付前業經國庫兌付者，應按\n\r\n　　　　誤付、重付或溢付金額編製轉帳傳票，自「支付庫款」科目暫予轉列\n\r\n　　　　「應收回庫款」科目，俟收回繳庫後，再行沖銷。\n\r\n　　　　　　前項誤付、重付或溢付款轉列後，應調整各機關可支庫款餘額登\n\r\n　　　　記簿。\n\r\n五十、誤付款之重新補付，應檢齊原付款憑單、轉帳傳票等，詳加標註，簽經\n\r\n　　　本署署長核准後，按應付金額簽發國庫支票發給受款人或存入受款人金\n\r\n　　　融機構存款帳戶，並通知支用機關。\n\r\n五十一、誤付、重付或溢付款項，由本署於十五日內追回，其無法追回者，應\n\r\n　　　　由失職人員負責賠繳之。\n\r\n五十二、誤付、重付或溢付發生時，本署應追究失職人員責任，並按其情節輕\n\r\n　　　　重分別議處。\n\r\n　　　　　　因誤付、重付或溢付損失庫款，其經過及追究責任追賠情形，應\n\r\n　　　　通知審計部。\n\r\n五十三、短付情事之補付，應根據原付款憑單，按短付金額補開國庫支票發給\n\r\n　　　　受款人或存入受款人金融機構存款帳戶，並在原付款憑單上記載「補\n\r\n　　　　付」文字及日期、號碼、金額等，並通知支用機關。\n\r\n第四章 國庫辦理支付作業\n\r\n五十四、本署簽發國庫支票所使用之印鑑，應填具印鑑卡，函送國庫總庫轉發\n\r\n　　　　各國庫經辦行一式二份，作為驗對國庫支票印鑑之依據。\n\r\n五十五、前點印鑑卡應載明本署名稱、地址、電話、檢送日期及字號、啟用日\n\r\n　　　　期，加蓋國庫支票簽發專用印鑑，背面並加蓋本署之印信。\n\r\n五十六、國庫經辦行收到前點印鑑卡時，除應填具收到日期及名稱外，並應由\n\r\n　　　　各級人員核章後，交經辦人及會計，分別存驗。\n\r\n五十七、國庫支票簽發專用印鑑之更換，應依下列規定辦理：\n\r\n（一）由本署備具公函，檢附新印鑑卡函送國庫總庫轉發各國庫經辦行一式二\n\r\n　　　份。\n\r\n（二）舊印鑑卡由國庫經辦行註銷後，應於背面加註註銷日期及原因後存查。\n\r\n五十八、國庫經辦行留存印鑑卡污損不明，得函請國庫總庫另送新卡，並於新\n\r\n　　　　卡啟用時，將舊卡註銷存查。\n\r\n　　　　　　國庫總庫留存之印鑑卡不敷使用或污損不明時，得函請本署檢送\n\r\n　　　　新卡。\n\r\n五十九、國庫支票樣張及暗記，由本署密函通知國庫總庫轉行國庫經辦行備查\n\r\n　　　　，作為驗對國庫支票之依據。\n\r\n　　　　　　前項備查樣張因故污損不明，國庫經辦行得函請國庫總庫另送新\n\r\n　　　　樣張，舊樣張註銷併傳票裝訂存查。\n\r\n　　　　　　國庫總庫留存之國庫支票樣張不敷使用或污損不明時，得函請本\n\r\n　　　　署檢送樣張。\n\r\n　　　　　　國庫支票更版時，國庫經辦行應於舊版支票停止簽發滿一年後，\n\r\n　　　　將原樣張註銷併傳票裝訂存查。\n\r\n六十、國庫經辦行驗對國庫支票之式樣、暗記及本署署長職章，與原發樣張相\n\r\n　　　符，以及檢視各要項均符規定，並核對印鑑、簽發檔資料無誤及查無掛\n\r\n　　　失止付等情事後兌付之。\n\r\n　　　　　國庫經辦行依前項規定驗對國庫支票與原發樣張不符者，不得兌付\n\r\n　　　，應另出具臨時收據予執票人，並迅即專函敘明經過情形，檢附原國庫\n\r\n　　　票移送本署處理。\n\r\n六十一、國庫支票除直接撥（繳）存金融機構帳戶或填列限繳用途者外，應經\n\r\n　　　　受款人在支票背面簽名或蓋章後，方得兌付。\n\r\n六十二、國庫支票票面載有「禁止背書轉讓」標識者，應經本署依規定註銷，\n\r\n　　　　始得依背書而轉讓。\n\r\n六十三、國庫經辦行應將當日兌付國庫支票資料，以連線方式傳送國庫總庫處\n\r\n　　　　理。\n\r\n六十四、國庫經辦行辦妥國庫支票掛失止付手續後，應即備文檢附票據掛失止\n\r\n　　　　付通知書影本，送本署備查。\n\r\n六十五、前點已掛失止付之國庫支票，事後尋獲，國庫經辦行辦妥註銷手續後\n\r\n　　　　，應函知本署。\n\r\n六十六、國庫總庫每日收到國庫經辦行傳送之已兌付國庫支票資料，經查核無\n\r\n　　　　誤後，應按下列手續處理：\n\r\n（一）依已兌付國庫支票總額列減國庫存款戶。\n\r\n（二）將已兌付國庫支票明細資料及總額以連線方式傳送本署。\n\r\n第五章 特別規定事項\n\r\n第一節 零用金\n\r\n六十七、各機關之每筆零用金支付限額，由財政部核定，通知各該機關及審計\n\r\n　　　　部。\n\r\n六十八、各機關額定零用金之計算，以各該機關最近一年平均每月零用金實際\n\r\n　　　　撥補金額核給，若機關實際領用金額低於所計算零用金額度，則按實\n\r\n　　　　際領用金額核給；惟財政部得視各機關業務特性或其特殊需要個案斟\n\r\n　　　　酌核給額度。\n\r\n　　　　　　各機關所屬分支機關之零用金，得單獨計算額定數領用。\n\r\n　　　　　　新設立之機關則參考其他相同業務性質機關核給零用金額度，俟\n\r\n　　　　執行一段期間後，若有調整額定零用金需要者，根據其上開執行期間\n\r\n　　　　零用金撥補明細表、備查簿影本等資料，修正核給零用金額度。\n\r\n　　　　　　各機關申請調整額定零用金時，應依規定格式填具最近一年零用\n\r\n　　　　金撥補明細表、備查簿影本等資料送本署核定。\n\r\n六十九、各機關之零用金，應在歲出分配預算一般行政及業務計畫有關科目項\n\r\n　　　　下領用之。\n\r\n七十、零用金之撥付，於每年度開始時，由各機關在核定零用金額度範圍內，\n\r\n　　　依前點規定簽具付款憑單，送本署支撥。\n\r\n七十一、各機關在零用金內支付之款項，得按支付科目簽具付款憑單，並在支\n\r\n　　　　出用途欄註明撥還零用金，由本署簽發以各該機關之指定人員為受款\n\r\n　　　　人之國庫支票，或存入各該機關零用金專戶撥還款項。\n\r\n七十二、會計年度結束時，各機關領用之零用金，應依下列規定辦理：\n\r\n（一）已在零用金內支付之款項，不屬於原領用零用金之支付科目者，應由支\n\r\n　　　用機關簽具轉帳憑單，在規定之國庫帳務整理期限內，送本署轉帳。\n\r\n（二）會計年度終了後，各機關結存之該年度零用金餘額，應於規定國庫現金\n\r\n　　　收支結束期限內繳還國庫。\n\r\n第二節 預付及暫付款\n\r\n七十三、各機關預付、暫付款項，應按適當支付科目簽具付款憑單，送本署辦\n\r\n　　　　理支付。\n\r\n七十四、前點支付，應照付款憑單上所列之支付科目列帳。\n\r\n七十五、預付、暫付款項之返還部分，應作為支出收回處理。\n\r\n七十六、各機關將預付、暫付款項在原支付科目內轉作實支時，免通知本署辦\n\r\n　　　　理轉帳；如非在原支付科目內列支者，應簽具轉帳憑單，送本署轉正。\n\r\n七十七、各機關依法墊付金額，或預付估付之賸餘金額，在會計年度結束後繳\n\r\n　　　　還者，均視為結餘，應由各機關填具繳款書繳庫。\n\r\n第三節 自行保管支用之經費\n\r\n七十八、自行保管支用之經費，除零用金另依第五章第一節規定辦理外，應按\n\r\n　　　　下列規定辦理：\n\r\n（一）各機關應按照核定之歲出分配預算每月分配數，一次或分次簽具付款憑\n\r\n　　　單，送本署簽發以該機關為受款人之國庫支票或存入其指定之金融機構\n\r\n　　　存款帳戶，付與該機關。\n\r\n（二）各機關之分支機關無法自行簽具付款憑單者，應由其上級或主管機關，\n\r\n　　　按照各該機關之核定歲出分配預算每月分配數，一次或分次簽具付款憑單\n\r\n　　　，送本署簽發以各該分支機關為受款人之國庫支票或存入其指定之金融機\n\r\n　　　構存款帳戶，付與該分支機關。\n\r\n（三）駐在國外機關，應由其主管機關或其他指定機關按照各該機關之核定歲出\n\r\n　　　分配預算每月分配數，一次或分次簽具付款憑單，並依第八十二點規定，\n\r\n　　　向本署辦理支付。\n\r\n七十九、各機關有特殊機密之支出經核准有案者，得由該機關簽具付款憑單，\n\r\n　　　　以該機關為受款人領存自行依法支用。\n\r\n第四節 補助支出\n\r\n八十、專案核撥及核定各機關歲出分配預算內所列之補助支出，其僅列受補助\n\r\n　　　之機關或團體名稱，未經明定用途者，應由各該機關，依照核定歲出分\n\r\n　　　配預算或其有關之支付法案所列每月或每期補助支出金額，一次或分次\n\r\n　　　簽具付款憑單，送本署簽發以受補助之機關或團體為受款人之國庫支票\n\r\n　　　或存入其金融機構存款帳戶，直接付與受補助之機關或團體。\n\r\n八十一、補助支出在中央政府總預算及核定各機關之歲出分配預算內已明定用\n\r\n　　　　途者，其接受補助之機關或團體，視同支用機關，該項支出之支付，\n\r\n　　　　應依本要點規定辦理。\n\r\n第五節 結匯外幣之經費\n\r\n八十二、各機關經費需以外幣辦理支付者，應由支用機關簽具以結匯銀行為受\n\r\n　　　　款人之付款憑單，送本署簽發新臺幣國庫支票或存入結匯銀行開立之\n\r\n　　　　帳戶。\n\r\n第六節 動支預備金之經費\n\r\n八十三、各機關申請動支第一預備金時，應填具動支數額表，報請主管機關核\n\r\n　　　　定，轉送主計總處備查，並由該總處通知財政部。\n\r\n　　　　　　各機關申請動支第二預備金，應填具動支數額表，報請主管機關\n\r\n　　　　核轉行政院核定後，通知財政部。\n\r\n八十四、本署收到前點動支預備金數額表，應登錄於各機關可支庫款餘額登記\n\r\n　　　　簿，作為辦理支付之依據。\n\r\n八十五、動支預備金之經費，經核定分期支用者，本署應依核定之每期動支金\n\r\n　　　　額，作為辦理支付時查對餘額之依據。\n\r\n第七節 債務支出\n\r\n八十六、債務之還本付息，應按一般支付程序，於到期前簽具付款憑單辦理支\n\r\n　　　　付，並以公函通知中央銀行。\n\r\n八十七、本署收到前點付款憑單，應照數簽發國庫支票送中央銀行，或依第三\n\r\n　　　　十一點第三項規定辦理。\n\r\n八十八、中央銀行收到前點款項經與財政部公函核對無訛後，即在國庫存款戶\n\r\n　　　　內照數兌領，並按照各該債券之期次金額，在開付期前辦竣專戶存儲\n\r\n　　　　及分撥備付手續。\n\r\n第八節 會計年度結束時各機關未支用款項之作業處理\n\r\n八十九、會計年度結束後，各機關經核准轉入下年度繼續支用之歲出保留款，\n\r\n　　　　應由各該機關編製歲出保留分配表，報由主管機關核轉主計總處核定\n\r\n　　　　後送財政部。如經核准轉入下年度繼續支用之歲出保留款全部或部分\n\r\n　　　　為專案動支者，仍應於實際需要時編製分配表專案申請動支。\n\r\n　　　　　　各機關歲出款項之保留在未經核定前，如有依契約或規定必須於\n\r\n　　　　一定期間內支付者，得按行政院訂定之各機關單位預算財務收支處理\n\r\n　　　　注意事項規定，編送歲出保留款暫列數額表，逕送本署據以建檔，在\n\r\n　　　　暫列數額範圍內辦理暫支，俟保留申請與分配核定後，再行辦理轉正\n\r\n　　　　；如申請之保留案件未奉准，或僅部分核准者，其已支付或溢付之款\n\r\n　　　　項，應由各機關負責收回。\n\r\n九十、前點第一項之歲出保留分配表，應登錄於各機關可支庫款餘額登記簿，\n\r\n　　　作為辦理支付之依據。\n\r\n九十一、會計年度結束時，各機關未支用之分配預算餘額、自行保管支用之經\n\r\n　　　　費餘額，或實施國庫集中支付有關其他款項之處理，應依下列規定辦\n\r\n　　　　理：\n\r\n　(一)依公庫法第十九條規定各機關核定歲出分配預算未支用之餘額，除經行\n\r\n　　　政院核准保留，轉入下年度支付者外，應即停止支付。\n\r\n　(二)依公庫法第十四條規定自行保管依法支用款項之餘額，除奉行政院核准\n\r\n　　　保留依規定轉入下年度支付者外，應即填具支出收回書併同剩餘之現金\n\r\n　　　，於當年度內繳還國庫；其在新會計年度開始後繳還國庫者，應填具繳\n\r\n　　　款書報繳之。\n\r\n　(三)各機關依公庫法第八條第一項前段所定歸入國庫存款戶集中管理之特種\n\r\n　　　基金與其他公款及保管款未支用之餘額，應轉入下年度繼續支付。\n\r\n　(四)各機關依預算法規定之繼續經費及視為繼續經費未經使用之經費餘額，\n\r\n　　　應轉入下年度繼續支用。\n\r\n第九節 緊急支出\n\r\n九十二、財政部奉行政院緊急支出之命令時，應交由本署登記。\n\r\n九十三、各機關奉行政院命令撥付緊急支出之款項時，應編製支用分配表，送\n\r\n　　　　財政部並副知審計部。\n\r\n九十四、本署收到前點之緊急支出款項支用分配表，應登錄於各機關可支庫款\n\r\n　　　　餘額登記簿，作為辦理支付之依據。\n\r\n九十五、緊急支出款項經核定分期支用者，應依核定之每期支用金額，作為辦\n\r\n　　　　理支付時查對餘額之依據。\n\r\n九十六、緊急支出款項屬於補助支出者，適用本章第四節規定。\n\r\n九十七、緊急支出款項經完成法定預算程序後，由主計總處轉知財政部，並由\n\r\n　　　　支用機關簽具轉帳憑單，送本署辦理轉帳。\n\r\n第十節 特種基金及保管款\n\r\n九十八、依規定應存入國庫存款戶之特種基金及保管款，其款項繳存後，國庫\n\r\n　　　　總庫應將繳存資料傳送本署，作為辦理支付之依據。\n\r\n九十九、前點款項支付依據如下：\n\r\n（一）特種基金納入集中支付者，應由該基金經管機關通知本署依規定辦理支\n\r\n　　　付。\n\r\n（二）特種基金有支出分配預算者，應由核定分配預算機關通知本署。\n\r\n（三）無特別規定及無支出分配預算之特種基金，及一般保管款之支付，應依\n\r\n　　　各該基金及保管款存入國庫存款戶之結存餘額，作為辦理支付之依據。\n\r\n　(四)特種基金及保管款之經管機關，應確實掌握其於國庫存款戶之結存餘額；\n\r\n　　　辦理支付、收入退還及轉正之數額不得超出結存餘額。\n\r\n　(五) 特種基金納入集中支付者，為應緊急及各項零星支用，準用本要點第五\n\r\n     　章第一節零用金之規定。\n\r\n第十一節 總預算統籌科目支出\n\r\n一百、在總預算內各統籌科目經費由主計總處就各該科目預算數，按實際需要\n\r\n　　　分期或分月核列，一次核定其可支用數額，函知財政部。\n\r\n一百零一、本署收到前點之統籌科目支出分配數，應登錄於各機關可支庫款餘\n\r\n　　　　　額登記簿，作為辦理支付之依據。\n\r\n一百零二、各機關經核准動支總預算統籌科目經費其支付作業應依據本要點規\n\r\n　　　　　定辦理。\n\r\n一百零三、本署毎日應將各統籌科目支付數及其餘額公布於網站，以提供原編\n\r\n　　　　　報機關依規定辦理。\n\r\n第六章 電子支付作業\n\r\n第一節 電子支付作業用詞定義\n\r\n一百零四、電子支付作業，指各機關將付款憑單或轉帳憑單等資料，透過網路\n\r\n　　　　　連線傳送至國庫電子支付系統，並藉由憑證管理中心所提供之電子\n\r\n　　　　　支付卡予以簽證，轉換成電子支付文件，經本署核驗程序，據以辦\n\r\n　　　　　理庫款支付及回饋帳務資訊之作業型態。\n\r\n一百零五、電子支付作業相關用詞，定義如下：\n\r\n（一）電子支付文件：指各機關將付款憑單或轉帳憑單等資料，依電子文件形\n\r\n　　　式紀錄，以供電子支付作業使用者。\n\r\n（二）憑證管理中心：指國家發展委員會主管之政府憑證管理中心(GCA)、組織\n\r\n　　　及團體憑證管理中心(XCA)。\n\r\n（三）國庫電子支付系統：指由本署提供給各機關執行電子支付作業之系統。\n\r\n（四）電子支付卡：指各機關向憑證管理中心申請所核發之憑證IC卡，經本署\n\r\n　　　註冊，作為電子支付文件簽章加密使用之安全智慧卡（以下簡稱支付卡）\n\r\n　　　。其申請及廢止等作業，依憑證管理中心規定辦理。\n\r\n第二節 支用機關辦理電子支付作業\n\r\n一百零六、各機關應積極改善作業環境，實施電子支付作業。\n\r\n　　　　　　　實施電子支付作業之機關，應先向憑證管理中心申請憑證IC卡後，\n\r\n　　　　　再向本署申請參加電子支付作業及IC卡註冊事宜。\n\r\n　　　　　　　國庫電子支付系統，由本署提供，並協助測試後實施。\n\r\n一百零七、各機關使用國庫電子支付系統，如其檔案由其他系統產生者，其檔\n\r\n　　　　　案格式及使用之各項作業設備，應合於本署所定之規範。\n\r\n一百零八、各機關使用電子支付作業系統，應依本署提供之操作說明文件辦理\n\r\n　　　　　，並注意下列事項：\n\r\n（一）各使用者應依據不同之識別碼及通行碼，始得登入作業系統。\n\r\n（二）各簽證人員應以支付卡完成電子支付文件簽證手續。\n\r\n（三）各機關編製之付款憑單及轉帳憑單等資料，除轉帳憑單收付方科目及金\n\r\n　　　額相同者外，應將電子支付文件傳送至本署。\n\r\n（四）本系統專任傳送人員（以下稱放行人）應以支付卡傳送電子支付文件，\n\r\n　　　並於收到傳送成功之回應訊息後，應即列印電子支付作業放行單，此放\n\r\n　　　行單由放行人簽章後，留存備查。\n\r\n（五）放行人如未收到回應訊息，應即向本署查明原因，如不主動查詢，因而\n\r\n　　　延誤付款時效，應自行負責。\n\r\n一百零九、各機關辦理電子支付作業，除依本署提供之操作說明文件各項規定\n\r\n　　　　　辦理外，得視需要，自行增訂必要之安全管制措施。\n\r\n　　　　　　　本署得視業務需要，至各機關訪問瞭解電子支付作業環境及安\n\r\n　　　　　全管制措施。\n\r\n一百十、各機關簽證人員及放行人使用之支付卡，應於持卡人異動時，列入移\n\r\n　　　　交並應即變更密碼再行使用。\n\r\n　　　　　　前項持卡人應負妥善保管使用責任，如有喪失，應即向原憑證管\n\r\n　　　　理中心辦理廢止手續並通知本署，支付卡廢止前已支付之款項，仍應\n\r\n　　　　負責。\n\r\n一百十一、電子支付文件之庫款領取方式為受款人自領或支用機關指定領取國\n\r\n　　　　　庫支票人員領取者，其領取支票憑證，免加蓋騎縫章。\n\r\n一百十二、實施電子支付作業之機關，因故無法運用國庫電子支付系統作業時\n\r\n　　　　　，應即填具電子支付文件無法傳輸通知書，連同付款憑單或轉帳憑\n\r\n　　　　　單等書面資料，送本署辦理。\n\r\n第三節 本署辦理電子支付作業\n\r\n一百十三、本署收到各機關傳送之電子支付文件，經驗證各該機關簽證人員之\n\r\n　　　　　簽證相符後，應即整理彙總，依支付日期逐筆加編收件號碼，必要\n\r\n　　　　　時並得列印電子支付作業紀錄單憑辦。\n\r\n一百十四、本署如發現電子支付文件內容有疑義時，得要求該機關傳送由主辦\n\r\n　　　　　會計人員簽章之書面佐證資料憑辦。\n\r\n一百十五、電子支付文件無法或不須辦理時，本署應填具退回或待辦理由單，\n\r\n　　　　　通知該支用機關。\n\r\n一百十六、本署辦理受款人自領或支用機關指定領取國庫支票人員領取國庫支\n\r\n　　　　　票時，應核對領取支票憑證編號、付款憑單編號及任一簽證人員簽\n\r\n　　　　　證。\n\r\n一百十七、本署收到各機關傳送之電子支付文件，應於核驗前後分別製作備份\n\r\n　　　　　存查。\n\r\n一百十八、各機關傳送與本署處理資料不一致而產生財務責任時，應比對國庫\n\r\n　　　　　電子支付系統封包之電子文件，判定其責任之歸屬。\n\r\n一百十九、為確保庫款支付安全，本署得對電子支付金額予以限制。\n\r\n　　　　　　　前項限制金額之額度，由本署擬訂，報請財政部核定之。\n\r\n第七章 附則\n\r\n一百二十、本要點有關書表格式，除其他法令另有規定外，由本署定之。"}
