{"publisher":"財政部國庫署","publishNo":"台財庫字第10303748790號函","publishDate":"2014-10-20","summary":"地方建設基金業務處理要點","content":"一、為便利地方建設基金(以下簡稱本基金)業務處理，訂定本要點。\n\r\n二、本基金貸款利率，以財政部或本基金管理會同意核貸時中華郵政股份有限公司「定期儲金二年期機   動利率」為參考利率，其貸款項目如下：\n\r\n（一）公用事業貸款。\n\r\n（二）公共建設工程貸款。\n\r\n（三）實施平均地權項目貸款。\n\r\n（四）教育建設項目貸款。\n\r\n（五）其他建設貸款。\n\r\n   前項各種貸款項目額度、利率調整加（減）碼幅度及貸款期限，由本基金管理會決定後公告之，並得視實際需要調整。\n\r\n   第一項第四款規定，於財團法人登記之私立中等學校及大專校院申請貸款情形，以增置或修建教學有關設備為限。\n\r\n三、本基金貸款之申請，由申貸機關（構）填具申請書（如格式一），連同下列文件送財政部申請之。鄉（鎮、市）公所及私立中等學校及大專校院，應分別報由縣政府、教育部審核其計畫之可行性與貸款償還能力，簽具意見後核轉：\n\r\n（一）基本資料\n\r\n１﹑貸款計畫經議會（代表會）、董事會通過之文件。\n\r\n２﹑自籌款、貸款預算及補助款或其他資金來源之文件。\n\r\n３﹑計畫經費估算表。\n\r\n４﹑債務狀況：歷年向外貸款未償還本息明細表。\n\r\n５﹑財務能力：縣市政府、鄉（鎮、市）公所及私立中等學校及大專校院附財務狀況說明表，公用事業機構附最近三年度資產負債表與損益表及申貸年度預估損益表，農田水利會附最近三年度餘絀表與申貸年度預估餘絀表。\n\r\n（二）特定資料\n\r\n１﹑需發放補償費者：土地徵收及地上物補償查估清冊。\n\r\n２﹑依法應徵收工程受益費之工程：工程受益費徵收計畫及上級核准文件。\n\r\n３﹑以計畫收入作為償還財源者：收入計畫及主管機關核准文件。\n\r\n４﹑私立中等學校及大專校院並應覓妥保證銀行，檢附金融機構同意擔保償還保證函，並於核貸後於契約上連帶保證人處用印。\n\r\n５、自中華民國一百零三年一月一日起，於總預算案及營業基金、信託基金以外特種基金之附屬單位預算案編列之自償性貸款項目應先取得公共債務管理委員會審議通過之文件。\n\r\n６﹑其他特殊申貸計畫，視實際需要提供。\n\r\n四、財政部受理新臺幣二千萬元以下之申貸案件，於審查同意後核定，並提報本基金管理會備查；超過新臺幣二千萬元之申貸案件，提經本基金管理會審議同意後核定。申貸機關（構）於辦理簽約完成後申請撥款。\n\r\n   借款機關（構）申請撥款時，應依據實際工程進度填具「地方建設基金撥款申請書」（如格式二），函送財政部依照契約規定核撥。\n\r\n五、各申貸機關（構）經財政部核定之貸款，自核定通知到達之翌日起，逾一個月尚未簽約者或簽約後逾四個月工程尚未施工者，註銷其貸款。但申請延期經核准者不在此限。貸款未撥餘額宜隨時清理，如已無需求，應函財政部辦理註銷。\n\r\n     前項申請簽約延期以一次、期間三個月為限；簽約後施工之延期期間，以一年為限。\n\r\n六、各申貸機關(構)對於運用貸款之支出及償還貸款之收入財源均  應照償債計畫列入各該機關（構）年度預算，其財務收支應會同財政、主計單位共同辦理。\n\r\n七、本基金貸款應由借款機關（構）在指定之金融機構設立專戶儲存，以支付原訂借款之用途為限，如有不照原核定計畫執行，移作他用或執行不當，應追回其全部借款，並追究承辦人員及主管責任。\n\r\n八、財政部收到借款機關（構）之撥款申請書時，應即審核依照實際需要撥付，並通知借款機關（構）。\n\r\n九、本基金之貸款利息，自貸款匯撥至借款機關（構）於銀行所設立之專戶時開始起算。\n\r\n十、借款機關（構）應按照貸款契約規定日期由所設立之專戶將應償付本息匯繳財政部指定之帳戶，並將匯繳單據送財政部登帳。\n\r\n十一、財政部應於貸款到期前一個月以書面通知借款機關（構），借款機關（構）如未能按照貸款契約規定償付本息，亦未於規定期間提出延期時，除依照契約規定利率計付利息外，另加百分之十違約金。\n\r\n十二、貸款到期如借款機關（構）有特殊困難，無法如期償還，申請一部或全部展期時，應於到期日二星期前向財政部提出申請。符合下列條件之一者，財政部得核定准予展期：\n\r\n（一）貸款計畫之執行，由於天然災變，或其他不可抗力之情形，致無法償還貸款。\n\r\n（二）貸款計畫之執行，確因事實需要，經上級機關核准變更計畫，致影響工程之進行，無法如期償還貸款者。\n\r\n（三）計畫之執行，其他機關（構）配合工程未完成，致影響工程進度，無法如期償還貸款者。\n\r\n（四）以徵收工程受益費為償還財源，徵收計畫實際需要，經依規定程序變更或撤銷，致無法如期償還貸款者。\n\r\n（五）以預收使用費，或特定財源收入作為償還財源，收入實現有困難，影響收益，致無法如期償還貸款者。\n\r\n（六）其他展期償還原因，有特殊理由者。\n\r\n財政部應查核其償還數額及展期原因，視事實情況核定，並報地方建設基金管理會備查。經核定展期後應另訂新約，其手續與新貸相同，亦得以換文方式為之，如未經核准，應依照契約償還。\n\r\n申請展期因審核或訂約手續而發生短期逾期空檔者，除利息照計外，免付違約金。\n\r\n十三、借款機關（構）如有特殊理由，第二次申請展期償還案件，應在貸款到期日一個月前提出，經地方建設基金管理會審議通過後，得予展期。其手續與利息計算方式，比照前點規定辦理。\n\r\n   第三次以上申請展期案件，比照前項規定辦理之。"}
