{"publisher":"財政部國庫署","publishNo":"台財庫字第11003654840號函","publishDate":"2021-04-22","summary":"財政部派任公民營事業機構負責人經理人董監事管理要點","content":"財政部派任公民營事業機構負責人經理人董監事管理要點\r\n\r\n中華民國94年12月12日財政部台財庫字第09403525010號函訂定\n\r\n中華民國98年7月17日財政部台財庫字第09803516160號函修正\n\r\n中華民國99年9月20日財政部台財庫字第09903518000號函修正\n\r\n中華民國100年6月28日財政部台財庫字第10003510000號函修正\n\r\n中華民國101年9月11日財政部台財庫字第10103703740號函修正\n\r\n中華民國105年8月17日財政部台財庫字第10503710570號函修正\n\r\n中華民國105年10月14日財政部台財庫字第10503754480號函修正\n\r\n中華民國107年7月4日財政部台財庫字第10703706600號函修正\n\r\n中華民國108年5月16日財政部台財庫字第10803667190號函修正\n\r\n中華民國110年4月22日財政部台財庫字第11003654840號函修正\r\n壹、總則\r\n一、財政部（以下簡稱本部）為加強本部派任公民營事業機構負責人、經理人及董、監事職務之遴聘、管理及考核工作，特訂定本要點。\r\n二、下列國營及民營事業機構，除情況特殊，經本部專案核定者外，適用本要點規定：\r\n（一）本部持股或投資之國營事業機構。\r\n（二）本部持股之民營事業機構。\r\n（三）第一款事業機構之轉投資國營事業；以及前二款事業機構之轉投資民營事業，其持股超過百分之二十且投資總額新臺幣一億元以上者。\r\n（四）第一款及第二款事業機構之轉投資民營事業，其持股未超過百分之二十或投資總額未達新臺幣一億元，但該轉投資民營事業董事長或總經理係由本部薦派者。\r\n三、本要點名詞定義如下：\r\n（一）負責人：指代表本部、本部所投資事業機構或其轉投資之股權，且可決定事業機構經營政策之最高首長，對外並代表事業機構，其職稱包括董事長、理事主席或其他相當職務。\r\n（二）經理人：指實際負責執行事業機構之股東會或董事會決策之執行首長，其職稱包括總經理、執行長、副總經理、總稽核、協理或相當職務。\r\n（三）董、監事：指代表本部、本部所投資事業機構或其轉投資股權之董（理）事、監察人（事）或其他相當職務。\r\n（四）公股勞工董事：指本部及所屬國營事業機構合計持股逾百分之二十之事業機構工會推派代表，擔任公股董（理）事者。\r\n（五）職務上直接監督關係：指公務員就其所任職務對該事業機構之業務具有監督管理，或對其案件、公文具有審查核閱權責者。\r\n貳、遴聘、改派及酬勞\r\n四、第二點第一款及第二款所定事業機構本部股權代表董、監事及總經理之核派，與第二點第三款及第四款所定事業機構董、監事及總經理之薦派，應符合下列規定：\r\n（一）應具備下列條件之一：\r\n1、曾任公、民營事業機構擔任一級以上主管職務五年以上者。\r\n2、曾於政府機關內，擔任與任職事業有關之簡任十職等或相當職位以上職務三年以上者。\r\n3、現任或曾任與任職事業業務有關之正副首長或性質相近之公民營機構正副主持人；或具備與任職事業業務相關之專業知識及工作經驗五年以上者。\r\n4、對任職之事業業務具有專門著作或特殊研究者。\r\n5、在國內外專科以上學校擔任任職事業業務相關課程之教授、副教授合計三年以上者。\r\n6、曾任會計師、律師及其他專業技師業務五年以上者。\r\n（二）監察人（事）除須具備第一款條件之一外，並須具備帳務查核及財務分析等會計實務經驗或能力。\r\n（三）第二點第三款及第四款所定事業機構董、監事及總經理之薦派，應由本部持股之公、民營事業機構依第一款、第二款及其他相關法令規定，審查其資格條件。\r\n（四）公股勞工董事應具備下列條件之一：\r\n1、具備第一款條件之一者。\r\n2、任職事業總公司（行）組長或襄理以上或同等職務者。\r\n3、任職事業工作五年以上者。\r\n（五）董、監事、負責人及總經理之限制條件：\r\n1、未擔任第二點所定事業機構負責人及總經理之董、監事，派任年齡不得超過六十五歲；無論任期是否屆滿，年滿六十八歲應即更換。\r\n2、第二點所定事業機構負責人及總經理人選應經行政院或本部核定者，負責人及總經理年齡屆滿六十五歲，應每年報院或報部核准延長；年齡逾六十八歲者，除有特殊原因，報經行政院或本部核准外，應即更換。\r\n3、公務員對事業機構有職務上直接監督關係者，不得兼任其董、監事。但由兼任人員聲明遵行相關禁止職權行使衝突、防止個人利益輸送等規定，經本部首長簽署「機關遴派（聘）公務員兼任職務上具直接監督關係事業機構董監事檢查表」，除本部首長、副首長外，其餘公務員不受限制；兼任人員如有違法失職者，依法負其責任。\r\n4、除法令或章程所明定之當然兼職者外，公務員兼任公、民營事業機構董、監事之職務，兼任財團法人、行政法人之董（理）、監事或其他實際執行業務之重要職務（如副執行長、副秘書長層級以上職務），合計以不超過二個為限。\r\n5、第二點所定事業機構負責人或總經理，均不得兼任其他事業機構之負責人、總經理或董、監事。但下列情形，不在此限：\r\n(1)因原機構投資關係而代表該機構兼任其所投資事業之負責人、總經理或董、監事，並經本部核准者。\r\n(2)兼任財團法人或非營利社團法人之職務者。\r\n(3)情況特殊，經本部專案核定者。\r\n6、董、監事擔任負責人、總經理、執行長者，其有金融保險事業機構合併，三年內不得擔任存續機構之負責人、總經理、執行長等重要高階決策主管，但存續機構仍為公股主導之機構者不在此限。\r\n7、董 、監事對其他事業機構有利益迴避原則之虞者，不得兼任其他事業機構董、監事。\n\r\n8、各機關（構）學校機要人員、專任聘僱人員，不得兼任事業機構董、監事。\r\n五、第二點所定事業機構負責人、經理人及董、監事之核派及薦派，應依「財政部持股事業機構相關人員派任應報部事項一覽表」（詳附表一）規定辦理。\r\n六、公股勞工董事由各事業機構工會依其自訂民主程序規定推舉，並函報各事業機構於應派任名額內，層轉薦送本部派免。\r\n七、擔任第二點第一款及第二款事業機構本部股權代表董、監事，有下列條件之一，得予改派：\r\n（一）有第四點第五款之限制條件者。\r\n（二）擔任董、監事期間有違法失職者。\r\n（三）執行職務未遵照相關規定，致損害本部或第二點所定事業機構權益者。\r\n（四）職務變更無法繼續兼任者。\r\n（五）因故不能或不宜執行職務者。\r\n（六）其他不適任情形者。\r\n本部因業務推動及公股管理需要，得隨時調整董、監事。\r\n擔任第二點第三款及第四款事業機構董、監事，有第一項情形者，原指派事業機構得依規定改派之；有前二項所列情形者，本部得建議原指派事業機構解任之。\r\n八、本部核派或薦派之董、監事兼職費依下列規定辦理：\r\n（一）公務員依據「軍公教人員兼職費支給表」單一兼職費每月以新臺幣八千五百元為限（兼任公司常務董事或常駐監察人每月以新臺幣一萬二千七百五十元為限）、每月最多得領受二個兼職費且總額以新臺幣一萬七千元為限，超過部分全數繳庫或繳作原指派事業機構之收益。但公立大專校院教師、中央研究院研究人員及其他經行政院專案核定者，其兼職費之支給個數及數額上限，免受前開支給規定及相關行政院函規定之限制。\r\n（二）退休公務員準用前款公務員相關規定辦理。\r\n（三）民間人士如為常務董事或常駐監察人，月支兼職費新臺幣三萬元，如為董、監事則為新臺幣二萬元，另一兼職僅得再支領新臺幣五千元，超過部分全數繳庫或繳作原指派事業機構之收益。\r\n（四）第二點第一款事業機構公股勞工董事兼職費依據「軍公教人員兼職費支給表」規定，不得支領；第二點第二款事業機構公股勞工董事，得支領兼職費，但應全數繳庫。\r\n（五）董、監事擔任該事業機構之負責人或經理人者，不得支領該事業機構之兼職費。\r\n九、本部核派或薦派之董、監事員工酬勞依下列規定辦理：\r\n（一）董、監事包括擔任負責人、經理人或其他職務，均禁止領取員工酬勞。至於公股勞工董事屬勞工身分所領取之酬勞除外。\r\n（二）董、監事如依公司章程規定得支領員工酬勞，所支領之酬勞應一律繳庫或繳作原指派事業機構之收益。\r\n第二點第三款事業機構董、監事，如係由連續任職該事業機構五年以上之經理人擔任者，其基於員工身分所領取之員工酬勞，得不受第一項之限制。\r\n十、本部核派或薦派之專任董、監事支領之報酬，其與員工一致項目之薪給、獎金及福利金等依各該事業機構規定之報酬支給。但當年度其所支領之非固定收入（如績效獎金及其他各項獎金等）總額如超過固定收入總額（含本俸、主管加給），超過部分一律繳庫或繳作原投資事業之收益，公股勞工董事除外。\r\n前項非固定收入如於發生年度之次年度以後始發放者，應歸屬於發生年度之收入。\r\n本部核派或薦派之董、監事不論兼任或專任，其支領之董監事酬勞，應全數繳庫或繳作原指派事業機構之收益。\r\n本部核派或薦派至各民營事業機構主持人（負責人、總經理）之薪資標準，應依本部訂定之「財政部派任或推薦至公股民營事業及其轉投資事業之董事長、總經理薪資標準規範」辦理。\r\n退休（伍、職）之軍公教人員及公營金融機構退休人員轉（再）任各事業機構負責人、經理人或董、監事者，其領受月退休給與、優惠存款利息之權利及支領報酬事宜，應依軍公教人員退休法令及行政院相關規定辦理。\r\n叁、職責\r\n十一、本部、本部所投資事業機構或其轉投資事業機構派兼之各事業董、監事係代表本部、本部所投資事業機構或其轉投資事業機構行使職權，董、監事對於擔負之職務應負責盡職，並遵守相關法令及本要點之規定，維護公股權益、積極出席會議，參與公司決策。\r\n十二、本部得就核派之負責人、總經理、常務董事、董事、常駐監察人及監察人中，依序指定一人為聯絡人，其任務如下：\r\n（一）協調董、監事於董（監）事會或股東會中表達意見，必要時得召集董、監事舉行會前會議。\r\n（二）維護公股權益，監督事業機構依法經營。\r\n（三）定期提供各該事業之營運狀況及有關經營資訊（如董事會議事錄等），並於股東會結束後提供公司年報及股東會議事錄。\r\n（四）隨時掌握事業機構之營運狀況，並與本部保持聯繫。\r\n（五）每次董（監）事會或股東會議後，填寫聯絡人任務報告表（格式如附表二）。\r\n（六）事業機構風險管控、法令遵循（含洗錢防制，以下同）、內部控制、內部稽核制度之重大缺失事項、有遭評等調降或有受國內外主管機關裁罰之虞情事，及其他可能對公司經營與公股權益有不利影響之重大事項，立即以書面報告向本部說明事件經過、處置情形及可能影響，並儘速提報董事會。\r\n（七）事業主管機關規定應通報之重大事項，應於規定期限以書面報告向本部說明事件經過、處置情形及可能影響，並儘速提報董事會。\r\n十三、擔任第二點第一款及第二款事業機構本部股權代表董、監事於各該事業處理下列重大事項，應由聯絡人彙報本部核定：\r\n（一）章程之訂定及修改。\r\n（二）締結變更或終止關於出租全部營業、委託經營或與他人經常共同經營契約。\r\n（三）讓與或受讓全部或主要部分之營業或財產。\r\n（四）財務上之重大變更：\r\n1、財務比率前後期變動達百分之二十以上者。\r\n2、讓售長期股權致影響公股董、監事席次者。\r\n3、盈餘分配案。\r\n4、增、減資。\r\n5、虧損逾資本額三分之一者或採權益法評價之轉投資事業虧損逾資本額百分之五十者。\r\n（五）對外辦理保證作業規定之訂定及修訂（限非以保證為業之機構）。\r\n（六）重大轉投資案（投資金額達新臺幣一億元以上者），但事業機構經營業務有投資項目者不受限制。\r\n（七）重大之人事案（如總經理、執行長、副總經理等相當職務人員之聘、解任）。\r\n（八）解散或合併。\r\n（九）其他影響公股權益之重大情事。\r\n上開重大事項，第二點第一款事業機構聯絡人應於會議決議後五日內，函報本部核定；第二點第二款事業機構聯絡人應在會商或會議前，協商各公股代表之意見，並於會商或會議決定十日前，就相關資料加註意見，由聯絡人彙報本部核定。\r\n前項會商或會議前之協商方式，包括洽請各公股代表提出書面意見（格式如附表三）或召集會前會議討論等，並應檢附書面意見或會議紀錄報部。協商結果若公股代表有不同意見，由聯絡人再協商後加註處理建議，彙報本部。\r\n本部核派之董、監事應就第一項核定意見於會商或會議時提出主張，會後聯絡人應將會商或會議結論回報；會議或會商結論若與本部核定意見不同時，聯絡人應於會後即將處理情形及經過陳報本部。\r\n本部核派之董、監事對於事業會商或會議時，以合法方式提出之臨時動議，應就維護公股權益立場，適時提出適當主張，會後聯絡人應將會商或會議結論回報。\r\n十四、第二點第一款及第二款事業於董事、監察人任期屆滿改選時，本部得要求聯絡人於改選前二十日（採候選人提名制度者，於受理提名起日前二十日）陳報本部推薦下屆公股董、監事人選。股票上市（櫃）公司，在改選前，本部核派之負責人、總經理應了解民股及員工股權狀況及對選舉之影響，研採適當措施並陳報本部。\r\n前項改選後，公股董事席次達非獨立董事之董事席次三分之二以上之事業，在兼顧公股權益及公司治理衡平之原則下，公股董事得支持民股董事擔任常務董事。\r\n十五、董、監事應親自出席會議，如因故未能出席者應辦理委託手續委託其他董、監事代理出席。擔任負責人、常務董（理）事及常駐監察人（事）職務者，每年親自出席會議次數應達四分之三以上；擔任董、監事職務者應達三分之二以上。\r\n十六、董事對於事業機構風險管控、法令遵循、內部控制、內部稽核制度之有效性，應善盡督導之責，並督導就各該業務執行情形定期向董事會報告；如有第十二點第六款及第七款規定之重大事項致對公司經營及公股權益有重大影響者，應督導立即提報董事會，如有必要，並應請各業務單位、功能性委員會、分行或子公司等向董事會報告，俾掌握因應時效，降低營運風險。\r\n監察人（事）應依公司法規定行使調查權，並得請求董事會提出報告及代表公司委託律師、會計師審核，另應注意督導公司之稽核計畫及內部控制制度，如有缺失應即提請公司改善。其調查、審核結果或缺失改善建議應送本部備查。\r\n十七、為強化董、監事會功能，董、監事應克盡職責，維護公股權益，於出（列）席董事會（常務董事會）、監察人會議時，應積極參與各項議案之討論，並就經營效能、風險管控、法令遵循、內部控制、內部稽核制度，及其他足以影響公股權益等事項，提出具體建議。所提建議經採納者，由聯絡人詳載於董監事出席紀錄表（詳附表四），併同聯絡人任務報告表報部，作為本部對公股董、監事工作績效考核之參考。\r\n十八、本部核派或薦派之董、監事，如具公務員身分者，應於退休前或本職異動時，主動通知本部或原指派事業機構其退休日或職務異動情形。\r\n肆、考核\r\n十九、擔任第二點第一款及第二款事業機構本部股權代表董、監事，除國營事業之負責人、總經理之考核依據本部所屬事業年度工作考成實施要點辦理外，其考核項目如下：\r\n（一）董事長、總經理部分：\r\n\r\n1、出席董事會議之次數。\r\n2、對事業機構之經營結果（營運目標達成及成長情形，包括年營業額、每股盈餘、股東權益報酬率、資產報酬率、員工生產力等項）。\r\n3、配合政府政策，推動事業機構達成政策目標情形。\r\n4、董事會運作效能、風險管控、法令遵循、內部控制、內部稽核制度之執行情形。\r\n5、其他具體優良事蹟。\r\n（二）董事部分：\r\n1、出席董事會議之次數。\r\n2、對董事會及相關會議重大事項之參與情形。\r\n3、對事業機構之參與度與貢獻度情形（就中長期經營方針、營運目標、年度計畫、年度預算、經營效能、風險管控、法令遵循、內部控制、內部稽核制度等提出具體建議）。\r\n4、其他具體優良事蹟。\r\n（三）監察人部分：\r\n1、出席監察人會及列席董事會之次數。\r\n2、對董事會所提各種表冊，進行查核，並提出報告意見情形。\r\n3、對事業機構業務、財務狀況隨時注意調查，並於董事會或監察人會對事業機構業務、財務狀況、經營效能、風險管控、法令遵循、內部控制、內部稽核制度等提出具體意見情形。\r\n4、其他具體優良事蹟。\r\n前項第一款第四目，如受事業主管機關處分，或有未依規定提報董事會或本部事項者，應視情節輕重予以扣分；經國內外主管機關裁罰金額達新臺幣一億元以上，或違反洗錢防制相關規定，或有其他嚴重影響公股權益情形者，加重扣分。並就考核對象之評分，依據受裁罰事件發生經過之任職期間長短、有無積極處理作為及減輕損害程度等，衡量其應課責程度。\r\n二十、本部核派之負責人、總經理、董、監事應於年度結束後二個月內分別依附表五、附表六、附表七辦理自評，由聯絡人彙報本部辦理複核。\r\n二十一、負責人、總經理、董、監事考核結果將作為繼續遴派之重要參考，如有未達適任標準（七十分以上，未滿八十分）者，本部得以書面通知，要求提出報告，未合理說明或改善，予以改派。如屬不適任（未滿七十分）者，予以改派。\r\n二十二、本部持股或投資之國營事業對於其投資及再轉投資事業機構之派任負責人、經理人或董、監事遴聘、管理及考核準用本要點規定辦理。\r\n本部持股之民營事業對於其投資及再轉投資事業機構之派任負責人、經理人或董、監事遴聘、管理及考核，應由各事業另訂規定，或比照本要點辦理。"}
