{"publisher":"財政部國庫署","publishNo":"台財庫字第10703687910號函","publishDate":"2018-06-05","summary":"財政部國庫署獲配公益彩券回饋金辦理補(捐)助計畫處理原則","content":"一、財政部國庫署（以下簡稱本署）為提升獲配公益彩券回饋金運用效率，並配合公益彩券回饋金運用及管理作業要點（以下簡稱回饋金作業要點）之實施，特訂定本處理原則。\r\n\r\n二、受理項目：\r\n\r\n本署受理公益彩券回饋金之計畫內容，以下列項目為限，其他符合回饋金作業要點所定用途項目，申請單位應依各該主辦機關之規定辦理：\r\n\r\n（一）公益彩券制度研究發展事項。\r\n\r\n（二）公益彩券形象建立事項。\r\n\r\n（三）公益彩券經銷商人身安全、儲蓄保險暨轉業補助方案。\r\n\r\n（四）其他經公益彩券回饋金運用及管理作業小組委員會（以下簡稱回饋金小組委員會）審議通過，決議由本署辦理之補（捐）助事項。\r\n\r\n三、補（捐）助對象：\r\n\r\n（一）公私立大專院校、公立學術研究機構或政府機關及其附屬之研究機構、財團法人學術研究機構。\r\n\r\n（二）直轄市政府、縣（市）政府。\r\n\r\n（三）公益彩券發行機構或受委託發行機構。\r\n\r\n（四）全國性之公益彩券經銷商團體。\r\n\r\n（五）公益彩券經銷商。\r\n\r\n四、申請單位：\r\n\r\n（一）本署。\r\n\r\n（二）公私立大專院校、公立學術研究機構或政府機關及其附屬之研究機構、財團法人學術研究機構。\r\n\r\n（三）直轄市政府、縣（市）政府。\r\n\r\n（四）公益彩券發行機構或受委託發行機構。\r\n\r\n前點第（四）款及第（五）款申請補助案件，須送由公益彩券發行機構研議後彙提計畫。\r\n\r\n五、申請時間：\r\n\r\n申請計畫採事前審核原則，申請單位應於計畫執行前一年度四月三十日以前向本署提出申請。\r\n\r\n六、申請單位應備文件：\r\n\r\n（一）公益彩券回饋金工作計畫申請書（格式如附件一）。\r\n\r\n（二）申請補助計畫書：內容應包括計畫辦理之目的、主（協）辦單位、期間（或期程）、地點、參加對象、工作項目、執行方式、經費支用明細表（包括項目、單位、數量、單價、預算數等）、工作進度及預期效益等項。\r\n\r\n（三）其他視個案需要由本署指定之文件。\r\n\r\n七、同一申請計畫向二個以上機關提出申請補（捐）助，應列明全部經費內容，及向各機關申請補（捐）助之項目及金額。如有隱匿不實或造假情事，應撤銷該補（捐）助計畫，並收回已撥付款項。\r\n\r\n八、審查作業及標準：\r\n\r\n（一）以申請計畫內容之完整性、與回饋金用途之契合度與經費合理性，為審查評核標準；並以創新性、實驗性、整合性計畫為優先補助。\r\n\r\n（二）申請單位之申請計畫，應由本署初審後，依回饋金作業要點規定，提報回饋金小組委員會審議。\r\n\r\n（三）回饋金小組委員會審議申請計畫，採競爭評比方式，擇優補（捐）助之；並核定補助額度。\r\n\r\n九、財務處理：\r\n\r\n（一）經回饋金小組委員會審議核定補助額度後，本署應依回饋金作業要點規定，納入公務預算採收支併列方式辦理。\r\n\r\n（二）公私立大專院校、公立學術研究機構或政府機關及其附屬之研究機構、財團法人學術研究機構、直轄市政府、縣（市）政府及公益彩券發行機構或受委託發行機構之申請計畫，經回饋金小組委員會審議核定補助額度後，本署應通知其補助額度；其中直轄市政府、縣（市）政府應納入其年度預算，並註明編列依據。\r\n\r\n十、經費請撥及核銷：\r\n\r\n（一）本署申請並獲補助之計畫：本署應於計畫執行完成後十四日內辦理經費核銷事宜，核銷時應檢附經費支出明細表正本一份、原始憑證及成果報告(一式二份)。\r\n\r\n（二）直轄市政府、縣(市)政府申請並獲補助之計畫：\r\n\r\n1.本署於立法院完成當年度中央政府總預算審議程序及循行政程序辦理簽撥作業後，按回饋金小組委員會審議核定補助金額一次核撥經費；並由直轄市政府、縣(市)政府檢具收款收據及納入預算證明送本署。\r\n\r\n2.直轄市政府、縣(市)政府應於每季結束後十日內按季辦理經費結報，結報時應填具執行概況考核表(格式如附件二)。並於計畫執行完成後十四日內辦理整體經費結報事宜，結報時應檢附經費支出明細表正本一份及成果報告(一式二份)。\r\n\r\n（三）公私立大專院校、公立學術研究機構或政府機關及其附屬之研究機構、財團法人學術研究機構及公益彩券發行機構或受委託發行機構申請並獲補助之計畫：\r\n\r\n1.本署得依計畫執行方式及補助金額大小，以事前撥付、分期撥付或事後核撥核銷等方式，於立法院完成當年度中央政府總預算審議程序及循行政程序辦理簽撥作業後，按回饋金小組委員會審議核定補助金額，辦理經費核撥事宜。\r\n\r\n2.受補(捐)助單位應於計畫執行完成後十四日內向本署辦理經費核銷事宜，核銷時應檢附經費支出明細表正本(一式二份)、原始憑證及成果報告(一式四份)。每年最遲應於十二月二十五日前向本署辦理經費核銷。\r\n\r\n（四）受補(捐)助單位執行申請計畫及經費，有成效不佳、未依用途支用或虛報、浮報等情形，得依情節輕重停止補助一年至五年。有虛報、浮報之情形者，並應繳回已補(捐)助之經費。\r\n\r\n（五）本署及直轄市政府、縣(市)政府辦理計畫會計事項之處理及憑證、帳冊之保管，應依照政府會(主)計法規辦理。\r\n\r\n（六）受補(捐)助經費產生之利息或其他衍生收入，及計畫執行完竣之結餘款，應按補(捐)助比率繳回本署。\r\n\r\n（七）受補(捐)助經費結報時，所檢附之支出憑證應依支出憑證處理要點規定辦理，並應詳列支出用途及全部實支經費總額，同一申請計畫由二個以上機關補(捐)助者，應列明各機關實際補(捐)助金額。\r\n\r\n（八）留存受補(捐)助單位之原始憑證，應依會計法規定妥善保存與銷毀，已屆保存年限之銷毁，應函報本署轉請審計機關同意。如遇有提前銷毁，或有毁損、滅失等情事時，應敘明原因及處理情形，函報本署轉請審計機關同意。如經發現未確實辦理者，得依情節輕重對該補(捐)助計畫或受補(捐)助單位酌減嗣後補(捐)助款或停止補(捐)助一至五年。\r\n\r\n（九）受補(捐)助單位申請支付款項時，應本誠信原則對所提出支出憑證之支付事實及真實性負責，如有不實，應負相關責任。\r\n\r\n十一、受補（捐）助單位對於計畫內各類服務人員酬勞費（含講師鐘點費等），應負責依薪資所得扣繳辦法規定辦理所得稅扣繳。人員酬勞補助標準，應符合行政院所屬各機關行政及政策類委託研究計畫經費編列原則及基準。\r\n\r\n十二、受補（捐）助案件經費中涉及採購事項者，應依政府採購法等相關規定辦理。\r\n\r\n十三、本處理原則於本署全球資訊網公開；除依政府資訊公開法第十八條規定應限制公開或不予提供者外，其受補（捐）助事項、補（捐）助對象、補（捐）助金額、核准日期等資訊，應於回饋金小組委員會議決定或審議後三十日內於本署全球資訊網公開。\n\r\n十四、督導及考核：\n\r\n(一)申請單位辦理結案應檢附成果報告（格式如附件三）送本署提報回饋金小組委員會審議。\r\n\r\n(二)補(捐)助計畫之成果考核及效益評估，依本署訂定之財政部辦理公益彩券回饋金補助計畫查核要點辦理。\r\n\r\n十五、本處理原則未盡事宜，應依中央政府各機關對民間團體及個人補（捐）助預算執行應注意事項及回饋金作業要點相關規定辦理。"}
