{"publisher":"財政部國庫署","publishNo":"台財庫字第10903604210號函","publishDate":"2020-01-13","summary":"公益彩券回饋金運用及管理作業要點","content":"一、為合理分配及運用公益彩券發行機構繳付財政部之回饋金，特訂定本要點。\n\r\n二、本要點所稱回饋金，指由公益彩券發行機構依甄選出價結果，繳付財政部之款項。\n\r\n三、為合理分配及運用回饋金，由財政部設置公益彩券回饋金運用及管理作業小組（以下簡稱本小組）。\n\r\n四、回饋金之用途如下：\n\r\n（一）弱勢族群之就業服務事宜。\n\r\n1.公益彩券經銷商就、轉業之職業訓練、訓練生活津貼、就業服務及職務再設計。\n\r\n2.促進身心障礙者就業相關事項。\n\r\n3.辦理原住民族地區在地就業機會，及其他補助、獎勵、委託或辦理各項促進原住民就業、訓練及輔導事項。\n\r\n（二）推展社會福利事項。\n\r\n1.兒童、少年、婦女、老人、身心障礙者、低收入戶、遊民等社會福利及家庭暴力、性侵害、性騷擾防治、藥癮及酒癮防治之創新、實驗、整合及中長程服務計畫。\n\r\n2.困苦失依兒童、少年、婦女、老人、身心障礙者、遊民、弱勢之藥癮者及酒癮者之安置教養服務。\n\r\n3.公私立機關（構）、團體充實社會工作及其他專業人力提供服務方案。\n\r\n4.辦理經濟弱勢家庭脫困服務方案。\n\r\n5.辦理原住民族福利服務。\n\r\n6.協助弱勢族群排除就醫障礙，以維護弱勢族群健康。\n\r\n7.其他社會福利服務方案及計畫。\n\r\n（三）公益彩券制度研究發展及形象建立事項。\n\r\n（四）公益彩券經銷商人身安全、儲蓄保險暨轉業補助方案。\n\r\n（五）第一款及第二款各目以外有關弱勢族群就業服務及社會福利事項，經本小組委員會決議納入審查之計畫。\n\r\n（六）支應本小組所需之行政費用。\n\r\n前項第一款第一目及第二目規定之事項以勞動部為主辦機關，第一款第三目及第二款第五目規定之事項以原住民族委員會為主辦機關，第二款第一目至第四目、第六目及第七目規定之事項以衛生福利部為主辦機關，第三款及第四款規定之事項以財政部為主辦機關，第五款規定之事項，由本小組委員會指定主辦機關。\n\r\n第一項第三款有關公益彩券形象建立事項所需經費，及第六款支應本小組所需行政費用，每年度最高額度分別不得超過當年度回饋金收入之百分之一點二及百分之零點三。\n\r\n五、回饋金收支預算之編製，應全數由財政部編入歲入預算，由各主辦機關就獲配部分編入其公務預算之歲出預算。\n\r\n各主辦機關就獲配部分編入歲出預算後，應採收支併列方式辦理，或納入其主管之特種基金循預算程序辦理。\n\r\n各主辦機關於計畫執行結果如有賸餘時，應依預算執行相關規定辦理。\n\r\n六、主辦機關運用回饋金，不得作為該機關及其所屬機關(構)建築物興建或修繕之財源；如係對地方政府或民間團體之補助，除本要點另有規定外，應依各主辦機關所定相關補助作業要點或處理原則辦理。\n\r\n七、本小組置召集人一人，由財政部次長兼任之；委員十二人至十四人，由下列人員組成：\n\r\n（一）財政部代表一人。\n\r\n（二）衛生福利部代表二人，其中社會保險及社會福利業務各一人。\n\r\n（三）勞動部代表一人。\n\r\n（四）原住民族委員會代表一人。\n\r\n（五）行政院主計總處代表一人。\n\r\n（六）專家、學者四人至六人。\n\r\n（七）公益彩券發行機構代表一人。\n\r\n（八）全國性之公益彩券經銷商團體代表一人。\n\r\n前項第一款至第五款及第七款人員，由各該機關（構）指派；第六款及第八款人員，由財政部遴聘，聘期為二年。第一項之委員，任一性別比例不得少於三分之一。\n\r\n八、本小組委員會任務如下：\n\r\n（一）回饋金年度額度分配之審議。\n\r\n（二）回饋金年度運用計畫及指標性計畫之審議。\n\r\n（三）主辦機關計畫審查結果報告之核備及財政部計畫之審查。\n\r\n（四）回饋金年度執行成果報告及執行績效之審議。\n\r\n（五）其他有關事項。\n\r\n前項第二款有關回饋金年度運用計畫，指各主辦機關在第四點所定用途範圍內，所擬訂之年度重點工作目標及項目，並排定優先順序；指標性計畫指主辦機關或本小組委員研提具整體性及效益性之計畫，經本小組委員會審議通過後，並指定主辦機關辦理者。\n\r\n各主辦機關應於年度結束後，將年度各項計畫執行情形及績效，依本小組委員會所定格式彙製成年度執行成果報告。\n\r\n九、回饋金新臺幣二十億八千六百八十萬元部分，應依下列方式計算，並辦理分配，超過部分供衛生福利部以收支併列方式辦理新興社會福利支出：\n\r\n（一）回饋金全年度總額百分之五十，按各主辦機關以前年度獲配比率之平均值分配。\n\r\n（二）回饋金全年度總額百分之五十，按指標性計畫審議情形及各主辦機關以前年度執行成果報告審議評分結果分配。其中以前年度執行成果分配之額度，不得低於回饋金全年度總額百分之二十五。\n\r\n前項第二款應先分配指標性計畫經費，如主辦機關及本小組委員未研提指標性計畫，或所提計畫未經本小組委員會審議通過時，以零列計。分配後餘款再依各主辦機關以前年度執行成果報告，經本小組委員會審議評分後，以其以前年度獲配比率平均值乘以執行成果報告得分比率，占全部主辦機關以前年度獲配比率平均值乘以執行成果報告得分比率計算結果分配之。\n\r\n第一項第一款及第二項分配結果之合計，為各主辦機關之獲配額度。其中第二項指標性計畫經費之分配，依第八點第二項規定經本小組委員會指定辦理之主辦機關者，應計入該受指定機關之獲配額度中。\n\r\n第一項第一款及第二款之核算基礎，得因非指標性計畫移列為指標性計畫、參酌各該機關以前年度執行情形，有執行困難之虞或其他經本小組委員會議決事項，經本小組委員會決議酌予調整。\n\r\n第一項第一款以前年度獲配比率應採計已分配之所有年度獲配資料。第二款規定以前年度執行成果報告，如有兩個年度以上資料者，應採計前兩個年度之得分；如無兩個年度資料者，以採計一個年度資料為準。\n\r\n十、本小組置執行秘書一人，由召集人指派之，承召集人之命，綜理組務；置幹事三人至五人，由召集人自財政部內相關業務人員調兼之，處理組務。\n\r\n十一、本小組委員會採不定期開會，召集人因故不能出席主持會議時，應指定委員一人代理之。\n\r\n本小組委員會之議案，經召集人核定並編入議程後，應於開會前分送各出席、列席人員。但性質特殊或具時間性之事項，得經召集人核可或二位以上委員連署後，編入臨時提案，並於開會日一日前，參考本會議程格式，提出書面資料，以利討論。\n\r\n委員如遇緊急事件提出臨時動議，需有二位以上之委員附議，並經當日會議主席之許可，始得提出。\n\r\n委員如遇審議任（兼）職機關（單位）所提申請補助案或其他具有利害關係之議案，除得陳述意見及答復詢問外，應行迴避。\n\r\n十二、本小組兼職人員均為無給職，但非由財政部人員兼任者，得依規定支領出席費或兼職費。\n\r\n十三、各主辦機關及委員如依第八點第二項研提指標性計畫者，應於當年度十一月三十日前提出後年度指標性計畫。\n\r\n各主辦機關應於每年一月三十一日前提出次年度運用計畫及年度執行成果報告；本小組委員會應配合行政院核定各年度中程歲出概算額度時程完成審議，並依第九點所定方式分配次年度各主辦機關之獲配額度。\n\r\n各主辦機關於年度運用計畫經本小組委員會審議通過後，應即將年度運用計畫及申請期限上網公告，並於第四點之用途範圍內，依年度運用計畫之優先順序，就申請計畫進行審查。計畫審查後，應將審查結果提本小組委員會報告。\n\r\n各主辦機關於完成當年度回饋金計畫審議後，如獲配額度尚有賸餘，得另定申請期限受理計畫審查。\n\r\n十四、為合理運用公益彩券回饋金辦理第四點所定用途，並提升公益彩券回饋金運用效率，除財政部之申請計畫由本小組委員會審查外，各主辦機關應成立複審小組審查計畫。該複審小組應至少聘請一名本小組專家學者擔任委員。\n\r\n前項複審小組之組成，由各主辦機關另定之。\n\r\n十五、主辦機關或年度工作計畫執行機關（單位）應依公益彩券統一識別標誌使用規範於各項宣導資料、活動舞臺背景、購置設備、興建或修繕建築物之明顯適當位置，標示公益彩券統一識別標誌；購置設備及興建建築物並應登錄財產清冊管理。\n\r\n十六、回饋金之分配，應登載於財政部之相關網站。\n\r\n各主辦機關應就其辦理回饋金計畫之收支、計畫審查結果及執行成果報告，登載於其相關網站。\n\r\n各主辦機關應於計畫審查結果及執行成果報告經本小組委員會議決定或審議後三十日內於相關網站上登載或更新。"}
