{"publisher":"財政部國庫署","publishNo":"台財庫字第10903753220號令","publishDate":"2020-10-05","summary":"菸酒查緝及檢舉案件處理作業要點","content":"壹、總 則\r\n一、為執行菸酒稽查及取締業務，特訂定本要點。\r\n二、本要點所稱本法，係指菸酒管理法。\r\n \r\n貳、權責單位 \r\n三、中央主管機關為統合協調督導處理菸酒稽查及取締暨重大違法私菸、私酒、劣菸、劣酒案件相關事項，應設置稽查及取締督導小組，其成員包括財政、內政、衛生、法務、海巡、漁業、地方政府及其他相關機關。\r\n四、地方主管機關為執行菸酒稽查及取締業務，應設置聯合稽查及取締小組，其成員應包括財政、環保、衛生、工商（經發）、傳播媒體管理、警察及其他相關業務機關（單位），其設置原則如下：\r\n（一）置召集人由地方政府首長、副首長、秘書長或主任秘書擔任，置委員若干人，由參加機關（單位）之主官（管）兼任。\r\n（二）置執行秘書一人，由財政局（處）局（處）長兼任，或由召集人指定人員兼任，承召集人之命，處理本小組事務；置秘書一人及幹事若干人，由財政局（處）及參加機關（單位）分別指派人員兼任。\r\n（三）每年應至少召開一次稽查及取締會報，必要時得臨時召開之。\r\n（四）稽查及取締會報所需經費，由財政局（處）配合年度工作計畫編列預算支應。小組執行任務時，其實際成員，視任務之需要機動調整。\r\n五、地方主管機關聯合稽查及取締小組成員，各依其業務職掌辦理本法相關事項如下：\r\n（一）財政局（處）辦理菸酒之稽查、取締、標示及廣告促銷管理等事項，及相關業務機關（單位）間協調、聯繫事項。\r\n（二）環境保護局辦理危害環境保護管理及協助扣押（留）物銷毀等事項。\r\n（三）衛生局辦理菸酒製造業者之菸酒產品衛生檢查、取樣檢驗、良好衛生標準檢查、菸之標示及廣告管理等事項。\r\n（四）傳播媒體管理單位辦理菸酒廣告媒體之管理等事項。\r\n（五）警察局辦理有關菸酒涉及刑罰案件之偵辦、移送及主管機關實施菸酒稽查及取締時，得依其請求予以必要之協助事項。\r\n（六）工商（經發）局辦理有關菸酒業者登記資料之蒐集、通報、查核之配合事項。 \r\n（七）其他相關業務機關（單位）之配合事項。\r\n六、菸酒稽查及取締業務，由地方主管機關負責辦理。\r\n涉嫌違法行為之行為地、結果地、行為人之住所、居所或營業所、事務所或公務所之地方主管機關，均有管轄權。\r\n有管轄權之機關於執掌管轄權限範圍內有調查之義務，應為必要之調查並裁處之。但有第四項之情形者，應將調查所得有關資料移送管轄檢察機關或應為管轄之地方主管機關。 \r\n地方主管機關查獲涉嫌違法情事，同一行為涉及刑罰案件應移送管轄檢察機關偵辦。行政罰案件，數機關均有管轄權者，其管轄機關為處理在先之機關。不能分別處理之先後者，由各該機關協議定之；不能協議或有統一管轄之必要者，其管轄機關指定如下：\r\n（一）產製、販賣、運輸、轉讓或意圖販賣、運輸、轉讓而陳列或貯放私菸、私酒、劣菸、劣酒，或販賣逾有效日期或期限之菸酒者，以行為地之地方主管機關為管轄機關。\r\n（二）輸入私菸、私酒者，以行為地之地方主管機關為管轄機關；輸入劣菸、劣酒者，以總機構所在地之地方主管機關為管轄機關。\r\n（三）菸酒之標示、酒之廣告或促銷違反相關規定者，以總機構所在地之地方主管機關為管轄機關。\r\n（四）酒業者以自動販賣機方式為酒之販賣或轉讓者，以行為地之地方主管機關為管轄機關。\r\n（五）酒業者以郵購、電子購物或其他無法辨識購買者年齡等方式為酒之販賣或轉讓者，以總機構所在地之地方主管機關為管轄機關。\r\n（六）個人以自動販賣機、郵購、電子購物或其他無法辨識購買者年齡等方式為酒之販賣或轉讓者，以物品所在地之地方主管機關為管轄機關；如查無物品所在地時，以行為人住所地之地方主管機關為管轄機關，行為人無住所或住所不明者，以其居所地之地方主管機關為管轄機關。\r\n（七）未變性酒精之用途、販賣登記、購買用途證明、變性、變性劑添加、進銷存量陳報或倉儲地點，以行為地之地方主管機關為管轄機關。\r\n（八）依本法第五十七條規定應沒收或沒入之菸、酒與其原料、半成品、器具及酒類容器，由地方主管機關保管及處置。但查獲所有人不明之菸、酒與其原料、半成品、器具及酒類容器，由查獲地之地方主管機關負責辦理。\r\n七、菸酒稽查及取締案件，涉全國性、縣（市）間或直轄市及縣（市）間，有爭議性而無法分工者，由中央主管機關負責辦理，相關地方主管機關協助辦理。\r\n八、地方主管機關執行菸酒稽查及取締業務，而有跨越轄區情事，應知會當地主管機關配合辦理。\r\n九、主管機關執行菸酒稽查及取締業務，經發現有涉嫌違反環保、衛生、工商（經發）、傳播媒體管理、海關、稅務、消防、建築或其他法令規定者，應將有關文件送權責機關處理。\r\n \r\n參、稽 查\r\n甲、抽 檢\r\n十、菸酒之稽查，以抽檢方式為之。\r\n十一、地方主管機關得隨時就轄區內之菸酒業者進行抽檢；中央主管機關亦得不定期為之。\r\n主管機關執行抽檢，以無償（菸二條、酒二瓶為原則）或價購取樣檢驗之菸酒產品，其數量以足供檢驗之用為限，取樣時應當場取樣，於封口加封條並會同菸酒業者簽封後，開立收據一式二聯，由稽查人員及受檢業者負責人或關係人簽章後，一聯交受檢業者收執，一聯由主管機關留存，若為無償取樣檢驗者，並於收據內註明屆時未領回者授權由主管機關處理。 \r\n菸酒業者接獲主管機關通知領回餘存受檢樣品時，應憑前項取樣收據於一個月內向主管機關領回，屆期未領回者，由主管機關處理。\r\n十二、地方主管機關依下列原則辦理抽檢：\r\n（一）轄區內抽檢對象為已登記酒精販賣業者及菸酒業者，在菸酒製造業及進口業部分，為已取得中央主管機關核發許可執照之業者；在菸酒販賣業部分，以財政部財政資訊中心所建檔經營批發或零售之業者為準。抽檢家數之計算基準，以前一年度十二月底各該轄區內菸酒業者之家數為準。\r\n（二）每年應至少辦理一次所有檢查項目之抽檢。抽檢家數之比例，除菸酒製造業及已登記酒精販賣業每年應至少辦理一次外，菸酒進口業及販賣業，應至少為百分之五以上。但轄區內菸酒進口業者及販賣業者超過七千家時，應至少抽檢三百五十家以上。非屬第一款而有販售菸酒之業者，地方主管機關得視實際營業事實狀況及風險管控考量後，納入抽檢對象之家數。\r\n（三）每季應至少辦理一次部分項目之檢查。經檢查不合規定者，應依法處理，並應不定期抽檢。\r\n（四）每年抽檢菸酒製造業時，得要求菸酒製造業者提供各項生產菸之尼古丁及焦油含量或酒之衛生檢驗報告備供查核。 \r\n前項第四款所稱檢驗報告，應由中央主管機關公告認可之實驗室出具之衛生檢驗報告。\r\n第一項抽檢之實施方法、實際範圍及相關步驟，由地方主管機關定之。其抽檢結果，應登錄「財政部國庫署菸酒管理資訊系統查緝子系統（下稱查緝子系統）」，並於每季終了後十五日內，製成「抽檢轄區菸酒製造業者比例季報表」、「抽檢轄區菸酒進口業者比例季報表」、「抽檢轄區菸酒批發零售業者比例季報表」、「處理違反菸酒管理法案件季報表」及「處理沒收及沒入菸酒情形季報表」。\r\n第一項所稱「所有檢查項目」，為本法第九條至第十一條、第十四條、第十六條、第十九條、第二十五條至第三十五條、第三十七條及未變性酒精管理辦法規定事項。\r\n十三、地方主管機關應對未變性酒精製造業者、進口業者及販賣業者所填送之「未變性酒精產製進口進銷存量月報表」、「未變性酒精銷售明細表」等資料列冊管理，如有大量購買或購買頻繁或異常情形者，應加強稽查。\r\n十四、地方主管機關對涉嫌之私菸、私酒、劣菸、劣酒，得予以封存或扣押（留），並將檢驗之樣品於五工作日內，指派當地衛生機關或委託中央主管機關公告認可之實驗室進行檢驗。\r\n\r\n中央主管機關為前項之檢驗時，應於五工作日內，委託衛生主管機關或中央主管機關公告認可之實驗室進行檢驗。\r\n十五、地方主管機關實施抽檢後，對違反本法及相關法令規定案件，應依法取締處罰，並將處理結果副知相關機關。\r\n對於涉嫌產製、輸入、販賣、運輸、轉讓或意圖販賣、運輸、轉讓而陳列或貯放之私菸、私酒、劣菸、劣酒者，於判決或處分確定前，由地方主管機關予以列管，加強稽查及抽檢，並即時更新「查緝子系統」案件處理情形。\r\n乙、檢 舉\r\n十六、主管機關應設置專線電話及電子郵件信箱，受理檢舉業務，並應設置專簿登記下列事項：\r\n（一）檢舉人姓名、地址、身分證字號、聯絡電話及檢舉時間。\r\n（二）被檢舉者之姓名及地址、公司或商號名稱、負責人姓名及營業地址。但檢舉人無法敘明者得免記載。\r\n（三）違法事實或可供偵查之線索。\r\n以電話檢舉之案件，受理機關應複誦其檢舉內容。\r\n以書面檢舉之案件，受理機關應檢閱該書面是否已敘明第一項規定事項；未敘明者，應予補註。\r\n親自檢舉而未提出書面之檢舉案件，受理機關應依第一項所定事項，將檢舉事實作成筆錄（或訪談紀錄），交由檢舉人閱覽後，於其上簽名、蓋章或按指印。但檢舉人不識文字者，應對其朗讀檢舉筆錄（或訪談紀錄）或告以要旨後，請其簽名、蓋章或按指印。\r\n十七、檢舉案件附有違章證物者，應詳細清點、編號，並加蓋受理機關之騎縫章。\n\r\n十八、檢舉案件有下列情形之一者，應不受理：\r\n（一）匿名或不以真實姓名檢舉者。但有具體事證者，不在此限。\r\n（二）具名檢舉而無具體事證者。\r\n十九、受理之檢舉案件，如非所轄，仍應先行受理，儘速以密件移送該管機關辦理，並副知檢舉人。\r\n主管機關對檢舉案件之處理情形，應以密件函復檢舉人。\r\n十九之一、中央主管機關受理檢舉案件，按其檢舉內容應屬地方主管機關管轄者，應即移送第六點第四項各款有管轄權之地方主管機關處理。\r\n二十、主管機關為蒐集事證，必要時，得通知檢舉人限期補提資料或前往其處所訪談或約請檢舉人至辦公處所說明。\r\n二十一、受理檢舉機關及主管機關對檢舉人之姓名、地址、身分證字號、聯絡電話及其他足資辨識檢舉人身分之資料應予保密。\r\n檢舉書函、相關筆錄（或訪談紀錄）或違章證物等檢舉資料，應另行保存，不得附於調查案卷內。但法令另有規定或情形特殊者，不在此限。\r\n洩漏前二項資料之人員，依刑法或其他相關法令處罰或懲處。\r\n二十二、檢舉人之生命、身體或自由有受立即危害之虞時，主管機關應洽請警察機關提供保護。\r\n丙、案件處理\r\n二十三、主管機關派員進行稽查及取締，應至少有二人共同執行職務。必要時，得洽請警察或其他治安機關派員協助。\r\n二十四、稽查人員執行稽查及取締，應出示機關公函或該機關核發之稽查證；對於菸酒製造業者及進口業者，得於實施稽查前發函通知稽查時間及需準備資料。\r\n二十五、主管機關辦理菸酒稽查及取締，有下列情形之一者，不得發函通知受檢業者：\r\n（一）受檢業者被檢舉有違法行為者。\r\n\r\n（二）依據相關事實，認受檢業者有違法行為者。\r\n（三）預先通知有礙稽查之進行者。\r\n二十六、實施稽查，需跨他轄區時，可採函查或實地調查方式進行，他轄區機關應予協助。\r\n二十七、稽查人員為稽查取證，向受檢業者索取有關帳簿、文據、菸品或酒品真偽鑑定報告或來源證明文件及其他必要之資料原件時，應書立收據交付當事人。不能取得原件者，應照相、影印或複製有關資料存證，並於相關文書上敘明保有原件之單位或個人及其出處，請原件保存單位或個人簽註「與原件核對無誤」或「與正本相符」字樣，並簽名、蓋章或按指印。受檢業者或關係人拒絕簽名或蓋章時，稽查人員應予敘明，並由會同稽查之其他人員簽名或蓋章證實。\r\n二十八、稽查之結果，主管機關除應於現場製作「菸酒稽查抽檢紀錄表」或「查獲違法嫌疑菸酒案件現場處理紀錄表」外，並應儘速依法處理。\r\n前項紀錄表之內容應包括下列事項：\r\n（一）稽查經過（包括受檢業者名稱、負責人或關係人姓名、稽查時間、地點及稽查事項）。 \r\n（二）處理意見及依據法令。\r\n（三）其他說明事項。\r\n二十九、稽查人員有涉嫌瀆職之情事，經查明屬實者，應依法議處；其觸犯刑責者，移送檢察機關偵辦。\r\n丁、重大私劣菸酒案件處理\r\n三十、民眾因飲用私酒、劣酒發生二人以上之傷亡事故，或傷亡未達二人，經研判危害層面有擴大影響之虞者，以重大私酒、劣酒傷害事故案件處理。\r\n三十一、轄區內發生重大私酒、劣酒傷害事故案件，地方主管機關應即將處理情況及傷亡人數，依「飲用私劣酒發生重大傷害事故緊急通報作業規定」通報地方主管機關聯合稽查及取締小組，轉報中央主管機關及相關機關（單位），得視情況報請管轄檢察機關偵辦，並利用傳播媒體發布相關訊息，請消費大眾注意防範。\r\n三十二、地方主管機關自行查獲或接獲通報發生重大私菸、私酒、劣菸、劣酒傷害事故案件，地方主管機關聯合稽查及取締小組應即派員會同警察或其他治安機關人員就源追查，並赴現場及相關處所，進行菸酒成品及半成品之盤點及記錄後，予以封存或扣押（留），迅即就該菸酒作初步篩檢，並即送往檢驗單位作精確檢測。\r\n三十三、地方主管機關查扣涉嫌導致民眾重大私菸、私酒、劣菸、劣酒傷害事故案件，經認定有重大危害人體健康時，應將查獲之產製、輸入、販賣私菸、私酒、劣菸、劣酒之相關人員，移送管轄檢察機關偵辦，並將涉案私菸、私酒、劣菸、劣酒名稱、標籤、圖樣、規格、製造或進口業者名稱及地址，併同檢驗結果等資料先行傳送中央主管機關（公文後補）以辦理公告禁止產製、輸入或販賣之命令。地方主管機關應於中央主管機關公告禁止產製、輸入或販賣後，抽查其轄區內菸酒販賣業者是否確已停止販賣，如有違反，應依本法第四十八條第二項規定移罰。\r\n \r\n肆、查獲物處理\r\n甲、搜索及扣押（留）\r\n三十四、對涉有犯罪嫌疑之案件，主管機關得洽請警察或其他治安機關人員報請檢察官許可後向管轄所在地法院聲請搜索票，會同管區警察或自治人員（村、里、鄰長）前往搜索票記載地點執行搜索，查扣相關之帳簿、文件等證物。\r\n三十五、稽查人員查獲涉嫌違法情事，為採集證物而扣押（留）、封存或取樣檢驗菸酒，應當場作成「查獲違法嫌疑菸酒案件現場處理紀錄表」數份，由受檢業者負責人或關係人簽名，其中一份（收執聯）交由其保留。其有拒不簽章者，稽查人員應於紀錄表內加註受檢業者或關係人拒絕簽名字樣，由會同稽查之其他人員簽名或蓋章證實。\r\n前項處理紀錄表應詳載：稽查時間、地點、數量、涉嫌違章事實、菸酒來源、產製或進口業者名稱、製造、輸入或購買日期、現場陳列或倉庫存放、菸酒品名、規格、單位及數量等情形。若查獲涉嫌之私菸、私酒、劣菸、劣酒，有繼續發酵或危害環境衛生之虞，且已為必要之處置者，應加註其處理情形。 \r\n第一項查獲之涉嫌違法菸酒需取樣存證或送驗時，應當場取樣品（菸二條、酒二瓶為原則），於封口加封條；送驗之菸酒，應於送驗公函內敘明封口完整。扣押（留）物品需檢驗或鑑定以作為移（處）罰依據者，檢驗部分得指派或委託當地衛生機關或中央主管機關公告認可之實驗室為之，至涉及仿冒鑑定部分，除國內產製部分送原廠鑑定，並於十工作日內回復結果外，進口部分由原產製廠商或其在臺灣分公司協助鑑定，並於三十工作日內回復結果。\r\n三十六、涉嫌違反刑罰規定之扣押物品，應移送檢察機關或法院依本法第五十七條規定沒收之。  \r\n 前項扣押物品，經檢察機關為不起訴處分，或法院為無罪判決或因故未予沒收，認屬有本法第五十七條規定應沒入者，依法沒入之，並副知檢察機關。\r\n三十七、扣押（留）之菸酒，應裝箱簽封；並於封條上註明菸酒品名、規格、單位及數量。但無法裝箱之菸酒，應分類捆紮後，於綑紮結頭處簽封，並註明菸酒品名、規格、單位及數量。\r\n三十八、扣押（留）之菸酒，應搬運至指定之倉庫保管。但搬運不便或保管困難者，得於現場封存後，交受檢業者之負責人或關係人具結保管。\r\n前項私菸、私酒、劣菸、劣酒，其有繼續發酵或危害環境衛生之虞者，得為必要之處置。\r\n乙、扣押（留）物品之保管及處置\r\n三十九、管理人員收到移送之涉嫌菸、酒與其原料、半成品、器具及酒類容器時，應立即逐一點收、編號、設簿登記，並於物品上加貼標籤後，進倉妥慎保管。點收時，發現有與「查獲違法嫌疑菸酒案件現場處理紀錄表」不符或有異樣者，除應面告移送人員，並於各自收執之紀錄表上註明外，對該不符或異樣之原因，應續予查明。\r\n四十、地方主管機關依相關事證，認為已無保管扣押（留）物品之必要，其屬行政罰案件，應通知應受發還人領回；刑罰案件，應依法院裁判或檢察官命令發還，但地方主管機關認屬有本法第五十七條規定應沒入者，依法沒入之，並副知檢察機關。\r\n前項通知函應書明具領處所，應受發還人應攜帶證件（身分證明文件、查獲違法嫌疑菸酒案件現場處理紀錄表之收執聯）及具領期間（收到通知書起六個月內）。\r\n四十一、應發還之扣押（留）物品，如應受發還人所在不明或其他事故無法送達通知書者，應另公告於六個月期限內招領。\r\n四十二、逾前二點規定期限而未具領之物品，比照沒收或沒入物之處置方式辦理。\r\n四十三、沒收或沒入之菸酒，以銷毀以外之方式處置時，應依本法第四十四條及其施行細則規定辦理。\r\n經沒收或沒入之酒類標售時，辦理標售機關應於投標須知及合約中載明，得標人須於轉讓或販售前應符合酒之標示規定。其由海關辦理部分，海關應將得標人相關資料函送中央主管機關轉請地方主管機關查察；其由地方主管機關辦理者，地方主管機關應將得標人相關資料函知其他地方主管機關查察，並副知中央主管機關。如有未依規定標示而於販售時被查獲者，地方主管機關除依法處罰外，並應通知標售機關取消該得標人爾後之投標資格。\r\n沒收或沒入之菸、酒與其原料、半成品銷毀時，應會同相關機關（單位）為之（如倉儲管理、政風等），並依環境保護、衛生等法令規定辦理，以避免銷毀物外流或遭食用之情事。主管機關除自行辦理銷毀外，亦得委託有關機關（構）代為執行。\r\n \r\n伍、處 罰\r\n四十四、違反本法之行政罰案件，主管機關應開立裁處書，並登錄於「查緝子系統—行政罰作業」後，依行政程序法之規定，送達當事人，並副知相關機關。\r\n\r\n主管機關處理行政救濟案件及移送強制執行案件之辦理情形及結果，應分別設置專簿紀錄列管或登錄於「查緝子系統—行政救濟作業及行政罰作業—罰鍰收繳情形維護」。\r\n四十五、違反本法之行政罰案件，其裁罰參考基準如下：\r\n（一）違反本法第四十五條至第四十八條案件之違規行為態樣及裁罰認定參考基準如附表。\r\n（二）依本法第四十五條第一項前段規定裁罰之案件：\r\n1.第一次查獲者，除查獲現值未達新臺幣五萬元者，處新臺幣五萬元罰鍰外，查獲現值超過新臺幣五萬元者，處查獲現值加計新臺幣五萬元罰鍰，最高處新臺幣一百萬元罰鍰。\r\n2.第二次查獲者，處查獲現值加計新臺幣五十萬元罰鍰，最高處新臺幣一百萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣一百萬元罰鍰。\r\n（三）依本法第四十五條第四項規定裁罰之案件，依超過免稅數量，由海關分別按每條（二百支）捲菸、每磅菸絲、每二十五支雪茄或每公升酒處以罰鍰，計算基準如下：\r\n1.捲菸：攜帶超過免稅數量者，每條（二百支）處新臺幣一千元罰鍰。 \r\n2.菸絲：攜帶超過免稅數量者，每磅處新臺幣三千元罰鍰。 \r\n3.雪茄：攜帶超過免稅數量者，葉捲雪茄菸每二十五支處新臺幣四千元罰鍰；非葉捲雪茄菸每二十五支處新臺幣五百元罰鍰。\r\n4.酒：攜帶超過免稅數量，酒精成分超過百分之十者，每公升處新臺幣二千元罰鍰；酒精成分在百分之十以下者，每公升處新臺幣五百元罰鍰。\r\n（四）依本法第四十六條第一項前段規定裁罰之案件：\r\n1.第一次查獲者，除查獲現值未達新臺幣三萬元者，處新臺幣三萬元罰鍰外，查獲現值超過新臺幣三萬元者，處查獲現值加計新臺幣三萬元之罰鍰，最高處新臺幣五十萬元罰鍰。\r\n2.第二次查獲者，處查獲現值加計新臺幣二十五萬元之罰鍰，最高處新臺幣五十萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣五十萬元罰鍰。\r\n（五）依本法第四十七條第一項前段規定裁罰之案件：\r\n1.第一次查獲者，除查獲現值未達新臺幣三十萬元者，處新臺幣三十萬元罰鍰外，查獲現值超過新臺幣三十萬元者，處查獲現值加計新臺幣三十萬元之罰鍰，最高處新臺幣三百萬元罰鍰。\r\n2.第二次查獲者，處查獲現值加計新臺幣一百五十萬元之罰鍰，最高處新臺幣三百萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣三百萬元罰鍰。\r\n（六）依本法第四十八條第一項前段規定裁罰之案件：\r\n1.第一次查獲者，除查獲現值未達新臺幣二十萬元者，處新臺幣二十萬元罰鍰外，查獲現值超過新臺幣二十萬元者，處查獲現值加計新臺幣二十萬元之罰鍰，最高處新臺幣二百萬元罰鍰。\r\n2.第二次查獲者，處查獲現值加計新臺幣一百萬元之罰鍰，最高處新臺幣二百萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣二百萬元罰鍰。\r\n（七）依本法第四十五條第一項但書、第四十六條第一項但書、第四十七條第一項但書、第四十八條第一項但書規定裁罰之案件，在罰鍰金額不超過各該條規定之上限下，第一次查獲者，處查獲現值一倍罰鍰；第二次查獲者，處查獲現值二點五倍罰鍰；第三次以後查獲者，處查獲現值五倍罰鍰。\r\n（八）依本法第五十條第一項規定裁罰之案件：\r\n1.屬未涉及標示不實或使人誤信之情形： \r\n(1)第一次查獲者，限期補正。\r\n(2)第二次查獲者，處新臺幣三萬元罰鍰。 \r\n(3)第三次查獲者，處新臺幣三十萬元罰鍰。\r\n(4)第四次以後查獲者，處新臺幣五十萬元罰鍰。\r\n2.屬涉及標示不實或使人誤信之情形：\r\n(1)第一次查獲者，處新臺幣三萬元罰鍰。\r\n\r\n(2)第二次查獲者，處新臺幣三十萬元罰鍰。\r\n(3)第三次以後查獲者，處新臺幣五十萬元罰鍰。\r\n（九）依本法第五十條第二項規定裁罰之案件：\r\n1.第一次查獲者，處新臺幣六萬元罰鍰。\r\n2.第二次查獲者，處新臺幣五十萬元罰鍰。\r\n3.第三次查獲者，處新臺幣一百萬元罰鍰。\r\n（十）依本法第五十一條第一項規定裁罰之案件：\r\n1.第一次查獲者，處新臺幣三萬元罰鍰。但屬警語已標示惟其標示不明顯、不完整或不符本法施行細則規定者，限期改正。\r\n2.第二次查獲者，處新臺幣二十萬元罰鍰。\r\n\r\n3.第三次以後查獲者，處新臺幣五十萬元罰鍰。\r\n（十一）依本法第五十一條第二項規定裁罰之案件：\r\n1.第一次查獲者，限期改正。\r\n2.第二次查獲者，處新臺幣三萬元罰鍰。\r\n3.第三次查獲者，處新臺幣二十萬元罰鍰。 \r\n4.第四次以後查獲者，處新臺幣五十萬元罰鍰。\r\n（十二）依本法第五十二條至第五十四條規定裁罰之案件：\r\n1.第一次查獲者，處新臺幣五萬元罰鍰。\r\n2.第二次查獲者，處新臺幣十五萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣二十五萬元罰鍰。\r\n（十三）依本法第五十五條第一項規定裁罰之案件：\r\n1.第一次查獲者，處新臺幣一萬元罰鍰。\r\n2.第二次查獲者，處新臺幣三萬元罰鍰。\r\n3.第三次以後查獲者，處新臺幣五萬元罰鍰。\r\n\r\n前項之裁罰，應視個案情節輕重，審酌違反行為應受之責難程度、所生影響及因違反行政法上義務所得之利益，並得考量受處分者之資力，酌情加重或減輕其罰。\r\n第一項第八款至第九款所定按查獲次數處罰之規定，自首次查獲之日起算，至次年當日之前一日止，並限再次查獲同一品牌名稱之菸酒及相同違法事實。第一項第十款至第十一款或第十二款之依本法第五十三條第一款裁罰違反進銷存量陳報規定案件，所定按查獲次數處罰之規定，自首次查獲之日起算，至次年當日之前一日止。\r\n四十六、前點所稱「現值」，指查獲時，該項違規菸酒當地同時期之市場價格，其原則上應不低於有關該菸酒產製及銷售之各種成本及費用（含應負擔之各種稅費）。\r\n\r\n前項查獲之違規菸酒：\r\n(一)未標貼售價者，依現值認定。 \r\n(二)已標貼售價者，其標貼之售價高於現值時，依標貼售價認定，若低於現值時，依現值認定。\r\n四十七、違反本法之刑罰案件，由警察或其他治安機關移送檢察機關者，應副知地方主管機關，地方主管機關應填具「菸酒刑罰案件移送書」三份，一份連同附件移送管轄所在地檢察機關偵辦，一份送中央主管機關，一份存卷備查。\n\r\n地方主管機關於收到警察或其他治安機關移送檢察機關之移送書時，應查對其內容（如扣押物品名或數量以及引用之法條等）是否有誤載或遺漏之情事，若有應於併案移送時聲請更正。\r\n四十八、地方主管機關於收到檢察機關之職權不起訴處分書、緩起訴處分書、起訴書、聲請簡易判決處刑書或法院判決書時，應立即查對並登記於「刑罰案件移送後處理情形紀錄表」，及登錄於「查緝子系統—刑罰作業」；如有扣押物應沒收而未諭知沒收，或扣押物品名或數量有誤者，地方主管機關得函請該管轄檢察機關，依法處理。\r\n四十九、地方主管機關收到偵查不起訴處分書或法院無罪判決書後，如發現新證據、新事實或認為原處分、判決不當時，得檢具相關證據、資料，函請承辦檢察官重行偵查或提起上訴。\r\n \r\n陸、附 則\r\n五十、違法菸酒案件，同時違反本法及海關緝私條例規定者，依下列分工原則辦理：\r\n(一)違反本法行政刑罰及海關緝私條例行政罰部分：\r\n\r\n1.在通商口岸查獲者，由海關逕移司法機關偵辦，並副知中央主管機關及地方主管機關。\r\n2.非通商口岸查獲者，由查獲之警察、其他治安機關或地方主管機關逕移司法機關偵辦。\r\n3.案經司法機關就刑事案件為不起訴處分、緩起訴處分確定或為無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑之裁判確定者，除屬本法第四十六條第一項案件，依同條第二項規定移由地方主管機關依法裁處（包括罰鍰及物之沒入）外，依行政罰法第二十四條第一項從一重原則，如以本法裁處為重者，移由地方主管機關依法裁處，若海關緝私條例較重，則由海關依法裁處。\r\n(二)違反本法行政罰及海關緝私條例行政罰部分：\r\n1.屬本法第四十五條第四項案件，由海關依法裁處。\r\n2.屬本法第四十六條第一項案件，依同條第二項規定移由地方主管機關依法裁處。\r\n3.依行政罰法第二十四條第一項從一重原則，如以本法裁處為重者，移由地方主管機關依法裁處，若海關緝私條例較重，則由海關依法裁處。\r\n五十一、地方主管機關辦理菸酒稽查及取締相關業務，得對業務相關人員依辦理情形，酌予獎懲。\n\r\n地方主管機關辦理私菸、私酒、劣菸、劣酒稽查及取締業務，中央主管機關得就其辦理之績效，擇優發給獎助金。"}
