{"publisher":"財政部國庫署","publishNo":"院授財庫字第10803786470號函","publishDate":"2019-12-18","summary":"出納管理手冊","content":"說明：\r\n                    為強化機關專戶支票管理等內控機制與因應實務需要，經通盤檢討本手冊並彙整中央政府各主管機關意見，據以研擬修正，期提升出納管理效能。本手冊共58點，本次修正6點。\r\n                \r\n\r\n                \r\n                \r\n\r\n                \r\n                出納管理手冊\n\r\n中華民國94年6月29日院授財庫字第09400309410號函修正，自94年7月1日生效\n\r\n中華民國101年11月15日院授財庫字第10103732090號函修正第21點，除第1款自中華民國102年1月1日起生效外，自即日生效\n\r\n中華民國102年2月23日院授財庫字第10200524650號函修正部分規定，自即日生效\n\r\n中華民國105年11月14日院授財庫字第10503734560號函修正部分規定，自即日生效\n\r\n中華民國108年12月18日院授財庫字第10803786470號函修正部分規定，自即日生效\n\r\n第一章　總則\n\r\n一、為加速公款收付、確保公款與公有財物保管安全及健全機關內部財務控管機制，特訂定本手冊。\n\r\n二、中央政府機關及國立學校（以下簡稱各機關）之出納事務，依本手冊之規定辦理。\n\r\n三、本手冊用詞，定義如下：\n\r\n（一）出納事務：指依法管理現金、票據、有價證券與其他保管品等之收付、移轉、保管及帳表之登記、編製等事項。\n\r\n（二）出納管理單位：指管理出納事務之單位。\n\r\n（三）出納管理人員：指實際經管出納事務之人員。\n\r\n（四）主辦出納：指綜理、督導、指揮出納管理業務，不實際經管出納管理事務之人員。\n\r\n前項第一款所稱其他保管品，如係不動產或須堆棧倉庫保管之動產，應以契據、倉單或其他證明文件代之。\n\r\n四、出納管理人員每六年至少職務或工作輪換一次，並貫徹職務代理制度。\n\r\n五、主辦出納及出納管理人員於職務或工作輪換及機關組織調整時，應辦理交代，並依公務人員交代條例規定辦理監交。\n\r\n主辦出納及出納管理人員應於後任接替之日起二日內完成交代；必要時，得陳報機關首長核准於十日內交代完畢。\n\r\n六、主辦出納辦理交代，應將綜理、督導、指揮出納事務所用章戳及出納管理人員經管之財物事務總目錄等，連同經辦之未了事項，編造移交清冊交付接任者，並由前、後任主辦出納及監交人員簽章後陳報機關首長。\n\r\n出納管理人員辦理交代，應將經管出納事務所用章戳、文件、帳表與存管之現金、各種票據(包括支票、匯票、本票及外幣票據等)、有價證券、自行收納款項收據、支票簿（含空白支票及存根聯）、存摺、存單及其他保管品、公有物等，連同經辦之未了事項，編造移交清冊交付接任者，並由前、後任出納管理人員及監交人員簽章後陳報機關首長。\n\r\n七、出納管理人員超過一人時，應按業務實際狀況，適當分配其工作，並按其職務範圍，詳細規定其職掌及責任。\n\r\n八、各機關如有分地辦公者，其出納管理單位，得視事實需要，酌派人員，分區管理；但各派出人員，仍受原管理單位之指揮及監督。\n\r\n九、出納管理單位對機關自行收支款項，收入部分，得委託金融機構代收，支出部分，除零用金外，以直接匯撥或簽發票據為原則。\n\r\n十、出納管理單位主要工作如下：\n\r\n（一）點收款項、票據、有價證券及其他保管品等，應即填開收據。\n\r\n（二）保管櫃存現金、各種票據、支票簿、存摺、存單、有價證券及其他保管品等。\n\r\n（三）按時領取有價證券之本息。\n\r\n（四）辦理繳款及存款手續。\n\r\n（五）辦理收入退還、結購外匯、匯寄與收兌款項及員工薪津（劃撥）發放等手續。\n\r\n（六）根據會計憑證或其他合法通知，扣繳各種稅款、捐款、借支款項、保險費及其他款項等。\n\r\n（七）各項押標金、保證金及其他擔保之收付保管及其他收款退款等事項。\n\r\n（八）登記各項出納保管簿籍，編製現金結存表，及保管品類報表。\n\r\n（九）逐月核對由會計單位收轉（含網路下載）之國庫經辦行或其他金融機構存款及保管品對帳單，是否與帳面結存相符，如有不符之處，應分別編製差額解釋表。\n\r\n（十）透過網路傳送或書面遞送付款憑單、轉帳憑單或領取支票憑證通知受款人領取。\n\r\n（十一）簽發支票辦理支付時，其支票應由機關首長、主辦會計及主辦出納簽名或蓋章，上述人員得視組織編制情形及業務特性授權代簽人簽名或蓋章；該等人員如有異動，應即辦理印鑑更換。\n\r\n十一、出納管理人員應負責任如下：\n\r\n（一）經辦收付工作\n\r\n1.收付現金、票據、有價證券及其他保管品等，如有錯誤，應查明處理。\n\r\n2.收入現金、票據及有價證券等，除自行保管者外，應按規定解繳或送存國庫。\n\r\n3.結存款項，如有錯誤，應查明處理。\n\r\n（二）經管櫃存現金、票據、有價證券及其他保管品等工作\n\r\n1.櫃存現金應與帳面結餘相符。\n\r\n2.現金、票據、有價證券及其他保管品等，應妥慎保管，不得挪用或墊借。有價證券之本息，應按時領取。\n\r\n（三）經辦帳表登記工作\n\r\n1.現金出納備查簿、銀行往來帳及各種帳表之記錄，應正確無誤。\n\r\n2.收支及現金轉帳傳票、付款憑單，應依照規定時間執行收付後，登記遞送簿移送會計單位。\n\r\n3.業經辦理收納或支付之相關憑證，應於次日前整理完竣並編製現金結存表，送會計單位據以入帳。\n\r\n十一之一、各機關宜指定曾研修會計、帳務處理、內部控制(稽核)或其他相關課程者擔任出納管理人員。\n\r\n各機關主辦出納及出納管理人員至少每三年應參與相關訓練或講習課程。\n\r\n \n\r\n第二章　安全及設施\n\r\n十二、出納管理單位對於經管之現金、票據、有價證券及其他保管品，須有安全維護設備，並應採取適當防範措施。\n\r\n十三、出納管理單位如與其他單位同在一辦公室工作，其位置應設在辦公室最內角為原則。\n\r\n十四、出納管理單位之保險櫃，應放置於乾燥處所，並儘量靠近出納管理人員。\n\r\n十五、出納管理單位對於有關單據，應妥慎管理。\n\r\n十六、出納管理單位之保險櫃門鍵應牢固、櫃壁應堅實、密碼盤應採複算者。\n\r\n十七、出納管理單位應注意事項如下：\n\r\n（一）業務無關人員不得逗留出納作業處所或翻閱各種公文、帳簿。\n\r\n（二）出納管理人員在工作時間，應儘量避免會客。\n\r\n（三）出納管理人員言辭應謙虛，態度應溫和。\n\r\n（四）保險櫃應不定期變更密碼，關閉時，應隨時注意迴轉密碼，關閉上鎖，並應注意妥善保管鑰匙。\n\r\n（五）當日收付應於當日結算。\n\r\n（六）應儘可能裝置防盜警鈴。\n\r\n（七）出納管理人員解領款項，應親自辦理，並視需要加派人員協助。\n\r\n十八、出納管理單位保險櫃內不得代為保管私人財物。\n\r\n \n\r\n第三章　收款\n\r\n十九、收款作業：\n\r\n（一）出納管理人員收到會計單位開具之收入傳票或相關單位之收款通知單，應即通知繳款人繳納。收受時，出納管理人員對收入款項，務須當面清點檢查，並應即填開收據及登記備查簿，如該款項依規定應送存國庫經辦行或其他金融機構者，應填具繳(存)款單據，確實依照票據抬頭字樣，在票背完成背書後，如數繳存，並將繳款憑證及收據移送會計單位登帳。\n\r\n（二）出納管理人員對依法令規定應收納之款項，得先行收納開立收據，於當日或次日中午前送會計單位補開收入傳票入帳。\n\r\n（三）收入票據，應審閱發票人或銀行名稱、地點、種類、抬頭、金額、日期、背書等是否與規定相符。\n\r\n（四）經辦收入事項，須按照先後次序，編列號碼，並視需要使用號碼憑證(牌)發給繳款人，以憑調換正式收訖憑證。\n\r\n（五）款項收妥後，即在傳票或繳款單上加蓋收訖日期戳記並由經收人簽章。\n\r\n（六）每日結算終了仍有收入款項等，應記入現金暫記簿，次日再補行正式登帳。\n\r\n（七）出納管理人員對收入款項，應隨時按順序登帳。\n\r\n二十、經收現金或有價證券，如發現偽造或變造時，應查明處理。\n\r\n \n\r\n第四章　付款\n\r\n二十一、付款作業：\n\r\n（一）實施集中支付之機關，出納管理人員收到會計單位編製之付款憑單，應即透過網路傳送或書面遞送財政部國庫署辦理支付。其屬於受款人自領方式附有「領取支票憑證」者，應即通知受款人前來領取。\n\r\n（二）收到會計單位編製之支出傳票，其在國庫經辦行或其他金融機構帳戶存管款項支付者，以匯款方式支付、持有金融憑證透過網際網路或專屬網路轉帳支付，或簽發支票通知受款人前來領取，並及時登記備查簿。\n\r\n（三）辦理付款時，出納管理單位應依所附憑證核認支付對象及金額，與支出傳票是否逐級核簽完備。如付款時，需取具收據或發票者，應注意符合政府支出憑證處理要點之規定。\n\r\n（四）經辦支付事項，須按申請先後辦理。必要時得使用支付號碼憑證，循序辦理手續。\n\r\n（五）支付現款時，應詢明申請者之現金數目，並收回支付號碼憑證或其他領款憑證。\n\r\n（六）支付現金之數額，應請收款人當面點清。\n\r\n（七）簽發支票除應依據合法之會計憑證外，並應注意下列事項：\n\r\n1.存款餘額不足時，不得簽發支票。\n\r\n2.在存款餘額內支付之款項，應一律簽發抬頭支票，票面劃平行線二道，並註明禁止背書轉讓。但具備下列條件者，得予註銷平行線二道或禁止背書轉讓：\n\r\n(1)金額未達新臺幣五十萬元。\n\r\n(2)受款人非屬政府機關或公營事業機構。\n\r\n(3)非採郵寄方式。\n\r\n3.金額數字應用中文大寫，數字末尾應加一「整」字。\n\r\n4.支票金額須同時填寫阿拉伯數字者，應一併填寫，且大小寫金額應相符。\n\r\n5.支票上應填明發票日期及與付款憑證相符之受款人姓名或公司行號名稱，如係委託金融機構繳交各項稅費款，應於受款人欄位記載「○○銀行(繳交○○稅費款)」。\n\r\n6.各機關如規定受款人應於支票存根上簽名或蓋章者，從其規定。\n\r\n7.簽發支票之號碼帳號等，應於傳票上註明。\n\r\n8.簽發支票如大小寫金額有錯誤應即作廢，並加蓋「作廢」字樣，重新簽發，不得塗改。其他各要項之記載如有更改，應於更改處簽蓋存款機關全部原留印鑑。\n\r\n（八）款項付訖後，經付人員即在傳票或原始憑證黏存單上加蓋付訖日期戳記並簽章。\n\r\n（九）匯寄附屬單位或其他機關之款項，應斟酌實際情形，分別電匯、信匯或票匯。\n\r\n（十）支付款項，須由金融機構匯撥者，支票受款人欄應填載「○○銀行（委託匯款）」，並應依支出傳票記載匯往之金融機構及受款人名稱與帳號，填具匯出匯款委託書或申請書，並加蓋存款機關全部原留印鑑，辦理匯撥，由出納管理單位即日匯出，並將匯款金融機構所掣發之匯款憑證附入原傳票，其屬執行多筆支出傳票之匯款憑證，得逕送會計單位。\n\r\n（十一）各機關以持有金融憑證透過網際網路或專屬網路轉帳支付者，除應依據合法之會計憑證、所載之金融機構及受款人名稱與帳號等外，並應注意下列事項：\n\r\n1.應與受理之國庫經辦行或其他金融機構簽訂網路轉帳服務契約，約定適切之轉帳交易額度，並適時檢討調整。\n\r\n2.轉帳交易至少應經四層以上之作業控管機制，即編輯、審核、核定及放行；上述各層負責人員，由各機關首長視組織編制情形及業務特性指定或授權代簽人辦理，並依各機關內部控管及資訊安全作業程序辦理。\n\r\n3.持有金融憑證載具人員，應妥善保管，職務異動時，應將金融憑證載具納入交代事項。\n\r\n4.每日轉帳交易完成後，出納管理單位應檢附經機關相關人員簽章確認之付款結果證明文件及傳票單據等憑證資料送會計單位。\n\r\n（十二）出納管理單位接到應(待)付款單據後，應依限辦理支付，不得稽延。\n\r\n國庫機關專戶支票應加印平行線二道及「禁止背書轉讓」標識。\n\r\n下列情形，不適用前二項有關支票票面平行線二道及禁止背書轉讓標識之規定：\n\r\n(一)稅捐稽徵機關為處理退稅支票，訂有相關法令以資遵循者。\n\r\n(二)其他報經財政部同意者。\n\r\n \n\r\n第五章　各項稅費款之扣繳作業\n\r\n二十二、員工薪津內扣繳之各種稅費款，須依據有關會計憑證或其他合法通知，始得辦理。\n\r\n二十三、出納管理單位代扣之各項稅費款，應依各該扣繳規定期限，辦理代繳。其中薪資所得稅依中華民國境內居住者及非居住者區分，分別填製薪資所得扣繳稅額繳款書向金融機構繳納，並應注意下列事項：\n\r\n（一）中華民國境內居住之個人所得，應於每月十日前將上一月內所扣繳稅額繳納。\n\r\n（二）非中華民國境內居住之個人所得，應於代扣稅款之日起十日內繳納。\n\r\n \n\r\n第六章　零用金\n\r\n二十四、零用金係因應緊急及各項零星支付而設置，各機關零用金用以支付在一定金額以下之經費支出；其作業程序如下：\n\r\n（一）零用金之申請：\n\r\n年度開始，各機關出納管理單位為應緊急及零星支用，應參酌實際情形在國庫主管機關或權責單位核定零用金額度內，簽會會計單位並奉機關首長或其授權人核准後，提取定額現金，備作零星支用。\n\r\n（二）各業務承辦單位因業務需要，得經其單位主管及主辦出納或其授權人核准，向出納管理人員借款備付，惟應自借款當日起算三日內檢附支出憑證辦理核銷；情況特殊無法及時辦理核銷者，應敘明具體事由並訂定核銷期限，依分層負責程序簽准後依限辦理。\n\r\n（三）各機關以零用金支出之費用，其支出憑證應併附核准支出文件，由經辦人員粘貼於原始憑證黏存單上，經會相關權責單位及機關首長或其授權人之核准，向出納管理人員領取或辦理核銷。\n\r\n（四）零用金支付後，出納管理人員應將支出憑證予以編號加蓋付訖及日期章，隨時逐筆登入零用金備查簿，於支付相當數額時，按類別整理歸類，填具零用金支用清單及總表，連同支出憑證及核准支出文件，經主辦出納或其授權人核章後，送會計單位審核，依規定程序撥還。\n\r\n（五）會計年度終了時，應依規定辦理零用金之結轉或繳回。\n\r\n二十五、各機關辦理零用金支付及結墊撥還，應隨時登記零用金備查簿並結計餘額，帳面餘額應與櫃存現金及預借未核銷零用金之合計數相符。\n\r\n \n\r\n第七章　票據、有價證券與其他保管品之收付及管理\n\r\n二十六、票據、有價證券及其他保管品之收付，出納管理單位應根據傳票執行，並當面清點，如根據核准文件收入者，應即填製「收入款項通知單」或書面通知會計單位補製傳票，執行後，主辦出納及收付票據、有價證券及保管品之出納管理人員，應於傳票上簽章以示完成收付手續。\n\r\n二十七、出納管理單位收到各種票據、有價證券及其他保管品，除須於當日發還者外，應依照保管品有關規定送存國庫經辦行保管。\n\r\n二十八、出納管理單位經收票據、有價證券及其他保管品應注意事項如下：\n\r\n（一）外幣、票據、有價證券及契據等，應逐案編註收管案號，並就其性質相同者，分類登入保管品紀錄簿。\n\r\n（二）金銀條塊、外幣應由原經辦單位或經手人，加註簽封，以明責任。\n\r\n（三）本票及國內外之支票、匯票等，除應詳細登記來源、票號、抬頭、用途、幣別、金額、出票及兌付處所等項外，並應注意票據之有效期限。\n\r\n（四）公債、股票、庫券、儲蓄券等有價證券應按類別、戶名、品名、數量、金額、號碼，詳細登記之。\n\r\n（五）公債、庫券、儲蓄券等應注意還本付息日期，辦理領取手續，並通知會計單位。\n\r\n（六）應注意各項票據、有價證券及保管品之到期日或有效期限適時通知經管業務單位，辦理展延、退回或收取本息後即填具「收入款項通知單」，通知會計單位編製傳票。\n\r\n（七）收管機關採購及財物變賣、處分等實物擔保憑證，應依照原訂立契約書會同有關單位辦理。\n\r\n（八）存庫之保管品，應分類登記於存庫保管品備查簿，並按月編造保管品報告表送會計單位以備查考管制。\n\r\n（九）有價證券之質權設定登記書，應加註拋棄行使抵銷權。\n\r\n二十九、出納管理單位除依法得自行保管之經費款項外，收納之各種款項及有價證券等，除法令另有規定外，應於當日或次日解繳公庫，零星收入最長不得逾五日。\n\r\n \n\r\n第八章　押標金、保證金及其他擔保之收付\n\r\n三十、各機關保管款原則應納入國庫集中支付，倘有業務特殊需求，得向財政部申請開立國庫機關專戶存管。\n\r\n三十一、為應採購業務需要，出納管理單位得設招標專用收據，其收據之管理同自行收納款項收據辦理。\n\r\n三十二、出納管理單位依招標文件規定，收取押標金，應開立收據，退還時，對未得標廠商，可即時退還者，出納管理單位應依據採購單位之通知，由廠商檢附採購單位已簽認之文件，連同原繳納之收據或於原繳納押標金之收據上經採購單位簽註未得標之文字與簽章後退還。對無法即時退還者，應循一般付款程序辦理。對得標廠商，收取履約保證金，或將押標金轉換為履約保證金，如轉換時有應補足(或應退)之差額，應由採購單位通知廠商及會計單位辦理，於辦理補繳或退還程序後，始開立收取履約保證金收據交付廠商。\n\r\n三十三、出納管理單位辦理保證金等款項之退還時，除即時退還之押標金外，應依據會計單位編製之傳票，始可退還。\n\r\n三十四、採購案有保固期間者，廠商應繳納之保固金，經廠商事先申明者，得直接由應退之履約保證金或該採購案之應付款項中扣抵。\n\r\n三十五、出納管理單位應配合會計單位、業務或採購等單位隨時注意押標金、保證金、其他擔保及保管品之兌償期限，隨時清理。\n\r\n \n\r\n第九章　自行收納款項收據之管理\n\r\n三十六、各機關使用之自行收納款項收據及領用單之格式，由各機關視業務需要自行定之，並就其印製、保管、使用及銷毀建立內部控管作業程序，確實辦理。\n\r\n三十七、各機關印製之自行收納款項空白收據，應由會計單位負責保管。運用資訊系統產製收據者，套印之空白收據應事前印製流水號碼或採行其他妥善措施，由會計單位管控。\n\r\n三十八、自行收納款項收據之領用，應由出納管理單位或使用單位填具領用單一式二聯，經主辦出納或使用單位主管簽核後，向會計單位領用。領用第一聯由會計單位抽存，第二聯由出納管理單位或使用單位保管存查，並應設置自行收納款項收據紀錄卡，隨時記錄使用情形，備供查核。\n\r\n三十九、已使用之自行收納款項收據，第一聯交繳款人收執，第二聯報核，送會計單位列帳。第三聯存根，由出納管理單位或使用單位存查，並配合會計憑證保存年限、檔案保存與銷毀等相關規定辦理。\n\r\n四十、已使用擬作廢之收據，由保管單位或使用單位列表記錄起訖號碼，截角作廢，並妥慎保管備查，保管期限或銷毀作業應依前點規定辦理。\n\r\n未使用之空白收據，保管期限至少二年，保管期限屆滿後，得簽報機關首長同意後銷毀。\n\r\n四十一、自行收納款項收據，應由出納管理單位或使用單位按編號順序開立，不得跳號，並以類別分類。\n\r\n四十二、彙解各項收入款時，屬票據繳納者，應在各該繳款單據「備註欄」內填寫收款之收據字軌號碼及繳存票據號碼；屬電匯款者，應在「收入憑證粘存單」內填寫收款之收據字軌號碼。\n\r\n四十三、為加強自行收納款項收據之管制，會計單位應設置自行收納款項收據領用紀錄卡，並不定期抽查領用情形，作成紀錄備查。\n\r\n四十四、自行收納款項彙解國庫之收入，依法未另掣發收據者，應按月編製收入月報表備查。\n\r\n利用機器收款者，其使用完畢之電腦處理紀錄資料貯存體，應分年編號收藏，並製目錄備查。\n\r\n四十五、經收歲入以外之其他款項，得使用自行收納款項收據。\n\r\n \n\r\n第十章　出納帳表\n\r\n四十六、出納管理單位應置備下列各項簿籍(其格式詳附錄壹)：\n\r\n（一）現金出納備查簿，備登收納款項，必要時得分立收入、支出或收支結存各項簿籍。\n\r\n（二）零用金備查簿，備登零用金支付、結報撥還。\n\r\n（三）存庫保管品備查簿，備登存庫保管各類有價證券、票據、保管品等項。\n\r\n（四）保管品紀錄簿，作為保管品之明細備查簿，以記載保管品收存及發還之原始記錄。\n\r\n（五）現金暫記簿，備登每日結算終了後之收支款項，次日再補行正式登帳。\n\r\n（六）傳票遞送簿，備登收支及現金轉帳傳票、付款憑單移送時間之登載。\n\r\n（七）其他備查簿，視業務繁簡需要設置，如銀行往來簿、支票簽發用印登記簿、送金簿等。\n\r\n四十七、前點簿籍採用電腦處理者，其電腦貯存體中之紀錄視為簿籍，應妥善保管。\n\r\n四十八、經辦出納管理人員，於執行出納事務時，應隨時登入有關備查簿，並按日結計清楚，不得稽延，相關憑證應於次日前送會計單位據以入帳。\n\r\n四十九、出納管理單位，除領用之零用金，應適時辦理結報申請撥還外，並斟酌需要，根據現金出納備查簿，分別編製現金日報表、旬報表及月報表，連同國庫經辦行或其他金融機構對帳單及存款分析表，送會計單位核對，併同會計報告轉報。其他出納報表，得視實際需要定之。\n\r\n五十、出納管理單位為辦理收支有關事項，應備具如下書表(其格式詳附錄貳)：\n\r\n（一）繳款書。\n\r\n（二）支出收回書。\n\r\n（三）收入退還書。\n\r\n（四）轉正通知書。\n\r\n（五）機關專戶存款收款書。\n\r\n（六）國庫保管品申請書。\n\r\n（七）保管品月報表。\n\r\n（八）國庫經辦行或其他金融機構存款結存差額解釋表。\n\r\n（九）保管品結存差額解釋表。\n\r\n（十）零用金支用清單。\n\r\n（十一）現金結存(日報)表。\n\r\n（十二）現金收支結存旬報表(含現金收支月報表)。\n\r\n（十三）自行收納款項收據紀錄卡。\n\r\n \n\r\n第十一章　出納事務之盤點及檢核\n\r\n五十一、各機關出納管理單位，對存管之現金、票據、支票簿、有價證券、自行收納款項收據及其他保管品等，每年應作定期與不定期之盤點，並將盤點紀錄陳報單位主管；另由會計單位每年至少監督盤點一次。\n\r\n五十二、辦理盤點人員如發現存管之現金、票據、支票簿、有價證券、自行收納款項收據及其他保管品等與相關之紀錄不符時，應查明不符之原因，陳報機關首長。如有缺失事項，應限期改善並列管追蹤。\n\r\n五十三、為加強出納管理，各機關應依照本手冊及相關規定，落實逐級督導，並實施查核：\n\r\n（一）各機關至少每年應自行辦理定期或不定期查核一次，並得併同其他查核辦理。\n\r\n（二）上級機關對所屬不定期抽查，得採風險性或重要性管理原則，或併同其他性質類似之查核辦理。\n\r\n為協助各機關落實出納事務管理，財政部得派員訪查各機關出納事務，並視需要列管追蹤相關事項辦理情形。\n\r\n五十四、各機關實施出納事務查核，應組成查核小組辦理。其人員由會計單位、人事單位、政風單位及相關單位派員參加。\n\r\n五十五、出納事務之查核要項如下：\n\r\n（一）出納手續是否符合規定。\n\r\n（二）庫存現金數目，是否與會計紀錄符合，有無私自墊借或以單據抵現情事，有無與核定額度相符。\n\r\n（三）傳票送達後，辦理收付款項，是否迅速。\n\r\n（四）保管之票據、有價證券及其他保管品等，是否與帳面相符。是否每月提供已奉核之存庫保管品帳戶明細資料供採購或業務相關單位勾稽，並由其將勾稽情形通知出納管理單位。委託國庫經辦行保管之保管品是否定期清查及清理。\n\r\n（五）各種出納帳表，是否齊全，相關紀錄有否詳實完備。\n\r\n（六）收付款項，是否隨時登帳及依規定期限悉數辦理繳庫。\n\r\n（七）暫收款及保管時間，是否能遵照規定辦理。\n\r\n（八）零用金支付之每案金額有無超過一定金額，保管是否妥善，有無隨時登記零用金備查簿，結存數與未報銷單據金額之總額，是否與零用金之金額相符。\n\r\n（九）自行收納之各項收入，有無依照規定保管、使用自行收納款項收據。\n\r\n（十）自行收納款項收據之印製、保管、使用及銷毀是否良善。\n\r\n（十一）現金、各種票據、支票簿、存摺、存單、有價證券及其他保管品等之出納有無依照規定程序處理，保管是否妥適，有無隨時登記，其實際結存金額與帳面結存是否相符。\n\r\n（十二）國庫經辦行或其他金融機構所送存款對帳單及保管品對帳單有無與帳載數核對，如有差額，出納管理單位有無查明其發生原因是否正當，並編製差額解釋表等。對帳單回單有無儘速寄回各該金融機構。\n\r\n（十三）出納管理人員有無任相同工作六年以上之情形，職務代理制度有無貫徹實施。\n\r\n（十四）主辦出納及出納管理人員有無每三年參與相關訓練或講習課程。\n\r\n（十五）機關首長、主辦會計、主辦出納或其授權代簽人如有異動，是否及時辦理帳戶印鑑變更。\n\r\n（十六）每年有無檢討機關專戶存續必要性及機關代號正確性，並作成書面紀錄。\n\r\n五十六、各機關實施出納事務查核結果，應陳報機關首長，如有缺失事項，應限期改善並列管追蹤；如缺失事項涉及重大弊端者，應陳報各該管上級機關。\n\r\n前項各機關查核結果，得辦理獎懲。\n\r\n \n\r\n第十二章　附則\n\r\n五十七、地方政府之出納管理，得參照本手冊辦理。"}
