{"name":"中華民國一百十一年度再生能源電能躉購費率及其計算公式","date":"20220128","isAbolished":true,"history":"1.中華民國 111 年 1  月 28 日經濟部經能字第 11104600440 號公告訂定\n全文 17 點；並自 111 年 1 月 1 日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、再生能源電能躉購費率計算公式如附表一。"}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、再生能源（太陽光電除外）發電設備之設置，符合「再生能源發展條例」（以下簡稱本條例）第九條第六項規定，其設備未運轉者，自中華民國一百十一年一月一日起至一百十一年十二月三十一日止，與公用售電業簽訂購售電契約，其電能按附表二費率躉購二十年。"}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、太陽光電發電設備之設置，符合本條例第九條第六項規定，其設備未運轉者，其電能依下列規定費率躉購二十年：","child":{"stratum":"items-2","list":[{"content":"（一）中華民國一百零五年度以前屬免競標適用對象者及一百零六年度以後之太陽光電發電設備，其設備未曾取得經濟部能源局提供設備補助，且於一百十一年一月一日起至一百十一年六月三十日止完工運轉併網提供電能（以下簡稱完工）者，其電能躉購費率適用附表三之第一期上限費率。"},{"content":"（二）中華民國一百零五年度以前屬免競標適用對象者及一百零六年度以後之太陽光電發電設備，其設備未曾取得經濟部能源局提供設備補助，且於一百十一年七月一日起至一百十一年十二月三十一日止完工者，其電能躉購費率適用附表三之第二期上限費率。"},{"content":"（三）太陽光電發電設備屬「再生能源發電設備設置管理辦法」之第一型或第二型再生能源發電設備，且於中華民國一百十一年度首次取得同意備案之日起六個月內完工者；或屬「再生能源發電設備設置管理辦法」之第三型再生能源發電設備，且於一百十一年度首次取得同意備案之日起四個月內完工者，其電能躉購費率得適用同意備案時之上限費率。"},{"content":"（四）裝置容量一萬瓩以上之太陽光電發電設備，於中華民國一百十一年度首次取得同意備案之日起二十四個月內完工者，其電能躉購費率得適用同意備案時之上限費率。"},{"content":"（五）除適用前款規定者外，太陽光電發電設備併聯六十九千伏以上之供電線路，且有設置或共用升壓站者，依下列規定辦理：","child":{"stratum":"subitems-1","list":[{"content":"1.屬「再生能源發電設備設置管理辦法」之第一型或第二型再生能源發電設備，於中華民國一百十一年度首次取得同意備案之日起二十四個月內完工者；或第三型再生能源發電設備，於中華民國一百十一年度首次取得同意備案之日起十二個月內完工者，其電能躉購費率得適用同意備案時之上限費率。"},{"content":"2.設置或共用之升壓站已於中華民國一百十一年一月一日前完工者，不適用本款之規定。"}]}},{"content":"（六）中華民國一百零五年度以前屬競標適用對象，非適用中華民國一百零五年度再生能源電能躉購費率及其計算公式第三點第五款，且於一百十一年一月一日起至一百十一年十二月三十一日止完工者，其電能躉購費率適用附表三之第一期上限費率乘以（1-得標折扣率）。"},{"content":"（七）太陽光電發電設備設置於國有土地或政府規劃區域，且參與中華民國一百十一年度中央主管機關之遴選或容量分配作業機制者，其電能躉購費率以公告費率為上限，並依競比結果適用之。"},{"content":"（八）太陽光電發電設備結合儲能系統，且參與中華民國一百十一年度中央主管機關之遴選或容量分配作業機制者，經儲存後釋放之電能，其電能躉購費率依競比結果適用之。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、再生能源發電設備適用中華民國一百十一年度再生能源電能躉購費率及其計算公式第二點或第三點規定者：","child":{"stratum":"items-2","list":[{"content":"（一）倘其設置符合下列情形，其電能躉購費率應分別按下列各目規定加成計算（1+加成比例），以四捨五入取小數點至第四位計算之：","child":{"stratum":"subitems-1","list":[{"content":"1.再生能源發電設備設置於離島地區，且該離島地區電力系統未以海底電纜與臺灣本島電網聯結者，其加成比例為百分之十五。但自離島地區以海底電纜與臺灣本島電網聯結日起，其加成比例為百分之四。"},{"content":"2.參與經濟部「綠能屋頂全民參與推動計畫」設置之太陽光電發電設備，其加成比例為百分之三。"},{"content":"3.太陽光電發電設備設置於基隆市、臺北市、新北市、桃園市、新竹縣、新竹市、苗栗縣、宜蘭縣及花蓮縣等區域，其加成比例為百分之十五；設置於臺東縣者，其加成比例為百分之八。"},{"content":"4.地熱能及小水力發電設備設置於符合「原住民地區參與再生能源設置示範獎勵辦法」所定義之原住民地區者，其加成比例為百分之一。"}]}},{"content":"（二）依附表二、附表三或前款規定計算之電能躉購費率，應依下列情形再加計額外費率：","child":{"stratum":"subitems-1","list":[{"content":"1.再生能源發電設備依「電業法」提撥電力開發協助金者，其額外費率依「發電設施與輸變電設施電力開發協助金提撥比例」規定之提撥費率。"},{"content":"2.太陽光電發電設備符合「再生能源發電設備設置管理辦法」繳納模組回收費用之規定者，依附表四加計額外費率。"},{"content":"3.太陽光電發電設備併聯輸配電業特高壓供電線路（以下簡稱特高壓供電線路），且有設置或共用特高壓升壓站者，依附表五加計額外費率。惟符合下列情形者，依下列規定適用額外費率：","child":{"stratum":"subsubitems","list":[{"content":"（1）數件太陽光電發電設備併聯同一特高壓升壓站者，適用首件太陽光電發電設備併聯特高壓供電線路之額外費率；首件太陽光電發電設備併聯特高壓供電線路，如係適用中華民國一百零八年度再生能源電能躉購費率及其計算公式之規定者，其額外費率依一百零八年度再生能源電能躉購費率及其計算公式之附表三有併聯特高壓供電線路及無併聯特高壓供電線路之電能躉購費率差額計算之。"},{"content":"（2）數件太陽光電發電設備併聯同一特高壓升壓站，且該特高壓升壓站有擴充容量之情形者，併聯擴充容量部分之太陽光電發電設備，適用擴充後首件太陽光電發電設備併聯特高壓供電線路之額外費率。"}]}},{"content":"4.太陽光電發電設備全數採用取得經濟部標準檢驗局「太陽光電系統結晶矽、薄膜模組實施自願性產品驗證」證書（符合「台灣高效能太陽光電模組技術規範」中華民國一百十一年度以後之試驗要求），並於該證書有效期間內出廠之太陽光電模組，依附表四加計額外費率。"},{"content":"5.太陽光電發電設備設置於符合「原住民地區參與再生能源設置示範獎勵辦法」或「推動民間團體於偏遠地區設置綠能發電設備示範補助作業要點」所定義之原住民地區或偏遠地區者，依附表四加計額外費率。但同時符合原住民地區及偏遠地區者，不累積加計額外費率。"},{"content":"6.經相關目的事業主管機關認定，結合土地使用目的，非附屬於既有建築物或設施，依相關法規免請領雜項執照或於中華民國一百十年度起依建築法領得使用執照，且符合以下情形之屋頂型或地面型太陽光電發電設備，依附表四加計額外費率：","child":{"stratum":"subsubitems","list":[{"content":"（1）經中央或地方農業主管機關認定，符合「申請農業用地作農業設施容許使用審查辦法」規定，以農業或漁業經營結合綠能設置太陽光電發電設備，適用附表三之費率加計一地兩用型態及其他依附表四之額外費率。"},{"content":"（2）經中央交通主管機關認定，符合其要求規範於高速公路服務區停車場土地設置太陽光電發電設備者，適用附表三之地面型費率加計一地兩用型態及其他地面型之額外費率。"},{"content":"（3）經中央或地方教育主管機關認定，符合「學校設置太陽能光電風雨球場作業參考模式」規範之「一般戶外球場增建太陽能光電風雨球場」或「空地設置太陽能光電風雨球場」施作類型，於學校設置太陽能光電風雨球場者，適用附表三之地面型費率加計風雨球場型態及其他地面型之額外費率；太陽能光電風雨球場符合前開規定並施作金屬浪板者，再加計金屬浪板額外費率。"}]}},{"content":"7.適用第六目之1 規定，以漁業經營結合綠能設置之屋頂型、地面型太陽光電發電設備或以漁業經營結合綠能設置水面型（浮力式）太陽光電發電設備者，依附表四加計漁業環境友善公積金費率。"},{"content":"8.太陽光電發電設備依「再生能源加強電力網工程費用分攤原則及計費方式」繳納均化併網單價費用者，依附表四加計額外費率。"},{"content":"9.太陽光電發電設備依「屋頂型太陽光電發電設備併網及再生能源發電設備代辦工程費計費方式」繳納併網工程費者，依附表四加計額外費率。"}]}}]}}]}},{"issueTitle":"5","issueContent":{"stratum":"paragraphs","list":[{"content":"五、再生能源發電設備依「再生能源發電設備設置管理辦法」之規定暫停電能躉購並停止運轉者，暫停電能躉購期間不計入已躉購期間，躉購期間自暫停期間末日之次日起計算之，其躉購期間應扣除已躉購之期間。"}]}},{"issueTitle":"6","issueContent":{"stratum":"paragraphs","list":[{"content":"六、依「再生能源發電設備設置管理辦法」第六條規定，申請再生能源發電設備同意備案，裝置容量應與其他設置案合併計算者，自處分生效日起，其電能躉購費率適用合併後裝置容量之級距。"}]}},{"issueTitle":"7","issueContent":{"stratum":"paragraphs","list":[{"content":"七、自中華民國一百零七年起，參與中央主管機關遴選或容量分配作業機制之離岸風力發電設備，其電能躉購費率及躉購期間依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）參與之作業機制以費率作為競比條件者，其電能躉購費率適用競比結果之費率，並依實際完工之日起躉購二十年。"},{"content":"（二）除適用前款規定者外，其電能躉購費率適用該設備與公用售電業簽訂購售電契約時之公告費率，並依實際完工之日起躉購二十年。"}]}}]}},{"issueTitle":"8","issueContent":{"stratum":"paragraphs","list":[{"content":"八、離岸風力發電設備設置者參與前點作業機制，如違反中央主管機關與設置者所簽定契約之承諾期間者，其所生電能之躉購費率依所簽定契約規定辦理。"}]}},{"issueTitle":"9","issueContent":{"stratum":"paragraphs","list":[{"content":"九、中華民國一百十一年度離岸風力發電設備按附表二費率躉購者，躉購期間當年度發電設備之實際發電量，依下列規定躉購：","child":{"stratum":"items-2","list":[{"content":"（一）實際發電量不及每瓩四千二百度之再生能源電能，依附表二費率躉購。"},{"content":"（二）實際發電量每瓩四千二百度以上且不及每瓩四千五百度之再生能源電能，依附表二固定二十年躉購費率之百分之七十五躉購。"},{"content":"（三）實際發電量每瓩四千五百度以上之再生能源電能，依附表二固定二十年躉購費率之百分之五十躉購。"}]}}]}},{"issueTitle":"10","issueContent":{"stratum":"paragraphs","list":[{"content":"十、依「電業法」直供或轉供之再生能源電能，如改依本條例躉售，或有多餘電能依同條例躉售者，適用再生能源發電設備首次提供電能時之公告費率。"}]}},{"issueTitle":"11","issueContent":{"stratum":"paragraphs","list":[{"content":"十一、符合第二點規定之離岸風力及地熱能發電設備，其電能躉購費率得就附表二固定二十年躉購費率或階梯式躉購費率擇一適用，且選擇適用後於躉購期間不得變更。但選擇適用階梯式躉購費率者，如終止契約改依電業法直供或轉供者，須依已躉購期間實際發電量計算固定二十年躉購費率與階梯式躉購費率之電能躉購成本差額，返還予公用售電業。公用售電業應反映於中央主管機關依電業法第四十九條第一項所定電價及各種收費費率之計算公式。如再改依本條例躉售，或有多餘電能依同條例躉售者，依首次提供電能時之固定二十年躉購費率躉售。"}]}},{"issueTitle":"12","issueContent":{"stratum":"paragraphs","list":[{"content":"十二、已完工之再生能源發電設備，於同意備案失效之日起一年內重新申請同意備案者，其電能躉購費率及躉購期間依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）再生能源（太陽光電除外）發電設備，適用該設備首次完工前最近一次與公用售電業簽訂購售電契約時之公告費率，其躉購期間自重新併網日起計算之。"},{"content":"（二）太陽光電發電設備，適用該設備首次完工時之電能躉購費率，其躉購期間自重新併網日起計算之。"},{"content":"（三）於前二款情形，該設備曾完成設備登記者，其躉購期間應扣除已躉購之期間。"}]}}]}},{"issueTitle":"13","issueContent":{"stratum":"paragraphs","list":[{"content":"十三、已完工之再生能源發電設備，經主管機關核准遷移設置場址並於核准期限內完成併網者，除適用第十五點規定者外，其電能躉購費率適用前點之規定。"}]}},{"issueTitle":"14","issueContent":{"stratum":"paragraphs","list":[{"content":"十四、未依前二點規定期限申請同意備案或完成併網者，其電能躉購費率以前二點規定費率或重新併網時當年度公告費率，取其較低者躉購。"}]}},{"issueTitle":"15","issueContent":{"stratum":"paragraphs","list":[{"content":"十五、已完工之再生能源發電設備，經主管機關變更其分類，或核准遷移設置場址前後所在地區適用之電能躉購費率加成不同者，其適用之電能躉購費率，以變更前或變更後取其較低者躉購。"}]}},{"issueTitle":"16","issueContent":{"stratum":"paragraphs","list":[{"content":"十六、本「中華民國一百十一年度再生能源電能躉購費率及其計算公式」第三點第三款至第五款、第四點第一款第一目、第五點至第八點及第十二點期日期間之計算方式，依下列規定辦理：","child":{"stratum":"items-2","list":[{"content":"（一）期間之始日，依「行政程序法」第四十八條第二項但書之規定自即日起算；期間之末日，依「行政程序法」第四十八條第三項規定，以起算日相當日之前一日為期間之末日。如以月或年定期間，而於最後之月無相當日者，以其月之末日為期間之末日。"},{"content":"（二）期間之末日為星期日、國定假日或其他休息日者，依「行政程序法」第四十八條第四項規定，以該日之次日為期間之末日，期間之末日為星期六者，以其次星期一為期間之末日。"}]}}]}},{"issueTitle":"17","issueContent":{"stratum":"paragraphs","list":[{"content":"十七、本「中華民國一百十一年度再生能源電能躉購費率及其計算公式」依本條例第九條第一項規定，經濟部得視再生能源發電技術進步、成本變動、目標達成及相關因素，或視實務需求及情勢變遷之必要，召開審定會檢討或修正之。"}]}}]}
