{"publisher":"財政部部內各單位/財政部人事處","publishNo":"台財人字第10408612811號函","publishDate":"2015-05-01","summary":"財政部所屬事業機構人力進用授權及管理規定","content":"壹、依據\n\r\n依據國營事業員額合理化管理作業規定辦理。\r\n\r\n貳、適用對象\n\r\n財政部（以下簡稱本部）所屬事業機構。\r\n\r\n參、審議機制\n\r\n為期本部所屬事業機構擬定之人力計畫符合本規定並配置最適人力，成立財政部所屬事業機構人力審議小組（以下稱審議小組），審議各事業機構之各項人力計畫事宜。審議小組由本部督導所屬事業機構業務之次長擔任召集人，成員由本部主任秘書、國庫署署長、會計處處長及人事處處長擔任，審議小組幕僚業務，由本部人事處指派人員辦理之。\r\n\r\n肆、人力管理原則\r\n\r\n一、各事業機構因辦理特定、專案及新增業務所需人力，應先通盤檢討有無充分運用現有人力及加強推動工作簡化、業務資訊化、委託外包等措施，經詳實檢討後，確無法以現有人力辦理時，始得考量增加員額。各事業機構進用之臨時職員或臨時工員，俟特定或專案業務辦理完畢或因其他原因停（緩）辦者，應即檢討停用或移轉其他專案計畫（單位）。 二、符合增員評估指標（如附表1）者，各事業機構於用人費限額內得提出請增人力計畫。 三、各事業機構得在不增加各該機構年度用人費前提下，調整各類別預算員額，由各事業機構內部控管。 四、各事業機構應隨時檢討業務及盈餘情形，如有非政策因素之業務萎縮或盈餘減少時，應即停止進用人員並控管用人費及檢討減列年度人力計畫。 五、為提升各事業機構生產力、營運績效及盈餘能力，俾達成營運目標，各事業機構應衡酌未來業務需求，就人力專長結構、年齡結構、新陳代謝狀況、中長程訓練及移轉民營化成本等因素進行研議，研訂中長期人力更新計畫（包括年齡、資歷及用人成本等之目標值），並依業務需要分年、分階段排定人力進用之優先順序，報本部備查後實施。 六、為因應各事業機構進用人數遞增及新進人員年資增加，各事業機構應建立人事費及用人費上限之連動控管機制，於每月月底計算用人費支應情形，以作為下個月進用人數之依據，如估算結果年度用人費不敷支應時，應即停止進用人員。 七、各事業機構年度考成列乙等以下者，次一年度以不增加員額為原則。 八、本規定施行期間，本部所屬事業機構依規定辦理專案精簡後回補人力，應依行政院訂定之「事業機構專案精簡（裁減）要點處理原則」辦理。 九、本部除適時考核所屬事業機構之人力更新進度外，並參照中央政府機關總員額法及中央政府機關總員額管理辦法所定員額評鑑規定，定期評鑑所屬事業機構員額配置與運用之合理性。\r\n\r\n伍、作業規定\r\n\r\n一、人力計畫編報\r\n\r\n(一)各事業機構年度用人費用預算員額之編列，應預估事業發展需要，精算用人成本，如確需請增員額或調整員額類別，應依本規定肆之規定，詳細說明檢討情形及本年度與下年度用人費支應狀況，並依業務排定人力進用之優先順序。  (二)增加員額或調整員額種類，應依該事業機構所建立之人事費及用人費上限連動控管機制詳為說明係在用人費限額內進用或調整員額類別。  (三)應提供最近三年業務成長及盈餘情形相關資料，除政策因素外，如業務萎縮或盈餘減少時，應即提出因應對策並減列年度用人。  (四)本部各事業機構應依本規定編列年度或年中增減人力計畫（如附表2），年度人力計畫應於每年二月底前填報下一年度人力計畫，送審議小組審議，俾利本部核定進用之人數。  (五)各事業機構年度如有增加員額，至當年度及次年度年終審定決算時，應於十月底前就各該年度盈餘、繳庫或虧損金額，提供與前二年之比較資料，並就進用人力是否符合用人費控管、提高生產力及不減少盈餘、繳庫或不增加虧損等，提出分析報告送本部審議。\r\n二、人力計畫審議：\r\n\r\n(一)年度人力計畫：由本部人事處於每年三月底前，彙整所屬各事業機構編報之下一年度人力計畫，提請審議小組審議，並由各事業機構向審議小組說明編列情形。 (二)年度內請增（減）人力計畫及人力更新計畫：由本部人事處將各事業機構函送之人力計畫提請審議小組審議，並由各事業機構向審議小組說明編列情形。但已奉行政院核定或經相關機關單位實質審查無意見者，得由本部人事處敘明理由簽陳 部長核定，免經審議小組審議。\r\n三、人力計畫核定：各事業機構之年度人力計畫、年度請增（減）人力計畫及人力更新計畫，經審議小組審議後，由本部在各事業機構年度用人費限額內核定進用人數。 四、本部所屬金融事業機構為配合穩定金融政策任務，接管不良債權金融機構，得依接管業務需要，專案填報人力計畫，送審議小組審議。 五、各事業機構重大員額增減資訊及決策事由，應參考資訊揭露相關法規，充分、公正且即時公布，並於財務報表揭露。\r\n\r\n陸、其他\n\r\n各事業機構於增加員額後，如有超出年度用人費、事業生產力下降及法定盈餘、繳庫減少之情事，除政策因素外，該事業機構主持人及相關人員應負管理不當之責，並追究其責任。另由本部審酌減少該事業機構經營績效獎金之數額。"}
