{"publisher":"財政部部內各單位/財政部人事處","publishNo":"台財人字第10908622680號","publishDate":"2020-07-28","summary":"財政優秀人員選拔要點","content":"一、財政部（以下簡稱本部）為培養財政人員善良風氣，激勵廉能，發揮服務精神，特訂定本要點。\n\r\n \r\n二、財政優秀人員之選拔，以每年辦理一次為原則，其名額以不超過一百名為限。\n\r\n \r\n三、財政優秀人員選拔標準如下：\r\n（一）基本條件：\r\n1.\r\n在財政機關（構）（含稅務、關務機關）連續服務三年以上（計算至當年度六月底止，互調人員得予併計年資）之現職雇員以上人員及預算員額內約聘僱人員。\r\n2.\r\n最近三年考績（核）有二年列甲等以上者。\r\n3.\r\n最近三年及選拔當年度本部核定前，未受刑事處分、懲戒處分、彈劾、糾舉或平時考核受申誡以上之處分者。\r\n（二）特殊條件：\r\n1.\r\n對主管業務之研究改進有傑出之具體貢獻，增進國家利益者。\r\n2.\r\n處理重大案件殫精竭慮，功勞卓著，有具體事實者。\r\n3.\r\n對緊急事故不顧危險，艱苦奮鬥，以保全政府利益，有具體事實者。\r\n4.\r\n品德高尚，廉潔有守，有具體事實，堪為模範者。\r\n5.\r\n舉發弊端或革除積弊，成績卓著，有具體事實者。\r\n6.\r\n辦理重要業務，成績特優或有特殊勛績者。\r\n7.\r\n對財政之理論與實務，有專門著作聲譽卓著者。\r\n8.\r\n其他優良事蹟足資表揚者。\r\n現職人員（含表揚年度內因公死亡人員）符合前項所定基本條件，且具有特殊條件之一者，得選拔為財政優秀人員，惟應以最近五年未奉核定為財政優秀人員為限。\r\n本部單位主管及所屬機關（構）首長，如當年有特殊績效，不受第一項第一款第一目及第二目規定之限制。\n\r\n \r\n四、下列財政機關（構）推薦優秀候選人時，應普遍遴薦，公開評審，本從嚴審查為原則，寧缺毋濫，並於指定時間填具推薦表及事蹟簡介（如附件一、二）送本部核辦，逾期視同放棄：\n\r\n（一）各直轄市政府所屬財政機關（單位）\n\r\n（二）各縣市政府所屬財政機關（單位）\n\r\n（三）國庫署\n\r\n（四）國有財產署\n\r\n（五）臺灣金融控股股份有限公司\n\r\n（六）臺灣土地銀行股份有限公司\n\r\n（七）中國輸出入銀行\n\r\n（八）臺灣菸酒股份有限公司\n\r\n（九）本部印刷廠\n\r\n（十）本部（參事室、綜合規劃司、推動促參司、秘書處、人事處、政風處、會計處、統計處）\n\r\n \r\n五、財政優秀人員遴薦名額如下：\r\n（一）本部各機關（構、單位）及各直轄市政府所屬財政機關（單位）依年度六月底現有職員人數，按下表遴薦人員：\r\n\r\n\r\n\r\n\r\n\r\n年度六月底現有職員人數\r\n\r\n\r\n\r\n遴薦名額上限\r\n\r\n\r\n\r\n\r\n\r\n未滿五十人\r\n\r\n\r\n\r\n一人\r\n\r\n\r\n\r\n\r\n\r\n五十人以上未滿一百人\r\n\r\n\r\n\r\n二人\r\n\r\n\r\n\r\n\r\n\r\n一百人以上未滿三百人\r\n\r\n\r\n\r\n三人\r\n\r\n\r\n\r\n\r\n\r\n三百人以上未滿五百人\r\n\r\n\r\n\r\n四人\r\n\r\n\r\n\r\n\r\n\r\n五百人以上未滿一千人\r\n\r\n\r\n\r\n五人\r\n\r\n\r\n\r\n\r\n\r\n一千人以上\r\n\r\n\r\n\r\n六人\r\n\r\n\r\n\r\n\r\n註：1.現有職員人數一千人以上，每滿一千人得增加一人，五百人以上未滿一千人者以一千人計；未滿五百人者不計。\n\r\n2.國庫署及國有財產署等業務繁重且推薦人數占現有職員比例偏低機關，得酌增加一人。\n\r\n3.新北市政府財政局、桃園市政府財政局、臺中市政府財政局及臺南市政府財政稅務局以現職人數為計算基準之推薦人數如低於原以各縣市政府轄區人口數為計算基準之推薦人數時，得酌增加一人。\n\r\n4.未滿十人之機關（構、單位）以二年推薦當選一人為限。\r\n\r\n\r\n\r\n\r\n（二）各縣市政府暨所屬機關從事財政工作人員，以縣市政府為單位，按下表遴薦人員：\r\n\r\n\r\n\r\n\r\n\r\n年度六月底轄區人口數\r\n\r\n\r\n\r\n遴薦名額上限\r\n\r\n\r\n\r\n\r\n\r\n未滿一百萬人\r\n\r\n\r\n\r\n一人\r\n\r\n\r\n\r\n\r\n\r\n一百萬人以上不滿三百萬人\r\n\r\n\r\n\r\n二人\r\n\r\n\r\n\r\n\r\n\r\n三百萬人以上\r\n\r\n\r\n\r\n三人\r\n\r\n\r\n\r\n\r\n（三）前點第十款所列本部各單位，得推薦適用本要點之財政機關（構）支援人員各一名，表揚名額並以一人為限。\n\r\n \r\n五之一、\r\n經核定為財政優秀人員，由本部公開表揚，頒給獎座並視當年預算編列情形頒發獎品，以資獎勵；另將優良事蹟編列專輯分送各財政機關（構、單位）。\n\r\n \r\n六、 財政機關（構、單位）對所遴薦人員，在本部核定前，如有職務異動或意外事件發生，應隨時通知本部人事處；如有不適宜遴薦之情事發生，應報請撤回其遴薦。表揚前發現者，亦同。\n\r\n財政機關（構、單位）遴薦人員獲選為財政優秀人員，如有不實或舛錯者，應由原遴薦之機關（構、單位）報請本部撤銷其資格，其已領受之獎座及獎品應予追繳；其推薦機關主管應負查報不實或舛錯之責。"}
