{"publisher":"財政部部內各單位/財政部人事處","publishNo":"台財人字第10300520000號函","publishDate":"2014-02-11","summary":"財政部稅務人員獎懲要點","content":"一、為處理財政部（以下簡稱本部）稅務人員獎懲案件，特依公務人員考績法施行細則第十三條第三項規定，訂定本要點。\r\n\r\n 二、本規定適用對象為本部賦稅署、各地區國稅局及其所屬機關職員。\r\n\r\n 三、有下列情形之一者，予以記一大功：\r\n\r\n （一）對稅務提供簡化手續，增進工作效益之重大革新意見，經採行確有成效。\r\n\r\n （二）辦理重要業務成績特優或有特殊功績。\r\n\r\n （三）適時消弭意外事件或重大變故之發生或已發生能予控制或減少重大損害。\r\n\r\n （四）在惡劣環境下盡力職務圓滿達成任務。\r\n\r\n （五）搶救重大災害切合機宜。\r\n\r\n （六）依法執行職務，因而遭受重大損害。\r\n\r\n （七）舉發重大漏稅或舞弊案，經查明屬實。\r\n\r\n （八）不畏艱難，運用機智，達成重要稽徵任務或保全國家利益。\r\n\r\n 四、有下列情形之一者，予以記功：\r\n\r\n （一）對主辦業務之推進，具有成效或領導有方，有優良事蹟表現。\r\n\r\n （二）執行緊急任務，能依限完成。\r\n\r\n （三）研究對業務有關之學術或工作方法，提出著作或方案，經審查或試行具有價值。\r\n\r\n （四）臨財不茍，足為一般表率。\r\n\r\n （五）協助前點第三款至第五款人員達成任務，確有貢獻。\r\n\r\n （六）檢舉違法舞弊事件經起訴，或檢舉稅務人員為商號記帳，經查明屬實。\r\n\r\n （七）依法執行職務，因而遭受損害。\r\n\r\n （八）主動查獲重大違章漏稅及稅務有關刑事案件，經起訴、緩起訴處分、聲請簡易判決處刑或裁罰確定。\r\n\r\n （九）執行防止逃漏稅捐工作，收效卓著，有具體事實。\r\n\r\n （十）清理或催徵欠稅、罰鍰，努力認真，有特殊成績。\r\n\r\n （十一）處理重大爭議之行政救濟案件，經判決確定勝訴。\r\n\r\n （十二）清理復查案件，積極認真，有特殊成效。\r\n\r\n （十三）有其他優良事蹟，足資表率。\r\n\r\n 五、有下列情形之一者，予以嘉獎：\r\n\r\n （一）催收欠稅或清理積案，能提前或在限期內完成，成績優良。\r\n\r\n （二）提供有關資料或情報，因而查獲漏稅案件。\r\n\r\n （三）拒收餽贈，並連同餽贈財物提出報告，經查明屬實。\r\n\r\n （四）對稅務工作擘劃周詳，領導有方，績效優良。\r\n\r\n （五）調查市價準確，績效優良。\r\n\r\n （六）調查、審核各稅申報案件，或審理違章漏稅案件，在半年內經抽查無任何疏失，或辦理復查案件在半年內未經上級或司法機關撤銷。\r\n\r\n （七）造冊籍、稅單、報表及釐正登錄、銷號、退稅、劃解、登打、標符、電腦操作等業務、在半年內經抽查無任何錯誤並在規定期限內完成。\r\n\r\n （八）每期應送單件，全數送達，因而增加稅收。\r\n\r\n （九）年度稽徵成績優良，或工作努力辦事負責。\r\n\r\n （十）整編稅務法令，裨益業務。\r\n\r\n （十一）核發單照、納稅證明及處理訴願、訴訟案件，檢核公文逾限案件，便民服務之解答輔導，會計帳目，公文檔案等業務，在半年內經抽查均無任何錯誤或疏失。\r\n\r\n （十二）防止或搶救災害，工作辛勞，績效優良。\r\n\r\n （十三）清理復查案件，工作努力，成績優良。\r\n\r\n （十四）其他優良事蹟足資獎勵。\r\n\r\n 六、有下列情形之一者，予以記一大過：\r\n\r\n （一）監督不週，致屬員有發生重大貪污瀆職事件經判刑確定，或重大損害稅收或國家利益。\r\n\r\n （二）遺失重要單據，致嚴重影響稅收或逃避管制，情節重大。\r\n\r\n （三）查獲違章漏稅案件隱匿不報，或處理違章漏稅案件有失時效，案情重大。\r\n\r\n （四）對列管之單據、稅照、底冊、簿籍及課稅資料等，未盡善良保管之責，致遭受嚴重損失。\r\n\r\n （五）對納稅義務人提供之擔保品或抵繳之實物，未按規定辦理，情節重大，致發生損失情事。\r\n\r\n （六）電腦檔案所登錄之應納稅額及所屬年期、稅別，在半年內誤漏登或誤漏銷號累計達百分之一以上。\r\n\r\n （七）依稅務法規、作業手冊規定應行登錄事項，每半年登錄錯誤在百分之一以上。\r\n\r\n （八）直接為公司行號記帳、申報、納稅、退稅。\r\n\r\n （九）積壓重要案件，延不辦理，或清理重大欠稅不力，致庫收蒙受損失。\r\n\r\n （十）對於屬員或與其職務有關者，推薦配偶或二親等以內血親、姻親為會計師、律師或代理人、記帳或其他人員。\r\n\r\n （十一）對於所辦事件或與職務有關者，接受招待、餽贈或發生財務關係，情節重大或享不正當利益。\r\n\r\n （十二）曠職繼續達二日，或一年內累積達五日。\r\n\r\n （十三）其他有違反法令事項，情節重大。\r\n\r\n 七、有下列情形之一者，予以記過：\r\n\r\n （一）工作不力，貽誤公務。\r\n\r\n （二）言行失檢，有具體事證，致損害機關或公務人員聲譽，情節較重。\r\n\r\n （三）疏於監督，致直接監督之次一級屬員經依法一次記二大過。\r\n\r\n （四）違反有關法令禁止事項，情節較重。\r\n\r\n （五）查對或查定工作，疏忽失據，致核定稅額與應課稅額有顯著出入，或發生重課、誤課，致納稅義務人蒙受損害。\r\n\r\n （六）納稅銷號工作錯誤，或釐正稅籍未依規定辦理，致發生重課、誤課及重複催徵，致納稅義務人蒙受損害。\r\n\r\n （七）將領用之稽查證，或其他身分證明，借與他人使用。\r\n\r\n （八）查定課徵稅款，不依法定程序處理，情節重大。\r\n\r\n （九）因工作疏忽錯誤，致有失時效，或發生遺漏課徵或移罰。\r\n\r\n （十）各項稅單、冊籍、電腦檔案，所載納稅義務人姓名、住址、身分證字號或統一編號，依規定應予核正，而漏未核正，達每期經辦數百分之一以上。\r\n\r\n （十一）電腦檔案所登錄之應納稅額及所屬年期、稅別，於同月內誤登或誤漏銷號達百分之一以上。\r\n\r\n （十二）登錄之開業、歇業、變更登記、復查、更正、減免、註銷、違章漏稅資料，於同月內登記錯鋘在百分之一以上。\r\n\r\n （十三）依法應核定稅額，因疏漏未予查定，或核發稅單因稅額計算錯誤，致損失庫收，情節重大。\r\n\r\n （十四）對於轄區內營利事業之開業、歇業及變更未申請登記，不予查報通知辦理，或對於虛開不實統一發票營業人未主動查報。\r\n\r\n （十五）有關稅務案件，向長官陳述或報告偏頗、虛偽或故為出入。\r\n\r\n （十六）辦理交代時，未將欠稅違章案件或其他重要案件列入移交，導致不良後果。\r\n\r\n （十七）虛列查定數或其他不正當方式矇蔽徵績。\r\n\r\n （十八）擅自更改課稅資料或稅單所載稅額，致發生錯誤，情節尚輕。\r\n\r\n （十九）假借配偶或他人之名義，為圖利而包攬營利事業之記帳申報、納稅、退稅等工作。\r\n\r\n （二十）遺失重要單據，致影響稅收或逃避管制，情節非屬輕微。\r\n\r\n （二十一）對納稅義務人態度惡劣，或在辦公室內有喧囂鬥毆或粗暴言行。\r\n\r\n （二十二）無故積壓公文不辦，情節重大，但尚未招致損失，或引起糾紛。\r\n\r\n （二十三）承辦案件未依規定簽報長官，或以書面通知納稅義務人，或未於辦公時間內於辦公處所為之，致引起糾紛。\r\n\r\n （二十四）進行調查，進入納稅義務人之居所、營業場所或辦公處所，事前未簽報或未出示證明文件，致引起糾紛。\r\n\r\n （二十五）外出服行勤務時，不提出服勤報告或報告不實。\r\n\r\n （二十六）對於屬員或與職務有關者，推薦人員或關說請託。\r\n\r\n （二十七）職務上保管之印章、公務文書、財物及單證、稅照、底冊、簿籍等，未盡善良保管之責，致機關遭受損失。\r\n\r\n （二十八）發現違法逃漏稅之情報資料或同仁有違法瀆職情事，不迅速報告或洩露機密。\r\n\r\n （二十九）不依規定繳稅。\r\n\r\n （三十）辦理其他與稅務有關業務不當，致生不良後果。\r\n\r\n （三十一）其他違失或不當情事，情節較重。\r\n\r\n 八、有下列情形之一者，予以申誡：\r\n\r\n （一）處理公務不依規定，或處理失當，或應注意而不注意，致引起糾紛，情節尚輕。　\r\n\r\n （二）對經辦申請事項，逾期不辦。\r\n\r\n （三）對交辦工作，逾期未辦或執行不力。\r\n\r\n （四）稅籍、戶籍資料所載納稅義務人之姓名、住址業已變更，查定稅單未予更正，達該期（月）查定總件數千分之五以上。\r\n\r\n （五）依稅務法規、作業手冊規定應行登錄事項，及會計帳目、公文檔案資料釐正，未依規定辦理或發生錯誤，同月內達千分之五以上。\r\n\r\n （六）催徵人員對於轄區內欠稅，未依規定催徵。\r\n\r\n （七）對於納稅義務人使用證照不符，未及時察覺，情節輕微。\r\n\r\n （八）各項報表，無故不按期造送。\r\n\r\n （九）年度稽徵工作不力，致成績欠佳。\r\n\r\n （十）核發單照、納稅證明或處理訴願、訴訟案件，檢核公文逾限案件，便民服務之解答輔導，發生錯誤或未依規定處理之件數，在同月份內達千分之五以上。\r\n\r\n （十一）遺失重要單據情節輕微，尚無影響稅收或逃避管制。\r\n\r\n （十二）辦理其他有關稅務業務，工作不力或不當，情節輕微。\r\n\r\n （十三）言行失檢，有具體事證，致損害機關或公務人員聲譽，情節輕微。\r\n\r\n （十四）違反有關法令禁止事項，情節輕微。\r\n\r\n （十五）其他違失或不當情事，情節輕微。\r\n\r\n 九、本要點所列記功、嘉獎、記過、申誡之標準，得視事實發生之原因、動機及影響程度等因素，核予一次或二次之獎懲。"}
