{"publisher":"銀行局/信用卡","publishNo":"金管銀票字第10702102591號函","publishDate":"2018-08-08","summary":"有關信用卡與現金卡之網路及電話簡訊廣告規範，請轉知所屬會員機構辦理，請查照。","content":"說明：\r\n一、旨揭網路廣告包含下列兩類：\r\n（一）單向式溝通廣告（含手機版）：電子郵件、電子文宣、發卡機構所屬網站之活\r\n      動網頁及影音式廣告。\r\n（二）互動式溝通廣告（含手機版）：圖像式廣告（Banner、Button、Icon、Flash \r\n      等）、網路關鍵字搜尋或查詢服務及文字連結（包括純文字及圖文連結）廣告\r\n      。消費者於網路瀏覽各發卡機構刊登之該類廣告時，可直接點選超連結至發卡\r\n      機構所屬網站之活動網頁，且該網頁已依本會 99 年 4  月 21 日金管銀票字\r\n      第 09900062671  號令或「金融機構辦理現金卡業務應注意事項」第 11 點規\r\n      定揭露醒（警）語及利率負擔區間等相關資訊。\r\n二、信用卡發卡機構應依下列規定辦理網路及電話簡訊廣告：\r\n（一）網路廣告：\r\n      1.單向式溝通廣告：鑑於網路廣告所呈現之畫面依客戶顯示器尺寸及程式設定\r\n        不同有異，各發卡機構應於製作時確認已依本會 99 年 4  月 21 日金管銀\r\n        票字第 09900062671  號令有關平面及動態媒體廣告規範辦理。\r\n      2.互動式溝通廣告：\r\n     （1）圖像式廣告：各發卡機構製作之網路靜態、動態圖像式廣告應分別以十三\r\n          分之一版面刊登或全程刊登「謹慎理財、信用至上」或「謹慎理財、信用\r\n          無價」醒語，其字體須顯明且不得小於 14 號字，並應連結至已依前開 \r\n          99  年 4  月 21 日令規定，刊登醒語、循環利率等資訊之活動網頁。\r\n     （2）發卡機構以網路關鍵字搜尋／查詢服務進行廣告，應於搜尋／查詢結果之\r\n          標題揭露前述醒語，並應連結至已依前開 99 年 4  月 21 日令規定，刊\r\n          登醒語、循環利率等資訊之活動網頁。\r\n     （3）發卡機構不得以文字連結方式進行廣告。\r\n（二）電話簡訊廣告：發卡機構發送電話簡訊廣告應揭露前開醒語及「循環信用利率\r\n      負擔區間」；倘廣告內容涉及分期付款服務，應揭露醒語、分期付款利率、手\r\n      續費及總費用年百分率負擔區間。但僅通知服務事項或權益內容之簡訊，如核\r\n      卡、交易即時通知、行銷活動結束後之兌獎通知、繳款提醒等，不在此限。\r\n（三）發卡機構於辦理上開各類型廣告時，應依本會 99 年 4  月 26 日金管銀票字\r\n      第 09940002261  號令規定，不得對預借現金功能進行行銷；另該等廣告倘係\r\n      與第三人合作或由合作之第三人製作，則發卡機構應依「信用卡業務機構管理\r\n      辦法」第 20 條第 2  項規定，確保該等廣告符合主管機關規定。\r\n三、現金卡發卡機構應依下列規定辦理網路及電話簡訊廣告：\r\n（一）網路廣告：\r\n      1.單向式溝通廣告：鑑於網路廣告所呈現之畫面依客戶顯示器尺寸及程式設定\r\n        不同有異，各發卡機構應於製作時確認已依「金融機構辦理現金卡業務應注\r\n        意事項」第 11 點有關平面及動態媒體廣告規定辦理。\r\n      2.互動式溝通廣告：\r\n     （1）圖像式廣告：各發卡機構製作之網路靜態、動態圖像式廣告應分別以八分\r\n          之一版面刊登或全程刊登「借錢不還、再借困難」或「以債養債、終身受\r\n          害」警語，其字體須顯明且不得小於 14 號字，並應連結至已依「金融機\r\n          構辦理現金卡業務應注意事項」第 11 點規定，刊登警語、利率負擔區間\r\n          等資訊之活動網頁。\r\n     （2）發卡機構不得以網路關鍵字搜尋或查詢服務及文字連結等方式進行廣告。\r\n（二）電話簡訊廣告：發卡機構所發送之電話簡訊廣告應揭露前開警語、「利率負擔\r\n      區間」及所有費用，但僅為服務事項通知之簡訊，如核卡、額度動用提醒、繳\r\n      款提醒等，不在此限。\r\n四、本會 100  年 3  月 29 日金管銀票字第 10000045120  號函自即日停止適用。\r\n正    本：中華民國銀行商業同業公會全國聯合會（代表人呂○誠先生）\r\n副    本：本會檢查局、銀行局\r\n\r\n1.依本筆資料，原行政院金融監督管理委員會民國 100  年 3  月 29 日金管銀票字\r\n  第 10000045120  號函，停止適用。"}
