{"publisher":"保險局/保險業管理目","publishNo":"保局（壽）字第10610936361號函","publishDate":"2017-09-20","summary":"關於為釐清保險經紀人及保險代理人通路延遲通報原因所提可行方案一案，已悉，請轉知所屬會員依所提方案辦理並於107年2月底前完成系統上線，請查照。","content":"說明：\r\n復貴公會 106  年 7  月 10 日壽會貴字第 1060709335 號函。\r\n正    本：中華民國人壽保險商業同業公會（代表人黃○貴先生）\r\n副    本：中華民國產物保險商業同業公會（代表人陳○煌先生）、中華民國保險經\r\n          紀人商業同業公會（代表人鄭○人先生）、中華民國保險代理人商業同業\r\n          公會（代表人許○通先生）、本局壽險監理組\r\n\r\n附    件：中華民國人壽保險商業同業公會  函\r\n          中華民國 106  年 7  月 10 日\r\n          壽會貴字第 1060709335 號\r\n主    旨：遵示就本會填報補充提供「各壽險公司所報因『保險經紀人』通路問題致\r\n          延遲通報原因說明彙總表」及「各壽險公司所報因『保險代理人』通路問\r\n          題致延遲通報原因說明彙總表」所提建議，研提可行方案乙案，復如說明\r\n          ，敬祈  鑒核參採。\r\n說    明：一、依據  貴局 106  年 2  月 14 日保局（壽）字第 10510965690  號\r\n              函辦理。\r\n          二、本案經邀集各會員公司及中華民國產物保險商業同業公會、中華民國\r\n              保險經紀人商業同業公會、中華民國保險代理人商業同業公會共同研\r\n              議，為釐清延遲通報原因，建議由各保險公司建立具回饋功能之內部\r\n              資訊系統，以提供合作之保經、代公司了解該公司所進行之收件通報\r\n              作業是否成功（含每日通報成功、失敗筆數及通報失敗原因等），並\r\n              藉以留存相關軌跡資料；另，建議保經、代公司傳輸至保險公司收件\r\n              通報資料之欄位，除現行要保書填寫日期、被保險人身分證字號、保\r\n              險商品代碼、保險金額、保經代公司代碼及幣別外，增加一「受理編\r\n              號」欄位，以供保險公司與其合作之保經、代公司進行後續比對作業\r\n              ，俾利前開回饋機制進行。\r\n          三、保險公司對於顯示延遲通報之保經、代通路保險契約件，於釐清延遲\r\n              通報原因後，將延遲通報資料送該保經、保代公司進行確認，以確保\r\n              報表資料之正確性；另並請保經、保代公會向所屬會員宣導應確實依\r\n              貴局 104  年 3  月 11 日、4 月 28 日及 6  月 1  日「通報系統\r\n              檢討會議」決議辦理。\r\n正    本：金融監督管理委員會保險局\r\n副    本：臺銀人壽保險股份有限公司、台灣人壽保險股份有限公司、保誠人壽保險\r\n          股份有限公司、國泰人壽保險股份有限公司、中國人壽保險股份有限公司\r\n          、南山人壽保險股份有限公司、新光人壽保險股份有限公司、富邦人壽保\r\n          險股份有限公司、三商美邦人壽保險股份有限公司、遠雄人壽保險事業股\r\n          份有限公司、宏泰人壽保險股份有限公司、安聯人壽保險股份有限公司、\r\n          保德信國際人壽保險股份有限公司、國際康健人壽保險股份有限公司、英\r\n          屬百慕達商友邦人壽保險股份有限公司台灣分公司、元大人壽保險股份有\r\n          限公司、全球人壽保險股份有限公司、法商法國巴黎人壽保險股份有限公\r\n          司台灣分公司、中華郵政股份有限公司、英屬百慕達商安達人壽保險股份\r\n          有限公司台灣分公司、第一金人壽保險股份有限公司、英屬曼島商蘇黎世\r\n          國際人壽保險股份有限公司台灣分公司、合作金庫人壽保險股份有限公司\r\n          、財團法人保險安定基金、中央再保險股份有限公司、英屬百慕達商美國\r\n          再保險股份有限公司台灣分公司、德商科隆再保險股份有限公司台灣分公\r\n          司、中華民國產物保險商業同業公會、中華民國保險經紀人商業同業公會\r\n          、中華民國保險代理人商業同業公會"}
