{"publisher":"保險局/保險業管理目","publishNo":"金管保壽字第10904903341號令","publishDate":"2020-03-04","summary":"保險業內部控制及稽核制度實施辦法第五條第一項第二款之解釋令","content":"          一、依據「保險業內部控制及稽核制度實施辦法」（以下簡稱本辦法）第\r\n              五條第一項第二款規定辦理。\r\n          二、本辦法第五條第一項第二款所稱應訂定控制作業處理程序之保全作業\r\n              ，至少應包括下列保全項目：\r\n          （一）保險單借款。\r\n          （二）要保人終止保險契約。\r\n          （三）要保人或受益人之變更。\r\n          （四）展期定期保險。\r\n          （五）減額繳清保險。\r\n          （六）要保人或被保險人住所或收費地址、電話號碼、電子郵件信箱之\r\n                變更。\r\n          三、人身保險業依內部牽制原理訂定之保全作業控制作業處理程序，至少\r\n              應包括受理申請至辦理完成之作業程序與流程圖、分層負責授權權限\r\n              及風險控管機制。\r\n          四、前點所稱風險控管機制應能有效確認要保人或被保險人有申請第二點\r\n              保全項目之真意，並能有效防止業務員舞弊、勸誘客戶終止契約，且\r\n              至少應包括下列控制機制並應留存相關檢核紀錄：\r\n          （一）應依該保險契約招攬業務員或保險經紀人或保險代理人之品質、要\r\n                保人辦理保全事項之方式、款項支付方式等，訂定不同控制機制。\r\n          （二）應核對要保人身分或簽名，倘須被保險人同意者，並應核對被保險\r\n                人身分或簽名。\r\n          （三）對於非由要保人或被保險人親赴保險公司辦理之案件，應通知要保\r\n                人業受理其申請事項，或於完成保全作業審核時通知要保人辦理結\r\n                果。\r\n          （四）倘屬應支付一定金額以上之案件，應與要保人確認申請意願。\r\n          （五）要保人委託他人辦理時，應核對受託人身分及確認授權或代理權限\r\n                。\r\n          （六）涉及要保人或被保險人住所或收費地址變更者，應核對要保人或被\r\n                保險人之地址非該保險公司、分支機構或所屬業務員之地址。\r\n          （七）涉及要保人或被保險人住所或收費地址變更者，應核對要保人或被\r\n                保險人之地址非該保險公司往來保險代理人、保險經紀人或銀行總\r\n                機構或分支機構之地址。\r\n          （八）涉及要保人或被保險人之電話號碼或電子郵件信箱變更者，應核對\r\n                其電話號碼或電子郵件信箱非該保險公司、分支機構及所屬業務員\r\n                、該保險公司往來保險代理人公司、保險經紀人公司、兼營保險代\r\n                理或保險經紀業務之銀行總機構、分支機構及所屬業務員之電話號\r\n                碼或電子郵件信箱。\r\n          （九）涉及款項支付之保全事項，應確認該筆款項送達要保人。若該款項\r\n                係用以支付其他保險單之保險費或要保人其他保險單之一定金額以\r\n                上續期保險費者，並應與要保人確認。\r\n          （十）要保人終止保險契約之保件同時符合下列條件者，保險業應指派保\r\n                全作業人員於同意終止契約前，以電話訪問並保留錄音紀錄之方式\r\n                ，確認要保人終止契約之意願及原因，以及告知要保人終止契約後\r\n                或先投保新契約再就原契約辦理終止契約所將面臨之相關權益損失\r\n                情形或其他經主管機關指定之事項，且保全作業人員為落實執行保\r\n                全作業，必要時得檢核要保人或被保險人於終止契約申請日前之一\r\n                定期間內是否有投保其他同業之保險商品。但辦理簡易人壽保險業\r\n                務之郵政機構對臨櫃辦理終止契約之要保人，得當面以書面方式辦\r\n                理上開對要保人確認及告知之相關作業並留存書面紀錄：\r\n                1.受理終止契約申請時原招攬該保件之業務員已於一年內自原所屬\r\n                  保險公司、保險代理人公司、保險經紀人公司、兼營保險代理或\r\n                  保險經紀業務之銀行離職或終止合約關係。\r\n                2.該保件之保障內容所屬險種包括健康保險或契約生效日後未滿三\r\n                  年之人壽保險。但不包括團體保險商品。\r\n          五、人身保險業辦理涉及影響危險評估之保險契約內容變更，應依保險業\r\n              招攬及核保理賠辦法規定辦理。\r\n          六、人身保險業應將第四點所定事項，納入與為其代理經營業務之保險代\r\n              理人及有業務往來之保險經紀人所簽訂之雙方契約書中約定。\r\n          七、財產保險業經主管機關核准經營傷害保險及健康保險業務，辦理與該\r\n              等業務相關且涉及第二點保全項目者，準用本令規定。\r\n          八、本令自即日生效，本會一百零三年十月六日金管保壽字第一○三○二\r\n              五四九三五一號令自即日廢止。\r\n          編註：依本筆資料，原金融監督管理委員會民國 103  年 10 月 6  日金\r\n                管保壽字第 10302549351  號令，自即日廢止。"}
