{"publisher":"保險局/保險業管理目","publishNo":"金管保綜字第10502118950號書函","publishDate":"2016-11-04","summary":"有關貴公會函詢因應個人資料保護法（下稱個資法）修訂所配合訂定文件及所產生疑義乙案，復如說明，請查照。","content":" 說    明：一、依據本會保險局案陳貴公會 105  年 5  月 3  日及 8  月 1  日（\r\n               105） 中保字第 0000010141 號及第 0000010227 號函辦理。\r\n           二、保險代理人公司是否需再踐行保險法第 177  條之 1  取得當事人書\r\n               面同意及相關告知義務等問題，意見如次：\r\n           （一）依保險法第 8  條規定，「保險代理人指根據代理契約或授權書，\r\n                 向保險人收取費用，並代理經營業務之人。」，又依保險法第 177\r\n                 條之 1  第 1  項規定略以，依本法經營或執行業務之保險業、保\r\n                 險代理人，於經本人書面同意，得蒐集、處理或利用病歷、醫療、\r\n                 健康檢查之個人資料。參照法務部 102  年 7  月 3  日法律字第\r\n                 10203507170 號書函，保險代理人公司受保險公司委託蒐集、處理\r\n                 或利用個人資料時，於個資法適用範圍內，視同該委託之保險公司\r\n                 ，並以該委託之保險公司為權責機關。爰保險公司倘已依保險法第\r\n                 177 條之 1  規定取得當事人書面同意蒐集、處理或利用特種個資\r\n                 ，保險代理人公司應無需再踐行上開規定取得當事人書面同意之程\r\n                 序。\r\n           （二）此外，參照法務部 102  年 6  月 5  日法律字第 10203503410\r\n                 號函，按個資法第 4  條規定，「受公務機關或非公務機關委託蒐\r\n                 集、處理或利用個人資料者，於本法適用範圍內，視同委託機關。\r\n                 」及個資法施行細則第 7  條規定，「受委託蒐集、處理或利用個\r\n                 人資料之法人、團體或自然人，依委託機關應適用之規定為之。」\r\n                 ，是以，委託機關蒐集個人資料時，已符合個資法蒐集規定並向當\r\n                 事人告知個資法規定之應告知事項（個資法第 8  條、第 9  條規\r\n                 定參照），受託者無須再向當事人為告知，惟受託者為委外處理時\r\n                 仍應依委託機關應適用之規定為之，且委託機關應對受託者為適當\r\n                 之監督，受託者亦僅得於委託機關指示之範圍內，蒐集、處理或利\r\n                 用個人資料，併予注意。\r\n           三、按個資法施行細則第 4  條分別定有病歷、醫療、健康檢查之個人資\r\n               料之定義，而要保書係由要保人向保險公司申請投保時所填寫，非由\r\n               醫師或醫事人員執行業務所製作之診察、治療、檢查或檢驗之報告資\r\n               料，故要保人填寫於要保書告知事項上之被保險人所患疾病應非屬個\r\n               資法第 6  條第 1  項所稱之特種個資。然縱非屬特種個資，該等資\r\n               料仍屬一般個資，非公務機關於蒐集、處理或利用該等資料時，仍應\r\n               分別依個資法第 19 條、第 20 條規定為之。\r\n           四、關於被保險人之死亡證明或病歷等相關資料有無個資法適用，以及得\r\n               否對監護人為特種個資之告知及取得書面同意等問題，意見如次：\r\n           （一）關於保險契約受益人提供被保險人之死亡證明或病歷等相關資料，\r\n                 申請身故保險金，該等資料是否無個資法之適用，進而保險代理人\r\n                 公司或保險公司可無需再踐行個資法規定之告知及取得同意之作法\r\n                 一節，按個資法第 2  條第 1  款規定，「個人資料：指自然人之\r\n                 姓名、出生年月日……及其他得以直接或間接方式識別該個人之資\r\n                 料。」，個資法施行細則第 2  條規定，「本法所稱個人，指現生\r\n                 存之自然人。」，參照法務部 105  年 1  月 29 日法律字第 105\r\n                 03502210  號函，已死亡之人並非個資法之保護範圍。因此，僅就\r\n                 死亡證明資料而言，並非個資法所稱之個人資料，尚無個資法之適\r\n                 用問題。惟如其中尚涉及現生存自然人之資料時，則該部分仍屬個\r\n                 資法所稱之個人資料，應適用個資法相關規定。\r\n           （二）關於得否對監護人為特種個資之告知及取得書面同意等問題，依民\r\n                 法第 14 條第 1  項「對於因精神障礙或其他心智缺陷，致不能為\r\n                 意思表示或受意思表示，或不能辨識其意思表示之效果者，法院得\r\n                 因本人、配偶、四親等內之親屬、最近一年有同居事實之其他親屬\r\n                 、檢察官、主管機關或社會福利機構之聲請，為監護之宣告。」，\r\n                 第 15 條「受監護宣告之人，無行為能力。」，第 76 條「無行為\r\n                 能力人由法定代理人代為意思表示，並代受意思表示。」，第 111\r\n                 0 條「受監護宣告之人應置監護人。」，第 1113 準用第 1098 條\r\n                 第 1  項「監護人於監護權限內，為受監護人之法定代理人。」，\r\n                 第 1113 準用第 1101 條「監護人對於受監護人之財產，非為受監\r\n                 護人之利益，不得使用、代為或同意處分。」，倘被保險人未死亡\r\n                 而係腦死或陷入昏迷狀態，依上開民法等規定，如該被保險人經法\r\n                 院為監護宣告，其監護人於受監護人之利益之前提下，提出相關病\r\n                 歷資料申請全殘保險金，建議保險公司或保險代理人公司應對監護\r\n                 人為特種個資蒐集、處理或利用之告知並取得其書面同意。\r\n             五、查個資法第 6  條修正條文及保險法第 177  條之 1  自 105  年\r\n                 3 月 15 日施行，本會經綜合考量消費者便利性及業者行政成本等\r\n                 因素，於 105  年 5  月 25 日訂定發布「保險法第一百七十七條\r\n                 之一第二項所定本人書面同意方式、業務範圍及其他應遵行事項管\r\n                 理辦法」，目前尚無業者反映實務運作窒礙之處，又上開管理辦法\r\n                 第 6  條規範保險業應訂定特種個資之內部處理程序並納入內部控\r\n                 制及稽核項目，目的為促使業者落實客戶資料保密管理措施，已有\r\n                 考量建置內部處理程序所需之合理時間（應於 4  個月內完成），\r\n                 且因應個資法第 6  條之施行，保險代理人公司亦應依本會指定非\r\n                 公務機關個人資料檔案安全維護辦法相關規定，納入特種個資之管\r\n                 理程序及措施，爰尚不宜再給予訂定內部處理程序之相關緩衝期。\r\n 正    本：中華民國保險代理人商業同業公會（代表人許○通）\r\n 副    本：法務部、中華民國產物保險商業同業公會（代表人陳○煌）、中華民國人\r\n           壽保險商業同業公會（代表人黃○貴）、金融監督管理委員會法律事務處\r\n           、檢查局、保險局\r\n 附    件：中華民國保險代理人商業同業公會  函\r\n           中華民國 105  年 5  月 3  日\r\n           （105） 中保字第 0000010141 號\r\n 主    旨：有關本會為因應個人資料保護法修訂所配合訂定文件（詳如附件）及所產\r\n           生疑義，詳如下列說明，懇請  鈞局惠予釋示。\r\n 說    明：一、依據  鈞局 105  年 1  月 29 日保局（綜）字第 10510900483  號\r\n               函辦理。\r\n           二、依據個人資料保護法（下稱本法）第 6  條「醫療、健康檢查、病歷\r\n               （下稱特種個資）之蒐集、處理及利用」之適用所產生疑義，保險代\r\n               理人公司為保險公司之受託機關，是否就特種個資經保險公司取得當\r\n               事人書面同意後，保險代理人公司即毋庸再行取得當事人之同意？\r\n           （一）按法務部 102  年 2  月 25 日法律字第 10100669890  號函：「\r\n                 如委託機關保險公司依法須踐行告知義務且已依本法第 8  條或第\r\n                 9 條規定告知，則受託之保險代理人公司毋庸再踐行告知義務」。\r\n                 是以，就一般個人資料之蒐集、處理及利用，委託機關保險公司既\r\n                 已依本法踐行告知義務，則依上開函釋，作為受託機關之保險代理\r\n                 人公司即毋須再行告知義務，即得合法就一般個人資料為蒐集、處\r\n                 理及利用，合先敘明。\r\n           （二）查，105 年 3  月 15 日本法第 6  條之施行，就特種個資之蒐集\r\n                 、處理或利用，限於「法律明文規定」或「經當事人書面同意」等\r\n                 情形，則保險公司委託保險代理人公司招攬保險、保戶服務時，保\r\n                 險代理人公司就取得特種個資應經「當事人書面同意」前之「告知\r\n                 」是否得以保險公司對當事人已踐行告知義務即為已足?\r\n           （三）又，保險代理人公司就特種個資之蒐集、處理或利用，是否得以保\r\n                 險公司已取得「當事人書面同意」為已足，受託之保險代理人公司\r\n                 即無庸再取得「當事人書面同意」？\r\n           （四）再者，受託之保險代理人公司得否以委託機關保險公司依保險法第\r\n                 177-1 條之「法律明文規定」得蒐集、處理或利用特種個資，而認\r\n                 保險代理人公司已符合「法律明文規定」之要件，而得蒐集、處理\r\n                 或利用特種個資？而認保險代理人公司毋庸再踐行「法律明文規定\r\n                 」之保險法第 177-1  條第 1  項取得本人書面同意之程序？\r\n           三、保險公司就要保書上所列詢問告知事項，是否一律屬本法第 6  條特\r\n               種個資之範圍？\r\n           （一）按本法施行細則第 4  條：「本法第二條第一款所稱病歷之個人資\r\n                 料，指醫療法第六十七條第二項所列之各款資料。本法第二條第一\r\n                 款所稱醫療之個人資料，指病歷及其他由醫師或其他之醫事人員，\r\n                 以治療、矯正、預防人體疾病、傷害、殘缺為目的，或其他醫學上\r\n                 之正當理由，所為之診察及治療；或基於以上之診察結果，所為處\r\n                 方、用藥、施術或處置所產生之個人資料。……本法第二條第一款\r\n                 所稱健康檢查之個人資料，指非針對特定疾病進行診斷或治療之目\r\n                 的，而以醫療行為施以檢查所產生之資料。」顯見，保險契約要保\r\n                 書上所詢事項若涉及提供醫療機構製作之書面資料，或涉及上開診\r\n                 察、治療之健康告知事項，則應循特種個資蒐集、處理或利用之程\r\n                 序。\r\n           （二）惟保險公司就要保書上所列詢問告知事項涵蓋內容複雜多端，是否\r\n                 一律屬本法第 6  條特種個資之範圍，或有部分僅屬於一般個資，\r\n                 容有解釋上之疑義，爰試舉下列要保書上之詢問事項為例，懇請 \r\n                 鈞部就要保書上個別詢問事項惠予釋疑究否屬特種個資之範圍，俾\r\n                 利本會會員就特定範圍之個資蒐集、處理或利用，予以留意是否適\r\n                 用遵循特種個資程序：\r\n                 1.「身高？體重？」、\r\n                 2.「是否領有身心障礙手冊？」、\r\n                 3.「最近二個月內是否曾因受傷或生病接受醫師治療、診療或用藥\r\n                   ？」\r\n                 4.「過去二年內是否曾因接受健康檢查有異常情形而被建議接受其\r\n                   他檢查或治療）？」\r\n                 5.「過去五年內是否曾因受傷或生病住院治療七日以上？」、\r\n                 6.「目前身體機能是否有失明、聾啞及言語、咀嚼、四肢機能障害\r\n                   ？」\r\n                 7.「過去一年內是否曾因患有下列疾病而接受醫師治療、診療或用\r\n                   藥？（1） 酒精或藥物濫用成癮、眩暈症。（2） 食道、胃、十\r\n                   二指腸潰瘍或出血、潰瘍性大腸炎、胰臟炎。（3） 肝炎病毒帶\r\n                   原、肝膿瘍、黃疸。（4） 慢性支氣管炎、氣喘、肺膿瘍、肺栓\r\n                   塞。（5） 痛風、高血脂症。（6） 青光眼、白內障。」\r\n                 8.「是否已確知懷孕？如是，已經幾週？」\r\n                 9.「被保險人年齡為兩足歲以下者，請回答：出生時之體重是否低\r\n                   於 2500 公克或妊娠週數少於 37 週？」\r\n                 10. 「是否曾患有妊娠期併發症（前置胎盤、子宮外孕、葡萄胎、\r\n                     胎盤早期剝離、子癇前症、子癇症、羊水栓塞）？」\r\n                 11. 「是否曾有懷孕流產、死產或活產嬰兒於出生日起 28 天內死\r\n                     亡之情事？」\r\n                 12. 「被保險人本人、配偶或子女是否曾患有下列疾病？（1） 巴\r\n                     陶氏症、愛德華氏症、唐氏症、貓哭症候群、貓眼症候群（2\r\n                     ）脊柱裂、脊髓脊膜膨出、腦膜膨出、腦膨出、無腦畸形、先\r\n                     天性水腦症（3） 苯酮尿症、高胱胺酸尿症、半乳糖症、黏多\r\n                     醣症、肝醣貯積症、威爾遜氏病、白胺酸代謝異常、尿素循環\r\n                     代謝異常症（4） 先天性食道閉鎖合併有或無氣管食道廔管、\r\n                     先天性膽道閉鎖、先天性無肛症、橫隔膜疝脫（5） 心室中隔\r\n                     缺損、開放性動脈導管、心房中隔缺損、肺動脈瓣膜狹窄、法\r\n                     洛氏四合症、大動脈轉位、三尖瓣閉鎖、主動脈弓縮窄、左心\r\n                     發育不全症、右心發育不全症、單心室、全肺靜脈回流異常、\r\n                     永久動脈幹、Ebstein 氏異常（6） 重症 β 地中海型貧血（\r\n                     庫利氏貧血）、血友病、先天性泛垂體低下症、成骨發育不全\r\n                     症、極輕體重兒（出生當時體重不超過 1,000  公克）」\r\n           四、保險受益人將被保險人之病歷或「死亡證明」等相關資料交付保險公\r\n               司以為理賠，則保險公司或保險代理人公司是否應踐行特種個資蒐集\r\n               之告知及同意？或得否以被保險人已死亡非屬個人資料保護法施行細\r\n               則第 2  條之「個人」，而認無個人資料保護法之適用？惟倘若被保\r\n               險人尚未死亡，卻已陷入長期昏迷、腦死等情形，保險公司或保險代\r\n               理人公司如何踐行特種個資之告知及取得同意？\r\n           （一）按本法施行細則第 2  條：「本法所稱個人，指現生存之自然人。\r\n                 」及同法第 4  條：「本法第二條第一款所稱病歷之個人資料，指\r\n                 醫療法第六十七條第二項所列之各款資料。本法第二條第一款所稱\r\n                 醫療之個人資料，指病歷及其他由醫師或其他之醫事人員，以治療\r\n                 、矯正、預防人體疾病、傷害、殘缺為目的，或其他醫學上之正當\r\n                 理由，所為之診察及治療；或基於以上之診察結果，所為處方、用\r\n                 藥、施術或處置所產生之個人資料。……本法第二條第一款所稱健\r\n                 康檢查之個人資料，指非針對特定疾病進行診斷或治療之目的，而\r\n                 以醫療行為施以檢查所產生之資料。」規定，被保險人陷入昏迷、\r\n                 腦死或殘廢等病歷或證明，應屬特種個資之範圍。惟若係被保險人\r\n                 死亡之證明，則因被保險人已死亡，即不符合本法所稱之「個人」\r\n                 。\r\n           （二）是以，生存保險契約之受益人提供保險事故發生之被保險人「死亡\r\n                 」證明或病歷，是否即無本法之適用，而保險公司或保險代理人公\r\n                 司即毋庸踐行特種個資蒐集處理或利用之告知及同意？\r\n           （三）再者，倘若被保險人未死亡，僅係腦死或長期陷入昏迷，於符合保\r\n                 險事故之發生時，被保險人之監護人應提出相關病歷等證明資料始\r\n                 得請領全殘保險金，保險代理人公司或保險公司是否得以向監護人\r\n                 為特種個資蒐集、處理或利用之告知及取得監護人之同意，以代向\r\n                 「當事人」為告知及取得當事人之同意？\r\n           五、懇請  鈞局惠予釋示。\r\n 正    本：金融監督管理委員會保險局\r\n 副    本：本會各理監事、本會法規委員會委員\r\n 附    件：中華民國保險代理人商業同業公會  函\r\n           中華民國 105  年 8  月 1  日\r\n           （105） 中保字第 0000010227 號\r\n 主    旨：有關個人資料保護法修訂所產生疑義，詳如下列說明，懇請  鈞局查照。\r\n 說    明：一、有關本會 105  年 5  月 3  日（105） 中保字第 0000010141 號函\r\n               洽詢函釋案，懇請  鈞局惠予釋示。\r\n           二、爰金融監督管理委員會 105  年 5 月 25 日金管保綜字第 10502562\r\n               226 號函示「保險法第一百七十七條之一第二項所定本人書面同意方\r\n               式、業務範圍及其他應遵行事項管理辦法」所示仍有部分疑義，懇請\r\n               鈞局惠予釋示。\r\n           （一）依據金融監督管理委員會 105  年 5  月 25 日金管保綜字第 105\r\n                 02562226  號函：「保險業、保險代理人、經紀人、公證人因業務\r\n                 需要有蒐集、處理或利用病歷、醫療、健康檢查之個人資料之必要\r\n                 ，始應依保險法第 177  條之 l  及旨揭管理辦法規定取得當事人\r\n                 書面同意，依人身保險要保書示範內容及注意事項第 11 點規定暨\r\n                 現行保險公司之人身保險要保書聲明事項已包括，本人（被保險人\r\n                 ）同意保險公司得蒐集、處理及利用本人相關之健康檢查、醫療及\r\n                 病歷個人資料，爰實務上已有符合保險法第 177  條之 l  經本人\r\n                 書面同意之作法」，上述解釋說明指出目前實務要保書聲明事項之\r\n                 作法，在無其他險別使用情況下，是否等同於保險代理人已依保險\r\n                 法第 177  條之 l  及旨揭管理辦法規定取得當事人書面同意？倘\r\n                 若目前實務要保書聲明事項之內容不足作為保險代理人取得當事人\r\n                 書面同意之依據，則若要保書聲明事項經調整為「本人（被保險人\r\n                 ）同意保險公司及其委託之保險代理人得蒐集、處理及利用本人相\r\n                 關之健康檢查、醫療及病歷個人資料」，是否即得作為保險代理人\r\n                 取得當事人書面同意之依據？而因此保險代理人不需再請當事人另\r\n                 行簽署獨立之書面同意？\r\n           （二）目前實務上各家保險公司之解讀也不盡相同，因此各會員公司在配\r\n                 合上也無依循辦法，懇請  鈞局能否訂定相關 Q&A。\r\n           （三）保險代理人、經紀人、公證人及兼營保險代理人、經紀人業務之銀\r\n                 行於 4  個月內完成訂定內部處理程序並提報董（理）事會通過之\r\n                 規定，於外國保險業、保險代理人、經紀人、公證人在臺分公司，\r\n                 或未設董（理）事會者，應經其負責人簽署。藉於目前實務上各產\r\n                 壽險公司無統一作法，基於本會會員公司為其代理人之角色又該如\r\n                 何依循及配合於四個月內完成訂定內部處理程序並提報董（理）事\r\n                 會，懇請  鈞局能再給予 6  個月之緩衝期。\r\n 正    本：金融監督管理委員會保險局\r\n 副    本：本會各理監事、本會法規委員會委員、本會銀證各會員"}
