{"publisher":"保險局/保險業管理目","publishNo":"金管保財字第11204908302號令","publishDate":"2023-03-24","summary":"保險業辦理國外投資管理辦法第三條第一項第八款之解釋令","content":"          一、核准保險業得依保險業辦理國外投資管理辦法（下稱本辦法）第三條\r\n              第一項第八款規定之其他經主管機關核准之資金運用項目，從事本辦\r\n              法第五條之下列有價證券之附買回及附賣回交易，並應符合下列規定\r\n              ：\r\n          （一）從事附買回及附賣回交易之有價證券種類及擔保品應符合之條件如\r\n                下：\r\n                1.有價證券種類如下：\r\n               （1）外國中央政府發行之公債、國庫券。\r\n               （2）外國銀行發行或保證之金融債券。\r\n               （3）本國企業發行以外幣計價之公司債。\r\n               （4）外國證券集中交易市場或店頭市場交易之公司債。\r\n               （5）美國聯邦國民抵押貸款協會、聯邦住宅抵押貸款公司及美國政\r\n                    府國民抵押貸款協會等機構發行或保證之住宅不動產抵押貸款\r\n                    債券。\r\n               （6）國內證券市場上市或上櫃買賣之外幣計價債權憑證或伊斯蘭固\r\n                    定收益證券。\r\n                2.從事附條件交易之擔保品，其信用評等應經國外信用評等機構評\r\n                  定為 BBB+ 級或相當等級以上，如無債券發行評等者，應以國外\r\n                  信用評等機構對該發行或保證機構之信用評等等級替代，又本辦\r\n                  法有較高之要求者從其規定。\r\n                3.第一款第一目之信用評等，得為各該政府所屬國家之主權評等。\r\n          （二）交易之約定期間不得超過六個月。\r\n          （三）交易對手以本國債券自營商或最近一年長期債務信用評等等級經本\r\n                辦法第二條第一項第三款所稱國外信用評等機構評定為 BBB+ 級或\r\n                相當等級以上之外國金融機構為限；另與該等交易對手從事附買回\r\n                交易之擔保品成數，應符合下列規定：\r\n                1.交易對手為本國債券自營商者，擔保品成數須至少達交易面額之\r\n                  九成（含）以上。\r\n                2.交易對手為外國金融機構者，擔保品總額須超過交易面額。\r\n          （四）從事附賣回交易者，應於交易前擬具交易目的係為「為從事避險目\r\n                的之衍生性金融商品交易，提撥外幣擔保品予交易對手所生之短期\r\n                資金需求」、「以外幣收付之保險商品之保險金給付流動性需求」\r\n                或「國外投資日常外幣收付之臨時調度需求」等目的之書面分析報\r\n                告，並至少保存五年。\r\n          （五）應於依本辦法第十五條第一項所定國外投資相關交易處理程序，增\r\n                訂辦理附買回及附賣回交易之處理程序，內容至少包括下列事項：\r\n                1.按交易對手信用狀況訂定之交易額度限制及後續相關控管機制。\r\n                2.所取得或交付之擔保品其評價、收付、更換、利息管理、爭端解\r\n                  決，以及保證金之收付與追繳等管理作業之處理程序。\r\n                3.保險業如將前目擔保品管理作業委託依法得辦理之金融機構辦理\r\n                  者，應以下列處理程序替代前目規定：\r\n               （1）擔保品管理機構之遴選及評鑑標準：應包含管理機構資格條件\r\n                    、遴選評估項目、遴選與評鑑程序，其中管理機構資格條件至\r\n                    少應包括「最近一年資本或資產排名居全世界銀行前五百名以\r\n                    內」及「最近一年長期債務信用評等等級經國外信用評等機構\r\n                    評定為 A- 級或相當等級以上」二項條件。\r\n               （2）與擔保品管理機構所簽署之擔保品收付管理合約項目：應包含\r\n                    管理機構提供之服務內容、應負之責任及注意義務、保密義務\r\n                    、管理費之計算與收付方式、合約終止事由、爭端處理、違約\r\n                    情事與其賠償責任、訴訟管轄與準據法，以及主管機關認為必\r\n                    要時，得派員或令保險業委託會計師或其他專業人員查核管理\r\n                    機構依合約辦理擔保品相關管理作業之執行情形，且管理機構\r\n                    對於相關查核事項無正當理由不得拒絕。\r\n               （3）獨立有效之風險管理機制：應包含擔保品管理機構所提供之擔\r\n                    保品評價、收付、更換、爭端解決及利息管理等資訊之確認程\r\n                    序。\r\n          （六）從事附賣回交易所交付交易對手作為擔保品之債券，於計算國外投\r\n                資總額及相關債券投資限額時，仍應依保險法及本辦法之規定辦理\r\n                ；從事附買回交易自交易對手所取得作為擔保品之債券總額，則得\r\n                不計入前揭總額及限額。\r\n          （七）從事第一項有價證券之附買回與附賣回交易而交付交易對手及向交\r\n                易對手實際取得之總金額不得超過保險業經核定國外投資額度百分\r\n                之二。\r\n          二、本令自即日生效；本會中華民國一百零三年五月七日金管保財字第一\r\n              ○三○二五○三五七一號令及一百零七年十二月二十四日金管保財字\r\n              第一○七○四九六七一五一號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 103  年 5  月 7  日\r\n                  金管保財字第 10302503571  號令，自即日廢止。\r\n                2.依本筆資料，原金融監督管理委員會民國 107  年 12 月 24 日\r\n                  金管保財字第 10704967151  號令，自即日廢止。"}
