{"publisher":"保險局/保險業管理目","publishNo":"金管保財字第10402503111號令","publishDate":"2015-06-04","summary":"保險法第一百四十九條第三項規定解釋令","content":"          一、依據保險法第一百四十九條第三項規定辦理。\r\n          二、一百零五年一月一日保險法第一百四十九條修正施行前，保險業因資\r\n              本適足率等級為嚴重不足，經主管機關規定期限要求其或其負責人完\r\n              成且尚未終止或完成期限未屆至之增資、財務或業務改善計畫，亦屬\r\n              修正施行後保險法第一百四十九條第三項第一款所稱之主管機關規定\r\n              期限完成之增資、財務或業務改善計畫。\r\n          三、保險業經本會終止接管，並同時做成勒令停業清理或命令解散處分者\r\n              ，其於主管機關接管前因資本適足率等級為嚴重不足，經主管機關要\r\n              求提出之增資或其他財務業務改善計畫，屬保險法第一百四十九條第\r\n              三項第一款所稱作成勒令停業清理或命令解散處分之主管機關規定期\r\n              限完成之增資、財務或業務改善計畫。\r\n          四、一百零五年一月一日保險法修正施行前，保險業因資本適足率等級為\r\n              嚴重不足以外財務或業務狀況顯著惡化，不能支付其債務或無法履行\r\n              契約責任或有損及被保險人權益之虞，已依主管機關要求提出且尚未\r\n              終止或完成期限未屆至之財務或業務改善計畫，亦屬修正施行後保險\r\n              法第一百四十九條第三項第二款所稱之財務或業務改善計畫。\r\n          五、保險業經本會終止接管，並同時做成勒令停業清理或命令解散處分者\r\n              ，其於主管機關接管前因資本適足率等級為嚴重不足以外財務或業務\r\n              狀況顯著惡化，不能支付其債務或無法履行契約責任或有損及被保險\r\n              人權益之虞，已依主管機關要求提出之財務或業務改善計畫，及若其\r\n              損益、淨值呈現加速惡化或經輔導仍未改善，致仍有前述之虞之情事\r\n              ，屬保險法第一百四十九條第三項第二款所稱作成勒令停業清理或命\r\n              令解散處分之主管機關規定期限完成之財務或業務改善計畫及若該保\r\n              險業損益、淨值呈現加速惡化或經輔導仍未改善，致仍有前述之虞之\r\n              情事。\r\n          六、保險法第一百四十九條第三項第一款所稱「主管機關規定期限」，以\r\n              及第二款所稱「核定」、「保險業損益、淨值呈現加速惡化」及「經\r\n              輔導仍未改善」之情形如下：\r\n          （一）「主管機關規定期限」包含主管機關核准保險業提出增資、財務或\r\n                業務改善計畫或合併之完成期限及主管機關規定保險業完成增資、\r\n                財務或業務改善計畫或合併之期限。\r\n          （二）「核定」包含保險業已依規定提出財務或業務改善計畫，並經主管\r\n                機關核准或否准，以及未依主管機關所定期限提出或補正財務或業\r\n                務改善計畫等。\r\n          （三）「保險業損益、淨值呈現加速惡化」包含下列情形之一：\r\n                1.對於最近一年淨值為負數之保險業，其所提之財務或業務改善計\r\n                  畫經主管機關核准，其改善計畫經主管機關指定檢視日之各該周\r\n                  年度之淨值，較前一年度同期之淨值惡化且未增資補足。\r\n                2.對於最近一年淨值為負數之保險業，其所提之財務或業務改善計\r\n                  畫經主管機關否准、或未依主管機關所定期限提出或補正，其最\r\n                  近期（月或季）之淨值較前期或前一年底之淨值繼續惡化。\r\n          （四）「經輔導仍未改善」包含保險業未確實執行經主管機關核准之財務\r\n                或業務改善計畫、保險業所提之財務或業務改善計畫經主管機關否\r\n                准且財務或業務仍未改善、未依主管機關所定期限提出或補正改善\r\n                計畫，以及主管機關所提重大缺失尚未改善等情形。\r\n          七、本令自一百零五年一月一日生效；本會一百零三年七月二十一日金管\r\n              保財字第一○三○二五○六六一一號令自同日廢止。\r\n          （原金融監督管理委員會 103.07.21  金管保財字第 10302506611  號令\r\n          自一百零五年一月一日廢止）"}
