{"publisher":"保險局/保險業管理目","publishNo":"金管保綜字第10704956240號函","publishDate":"2018-10-18","summary":"所報「保險業防制洗錢及打擊資恐最佳實務指引」（含辨識及驗證法人之實質受益人、OIU業務之洗錢及資恐風險管理、保險業運用風險基礎方法執行強化及簡化客戶審查及持續監控機制之實務參考作法、風險評估等四項）一案，於依說明二意見修正後同意洽悉，請查照。","content":"說明：\r\n一、依據本會保險局案陳貴公會 107  年 9  月 20 日壽會貴字第 1070905706 號函\r\n    辦理。\r\n二、請依下列意見修正旨揭實務指引：\r\n（一）有關辨識及驗證法人之實質受益人部分：\r\n      1.依據 107  年 8  月 1  日修正之公司法第 22 條之 1，已明定公司應至中\r\n        央主管機關建置或指定之資訊平臺（即臺灣集中保管結算所建置之「公司負\r\n        責人及主要股東資訊申報平台」）申報董事、監察人、經理人及持有已發行\r\n        股份總數或資本總額超過 10％ 之股東之姓名或名稱、國籍、出生年月日或\r\n        設立登記之年月日、身分證明文件號碼、持股數或出資額等事項，爰建議於\r\n        「二、實務參考作法（四）1.」增列第 1  點「參酌公司法第 22 條之 1  \r\n        規定，辨識法人客戶中持股超過 10％ 以上之股東」，並配合於「二、實務\r\n        參考作法（五）驗證實質受益人之措施」項下增列「藉由公司法第 22 條之\r\n        1 規定所定之資訊平台查詢法人客戶之董事、監察人、經理人及持有已發行\r\n        股份總數或資本總額超過 10％ 之股東之相關資料，可作為驗證實質受益人\r\n        之參考」。\r\n      2.依據金融機構防制洗錢辦法第 4  條第 8  款規定，建議將「二、實務參考\r\n        作法（八）身分確認後之姓名檢核效果」修正為「…。若檢核確認屬資恐防\r\n        制法指定之制裁名單者，保險公司應拒絕承保；…」。\r\n（二）有關 OIU  業務之洗錢及資恐風險管理部分：\r\n      1.鑒於前置犯罪威脅態樣多由執法部門掌握，為利保險業所評估之 OIU  弱點\r\n        與執法部門偵查所得之前置犯罪威脅態樣具相應性，建議於「一、（二）威\r\n        脅及弱點辨識」第一段後段增列「…；為加強保險公司對前置犯罪威脅之犯\r\n        罪活動類型及犯罪者利用 0IU  業務遂行洗錢之可疑交易態樣之認識程度，\r\n        可參考內政部警政署刑事警察局、法務部調查局等執法機關發行之犯罪態樣\r\n        報告、威脅風險評估報告、統計資料等資訊，藉由掌握國內外相關犯罪趨勢\r\n        及執法部門偵查經驗，提升對於前置犯罪行為態樣及其如何藉由保險商品進\r\n        行洗錢之認識。」。\r\n      2.另因應我國 OIU  業務特性及發展趨勢，請依本會保險局 107  年 9  月 5\r\n        日保局（綜）字第 10704565040  號函意見，持續檢討上開實務指引內容。\r\n（三）有關保險業運用風險基礎方法執行強化及簡化客戶審查及持續監控機制之實務\r\n      參考作法部分：\r\n      1.建議於「一、風險基礎法之客戶交易風險分類」增列第二段「保險公司除依\r\n        據自身業務特性外，宜參考國家洗錢及資恐風險評估報告所辨識之威脅及弱\r\n        點，以及定期或不定期檢視內政部警政署刑事警察局、法務部調查局等執法\r\n        機關所發行之犯罪態樣報告、威脅風險評估報告、統計資料等相關資訊，作\r\n        為檢討客戶風險分類方法允當程度之基礎。」。\r\n      2.建議二、（二）2.（3） 修正為「除定期檢視（宜至少每年一次）其高風險\r\n        客戶身分所取得之資訊是否足夠，並確保該等資訊之更新外，於高風險客戶\r\n        辦理契約變更或保險給付時，檢視其身分資訊內容。」。\r\n（四）有關風險評估部分：\r\n      1.鑒於機構風險評估之結果將影響可疑交易監控措施及客戶風險分類之品質，\r\n        且具相互連動性，建議「一、前言」增列第一段「機構對於風險之認知包括\r\n        威脅與弱點二面向，個別機構為加強對國家洗錢及資恐風險評估報告所辨識\r\n        之高度威脅犯罪活動類型及犯罪者可能利用保險遂行洗錢或資恐活動之可疑\r\n        交易態樣之認識程度，應參考執法機關（例如：內政部警政署刑事警察局、\r\n        法務部調查局、財政部關稅署、法務部廉政署等）所發行之犯罪態樣報告、\r\n        威脅風險評估報告、統計資料等資訊，建構個別機構對於前置犯罪行為態樣\r\n        及其藉由保險體系洗錢或進行資恐活動手法之認知，從而增進交易監控措施\r\n        與國家洗錢及資恐風險評估報告所辨識威脅之相應性，以及提升機構風險評\r\n        估之品質及客戶風險分類之允當程度。」等內容。\r\n      2.為免內容重複，建議刪除「一、前言」第二段，並將六、（四）修正為「保\r\n        險經紀人、保險代理人皆屬保險中介人，其主要風險來自可能被客戶利用作\r\n        為「白手套」以遂行洗錢或資恐活動。因此，保險經紀人、保險代理人應針\r\n        對本身業務屬性所誘發之風險具合理之認知。」。\r\n三、查社團法人台灣金融服務業聯合總會訂於 107  年 10 月 10 日（星期五）下午\r\n    舉辦「金融業防制洗錢與打擊資恐法遵論壇」，邀請相關執法機關向金融業分享\r\n    國家風險評估報告高威脅犯罪手法與態樣之案例與偵查經驗，請轉知所屬會員將\r\n    所獲得資訊落實運用於包括風險認知、客戶風險分級、交易監控等各項防制洗錢\r\n    及打擊資恐工作，並請貴公會於每半年定期彙報各會員公司之教育訓練辦理情形\r\n    ，併案彙整各公司對於執法機關提供之案例、偵查經驗之運用方式及具體成效說\r\n    明。\r\n四、請將旨揭實務指引予以英譯並提供各保險相關公會登載於所屬防制洗錢及打擊資\r\n    恐網頁專區；另請針對保險業務之實務施作面之相關作業程序或規範條件及內容\r\n    可能被有心人士利用之弱點與威脅，持續動態檢討旨揭實務指引內容。\r\n正    本：中華民國人壽保險商業同業公會（代表人黃○貴先生）\r\n副    本：中華民國產物保險商業同業公會（代表人陳○煌先生）、中華民國保險經\r\n          紀人商業同業公會（代表人朱○源先生）、中華民國保險代理人商業同業\r\n          公會（代表人許○通先生）、中華民國保險經紀人公會（代表人吳○明先\r\n          生）、金融監督管理委員會檢查局、銀行局、保險局"}
