{"publisher":"保險局/保險業管理目","publishNo":"金管保壽字第1090490793A號令","publishDate":"2020-04-01","summary":"有關「保險商品銷售前程序作業準則」第十九條及第二十一條之一之解釋令","content":"          一、依據保險商品銷售前程序作業準則（下稱本準則）第十九條及第二十\r\n              一條之一規定辦理。\r\n          二、本準則第十九條所定送審限額如下：\r\n          （一）採核准方式送審之人身保險商品，尚未經主管機關審查完竣或經主\r\n                管機關要求限期補正尚未完成補正，其件數合計達二件者，主管機\r\n                關不予審查其新送商品。但經主管機關依第二十一條之一第二項規\r\n                定通知變更審查方式之保險商品，其限額件數為一件，並與上開限\r\n                額分別計算。\r\n          （二）保險業與經營不善之同業進行合併或承受其全部或部分營業、資產\r\n                或負債，自其合併或承受之日起尚未逾五年者，其送審數量除前款\r\n                所定限額外，依其合併或承受之同業家數再增加件數。\r\n          （三）依據勞工退休金條例相關規定辦理之年金保險商品，及各人身保險\r\n                業送審之第一張以外幣收付之人身保險商品，不列入限額件數計算\r\n                。\r\n          三、本準則第二十一條之一第一項及第二項所稱保障型及高齡化保險商品\r\n              ，認定標準如下：\r\n          （一）即期年金保險。\r\n          （二）進入年金給付期間且約定採分期給付之遞延年金保險：遞延年金保\r\n                險到達年金給付開始日當時之保單價值準備金或保單帳戶價值於當\r\n                年度一次認列為保障型及高齡化保險新契約保費收入。但本準則第\r\n                二十一條之一施行前已進入年金給付期間之遞延年金保險，於施行\r\n                之日起，一次認列為當年度保障型及高齡化保險新契約保費收入。\r\n          （三）小額終老保險與無保單價值準備金之人身保險。\r\n          （四）其他具保單價值準備金之非投資型人壽保險（不含萬能人壽保險）\r\n                與投保年齡在五十五歲以下之投資型人壽保險（乙型）：依「人壽\r\n                保險商品死亡給付對保單價值準備金（保單帳戶價值）之最低比率\r\n                規範」計算之死亡給付對保單價值準備金（保單帳戶價值）之比率\r\n                ，於保險期間內全期符合下列條件。但含人壽保險之綜合型保險商\r\n                品前十年各年度之解約金不大於以年繳計算之累積實繳總保費者不\r\n                在此限：\r\n                1.被保險人之到達年齡在十六歲以上、三十歲以下；其比率不得低\r\n                  於百分之二百二十。\r\n                2.被保險人之到達年齡在三十一歲以上、四十歲以下；其比率不得\r\n                  低於百分之一百八十。\r\n                3.被保險人之到達年齡在四十一歲以上、五十歲以下；其比率不得\r\n                  低於百分之一百六十。\r\n                4.被保險人之到達年齡在五十一歲以上、六十歲以下；其比率不得\r\n                  低於百分之一百三十。\r\n                5.被保險人之到達年齡在六十一歲以上、七十歲以下；其比率不得\r\n                  低於百分之一百二十。\r\n                6.被保險人之到達年齡在七十一歲以上、九十歲以下；其比率不得\r\n                  低於百分之一百零五。\r\n                7.被保險人之到達年齡在九十一歲以上；其比率不得低於百分之一\r\n                  百。\r\n          四、本準則第二十一條之一第三項所稱一定條件，係指人身保險業符合下\r\n              列各款所定標準之一者；其累計符合之款次次數即為本準則第二十一\r\n              條之一第三項規定各該保險業送審第十七條第一項第三款所列之保險\r\n              商品得改為以備查方式辦理之一定件數。\r\n          （一）各該保險業歷年有效契約死亡保險（不含生存保險金或滿期金）個\r\n                人保件平均保險金額位於全業界七十五百分位以上。\r\n          （二）各該保險業之新契約死亡保險（不含生存保險金或滿期金）個人保\r\n                件平均保險金額，較上年度同期成長達新臺幣（以下同）十萬元或\r\n                最近三年累計成長三十萬元。但各該保險業新契約件數占率低於上\r\n                年度同期，不予採計。\r\n          （三）各該保險業之新契約件數分為以下三級，各該保險業於新契約死亡\r\n                保險（不含生存保險金或滿期金）個人保件平均保險金額位於該級\r\n                別九十百分位以上。但各該保險業新契約平均保額低於全業界平均\r\n                ，不予採計。\r\n                1.第一級：新契約件數五萬件以上。\r\n                2.第二級：新契約件數五千件以上未達五萬件。\r\n                3.第三級：新契約件數未達五千件。\r\n          （四）各該保險業最近一年有效契約保險金額或新契約保險金額連續二次\r\n                符合前三款任一款所定條件。\r\n          （五）各該保險業長期照顧保險有效契約件數之排名位於全業界七十五百\r\n                分位以上。但各該保險業新契約件數占率低於上年度同期，不予採\r\n                計。\r\n          （六）各該保險業即期年金保險及解約費用收取年限六年以上之年金保險\r\n                有效契約件數之排名位於全業界七十五百分位以上。但各該保險業\r\n                新契約件數占率低於上年度同期，不予採計。\r\n          （七）各該保險業符合保險業辦理微型保險業務應注意事項第十一點所定\r\n                一定條件。\r\n          （八）各該保險業連續二次符合保險業辦理微型保險業務應注意事項第十\r\n                一點所定一定條件。\r\n          （九）人身保險業依保險法第一百四十六條之五規定投資國內公共建設及\r\n                本會中華民國一百零六年三月二十一日金管保財字第一○六一○九\r\n                ○八○二一號令第一點所列綠能科技、亞洲矽谷、生技醫藥、國防\r\n                產業、智慧機械、新農業、循環經濟等五加二產業，其最近一年新\r\n                增金額達二十億元以上或新增金額一億元以上且占可運用資金比率\r\n                達百分之零點三以上。\r\n          （十）人身保險業投資前款所列投資項目，最近一年新增金額達十億元以\r\n                上或新增金額一億元以上且占可運用資金比率達百分之零點二以上\r\n                。\r\n          （十一）人身保險業投資第九款所列投資項目，最近一年新增金額達五億\r\n                  元以上或新增金額一億元以上且占可運用資金比率達百分之零點\r\n                  一以上。\r\n          五、本準則第二十一條之一第一項、第三項所列獎勵措施，於各該保險業\r\n              依據人身保險業辦理資訊公開管理辦法規定應行公開之最近一季財務\r\n              報告之業主權益為負值，或因自有資本與風險資本之比率未達保險法\r\n              第一百四十三條之四第一項規定，而仍受主管機關限制保險商品之開\r\n              辦者，不適用之。於本準則第二十一條之一第一項、第三項認可或核\r\n              定有效期間內發生者，亦同。\r\n          六、本會中華民國一百零七年一月十六日金管保壽字第一○六○二五四六\r\n              ○四一號令自即日廢止；本令自即日生效。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 107  年 1  月 16 日\r\n                  金管保壽字第 10602546041  號令，自即日廢止。\r\n                1.本筆資料，依據金融監督管理委員會民國 109  年 7  月 17 日\r\n                  金管保壽字第 10904191341  號令，自即日廢止。"}
