{"publisher":"檢查局/制度目","publishNo":"金管檢制字第10601503300號令","publishDate":"2017-09-07","summary":"訂定金融機構提供金融檢查報告內容之原則及應辦理措施，自即日生效","content":"           金融機構得提供本會金融檢查報告內容之原則及應辦理措施如下：\r\n           一、本會金融檢查報告係本會檢查人員基於金融監理目的撰寫之密件公文\r\n               書，未經本會同意者不得閱覽。對本會出具之金融檢查報告內容，受\r\n               檢機構得提供參閱之對象、範圍與方式及其管理措施，應依本規定辦\r\n               理。\r\n           二、對本會出具之金融檢查報告內容，受檢機構得提供參閱之對象、範圍\r\n               及方式以下列為限：\r\n           （一）受檢機構之內部人員\r\n                 1.董（理）事長（主席）及總經理：金融檢查報告全本。\r\n                 2.總稽核（稽核主管）及其指定之稽核人員（外國金融機構在臺分\r\n                   公司／分行未配置稽核人員者，則為經外國總機構授權之人員）\r\n                   ：金融檢查報告全本。\r\n                 3.檢查意見之案關業務單位主管及其指定人員：由稽核單位製作與\r\n                   其業務相關部分之節錄本或摘述內容。\r\n                 4.總機構法令遵循主管及其指定之法令遵循人員：金融檢查報告全\r\n                   本。\r\n                 5.董（理）事會及監察人（監事）或審計委員會：金融檢查報告全\r\n                   本。\r\n                 6.其他人員：上開人員以外之其他人員於執行業務時，如有參閱金\r\n                   融檢查報告之必要者，應向機構之內部稽核單位提出申請，經總\r\n                   稽核（稽核主管）審核其必要性後，除確有必要者得提供稽核單\r\n                   位製作與其業務相關部分之節錄本或摘述內容外，應以現場閱覽\r\n                   或抄錄金融檢查報告案關內容之方式為原則，並由稽核單位全程\r\n                   派員陪同。\r\n           （二）受檢機構之母（總）公司：得提供金融檢查報告全本，並依母（總\r\n                 ）公司金融檢查報告管理使用之方式，併予指定其內部稽核單位（\r\n                 人員）負責執行相關管理事宜，以善盡保密之責。\r\n           （三）金融檢查報告內容涉及之子公司：由母公司內部稽核單位製作金融\r\n                 檢查報告內容中與子公司業務相關部分之節錄本或摘述內容，並依\r\n                 子公司金融檢查報告管理使用之方式，併予指定其內部稽核單位或\r\n                 專責單位負責執行相關管理事宜，以善盡保密之責。\r\n           （四）受檢機構之簽證會計師及委任律師：得向受檢機構之內部稽核單位\r\n                 提出申請，經總稽核（稽核主管）審核其必要性後，除確有必要者\r\n                 得提供稽核單位製作與其業務相關部分之節錄本或摘述內容外，應\r\n                 以現場閱覽或抄錄金融檢查報告案關內容之方式為原則，並由稽核\r\n                 單位全程派員陪同。\r\n           （五）外國金融監理機關透過受檢機構要求提供調閱本會金融檢查報告者\r\n                 ，受檢機構應報經本會同意後再行提供相關金融檢查報告內容，並\r\n                 應於回覆函中註明本會金融檢查報告屬密件文書，僅供該機關作為\r\n                 金融監理參考，並應注意金融檢查報告資料之保密及不得提供第三\r\n                 人使用。\r\n           三、受檢機構應配合辦理下列措施，以達有效管理運用本會金融檢查報告\r\n               之目的：\r\n           （一）應訂定金融檢查報告相關內部管理規範及作業程序，並提報董（理\r\n                 ）事會通過，內容應包括本會函送金融檢查報告之正副本函文與金\r\n                 融檢查報告內容之管理、內部稽核單位受理申請、審核及提供金融\r\n                 檢查報告內容等作業程序。\r\n           （二）稽核單位應指定專責人員負責執行金融檢查報告之保存及提供之相\r\n                 關管理事宜，包括製作金融檢查報告節錄本，及充分告知參閱金融\r\n                 檢查報告者應善盡保密義務及違反時應承擔之責任等。\r\n           （三）應將機構提供金融檢查報告情形留存書面紀錄，包含提供之對象、\r\n                 時間、用途或目的、提供方式（如現場閱覽或抄錄等）及提供範圍\r\n                 （如特定章節或頁數）等。\r\n           （四）對於依本規定應向機構內部稽核單位提出申請始得參閱金融檢查報\r\n                 告內容者，機構除應遵循前款規範外，並須逐案詳述其申請事項與\r\n                 需求金融檢查報告內容之必要性及其評估審查之結果，同時申請人\r\n                 並應簽署保密同意文件及不為申請事項以外使用之聲明書等。\r\n           （五）稽核單位將檢查意見改善情形提報董（理）事會、監事會或審計委\r\n                 員會，如有提供列席人員會議資料時，應確實依第二點第一款得參\r\n                 閱金融檢查報告內容之對象及範圍辦理，並將提供資料情形留存書\r\n                 面紀錄，以備查核。\r\n           （六）應將金融檢查報告之管理使用事項列入內部稽核單位之查核重點項\r\n                 目。\r\n           四、除依法令或經本會同意者外，不得閱覽或以任何形式洩漏、交付或公\r\n               開金融檢查報告全部或部分內容，違者將觸犯刑法第一百三十二條及\r\n               其他相關法令。\r\n           五、本令自即日生效；本會九十八年八月二十八日金管檢制字第○九八○\r\n               一六四三八七○號函自即日廢止。\r\n             （原行政院金融監督管理委員會 98.08.28 金管檢制字第 09801643870\r\n               號函廢止）"}
