{"publisher":"銀行局/授信","publishNo":"金管銀法字第11201469801號令","publishDate":"2023-10-19","summary":"「銀行法」第三十二條至第三十三條之二利害關係人授信規定解釋令","content":"          一、銀行法第三十二條至第三十三條之二所稱「本行負責人」或「銀行負\r\n              責人」：\r\n          （一）於法人或政府為銀行股東時之範圍：\r\n                1.法人為銀行股東，依公司法第二十七條第一項、第二項規定，以\r\n                  法人身分或推由其代表人當選為董事、監察人時，「本行負責人\r\n                  」或「銀行負責人」除該法人外，並包括其董事長及依法指定代\r\n                  表執行職務之自然人與代表法人當選為董事、監察人之代表人。\r\n                  上開法人並不限於公司，而兼指非公司組織之法人。\r\n                2.政府為銀行股東，依公司法第二十七條第一項、第二項規定，得\r\n                  以政府身分當選銀行之董事或監察人，惟須指定自然人代表執行\r\n                  職務；亦得推由代表人當選銀行之董事或監察人。故「本行負責\r\n                  人」或「銀行負責人」之範圍，在政府部分以實際編列預算之管\r\n                  理機關為負責人，在自然人部分仍以依法指定代表執行職務、或\r\n                  代表當選董事或監察人之自然人為負責人，並不包括「機關首長\r\n                  」在內。\r\n          （二）銀行所置非主管職位之行務委員、專門委員，於其於執行業務範圍\r\n                內，如不具民法第五百五十三條至第五百五十五條有得為銀行管理\r\n                事務及得為銀行簽名及訴訟行為之權利者，則非屬「本行負責人」\r\n                或「銀行負責人」。\r\n          二、銀行法第三十二條至第三十三條之一所稱「辦理授信之職員」，指辦\r\n              理該筆授信有最後決定權之人員。銀行對於授信案件之審核，如係由\r\n              授信審議委員會做最後之決定，則授信審議委員會之各委員均為有最\r\n              後決定權之人員。\r\n          三、銀行法第三十二條第一項但書所稱之「政府」不包括公營事業。但政\r\n              府持有全部股權之國營金融控股公司為履行金融控股公司法第五十六\r\n              條對子公司之法定增資義務而向其銀行子公司借款者，不在此限。\r\n          四、銀行法第三十二條第三項主要股東之定義，其所稱之股份係指普通股\r\n              及有表決權之特別股。\r\n          五、銀行法第三十三條第一項所稱「應有十足擔保」，指銀行對其利害關\r\n              係者之授信餘額，應不高於授信當時銀行對其提出之擔保品所估價值\r\n              之一定成數；惟一旦擔保品價值貶落時，銀行應要求客戶補提擔保品\r\n              。\r\n          六、銀行法第三十三條之一第四款所稱「經理人」，其範圍除得依公司章\r\n              程規定認定外，另依民法第五百五十三條規定，以明示或默示方式，\r\n              經授權有為商號管理事務及為其簽名權利者亦屬之。\r\n          七、銀行法第三十三條之一第五款所稱「代表人、管理人」，於財團法人\r\n              之認定，依財團法人法第四十三條及第六十二條規定，係指對外代表\r\n              財團法人之董事長，不包括財團法人之監察人。\r\n          八、銀行法第一百二十七條之一所稱「行為負責人」，指辦理該筆授信有\r\n              最後決定權之人員。\r\n          九、銀行辦理適用銀行法第三十二條及第三十三條規定之授信，應遵循下\r\n              列事項：\r\n          （一）銀行對於其有利害關係者之授信，經政府核准設立之信用保證機構\r\n                保證，並就未經保證部分，已依法另徵提足夠擔保，視為擔保授信\r\n                。\r\n          （二）向銀行借款之企業，若因政府為銀行之負責人，而屬於銀行法第三\r\n                十三條之一第三款或第四款規定之銀行有利害關係者，得不受同法\r\n                第三十二條之限制；惟該借款企業有銀行法第三十二條第一項情形\r\n                者，或該借款企業另因政府以外之其他股東或自然人關係而有同法\r\n                第三十三條之一第三款或第四款情形者，仍應受同法第三十二條及\r\n                第三十三條規定限制。上開「自然人關係」，指政府以外之自然人\r\n                關係，不包括因政府為負責人所指派執行職務之自然人。\r\n          （三）銀行對政府及因政府為銀行之負責人，而屬於銀行法第三十三條之\r\n                一第三款或第四款規定之銀行有利害關係之企業辦理授信，可不計\r\n                入同法第三十三條第一項後段之規定金額中，免依該條規定之核貸\r\n                程序辦理；惟基於銀行內部控制及風險管理之需要，仍得參考同法\r\n                第三十三條第一項規定之精神，採行特別決議之核准程序，自行訂\r\n                定內規辦理。\r\n          （四）行政院國家發展基金得視為前二款所述之政府，銀行對該基金轉投\r\n                資事業之授信，得依前二款規定辦理。\r\n          （五）銀行對其持有實收資本總額百分之三以上，未達百分之五之企業為\r\n                擔保授信，但其擔保品價值低於其授信金額（即非十足擔保）者，\r\n                其不足部分與無擔保授信相同，仍屬違反銀行法第三十二條之行為\r\n                。\r\n          （六）銀行法第三十三條第一項後段規定，銀行對其利害關係人授信達主\r\n                管機關規定金額以上者，應經三分之二以上董事之出席及出席董事\r\n                四分之三以上之同意，不得由董事會議授權常務董事會代為行使。\r\n          （七）銀行承作利害關係人短期授信案件，業依銀行法第三十三條第一項\r\n                規定經三分之二以上董事出席及出席董事四分之三以上同意，並已\r\n                動用部分金額，若擬在原擔保值不變且在原核貸總金額內，就未動\r\n                用金額部分另行申請改為中、長期授信，因原契約授信性質已變更\r\n                ，仍應依前款規定提請董事會同意。惟如仍屬短期授信契約僅將原\r\n                授信用途變更，則毋庸再提經董事會同意。但仍應報請董事會備查\r\n                。\r\n          （八）銀行經理人之有利害關係者在本行其他非該經理人執行業務之營業\r\n                單位辦理授信，仍應受銀行法第三十二條及第三十三條規定之限制\r\n                。\r\n          （九）銀行授信客戶因董事、監察人改選而成為利害關係人時，其原已訂\r\n                定之無擔保授信案件或授信條件優於同類授信對象之擔保授信案件\r\n                ，包括銀行已撥款，或已訂定貸款契約但尚未撥款者，均得依原契\r\n                約至所訂借期屆滿為止，在未屆清償期前不受銀行法第三十二條、\r\n                第三十三條規定之限制；至屆期時，如銀行與債務人合意緩期清償\r\n                ，簽訂協議分期償還契約者，得視為無新契約之成立而為舊契約之\r\n                延續，由銀行依風險管理原則，在協議條件不優於第三人前提下審\r\n                慎決定。如與債務人間非僅合意緩期清償，並進而成立一更新契約\r\n                者，應依銀行法第三十二條規定辦理。\r\n          （十）銀行之授信戶若因合併，致存續公司（機構）授信總餘額超逾銀行\r\n                法第三十三條第二項之利害關係人授信限額規定，於合併基準日前\r\n                ，其原核貸之擔保授信及無擔保授信案件，包括已撥款或已訂定授\r\n                信契約但未撥款者，得由存續公司（機構）繼受並依原契約所訂授\r\n                信期間至屆滿為止；惟應符合銀行訂定之風險管理原則。\r\n          （十一）銀行因會計年度決算後淨值降低，致已撥貸或已簽訂授信契約尚\r\n                  未撥款之授信案件，超逾銀行法第三十三條第二項利害關係人之\r\n                  授信限額規定者，得依原契約繼續撥貸至所訂契約期限屆滿為止\r\n                  ，惟應注意風險控管。\r\n          （十二）銀行同業拆款之性質，在於銀行間相互調劑準備，並可提高貨幣\r\n                  信用之效能，與一般放款有別，不適用銀行法第三十二條及第三\r\n                  十三條第一項後段有關金額及核貸程序之限制。但各銀行基於內\r\n                  部控制及風險管理需要，得參考銀行法第三十三條第一項後段精\r\n                  神，自訂定內部規定採行特別決議之核准程序。\r\n          （十三）銀行應配合銀行法第三十二條及第三十三條規定，建立相關授信\r\n                  限制對象之資料，並應配合人員異動及股權變動隨時更新資料；\r\n                  辦理授信徵信調查，均應增列利害關係人查詢項目，並於有關書\r\n                  表上載明，以供有權核准人員核參。票券金融公司亦應比照銀行\r\n                  規定辦理。\r\n          （十四）銀行係經法院選任為授信公司之重整人，依公司法第八條第二項\r\n                  規定，於執行重整業務範圍內即為該公司之負責人；此與該公司\r\n                  因有銀行法第三十二條或第三十三條情形而成為有利害關係者，\r\n                  應受上開授信規定限制之情形有別，與銀行法上開規定無涉。惟\r\n                  如銀行與該公司之關係仍屬密切，基於銀行內部控制及授信風險\r\n                  之需要，宜自行訂定內部規範或採行特別決議之核准程序審慎辦\r\n                  理。\r\n          （十五）銀行承作旅行支票之收兌不適用銀行法第三十二條有關銀行利害\r\n                  關係人授信限制之規定。\r\n          十、銀行法第三十三條之一規定之適用，應遵循下列事項：\r\n          （一）銀行法第三十三條之一第四款但書規定適用之範圍，除指銀行轉投\r\n                資之企業，且銀行負責人擔任該企業之董事、監察人或經理人係由\r\n                主管機關核准而兼任者外；尚包括銀行負責人為其他銀行時，該其\r\n                他銀行所轉投資之企業，且擔任該轉投資企業之董事或監察人係由\r\n                主管機關核准而兼任者。銀行如未依銀行法第三十三條之一第四款\r\n                但書規定報經主管機關核准兼任上開轉投資企業之董事、監察人或\r\n                經理人者，對上開轉投資企業辦理授信，不得排除利害關係人之限\r\n                制。\r\n          （二）銀行負責人、辦理授信之職員或銀行法第三十三條之一第一款有利\r\n                害關係者，依期貨交易法第三十六條規定以非股東之相關專家身分\r\n                擔任公司制期貨交易所之董事或監察人，該公司制期貨交易所非屬\r\n                銀行法第三十三條之一第四款規定之利害關係人。\r\n          （三）下列情形，不構成銀行授信之利害關係人：\r\n                1.銀行之法人董事、監察人本身之董事長、依法指定代表執行職務\r\n                  之自然人與代表該法人當選為董事、監察人之代表人等之配偶、\r\n                  三親等以內之血親或二親等以內之姻親，所擔任負責人之企業再\r\n                  轉投資之企業部分，無銀行法第三十三條之一所列情形者。\r\n                2.銀行所投資之企業轉投資之企業部分，無銀行法第三十三條之一\r\n                  所列情形者。\r\n                3.銀行之自然人負責人，其配偶、三親等以內之血親或二親等以內\r\n                  之姻親擔任負責人之企業再轉投資之企業部分，無銀行法第三十\r\n                  三條之一所列情形者。\r\n          （四）依銀行法第六十二條規定受指派執行監管人或接管人職務之人員，\r\n                於監管或接管金融機構時，不適用銀行法第三十三條之一填報「有\r\n                利害關係者」建檔資料之規定。\r\n          十一、本令自即日生效。財政部九十一年四月三十日台財融（一）字第○\r\n                九一○○一一五八九號令、本會一百十一年九月二十七日金管銀法\r\n                字第一一一○一四四五七二一號令，自即日廢止。財政部八十八年\r\n                九月二日台財融字第八八七四五二二○號函、八十九年二月十一日\r\n                台財融字第八九七二三○七四號函、八十九年六月二十一日台財融\r\n                字第八九七三五五六四號函、八十九年七月二十四日台財融字第八\r\n                九七四一四九二號函、八十九年八月四日台財融字第八九七四四二\r\n                六七號函、九十年十一月二十八日台財融（一）字第○九○○○○\r\n                八九八七號函及行政院金融監督管理委員會銀行局九十三年十二月\r\n                十四日銀局（一）字第○九三八○一二○一九號函，自即日停止適\r\n                用。\r\n\r\n          編註：1.依本筆資料，原財政部民國 91 年 4  月 30 日台財融（一）字\r\n                  第 0910011589 號令，自即日廢止。\r\n                2.依本筆資料，原金融監督管理委員會民國 111  年 9  月 27 日\r\n                  金管銀法字第 11101445721  號令，自即日廢止。\r\n                3.依本筆資料，原財政部民國 88 年 9  月 2  日台財融字第 887\r\n                  45220 號函，自即日停止適用。\r\n                4.依本筆資料，原財政部民國 89 年 2  月 11 日台財融字第 897\r\n                  23074 號函，自即日停止適用。\r\n                5.依本筆資料，原財政部民國 89 年 6  月 21 日台財融字第 897\r\n                  35564 號函，自即日停止適用。\r\n                6.依本筆資料，原財政部民國 89 年 7  月 24 日台財融字第 897\r\n                  41492 號函，自即日停止適用。\r\n                7.依本筆資料，原財政部民國 89 年 8  月 4  日台財融字第 897\r\n                  44267 號函，自即日停止適用。\r\n                8.依本筆資料，原財政部民國 90 年 11 月 28 日台財融（一）字\r\n                  第 0900008987 號函，自即日停止適用。\r\n                9.依本筆資料，原行政院金融監督管理委員會銀行局民國 93 年 \r\n                  12  月14  日銀局（一）字第 0938012019 號函，自即日停止適\r\n                  用。"}
