{"publisher":"銀行局/授信","publishNo":"金管銀控字第10400051850號函","publishDate":"2015-03-30","summary":"所報貴會就強化本國銀行對海外及大陸地區授信風險控管之研提意見除洽悉外，並請依說明辦理，請查照並轉知會員銀行。","content":"說明：\r\n一、依據 103  年 10 月 15 日立法院第 8  屆第 6  會期財政委員會第 6  次全體\r\n    委員會議提案事項、貴會 104  年 3  月 5  日全授字第 1041000154A  號函暨\r\n    貴會 104  年 3  月 13 日全授字第 1041000545A  號函辦理。\r\n二、所報貴會「會員授信準則」第 20 條修正草案暨貴會「會員徵信準則」第 22 條\r\n    修正草案一節，准予備查。\r\n三、有關貴會建議不宜就銀行「擔保放款」、「其他加強擔保放款」及「純信用放款\r\n    」等 3  種授信類型之總金額加諸特別之揭露方式一節，本會原則同意。\r\n四、近年來本國銀行加速發展海外業務，海外授信案件逐年成長，對於臺商拓展海外\r\n    市場及解決融資困難有所助益，惟考量國際金融情勢多變，為強化本國銀行對海\r\n    外及大陸地區授信風險之控管，請貴會轉知會員銀行確實依以下強化授信風險控\r\n    管措施辦理：\r\n（一）各銀行應依貴會修正後之授信準則、徵信準則落實海外及大陸地區授信風險控\r\n      管，並將下列強化海外及大陸地區徵授信及貸後管理措施，檢討納入內部相關\r\n      管理規範：\r\n      1.加強對授信戶之瞭解，建立授信後定期訪查機制。\r\n      2.加強授信戶上下游產業及銀行同業照會機制，評估其財務報表真實性。\r\n      3.依據授信戶營收及產銷週期，核予適當營運週轉金，並加強授信戶資金用途\r\n        之瞭解及控管。\r\n      4.加強貸後覆審作業，建立完善預警機制。\r\n（二）銀行應依據自身之風險承受度進行授信限額管理，並建立內部授信調整機制，\r\n      依國家風險、產業風險之變化，調整其授信上限。銀行授信風險管理部門應定\r\n      期檢視相關授信限額之適當性，並提報董事會通過。應採行之具體作法如下：\r\n      1.依國家別及產業別採取分級管理措施，分別訂定國家及產業風險限額。\r\n      2.因應總體經濟、政治發展情勢及金融環境變化，妥適訂定內部控管調整機制\r\n        及限額預警門檻。\r\n      3.針對風險升高或暴險額已達限額預警門檻之國家或產業進行評估，必要時採\r\n        凍結或暫停額度之動撥等因應措施，以控管授信風險。\r\n      4.本項強化風險控管措施應於文到 6  個月內完成。\r\n（三）設有海外分支機構之銀行總行應對大型企業客戶之集團整體暴險情況進行控管\r\n      ，並建置相關系統，俾利即時、全面掌控整體風險。應採行之具體作法如下：\r\n      1.銀行應建置集團授信控管相關系統，以即時掌控集團客戶整體暴險及限額使\r\n        用情形，倘使用率達一定比例時，由系統發出風險限額之預警通報，以利進\r\n        行後續評估並採取相關因應措施。\r\n      2.銀行應依據其授信情況及風險管理政策自行訂定大型企業客戶之標準。\r\n      3.銀行如尚未建置相關系統，則應提出具體建置計畫提報董事會通過，並於文\r\n        到 8  個月內完成建置。\r\n（四）各銀行應依本會 96 年 3  月 6  日金管銀（三）字第 09685001530  號令有\r\n      關銀行業通報重大偶發事件之機制向中央銀行、中央存款保險公司及本會通報\r\n      海外及大陸地區發生之重大信用風險個案事件（含自行調查報告及影響分析）\r\n      。通報之標準同意參採貴會意見如下：經銀行評估債權或投資損失金額達等值\r\n      美元 1,000  萬元以上且符合下列情形之一者：\r\n      1.任何一宗債務不依約清償本金或利息。\r\n      2.企業外部信評遭調降至穆迪（Moody's）Ba3、或標準普爾（S&P）BB-、Fit-\r\n        ch BB-或其他同等級信評以下者。\r\n      3.企業營業停止、中斷或營運發生重大變化。\r\n      4.擔保物被查封或擔保物滅失、價值減少或不敷擔保債權。\r\n      5.企業資產遭法院查封、扣押、凍結等情形，嚴重影響銀行債權。\r\n      6.企業申請債權債務協議、聲請和解、聲請宣告破產、聲請公司重整。\r\n      7.企業主要負責人失聯、盜用款項。\r\n      8.其他經銀行（或聯貸銀行團）認定企業財業務狀況發生重大不利情事致足以\r\n        影響銀行之債權或投資。\r\n五、有關貴會建議本會酌修財政部 90 年 11 月 30 日台財融（五）字第 090801021\r\n    8 號函一節，事涉銀行授信資料報送實務及客戶同意權之執行，本會將另案邀集\r\n    財團法人金融聯合徵信中心開會研議後再復。\r\n請貴會協助統計尚未建立說明四（二）所稱授信調整機制或建置說明四（三）所稱大\r\n型企業客戶控管系統之銀行名單及預計完成時程，並於本（104 ）年 4  月底前就相\r\n關統計結果函報本會。\r\n正    本：中華民國銀行商業同業公會全國聯合會（請轉知所屬會員銀行）\r\n副    本：中央銀行、中央存款保險股份有限公司（代表人孫○玉）、財團法人金融\r\n          聯合徵信中心（代表人胡○雄）、法源資訊股份有限公司、金融監督管理\r\n          委員會檢查局、本會資訊服務處、銀行局"}
