{"publisher":"銀行局/授信","publishNo":"金管銀法字第11202738871號令","publishDate":"2023-12-07","summary":"金融控股公司法第四十四條解釋令","content":"          一、金融控股公司之銀行子公司及保險子公司對金融控股公司法第四十四\r\n              條所定對象為擔保授信（就保險子公司係指擔保放款）時，應符合下\r\n              列規定：\r\n          （一）該擔保授信應有十足擔保，且其條件不得優於其他同類授信對象。\r\n          （二）對同一授信客戶之每筆或累計金額達新臺幣一億元或該子公司淨值\r\n                （業主權益）百分之一者，應經三分之二以上董事之出席及出席董\r\n                事四分之三以上同意。\r\n          （三）對同一自然人之擔保授信總餘額不得超過該子公司淨值（業主權益\r\n                ）百分之二；對同一法人之擔保授信總餘額不得超過該子公司淨值\r\n               （業主權益）百分之十。\r\n          （四）該擔保授信總餘額不得超過該子公司淨值（業主權益）一點五倍。\r\n          二、金融控股公司之銀行子公司對金融控股公司法第四十四條所定對象辦\r\n              理消費者貸款及政府貸款，不受同條文有關不得為無擔保授信之限制\r\n              。消費者貸款應依本會九十三年十月四日金管銀（一）字第○九三○\r\n              ○二八三一一號令辦理。\r\n          三、企業若因政府為金融控股公司之負責人或大股東而屬於金融控股公司\r\n              法第四十四條第二款之授信限制對象時，得不受同條文有關不得為無\r\n              擔保授信之限制，其為擔保授信者，得不受銀行法第三十三條規定之\r\n              限制；惟該企業同時為該金融控股公司之負責人及大股東，或該企業\r\n              另因政府以外之其他民股或自然人關係而有金融控股公司法第四十四\r\n              條第二款情形者，仍應受同條文及銀行法第三十三條相關授信限制之\r\n              規定。\r\n          四、銀行授信客戶因銀行加入金融控股公司而成為金融控股公司法第四十\r\n              四條之利害關係人時，其原已訂定之無擔保授信案件，包括銀行已撥\r\n              款，或已訂定貸款契約但尚未撥款者，得依原契約至所訂借期屆滿為\r\n              止，惟應注意風險控管。\r\n          五、金融控股公司法第四十四條所稱「負責人」、「金融控股公司之負責\r\n              人」、「擔任負責人之企業」之範圍：\r\n          （一）所稱負責人範圍，包括董事、監察人、總經理、副總經理、協理、\r\n                經理或與其職責相當之人。\r\n          （二）金融控股公司法人股東以法人身分或推由其代表人當選董事、監察\r\n                人時，金融控股公司之負責人除該法人外，並包括其董事長及依法\r\n                指定代表執行職務之自然人與代表法人當選為董事、監察人之代表\r\n                人。\r\n          （三）第四十四條所稱金融控股公司之負責人及大股東擔任負責人之企業\r\n                ，係指金融控股公司之負責人及大股東，依公司法第八條規定擔任\r\n                負責人之企業，包括該等負責人及大股東依公司法規定擔任負責人\r\n                之外國公司在臺分公司。\r\n          （四）金融控股公司之負責人為法人時，推派本點第（二）款規定以外之\r\n                人為代表人當選他企業之董事或監察人，該他企業尚非屬金融控股\r\n                公司法第四十四條第二款所稱金融控股公司負責人擔任負責人之企\r\n                業。\r\n          六、本令自即日生效；財政部九十二年二月十一日台財融（一）字第○九\r\n              二八○一○一五九號令、九十二年四月二十九日台財融（一）字第○\r\n              九二八○一○六二○號令、九十二年五月三十日台財融（一）字第○\r\n              九二八○一○九二八號令、九十二年十月三日台財融（一）字第○九\r\n              二八○一一四八四號令、九十二年十二月二十四日台財融（一）字第\r\n              ○九二一○○○七七三號令，自即日廢止。財政部九十三年三月十九\r\n              日台財融（一）字第○九三八○一○三九三號函，自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原財政部民國 92 年 2  月 11 日台財融（一）字\r\n                  第 0928010159 號令，自即日廢止。\r\n                2.依本筆資料，原財政部民國 92 年 4  月 29 日台財融（一）字\r\n                  第 0928010620 號令，自即日廢止。\r\n                3.依本筆資料，原財政部民國 92 年 5  月 30 日台財融（一）字\r\n                  第 0928010928 號令，自即日廢止。\r\n                4.依本筆資料，原財政部民國 92 年 10 月 3  日台財融（一）字\r\n                  第 0928011484 號令，自即日廢止。\r\n                5.依本筆資料，原財政部民國 92 年 12 月 24 日台財融（一）字\r\n                  第 0921000773 號令，自即日廢止。\r\n                6.依本筆資料，原財政部民國 93 年 3  月 19 日台財融（一）字\r\n                  第 0938010393 號函，自即日停止適用。"}
