{"publisher":"勞動部","publishNo":"102年勞裁字第57號裁決決定書","publishDate":"2014-03-07","summary":"不當勞動行為裁決決定書","content":"不當勞動行為裁決決定書\r\n申請人  ○○股份有限公司工會\r\n代表人  董○○、袁○○、陳○○李甲○○\r\n代理人  張○浩律師\r\n相對人代理人  陳○泉律師、葛○鈴律師、李○敏律師\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 2月14日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。\r\n壹、程序部分：\r\n    按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第 2項規定所生爭議\r\n    ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\r\n    規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於工會\r\n    法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、\r\n    第40條、第41條第 1項、第43條至第47條規定。」。\r\n    查申請人主張：相對人於 102年 9月14日通知發放獎金，獎金包括第 2次年度獎金與 1\r\n    01年度獎勵金，其中 101年度獎勵金係以「以 101年度特別休假未休、值班及績效等評\r\n    量發放」（申證一），常務理事袁○○、理事吳○○及李甲○○未領到績效部分獎勵金\r\n    ，有差別待遇，相對人所為係該當工會法第35條第 1項第 1款及第 5款之不當勞動行為\r\n    ，爰於 102年11月27日提起本件裁決之申請，經查尚未逾上開法律所規定之90日不變期\r\n    間，故本件裁決申請符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘明。其\r\n    次，申請人於本會第一次調查會議時撤回有關李甲○○部分之裁決申請，相對人亦無意\r\n    見，因之本會當無再審理有關李甲○○部分之必要。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）袁○○為申請人之常務理事，吳○○與李甲○○則為申請人之理事。相對人在 1\r\n          02年 9月14日通知發放獎金，獎金包括第 2次年度獎金與 101年度獎勵金，其中\r\n           101年度獎勵金係「以101 年度特別休假未休、值班及績效等評量發放」（申證\r\n          一）。當袁○○、吳○○與李甲○○等 3人領到獎金後，並經申請人向工會會員\r\n          調查，發覺相對人發給之標準有對於擔任工會理事之袁○○、吳○○與李甲○○\r\n          ，故意為不利益待遇之情形，此請參照申請人就部分工會幹部與會員所統計之「\r\n          ○○股份有限公司發放 101年度獎勵金比較表」（申證二）。由該表可知，相對\r\n          人對於申請人常務理事袁○○、理事吳○○與李甲○○，未發給績效部分的獎勵\r\n          金；而在有他人與其等績效分數相近或相同的情形下，卻有發給績效部分的獎勵\r\n          金。例如，吳○○考績83分，沒有獲得該部分的獎勵金，但與吳○○考績同為83\r\n          分的林甲○○、周○○，卻有獲得績效部分的獎勵金 2,000元；李甲○○考績86\r\n          分，沒有獲得該部分的獎勵金，但與李甲○○考績同為86分的黃○○、鄒○○、\r\n          林乙○○、李乙○○等人，卻有獲得績效部分的獎勵金 3,000元至 4,000元；另\r\n          袁○○考績為80分，沒有獲得任何績效部分的獎勵金。由此足以證明，相對人對\r\n          於袁○○、吳○○與李甲○○，有工會法第35條第 1項第 1款對於勞工擔任工會\r\n          職務，而為不利之待遇；以及同條項第 5款「不當影響、妨礙或限制工會之成立\r\n          、組織或活動」等情形。\r\n    （二）相對人有不當勞動行為之動機與行為：依日本東京高等裁判所平成15．12．17勞\r\n          判  8682判決（ㄧㄧ（orientalmotor ）事件）：考慮到勞方\r\n          與資方之間所存在的證據偏在性，當資方有長期厭惡、敵視工會及工會活動的行\r\n          為，應認為資方在人事考核上有差別待遇的意圖。資方既有對於具有工會會員身\r\n          分之勞工，為低評價之考核。在此情形下，勞工只要在其所得掌握的範圍內，舉\r\n          出具體事實證明其能力、工作表現並不劣於非工會會員之人；而資方無法舉出該\r\n          名勞工之能力、工作表現有劣於非工會會員之人之反證；應推定該名勞工與非工\r\n          會會員之人的能力與工作表現相同，且資方是有以該名勞工為工會會員之理由而\r\n          有差別待遇的動機，並作出不利之人事考核（申證五）。\r\n    （三）相對人對於申請人有長期敵意與不友善的行為：\r\n          1.申請人在96年 4月 2日召開記者會披露相對人對用戶超收管線補助費，前常務\r\n            理事林丙○○因而遭相對人於96年 4月27日開除。\r\n          2.96年 5月 2日申請人工會幹部包括袁○○、吳○○、李甲○○等人在有請會務\r\n            假之情況下，陪同林丙○○至台北縣政府申請勞資爭議調解，卻遭相對人記曠\r\n            職。\r\n          3. 100年 2月至 6月間：雙方就值班勤務之工作內容，發生爭議。申請人因相對\r\n            人指示值班人員從事逾越值班辦法所規定之工作（更換用戶瓦斯表），而於 1\r\n            00年 4月22日發函公告自 100年 7月 1日起停止員工接受值班勤務。相對人並\r\n            因而取消應於100 年 6月間發放之0.5個月端午獎金。\r\n          4. 100年 9月間：相對人在99年以前，每年於端午節、中秋節皆定額發放 0.5個\r\n            月獎金。當年度起，未與申請人協商，逕自改採以是否值班為發放獎金之標準\r\n            。（第 3、 4點請見申證三裁決決定書第10、13、16頁）\r\n          5.申請人於 101年 7月 3日發函相對人要求就 100年度考核獎勵金之發放為團體\r\n            協約之協商，另告知：林丙○○為申請人之協商代表之一；但遭相對人於 101\r\n            年 7月 6日回函拒絕林丙○○擔任協商代表。（請見申證四裁決決定書第 5、\r\n             6頁）\r\n    （四）相對人對於申請人與袁○○、吳○○與李甲○○有不當勞動行為：\r\n          1.依照前述日本判例邏輯可推，由於相對人有長期敵視工會、對工會不友善的行\r\n            為。所以，在申請人證明擔任工會幹部之袁○○（常務理事）、吳○○（理事\r\n            ）、李甲○○（理事），在相同績效分數下，其他非工會幹部之勞方能獲得績\r\n            效部分的獎勵金，而袁○○、吳○○、李甲○○ 3人沒有績效部分的獎勵金，\r\n            若相對人無法提出差別待遇之具體理由，應推定相對人是以其等擔任工會幹部\r\n            之理由，而有不利待遇的動機與行為。\r\n          2.雖然，相對人有對於其他部分工會幹部，在相同考績分數下，有給與績效部分\r\n            的獎勵金。例如申請人理事吳○○與林甲○○2 人，績效分數同為83分，但吳\r\n            ○○沒有績效部分的獎勵金，而林甲○○有 2,000元的獎勵金；另常務理事董\r\n            ○○、陳○○亦有獲得 2,000元的 101年度績效部分的獎勵金。惟此應係相對\r\n            人對於一部分工會幹部，故意給與績效部分的獎勵金；同時對於另一部分工會\r\n            幹部，故意不給與績效部分的獎勵金，以打擊、分化工會。\r\n          3.如同前述日本判例邏輯所述，除了相對人確有敵視工會的不當勞動行為動機以\r\n            外，只要申請人能證明有非工會幹部之勞工，在相同的考績分數（亦即相同的\r\n            工作能力與表現）下，受到相對人為更有利之差別待遇，即應推定相對人有不\r\n            當勞動行為。不僅如此，即使同為工會幹部，如其中有人遭到相對人為差別待\r\n            遇，而相對人無法提出反證證明其為差別待遇的正當理由，亦應認為相對人有\r\n            因勞工擔任工會職務而為不利之待遇，且有不當影響、妨礙申請人工會之組織\r\n            或活動之不當勞動行為。\r\n  二、相對人之答辯及主張：\r\n    （一）相對人發放獎勵金標準之說明：\r\n          1.按相對人於 102年 9月14日核發獎金部分，區分二種，其一為每人發放 0.5個\r\n            月獎金，其二則係因總經理額外向公司高層爭取約 200萬元作為獎勵金，用以\r\n            鼓勵員工。\r\n          2.前述獎勵金之發放標準共有三項目，即：（一）未休完之特別休假，以員工有\r\n            未休畢之特休折算天數核發獎勵（ 3日折算 1日，按此非應休未休特休假工資\r\n            ，僅考量員工未行使特休之辛勞而特予考量獎勵）；（二）同意值班者，核發\r\n             6,000元獎勵金；（三）各單位推薦表現優秀之績效獎勵名單而酌給獎勵金者\r\n            。就相證一表格內容觀察，有多數工會幹部在單位推薦的表現優秀名單之列，\r\n            因而領取 4,000元或 5,000元之績效獎勵金。結論是不管是否為工會幹部、有\r\n            無值班，相對人均無任何歧視或不利對待。\r\n    （二）相對人核發獎勵金之標準與績效分數無涉，更非針對工會幹部身分。\r\n          1.按前述相對人在獎勵金發放部分，並非一律按分數考量（按申請人申證二所示\r\n            績效分數並非此區塊獎勵核發與否之考量或標準），此中原因即在於過往曾以\r\n            績效分數為考量基礎，但遭申請人提出裁決主張是不當勞動行為（貴部101.年\r\n            勞裁字第58號案），相對人為杜爭議，遂一改往例改交由各部門主管推薦之方\r\n            式取代（按各部門、甚至部門再授權各課自行訂立獎勵名額、金額與標準，相\r\n            對人僅統籌分配部門獎勵金額）。\r\n          2.申請人所指 3名工會幹部即袁○○、吳○○與李甲○○分別隸屬於管理部與業\r\n            務部，茲陳報此二部門隸屬之單位主管推薦名單資料如相證二、三所示。易言\r\n            之，袁○○隸屬於相對人管理部下之總務課，單位主管為楊甲○○經理，依據\r\n            其推舉之名單發放（即相證二），洵非刻意針對袁○○之工會幹部身分；至若\r\n            吳○○與李甲○○隸屬業務部，其主管為楊乙○○經理，相證三為楊乙○○經\r\n            理之推薦名單，由該名單中可看出擔任主管者（課長或副課長）均予獎勵，其\r\n            餘非主管之員工納入獎勵名單者也都敘明獎勵理由。足見績效獎勵金給予與否\r\n            ，全看該名員工在部門平日之表現，而與是否為工會會員或幹部身分全然無涉\r\n            。\r\n          3.另予呈明者，李甲○○部分事實上係領有獎勵金之員工。李甲○○隸屬業務部\r\n            營業課，為該課催收人員，催收人員共計 3名即李甲○○、廖○○與劉○○。\r\n            據相對人瞭解，績效獎勵乃係由該 3員私下協調，名義上由廖君領取獎勵金最\r\n            高額 6,000元，但私下 3人平分（每人分配 2,000元），以故申請人所稱李甲\r\n            ○○未領取該部分獎金，應有誤解。又相對人就催收人員另已簽報設置催收獎\r\n            金獲准，從 102年 7月 1日起施行、預計 103年 1月份將發放催收獎金，故該\r\n            課所屬催收人員因另有獎金鼓勵，為此在系爭單位推舉之獎勵金名額與額度僅\r\n            1 名、 6,000元，且實際上亦由李甲○○、廖君與劉君均分之。\r\n    （三）相對人從來未曾敵視工會，裁決申請書第 2頁以下記載並不公允與事實上也不正\r\n          確。\r\n          1.按相對人與林丙○○解僱案業經司法三審定讞，相對人解僱合法有據，事後林\r\n            丙○○提出再審之訴，亦遭駁回。全案終結後相對人尚仍「主動」給付林丙○\r\n            ○退休金等各款項（相證四），如此善意之雇主，世所罕見。此外，早在我國\r\n            新勞動三法施行前，相對人即已代收工會會員會費，並免費提供一整層獨立辦\r\n            公樓層供工會使用（相對人亦代為負擔該工會辦公處所所有水、電費用），工\r\n            會幹部之請假事宜亦從無刁難，絕無歧視工會之可能。\r\n          2.申請人所指96年 5月 2日會務公假事件，相對人早已主動撤銷曠職而給予公假\r\n            （相證五），當時第一時間未能給公假之原因，在於相對人要求提出證明文件\r\n            而工會幹部不願提出。後經查證屬實即已更正完竣，彌平爭議，雙方更成立勞\r\n            資爭議調解，此有相證六調解成立會議紀錄可考。是以，相對人在調解會議前\r\n            已主動、善意撤銷曠職處分而給予公假，洵無申請人所指長期不當對待之情事\r\n            。\r\n          3.另申請人再以申請書第 3頁上方數點指摘相對人長期對工會有敵意或不友善行\r\n            為，亦屬誤解。關於值班問題，早已無爭議，申請人絕大多數會員與幹部均配\r\n            合值班無誤。至若申請人所指因值班問題而相對人取消發放 100年 6月間之獎\r\n            金，更屬誤會，蓋相對人公司並無所謂端午獎金制度，充其量僅係年度獎金之\r\n            預先發放耳， 100年元月已全部調薪 3.6％，再加上同年 4月間業已先行預發\r\n             0.5個月獎金，同時加上 100年度天然氣事業法施行與相關獲利預估等考量，\r\n            故 6月份再無預發獎金，此與 100年 7月 1日之工會擬欲發起的拒絕值班活動\r\n            並無相關。又關於申請人所指摘未與工會協商即逕改變 100年 9月之獎金發放\r\n            標準、拒絕工會推舉林丙○○擔任協商代表等云云；按相對人自始均無拒絕申\r\n            請人工會依法所提出團體協商，且在現行法令下也不可能拒絕，獎金辦法等相\r\n            關事宜，申請人工會迄今尚未依據團體協約法規定提出團體協商，而關於申請\r\n            人工會所推舉之代表問題，相對人亦僅係依團體協約法規定辦理。相關爭議申\r\n            請人前曾提裁決申請，亦遭貴部駁回之，足見相對人均依法行事，絕無申請人\r\n            所指長期對工會敵意之行為。\r\n    （四）答辯人並無工會法第35條第 1項第 1款、第 5款所定之不當勞動行為情事，申請\r\n          人申請本件裁決，並無理由。請求駁回裁決之申請。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人袁○○擔任申請人○○股份有限公司工會常務理事、吳○○擔任工會理事\r\n          。\r\n    （二）相對人於 102年 9月14日發放獎勵金，區分二種，其一為每人發放 0.5個月獎金\r\n          ，其二則係因總經理額外向公司高層爭取約 200萬元作為獎勵金，用以鼓勵員工\r\n          。\r\n    （三）袁○○及吳○○並未領得 101年度績效部分之獎勵金。\r\n  四、本案爭點：\r\n      相對人未發給袁○○、吳○○ 101年度績效部分之獎勵金，是否構成工會法第 35.條\r\n      第 1項第 1款及第 5款之不當勞動行為？\r\n  五、按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，對勞\r\n      工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動之不當勞\r\n      動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較，不當勞動行\r\n      為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避免雇主之經濟優勢\r\n      地位的不法侵害及快速回復勞工權益之立法目的為核心，以預防工會及其會員之權利\r\n      受侵害及謀求迅速回復其權利。基此，就雇主之行為是否構成不當勞動行為的判斷時\r\n      ，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有不當影\r\n      響、妨礙或限制工會之成立、組織或活動之情形；至於行為人構成不當勞動行為之主\r\n      觀要件，不以故意者為限，只要行為人具有不當勞動行為之認識為已足。\r\n  六、其次，有關工會或工會會員主張因具有工會會員身分而遭到雇主不公平人事考核之問\r\n      題，鑒於不當勞動行為之相關證據多為雇主所掌握，勞方舉證不易之情形為坊間常見\r\n      ，參照行政訴訟法第 176條準用民事訴訟法第 282條：「法院得依已明瞭之事實，推\r\n      定應證事實之真偽」，本會認為：如果雇主有長期敵視，嫌惡工會或工會活動之事證\r\n      （例如：對於工會會員持續地採取差別待遇或其他弱化工會政策），而依照一般通念\r\n      ，雇主對工會會員所為之人事考評與該等敵視工會之事證緊密關聯時，如果勞方舉出\r\n      遭受較低評價之事實外，於自身所能掌握之範圍內，舉出事實證明該勞工之工作能力\r\n      、工作成績並不劣於非工會會員時，若雇主未能舉出反證時，得推定雇主對該工會會\r\n      員所為低評價之人事考評，係基於不當勞動行為動機。\r\n      經查申請人舉出相對人長期對申請人敵意與不友善的行為有：（ 1）申請人在 96.年\r\n       4月 2日召開記者會披露相對人對用戶超收管線補助費，前常務理事林丙○○因而遭\r\n      相對人於96年 4月27日開除。（ 2）96年 5月 2日申請人工會幹部包括袁○○、吳○\r\n      ○、李甲○○等人在有請會務假之情況下，陪同林丙○○至台北縣政府申請勞資爭議\r\n      調解，卻遭相對人記曠職。（ 3） 100年 2至 6月間：雙方就值班勤務之工作內容，\r\n      發生爭議。申請人因相對人指示值班人員從事逾越值班辦法所規定之工作（更換用戶\r\n      瓦斯表），而於 100年 4月 22.日發函公告自 100年 7月 1日起停止員工接受值班勤\r\n      務。相對人並因而取消應於 100年 6月間發放之 0.5個月端午獎金。（ 4） 100年 9\r\n      月間：相對人在99年以前，每年於端午節、中秋節皆定額發放 0.5個月獎金。當年度\r\n      起，未與申請人協商，逕自改採以是否值班為發放獎金之標準。（ 5）申請人於 101\r\n      年 7月 3日發函相對人要求就 100年度考核獎勵金之發放為團體協約之協商，另告知\r\n      ：林丙○○為申請人之協商代表之一；但遭相對人於101.年 7月 6日回函拒絕林丙○\r\n      ○擔任協商代表等語。經審酌上述（ 3）、（ 4）、（ 5）三項屬本部 100年勞裁字\r\n      第23號及 101年勞裁字第36號裁決決定書所載事項，而該兩件裁決決定書主文均為駁\r\n      回申請人○○股份有限公司工會裁決之申請，故申請人尚難據為指述相對人有敵視申\r\n      請人之事證；上述（ 2）工會幹部袁○○等三人因申請勞資爭議調解為相對人記曠職\r\n      部分，申請人並未舉出相關事證，且未說明係出於相對人敵視工會所為；上述（ 1）\r\n      前常務理事林丙○○為相對人解僱部分，縱如申請人所主張係相對人基於不當勞動行\r\n      為所為，但綜合觀之，申請人尚未能證明相對人有長期敵視申請人之行為，因之，本\r\n      會認為申請人主張只要舉出事實證明工會幹部袁○○及吳○○之工作能力、工作成績\r\n      並不劣於非工會會員時，若相對人未能舉出反證時，即應推定相對人對袁○○及吳○\r\n      ○不發給獎勵金之舉係基於不當勞動行為動機等語，不能成立。\r\n  七、本會經審酌雙方主張及所提出之證據，認定相對人未發給 101年度績效部分之獎勵金\r\n      核給袁○○及吳○○，並不構成工會法第35條第 1項第 1款及第 5款之不當勞動行為\r\n      ，理由如下：\r\n    （一）關於相對人發給 101年度績效部分之獎勵金之標準是否有針對性：申請人主張相\r\n          對人 102年 9月14日通知說明二、 2「 101年度獎勵金：以 101年特別休假未休\r\n          、值班及績效等評量發放，不列入年度獎金中計算」（申證一），然袁○○考績\r\n          80分，沒有獲得績效部分之獎勵金，吳○○考績83分，沒有績效部分之獎勵金，\r\n          但同為考績83分的林甲○○、周○○卻領有績效部分之獎勵金2,000 元等語。相\r\n          對人辯稱：在獎勵金發放部分，並非一律按分數考量，申請人申證二所示績效分\r\n          數並非此區塊獎勵核發與否之考量或標準，其原因即在於過往曾以績效分數為考\r\n          量基礎，但遭申請人提出裁決主張是不當勞動行為（ 101年勞裁字第58號案），\r\n          相對人為杜爭議，遂一改往例改交由各部門主管推薦之方式取代。易言之，按各\r\n          部門、甚至部門再授權各課自行訂立獎勵名額、金額與標準，相對人僅統籌分配\r\n          部門獎勵金額；再者，有多數工會幹部在單位推薦的表現優秀名單之列，因而領\r\n          取 4,000元或5,000 元之績效獎勵金（相證一），可見相對人並無不當勞動行為\r\n          。本會第一次調查會議時，證人即管理部經理楊甲○○證稱：「（依申證一說明\r\n          一第 2點：「 101年度獎勵金，以 101年特別休假未休、值班及績效等評量發放\r\n          」等語，依此記載，與相證 1所載「單位推薦」一語並不相符，為何有此不同？\r\n          ）在公司部門經理會議時，有經理提出因各個部門工作性質不同，有的是單兵作\r\n          業，有的是團隊工作，不易認定業績之歸屬，所以兩位副總討論後就指示由部門\r\n          經理推薦，我根據副總的指示，在內部先徵詢三位課長的意見，再作金額的調整\r\n          及決定，其他部門內部如何作業，我並不清楚。」、「我先找人事課長、總務課\r\n          長一起討論後，再找物料課長討論，討論的重點在於管理部員工臨時性工作的配\r\n          合度（領料、修繕、資料統計等臨時性工作，舉例而言，如果深夜或非假日發生\r\n          瓦斯漏氣、包商趕工等事件時，因需要在非上班時間領料，此際，負責該工作之\r\n          員工是否配合），以上所陳是針對管理部而言，至於業務部、養護部、工務部、\r\n          財務部，因工作性質不同，據我所知，發放的標準也可能不同。」、「（在管理\r\n          部裡面，對於上述臨時性工作之配合度，有無書面記載之資料？）沒有，主要參\r\n          考受評人之直屬主管（即課長）的意見後，我再作金額之調整。舉例而言，物料\r\n          課曾君因為住家距離較遠，偶爾工作上無法配合，所以原來課長雖有推薦，但評\r\n          價不是最好，惟工作環境比別人差，且工作態度認真，因此我就給他物料課中最\r\n          高的 3,000元獎勵金。高君是物料課帳務處理人員，工作有效率，配合度也高，\r\n          要他分析財務資料隨時可以分析出來。」。其次，證人即業務部經理楊乙○○於\r\n          本會第二次調查會議時證稱：「（請問有無參與證人楊甲○○證詞所稱之部門經\r\n          理會議嗎？）有，部門經理會議於每週二上午召開。在發放獎勵金前幾週，在部\r\n          門經理會議時有討論績效認定的不易，當時有討論到有些部門的工作不易量化（\r\n          例如：財務部門、供應體系部門之工作），所以最後的決定就是由各部門依照自\r\n          己部門工作的屬性來提報。」、「管理部經理告知業務部可分配獎勵金為12萬元\r\n          。分配標準係由各部自行提報。如上所述，我指示三位課長，按照員額的一半來\r\n          提報，此外，提報工作配合度較高的課員，以作為公司管理制度不足的彌補。」\r\n          、「因績效定義較為模糊，所以我是採取配合度以及額外工作付出，為此次發放\r\n          標準。」、「業務部分配到12萬元獎勵金，因金額不大，為了達到獎勵的效果，\r\n          我指示課長按照員額的一半來提報名單，金額分別為 6,000元、 5,000元、4,00\r\n          0 元三個等級。我個人的看法，該獎勵金是為了彌補公司制度上的不足（例如：\r\n          同仁夜間或假日加班未報加班費），所以獎勵金可以給課長當作管理上的運用。\r\n          我並沒有具體指示各課長提報獎勵金之評價標準，但我有要求課長們在提報名單\r\n          時，應敘明提報的原因跟理由，讓我來作最後的決定。」，綜合證人楊甲○○及\r\n          楊乙○○的證詞可知，因績效認定標準不易，乃經部門經理會議討論後，改由部\r\n          門經理推薦，各部門經理在決定推薦人選時，方式及標準並未完全一致，管理部\r\n          係由經理楊甲○○找人事課長、總務課長及物料課長討論，推薦標準主要在於管\r\n          理部員工臨時性工作的配合度，但不以此為限，尚包括管理部員工的工作配合度\r\n          、工作態度、工作效率及所處工作環境；再者，業務部係由所轄服務課、裝檢課\r\n          及營業課課長提供名單，業務部經理楊乙○○所採取標準是員工配合度及額外工\r\n          作付出。關於上述證人楊甲○○及楊乙○○的證詞，申請人質疑與上述申證一相\r\n          對人通知說明二、 2「 101年度獎勵金：以 101年特別休假未休、值班及績效等\r\n          評量發放，不列入年度獎金中計算」之記載不符，但經本會於第一次調查會議詢\r\n          問證人楊甲○○：「申證一是管理部人事課製作，經呈副總核可後，由管理部公\r\n          布，但人事課製作申證一時，各該部門推薦名單及獎勵金額都已確定。」，證人\r\n          楊乙○○證稱：「（業務部門獎勵金提報名單係在 102年 9月13日之前或後決定\r\n          ？）在 9月13日之前就已決定，因14日就發放。」，經查證人證詞一致，足證獎\r\n          勵名單於 9月13日之前就已決定，從而申請人質疑相對人發給 101年度績效部分\r\n          之獎勵金作業與申證一不符，有不當勞動行為動機云云，不足採信。\r\n    （二）關於相對人於發給 101年度績效部分之獎勵金人選有無不當勞動行為部分：相對\r\n          人經過部門經理會議討論後，由各部門經理決定發放標準，此項作業尚難逕指為\r\n          有不當勞動行為，已如上述，但若部門經理與各組組長於討論或決定組員 101年\r\n          度績效部分之獎勵金時有不當勞動行為之動機或故意時，仍有該當不當勞動行為\r\n          之可能，據此續予討論如後：\r\n          1.關於袁○○部分：據管理部經理楊甲○○證稱：與課長討論的重點在於管理部\r\n            員工臨時性工作的配合度，物料課曾君因住家較遠，偶而工作尚無法配合，但\r\n            工作環境比別人差，工作態度認真，所以給物料課中最高 3,000元獎勵金；另\r\n            高君配合度高等語，可見曾君雖因住家較遠，偶有不能配合工作之處，但並非\r\n            通常都不能配合，至於高君本來配合度就高。次查袁○○之工作，據袁○○於\r\n            本會第一次調查會議證稱：因擔任職福會會務人員工作，工作地點在工會會所\r\n            內，職福會工作與工會會務工作不易區分，上下班有打卡，只有在處理工會會\r\n            務時，才請公假，每年請工會會務公假期間大約一百天，就工作性質而言，本\r\n            來就沒有臨時性工作等語；再據袁○○於本會第二次調查會議證稱：如果職福\r\n            會在例假日辦理活動時，必須到場，一年大約 2、 3天，有時為了辦理活動所\r\n            需，到外勘查場地回來公司時較晚，有需要加班等語。從而，袁○○因擔任職\r\n            福會會務人員職務，工作性質本無臨時性工作，關於此點，對照證人楊甲○○\r\n            於本會第一次調查會議時證稱：「袁○○所擔任之職福會會務人員工作，其編\r\n            制雖屬總務課，但工作內容與總務課職掌無關」、「袁○○編制在管理部總務\r\n            課，因係擔任專職之工會常務理事，沒有上班，所以無從評量臨時工作之配合\r\n            度，這是課長沒有將袁○○列入推薦名單的主因，我也認同。」，據此可認定\r\n            管理部未發給袁○○ 101年度績效部分之獎勵金有合理的理由，尚難謂有不當\r\n            勞動行為之動機。\r\n          2.關於吳○○部分：業務部經理楊乙○○證詞：因績效定義模糊，所以是採取配\r\n            合度及額外工作付出為發放 101年度績效部分之獎勵金之標準等語，已如上述\r\n            。次查吳○○於本會第二次調查會議證稱：「我不清楚為何我沒有領到獎勵金\r\n            ，因為依照剛剛證人楊乙○○所述，發給獎勵金之標準為工作配合度，我也應\r\n            該領的到，我認為在正常工作時間內的配合度，一向都優等，因為我對於主管\r\n            交辦的工作都沒有延宕，而且沒有發生錯誤地完成，但是對於正常工作時間外\r\n            的配合度部分，因為個人家庭生活的時間分配，不容易配合公司的假日或夜間\r\n            的工作安排。」、「如有夜間或例假日之管線安全檢查請求時，我不作檢查，\r\n            由夜間值班人員處理，我從 100年12月開始擔任這項工作，向來我認為下班之\r\n            後就是下班。」，據此可見，吳○○自承因兼顧家庭生活因素，不會配合假日\r\n            或夜間工作的安排，從而吳○○應未符合 101年度績效部分之獎勵金之發放標\r\n            準，就此再徵諸證人楊乙○○於本會第二次調查會議證詞：「吳○○沒有領到\r\n            獎勵金，因為裝檢課其他在獎勵金提報單上的課員皆有在假日或夜間有額外之\r\n            工作付出，而且未請領加班費，我的印象中，吳○○並未在假日或夜間加班。\r\n            裝檢課課長一開始就未提報吳○○可請領獎勵金。」，亦可印證。據此可認定\r\n            業務部未發給吳○○ 101年度績效部分之獎勵金有合理的理由，尚難謂有不當\r\n            勞動行為之動機。\r\n          3.李甲○○部分：申請人雖然撤回對李甲○○部分之裁決申請，但為審酌相對人\r\n            發放 101年度績效部分之獎勵金有無不當勞動行為？仍有加以觀察之必要。按\r\n            申請人原本係主張李甲○○因有工會理事身分致未領到 101年度績效部分之獎\r\n            勵金。關於此點，據楊乙○○之證詞：「營業課催收人員共有 3名，即李甲○\r\n            ○、廖○○及劉○○，據課長告訴我，因 3名工作性質一樣，所以由該 3名均\r\n            分獎勵金 6,000元。李甲○○等 3人因去年度催收業績不錯，我向公司爭取了\r\n            催收獎金，也就是說按照超過一定催收金額之比例來計發催收獎金，這個制度\r\n            從去年下半年開始實施，因此，關於此次獎勵金之發放，我曾經建議把這個機\r\n            會讓給該課其他內勤人員，但據課長告訴我，經與李甲○○等 3名協調後，李\r\n            甲○○等 3名認為仍應領取獎勵金，最後李甲○○等 3名內部協調之結果，同\r\n            意由廖○○具名領取獎勵金 6,000元後，再由該 3名平均分配之。」，從而可\r\n            見李甲○○因去年度催收成績不錯，已經領取催收獎金，此次 101年度績效部\r\n            分之獎勵金經李甲○○等 3人協調後，改由廖○○具名領取後由該 3名平均分\r\n            配之，因之，就李甲○○部分應不構成不當勞動行為；申請人於本會第一次調\r\n            查會議時雖撤回對李甲○○部分之申請，但可佐證相對人發放本次獎勵金尚無\r\n            不當勞動行為。\r\n          4.次依相對人所提出工會幹部獎勵金發放情形（相證一）， 9名理事中，因單位\r\n            推薦有 6名領取 2,000元至 5,000元不等之獎勵金， 3名監事均領取 2,000元\r\n            至 4,000元獎勵金，可佐證相對人發放本次獎勵金尚無針對工會幹部而為不利\r\n            益待遇之情形。再者，相對人對於考績較佳同仁會發給級差獎金，就此，亦據\r\n            吳○○證稱：「依公司規定，對考績好的同仁會發給級差獎金，我 101年度有\r\n            依照規定領取級差獎金，我對所領取之級差獎金沒有意見」，復可佐證相對人\r\n            管理制度中，考績佳者係發給級差獎金，因之，申請人主張袁○○、吳○○考\r\n            績佳應領取系爭 101年度績效部分之獎勵金，尚有誤會。從而，袁○○雖然為\r\n            管理部唯一未領到獎勵金之人，但究其理由應係擔任職福會會務、無臨時性工\r\n            作足以彰顯其工作配合度使然；至於吳○○部分，則係因吳○○考慮家庭生活\r\n            ，未配合假日及夜間工作使然，尚難據此而謂相對人有不當勞動行為。\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件裁決申請無理由，依勞資爭議處理法第46條第 1項、第51條第 1項，\r\n      裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜劉師婷林振煌侯岳宏林佳和蘇衍維吳\r\n      姿慧邱琦瑛康長健王能君徐婉蘭中華民國 103年 3月 7日\r\n      如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第1 項之決定，得以\r\n      勞動部為被告機關，於裁決決定書送達之次日起2 個月內向臺北高等行政法院（臺北\r\n      市大安區和平東路 3段 1巷 1號）提起行政訴訟。"}
