{"publisher":"勞動部","publishNo":"102年勞裁字第50號裁決決定書","publishDate":"2014-03-07","summary":"不當勞動行為裁決決定書","content":"不當勞動行為裁決決定書\r\n申請人  簡○○\r\n相對人  ○○汽車客運股份有限公司\r\n代表人  黃甲○○\r\n代理人  黃乙○○、林○○、楊○○\r\n相對代理人  彭○○  楊○○  陳○○\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 3月 7日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第 2項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：「基於\r\n      工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\r\n      39條、第40條、第41條第 1項、第43條至第47條規定。」\r\n  二、查申請人主張相對人公司 102年 8月 5日所為職務調動行為及 102年 8月 9日所為解\r\n      僱行為，構成工會法第35條第 1項第 1款之不當勞動行為，依同法條第 2項應屬無效\r\n      。申請人於 102年10月25日提起本件裁決，是本件裁決之申請未逾90日除斥期間之規\r\n      定，合先敘明。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）申請人主張伊有依據相對人 102年 8月 5日之調動公文，15翌日即 8月 6日確實\r\n          有至內湖站向副站長郭○○報到，她告訴申請人的工作內容是清潔工，總公司已\r\n          經把申請人調為清潔工。當時申請人就跟副站長說：「我明天會到台北市政府勞\r\n          動局陳情公司違反調動五原則。」，說完之後申請人又到二樓找人事室主任（吳\r\n          ○○主任）及另一位游副站長，經向他們告知申請人被調為清潔工之事情，他們\r\n          說他們並不知情，是董事長決定，不是他們決定」。證人郭○○說沒跟申請人講\r\n          話之證詞並不實在，且相對人並沒有告知申請人應向何人報到。惟遭相對人及證\r\n          人否認，並強調申請人應知當日報到地點係總公司，而非內湖站，故認申請人並\r\n          未依規定報到而確有曠職事由。\r\n    （二）申請人 8月 7日即至台北市政府勞動局以相對人非法調動為由提出勞資爭議申訴\r\n          ， 8月 9日即收到相對人以申請人無故曠職予以解僱之通知，申請人認為其已於\r\n           8月 7日提出申訴，依勞資爭議處理法第 8條規定，相對人不得予以解僱。\r\n    （三）申請人主張自 101年進入相對人公司任職後，一直協助相對人員工處理勞資爭議\r\n          事件，例如： 102年 3月 5日擔任退休員工陳○○因退休金與相對人間有爭執之\r\n          勞資爭議代理人，申請人因認為相對人過去對成立工會態度上並非正面，故不敢\r\n          將籌組工會之事宜曝光，只能暗中進行，個別徵求員工參加意願，員工害怕曝光\r\n          後遭解僱，因此都非常謹慎，怕風聲走漏，遭相對人予以不利益處分，但於 8月\r\n           5日公告籌組工會事宜之前，已有收受員工簽署之籌組意願書，申請人係利用新\r\n          北市保險業務工會網站公告有關相對人企業工會籌備會徵求會員入會，旋於8 月\r\n           5日接獲相對人調動通知，因之主張相對人顯係針對申請人組織工會、參與和支\r\n          持勞資爭議行為意圖打壓。\r\n    （四）相對人指稱申請人於萬芳站執行職務種種失職行為，申請人矢口否認，主要理由\r\n          係相對人所述皆非申請人工作上應負責之事項，不應全部歸責於申請人，何況若\r\n          真可歸責於申請人，為何申請人迄今從未遭相對人正式懲戒或記過處分？相對人\r\n          所提出包括相對人內部簽呈等證物，皆未記載處罰之對象，亦可證明，申請人雖\r\n          曾與公司高層發生爭執，但真實情況係高層人員誤解，申請人並無頂撞，故事後\r\n          亦未遭受懲處，證人林○○所言其擅離職守云云，並非事實。\r\n    （五）請求裁決事項：申請人主張 8月 5日之調動行為及 8月 9日之解僱行為皆違反工\r\n          會法第35條第 1項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任\r\n          工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之規定，因此\r\n          請求：\r\n          1.請求確認相對人 102年 8月 5日的調動行為違反工會法第35條第 1項第 1款之\r\n            不當勞動行為。\r\n          2.請求確認相對人 102年 8月 9日解僱行為違反工會法第35條第 1項第 1款之不\r\n            當勞動行為，並依第35條第 2項之規定為無效，相對人應回復申請人原任職務\r\n            ，及給付解僱後之薪資。\r\n    （六）其餘參見調查程序會議紀錄、及申請人提出之 102年10月25日不當勞動行為裁決\r\n          申請書、其所檢附之證物，及歷次提出之證物。二、相對人之答辯及主張：\r\n    （一）申請人之裁決請求應予駁回。\r\n    （二）相對人 102年 8月 5日對於申請人之調動，完全基於業務需要，跟工會籌組無關\r\n          。\r\n          1.申請人在職期間屢屢疏失職責，未盡確實控管司機準點發車，以致申請人所任\r\n            職萬芳站之公車屢有未依核定時間發車之違規情節，屢屢遭台北市政府公共運\r\n            輸處發函處分，有台北市政府公共運輸處通知查獲相對人未依核定時間發車之\r\n            公函六份足稽，申請人相關失職行為，將使相對人遭受營運路線補貼或營運路\r\n            權申請權剝奪等重大損失。\r\n          2.申請人荒廢職務行為，與證人林○○證述互相吻合。即申請人在上班時間，都\r\n            在做私人的事務。幾乎每天從早上一直到下午都在維修自己的私人車輛。有時\r\n            候車子開了就跑出去，就不知道申請人去那裡了？公司主任打電話來找申請人\r\n            ，也找不到申請人等等（參閱貴會 102年12月26日調查紀錄第11頁即明）。準\r\n            此，相對人公司基於工作紀律的維護，人力資源的調派運作，自 102年 8月 6\r\n            日起將申請人調任台北市內湖站完全是相對人公司之人事裁量權，依據勞工調\r\n            動五大原則，兼及申請人工作能力、工作表現、人力資源運用調整、業務需要\r\n            等綜合考量。\r\n    （三）何況，簡員原工作地點（木柵萬芳站）與調動工作地點  （內湖）  ，均為台北\r\n          市區，相對人公司依職權可依據營運業務需要調整員工之工作地點，  符合勞工\r\n          調動五大原則。而相對人公司於雙方勞動契約成立之前均事先明確告知簡員：  \r\n          任職期間必須遵守公司規定，盡忠職責，  及接受公司工作地點之調派分配等基\r\n          本義務，並且經簡員確認同意並簽署書面志願書在案  （詳參證物 4）  ，準此\r\n          ，簡員當有義務接受服務服從相對人公司之職務調動，不得無故拒絕提供勞務之\r\n          違約行為。\r\n    （四）申請人已經在 102年 8月 5日獲得人事調動令的告知（自己表示經由站務魯○○\r\n          表示知情）  ，所以依規定申請人必須至新單位報到，但是申請人並無依規定報\r\n          到，  申請人所表示有向游副站長、郭○○副站長、吳○○主任等詢問新工作內\r\n          容，  均與事實不符，而且申請人自己表示新工作是清潔工，也與事實不符  ，\r\n          純為自己杜撰之詞。內湖站已經有專任清潔工，  所以並不需要再有清潔工的人\r\n          力。縱然申請人對於調任的工作內容不滿意  ，也必須依正常的行政救濟程序，\r\n          例如以書面提出申述、  謀求正確的救濟方式，並不能擅自不到職，拒絕提供勞\r\n          務，  已違反勞動契約及工作規則，此之事實已經申請人自認 8月 6、 7日確實\r\n          只有打卡而未工作，而且到舊的工作單位萬芳站打卡，  違反正確的提供勞務之\r\n          方式，所以明顯違反工作規則。\r\n    （四）申請人已經在 102年 8月 5日獲得人事調動令的告知（自己表示經由站務魯○○\r\n          表示知情）  ，所以依規定申請人必須至新單位報到，但是申請人並無依規定報\r\n          到，  申請人所表示有向游副站長、郭○○副站長、吳○○主任等詢問新工作內\r\n          容，  均與事實不符，而且申請人自己表示新工作是清潔工，也與事實不符  ，\r\n          純為自己杜撰之詞。內湖站已經有專任清潔工，  所以並不需要再有清潔工的人\r\n          力。縱然申請人對於調任的工作內容不滿意  ，也必須依正常的行政救濟程序，\r\n          例如以書面提出申述、  謀求正確的救濟方式，並不能擅自不到職，拒絕提供勞\r\n          務，  已違反勞動契約及工作規則，此之事實已經申請人自認 8月 6、 7日確實\r\n          只有打卡而未工作，而且到舊的工作單位萬芳站打卡，  違反正確的提供勞務之\r\n          方式，所以明顯違反工作規則。\r\n    （五）請求裁決事項：申請人主張 8月 5日之調動行為及 8月 9日之解僱行為皆違反工\r\n          會法第35條第 1項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任\r\n          工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之規定，因此\r\n          請求：\r\n          1.請求確認相對人 102年 8月 5日的調動行為違反工會法第35條第 1項第 1款之\r\n            不當勞動行為。\r\n          2.請求確認相對人 102年 8月 9日解僱行為違反工會法第35條第 1項第 1款之不\r\n            當勞動行為，並依第35條第 2項之規定為無效，相對人應回復申請人原任職務\r\n            ，及給付解僱後之薪資\r\n    （六）相對人基於申請人連續曠職三天之理由，依法於 102年 8月 9日發存證信函通知\r\n          申請人終止勞動契約。申請人並於 102年 8月16日收受該函文，台北市政府勞工\r\n          局於 102年 8月16日發函通知申請人的勞資爭議調解會，並於 102年 8月23日召\r\n          開勞資爭議調解會議，所以相對人終止勞動契約的時間點，並非在勞資爭議調解\r\n          期間之內，而是在調解之前，因此雙方勞動契約已經合法終止。（七）相對人係\r\n          由稽查室負責各站之違規查報處理工作，相對人代理人並陳述，稽查工作是日常\r\n          性之工作，每天發車時間是由站務人員控制，如果發生晚點慢發的情況時，公司\r\n          的稽查部門會先詢問站務人員，發生什麼事情造成班車脫班及晚發之現象，站務\r\n          人員回報後，稽查人員會依照站務人員的回報回覆給公共運輸處，在站務人員回\r\n          報的過程當中，申請人的理由經常用不可抗拒的理由作為說明，因此，稽查人員\r\n          會屢屢要求申請人對提出的理由去要求每一個工作人員，所以雖然稽查室的簽呈\r\n          內管理階層要求要懲處，可是站務主管還是要求給予站務人員及司機，改善的機\r\n          會，並沒有每一次都去懲處，亦即稽查室從 3月份至 6月份僅要求申請（八）其\r\n          餘參見調查程序會議紀錄、及相對人提出之 102年12月 3日不當勞動行為裁決案\r\n          件答辯書、 102年12月 15 日行政陳報狀、 103年 1月 9日不當勞動行為裁決案\r\n          件答辯（二）狀， 103年1 月13日不當勞動行為裁決案件陳報（二）狀及各該書\r\n          狀檢附之證物。三、雙方不爭執之事實：\r\n    （一）申請人於 101年12月22日受僱於相對人，自 101年12月27日起擔任相對人萬芳站\r\n          之站務員工作。\r\n    （二）相對人 102年 8月 5日以因業務需求為由，公告調動申請人職務，將申請人自萬\r\n          芳站調動至內湖站，調動公告之人事令自102 年 8月 6日起生效。\r\n    （三）申請人籌組工會及招募會員之公告，係委由○○整合行銷公司，於 102年 8月 9\r\n          日建置在「新北市保險業務工會網站」平台。\r\n    （四）相對人於 102年 8月 9日發存證信函，以申請人連續三日無故曠職為由，解僱申\r\n          請人。\r\n  四、本案爭點：\r\n    （一）相對人於 102年 8月 5日調動申請人之行為，是否構成工會法第35條第 1項第 1\r\n          款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用\r\n          、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為，依同條第 2項之規\r\n          定而無效？\r\n    （二）相對人於 102年 8月 9日解僱申請人之行為，是否構成工會法第35條第 1項第 1\r\n          款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用\r\n          、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為，依同條第 2項之規\r\n          定而無效？\r\n    （三）如是，相對人應按月給付申請人之薪資為何？\r\n  五、判斷理由：\r\n    （一）相對人於 102年 8月 5日調動申請人之行為，不構成工會法第35條第 1項第 1款\r\n          之規定，對於勞工組織工會而為降調之不利益待遇：\r\n          1.按構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意為限，只\r\n            要行為人具有不當勞動行為之認識為已足。又雇主依勞動契約或工作規則之規\r\n            定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重動機\r\n            競合。在懲戒解僱之場合，是否成立不當勞動行為，其判斷基準應就該受懲戒\r\n            解僱之勞工在工會中的地位、參與活動內容、雇主平時對工會的態度等集體勞\r\n            動關係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以綜合\r\n            判斷（本部 102年勞裁字第18號裁決書參照），不因具有企業行使合理管理權\r\n            限之外觀而有異。因此，本會將依上述之判斷基準，據以認定本件雇主調動及\r\n            懲戒解僱之行為是否存在不當勞動行為之動機。\r\n          2.我國於2009年通過之公民與政治權利國際公約及經濟、社會與文化權利國際公\r\n            約施行法。其中公民與政治權利國際公約第22條第 3項及經濟、社會與文化權\r\n            利國際公約第 8條第 3項均規定：「關於結社自由及保障組織權利之國際勞工\r\n            組織1948年公約締約國，不得根據本條採取立法措施或應用法律妨礙該公約所\r\n            規定之保證。」。而國際勞工組織依據憲章第26條規定，為處理會員國違反第\r\n            87號「結社自由與團結權保障公約」以及第98號「團結權與團體協商公約」之\r\n            申訴案件，所成立之結社自由委員會作成之「結社自由委員會決定及原則摘要\r\n            」（2006年版）第 800項載明：「結社自由委員會提請注意1971年之勞工代表\r\n            公約（第 135號）及建議書（第143 號），其明白地建立，事業單位勞工代表\r\n            對其任何侵害之行為，應享有有效之保護，包括基於其為勞工代表或工會會員\r\n            之資格或活動或參與工會活動而為之解僱，只要其行為符合現行法律或團體協\r\n            約或其他共同同意的安排。」以及第801 項：「一個勞工或工會幹部不應因其\r\n            工會活動而受到侵害之原則，並不意味一個擁有工會職務之人員，不論環境條\r\n            件均能取得解僱之豁免權。」亦即，工會幹部雖未取得解僱之豁免權，但若其\r\n            行為符合現行法律或團體協約或其他共同同意之安排，則應享有有效之保護。\r\n            上開決定之內容於判斷雇主懲戒解僱之行為是否構成不當勞動行為時，自得引\r\n            為參考之依據。\r\n          3.本件並無證據證明，相對人於 102年 8月 5日調動申請人職務之原因，與申請\r\n            人籌組工會活動及招收會員有關：\r\n           (1)申請人主張，過去因恐相對人發現其籌組工會及招收會員會遭不利益處分，\r\n              故皆於私下秘密進行及連絡，並提出同意加入為工會發起人之同意書影本予\r\n              本會（本會於 102年12月26日第 2次調查會議中當場檢視後返還申請人）。\r\n              申請人並主張，因 102年 3月 5日曾擔任同事與相對人間之勞資爭議調解案\r\n              件代理人，同時於 102年 8月 5日於「新北市保險業務工會網站」平台上，\r\n              刊登籌組工會及招募會員之公告，申請人於 102年 8月 6日即接獲公司調動\r\n              通知，因之認為相對人顯係對申請人組織工會及參與和支持勞資爭議行為而\r\n              意圖打壓云云。相對人則抗辯， 102年 8月5 日調動申請人之理由，係因相\r\n              對人業務之需要，後又追加主張，係因申請人屢屢疏忽職責，始調動申請人\r\n              ，於本會調查程序中，始終否認相對人公司之主管人員於 102年8 月 5日調\r\n              動申請人前，曾知悉或聽聞申請人或相對人員工有籌組工會及招收會員之情\r\n              事云云。\r\n           (2)經查，申請人主張，過去因恐相對人發現其籌組工會及招收會員會遭不利益\r\n              處分，皆係於私下秘密進行及連絡，是申請人並無法證明相對人於 102年 8\r\n              月 5日之前，即已知悉其進行籌組工會及招收會員等事宜，且其所提出同意\r\n              加入工會發起人之同意書並非正本，本會亦無從認定申請人有發起或籌組工\r\n              會乙事，遑論相對人因而知悉進行打壓。縱上述同意書為真，但申請人並未\r\n              提出其他曾經為了籌組工會而為之招募、宣傳或廣告等活動等證據，僅表示\r\n              所有籌組工會等活動均係私下秘密進行，所以無法提出證明云云，卻又強調\r\n              相對人理應知悉其發起籌組工會等活動，並刻意予以打壓，因無具體事證足\r\n              資證明，殊難採信。另申請人主張，其曾於 102年 8月 5日將籌組工會及招\r\n              募會員之公告，刊登於「新北市保險業務工會」之網站上。惟經本會傳喚承\r\n              攬新北市保險業務工會網站之維修公司，「○○整合行銷公司」之負責人廖\r\n              ○○到會證述，該證人證稱，申請人係於 102年 8月 6日或 7日始將公告內\r\n              容以電子郵件傳送給證人公司人員，該公司人員係於 102年 8月 9日始完成\r\n              網路上建置，該建置完成之日期，已係在相對人調動申請人職務之 102年 8\r\n              月 5日之後，而上述證人之證述，皆復為申請人與相對人所不爭執，堪認縱\r\n              相對人之人員，曾上網瀏覽而知悉該公告之內容，亦應係在 102年 8月 9日\r\n              之後，實難持為相對人因知悉申請人籌組工會及招募會員之事實，進而於 1\r\n              02年 8月 5日為調動申請人之不當勞動行為之意圖認定。\r\n           (3)相對人 102年 8月 5日之調動公告，雖未載明報到程序及所調動職務內容，\r\n              固有爭議，致滋生申請人與內湖站郭○○副站長間報到過程中之口角，惟依\r\n              申請人與證人郭○○對話內容中，僅論及受指派之工作內容和監督主管，未\r\n              有隻字片語提及申請人籌組工會或相對人知悉申請人籌組工會等情事，實難\r\n              於本件持為對申請人有利之認定。\r\n           (4)本件申請人既無法證明，其於 102年 8月 5日遭調職與其籌組工會及招收會\r\n              員有任何關聯性，則申請人與相對人於僱傭關係存續中申請人是否忠實履行\r\n              僱傭契約之義務？相對人有無善盡監督指揮之責？相對人調動申請人之行為\r\n              是否符合調動之原理？及相對人懲戒處分是否合理而無逾比例原則等，或有\r\n              妥適合法與否之爭議等情，但上述爭議均非本會認定之職權，本會無法論處\r\n              ，申請人應另循民事訴訟法律程序，解決該等爭議。\r\n    （二）相對人於 102年 8月 9日解僱申請人之行為，不構成工會法第35條第 1項第 1款\r\n          之不當勞動行為：\r\n          1.查相對人於 102年 8月 9日以申請人無故曠職 3日為由，以存證信函通知終止\r\n            僱傭關係，申請人主張其於 102年 8月 7日即向台北市政府勞動局提出非法調\r\n            動之申訴，依勞資爭議處理法第 8條之規定，相對人於調解期間，不得予以解\r\n            僱為由，主張其解僱無效。按勞動部（即改制前行政院勞工委員會）於 101年\r\n             4月16日作出勞資 3字第1010125649號解釋函，對上勞資爭議處理法第 8條所\r\n            規定「勞資爭議調解期間」之定義作出解釋。該號函釋指出，所謂「調解期間\r\n            」，是指直轄市或縣（市）主管機關依職權交付調解，並通知勞資爭議當事人\r\n            之日，或接到勞資爭議當事人一方或雙方之完備調解申請書之日起算，至調解\r\n            紀錄送達之日終止。惟依申請人所提出之「台北市政府勞資爭議調解紀錄」內\r\n            容所載，申請人申請日期係「 102年 8月8 日」，並非申請人所稱之「 102年\r\n             8月 7日」，而申請人所提出台北市政府開會通知單之發文日期，係 102年 8\r\n            月12日，該通知單乃通知雙方於 102年 8月23日上午 9時召開勞資爭議調解會\r\n            議，並檢附申請人之調解申請書一份予雙方。是相對人應係於 102年 8月12日\r\n            以後始收受台北市政府所寄發之申請人調解申請書。相對人辯稱，其於 102年\r\n             8月 9日寄發解僱通知之存證信函時，尚未知悉申請人有向台北市政府提出勞\r\n            資爭議之申請云云，尚非無稽。參考上述解釋令之意旨，雖調解期間係於 102\r\n            年 8月 8日起算，然審酌申請人於 102年 8月23日勞資爭議調解會議所陳述「\r\n            勞方主張」之內容可知，申請人自始即以相對人非法調動、 102年 8月 6日及\r\n             8月 7日有至相對人內湖站報到，並無曠職等理由，主張相對人之解僱行為無\r\n            效。而申請人上述於勞資爭議調解會議之主張，並未有任何述及籌組工會及招\r\n            收會員或於網站上公告遭相對人不利益對待之聲明或陳述。揆諸相對人籌組工\r\n            會及招收會員公告，首次上網日期係自 102年 8月 9日起，至 102年 8月23日\r\n            雙方進行勞資爭議調解日期止，將近半個月有餘，仍未見申請人以「申請人籌\r\n            組工會及招收會員」為遭相對人解僱緣由背景之指控或質疑，加諸申請人亦無\r\n            法再有其他書證或證人之證明，實尚不足認定相對人解僱申請人具有不當勞動\r\n            行為之動機。\r\n          2.承前，申請人收到調動派令之後是否依相對人公司程序報到，或無法報到之原\r\n            因是否可歸責於申請人等等，容有審究之餘地，進而相對人前開解僱行為是否\r\n            符合解僱最後手段性原則？或違反勞資爭議處理法第 8條之規定，於調解期間\r\n            終止勞動契約，有妥適合法與否之爭議？但上述爭議均非本會認定之職權，本\r\n            會無法論處，申請人應另循民事訴訟法律程序，解決該等爭議。\r\n          3.又按工會法第35條第 2項規定：「雇主或代表雇主行使管理權之人，為前項規\r\n            定所為之解僱、降調或減薪者，無效。」故雇主或代表雇主行使管理權之人所\r\n            為之解僱行為，須有符合工會法第35條第 1項者，本會始有依工會法第35條第\r\n             2項之規定，為確認解僱有效與否之權限。反之，若經本會綜合評判，認雇主\r\n            之解僱行為尚不構成工會法第35條第 1項之不當勞動行為，則本會對雇主之解\r\n            僱行為並無確認解僱有效與否之權限，自無權予以裁決。\r\n    （三）綜前所述，本會審酌卷內資料，無從認定相對人調動及解僱申請人之行為構成不\r\n          當勞動行為而無效（工會法第35條第 2項參照），是有關相對人應按月給付申請\r\n          人薪資之數額為何，自無審酌之必要。\r\n  六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  七、據上論結，本件裁決申請為無理由，依勞資爭議處理法第46條第 1項、第51條第 1項\r\n      ，裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫吳慎宜劉師婷侯岳宏林振煌林佳和蘇衍維吳姿慧邱琦瑛康長健\r\n      王能君徐婉蘭中華民國 103年 3月 7日\r\n  一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第1 項之決定，得以\r\n      勞動部為被告機關，於裁決決定書送達之次日起2 個月內向臺北高等行政法院（臺北\r\n      市大安區和平東路 3段 1巷 1號）  提起行政訴訟。\r\n  二、如不服本裁決有關工會法第 35 條第 2項規定所生民事爭議事件所為之決定部分，得\r\n      於裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起\r\n      民事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決定書達成合意。\r\n      中華民國 103年 3月 7日"}
