{"publisher":"勞動部","publishNo":"一０二年勞裁字第58號裁決決定書","publishDate":"2014-04-11","summary":"因不當勞動行為爭議事件申請裁決","content":"不當勞動行為裁決決定書\r\n申請人  郭○○\r\n相對人  ○○股份有限公司\r\n代表人  陳○○\r\n代理人  沈○軒律師、陳○慶律師、陳○祥律師\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 4月11日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n  一、申請人請求確認相對人自動化工程處副處長徐○○及P1/2自動化工程部經理張○○於\r\n       100年 6月23日要求申請人保證不得籌組工會及相關之行為構成工會法第35條第 1項\r\n      第 5款，及確認相對人將申請人 100及 101年度年終績效評核評定為「乙」等，並依\r\n      此未核給 102年第一季與第二季績效獎金（共計44,800元）之行為構成工會法第35條\r\n      第 1項第 1款、第 5款之不當勞動行為部分不受理。\r\n  二、申請人其餘裁決之申請駁回。\r\n      事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第 2項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：「基於\r\n      工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\r\n      39條、第40條、第41條第 1項、第43條至第47條規定。」\r\n  二、次按雇主或代表雇主行使管理權之人所為不當勞動行為，於行為之初始，其外象常與\r\n      一般正常之管理行為相同，而不易分辨其是否有不當影響、妨礙或限制工會之成立、\r\n      組織或活動之目的，爰此，雇主或代表雇主行使管理權之人所為之管理行為，是否為\r\n      工會法第35條第 1項第 5款之不當勞動行為，應自雇主或代表雇主行使管理權之人對\r\n      勞工為管理行為起至其影響、妨礙工會成立、運作或自主性之結果顯現時，整體觀察\r\n      其行為之內容，並認定其事實發生時，再以此作為計算裁決申請期間之依據，此有最\r\n      高行政法院 102年度判字第56號判決可資參照。\r\n  三、查申請人主張相對人 102年 7月31日發放季獎金時，因其 100年與101 年度考績為乙\r\n      等，故拒絕發放該筆款項，而申請人遭相對人將年度考績評為乙等，係因申請人「依\r\n      法爭取職工福利及向員工宣導職工福利及企業工會之相關法規內容並著手籌組工會」\r\n      等行為所致，並表示相對人自動化工程處副處長徐○○及P1/2自動化工程部經理張○\r\n      ○曾於 100年 6月23日要求申請人保證不得籌組工會及相關之行為，爰於102 年12月\r\n       5日提起本件裁決之申請。次查申請人 100年與 101年度考績等第早於「該年度年底\r\n      」評定，縱使申請人辯稱考評結果並未公開以致無所知悉，然依其不當勞動行為申請\r\n      書內容業已自承其至遲於「 102年 8月 1日」自相對人所屬部門及人力資源部門獲悉\r\n      上開考績結果，致使無法領得績效獎金，卻於「 102年12月 5日」始提起本件裁決申\r\n      請，顯然相對人將申請人 100及 101年度年終績效評核評定為「乙」等，及未依此等\r\n      第核給 102年第一季與第二季績效獎金（共計44,800元）之行為已逾上開法律所規定\r\n      之90日除斥期間。另查申請人所主張相對人自動化工程處副處長徐○○及P1/2自動化\r\n      工程部經理張○○要求申請人保證不得籌組工會及相關行為之事實為 100年 6月23日\r\n      ，亦已逾法律所規定之90日除斥期間，依勞資爭議處理法第41條第1 項之規定，應不\r\n      受理。至於申請人所請求相對人將申請人 102年度年終績效評核評定為「乙」等，及\r\n      未核給 102年第三季、第四季績效獎金（各27,000元）之行為部分，未逾90日除斥期\r\n      間之規定，合先敘明。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）申請人於 100年 5月23日本於「積極爭取勞工權益、促進勞工團結，提升勞工福\r\n          利條件及增加勞工福利項目」，因而經由勞工連署推舉、參選，並於 100年 6月\r\n          17日當選相對人公司職工福利委員會勞工代表，嗣後並與該會資方代表─行政副\r\n          總經理競選該會主任委員，而該次選舉於 100年 6月22日進行，採「舉手表決」\r\n          ，申請人則以 6票對11票落選，隨後便受到相對人人力資源部門主管及申請人所\r\n          屬部門主管關切， 100年 6月23日申請人亦被P1/2自動化工程部經理張○○解除\r\n          勞工安全衛生法之勞工代表職務。 100年 6月29日上午於自動化工程處辦公室之\r\n          會議室，自動化工程處副處長徐○○及P1/2自動化工程部經理張○○，告知如果\r\n          申請人要組工會的話，可能會讓申請人及部門的人力被人力檢討，公司會覺得申\r\n          請人上班太閒及同部門的同事上班太閒，然後可能就會被列為裁員的對象，並要\r\n          求申請人保證不會籌組工會，因為當時申請人是經由同事連署參選職工福利委員\r\n          會委員，且當次選舉是採網路計名投票，申請人擔心支持申請人的同事會因為此\r\n          事受到連累甚至被裁員，只好答應，此有相對人要求申請人保證不得籌組工會之\r\n          聲明書影本可稽。\r\n    （二）孰料，申請人自該（ 100）年度起，考績均被列為乙等，但相對人均未向申請人\r\n          告知該考績結果，直至 102年 8月 1日申請人未獲相對人應於 102年 7月31日發\r\n          放月薪資× 0.8之季獎金，經詢問課級主管，其表示因公司設有排除條件，而申\r\n          請人遭該條件排除發放該筆款項，始知上情，另相對人應於 102年10月31日發放\r\n          月薪資× 0.5之季獎金，則僅支付予申請人 1,000元。第四季績效獎金於 103年\r\n           1月28日發放，申請人亦遭排除發放該筆款項。此外，相對人再於 103年 1月27\r\n          日將申請人 102年度考績評為乙等。\r\n    （三）申請人於 102年 8月 1日向所屬部門及人力資源部門反應此狀況，但仍未獲解決\r\n          ，僅獲表示「因公司自本次季獎金發放起實施差別制度，而其條件則依過去三年\r\n          之績效考評而定，所有績效考評之評量標準及考評結果則並未公開，而僅揭露考\r\n          績表內容，故員工及其所屬課級主管均不知最終考評結果為何，此點公司將於今\r\n          年起對員工績效評估結果進行揭露，雖申請人過去三年考績表之各個評核項目均\r\n          評定為：優、良、可等，且並無評定為待加強之項目，及其它重大過失，但考績\r\n          仍遭部門經理連兩年評定為『乙』，而考績已歸檔無法回覆，亦無法發放該筆款\r\n          項」。\r\n    （四）申請人於 102年 8月 8日依勞資爭議處理法，向科學工業園區管理局申請勞資爭\r\n          議調解，並於同年 8月29日進行調解，但仍未獲相對人公司善意之回應，故該次\r\n          調解並未成立。因此申請人再於 102年 8月30日向新竹地方法院聲請對相對人公\r\n          司，就「季獎金應給付而未給付」一事核發支付命令，並於 102年 9月30日依法\r\n          送達（新竹地方法院 102年度司促字第8545號），惟相對人公司仍於 102年10月\r\n           1日對該支付命令提出異議，隨後同年10月 5日P1/2自動化工程部傳送系統課課\r\n          長邱○○，告知申請人「老闆問你要不要調去搬送課」，但申請人任職於傳送系\r\n          統課屬軟體程式及運作流程管理之職務內容，與傳送設備課之硬體維修之工作內\r\n          容顯有差距，因該調職非申請人所能勝任之工作內容，故申請人拒絕，申請人則\r\n          於 102年10月28日向科學工業園區管理局申訴相對人公司有就業服務法第 5條規\r\n          定之就業歧視情形，新竹地方法院則對給付績效獎金案於 102年10月 8日分案後\r\n          ，依法於 102年11月 8日先行調解（ 102年竹勞小調字第30號）經調解人調解仍\r\n          失敗，隨後 102年11月19日P1/2自動化工程部傳送系統課課長邱○○，於課會上\r\n          告知「處級主管要本課新增負責系統–PMOS」，再於次日（ 102年11月20日）要\r\n          求申請人作為該系統之負責人，申請人以既有工作業務已重，予以拒絕，至同年\r\n          11月25日P1/2自動化工程部傳送系統課課長邱○○則再以「調整工作內容」為由\r\n          ，要求申請人變更既有工作計畫，申請人則再以此時不宜做職務上調整予以拒絕\r\n          ，然 102年11月27日P1/2自動化工程部傳送系統課課長邱○○口頭將該系統交由\r\n          本課另名工程師負責，但本課之實際工作人力並無增加，處級主管於此時要求本\r\n          課增加非屬本課既有工作內容之系統，亦非屬善意。\r\n    （五）申請人因相對人公司未將每年員工之考績公開，致申請人於「依法爭取職工福利\r\n          及向員工宣導職工福利及企業工會之相關法規內容並著手籌組工會」後，即在應\r\n          有之考績與加薪上遭受不利待遇，卻不自知，直至 102年 8月相對人公司應給付\r\n          而未給付季獎金之事件，相對人公司始告知並承認「於申請人參與職工福利委員\r\n          會及著手籌組工會之同年度起，考績評量即連續遭評定為乙等，致影響申請人應\r\n          有之年度調薪、升職、勞退舊制退休金等權益」，甚至在 101年度申請人因職務\r\n          上發明獲美國專利（ US8219242）及台灣專利（ I373090）仍同樣在考績評量中\r\n          遭不利之對待，而此次相對人以申請人之工作表現確實落後其他同事，拒絕給付\r\n          績效獎金更是「實質減薪」。\r\n    （六）至此，相對人應已涉犯工會法第35條第 1項第 1款「對於勞工組織工會、加入工\r\n          會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不\r\n          利之待遇。」、第 5款「不當影響、妨礙或限制工會之成立、組織或活動。」及\r\n          同條第 2項「雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調或\r\n          減薪者，無效。」。\r\n    （七）請求裁決事項：\r\n          1.確認相對人自動化工程處副處長徐○○及P1/2自動化工程部經理張○○於 100\r\n            年 6月23日要求申請人保證不得籌組工會及相關之行為，及相對人將申請人 1\r\n            00及 101、 102年度年終績效評核評定為「乙」等，並依此核給 102年第一季\r\n            與第二季績效獎金（共計44,800元）及 102年第三季、第四季績效獎金（各27\r\n            ,000元）之行為構成工會法第35條第 1項第 1款、第 5款之不當勞動行為，並\r\n            依同條第 2項之規定而無效。\r\n          2.相對人應自收受本裁決決定書之日起30日內，撤銷申請人 100及 101、 102年\r\n            度年終考績為「乙」等之考評，另為適當之考評，並回復應有之調薪金額及職\r\n            等晉升。\r\n          3.相對人應自本裁決決定書送達翌日起10日內，於公司內部網站之首頁訊息公告\r\n            區以標題「勞動部不當勞動行為裁決決定書」提供連結或下載之方式，將本裁\r\n            決決定主文以及如附件啟事以標楷體16號字型公告30日以上，並將公告事證存\r\n            查。\r\n    （八）其餘參見調查程序會議紀錄、詢問程序會議紀錄、及申請人提出之 102年12月 5\r\n          日不當勞動行為裁決申請書、 103年 2月10日補充說明、 103年 2月20日補充資\r\n          料、 103年 3月 4日補充及更正資料、 103年 3月12日補充資料、 103年 3月17\r\n          日補充資料、103 年 3月25日補充資料，及各該書狀檢附之證物。\r\n  二、相對人之答辯及主張：\r\n    （一）申請人之裁決請求應予駁回。\r\n    （二）按勞資爭議處理法第39條第 1項及第 2項規定：「勞工因工會法第35條第 2項規\r\n          定所生爭議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工\r\n          會法第35條第 2項規定之事由或事實發生之次日起90日內為之。」；同法第51條\r\n          第 1項規定：「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之\r\n          裁決申請，其程序準用第39條、第40條、第41條第1 項、第43條至第47條規定。\r\n          」，合先敘明。查申請人主張相對人 102年 7月31日發放季獎金時，因其 100年\r\n          與 101年度考績為乙等，故拒絕發放該筆款項，而申請人遭相對人將年度考績評\r\n          為乙等係因申請人「依法爭取職工福利及向員工宣導職工福利及企業工會之相關\r\n          法規內容並著手籌組工會」等行為所致，爰於 102年12月 5日提起本件裁決之申\r\n          請，次查申請人 100年與 101年度考績等第早於「該年度年底」評定，縱使申請\r\n          人辯稱考評結果並未公開以致無所知悉，然依其不當勞動行為裁決書內容業已自\r\n          承其至遲於「 102年 8月 1日」自相對人所屬部門及人力資源部門獲悉上開考績\r\n          結果，致使無法領得績效獎金，卻遲至「 102年12月 5日」方向鈞會提起本件裁\r\n          決申請，顯然已逾上開法律所規定之90日除斥期間，故本件裁決申請未符合勞資\r\n          爭議處理法第39條及第51條第 1項之規定，懇請鈞會依法賜與裁決不受理之決定\r\n          。\r\n    （三）相對人所為申請人 100年、 101年與 102年之考績，要屬雇主之裁量權限範圍，\r\n          不構成不當勞動行為\r\n          1.按績效考核，係指雇主對於所僱用之勞工在過去某段時間之工作表現或完成某\r\n            一工作後，所做貢獻度之考核，並對勞工具有之潛在發展能力作一評估，以瞭\r\n            解勞工將來執行業務之配合性、完成度及前瞻性，屬人力資源管理體系中開發\r\n            管理之一環。一般而言，雇主對所僱用之勞工多設有績效考核制度，對於雇主\r\n            而言，不但可以作為獎懲、人事異動、薪資調整、獎金給付、教育訓練及業務\r\n            改善等之依據，亦可以作為激勵員工工作情緒，進而提高組織士氣，推動組織\r\n            發展及發揮企業之精神。勞工之考績通常係由勞工之部門直屬主管、更上層之\r\n            主管依據勞工之工作能力（如知識技能、判斷能力、企劃能力、技術能力、指\r\n            導能力等）、工作態度（挑戰性、責任感、協調性、服從性、對客戶之服務等\r\n            ）以及實際績效等各種抽象之標準來加以評價，最後由人事管理之負責人（如\r\n            副總經理、總經理等）對於各部門間之勞工的考績做最終之調整。由於各項考\r\n            績評定標準較為抽象，且有時相當重視工作態度，因此各級主管為考績之評定\r\n            時，難免有一定之裁量餘地。基此，勞工既屬企業組織之範疇，雇主即具有依\r\n            工作規則所定考核之裁量權，故民事法院通常不欲介入審查（台北地方法院91\r\n            年度勞訴字第57號民事判決、台灣高等法院91年度勞上字第42號民事判決、台\r\n            灣高等法院96年度上更（一）字第14號判決等參照）。準此，雇主依據其所設\r\n            定之考績評定標準所為之考績評定，如無明確違反工會法及相關法律之規定，\r\n            且非該當於逸脫考績評定之標準所為之考績評定、基於誤認前提事實所為之考\r\n            績評定、基於不當勞動行為之動機或目的所為之考績評定等逸脫合理的裁量範\r\n            圍之情形時，則宜尊重雇主之裁量權限，此有鈞會 102年勞裁字第13號裁定文\r\n            意旨可茲參照。\r\n          2.經查申請人自93年11月任職相對人公司，擔任自動化工程部工程師，負責 MCS\r\n            程式開發和系統維護等項目。如以其工作內容貢獻度高低依序是「一、程式開\r\n            發及資料庫整理。二、電腦參數調整及電腦當機處理。三、開發使用者界面程\r\n            式開發與程式上線前測試。四、收集改善需求與 Operation調整。」，惟近年\r\n            來申請人因見同部門新進工程師陸續加入分擔職務，故僅將工作表現集中在貢\r\n            獻度最低且簡易的「收集改善需求與Operation 調整」項目上，至於其他貢獻\r\n            高之工作項目多半拒絕參與投入，以致相較於其他投入程式開發及資料庫整理\r\n            的同事，渠等業將工作成果實際運用在生產線上系統運作，申請人工作表現確\r\n            實落後部門其他同事許多，期間公司主管多次通知提醒申請人必須執行程式開\r\n            發方能獲致較佳考績評價，詎料仍遭申請人以「僅對收集改善需求與 Operati\r\n            on調整有興趣」隻字片語帶過，職是之故，相對人方將申請人 100年與 101年\r\n            考績評定為乙等。\r\n          3.綜上，相對人將申請人 100年、 101年與 102年之考績評為乙等之行為，並無\r\n            違反相對人公司之相關規定，或逸脫考績評定之標準所為之考績評定，復無其\r\n            他得以證明與不當勞動行為直接間接相關之主觀動機或客觀事實，揆諸前揭說\r\n            明，要屬雇主之裁量權限範圍，自不構成不當勞動行為，明甚。\r\n    （四）緣相對人自98年面臨金融海嘯之嚴峻考驗，近來逐年均生新台幣數百億元之鉅額\r\n          虧損，甚至 101年間因公司淨值呈現負數而被迫下市，故相對人數年來並無季獎\r\n          金制度，本次要因廠商提供回饋款，故公司發放激勵獎金，至於發放條件則視公\r\n          司營運狀況與員工個人工作績效（即考績結果）作為發放與否之依據，要與申請\r\n          人宣導職工福利及企業工會相關法規內容等情無涉。\r\n    （五）相對人為讓每位員工皆能就環安衛事項有所歷練，相對人環安衛勞方代表係採輪\r\n          替制，且任期原則上由每位員工輪流擔任約一年，相對人於申請人任期未滿即予\r\n          解職，純係出於過去長久實施慣例及對勞工安全衛生法規定認識之不足，並非額\r\n          外施加申請人不利益處分。另，申請人在福委會主任委員選舉結果揭曉（即2011\r\n          年 6月22日）後翌日，即被解除勞方環安衛代表職務，要係純粹出於偶然，蓋除\r\n          福委會主任委員選舉本與環安衛代表毫不相涉，事實上同一時間點，其他部分環\r\n          安衛勞方代表亦先後進行更換，此比對觀察申請人與上述他部門環安衛勞方代表\r\n          ：李○○及林○○先生環安衛代表解職日期，皆與申請人相距甚近（李○○解職\r\n          日期為 100年 6月24日與申請人實際解職日 100年 6月23日，相差僅一天；林○\r\n          ○解職日期為 100年 7月28日，與申請人相差亦僅約為一個月，有相對人 100年\r\n           5月至 7月間環安衛代表更動狀況表可稽），益證申請人被解除環安衛代表時間\r\n          點，與福委會主任委員選舉，兩者間並無任何因果關係，至為明顯。\r\n    （六）2011年、2012年與2013年申請人工作表現除係為所屬課內最後一名外，在部門內\r\n          與其他課最後一名員工評比，其工作表現亦屬最末三名，是相對人斟酌其對於公\r\n          司整體貢獻度與其他同仁績效表現比較後，按公司所制定考核標準，將申請人 1\r\n          00年、 101年與102 年之考績評為乙等。申請人雖於2008年有一項發明提案，並\r\n          在2012年獲准專利，惟該項發明係早在2007年10月上線運作，並對相對人產生貢\r\n          獻，故申請人該項發明之成果，業經相對人納入2007年考績評比參考項目，自不\r\n          因數年後該發明獲得某一國家專利，再成為該年度考績評比之關鍵因素，更何況\r\n          相對人評比考績時亦需斟酌該發明專利對於公司實際貢獻程度而定。\r\n    （七）針對申請人辯稱 100年、 101年與 102年之績效考核評等列為乙等，要與其 100\r\n          年 6月間擔任職工福利委員會幹部或宣揚工會理念有關乙事，除經主管機關科學\r\n          工業園區管理局認定「申訴人被評為乙等之當年度與相對人公司歷年各年度考績\r\n          評為乙之員工比例未有明顯不符比例原則情事」，而揭示相對人對申請人無個別\r\n          歧視外，有科學工業園區管理局 103年 1月24日園勞字第1030003155號就業歧視\r\n          評議委員會審定書可稽，亦經臺灣新竹地方法院審酌證人徐○○具結證詞暨申請\r\n          人所屬課室其他同事從事程式開發工作成果等證物綜合判斷下，賜與判決明文肯\r\n          認申請人之工作績效表現確有不佳，因此申請人所為係因其擔任職工福利委員會\r\n          幹部而遭考核乙等，並非其工作績效不佳之主張，並不足採，此有臺灣新竹地方\r\n          法院 102年竹勞小字第19號民事小額判決可據。（八）其餘參見調查程序會議紀\r\n          錄、詢問程序會議紀錄、及相對人提出之 103年 1月 3日答辯書、 103年 2月20\r\n          日答辯（二）書、 103年 3月 7日答辯（三）書、 103年 3月18日陳報書、 103\r\n          年 3月21日陳報（二）書、 103年 3月27日爭點整理書，及各該書狀檢附之證物\r\n          。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人 100、 101及 102年度年終績效評核經相對人評定為「乙」等。\r\n    （二）相對人未核給 102年度第三季、第四季各27,000元績效獎金。\r\n    （三）申請人主張 100年、 101年之績效考核評等列為乙等，與其 100年 6月間擔任職\r\n          工福利委員會幹部或宣揚工會理念有關乙事，業經科學工業園區管理於 103年 1\r\n          月24日園勞字第1030003155號函審定就業歧視（思想歧視）不成立。\r\n    （四）申請人主張相對人應於 102年 7月31日給付季獎金乙事，業經臺灣新竹地方法院\r\n          102 年度竹勞小字第19號判決駁回。\r\n  四、經審酌雙方主張及所舉事證，本件爭點為：（一）相對人將申請人102 年度年終績效\r\n      評核評定為「乙」等是否構成工會法第35條第 1項第1 款、第 5款之不當勞動行為？\r\n      並依同條第 2項之規定而無效？（二）相對人依據申請人 100年、 101年與 102年度\r\n      年終績效評核，並依此未核給 102年第三季、第四季績效獎金（各27,000元）之行為\r\n      是否構成工會法第35條第 1項第 1款、第 5款之不當勞動行為？並依同條第 2項之規\r\n      定而無效 ?以下分別說明之：\r\n    （一）相對人將申請人 102年度年終績效評核評定為「乙」等不構成工會法第35條第 1\r\n          項第 1款、第 5款之不當勞動行為\r\n          1.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\r\n            ，對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關\r\n            活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救\r\n            濟相較，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預\r\n            防工會及其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行\r\n            為是否構成新工會法第35條第 1項第 1款「對於勞工組織工會、加入工會、參\r\n            加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之\r\n            待遇」及第 5款「不當影響、妨礙或限制工會之成立、組織或活動」之不當勞\r\n            動行為的判斷時，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主\r\n            之行為是否構成不當勞動行為之依據；至於行為人構成不當勞動行為之主觀要\r\n            件，不以故意者為限，只要行為人具有不當勞動行為之認識為已足，合先敘明\r\n            。\r\n          2.次按，關於如何判斷雇主考績之評定係基於不當勞動行為之動機所為，其判斷\r\n            基準應就該受績效考核之勞工在工會中的地位、參與活動內容、雇主平時對工\r\n            會的態度等集體勞動關係的狀況、所為不利之待遇的程度、時期及理由之重大\r\n            性等因素加以綜合判斷，特別應以雇主之績效考核處分與過去同種事例之處理\r\n            方式，是否不同，作為重要之判斷基準（參照本部 102年勞裁字第 5號裁決決\r\n            定書）。\r\n          3.申請人主張： 100年 6月29日上午於自動化工程處辦公室之會議室，自動化工\r\n            程處副處長徐○○及P1/2自動化工程部經理張○○，告知如果申請人要組工會\r\n            的話，可能會讓申請人及部門的人力被人力檢討，公司會覺得申請人上班太閒\r\n            跟同部門的同事上班太閒，然後可能就會被列為裁員的對象，並要求申請人保\r\n            證不會籌組工會，孰料，申請人自該年度起，考績均被列為乙等云云。相對人\r\n            則抗辯申請人工作表現確實落後部門其他同事許多，相對人所為申請人之考績\r\n            屬雇主之裁量權限範圍云云。\r\n          4.經查，申請人自93年11月任職相對人，擔任自動化工程部工程師，負責 MCS程\r\n            式開發和系統維護等項目。依相對人自動化工程處單位執掌表所示，申請人所\r\n            屬之傳送系統二課主要職務「P2 MCS」與「 P2 Full–FA performance optim\r\n            ization 」均屬程式開發範疇。申請人雖主張主要負責傳送效能調整與改善的\r\n            工作，無庸從事程式開發。惟申請人課內與其他相關工作的部門工程師不分年\r\n            資深淺或職位高低（包括較申請人更為資深之工程師），都需負責程式開發與\r\n            系統維護，此有 P12自動化工程部軟體工程師工作列表、 P12自動化工程部主\r\n            管程式開發工作列表可稽。相對人主管多次通知提醒申請人必須執行程式開發\r\n            ，遭申請人拒絕。故相對人經評估申請人客觀工作表現與主觀工作態度，並斟\r\n            酌對於公司整體貢獻度與比較其與其他同仁績效表現後，按公司制定「員工年\r\n            度績效考核辦法」、「2011年員工績效考核暨2012年晉升作業」、「2012年員\r\n            工績效考核暨2013年晉升作業」等規定，將申請人 100年與 101年之考績評為\r\n            乙等。此次爭點之 102年考績亦同。\r\n          5.至申請人主張：相對人所提出之考績表看不出等第，上面有很多評核的工作項\r\n            目，2006年看到的是 6個優 2個良，當年考績是優等，2011年考績表上有 8個\r\n            優 2個良，但是我的考績卻是乙等云云。經查，相對人員工考績等第係相對人\r\n            「部／處級主管」綜合員工各項工作表現實際認定，至於系統上考績表固定格\r\n            式實與考績等第無直接等比相關，蓋考績表為「課級主管」勾選，然各課課長\r\n            標準未盡相同，有的課第一名有七項優，有的課只有五項，故為求公平起見，\r\n            「部／處級主管」會先要求「課級主管」將課內工程師先作排序，列出各課最\r\n            後一名，再互相比較，最後由「處級主管」從中評比績效最差三名（三名根據\r\n            係依員工績效考核與晉升作業辦法規定乙等員工不得低於被考核人數 5％而來\r\n            ，有申請人工作績效說明可憑。）認定乙等考績。又，由申請人2011年間接考\r\n            績表所示 8優 2良，尚落後於課內另外 2位工程師 9優1 良，僅與工程師劉○\r\n            ○相當，而經比較劉○○確實有從事程式開發之核心業務，亦有傳送系統二課\r\n            所屬工程師（含申請人）各年度程式開發測試紀錄可據。\r\n          6.申請人雖主張：傳送系統一課的林○○，主要工作跟我相同，但附加工作略有\r\n            不同， 2人均是負責各該課的傳送分析及系統調整的工作，但其考績卻獲甲等\r\n            。惟查，林○○除每年負責繪圖的專業工作（部門僅有林○○會作，且當時面\r\n            試時就以該特殊技能錄取），有林○○以  AUTO CAD所繪制  layout圖可憑，\r\n            也同時負責程式開發的工作，此亦有林○○2011年從事程式開發之上線原始碼\r\n            的紀錄可稽，故申請人所述，殊難採信。\r\n          7.申請人雖主張，2012年度因職務上發明獲美國專利（US 8219242）及台灣專利\r\n            （ I373090）仍同樣在考績評量中遭不利之對待云云。惟查該發明早在2012年\r\n            獲准專利前，已於2007年11月上線運作，並開始對公司產生貢獻，故相對人早\r\n            於2007年考績評比時將其納入考量項目，而評定為甲等，因此，相對人辯稱：\r\n            未在該項發明 5年後獲得某一國家專利並發放獎勵金後，再將之列入獲准專利\r\n            該年度考績參考評比項目（蓋重點是該發明是否能在公司實際運作產生貢獻，\r\n            事後是否經某一國家獲准專利對於相對人幾無影響，故重點在頒發獎金鼓勵，\r\n            有相對人智權獎勵辦法可憑）。且從相對人內部本有工程師在提案發明運作時\r\n            當年度考績較佳，幾年後縱使該發明獲得某一國家專利時，仍會因當年度表現\r\n            不佳而取得乙等考績，例如，相對人所屬員工陳○○於2007年 1月 8日提案專\r\n            利發明「  TANK–LOCKING DEVICE, SYSTEM FOR MANAGING LIQUID SUPPLY AN\r\n            D METHOD USING THE SAME 」，當年度考績評為甲等，而於2012年 3月20日縱\r\n            使該發明獲得專利，2012年度考評仍為乙等，此有相對人員工專利申請、獲證\r\n            日與考績對照表可據，應屬可信。\r\n          8.另，申請人固然提出相對人自動化工程處副處長徐○○及P1/2自動化工程部經\r\n            理張○○於 100年 6月29日要求申請人保證不得籌組工會之聲明書影本（本會\r\n            於 103年 4月11日詢問會議中當場檢視正本後返還申請人），惟為相對人所否\r\n            認。經查申請人過去於其他相關訴訟或程序，均未對於該份書面之存在提出主\r\n            張，實難於本件持為申請人有積極籌組工會之有利認定。且縱令此事實為真，\r\n            也無法藉此證明相對人 101年與 102年也持續打壓工會籌組事宜。申請人另於\r\n            本會第一次調查會議主張：「目前籌組工會是在Facebook的方式作討論」。且\r\n            於第三次調查會議表示：「籌組工會的網站是一直都放在POWERCHIP.CC這個網\r\n            址，這是大家都可看得到的，此有申請人設置之相對人公司職工福利促進暨工\r\n            會籌備網站資料可據。又在2013年相對人公司積欠員工年終獎金，有員工找我\r\n            討論此事（想要籌組工會及罷工），並發MAIL要求相對人公司要如數發放 2個\r\n            月年終獎金，員工的MAIL是發給董事長。所以我一直都有在運作籌組工會的事\r\n            情」。據以強調相對人理應知悉其發起籌組工會等活動，並刻意予以打壓，惟\r\n            多屬主觀臆測，並無具體事證足資證明相對人確實知悉。且該名主張發動罷工\r\n            抗爭之員工楊○○，自2009年至2013年連續五年，考績皆為優等（相證38參照\r\n            ），實難持為相對人因知悉申請人籌組工會或參與欲發動工會罷工，進而對於\r\n            申請人考績評比有不當勞動行為之意圖認定。\r\n          9.綜上所述，並無充分證據可茲證明，相對人將申請人 102年度年終績效評核評\r\n            定為「乙」等，與申請人 100年籌組工會活動有關。因此本會認相對人 102年\r\n            之考績評定行為，不構成工會法第35條第 1項第 1、 5款之不當勞動行為。\r\n         10.又按工會法第35條第 2項規定：「雇主或代表雇主行使管理權之人，為前項規\r\n            定所為之解僱、降調或減薪者，無效。」故雇主或代表雇主行使管理權之人所\r\n            為之行為，需符合工會法第35條第 1項者，本會始有依工會法第35條第 2項之\r\n            規定，為確認該行為有效與否之權限。反之，若經本會綜合評判，認雇主之行\r\n            為尚不構成工會法第35條第 1項之不當勞動行為，則本會自無從為同法第35條\r\n            第 2項之認定。\r\n    （二）相對人依據申請人 100年、 101年與 102年度年終績效評核，並依此未核給 102\r\n          年第三季、第四季績效獎金（各27,000元）之行為不構成工會法第35條第 1項第\r\n           1款、第 5款之不當勞動行為：1.申請人主張 100年參與職工福利委員會及著手\r\n          籌組工會之同年度起，考績評量即連續遭評定為乙等，致影響申請人應有之年度\r\n          調薪、升職、勞退舊制退休金等權益，而此次相對人以申請人之工作表現確實落\r\n          後其他同事，拒絕給付績效獎金更是「實質減薪」。又表示，相對人卻於2013年\r\n          第二季起新增發放獎金之限制，即：「三年內考績有兩次乙等」，無異是為申請\r\n          人量身訂作之限制條件，而對申請人形成「減薪」之事實，故該行為亦是基於「\r\n           100年 6月29日起的不當影響、妨礙或限制工會之成立」而持續施行之「減薪」\r\n          行為云云。\r\n          2.經查，相對人並無在任何勞動契約或工作規章中約定激勵獎金制度，惟依過去\r\n            相對人發放激勵獎金之往例，均先視公司營運狀況與整體目標達成率來決定是\r\n            否發放，但並非營運狀況佳或是整體目標達成率高，相對人即有發放激勵獎金\r\n            之義務。例如：相對人99年第 4季指標達成率85％，較之於 102年第 2季73％\r\n            為高，惟考量公司營運狀況下相對人該季仍未發放激勵獎金。\r\n          3.承前，若相對人最終決定欲發放激勵獎金，則會暫定整體發放基準值（例如：\r\n             102年 7月激勵獎金基準值為0.8 個月），次參酌相對人員工年度績效考核辦\r\n            法第 2條規定「員工各年度考績結果得做為下列政策執行之依據：…四、獎金\r\n            發放」，此有相對人員工年度績效考核辦法可稽，為達到公平與確實激勵員工\r\n            之效果，再視員工工作績效表現決定個人實際發放數額，亦有相對人歷年來激\r\n            勵獎金發放公告可憑，即員工績效優者，可獲得超過整體基準值之獎金。反之\r\n            ，績效不佳者將低於平均值或不受激勵，核與申請人所述激勵獎金係以勞工個\r\n            人達成「預定目標」而發放不符。本件相對人係以申請人因前三年內有二年考\r\n            績乙等而未獲核發激勵獎金。又，相對人102 年7 月發放激勵獎金時，確有 4\r\n            61名績優者領取超過0.8 個月獎金，亦有包括申請人在內共計33名員工，因前\r\n            三年內有二年考績乙等而未獲核發激勵獎金。據上，申請人所稱激勵獎金之發\r\n            放具有針對性云云，殊難採信。\r\n          4.另查，針對申請人所稱 100年、 101年與 102年之績效考核評等列為乙等，要\r\n            與其 100年 6月間擔任職工福利委員會幹部或宣揚工會理念有關乙事，除經科\r\n            學工業園區管理局 103年 1月24日園勞字第1030003155號函認定「申訴人被評\r\n            為乙等之當年度與相對人公司歷年各年度考績評為乙之員工比例未有明顯不符\r\n            比例原則情事」，而揭示相對人對申請人無就業歧視外，亦經臺灣新竹地方法\r\n            院 102年度竹勞小字第19號判決肯認「申訴人之工作績效表現確有不佳」，並\r\n            進而判斷「申訴人所為係因其擔任職工福利委員會幹部而遭考核乙等，並非其\r\n            工作績效不佳之主張，並不足採」。\r\n          5.綜上所述，申請人並無充分證據可茲證明相對人依據申請人100 及 101、 102\r\n            年度年終績效評核，並依此未核給 102年第三季、第四季績效獎金（各27,000\r\n            元）之行為，與申請人籌組工會活動有關。因此本會認相對人之行為，不構成\r\n            工會法第35條第 1項第 1、 5款之不當勞動行為。\r\n          6.又按工會法第35條第 2項規定：「雇主或代表雇主行使管理權之人，為前項規\r\n            定所為之解僱、降調或減薪者，無效。」故雇主或代表雇主行使管理權之人所\r\n            為之行為，需有符合工會法第35條第 1項者，本會始有依工會法第35條第 2項\r\n            之規定，為確認該行為有效與否之權限。反之，若經本會綜合評判，認雇主之\r\n            行為尚不構成工會法第35條第 1項之不當勞動行為，則本會自無從為同法第35\r\n            條第 2項之認定。\r\n  五、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  六、據上論結，本件裁決申請部分應不受理，部分為無理由，依勞資爭議處理法第41條第\r\n       1項、第46條第 1項、第51條第 1項，裁決如主文。勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  吳慎宜辛炳隆林振煌侯岳宏蔡正廷林佳和蘇衍維吳\r\n      姿慧邱琦瑛康長健王能君徐婉蘭\r\n      中華民國 103年 4月11日\r\n  一、如不服本裁決不受理決定，得於裁決決定書送達之次日起30日內繕具訴願書，經由原\r\n      行政處分機關勞動部（臺北市大同區延平北路 2段83號 9樓）向行政院提起訴願。\r\n  二、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第14項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。\r\n  三、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\r\n      事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
