{"publisher":"勞動部","publishNo":"一０二年勞裁字第47號裁決決定書","publishDate":"2014-04-18","summary":"因不當勞動行為爭議案申請裁決","content":"不當勞動行為裁決決定書\r\n申請人  游○○\r\n申請人  ○○企業工會\r\n代表人  游○○\r\n申請人工會代理人  廖○芳律師\r\n相對人  ○○信用合作社\r\n代表人  周○○\r\n代理人  尤○夫律師、胡○忠律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n以下均同） 103年 4月18日詢問程序終結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。\r\n事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\r\n      於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\r\n      第39條、第40條、第41條第 1項、第43條至第47條規定。」\r\n  二、查申請人主張 102年10月 8日依慣例提出理事長會務假之申請（請假期間為 102年10\r\n      月14日至12月20日），相對人 102年10月 9日竟拒絕申請人之申請，已違反本部 101\r\n      年勞裁字第47號裁決決定，亦與過去雙方慣例相違，而構成工會法第35條第 1項第 1\r\n      、 3、 5款之不當勞動行為。爰於 102年10月11日與申請人工會提起本件裁決之申請\r\n      ，經查尚未逾上開法律所規定之90日不變期間，故本件裁決申請符合勞資爭議處理法\r\n      第39條及第51條第 1項之規定，合先敘明。\r\n貳、實體部分\r\n  一、申請人之主張及請求\r\n    （一）申請人係申請人工會之現任負責人。\r\n    （二）查相對人公司所經營係特許行業「銀行業」，守法性與道德感理應較一般公司標\r\n          準更高，敘明如下：\r\n          1.自申請人工會於96年11月設立開始，相對人即打壓不斷，將創會幹部全部調動\r\n            ，甚至懲處。\r\n          2.99年 4月非法解僱工會幹部， 100年 5月法院判決確定「解僱非法」。\r\n    （三）相對人於 102年10月 9日以第2322號函通知，以需附請假事由為由，拒絕申請人\r\n          依慣例申請之自 102年10月14日至12月20日止之工會理事長會務公假。\r\n    （四）本部 101年勞裁字第47號裁決書裁決認定：相對人拒絕申請人於101 年 7月27日\r\n          援例申請會務假，該拒絕行為該當工會法第35條第 1項第 1、 3及 5款之不當勞\r\n          動行為。且該裁決主文第 2項認定雙方有申請會務假之慣例存在，且不應附理由\r\n          ，即應准予會務公假。\r\n          今相對人卻於 102年10月 9日拒絕申請人 102年10月 8日依慣例所申請自 102年\r\n          10月14日至12月20日之會務公假。申請人主張相對人該行為違反本部裁決意旨，\r\n          且與過去雙方之慣例相違背。因此構成不當勞動行為。爰提請本件裁決之申請：\r\n          （一）請求確認相對人於 102年10月 9日拒絕申請人自 102年10月14日起至 102\r\n          年12月20日會務公假之行為，構成工會法第35條第 1項第 1款、第 3款及第 5款\r\n          之不當勞動行為。（二）相對人應准許申請人自 102年10月14日起至 102年12月\r\n          20日止援用記載事由為「工會理事長辦理會務」之慣例，給予會務公假。\r\n  二、相對人之答辯\r\n    （一）按申請人所援引之本部 101年勞裁字第47號裁決主文第二項「相對人應自 101年\r\n           8月20日起准許申請人援用記載請假事由為『工會常務理事或理事長辦理會務』\r\n          之慣例，給予工會會務假」，已經臺北高等行政法院 102年度訴字第 375號判決\r\n          所撤銷，而且相對人自始至終都否認有這樣的慣例。\r\n    （二）申請人於 102年 3月20日以「理事長辦理會務」為由申請工會理事長會務公假，\r\n          期間自 102年 4月 1日至 102年 6月28日共61日。經相對人回覆「予以准假 8天\r\n          （ 4月 1日至 4月12日止），其餘會務假應循往例，請詳附理由申請之。」，申\r\n          請人亦向本部提出不當勞動行為裁決，請求裁決「相對人應自 102年 4月13日起\r\n          依過去自 100年10月20日起至 101年 8月17日止之慣例，申請人在申請援用 1至\r\n           3個月期間會務假之慣例，准予會務公假」。對於上開申請人其餘53日會務假的\r\n          申請，本部 102年勞裁字第17號裁決主文第二項記載「申請人其餘請求駁回」。\r\n    （三）按「勞工當選為職業工會理、監事者，為辦理職業工會會務，雇主或代理人並無\r\n          給予公假之義務」，業據行政院勞工委員會台78勞資一字第 11031號函釋有案，\r\n          是勞工以辦理職業工會會務為由請公假，雇主並無必須給予公假之義務。且（修\r\n          正前）工會法第35條第 2項之規定，乃在保障擔任工會理、監事之勞工，俾其得\r\n          有充分時間辦理工會會務，以維持工會之正常運作。惟行政院勞工委員會台79勞\r\n          資一字第 14849號函就（修正前）工會法第35條所謂會務，函釋「一般而言係指\r\n          辦理工會本身內之事務及從事或參與由主管機關或所屬上級工會指定或舉辦之各\r\n          項活動或集會，惟是否確為『會務』，仍應就個案事實加以認定。至於因辦理工\r\n          會會務而申請公假，其有關手續及須備之證明文件，得由工會與事業主雙方參照\r\n          勞工請假規則協商或於團體協約中訂定之」。……。足見勞工以辦理職業工會會\r\n          務為由請公假，仍須衡量其有無必要性及繁簡度，並提出相關證明文件，雇主亦\r\n          有就個案事實加以認定、審酌之權。故為兼顧雇主與工會二者之利益，上開工會\r\n          法之規定自應解為擔任理、監事之勞工，實際上辦理會務之時間，始得向雇主請\r\n          給公假，雇主既只就勞工實際辦理會務所需時間，始須給予公假，雇主自有權審\r\n          究該會務之實際內容是否屬實？所需辦理時間與公假期間是否相當？故勞工為辦\r\n          理會務依上開規定請假時，自應向雇主說明會務之內容，並提供相關資料，俾供\r\n          雇主審究是否准假，始合乎上開工會法之規定，非謂勞工一旦以辦理會務為名請\r\n          假，雇主即應照准之。」，最高法院90年度台上字第2282號判決闡有斯旨。再「\r\n          按工會法第35條第 2項規定：工會理、監事因辦理會務得請公假；其請假時間，\r\n          常務理事得以半日或全日辦理會務。所謂會務，係指辦理工會本身內之事務及從\r\n          事或參與由主管機關或所屬上級工會指定或舉辦之各項活動或集會，惟是否確為\r\n          會務，仍應就個案事實加以認定。至於因辦理工會會務而申請公假，其有關手續\r\n          及須備之證明文件，得由工會與事業主雙方參照勞工請假規則協商或於團體協約\r\n          中訂定之。足見勞工以辦理職業工會會務為由請公假，仍須衡量其有無必要性及\r\n          繁簡度，並提出相關證明文件，雇主亦有就個案事實加以認定、審酌之權。故為\r\n          兼顧雇主與工會二者之利益，上開工會法之規定自應解為擔任理、監事之勞工，\r\n          實際上辦理會務之時間，始得向雇主請給公假，雇主既只就勞工實際辦理會務所\r\n          需時間，始須給予公假，雇主自有權審究該會務之實際內容是否屬實？所需辦理\r\n          時間與公假期間是否相當？故勞工為辦理會務依上開規定請假時，自應向雇主說\r\n          明會務之內容，並提供相關資料，俾供雇主審究是否准假，始合乎上開工會法之\r\n          規定，非謂勞工一旦以辦理會務為名請假，雇主即應照准之」，最高法院99年度\r\n          台上字第2054號判決再表其旨。本件申請人提出工會理事長會務公假之申請並未\r\n          說明相關會務內容為何，更未檢附提供相關資料，俾供相對人衡量其有請假之必\r\n          要性及繁簡度，是以相對人無從予以審究。爰請求駁回裁決之申請。\r\n    （四）其餘參見調查程序會議紀錄及相對人提出之書狀與證物。\r\n  三、雙方不爭執之事實\r\n    （一）申請人游○○擔任申請人○○企業工會理事長。\r\n    （二）雙方間有關工會理事長會務假之爭議，業經本部作成 101年勞裁字第47號裁決決\r\n          定及 102年勞裁字第17號裁決決定在案。\r\n    （三）申請人 102年10月 8日依慣例所申請自 102年10月14日至12月20日之會務公假，\r\n          翌日經相對人否准。\r\n  四、經審酌雙方主張及所舉事證，本件爭點為：申請人游○○申請自 102年10月14日至12\r\n      月20日之會務公假，相對人予以否准，是否構成工會法第35條第 1項第 1、 3、 5款\r\n      之不當勞動行為？茲說明之：\r\n    （一）按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，\r\n          對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動\r\n          之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較\r\n          ，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預防工會及\r\n          其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行為是否構成\r\n          工會法第35條第1 項規定之不當勞動行為的判斷時，應依勞資關係脈絡，就客觀\r\n          事實之一切情狀，作為認定認定雇主之行為是否具有非誠信協商協商之情形；至\r\n          於行為人構成不當勞動行為之主觀要件，不以故為人具有不當勞動行為之認識為\r\n          已足。\r\n    （二）查本件與本部 101年勞裁字第47號裁決決定及 102年勞裁字第17號裁決決定之當\r\n          事人相同，且爭點均為申請人游○○採取簡式記載（處理會務）申請會務假，遭\r\n          相對人駁回，而相對人駁回游○○會務假之申請是否構成工會法第35條第 1項第\r\n           1、 3、 5款之不當勞動行為？雙方是否就會務假之申請作業形成習慣，進而構\r\n          成工會法第36條第 1項「工會與雇主已有約定」之情形  ？參以兩件裁決案時間\r\n          與本裁決案件接近，因之有關本件事實部分，參照 101年勞裁字第47號裁決決定\r\n          及 102年勞裁字第17號裁決決定而為以下認定：\r\n          1.相對人自 100年 4月13日起核准申請人游○○採取簡式記載申請會務假前後時\r\n            間長達 1年 4個月左右，申請人游○○及申請人工會對於採取此種簡式記載方\r\n            式申請會務假已經產生合理信賴，因之於勞資雙方間已經形成企業內之習慣。\r\n          2.就理事長全日駐會部分，審酌雙方於 100年10月 14 日召開勞資協商會議之紀\r\n            錄，對於是否同意申請人游○○全日會務假並未達成共識，嗣後申請人游○○\r\n            援用自 100年 4月13日起所形成簡式記載會務假事由之慣例，向相對人申請會\r\n            務假，而申請會務假之期間，初期雖為數日，後來則延至 1個月至 3個月，相\r\n            對人皆予照准，自此以觀，足見雙方對於會務假期間之長短並未達成共識，尚\r\n            未形成慣例。\r\n    （三）本會認為相對人 102年10月 9日拒絕核准申請人 102年10月14日至同年12月20日\r\n          會務假，未構成工會法第35條第 1項第 1、 3、 5款之不當勞動行為，其理由如\r\n          下：\r\n          1.本部 102年勞裁字第17號裁決決定，固認定相對人未經與申請人或申請人工會\r\n            協商，片面變更會務假申請作業慣例，構成不當影響、妨礙或限制工會組織、\r\n            活動之不當勞動行為。惟此部分係基於相對人片面變更會務假申請慣例之行為\r\n            ，非指相對人只要駁回會務假即構成不當勞動行為，應先予辨明。承前，本會\r\n            認定雙方間無「詳附理由申請會務假」之往例可循，且申請人採取簡式記載申\r\n            請會務假業已形成企業內之習慣，相對人如欲變更，本應與申請人工會進行協\r\n            商，不宜單方變更。爰此，相對人片面變更會務假申請慣例，主觀上有限縮申\r\n            請人會務假之意圖，客觀上亦對工會組織、活動造成不當影響、妨礙或限制，\r\n            構成不當勞動行為。又為避免雙方間會務假申請爭議一再上演，本會為使勞資\r\n            雙方遵守，業於 102年勞裁字第17號裁決決定闡明：我國司法實務固有認勞方\r\n            以辦理會務為由請公假，應就是否確為處理會務一節提出相關證明文件。惟本\r\n            會於權衡雇主利益與工會活動權下，認工會於申請會務假時僅須提出一定程度\r\n            之釋明。\r\n          2.相對人固應依本部 101年勞裁字第47號裁決決定，准許申請人援用記載請假事\r\n            由為「工會常務理事或理事長辦理會務」之慣例，給予工會會務假，惟雙方本\r\n            應就會務假期間之長行協商，本會不宜介入該等本應由勞資雙方協商事項，以\r\n            符勞資自治之原則。惟如雙方終究無從就會務假期間之長短達成共識，申請人\r\n            依會務需要逐次提出會務假之申請，並釋明其辦理會務之內容，相對人依工會\r\n            法第36條第 2項亦應准予會務假，否則即有構成不當勞動行為之可能。\r\n          3.查本件申請人游○○固擔任工會理事長等重要職務，但申請人於 102年10月 8\r\n            日向相對人提出本件會務假申請時，援用簡式慣例，記載請假事由為「工會理\r\n            事長辦理會務假」，直至本會103 年 3月19日第二次調查會議時始提出釋明，\r\n            就此，相對人抗辯應於請求會務假時提出釋明，而申請人則主張依照勞工請假\r\n            規則，勞工請病假可以事後提出證明，程度較輕的釋明當然可以事後為之，且\r\n            本會上述見解尚未形成確定見解，申請人主觀上不知有遵守事前釋明之義務；\r\n            再者，要求事前釋明，將影響會務自主性等語。\r\n            關於此節，本會認為：為使雇主有及時、合理行使會務假准駁權之空間，原則\r\n            上工會或工會幹部應於請求會務假時，釋明其必要性，若於請求會務假時未予\r\n            釋明或釋明顯有不足時，工會或工會幹部於接獲雇主通知後，應儘速提出釋明\r\n            或補充釋明，但有下列情形之一者，不在此限：（ 1）有緊急或不可預測之事\r\n            由時，工會或工會幹部得於事後儘速提出釋明，但於請求會務假時，仍應敘明\r\n            因緊急或不可預測事由致未能提出釋明，於此情形，雇主應暫予給假。（ 2）\r\n            若釋明則有明顯傷害工會會務自主性之虞時，工會或工會幹部應在請求會務假\r\n            時敘明該等事由，以代替釋明，於此情形，雇主即應給假；復其次，病假具有\r\n            不可預測性，故允許事後提出證明，乃屬當然，而為使雇主有及時、合理行使\r\n            會務假准駁權之空間，原則上工會或申請人並未證明本件會務假有不可預測性\r\n            ，故尚不得比附病假而為主張；再者，本部 102年勞裁字第17號裁決決定書業\r\n            已敘明，請求會務假時應提出一定程度之釋明（裁決決定書第11頁第24行），\r\n            該裁決決定書業於 102年 8月28日以勞資 3字第1020127429號函送達申請人及\r\n            相對人，申請人當無諉為不知之理，此外，本會認為請求會務假應釋明其必要\r\n            性，係綜合考量雇主權益與維護工會會務自主性等因素後所採取之見解，何況\r\n            ，申請人亦未舉證為何釋明本件會務假之必要性將影響工會會務自主性。綜上\r\n            所述，申請人請求本件會務假已經逾越釋明之時點，相對人於 102年10月 9日\r\n            拒絕核准申請人自 102年10月14日至12月20日之全日會務假，尚屬有理由，未\r\n            構成工會法第35條第 1項第 1、 3、 5款之不當勞動行為，申請人之請求應予\r\n            駁回。\r\n  五、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查，經審核後對於本裁決決定\r\n      不生影響，故不再一一論述，附此敘明。\r\n  六、據上論結，本件裁決申請為無理由，依勞資爭議處理法第46條第 1項及第51條第 1項\r\n      ，裁決如主文。\r\n      行政院勞工委員會不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜辛炳隆劉師婷林振煌侯岳宏林佳和蘇\r\n      衍維吳姿慧邱琦瑛康長健王能君徐婉蘭\r\n      中華民國 103年 4月18日\r\n      如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以行政院勞工委員會為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等\r\n      行政法院（臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。"}
