{"publisher":"勞動部","publishNo":"一０三年勞裁字第1號裁決決定書","publishDate":"2014-04-18","summary":"因不當勞動行為爭議事件申請裁決","content":"不當勞動行為裁決決定書\r\n申請人  游○○\r\n申請人  ○○企業工會\r\n代表人  游○○\r\n上二人共同代理人：廖○芳律師\r\n相對人  ○○公司\r\n代表人  周○○\r\n代理人  尤○夫律師、胡○忠律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n以下均同） 103年 4月18日詢問程序終結，裁決如下：\r\n主    文\r\n  一、確認相對人於 103年 1月20日對申請人所為解僱行為違反工會法第35條第 1項第 1款\r\n      「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱\r\n      、降調、減薪或為其他不利之待遇」、第 5款「不當影響、妨礙或限制工會之成立、\r\n      組織或活動」，依同法第35條第 2項無效。\r\n  二、相對人應回復申請人游○○松山分社出納課長之職務，並自 103年 2月 1日起至申請\r\n      人游○○復職之日止，按月於每月發薪日給付申請人游○○新台幣72,930元，暨自各\r\n      期給付之日起至清償日止，各按年息百分之五計算之利息。\r\n  三、申請人其餘裁決之申請駁回。\r\n      事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\r\n      於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\r\n      第39條、第40條、第41條第 1項、第43條至第47條規定。」\r\n  二、查申請人主張 102年12月31日相對人以「需檢附理由，俾就個案事實加以認定」為由\r\n      ，拒絕申請人游○○同年月30日依慣例申請之會務假（期間為 103年 1月 3日至同年\r\n      月29日），違反本部 101年勞裁字第47號、 102年勞裁字第17號裁決決定，構成違反\r\n      工會法第35條第 1項第 1、 3、 5款之不當勞動行為，爰於 103年 1月 2日與申請人\r\n      工會提起本件裁決之申請，經查尚未逾上開法律所規定之90日不變期間，故本件裁決\r\n      申請符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘明。\r\n貳、實體部分：\r\n  一、申請人請求、主張：\r\n    （一）申請人前因相對人拒絕准予會務假，向貴部申請不當勞動行為裁決，經貴部以 1\r\n          01年勞裁字第47號、 102年勞裁字第17號裁決認定申請人採取簡式記載申請會務\r\n          假之時間長達 1年 4個月左右，申請人對於採取此種簡式記載方式請假已產生合\r\n          理信賴；且相對人自 100年12月13日起，連續數度核准申請人會務假，使申請人\r\n          得以全日駐會處理會務，持續至 101年 7月間始生爭議。相對人於裁決期間亦准\r\n          予申請人 102年 1月 2日至同年 3月29日之會務假，足見申請人在相對人容許下\r\n          實質上形同全日駐會處理會務，是其無故片面變更會務假申請作業慣例，意圖限\r\n          縮申請人會務假，客觀上將對工會組織、活動造成不當影響，構成不當勞動行為\r\n          。今相對人 102年12月31日再度以需詳附理由為由，拒絕申請人103 年 1月 3日\r\n          至同年月29日會務假之申請，核已違反貴部前開102 年勞裁字第17號裁決意旨，\r\n          且與過去雙方慣例相悖。\r\n    （二）相對人以貴部 101年勞裁字第47號裁決主文第二項遭行政法院撤銷為由，主張雙\r\n          方間無會務假申請之慣例。惟前開裁決主文遭撤銷之理由緣於該主文不明確，有\r\n          失行政程序法第 5條之規定，無礙相對人成立不當勞動行為（此部分行政法院仍\r\n          予支持）。\r\n    （三）相對人一再不准申請人游○○所申請之工會會務假，嚴重不當影響及妨礙申請人\r\n          工會之運作。其先是認定申請人游○○曠職，更於勞資爭議期間即 103年 1月20\r\n          日以「無正當理由連續曠職 3日或一個月中曠職達 6日」為由，片面終止與申請\r\n          人游○○之勞動契約，殺雞儆猴意圖甚是明顯，業於工會內部造成寒蟬效應，構\r\n          成工會法第35條第 1項第 5款之不當勞動行為。又相對人顯因申請人游○○擔任\r\n          工會理事長，對游○○為前開曠職及解僱行為，構成工會法第35條第 1項第 1款\r\n          之不當勞動行為，依同法條第 2項規定，前開解僱行為無效。尤其相對人於勞資\r\n          爭議裁決期間，對游○○認定曠職、解僱行為，依勞資爭議處理法第 8條前段規\r\n          定，亦屬無效。\r\n    （四）依貴部 101年勞裁字第47號、 102年勞裁字第17號裁決理由，申請人游○○以簡\r\n          式方式申請會務假，已經形成習慣，屬於工會法第36條第1 項規定之「約定」情\r\n          形，相對人不宜單方改變此項會務假申請作業之習慣。惟相對人 102年12月31日\r\n          仍請申請人檢附理由，自屬不當勞動行為。\r\n    （五）相對人於雙方團體協約協商過程中，對於申請人所提團體協約草案第 7條有關資\r\n          方合併或轉賣時應給予員工優惠補償金之部分，一再擱置。申請人直至 102年11\r\n          月 8日始獲知相對人業於同年10月30日售予○○商銀。經申請人全力爭取，勞資\r\n          雙方於 102年11月19日針對員工優惠補償金議題，簽訂協議書總金額約 8億元。\r\n          相對人對此心有不甘，遂以拒絕申請人游○○會務假為由，將申請人游○○非法\r\n          解僱，核相對人否准會務假及解僱之行為構成不當勞動行為，明甚。\r\n    （六）申請人會務公假之申請仍維持簡式記載方式之理由：\r\n          1. 101年勞裁字第47號、 102年勞裁字第17號裁決理由均載明申請人游○○對採\r\n            簡式記載方式申請會務假已產生合理信賴，勞資雙方間已形成企業內習慣。是\r\n            申請人游○○依裁決理由再以簡式記載方式提出系爭會務假之申請。\r\n          2. 102年勞裁字第17號裁決理由亦認定申請人工會職務內容繁重，此為相對人所\r\n            明知，自無在請假單上列出申請人工會會務內容之必要。\r\n          3.尤其 102年下半年時，資方因為合併案而與工會理事長及幹部進行員工優惠補\r\n            償協議案，因申請人游○○堅持與爭取，獲得約 8億元之員工補償金。且相對\r\n            人不准申請人申請之會務公假，致衍生多起裁決、行政訴訟等程序，亦須由申\r\n            請人游○○處理，益見申請人游○○處理之工會事務繁多，申請人自認該等事\r\n            務自不必再一一羅列於請假單上。\r\n          4.因申請人游○○就合併案有關員工安置計畫之具體約束條文，須與資方協商，\r\n            而該部分是工會內部作業，實不能先行讓相對人知悉，自然不能寫在請假單上\r\n            。\r\n          5.申請人早於 101年 3月提出之團體協約草案中主張理事長應全日駐會，可證申\r\n            請人工會理事長確有全日駐會之必要，相對人亦應知悉，是申請人除填寫請假\r\n            單外，未進一步釋明請假事由。\r\n    （七）據上，相對人行為構成工會法第35條之不當勞動行為，爰請求裁決事項：（ 1）\r\n          確認相對人於 102年12月31拒絕申請人之會務假申請，構成工會法第35條第 1項\r\n          第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕\r\n          僱用、解僱、降調、減薪或為其他不利之待遇」、第 3款「對於勞工提出團體協\r\n          約之要求或參與團體協約相關事務，而拒絕僱用、解僱、降調、減薪或為其他不\r\n          利之待遇」、第 5款「不當影響、妨礙或限制工會之成立、組織或活動」款之不\r\n          當勞動行為。（ 2）相對人應准許申請人游○○自 103年 1月 3日起至同年月29\r\n          日止，援引記載請假事由「工會理事長辦理會務」之慣例，准予會務公假。（ 3\r\n          ）確認相對人對申請人游○○ 102年 1月20日所為解僱行為，構成工會法第35條\r\n          第 1項第 1、 3、 5款之不當勞動行為。（ 4）確認相對人對申請人游○○ 102\r\n          年 1月20日所為解僱行為無效。（ 5）相對人應回復申請人游○○「松山分社出\r\n          納課長」職位。（ 6）相對人應自 103年 2月 1日起至申請人游○○復職之日止\r\n          ，按月於每月19日給付申請人游○○72,930元，暨自隔月 1日起至清償日止，各\r\n          按年息百分之五計算之利息。\r\n    （八）其餘參見申請人 103年 1月 2日不當勞動行為裁決申請書、 103年 2月14日行政\r\n          追加申請狀、 103年 2月20日行政準備（一）狀、 103年 3月10日行政準備（二\r\n          ）狀、 103年 3月12日行政陳報狀、 103年 3月 21.日行政準備（三）狀、 103\r\n          年 4月10日行政準備（四）狀，及該書狀檢附之證物。\r\n  二、相對人答辯：\r\n    （一）申請人之裁決請求應予駁回。\r\n    （二）申請人所援引 101年勞裁字第47號裁決主文第二項「相對人應自101 年 8月20起\r\n          准許申請人援用記載『工會常務理事或理事長辦理會務』之慣例，給予工會會務\r\n          假」業經行政法院判決撤銷，足見雙方間並無會務假申請之慣例。\r\n    （三）申請人 102年 3月20日以「理事長辦理會務」為由申請公假，期間為 102年 4月\r\n           1日至同年 6月28日共61日，因相對人僅准假 8日，申請人遂申請不當勞動行為\r\n          裁決，請求裁決「相對人應自102 年 4月13日起依過去…會務假之慣例，准予會\r\n          務公假」，經102 年勞裁字第17號裁決主文第二項駁回前開請求，足見相對人准\r\n          予 8日會務假應無不當。爰此，本件申請人請求裁決之請假起迄時間固為 103年\r\n           1月 3日至同年月29日共19日，惟申請人早於102 年12月 9日申請同年月23日至\r\n           103年 3月14日共59日之會務假，經相對人同意准予 8日（ 102年12月23日至 1\r\n          03年 1月 2日），參酌前開 102年勞裁字第17號裁決，相對人准予 8日應屬恰當\r\n          ，符合前開裁決意旨。申請人事後申請人未對相對人准予 8日會務假之決定表示\r\n          不服，顯有默示同意之意。申請人事後就同一期間再度提出會務假申請，顯有違\r\n          誠信。就同一期間再度提出會務假申請，顯有違誠信。\r\n    （四）按勞工為辦理會務請假時，應向雇主敘明會務之內容，並提供相關資料，俾供雇\r\n          主審究是否准假，始合乎工會法之規定，非謂勞工一旦以辦理會務為名請假，雇\r\n          主即應照准之，此有最高法院90年度台上字第2282號判決、99年度台上字第2054\r\n          號判決可稽。本件申請人游○○提出理事長會務公假之申請，從未說明相關會務\r\n          內容為何，更未檢附相關資料，俾供相對人衡量其是否有請假之必要性及其繁簡\r\n          度，是相對人根本無從審究。\r\n    （五）申請人游○○固主張 103年 1月 3日至同年月29日之請假申請有提出釋明資料，\r\n          惟其釋明資料僅為請假單而已，依102 年勞裁字第17號裁決豎立之標準，申請人\r\n          游○○本件請假實無從准許。\r\n    （六）相對人 103年 1月20日終止與申請人游○○之勞動契約，緣於申請人游○○自 1\r\n          01年 8月20日起至同年12月31日連續曠職超過 3日，非因伊自 103年 1月 3日起\r\n          連續曠職超過 3日。蓋因 101年勞裁字第47號裁決主文第二項業經行政法院撤銷\r\n          ，即申請人游○○所申請的自 101年 8月20日起至12月31日止之會務假申請已確\r\n          定被駁回，是其於該期間內從未到相對人處服勞務，當構成連續曠職超過 3日。\r\n          至相對人 103年 1月20日函第 4點「現台端再申請自 103年 1月 3日起至 1月29\r\n          日止之工會會務假，業經本社102 年12月31日函告台端『請檢附理由，俾就個案\r\n          事實加以認定，否則不予准假，若不到職，亦以曠職論處』，但台端迄今仍未到\r\n          職」所述，僅在重申相對人 102年12月31日駁回其會務假申請之內容而已。相對\r\n          人並非以申請人自 103年 1月 3日起連續曠職超過 3日為由終止勞動契約，亦無\r\n          違反勞資爭議處理法第 8條規定之情形。退萬步言，縱相對人終止雙方勞動契約\r\n          係因 101年 8月20日起至同年12月31日止連續曠職超過 3日，以及伊自 103年 1\r\n          月 3日起至同年月20日止連續曠職超過 3日，後者固因違反勞資爭議處理法第 8\r\n          條規定而無效，惟前者仍合法有效，相對人終止與申請人游○○之勞動契約仍屬\r\n          合法有效。\r\n    （七）其餘參見相對人 103年 2月11日不當勞動行為裁決案件答辯理由書（一）、 103\r\n          年 2月24日答辯理由書（二）、 102年 3月11日陳報書，及該書狀檢附之證物。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人游○○因申請自 101年 8月20日至 101年12月31日之會務假，遭相對人以\r\n          未詳附請假事由拒絕，申請不當勞動行為裁決，經 101年勞裁字第47號裁決決定\r\n          ：（ 1）確認相對人拒絕申請人於 101年 7月27日申請會務假，構成工會法第35\r\n          條第 1項第 1、3 、 5款之不當勞動行為。（ 2）相對人應自 101年 8月20日起\r\n          准許申請人援用記載請假事由為「工會常務理事或理事長辦理會務」之慣例，給\r\n          予工會會務假。\r\n    （二）相對人不服上開主文第一項、第二項部分，遂依勞資爭議處理法第51條第 4項規\r\n          定，提起行政訴訟。本件訴訟繫屬中，本部依法院意見以改制前行政院勞工委員\r\n          會 102年 5月28日勞資 3字第1020102678號函（下稱更正函）將原裁決主文第二\r\n          項更正為：「相對人應准許申請人游○○自 101年 8月20日起至 103年10月24日\r\n          止（理事長任期屆滿日）援用記載請假事由為『工會常務理事或理事長辦理會務\r\n          』之慣例，給予工會會務假」。\r\n    （三）前開 101年勞裁字第47號裁定主文第二項經臺北高等行政法院102 年度訴字第 3\r\n          75號判決撤銷，嗣經最高行政法院以 102年度裁字第1891號裁定駁回行政院勞工\r\n          委員會上訴後確定。\r\n    （四）申請人游○○因申請自 102年 4月 1日至同年 6月28日之會務假，遭相對人以未\r\n          詳附請假事由拒絕，申請不當勞動行為裁決，經102 年勞裁字第17號裁決決定：\r\n          （ 1）確認相對人於 102年 3月29日就申請人 102年 4月 1日至同年 6月28日之\r\n          會務假申請僅准假 8日，並要求其於會務假應循往例詳附理由部分，構成工會法\r\n          第35條第 1項第 5款「不當影響、妨礙或限制工會之成立、組織或活動」之不當\r\n          勞動行為。（ 2）申請人其餘請求駁回。\r\n    （五）申請人游○○於 102年12月30日申請自 103年 1月 3日至同月29日之會務假，員\r\n          工請假單上記載事由為：「理事長辦理會務」。（六）相對人 103年 1月20日以\r\n          北市九信社業字第0178號函通知申請人游○○，以「無正當理由連續曠職三日或\r\n          一個月中曠職達六日」為由，終止雙方勞動契約。\r\n    （七）申請人游○○於 102年12月 9日提出自 102年12月23日至 103年 3月14日之54天\r\n          會務假，相對人有准假 8天。\r\n  四、經審酌雙方主張及所舉事證，本件爭點為：（一）相對人否准申請人游○○ 103年 1\r\n      月 3日至同年月29日之會務假，是否構成工會法第35條第 1項第 1款「對於勞工組織\r\n      工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或\r\n      為其他不利之待遇」、第 3款「對於勞工提出團體協約之要求或參與團體協約相關事\r\n      務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」、第 5款「不當影響、妨\r\n      礙或限制工會之成立、組織或活動」之不當勞動行為？（二）相對人 103年 1月20日\r\n      終止雙方勞動契約，是否構成工會法第35條第 1項第 1、 3、 5款之不當勞動行為，\r\n      依同法第35條第 2項無效？及是否違反勞資爭議處理法第 8條？以下分別說明之：\r\n    （一）相對人否准申請人游○○ 103年 1月 3日至同年月29日之會務假，不構成不當勞\r\n          動行為\r\n          1.查本件與本部 101年勞裁字第47號、 102年勞裁字第17號裁決決定，因雙方當\r\n            事人相同，爭點均為申請人採取簡式記載（處理會務）申請會務假，遭相對人\r\n            駁回，是否構成不當勞動行為？參以雙方自 101年勞裁字第47號裁決案以來就\r\n            會務假申請程序爭執不下，各執己見，未見協商之新進展，是有關本件事實部\r\n            分，仍援引前開二裁決決定之以下認定：\r\n           (1)相對人自 100年 4月13日起核准申請人採取簡式記載申請會務假前後時間長\r\n              達 1年 4個月左右，申請人及申請人工會對於採取此種簡式記載方式申請會\r\n              務假已經產生合理信賴，因之於勞資雙方間已經形成企業內之習慣。\r\n           (2)就理事長全日駐會部分，審酌雙方於 100年10月14日召開勞資協商會議之紀\r\n              錄，對於是否同意申請人全日會務假並未達成共識，嗣後申請人援用自 100\r\n              年 4月13日起所形成簡式記載會務假事由之慣例，向相對人申請會務假，而\r\n              申請會務假之期間，初期雖為數日，後來則延至 1個月至 3個月，相對人皆\r\n              予照准，自此以觀，足見雙方就是否給予全日會務假並無共識。\r\n           (3)又申請人從 100年 4月21日起至 101年 9月12日止所請之會務假，自 100年\r\n               4月到 9月間請假日數多為 1或 2日，最多不超過 3日； 100年10月請假日\r\n              數在 7日之內；從 101年開始，申請人請假則為 1個月、 2個月或 3個月；\r\n              最後一次請假期間則從 101年 8月20日到12月31日，經對照相對人所舉請假\r\n              單屬實，自此以觀，雙方間對於會務假期間之長短，尚未形成慣例。\r\n          2.本部 102年勞裁字第17號裁決決定，固認定相對人未經與申請人或申請人工會\r\n            協商，片面變更會務假申請作業慣例，構成不當影響、妨礙或限制工會組織、\r\n            活動之不當勞動行為。惟此部分係基於相對人片面變更會務假申請慣例之行為\r\n            ，非指相對人只要駁回會務假即構成不當勞動行為，應先予辨明。承前，本會\r\n            認定雙方間無「詳附理由申請會務假」之往例可循，且申請人採取簡式記載申\r\n            請會務假業已形成企業內之習慣，相對人如欲變更，本應與申請人工會進行協\r\n            商，不宜單方變更。爰此，相對人片面變更會務假申請慣例，主觀上有限縮申\r\n            請人會務假之意圖，客觀上亦對工會組織、活動造成不當影響、妨礙或限制，\r\n            構成不當勞動行為。又為避免雙方間會務假申請爭議一再上演，本會業於 102\r\n            年勞裁字第17號裁決決定闡明以下原則，俾令勞資雙方遵循：\r\n           (1)我國司法實務固有認勞方以辦理會務為由請公假，應就是否確為處理會務一\r\n              節提出相關證明文件。惟本會於權衡雇主利益與工會活動權下，認工會於申\r\n              請會務假時僅須提出一定程度之釋明，其理由為：（ 1）參酌工會法施行細\r\n              則第32條辦理會務之範圍，包含：一、辦理該工會之事務包括召開會議、辦\r\n              理會員教育訓練活動、處理會員勞資爭議或辦理日常業務。\r\n           (2)依工會法第36條第 2項規定，工會理事長固有半日或全日處理會務之權利，\r\n              惟如雇主就請假期間有爭執，本會認為工會仍應就會務內容盡其釋明之義務\r\n              ，例如說明所謂「處理會務」係指召開會議、會員教育訓練，或工會活動之\r\n              籌備、會員爭議之處理等等（工會法施行細則第32條參照），工會理事長或\r\n              其理、監事尚無從因工會法第36條第 2項規定完全免除釋明之義務，而雇主\r\n              亦不應藉由要求工會詳附理由或證明其會務假之必要性，達到對工會之支配\r\n              介入，自不待言。\r\n           (3)相對人固應依本部 101年勞裁字第47號裁決決定，准許申請人援用記載請假\r\n              事由為「工會常務理事或理事長辦理會務」之慣例，給予工會會務假，惟雙\r\n              方本應就會務假期間之長短進行協商，本會不宜介入該等本應由勞資雙方協\r\n              商事項，以符勞資自治之原則。惟如雙方終究無從就會務假期間之長短達成\r\n              共識，申請人依會務需要逐次提出會務假之申請，並釋明其辦理會務之內容\r\n              ，相對人依工會法第36條第 2項亦應准予會務假，否則即有構成不當勞動行\r\n              為之可能，併予說明。3.查本件申請人游○○以相對人未核准 103年 1月 3\r\n              日至同年月29日會務假申請為據，主張相對人構成不當勞動行為。惟本會業\r\n              於前開 102年勞裁字第17號裁決理由中表示：「如雙方終究無從就會務假期\r\n              間之長短達成共識，申請人依會務需要逐次提出會務假之申請，並釋明其辦\r\n              理會務之內容，相對人依工會法第36條第 2項亦應准予會務假，否則即有構\r\n              成不當勞動行為之可能」。爰此，本件申請人游○○於申請會務假時，僅以\r\n              「理事長處理工會會務」之簡式記載，未就會務內容為一定之釋明，於相對\r\n              人發函要求說明理由時亦未提出補正，相對人自無依申請人游○○之申請日\r\n              數核准會務假之義務，其拒絕核准申請人 103年 1月 3日至同年月29日會務\r\n              假，未構成不當勞動行為。4.申請人固主張其就會務假之釋明時點不限於請\r\n              假時，即便在本件裁決程序時始為事後之釋明，亦應准許。惟申請人工會未\r\n              於事前就會務假提出釋明，亦未於相對人要求說明時即時補正，相對人自無\r\n              從審酌請假事由是否屬實及請假期間是否相當。是本會認為：為使雇主有及\r\n              時、合理行使會務假准駁權之空間，原則上工會或工會幹部應於請求會務假\r\n              時，釋明其必要性，若於請求會務假時未予釋明或顯有不足時，工會或工會\r\n              幹部於接獲雇主通知後，應儘速提出釋明或補充釋明。但有下列情形之一者\r\n              ，不在此限：（ 1）有緊急或不可預測之事由時，工會或工會幹部得於事後\r\n              儘速提出釋明。但於請求會務假時，仍應敘明因緊急或不可預測事由致未能\r\n              提出釋明，於此情形，雇主應暫予給假；（ 2）若釋明有明顯傷害工會會務\r\n              自主性之虞時，工會或工會幹部應在請求會務假時敘明該等事由，以代替釋\r\n              明，於此情形，雇主即應給假。爰此，相對人拒絕核准申請人10年 1月 3日\r\n              至同年月29日會務假，未構成不當勞動行為。\r\n    （二）相對人 103年 1月20日解僱申請人游○○，構成工會法第35條第 1項第 1款之不\r\n          當勞動行為，依同法條第 2項無效\r\n          1.按構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意為限，只\r\n            要行為人具有不當勞動行為之認識為已足。又雇主依勞動契約或工作規則之規\r\n            定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重動機\r\n            競合。在懲戒解僱之場合，是否成立不當勞動行為，其判斷基準應就該受懲戒\r\n            解僱之勞工在工會中的地位、參與活動內容、雇主平時對工會的態度等集體勞\r\n            動關係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以綜合\r\n            判斷。特別應以雇主之處分與過去同種事例之處理方式是否不同，或同種事例\r\n            因人而為不同之處分或不為處分，作為重要的判斷基準。因此，雇主縱使依據\r\n            勞動契約或工作規則，對於懲戒處分具有裁量權限，如依上述之判斷基準，認\r\n            為雇主懲戒解僱之行為存在不當勞動行為之動機時，即有構成不當勞動行為之\r\n            可能。（本部 102年勞裁字第41號裁決書參照）\r\n          2.查相對人前於99年 4月間將申請人游○○解僱（嗣經台灣台北地方法院99年度\r\n            勞訴字第 318號判決兩造僱傭關係存在）；99年間相對人復因申請人游○○於\r\n            其營業場所向行政院金融監督管理委員會陳情，而對伊提出刑法第 306條無故\r\n            侵入他人住宅之刑事告訴（經台灣台北地方法院檢察署檢察官 100年度偵字第\r\n             10451號處分為不起訴），足見相對人對於申請人游○○態度並不友善。\r\n          3.復查相對人與申請人間自 101年 7月以來就會務假請假程序爭執不下，經本會\r\n            以 101年勞裁字第47號裁決確認相對人於 101年 7月27日拒絕申請人之會務假\r\n            申請，構成工會法第35條第 1項第 1、 3、 5款之不當勞動行為（此部分經行\r\n            政法院認定並無違法之缺失，尊重本會將前開行為評價為不當勞動行為之判斷\r\n            ，見臺北高等行政法院 102年度訴字第 375號判決）。嗣因相對人未經與申請\r\n            人協商，片面變更雙方會務假申請之慣例，本會續以 102年勞裁字第17號裁決\r\n            確認相對人就申請人 102年4 月 1日至同年 6月28日之會務假申請僅准假 8日\r\n            ，並要求其餘會務假應循往例詳附理由部分，構成不當勞動行為。相對人固就\r\n            前開二裁決決定表示不服而提起行政訴訟，並經行政法院判決撤銷本部 101年\r\n            勞裁字第47號裁決主文第二項（即命相對人應准予會務假），惟相對人對於行\r\n            政法院維持前開主文第一項，即尊重本會對於「相對人駁回會務假構成不當勞\r\n            動行為」之判斷，無從諉為不知。\r\n          4.承前，相對人長期以來對申請人游○○態度不友善，甚至有打壓、敵對之行為\r\n            ，又相對人兩度因駁回會務假經本會認定為不當勞動行為，足見勞資關係緊張\r\n            。再者，相對人 102年10月30日與○○商業銀行股份有限公司簽訂讓與契約，\r\n            值此組織整？之際，除申請人工會已爭取之優惠補償金外，尚有員工安置計畫\r\n            未協商完成。此時相對人以雙方長久以來之會務假爭議經行政法院判決駁回確\r\n            定為由，解僱申請人工會理事長即申請人游○○，其動機顯然可議。況相對人\r\n            明知其駁回會務假之行為構成不當勞動行為（見前開臺北高等行政法院 102年\r\n            度訴字第375 號判決理由），仍以前開判決撤銷前開裁決第二項為據，主張申\r\n            請人游○○已連續曠職 3日應予以解僱，其主觀上難謂無不當勞動行為之動機\r\n            存在。\r\n          5.更甚者，相對人終止與申請人游○○之勞動契約，其理由有明顯違法之處，茲\r\n            說明如下：\r\n           (1)按勞工無正當理由繼續曠工 3日，或一個月內曠工達 6日者，雇主得不經預\r\n              告終止契約。雇主應自知悉其情形之日起，30日內終止契約，勞動基準法第\r\n              12條第 1項第 6款、同法條第 2項設有明文。查相對人主張其 103年 1月20\r\n              日終止與申請人游○○之勞動契約，係因申請人游○○自 101年 8月20日起\r\n              至同年12月31日連續曠職超過3.日。惟查申請人游○○自 101年 8月20日起\r\n              即未到職，該段期間至相對人 103年 1月20日終止勞動契約已達 1年之久，\r\n              是相對人終止勞動契約已逾法定30日之除斥期間，應屬無據。\r\n           (2)相對人固以本部 101年勞裁字第47號裁決主文第二項遭行政法院判決撤銷，\r\n              主張申請人游○○ 101年 8月20日起至同年12月31日止之會務假申請確定遭\r\n              駁回。惟此部分會務假遭駁回而造成曠職之事實，除前述已逾法定30日除斥\r\n              期間外，申請人游○○就會務假申請程序與相對人間存在歧見，最終導致會\r\n              務假遭駁回，又因信任本部 101年勞裁字第47號裁決決定，造成曠職之事實\r\n              ，其曠職是否「無正當理由」，實非無疑。\r\n           (3)復按勞資爭議處理法第 8條規定：勞資爭議在裁決期間，資方不得因該勞資\r\n              爭議事件而終止勞動契約或為其他不利於勞工之行為。另依行政院勞工委員\r\n              會 101年04月16日勞資 3字第1010125649號令解釋勞資爭議處理法第 8條所\r\n              定勞資爭議在裁決期間，其裁決期間指中央主管機關接到勞資爭議當事人一\r\n              方之完備裁決申請書之日起算，至裁決決定書送達之日終止。查申請人 103\r\n              年 1月 2日因會務假爭議申請本件裁決，相對人同年月20日終止與申請人游\r\n              ○○之勞動契約，究其理由仍為申請人游○○會務假被駁回而未出勤，連續\r\n              曠職 3日而終止勞動契約。核相對人前開行為，難謂非因會務假爭議事件而\r\n              終止勞動契約，而與勞資爭議處理法第 8條規定有悖，自違反勞資爭議在裁\r\n              決期間，資方不得因該勞資爭議事件而終止勞動契約之規定，是相對人 103\r\n              年 1月20日終止與申請人之勞動契約應屬無效。\r\n           (4)本會固認定相對人駁回申請人 102年 1月 3日至同年月29日會務假，非屬不\r\n              當勞動行為，申請人游○○於前開期間未出勤恐將造成曠職。惟考量雙方長\r\n              久以來就會務假申請程序之爭議，申請人游○○因信任簡式申請會務假之企\r\n              業慣例，於相對人否准會務假前未予釋明申請會務假之理由，致造成曠職之\r\n              結果，衡情尚無從全然歸責於申請人游○○，而遽謂其屬無正當理由之曠職\r\n              。\r\n          6.承前，本會考量雙方長久以來劍拔弩張之勞資關係脈絡，及相對人刻正面臨組\r\n            織變革之際，員工權益尤需工會極力爭取，相對人於此時解僱申請人工會理事\r\n            長，顯然將對申請人工會運作造成不當影響、妨礙或限制，相對人對此應有認\r\n            識。又相對人明知與申請人間就會務假申請程序存有爭議，亦明知其駁回申請\r\n            人游○○會務假、片面變更會務假申請程序二度經本會認定構成不當勞動行為\r\n            ，猶拒絕就前開爭議與申請人協商解決，藉口行政法院判決駁回會務假，於組\r\n            織變革之際片面終止與申請人工會理事長即游○○之勞動契約，其顯然具有不\r\n            當勞動行為之認識及動機，已構成工會法第35條第 1項第 1款：「對於勞工組\r\n            織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調\r\n            、減薪或為其他不利之待遇」、第 5款：「不當影響、妨礙或限制工會之成立\r\n            、組織或活動」之不當勞動行為。\r\n          7.按工會法第35條第 2項規定：「雇主或代表雇主行使管理權之人，為前項規定\r\n            所為之解僱、降調或減薪者，無效。」綜觀上述之理由可知，相對人於 103年\r\n             1月20日解僱申請人游○○之行為，當屬違反工會法第35條第 1項第 1款及第\r\n             5款之規定而屬不當勞動行為，依工會法第35條第 2項規定，前開解僱行為當\r\n            屬無效。\r\n          8.至申請人主張前開解僱行為違反工會法第35條第 1項第 3款：「對於勞工提出\r\n            團體協約之要求或參與團體協約相關事務，而拒絕僱用、解僱、降調、減薪或\r\n            為其他不利之待遇」，斟酌卷內資料，實無從認定相對人有對於申請人工會提\r\n            出團體協商之要求或申請人參與團體協商相關事務而為不利益待遇之情形。申\r\n            請人此部分主張，應無可採。\r\n    （三）相對人應回復申請人游○○之原任職務及給付薪資\r\n          1.勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認\r\n            定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限\r\n            制，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束。但並非漫無限制\r\n            ，解釋上，救濟命令不得違反強行法規或善良風俗，救濟命令之內容必須具體\r\n            、確定、可能；而於斟酌救濟命令之具體內容時，則應回歸至勞資爭議處理法\r\n            賦予裁決委員會裁量權之制度目的來觀察。易言之，應審酌裁決救濟制度之立\r\n            法目的在於保障勞工團結權、團體協商權、團體爭議權等基本權，以及透過此\r\n            等保障來形塑應有的公平的集體勞資關係。具體言之，於雇主不當勞動行為構\r\n            成工會法第35條第 1項規定依同條第 2項而無效之場合，裁決委員會於審酌如\r\n            何發布本項救濟命令時，係以確認雇主構成不當勞動行為無效為原則；其次，\r\n            對於違反工會法第35條第1 項規定者，裁決委員會於依據勞資爭議處理法第51\r\n            條第 2項命相對人為一定行為或不行為之處分（即救濟命令）時，則宜以樹立\r\n            該當事件之公平勞資關係所必要、相當為其裁量原則。2.相對人於 103年 1月\r\n            20日所為之解僱申請人游○○之行為既屬不當勞動行為而無效，相對人自當回\r\n            復申請人游○○之原任職務即「松山分社出納課長」。其次，相對人解僱申請\r\n            人，屬預示拒絕受領申請人勞務給付之意，且申請人業於本件裁決中請求回復\r\n            工作權，經相對人表示不同意回復申請人之工作。參照民法第 487條本文：「\r\n            僱用人受領勞務遲延者，受僱人無補服勞務之義務，仍得請求報酬」。查申請\r\n            人遭相對人解僱前係松山分社出納課長，其薪資為72,930元，此有申請人所提\r\n             103年1 月份之薪資單可憑，相對人並不爭執。爰此，相對人應自103 年 2月\r\n             1日起至申請人游○○復職日止，按月於每月發薪日給付申請人薪資72,930元\r\n            ，暨自各期給付之日起至清償日止，各按年息百分之五計算之利息。\r\n  五、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查，經審核後對於本裁決決定\r\n      不生影響，故不再一一論述，附此敘明。\r\n  六、據上論結，本件裁決申請部分為有理由，部分為無理由，依勞資爭議處理法第46條第\r\n      1 項、第51條第 1項、第 2項，裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜辛炳隆劉師婷林振煌蔡正廷吳姿慧邱\r\n      琦瑛康長健王能君徐婉蘭\r\n      中華民國 103年 4月18日\r\n  一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。\r\n  二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\r\n      事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
