{"publisher":"勞動部","publishNo":"一０三年勞裁字第17號裁決決定書","publishDate":"2014-08-08","summary":"因不當勞動行為爭議案申請裁決","content":"不當勞動行為裁決決定書\n申請人 楊○○\n代理人 丁○勝律師\n程○全\n劉○○、黃○○、汪○○\n相對人 ○○部○○署\n代表人 黃○○\n代理人 林○青律師\n鄢○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同）103 年 7月25日詢問程序終結，裁決如下：\n主  文\n申請人裁決之申請駁回。\n事實及理由\n壹、程序部分：\n  按勞資爭議處理法第39條規定：「勞工因工會法第35條第 2項規定所生爭議，得向中央\n  主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項規定之事由\n  或事實發生之次日起90日內為之。」、第51條第 1項規定：「基於工會法第35條第 1項\n  及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、第40條、第41條\n  第 1項、第43條至第47條規定。」。查申請人主張，相對人於103 年 1月22日未發放 1\n  02年度之工作津貼予申請人，申請人始知悉相對人將申請人 102年度考績，評定為三等\n  之考評，涉及不當勞動行為，其於 103年 4月 7日申請本件裁決，並未逾越上開規定90\n  日不變期間。因之，申請人提起本件裁決申請符合勞資爭議處理法第39條及第51條第 1\n  項之規定，合先敘明。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人擔任相對人工會理事長，於99年度至 101年度皆獲相對人給予一等之考績\n     評定。申請人於 103年 1月22日知悉相對人將其102 年度考績評定為三等，申請\n     人認為此係因雙方曾因申請人使用公務電腦儲存及傳輸工會會務資料而發生爭執\n     ，相對人乃將申請人 102年度考績評定為三等。\n  （二）本案相對人考評申請人為三等，按相對人○○工作規則第 47 條之規定，若業務\n     助理連續兩年遭連續考績丙等，雇主即可資遣，且依同條規定，考評若為三等，\n     申請人將留原薪級，且於年終時不得請領工作津貼，故本案雇主系爭考評，除有\n     減薪之結果，且影響申請人之工作權，故屬不利益之行為。\n  （三）本案相對人有不當勞動行為之故意或認識，自申請人擔任工會理事長以來，勞資\n     雙方針對工會會務之處理迭有爭議，於 102年間先後發生相對人收回會務所、苛\n     扣理事長會務假之情形，此二案皆由本會審理，前者（ 101年勞裁字第65號案）\n     雙方達成和解，後者（ 102年勞裁字第35號案）雖亦經和解，然於 102年 9月 3\n     日系爭不當勞動行為裁決案件審理期間，於同年 9月 8日第二次調查會議前，因\n     本會要求申請人儘速提供書狀，申請人當日因公假在外，參與友會之活動，故責\n     成會務人員以申請人電腦寄發相關檔案，詎料，在此一勞資爭議期間，相對人非\n     但未遵守和諧原則，逕強扣申請人公務電腦。事後更拒絕申請人委任律師共同勘\n     驗系爭電腦，後因本案相對人未移送檢警，也未作成行政懲處，但相對人也未返\n     還原電腦，申請人本以為本案已經相對人調查，認定無違誤之處予以結案，詎料\n     ，相對人卻以秋後算帳之方式，於申請人年度考評時，給予考績三等不利益之處\n     分。\n  （四）相對人強制查扣申請人公務電腦之行為，違反「資訊終端及網域資源服務使用管\n     理要點」（下稱管理要點）第34點之規定，蓋行為人須造成資料外洩、病毒入侵\n     、妨害網路系統正常運作等實害，始符合該條之構成要件，而申請人之行為縱依\n     相對人論述，僅有造成風險，未見實害，亦無上開條文之適用。退步言之，縱認\n     申請人符合該條要件，然該條文效果亦僅授權相對人採取暫停或註銷該使用者相\n     關使用權限之措施，並未授權相對人查扣公務電腦之權力，是面對相對人之不法\n     查扣行為，申請人為保全自身權益及工會機密性資料，而向有關機關申報事件經\n     過，並委請律師發函之行為，並無不當。\n  （五）相對人將申請人之考績列為三等之理由有二，一者為申請人違反資安之規定，二\n     者乃申請人違反規定後，向警局備案，以及委託律師發函等事，乃犯錯後態度不\n     佳，惟相對人所持兩項理由皆與事實不符。綜合申請人歷次書狀所述，申請人並\n     未對相對人之資訊安全造成高度威脅，且其向有關機關申報，並委請律師發函，\n     乃係保護自身權益免受相對人不法查扣行為侵害之正當權利行使，並無任何誣告\n     、汙衊相對人之情事，是相對人評定申請人之年度考核為三等之理由皆不成立，\n     故原核定顯有不當，應予撤銷。再揆諸相對人對於其僱用人員年度考評之評定標\n     準共識，自應予以申請人二等以上之年度考評核定，方為妥適。\n  （六）申請人主張，相對人對於申請人 102年度考績評定為三等之考評，同時存在不當\n     勞動行為及權利行使之雙重動機競合，係屬不當勞動行為，違反工會法第35條第\n      1項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而\n     拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之規定。\n  （七）請求裁決事項：\n     1.請求確認相對人對申請人所為 102年度考績三等之考評核定係不當勞動行為。\n     2.命相對人撤銷對申請人所為之不利處分，並給予申請人一等之考評核定。\n     3.命相對人應發給申請人考核獎金新台幣34,800元。\n  （八）其餘主張如歷次書狀及調查會議紀錄。\n 二、相對人之答辯及主張：\n  （一）申請人自任職以來，考績皆為一等，相對人未因申請人為工會幹部，而給予任何\n     不利益之差別待遇，並無不當勞動行為之事實。（二）關於 102年申請人所稱相\n     對人苛扣工會會務場所及會務假部分皆非事實。且該案雙方和解，未經裁決委員\n     會調查及認定事實，不宜引為本案相對人不利益之考量。\n  （三）案發當日，申請人請假餐敘，如有急迫情事，衡諸一般情理，並無將相對人再三\n     教育及訓誡申請人不得將密碼交予非相關人使用之必要性與急迫性。 9月 3日當\n     天，申請人請會務假半天，縱有再急迫情事，理應事先處理，另當天下午返回辦\n     公室，亦可立即處理，足見申請人所辯皆為卸責之詞。\n  （四）申請人指摘，案發當日係為緊急處理裁決申請書相關事宜，顯與事實不符，該案\n     發當日，案外人陳○○小姐所發之 Email並無前述相關文件。\n  （五）申請人係資深員工，深知資安保密之重要性，在明知違反管理要點下，竟然在外\n     以電話告知案外人帳號密碼，使得相對人之機密資料處於隨時被儲存閱覽列印之\n     高度危險中，相對人迄今仍無法確認相關機密資料是否已被外人閱覽列印。\n  （六）事實上案發當日，相對人已向相對人之政風單位確認，基於防範資安外洩之危險\n     ，已依管理要點第34點規定先行查扣電腦，避免危害繼續擴大，惟申請人仍要求\n     到場之員警處理，必須受理其報案申請，無視於員警告知本案事實已明，並無報\n     案之必要，該部分涉嫌違反刑法第 171條不指定犯人誣告罪，相對人基於考量工\n     會法相關之規定，暫不予以追究，並非不予以提出告訴。\n  （七）針對相對人管理要點第 4點，密碼應嚴格保密，禁止提供他人使用，就文義解釋\n     而言，很明顯是一個禁止規範，不得違反，如有違反即應加以處罰。就管理要點\n     之立法意旨而言，要事先預防資安外洩，亦應作此解釋。\n  （八）就管理要點第34點，參酌文義解釋、體系解釋及管理要點規範意旨目的性解釋，\n     該條明文規定本署除得暫停或註銷該使用者相關使用權限外，並移請權責單位依\n     相關法規處理。故公務電腦本不應儲存個人私人資料，而公務電腦之所有權人為\n     相對人，如有違反資安之風險時，依據前述規定及職權，本得先行查扣電腦，避\n     免損害擴大，並得檢查公務電腦是否已經洩密，而須報請司法相關單位緊急處分\n     ，此即前述提及所謂移請相關權責單位處理，該部分已涉及刑法之犯罪問題。\n  （九）申請人明知違反管理要點在先，違法誣告在後，竟於事後再度委由律師發函給相\n     對人，再度謾言指摘相對人強制查扣其公務電腦，顯然於案發後並無檢討及悔意\n     。\n  （十）查扣電腦後，為避免爭議並為申請人權益曾兩度要求申請人會同勘驗電腦，相對\n     人亦作成決定，申請人之個人資料勘驗後可先行由申請人取回，然申請人於兩次\n     勘驗期日即 102年 9月18日及同年 9月25日皆藉故不到，拒不配合勘驗，尤有甚\n     者 9月25日當天，未事先請假，無故不到，並於電話中向同事表示正前往立法院\n     ，並指稱相對人故意找碴，總局高層都不敢這樣對我，立法委員都挺我，勸你不\n     要加入此渾水，不然事情會很難搞。會務假本應事先申請，臨時請假即違反相對\n     人請假規定，已屬不該，況拒不配合電腦勘驗。\n  （十一）相對人為維護資安保密相關規定，本具有指揮、監督、考核申請人工作之管理\n      權限，此項人事權為雙方勞動契約之核心內容之一，若非以損害申請人權益為\n      目的，自應尊重相對人之人事自主權及裁量權，況考評具有高度之屬人性，申\n      請人若無法舉出相關具體事證，證明相對人確有不當勞動行為之動機與認識，\n      實應尊重相對人之核心管理監督等權限，不宜任意指摘。\n  （十二）其餘答辯如歷次書狀及調查會議紀錄。\n 三、雙方不爭執之事項：\n  （一）申請人係受僱於相對人○○業務組○○三科，擔任業務助理一職，自98年12月13\n     日起擔任第 4屆工會理事長，於 103年 1月18日起擔任第 5屆工會理事長。申請\n     人於99年度至 101年度，連續三年皆獲相對人給予一等之考績評定。\n  （二）申請人於 102年 9月 3日上午，授權工會會務人員陳○○使用申請人之公務電腦\n     ，並將電腦之開機帳號及密碼告知陳○○，相對人於當日發現後，由相對人資訊\n     室、政風室等人員取走申請人之公務電腦備查。\n  （三）相對人將申請人 102年度考績評定為三等之考評。\n  （四）相對人依據「○○工作規則」第 6章之考核相關規定及「○○部○○署 102年擬\n     予考評資料表」對於申請人進行考核。\n 四、本件主要之爭點為：相對人將申請人 102年之考績評為三等之考評，是否構成工會法\n   第35條第 1項第 1款，對於勞工擔任工會職務而為不利待遇之不當勞動行為？\n 五、判斷理由：相對人將申請人 102年之考績評為三等之考評，不構成工會法第35條第 1\n   項第 1款之不當勞動行為：\n  （一）相對人對於申請人 102年之考績評定，並無逸脫雇主考績評定之合理裁量權限之\n     範圍：\n     1.按績效考核，係指雇主對於所僱用之勞工在過去某段時間之工作表現或完成某\n      一工作後，所做貢獻度之考核，並對勞工具有之潛在發展能力作一評估，以瞭\n      解勞工將來執行業務之配合性、完成度及前瞻性，屬人力資源管理體系中開發\n      管理之一環。一般而言，雇主對所僱用之勞工多設有績效考核制度，對於雇主\n      而言，不但可以作為獎懲、人事異動、薪資調整、獎金給付、教育訓練及業務\n      改善等之依據，亦可以作為激勵員工工作情緒，進而提高組織士氣，推動組織\n      發展及發揮企業之精神。勞工之考績通常係由勞工之部門直屬主管、更上層之\n      主管依據勞工之工作能力（如知識技能、判斷能力、企劃能力、技術能力、指\n      導能力等）、工作態度（挑戰性、責任感、協調性、服從性、對客戶之服務等\n      ）以及實際績效等各種抽象之標準來加以評價，最後由人事管理之負責人（如\n      副總經理、總經理等）對於各部門間之勞工的考績做最終之調整。由於各項考\n      績評定標準較為抽象，且有時相當重視工作態度，因此各級主管為考績之評定\n      時，難免有一定之裁量餘地。基此，勞工既屬企業組織之範疇，雇主即具有依\n      工作規則所定考核之裁量權，故民事法院通常不欲介入審查（台北地方法院91\n      年度勞訴字第57號民事判決、台灣高等法院91年度勞上字第42號民事判決、台\n      灣高等法院96年度上更（一）字第14號民事判決等參照）。惟在法律上有特別\n      之規定時，例如僱用平等與不當勞動行為等相關規定，對於雇主之考績評定行\n      為應構成一定之限制。依勞資爭議處理法第51條第 1項、第 2項之規定可知，\n      針對行為是否違反工會法第35條第 1項、第 2項及團體協約法第 6條第 1項規\n      定所為之裁決處分，得令當事人為一定之行為或不行為。可見，勞資爭議處理\n      法授予裁決委員會，有參照工會法第35條第 1項、第 2項之規定，審查雇主人\n      事權之權限。就此而言，應屬裁決救濟制度之特色。基此，本會對於雇主所為\n      考績之評定自得加以審查，如該考績之評定係基於不當勞動行為之動機所為時\n      ，自得認定構成不當勞動行為。而雇主依據其所設定之考績評定標準所為之考\n      績評定，如無違反工會法及相關法律之規定，且非該當於逸脫考績評定之標準\n      所為之考績評定、基於誤認前提事實所為之考績評定、基於不當勞動行為之動\n      機或目的所為之考績評定等逸脫合理的裁量範圍之情形時，則宜尊重雇主之裁\n      量權限。\n     2.本件申請人主張，相對人對申請人所為 102年度考績三等之考績評核，違反工\n      會法第35條第 1項第 1款之不當勞動行為，請求本會撤銷對申請人所為之不利\n      處分，並給予申請人一等之考評核定，並發給申請人考核獎金新台幣34,800元\n      云云。\n     3.相對人則抗辯，申請人於 102年 9月 3日上午請會務假未進辦公室，竟違反相\n      對人資訊安全政策、資訊終端設備及網域資源服務使用管理要點，擅將公務電\n      腦之開機帳號及密碼洩漏予非相對人之人員，使該人員得以開啟操作申請人在\n      相對人辦公場所，職務上應妥善保管之公務電腦，案經監督主管發現，報知相\n      對人之資訊、政風人員進行危機處理。相對人依「資訊終端設備及網域資源服\n      務使用管理要點」、「○○工作規則」等規定，於 102年之年終考績，評定申\n      請人為三等考評乃屬合法之考評，相對人並無不當勞動行為之動機與認識云云\n      。\n     4.查相對人於本會 103年 5月15日第一次調查會議陳稱，其對所屬員工年度的考\n      核均於考核之當年度年底（約略12月），針對當年度（ 1月份至12月份）進行\n      年度考核。考核則由該部門主管對其部門員工依考評表直接考核，之後會將部\n      門主管之考核結果彙呈一級主管，由一級主管最後所定之結果，即為考核之最\n      終結果，對此事實申請人並不爭執。雙方均主張相對人部門主管考核之依據為\n      「○○工作規則」第 6章之考核相關規定，以及「○○部○○署 102年擬予考\n      評資料表」。本會第一次調查程序中，命相對人提出與申請人職稱相同，並接\n      受同一主管（科長）之年度考核人數、第一等到第四等人員分佈的統計數字及\n      工會幹部 102年度之考核結果，供本會參考，並要求相對人於第二次調查程序\n      中，應提出「業務助理 102年擬予考評資料」正本及「業務助理 102年度考評\n      清冊」正本各一份供本會參考。本會於 103年 5月22日第二次調查程序中，就\n      相對人所提出之「業務助理 102年擬予考評資料」正本及「業務助理102 年度\n      考評清冊」正本現場勘驗後，當場發還相對人。依相對人所提出之上述資料顯\n      示，○○業務組○○三科 102年度與申請人職稱相同，參加考評之人數共計24\n      人，考列一等有19人、二等有 4人、三等有 1人（即申請人）、四等 0人，○\n      ○三科有工會幹部 2人，除申請人外，另一名工會幹部考列一等。另本會亦命\n      相對人提出 102年度連同申請人及工會幹部，記載有職稱、姓名、等第之相關\n      資料供本會參考，因該等資料涉及員工之隱私，經相對人要求，本會同意將之\n      列為機密資料，未提供予申請人。經本會核對上述資料，與其所提供之統計資\n      料相符，其中連同申請人及工會幹部在內，參加 102年度考評之人數共計16人\n      ，考列一等有13人、二等有 2人、三等有 1人（即申請人）、四等 0人，考列\n      一等比率，為 81.25％。由上述資料可知，以同屬工會幹部之人員做比較及以\n      與申請人職稱相同之其他非工會幹部之考評做比較，相對人對於 102年度工會\n      幹部之考績考評，依上揭資料據以判斷，並未有普遍較差之評定。因此，並無\n      證據顯示，相對人有逸脫考績評定之合理裁量權限之範圍。\n     5.申請人主張，臺北市政府勞資爭議調解委員會，經實地調查、反覆斟酌後，就\n      本件申請人所涉資安事件所作之調查報告，亦認定相對人本次將申請人考評為\n      三等之行為，有違法不當之處，此更足證申請人之請求，於法有據，殆無疑義\n      云云。惟查，依工會法第35條第 1項、第 2項及團體協約法第 6條第 1項之規\n      定，須雇主或代表雇主行使管理權之人，違反工會法第35條第 1項各款及團體\n      協約法第 6條第 1項之規定，始構成不當勞動行為，其認事用法，由本會依勞\n      資爭議處理法第四章規定之裁決程序為之。而臺北市政府勞資爭議調解委員會\n      之調解程序，雙方係就是否和解進行協商，而本會對於本件申請人所涉及資安\n      事件調查之事實，乃涉及工會法第35條第 1項第 1款之規定，兩者實屬有間。\n      故臺北市政府勞資爭議調解委員會之調查報告，僅具參考之性質，本會不受其\n      拘束。申請人主張，該調查報告已認定相對人本次將申請人考評為三等之行為\n      ，有違法不當之處云云，並不可採。\n  （二）申請人於 102年 9月 3日授權工會會務人員陳○○，使用其公務電腦，並告知電\n     腦開機帳號及密碼之行為，已違反相對人「資訊終端設備及網域資源服務使用管\n     理要點」第 4點之規定：\n     1.申請人承認，確實於 102年 9月 3日上午，授權工會會務人員陳○○使用申請\n      人之公務電腦，並將電腦開機帳號及密碼告知陳○○，惟主張係因之前相對人\n      阻礙申請人進入會所，並有不明人士涉嫌用三秒膠破壞工會會所之門鎖，期間\n      造成工會相關會務無法延續，申請人迫於無奈僅得將工會會務檔案暫存於申請\n      人作業之公務電腦中， 102年 9月 3日上午10時許，因申請人在外處理會務，\n      當時申請人因會務假事宜向本會申請裁決（案號： 102年勞裁字第35號裁決案\n      件），針對上述案件之陳述書狀需求孔急，且有工會會費扣款公文及工會會員\n      會費扣款明細作業時程在即，申請人遂指示會務人員陳○○至申請人作業電腦\n      中，讀取陳述書狀並將申請人撰寫之會費扣款公文草稿編輯後寄出。後因本案\n      相對人未移送檢警，也未作成行政懲處，申請人本以為本案已經相對人調查，\n      認定無違誤之處予以結案，詎料，相對人卻以秋後算帳之方式，於申請人年度\n      考評時，給予上開不利益之處分，主張相對人構成不當勞動行為云云。2.惟查\n      ，如同前述，雇主對所僱用之勞工多設有績效考核制度，對於雇主而言，不但\n      可以作為獎懲、人事異動、薪資調整、獎金給付、教育訓練及業務改善等之依\n      據，亦可以作為激勵員工工作情緒，進而提高組織士氣，推動組織發展及發揮\n      企業之精神。勞工之考績通常係由勞工之部門直屬主管、更上層之主管依據勞\n      工之工作能力（如知識技能、判斷能力、企劃能力、技術能力、指導能力等）\n      、工作態度（挑戰性、責任感、協調性、服從性、對客戶之服務等）以及實際\n      績效等各種抽象之標準來加以評價，最後由人事管理之負責人（如副總經理、\n      總經理等）對於各部門間之勞工的考績做最終之調整。相對人對於申請人 102\n      年 9月 3日違反相對人資訊安全政策、資訊終端設備及網域資源服務使用管理\n      要點，擅將公務電腦之開機帳號及密碼洩知非相對人之人員之行為，雖於當時\n      未做成懲處，然相對人之代理人於本會 103年 7月25日之最後詢問程序中陳稱\n      ，相對人就所屬未具公務人員身分之人員，如有違反工作規則或其他規定之行\n      為，僅列入年終考核加以處理，未有類似適用於公務人員之懲戒之情形，而申\n      請人未具公務人員身分，故於年終始予考評。就此申請人並未爭執，僅主張其\n      記憶中，過去曾有未具公務人員身分之人員，遭相對人懲處調職，請求本會調\n      查云云。惟查，上述事實為相對人所否認，申請人未具體提出該員工之姓名，\n      且陳稱僅為記憶中之事件，並無法證明相對人於過去曾有未具公務人員身分之\n      人員，遭相對人懲處調職之事實。因此，相對人對於何以未對申請人獨立進行\n      調查懲戒，於103 年 7月25日最後詢問程序時辯稱：「相對人與申請人去年即\n      有裁決程序，避免不當連結，故一直未對申請人做出不利益處分」云云，自屬\n      可採。是相對人於 102年度之年終考核時，就申請人該年度之表現，反映在年\n      終考績之考評中，難謂不當。3.又申請人於本會第一次調查會議中承認，相對\n      人之每一位承辦員工均有自己所屬之開機帳號密碼，員工持自己所屬之開機帳\n      號密碼，無法進入其他部門之公務使用之電腦。而相對人「資訊終端設備及網\n      域資源服務使用管理要點」第 4點規定：「網域帳號為使用者使用本屬網域之\n      身分識別代號，依規定申請、核准，並依據所屬之單位、職務授予使用本屬網\n      路相關資源，離職時註銷。密碼應採 8碼（含）以上優質密碼，且嚴格保密，\n      禁止提供他人使用…」，因此，申請人於 102年 9月 3日授權工會會務人員陳\n      ○○，使用其公務電腦，並告知電腦開機帳號及密碼，該行為確實已違反相對\n      人「資訊終端設備及網域資源服務使用管理要點」第 4點之規定甚明。至於申\n      請人主張，依據相對人之勘驗結果僅查到申請人寄送兩封「代扣會費函」，並\n      未見任何相對人機敏性資料外洩，亦無發現其他致使相對人資訊安全高度風險\n      之行為云云。惟如同前述，申請人確實違反相對人上述管理要點，相對人為維\n      護資安及內部人事管理，本具有指揮、監督及考評內部員工之權限，於未逸脫\n      合理之裁量範圍時，自應尊重相對人之人事自主權及裁量權，不以相對人是否\n      發生任何機敏性資料外洩之具體危害為必要。而臺北市政府勞資爭議調解委員\n      會，就本件申請人所涉資安事件所作之調查報告記載，相對人「業務助理 102\n      年擬予考評資料」中，主管評語為「楊員 102年 9月 3日請假中將公務電腦帳\n      密交署外人員使用其電腦違反資安規定乙案酌扣工作考評10分（平均分49–10\n      =39 ）事後不知悔改對外污衊本署扣其生活品德 5分（15–5=10）」。上述考\n      評之記載，相對人分別針對申請人上述兩項行為予以扣分，自有所依據，其於\n       102年年終考核時，將申請人上述等行為，反映在年終考績之考評中，並無不\n      當。\n     4.申請人主張，自申請人擔任工會理事長以來，勞資雙方針對工會會務之處理迭\n      有爭議，於 102年間先後發生相對人收回會務所、苛扣理事長會務假之情形，\n      此二案皆由裁決委員會審理，依雙方勞資關係之脈絡，相對人對於申請人確有\n      不當勞動行為之動機云云。惟查，申請人所稱之前述兩件裁決案件，前者（案\n      號： 101年勞裁字第65號裁決案件），相對人同意依循雙方之慣例，繼續出借\n      會所予工會，該案申請人（工會）已於裁決程序中撤回裁決申請；後者（案號\n      ： 102年勞裁字第35號裁決案件），雙方僅對於會務假之天數多寡，意見不同\n      ，於裁決程序中，由本會協調雙方同意之會務假天數，達成共識，申請人因此\n      同意撤回該案之裁決申請。上述兩案均係由案件申請人撤回裁決申請，且有裁\n      決程序之調查會議紀錄可憑。因之，尚難認為有對於相對人作出構成不當勞動\n      行為之事實認定，以及相對人於申請人提出本件裁決申請之前，即有對之為不\n      利待遇之情形。是依雙方勞資關係之脈絡，亦無從認為相對人有不當勞動行為\n      之動機存在。\n     5.又申請人主張，相對人對於申請人 102年度考績評定為三等之考評，同時存在\n      不當勞動行為及權利行使之雙重動機競合云云。按雇主依勞動契約或工作規則\n      之規定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重\n      動機競合。在懲戒解僱之場合，是否成立不當勞動行為，其判斷基準應就該受\n      懲戒解僱之勞工在工會中的地位、參與活動內容、雇主平時對工會的態度等集\n      體勞動關係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以\n      綜合判斷。特別應以雇主之處分與過去同種事例之處理方式是否不同，或同種\n      事例因人而為不同之處分或不為處分，作為重要的判斷基準。因此，雇主縱使\n      依據勞動契約或工作規則，對於懲戒處分具有裁量權限，如依上述之判斷基準\n      ，認為雇主懲戒解僱之行為存在不當勞動行為之動機時，即有構成不當勞動行\n      為之可能，此有本會 102年勞裁字第41號裁決決定書可參。本件申請人主張，\n      相對人將其 102年之考績評為三等之考評，而該考績處分之性質與懲戒處分相\n      同，如相對人同時存在不當勞動行為及權利行使之雙重動機，當有構成不當勞\n      動行為之可能。惟如同前述，本會認為相對人並無不當勞動行為之動機，因此\n      ，並無同時存在不當勞動行為及權利行使之雙重動機競合之情形。且本案申請\n      人於103 年 7月25日最後詢問程序中自承，其自98年12月13日起擔任工會第 4\n      屆理事長，於 103年 1月18日擔任第 5屆工會理事長，至今已擔任工會理事長\n       4年多，並於99年度至 101年度，連續三年皆獲相對人給予一等之考績評定，\n      此事實雙方均不爭執。足徵，相對人對於申請人 102年度考績評定為三等之考\n      評，乃基於申請人於 102年度確實有上述違反電腦使用等行為所為。且依前述\n      可知，連同申請人及其他工會幹部在內，參加 102年度考評之工會幹部人數共\n      計16人，考列一等有13人、二等有2 人、三等有 1人（即申請人）、四等 0人\n      ，考列一等比率，為 81.25％。由上述資料可知，以同屬工會幹部之人員做比\n      較及以與申請人職稱相同之其他非工會幹部之考評做比較，相對人對於 102年\n      度工會幹部之考績考評，依上揭資料據以判斷，並未有普遍較差之評定。而考\n      量相對人平時對工會之態度、所為不利之待遇之程度、時期及理由之重大性等\n      因素加以綜合判斷，相對人對於申請人 102年度考績評定為三等之考評，依一\n      般社會通念判斷，亦未超過合理之程度。是申請人主張，相對人存在不當勞動\n      行為及權利行使之雙重動機競合之情形，並無足採。\n     6.綜上所述，相對人將申請人 102年之考績評為三等之考評，乃基於申請人於 1\n      02年度確實有上述違反電腦使用之行為所為，相對人依據其所設定之考績評定\n      標準，所為之上述考績評定，並無違反工會法及相關法律之規定，且非該當於\n      逸脫考績評定之合理裁量範圍或基於誤認前提事實所為之考績評定。此外，亦\n      無任何證據顯示，相對人係以申請人擔任工會之職務所為，難謂相對人有不當\n      勞動行為之動機及行為，因此不構成工會法第35條第 1項第 1款之不當勞動行\n      為。申請人其餘請求命相對人撤銷對申請人所為之不利處分，給予申請人一等\n      之考評核定及命相對人應發給申請人考核獎金新台幣34,800元之部分，本會自\n      無審酌之必要。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、據上論結，本件裁決申請為無理由，依勞資爭議處理法第46條第 1項、第51條第 1項\n   ，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜侯岳宏蔡正廷蘇衍維吳姿慧康長健王\n   能君徐婉蘭\n   中華民國 103年 8月 8日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定，得以\n   勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（臺北\n   市士林區文林路 725號）提起行政訴訟。"}
