{"publisher":"勞動部","publishNo":"一０三年勞裁字第23號裁決決定書","publishDate":"2014-08-29","summary":"因不當勞動行為爭議案申請裁決","content":"不當勞動行為裁決決定書\n申請人 ○○企業工會\n代表人 林○○\n代理人 白○○\n廖○芳律師\n相對人 ○○股份有限公司\n代表人 林○○\n代理人 陳○泉律師\n葛○鈴律師\n李○敏律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 103年 8月22日詢問程序終結，裁決如下：\n主  文\n申請人裁決之申請駁回。\n事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 2項規定：「前項裁決之聲請，應自知悉有違反工會法第\n   35條第 2項規定之事由或事實發生之次日起90日內為之」，又同法第51條第 1項規定\n   ：「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程\n   序準用第39條、第40條、第41條第 1項、第43條至第47條規定」。查申請人主張 103\n   年 4月15日召開申訴處理委員會議時，始知悉相對人會同△△工會至前線各分倉與員\n   工就新獎金辦法溝通交換意見，同年 5月15日申請人申請本件裁決，符合前開勞資爭\n   議處理法第39條第 2項、第51條第 1項，應自知悉有違反工會法第35條第 1項規定之\n   事由或事實發生之次日起90日內為之之規定。\n 二、申請人 103年 7月24日追加請求裁決相對人會同△△工會至前線各分倉與員工就新獎\n   金辦法溝通交換意見，違反團體協約法第 6條第 1項規定。因此部分追加事實與原請\n   求裁決基礎事實相同，僅為適用法條之不同，是本會從寬認定，仍以申請人 103年 5\n   月15日申請裁決時起算其請求時效，此部分追加仍應准許。\n貳、實體部分：\n 一、申請人請求、主張：\n  （一）申請人自 102年11月起協助部分會員處理績效獎金爭議，相對人103 年 1月間召\n     開申訴委員會議，並決議於提出改善辦法前補發該績效獎金。惟因改善辦法續有\n     爭議，申請人繼續協助會員提出申訴，前開申訴案 103年 4月15日召開申訴委員\n     會議時，資方委員即相對人後勤支援處簡○○處長、勞方委員△△工會黃○○總\n     幹事相繼於會中表示：「 103年 1月公布物流同仁新送貨獎金辦法，單位主管即\n     提供信箱供同仁意見反應及申訴，後勤支援處簡處長亦會同△△工會黃總幹事至\n     前線各分倉與同仁溝通交換意見」等語。相對人明知前開申訴案均為申請人協助\n     處理，惟其處理申訴案相關事項，卻僅會同△△工會，刻意排除申請人，至前線\n     各分倉同仁溝通交換意見，有違雇主於複數工會中應保持之中立原則，已涉及不\n     當勞動行為。\n  （二）相對人固辯稱未通知△△工會，惟其後勤會議（性質上屬資方主管會議）之會議\n     通知並無載明將討論新版物流、倉管績效獎金辦法，△△工會如何得知前開會議\n     將討論新版獎金辦法並指派總幹事出席？再者， 103年 4月15日申訴委員會會議\n     明白記載後勤支援處長「會同」△△工會總幹事黃○○至前線各分倉與同仁溝通\n     交換意見，黃○○亦於會議中表示新獎金制度辦法實施前與簡處長至各分倉與倉\n     庫長討論，足見相對人有意讓△△工會代表參與後勤會議。況該後勤會議一連三\n     天，相對人發現△△工會總幹事出席第一場後勤會議後，為保持中立，本應立即\n     通知申請人工會出席後續二天會議，始符合雇主「保持中立」及「平等對待」義\n     務。由相對人一連三天多場後勤會議均未通知申請人與會。僅讓△△工會黃○○\n     與會之行為觀之，顯已獨厚△△工會，漠視申請人工會。\n  （三）前案（ 102年勞裁字第61號） 103年 2月20日調查會議中，證人高○○曾表示渠\n     等對於相對人新版獎金辦法有意見，還在請申請人工會跟公司協商中，可知申請\n     人仍在協助會員處理新版獎金辦法後續爭議。況工會法第35條第 1項第 5款旨在\n     限制雇主不得不當妨礙工會活動，非僅限定在有工會活動時始有適用，此部分相\n     對人有所誤解。\n  （四）後勤會議因有△△工會參與，使相對人得持△△工會參與的理由為新版獎金辦法\n     背書，致申請人功能完全被架空。\n  （五）另有關前開新送貨、績效獎金辦法變更之爭議，原已包含在兩造團體協約草案中\n     第27條（獎金及津貼變更應協商經同意始可實施）、第29條（非固定性薪資發給\n     制度與方法應事先協商）、第30條（工資之標準不得不利變更）等，相對人不循\n     團體協約正在進行之協商程序，私下會同訊電工會至各區部開會溝通交換意見，\n     已違反誠信協商義務，構成團體協約法第 6條第 1項前段之不當勞動行為。\n  （六）申請人請求本會裁決：（ 1）確認相對人處理員工申訴案相關事項，於複數工會\n     中， 103年 3月 4日至 103年 3月 6日僅會同其他工會未會同申請人，至前線各\n     分倉與同仁溝通交換意見，構成工會法第35條第 1項第 5款及團體協約法第 6條\n     第 1項前段之不當勞動行為（追加部分）。（ 2）相對人於複數工會中，會同工\n     會與員工溝通交換意見等，不得排除申請人。\n  （七）其餘參見申請人 103年 5月15日不當勞動行為裁決申請書、 103年 7月 4日行政\n     準備書狀、 103年 7月10日行政陳報狀、 103年7 月24日行政準備書（二）狀、\n      103年 8月22日行政準備書（三）狀，及該書狀檢附之證物。\n 二、相對人答辯：\n  （一）申請人第二項請求裁決事項過於空泛、不具體且不明確，於法無據，應予駁回。\n  （二）申請人 102年12月27日協助會員提出之績效獎金申訴案，相對人已請申請人工會\n     代表出席 103年 1月21日及同年月28日申訴委員會會議，會議中達成結論：「公\n     司同意先補發全省各倉物流績效獎金，預計於一月份薪資中併入發放自 102年11\n     月起之績效獎金（資方在未提出改善辦法前）」，該申訴案業已獲得圓滿解決。\n     （三）相對人後續於 103年 1月22日修正物流、倉管績效獎金辦法，同年 2月 5\n     日公告並以電子郵件方式寄發給各區經理、倉庫長、保管及司機同仁，並請倉庫\n     長蒐集整理員工意見。相對人原安排103 年 2月25日召開倉庫長會議，研商內部\n     同仁對新版獎金辦法之意見，嗣因故取消，相對人遂改於 3月 4日至 6日三天至\n     全省分區召開後勤會議，惟相對人從未通知△△工會代表出席上開後勤會議，係\n     △△工會主動指派黃○○總幹事列席會議，相對人主管出席會議時始發現黃○○\n     總幹事在場。申請人主張相對人僅通知△△工會而未通知申請人工會，純屬片面\n     臆測之詞。\n  （四）申請人係在 103年 3月24日始協助會員針對新版修正物流、倉管績效獎金辦法之\n     意見提出申訴，相對人 103年 3月 4日至 6日至各地區召開後勤支援會議時，不\n     存在申請人針對績效及送貨獎金辦法協助會員提出申訴之情形，客觀上不存在申\n     請人工會之活動，或該工會活動僅係工會內部進行階段而屬雇主無法知悉，相對\n     人實無不當勞動行為認識之可能，相對人縱未通知申請人列席 3月 4日至 6日會\n     議，亦無違反中立保持義務及構成工會法第35條第 1項第 5款之不當勞動行為。\n  （五）申請人請求追加裁決事項，已逾勞資爭議處理法第51條準用第39條第 2項90天除\n     斥期間的規定，理由為依據申請人的主張，申請人是依照申證 5號即 103年 4月\n     15日申訴委員會會議記載，相對人後勤支援處簡處長會同黃○○至前線各分倉與\n     同仁溝通交換意見，因此申請人至遲應在 103年 7月15日之前提出關於違反誠信\n     協商的裁決申請，但申請人係在 103年 7月24日始提出本件追加裁決事項之申請\n     ，已超過90天除斥期間之規定，程序上應予駁回。至於實體上在團體協商過程中\n     ，申請人從來沒有提出協商關於本件系爭送貨獎金辦法之事項，既非協商事項，\n     自無團體協約法第 6條規定之適用。退萬步言，縱為協商事項，但因該事項並未\n     達成合意，不能阻絕雇主即相對人對具有工作規則性質之送貨獎金辦法做部分內\n     容調整，因此相對人也不構成團體協約法第 6條第 1項前段之不當勞動行為。\n  （六）據上，相對人無不當勞動行為，請求駁回申請人之申請。\n  （七）其餘參見相對人 103年 6月 9日不當勞動行為裁決案件答辯書、103 年 7月 9日\n     不當勞動行為裁決案件陳報書、 103年 7月10日答辯（二）書、 103年 7月29日\n     答辯（三）書、 103年 8月 4日答辯（四）書，及各該書狀檢附之證物。\n 三、雙方不爭執之事實：\n  （一） 102年物流績效獎金未列入每月薪資之爭議，雙方於 103年 1月28日申訴委員會\n     會議達成協議，於相對人未提出獎金修正辦法前，補發自 102年11月份起物流績\n     效獎金，併入 103年 1月份獎金發放。\n  （二）相對人 103年 2月 5日公告新版分倉保管／物流送貨及績效獎金辦法。\n  （三）相對人 103年 3月 4日至 3月 6日召開後勤會議，各區部應出席人員為輔導經理\n     、區經理、服務副理、服務中心站長、倉庫長。（四）△△工會總幹事黃○○於\n     前開 103年 3月 4日、 3月 5日後勤會議到場。\n  （五）相對人與△△工會、申請人自 101年 9月25日展開團體協約協商，至 103年 7月\n     22日結束第一次草案協商。\n 四、經審酌雙方主張及所舉事證，本件爭點為：相對人就△△工會總幹事黃○○於 103年\n    3月間出席後勤會議事件，是否未於複數工會間保持中立，從而構成工會法第35條第\n    1項第 5款之不當勞動行為？及是否違反團體協約法第 6條第 1項前段誠信協商原則\n   之行為？以下分別說明之：\n  （一）查申請人主張相對人未於複數工會間保持中立、未盡誠信協商原則，無非以△△\n     工會總幹事黃○○出席相對人 103年 3月 4日、同年月 5日後勤會議為據，認相\n     對人僅會同△△工會，未會同申請人至前線各分倉與員工溝通交換意見，進而構\n     成不當勞動行為。\n  （二）本會認本件相對人無違反工會法第35條第 1項第 5款之不當勞動行為：\n     1.按我國工會法第 6條第 1項第 1款所稱之企業工會，包括同一場廠、同一事業\n      及關係企業或金融控股公司等類型的工會，因此會有一個企業內有 2個以上工\n      會並存的情形。此時，基於各工會之團結權保障，應承認於複數工會併存時，\n      雇主有保持中立的義務，不得以對其中一工會的對待而造成對其他工會或其中\n      一工會壓抑之結果，否則即有構成不當影響或妨礙工會組織或活動之不當勞動\n      行為的可能（本部 101年勞裁字第18號裁決決定、臺北高等行政法院 101年度\n      訴字第1389號判決參照）。2.查申請人主張相對人僅通知△△工會參加其後勤\n      會議，未通知申請人工會，認相對人未於複數工會間保持中立而有不當勞動行\n      為。惟查：\n      (1)相對人 103年 3月 4日至 3月 6日召開後勤會議，其中 103年 3月 4日、 3\n       月 5日二日△△工會總幹事黃○○均到場，此固為雙方所不爭。惟△△工會\n       總幹事黃○○於本件調查會時證稱因△△工會幹部（湖口區服務副理楊○○\n       、台南區倉庫長蔡○○及台北區倉庫長張○○）有接到 4日、 5日的開會通\n       知，請伊去關心了解，伊並未會同相對人主管前往開會，僅是到場了解狀況\n       後再向工會報告。是相對人是否通知△△工會出席前開後勤會議，即非無疑\n       。\n      (2)申請人固主張 103年 4月15日召開申訴委員會議時，資方委員即相對人後勤\n       支援處簡○○處長、勞方委員△△工會黃○○總幹事相繼於會中表示：「 1\n       03年 1月公布物流同仁新送貨獎金辦法，單位主管即提供信箱供同仁意見反\n       應及申訴，後勤支援處簡處長亦會同訊電工會黃總幹事至前線各分倉與同仁\n       溝通交換意見」等語，以佐證相對人違反中立保持及平等對待義務。惟觀前\n       開會議紀錄內容不排除係相對人主管藉△△工會總幹事黃○○於後勤會議到\n       場之事實，作為新版獎金辦法之變更亦為他工會所支持之表象，但仍不足以\n       認定△△工會受相對人通知出席後勤會議及相對人拒絕申請人工會到場。\n      (3)申請人主張相對人發現△△工會總幹事出席第一場後勤會議後，本應立即通\n       知申請人工會出席後續二天會議，始符合雇主「保持中立」及「平等對待」\n       義務。惟查相對人召開之後勤會議，依其通知出席人員為輔導經理、區經理\n       、服務副理、服務中心站長、倉庫長觀之，其性質應為各區部主管級會議，\n       相對人本無通知、邀請工會人員列席之義務。又相對人主管面對△△工會總\n       幹事黃○○不請自來，因彼此熟識、關係友好，未拒絕黃○○到場關心，甚\n       至同意黃○○一同前往次日之後勤會議，固有可議之處。惟除非相對人僅同\n       意△△工會人員到場，而拒絕申請人工會到場關心，始可認相對人有違反雇\n       主中立保持義務之情形。蓋於此種主管層級會議，若因相對人未拒絕工會人\n       員到場，即要求相對人負通知其他工會到場之義務，顯然賦予雇主過重之負\n       擔，使其動輒得咎，其結果可能是雇主以中立保持義務為由拒絕與個別工會\n       互動，反而不利於勞資關係之發展。\n      (4)附帶言之，雇主於複數工會間有保持中立的義務，不得以對其中一工會的對\n       待而造成對其他工會或其中一工會壓抑之結果，特別是在工會便利措施（如\n       代扣會費、會務假、提供會所等）、勞資間協商互動機制（如申訴會議、協\n       商會議等）上更負有保持中立之義務，否則即有構成不當影響或妨礙工會組\n       織或活動之不當勞動行為的可能。然而，現實中某工會可能因與個別主管關\n       係良好，導致員工認為該工會與資方關係良好，對其他工會造成競爭上壓力\n       ；惟員工亦可能因該工會與資方關係緊密，自覺無法受到保護，進而轉向其\n       他工會求助。諸如申請人於本會 103年 7月31日第三次調查會議時表示，相\n       對人員工對於△△工會背書之行為無法接受，只願意找申請人工會協助而不\n       願找△△工會。益見雇主與個別工會「關係」好，不等於影響或妨礙其他工\n       會功能，亦不必然造成對其他工會壓抑之結果，故難謂雇主有違反中立義務\n       ，而構成不當影響或妨礙工會組織或活動之不當勞動行為。\n     3.綜前，本會依卷內調查資料，尚無從認定相對人僅通知△△工會後勤會議之事\n      實，申請人此部分申請應予駁回。\n  （三）本件申請人主張相對人僅通知△△工會而未通知申請人參加 103年 3月間之後勤\n     會議之行為，不構成團體協約法第 6條第 1項前段所定違反誠信協商之不當勞動\n     行為。\n     申請人主張相對人僅通知△△工會而未通知申請人出席後勤會議之行為，構成團\n     體協約法第 6條第 1項前段所定違反誠信協商之不當勞動行為。承前，本會依卷\n     內調查資料，申請人尚無從證明相對人有僅通知△△工會而排除申請人工會出席\n     後勤會議之事實，是申請人此部分之申請，亦應駁回。\n  （四）本會認相對人於團體協約協商過程中，應與申請人工會協商，不得片面變更及實\n     施獎金辦法，否則有構成不當勞動行為之嫌：\n     1.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\n      ，對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關\n      活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救\n      濟相較，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預\n      防工會及其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行\n      為是否構成團體協約法第 6條第 1項之不當勞動行為的判斷時，應依勞資關係\n      脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有非誠信協商之情\n      形；至於行為人構成不當勞動行為之主觀要件，不以故意者為限，只要行為人\n      具有不當勞動行為之認識為已足。\n     2.團體協約法第 6條第 1項後段課予勞資雙方有團體協商之義務，係指就當勞資\n      一方請求他方針對勞動條件等進行協商時，他方無正當理由時，不得拒絕團體\n      協商；同條項前段則課予勞資雙方誠信協商之義務，亦即勞資雙方進入團體協\n      商程序後，雙方需秉持誠信原則進行協商。而按團體協商之主體為工會與雇主\n      ，協商過程中，自應互以他方為協商對象，方符合團體協商、協約自治之真諦\n      ，因之，原則上雇主如迴避工會，而直接與工會會員進行個別協商，或徵求個\n      別工會會員之同意或意見，或向個別會員為說明或通知，此等行為實係忽視團\n      體協商，其結果將使團體協商空洞化，令進行中之團體協商意義盡失，故應解\n      為係違反誠信協商義務（本部 102年勞裁字第16號裁決決定參照）。此外，團\n      體協商是一種勞資之間共同決定勞動條件的過程，勞資雙方對於協商中之勞動\n      條件，不僅負有須積極地透過團體協商來決定勞動條件之義務，也負有消極地\n      不單方進行決定或變更之義務。因之，雇主在協商過程中若未充分地與他方進\n      行協商，便單方地表明實施公司方案、片面決定或變更勞動條件，也應解為係\n      違反誠信協商義務。\n     3.查相對人與△△工會、申請人自 101年 9月25日展開團體協約之協商，至 103\n      年 7月22日始結束第一次草案協商。又依三方協商團體協約草案第27條（工資\n      結構及名目不得任意變更；因工作性質、工作環境所產生之獎金及津貼變更之\n      協商）、第29條（非固定性獎金、薪資發放辦法及變更），是獎金之變更，無\n      論其名稱、內容為何，均有可能包含於上開團體協約之協商事項。查本件相對\n      人於三方團體協約之協商進行中，未經與申請人及△△工會協商， 102年11月\n      間即片面變更及實施物流部門送貨獎金辦法、績效獎金辦法，實有忽視團體協\n      商之情形（臺北高等行政法院 102年度訴字第2002號判決參照）。\n     4.承前，相對人與員工間自 102年11月起即發生績效獎金辦法之爭議，並由申請\n      人協助會員提出績效獎金申訴案， 103年 1月間於申訴委員會會議達成補發獎\n      金之結論，惟該會議紀錄亦載明前開補發措施僅為暫時性，相對人事後將提出\n      改善辦法。換言之，相對人 102年11月間片面變更及實施物流部門績效獎金辦\n      法時，未與申請人協商，有忽視團體協約協商之法律機制，違反誠信協商義務\n      之嫌。然相對人 103年 1月間提出前開獎金辦法時，申請人工會亦未曾要求相\n      對人須經團體協商後始得公布實施，直至 103年 7月間本件裁決召開調查會議\n      後，申請人始表示前開獎金辦法應為團體協約協商之事項，上開事實顯然已逾\n      裁決申請之90日期間，遑論本件申請人自始未就上開事實提出裁決之申請，併\n      此說明如上。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查證據之聲請，經審核後對於\n   本裁決決定不生影響，故不再一一論述，附此敘明。六、據上論結，本件裁決申請為\n   無理由，依勞資爭議處理法第46條第 1項及第51條第 1項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 吳慎宜劉師婷林振煌侯岳宏蔡正廷蘇衍維吳姿慧康\n   長健王能君徐婉蘭\n   中華民國 103年 8月29日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
