{"publisher":"勞動部","publishNo":"一０三年勞裁字第18號裁決決定書","publishDate":"2014-07-04","summary":"因不當勞動行為爭議事件申請裁決","content":"不當勞動行為裁決決定書\n申請人 ○○企業工會\n代表人 陳○○\n相對人 ○○股份有限公司\n代表人 李○○\n代理人 李○○、陳○○、黃○○、郭○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 103年 7月 4日詢問程序終結，裁決如下：\n主  文\n 一、確認相對人自 103年 4月份起停止代扣申請人特別會員會費行為，構成工會法第35條\n   第 1項第 5款之不當勞動行為。\n 二、相對人應自收受本裁決決定書之次月起，恢復按 103年 3月份申請人特別會員人數（\n    114人）繼續代扣申請人特別會員會費，並將代扣之會費交付予申請人。\n   事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：「基於\n   工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\n   39條、第40條、第41條第 1項、第43條至第47條規定。」\n 二、查申請人主張相對人於 103年 3月24日行文各單位（除高雄市外），函轉勞動部 103\n   年 3月13日勞動關 1字第1030004787號函，造成各單位及分行於 103年 4月份起停止\n   代扣申請人特別會員會費，構成違反工會法第35條第 1項第 5款之不當勞動行為。申\n   請人 103年 4月 7日提起本件裁決，是本件裁決之申請未逾90日除斥期間之規定，合\n   先敘明。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人為讓認同本工會運作理念之同仁，以贊助性質加入申請人工會，經申請人\n     第 7屆第12次理事會（ 101年 7月20日）決議以「特別會員」加入，並簽立同意\n     書按時繳交會費在案。\n  （二）因為申請人於87年開始為檢券員爭取權益，接著又陸續為工員爭取權益，而渠等\n     人員編制於相對人所屬各分行（單位），申請人為統一由相對人代扣申請人會員\n     會費，便於92年12月27日第 5屆第 1次臨時會員大會決議通過得委託事業單位於\n     發薪時，代為扣繳。因此，於93年度起，相對人開始代扣申請人特別會員會費。\n     （三）相對人以 103年 3月24日銀人資乙字第 10350031731號函行文各單位（除\n     高雄市外），函轉勞動部 103年 3月13日勞動關 1字第1030004787號函，造成各\n     單位及分行於 103年 4月份起停止代扣申請人特別會員會費，相對人意圖妨害申\n     請人會務發展，更違反雙方就 102年勞裁字第25號裁決案件於 102年 9月16日所\n     簽立和解書內容之代扣會費協約。綜上，相對人顯然介入工會運作，妨害工會發\n     展，對申請人工會明顯打壓。\n  （四）請求裁決事項：確認相對人以 103年 3月24日銀人資乙字第10350031731 號函行\n     文各單位（除高雄市外），函轉勞動部 103年 3月13日勞動關 1字第1030004787\n     號函，造成各單位及分行於 103年 4月份起停止代扣申請人特別會員會費之行為\n     ，構成工會法第35條第 1項第 5款之不當勞動行為。\n  （五）其餘參見調查程序會議紀錄、及申請人提出之 103年 4月 8日不當勞動行為裁決\n     申請書、 103年 5月22日補呈狀，及各該書狀檢附之證物。\n 二、相對人之答辯及主張：\n  （一）申請人之裁決請求應予駁回。\n  （二）相對人是否得代扣申請人高雄地區以外分行會員會費乙案，案外人○○企業工會\n     前向行政院勞工委員會（改制後為勞動部）檢舉申請人跨區召收會員，經高雄市\n     政府勞工局 101年 2月15日高市勞組字第101310061000號函釋，申請人工會應以\n     受僱於○○銀行高雄市各分行之勞工為其組織成員， 103年 2月18日函亦認定，\n     該等勞工加入申請人工會不符工會法相關規定。另勞動部 103年3 月13日勞動關\n      1字第1030004787號函釋略以，工會應以具工會法所定會員身分者為基礎，要求\n     雇主代扣該等會員之會費，始符工會法第28條第 3項所設制度之本旨，如以非工\n     會法所定會員身分（如榮譽會員）加入工會，因不具工會法及相關法令所保障之\n     會員權益，自無法行使法定代扣會費之請求權，即無權要求雇主代扣其會費。就\n     本案言，申請人招收○○銀行高雄市各分行以外勞工，業經高雄市政府勞工局 1\n     03年 2月18日函認定，該等勞工加入工會不符工會法相關規定，因此，依上開見\n     解，未具工會法規定身分之會員，申請人依法無權要求雇主代扣其會費，雇主自\n     無代扣該等會員會費之義務。相對人並於同年 3月24日轉知高雄地區以外分行，\n     依該函示辦理。\n  （三） 102年勞裁字第 25號裁決案件和解內容僅侷限於高雄市地區分行之申請人工會\n     會員。\n     1. 102年勞裁字第25號裁決案件， 102年 7月12日第 1次調查會議中，申請人針\n      對高雄地區分行會員之流失表示「相對人為何要行文申請人組織區域高雄市各\n      分行」，並提出高雄分行等11個位於高雄地區之分行會員流失狀況資料，因當\n      時相對人行文單位包括高雄地區及以外地區各分行，高雄市以外地區分行會員\n      亦有停止扣款之情況發生，卻未見申請人主張會員亦有流失，顯見該工會認高\n      雄以外地區之會員非其有效會員，本行停止代扣並不涉不當勞動行為。是以，\n      當時高雄以外地區分行會員之停止代扣會費，申請人既不主張，則雙方所達成\n      之和解條件應僅及於申請人高雄地區有效會員，並不及高雄以外地區之特別會\n      員。\n     2. 102年勞裁字第25號裁決案件雙方所達成之和解書內容第一點「…同仁加入為\n      會員者，本行同意依法代扣會費」，所謂依法係在法令所允許之範圍內才代扣\n      該會員會費，惟高雄市各分行以外勞工，業經高雄市政府勞工局 103年 2月18\n      日函認定，該等勞工加入申請人工會不符工會法相關規定，渠等人員依勞動部\n       103年 3月13日勞動關 1字第1030004787號函釋，申請人依法無權要求雇主代\n      扣其會費，相對人亦不存在法定扣款之義務。基此，渠等人員自不在和解書依\n      法代扣之範圍內。和解書第二點「乙方（相對人）停止代扣申請人會員會費時\n      ，需由會員向甲方提出退會申請後，由甲方書面通知會員所屬服務單位，相對\n      人始得停止代扣會員會費，如有爭議，由甲方與其會員自行解決，與相對人無\n      涉」，亦承續第一點和解內容，限於合法會員部分。\n  （四）另查申請人至今仍未訂定會員退會機制，除導致在高雄市以外地區會員欲退會無\n     法退會外，在高雄市地區會員欲退會，亦無法辦理，造成本行扣款之紛爭，亦有\n     違憲法所保障人民集會結社自由之原則。\n  （五）綜上，申請人招收○○銀行高雄市各分行以外勞工，既經高雄市政府勞工局認定\n     該等勞工加入申請人工會不符工會法相關規定，另依勞動部函釋，未具工會法規\n     定身分之會員，申請人依法無權要求本行代扣其會費，雇主自無代扣該等會員會\n     費之義務，相對人自得決定是否代扣渠等會員之會費。基此，相對人對該工會高\n     雄地區以外之會員，並不存在法定扣款義務，停止代扣渠等人員會費並未違法，\n     亦未違反雙方之前所達成之和解條件，不構成工會法之不當勞動行為。\n  （六）其餘參見調查程序會議紀錄、及相對人提出之 103年 5月 8日不當勞動行為裁決\n     案件答辯書、 103年 5月27日不當勞動行為裁決案件補充答辯書，及各該書狀檢\n     附之證物。\n 三、雙方不爭執之事實：\n  （一）雙方就 102年勞裁字第25號裁決案件於 102年 9月16日達成和解。（二）對於申\n     請人非高雄各分行之特別會員，於○○銀行 101年 5月 2日銀人資乙字第 10100\n     182201號函發布之前均有代扣會費，目前也有部分有代扣之情形。\n  （三）申請人過去便提供高雄地區以外特別會員之同意扣款書面文件予相對人。\n  （四）相對人以 103年 3月24日銀人資乙字第 10350031731號函行文各單位（除高雄市\n     外），函轉勞動部 103年 3月13日勞動關 1字第1030004787號函。\n  （五） 103年 3月26日由相對人總務處檢送「代扣高雄工會會費清單」予申請人工會。\n 四、經審酌雙方主張及所舉事證，本件爭點為：相對人以 103年 3月24日銀人資乙字第 1\n   0350031731號函行文各單位（除高雄市外），函轉勞動部 103年 3月13日勞動關 1字\n   第1030004787號函，造成各單位及分行於 103年 4月份起停止代扣申請人特別會員之\n   會費，是否構成工會法第35條第 1項第 5款之不當勞動行為？以下說明之：\n  （一）按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，\n     對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動\n     之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較\n     ，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預防工會及\n     其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行為是否構成\n     新工會法第35條第 1項第 5款「不當影響、妨礙或限制工會之成立、組織或活動\n     」之不當勞動行為的判斷時，應依勞資關係脈絡，就客觀事實之一切情狀，作為\n     認定雇主之行為是否具有支配介入工會會務之情形；至於行為人構成不當勞動行\n     為之主觀要件，不以故意者為限，只要行為人具有不當勞動行為之認識為已足。\n     又我國於2009年所通過之公民與政治權利國際公約及經濟社會文化權利國際公約\n     施行法，其中公民與政治權利國際公約第22條第 3項及經濟社會文化權利國際公\n     約第 8條第 3項都規定：「關於結社自由及保障組織權利之國際勞工組織1948年\n     公約締約國，不得根據本條採取立法措施或應用法律，妨礙該公約所規定之保證\n     。」因此，國際勞工組織依據憲章第26條規定，為處理會員國違反第87號「結社\n     自由及團結權保障公約」以及第98號「團結權及團體協商權公約」的申訴案件，\n     而成立之結社自由委員會所作出之「結社自由委員會決定及原則摘要」關於雇主\n     停止代扣工會會費之行為，於第 475項載為「撤銷自工資代扣工會會費的便利措\n     施，可能導致工會組織的財務困難，不利和諧勞資關係的發展，應予避免。」，\n     上開決定之內容於判斷雇主之行為是否構成不當勞動行為，特別是工會法第35條\n     第 1項第 5款「不當影響、妨礙或限制工會之成立、組織或活動」之不當勞動行\n     為類型的要件時，自得引為參考的依據。\n  （二）復按新工會法第28條第 3項所以規定雇主有代扣工會會費之義務，其立法目的係\n     為穩定企業工會與雇主間之勞資關係，且可節省企業工會收取會費造成時間之浪\n     費及困擾。又，同條所規定之雇主代扣義務為工會法所創設，自以本法 100年 5\n     月 1日施行日起，雇主始生代扣會費的義務。至於在施行日前或施行後，勞資雙\n     方本已存在或新成立之代扣會費之約定或慣例，均不因工會法第28條第 3項規定\n     之施行而影響其效力（參照本部 100年勞裁字第 1號、 101年勞裁字第54號裁決\n     決定書）。\n  （三）本會認為相對人以 103年 3月24日銀人資乙字第 10350031731號函行文各單位（\n     除高雄市外），函轉勞動部 103年 3月13日勞動關 1字第1030004787號函，造成\n     各單位及分行於 103年 4月份起停止代扣申請人會員（特別會員）會費，構成工\n     會法第35條第 1項第 5款之不當勞動行為，其理由如下：\n     1.經查，相對人對於申請人非高雄各分行之特別會員是否有代扣會費一事，申請\n      人表示92年12月日 2第 5屆第 1次臨時會員大會決議即通過得委託事業單位於\n      發薪時，代為扣繳，因此，於93年度起，相對人開始代扣申請人特別會員會費\n      ，此有○○企業工會92年12月30日（92）高市○○產工字第 9205021號函可稽\n      。且相對人於本會第一次調查會議時，對於申請人非高雄各分行之特別會員，\n      是否有代扣會費一事，亦表示：「 101年 5月 2日函之前都有代扣會費，目前\n      應該也有部分有」。此部分，亦有申請人所提 101年 1月份相對人代扣申請人\n      特別會員會費影本可為佐證。徵諸上開事實，足以認定相對人與申請人之會員\n      間就長年由相對人代扣特別會員會費有默示同意存在，此已成為雙方間之慣例\n      。\n     2.相對人雖主張 102年勞裁字第25號裁決案件和解內容僅侷限於高雄市地區分行\n      之申請人工會會員，並以 102年 7月12日第 1次調查會議中，申請人針對高雄\n      地區分行會員之流失表示「相對人為何要行文申請人組織區域高雄市各分行」\n      ，且申請人僅提出高雄分行等11個位於高雄地區之分行會員流失狀況資料，因\n      當時相對人行文單位包括高雄地區及以外地區各分行，高雄市以外地區分行會\n      員亦有停止扣款之情況發生，卻未見申請人主張會員亦有流失，顯見申請人工\n      會認高雄以外地區之特別會員非其有效會員，相對人停止代扣並不涉不當勞動\n      行為云云。申請人對此予以否認，雙方對此有爭執。經查， 102年勞裁字第25\n      號裁決案件爭議原因之一，乃因案外人○○企業工會 101年 3月14日行文行政\n      院勞工委員會解釋有關申請人跨區招收會員案，行政院勞工委員會函覆後，○\n      ○企業工會復以 101年 4月11日要求相對人轉知各單位停止代扣申請人工會非\n      高雄市各分行同仁之會費，相對人配合該工會之要求而於 101年 5月 2日以銀\n      人資乙字第 10100182201號函，通知相對人所屬各單位，請各單位轉知申請人\n      工會非服務於高雄市各分行之會員，並確認是否代扣會費，導致申請人會員持\n      續退會，造成申請人會員流失，故申請人據此向本會申請裁決。從此勞資關係\n      之脈絡而言， 102年勞裁字第25號裁決案件起因於相對人以 101年 5月 2日銀\n      人資乙字第 10100182201號函，通知相對人所屬各單位，請各單位轉知申請人\n      工會非服務於高雄市各分行之會員並確認是否代扣會費，所產生之不當勞動行\n      為事件，雙方之和解也是在此背景下進行討論。據此，相對人此部分之主張，\n      應不可採。\n     3.承前，相對人另外主張 102年勞裁字第25號裁決案件雙方所達成之和解書內容\n      第一點「……同仁加入為會員者，本行同意依法代扣會費」，所謂依法係在法\n      令所允許之範圍內才代扣該工會會費，並進一步解釋高雄市各分行以外勞工，\n      業經高雄市政府勞工局 103年 2月18日函認定，該等勞工加入申請人工會不符\n      工會法相關規定，故渠等人員自不在和解書依法代扣之範圍內，此外，也解釋\n      和解書第二點「乙方（相對人）停止代扣申請人會員會費時，需由會員向甲方\n      提出退會申請後，由甲方書面通知會員所屬服務單位，相對人始得停止代扣會\n      員會費，如有爭議，由甲方與其會員自行解決，與相對人無涉」，亦承續第一\n      點和解內容，限於合法會員部分等語。然 102年勞裁字第25號裁決案件和解內\n      容並非僅侷限於高雄市地區分行之申請人工會會員，已如上述。故此部分相對\n      人對於 102年勞裁字第25號裁決案件和解內容之解讀，容有誤會。\n     4.相對人另外舉出： 103年 3月13日勞動部函說明四已明確表示「就本案言，有\n      關○○企業工會招收○○銀行高雄市各分行以外勞工，業經高雄市政府勞工局\n       103年 2月18日函認定，該等勞工加入工會不符工會法相關規定，因此，依上\n      開見解，未具工會法規定身分之會員無權依法要求雇主代扣其會費，雇主自無\n      代扣該等會員會費之義務」；該函說明五「工會法第12條第7 條規定，工會章\n      程應記載會員入會、出會、停權及除名事項」，因特別會員並無如上述停權及\n      除名之問題存在，可知該函之說明係針對有效會員作規範。因此，如會員申請\n      出會（或退會），工會應依前述規定辦理會員出會事宜。至會員是否完成出會\n      程序，應依 102年勞裁字第25號不當勞動行為爭議之和解書第二點內容辦理，\n      亦應指有效會員，若特別會員之退會及停止扣款仍須依和解書經工會同意，相\n      對人始能停止扣款，豈不與該函說明四「工會無權依法要求雇主代扣其會費，\n      雇主自無代扣該等會員會費之義務」之意見相矛盾。基此，該函說明五是否完\n      成出會手續既係針對合法會員，特別會員自無適用之餘地云云。惟查，縱令勞\n      動部函說明四表示「未具工會法規定身分之會員無權依法要求雇主代扣其會費\n      ，雇主自無代扣該等會員會費之義務」，其所強調者乃未具工會法規定身分之\n      會員，不得依工會法第28條第 3項規定要求雇主代扣其會費，該說明與本案乃\n      基於雙方長年已存在之由相對人代扣會費之慣例與合意，而非單純依工會法請\n      求代扣，尚屬有間。因此，相對人堅持依上開勞動部函文自 103年 4月份起，\n      停止代扣申請人特別會員之會費，然雙方長年由相對人代扣會費之慣例與合意\n      ，自不因上開勞動部函之說明，使其效力受到影響。且雙方就 102年勞裁字第\n      25號裁決案件於 102年 9月16日所達成之和解內容，也包含非高雄各分行之會\n      員，已如上述。故相對人更應遵守長年由相對人代扣會費之慣例以及 102年勞\n      裁字第25號裁決案件和解之內容。\n     5.事實上，相對人以 103年 3月24日銀人資乙字第 10350031731號函行文各單位\n      （除高雄市外），函轉勞動部 103年 3月13日勞動關 1字第1030004787號函後\n      ，應該可預見此舉會造成各單位及分行於 103年 4月份起停止代扣申請人特別\n      會員會費。實際上，相對人總務處自 103年 4月起便停止代扣申請人特別會員\n      會費（參見○○銀行總務處檢送「代扣高雄工會會費清單」）。且所停止代扣\n      之人員中，也不乏實際工作地點在高雄之人員。在此情形之下，相對人之行為\n      ，更足以印證相對人對申請人有針對性地停止代扣申請人特別會員會費，相對\n      人顯有不當勞動行為之認識，並已不當影響、妨礙或限制工會組織與活動。\n     6.此外，相對人指摘申請人至今仍未訂定會員退會機制，除導致在高雄市以外地\n      區會員欲退會無法退會外，在高雄市地區會員欲退會，亦無法辦理，造成相對\n      人扣款之紛爭…云云。惟雇主代扣會費義務與工會會員退會權利，本屬二事，\n      後者顯非雇主所得主張或介入。本會認為有關會員退會程序應循工會章程等規\n      定辦理，如有爭議，亦得由會員循工會內部程序（如修改章程）或司法途徑解\n      決，雇主尚不得代為主張個別會員權益，據此介入工會會務。相對人此一主張\n      ，更顯見其有介入工會事務之不當勞動行為之認識。\n     7.綜上，相對人以 103年 3月24日銀人資乙字第 10350031731號函行文各單位（\n      除高雄市外），函轉勞動部 103年 3月13日勞動關 1字第1030004787號函，造\n      成各單位及分行於 103年 4月份起停止代扣申請人特別會員會費，明顯具有不\n      當勞動行為之動機或故意，對工會之活動予以不當之影響、妨礙或限制，構成\n      工會法第35條第 1項第 5款之不當勞動行為。\n  （四）勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認定\n     雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限制，\n     裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制，解釋\n     上，救濟命令不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、\n     可能；而於斟酌救濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委\n     員會裁量權之制度目的來觀察。易言之，應審酌裁決救濟制度之立法目的在於保\n     障勞工團結權、團體協商權、團體爭議權等基本權，以及透過此等保障來形塑應\n     有的公平的集體勞資關係，具體言之，於雇主不當勞動行為該當工會法第35條第\n     1 項規定之場合，裁決委員會於審酌如何發布本項救濟命令時，係以確認雇主該\n     當不當勞動行為為原則；其次，對於違反工會法第35條第 1項規定者，裁決委員\n     會於依據勞資爭議處理法第51條第 2項命相對人為一定行為或不行為之處分（即\n     救濟命令）時，則宜以樹立該當事件之公平勞資關係所必要、相當為其裁量原則\n     。本會審酌雙方之主張及所舉相關證物，認為應為下述之救濟命令，以資回復相\n     對人不當勞動行為對於申請人造成之損害：（一）確認相對人以 103年 3月24日\n     銀人資乙字第 10350031731號函行文各單位（除高雄市外），函轉勞動部 103年\n      3月13日勞動關1 字第1030004787號函，造成各單位及分行於 103年 4月份起停\n     止代扣申請人特別會員會費行為，構成工會法第35條第 1項第 5款之不當勞動行\n     為。（二）相對人應自收受本裁決決定書之次月起恢復按 103年 3月份申請人特\n     別會員人數（ 114人）繼續代扣申請人特別會員會費，並將代扣之會費交付予申\n     請人。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 六、據上論結，本件裁決申請為有理由，依勞資爭議處理法第46條第 1項、第51條第 1項\n   、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜辛炳隆劉師婷蔡正廷蘇衍維吳姿慧邱\n   琦瑛康長健中華民國 103年 7月 4日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
