{"publisher":"勞動部","publishNo":"一０三年勞裁字第12號裁決決定書","publishDate":"2014-08-08","summary":"因不當勞動行為爭議案申請裁決","content":"不當勞動行為裁決決定書\n申請人 ○○股份有限公司與子公司工會\n代表人 吳○○\n申請人 吳○○\n共同代理人 廖○芳律師\n相對人 ○○股份有限公司\n代表人 蔡○○\n代理人 鄒○○\n相對人 甲○○股份有限公司\n代表人 蔡○○\n代理人 陳○○\n代理人 汪○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 103年 8月 1日詢問程序終結，裁決如下：\n主  文\n 一、確認相對人○○股份有限公司於 103年 1月13日及同年 6月 6日發函申請人○○股份\n   有限公司與子公司工會，拒絕提供辦公室予申請人○○股份有限公司與子公司工會之\n   行為，構成工會法第35條第 1項第 5款之不當勞動行為。\n 二、相對人○○股份有限公司應於收受本裁決決定書之翌日起 6個月內提供適當之辦公室\n   予申請人○○股份有限公司與子公司工會供會務使用。關於提供辦公室之具體條件內\n   容，應由相對人○○股份有限公司與申請人○○股份有限公司與子公司工會依協商之\n   方式決定之，並應自收受本裁決決定書翌日起20日內開始協商。\n 三、申請人其餘裁決之請求駁回。\n   事實及理由\n壹、程序部分：\n 一、申請人工會係於92年 3月30日成立，其名稱為「○○股份有限公司產業工會」，並經\n   台北市政府發給北市工字第○號工會登記證書，自屬合法成立之工會。嗣於 103年 5\n   月12日更名為「○○股份有限公司與子公司工會」，並經台北市政府勞動局換發更名\n   後之台北市工會登記證書（參見申證 8）在案。又依申請人工會於92年 3月30日經會\n   員大會通過之組織章程第 3條規定：「本會以團結○○股份有限公司暨轄下所屬各事\n   業單位員工，共同保障會員權益、改善勞動條件、溝通勞資意見、促進勞資合作、提\n   高公司生產力、增進員工福利、並積極參與社會勞工事務為宗旨。」、第 4條規定：\n   「本會以○○股份有限公司暨轄下所屬各事業單位員工為組織範圍，會址設於臺北市\n   。」以及第 6條規定：「凡在○○股份有限公司及其所屬各事業機構服務，編制內正\n   式之員工，除代表○○股份有限公司及其各子公司之法定代理人、行使管理權之單位\n   主管、副主管以上人員（不含簡易分行、辦事處、服務處、收付處之主任、副主任）\n   及人事、政風主管、副主管外，得申請加入本會…」之內容可知，申請人工會係以相\n   對人○○公司暨轄下所屬各事業單位員工為其組織範圍，核其性質，屬 100年 5月1 \n   日施行之工會法第 6條第 1項第 1款所指之依金融控股公司法所定金融控股公司與子\n   公司內之勞工，所組織之企業工會。雖申請人工會在提起本件裁決申請之時，尚未依\n    100年 5月 1日公布施行之工會法第 6條第 1項之規定更名，惟縱未更名，亦不影響\n   其為合法成立具企業工會性質之工會。則申請人工會主張相對人○○股份有限公司（\n   下稱○○公司）係該工會依工會法第35條第 1項規定之雇主，而相對人不提供辦公室\n   予申請人工會之行為，構成不當勞動行為，而提起本件裁決申請，自屬合法。相對人\n   ○○公司辯稱申請人工會更名前並非依現行工會法第 6條第 1項第 1款成立之企業工\n   會，非相對人之企業工會，本件應屬當事人不適格，相對人甲○○股份有限公司（下\n   稱甲○○公司）辯稱申請人工會更名前其名稱並未含括子公司在內，對法律之規定顯\n   有誤解，自非可採。\n 二、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。查申請人主張於 103年\n    1月17日由申請人工會函請相對人○○公司及相對人甲○○公司，請其比照甲○○股\n   份有限公司企業工會（下稱甲○○公司企業工會）之模式，准予申請人吳○○（即申\n   請人工會理事長）自 103年 2月 5日起全日駐會之會務假至 106年11月29日理事長任\n   期屆滿時，及提供申請人工會使用之適當辦公室（參見申證 5），惟遭相對人拒絕，\n   故申請人於 103年 3月 3日以相對人上開拒絕之行為構成不當勞動行為為由，提起本\n   件申請，並未逾勞資爭議處理法第39條第 2項之90日期間，申請人本件申請自屬合法\n   。\n貳、實體部分：\n 一、申請人之主張：\n  （一）申請人工會更名前即以○○公司暨轄下所屬各事業單位員工為組織範圍，有申請\n     人工會之工會組織章程可稽（參見申證 1），而申請人吳○○於 102年11月30日\n     當選第三屆理事長，任期 4年至106 年11月29日屆滿，查申請人工會既為相對人\n     ○○公司之工會，其相對應雇主自是相對人○○公司，在提供申請人工會辦公室\n     之爭議部分，屬於有「實質管理權」之雇主。惟對於申請人吳○○之會務假申請\n     部分，相對人甲○○公司則為有「實質管理權」之雇主，此有申請人吳○○之請\n     假電腦網頁可證（參見申證 3）。\n  （二）申請人因得知相對人甲○○公司對於其所轄之甲○○公司企業工會無償提供辦公\n     室，並准予該工會理事長全日駐會之會務公假，故申請人工會於 103年 1月17日\n     函請相對人○○公司、相對人甲○○公司，要求比照甲○○公司企業工會之模式\n     ，准予申請人吳○○自 103年 2月 5日起至 106年11月29日理事長任期屆滿時止\n     之全日駐會會務公假，及提供申請人工會使用之適當辦公室等（參見申證 5）。\n     惟相對人○○公司就提供辦公室部分以：（ 1）申請人工會於更名前，並非依現\n     行工會法第 6條第 1項第 1款成立之企業工會（參見台北市政府勞動局 102年12\n     月26日函），申請人尚非相對人之企業工會。○○公司目前員工人數為51人，而\n     申請人工會係於申請本案裁決之後始為更名之動作，於更名前相對人○○公司既\n     未有任何一名員工加入申請人工會，申請人吳○○亦非相對人○○公司員工；（\n      2）甲○○公司企業工會之辦公場所，並非相對人○○公司所提供，且相對人○\n     ○公司之勞工無人參加申請人工會，相對人○○公司目前亦無可提供予申請人工\n     會之辦公室場所；（ 3）相對人○○公司目前所在之辦公室大樓共 8層樓，每層\n     約 100坪，現已使用之部分為其中 5層樓，其它尚未使用之各層，已規劃將來做\n     為出租收益之用。相對人○○公司於 103年 6月 6日已發函予申請人工會，表示\n     相對人○○公司從未提供任何辦公處所予工會，故拒絕提供辦公處所予申請人。\n     （三）就申請人請求准予全日駐會之會務公假之部分，相對人甲○○公司則以：\n     （ 1）申請人更名前雖屬台北市核准之企業工會，惟依照該工會更名前之名稱「\n     ○○股份有限公司產業工會」，並未涵蓋子公司，與工會法第 6條第 1項第 1款\n     規定之企業工會並不相符，且台北市政府勞動局亦已督促該工會儘速召開會員大\n     會辦理工會名稱更名事宜，以符合法制之情形下，為求審慎起見，相對人甲○○\n     公司業已口頭告知申請人工會理事長，俟其更名名實相符後，相對人甲○○公司\n     再行研議申請人工會所提會務假等相關事宜；（ 2）相對人甲○○公司係依工會\n     法第36條規定衡酌甲○○公司企業工會理事長辦理會務假之需求，給予其全日駐\n     會之會務公假。惟申請人之前遲未依台北市勞動局上開函文要求辦理更名事宜，\n     在申請人未為更名之情形下，由其名稱觀之，其組織範圍並不包含相對人甲○○\n     公司，因此相對人甲○○公司亦無從處理相關事宜，故須俟申請人更名後再行研\n     議其理事長會務公假之給予；（ 3）關於相對人甲○○公司准予甲○○公司企業\n     工會理事長全日駐會，係因在原乙○○公司及丙○○公司合併為甲○○公司前，\n     乙○○公司產業工會及丙○○公司產業工會均已由原公司提供辦公處所及准予理\n     事長全日駐會，故於合併為甲○○公司企業工會後，即援例沿用辦理，且該工會\n     之會員人數目前約有4800人，較有辦公室之需求；（ 4）相對人甲○○公司目前\n     無閒置空間可提供予申請人工會。且申請人工會更名後為○○公司與子公司之工\n     會，理應由相對人○○公司處理較為合適等理由而拒絕。\n  （四）工會法第35條之雇主指有「實質管理權」之雇主：\n     「按工會法第 6條第 1項第 1款所稱之企業工會包括結合同一廠場、同一事業單\n     位、依公司法所定具有控制與從屬關係之企業，或依金融控股公司法所定金融控\n     股公司與子公司內之勞工，所組織之工會。因此，從工會法第35條係為排除侵害\n     勞工之團結權、集體協商權以及集體爭議權等之不當勞動行為、回復正常之勞資\n     關係之立法目的觀之，該條第 1項所稱之雇主之概念，就關係企業工會而言，不\n     僅依公司法所定之控制公司為其相對之雇主，該關係企業之從屬公司如有對其為\n     不當勞動行為時，亦得解為與其控制公司具有同一地位之雇主之可能。」為貴部\n      101年勞裁字第18號裁決決定理由所示，該裁決決定已經台北高等行政法院 101\n     訴字第1389號判決予以維持，而該判決理由更進一步指出：「按在關係企業中存\n     有複數工會時，關係企業中具有實質管理權之雇主，是否針對特定工會予以特別\n     提供便利和援助而介入工會自主活動情形，而構成支配介入不當勞動行為，當以\n     全體關係企業之實質管理權觀點，認定是否有支配介入之行為，而非僅從形式上\n     法人格為論斷。又從上開工會法第35條係為排除侵害勞工之團結權、集體協商權\n     以及集體爭議權等之不當勞動行為、回復正常之勞資關係之立法目的觀之，該條\n     第 1項所稱雇主之概念，就關係企業工會而言，不僅依公司法所定之控制公司為\n     其相對之雇主，該關係企業之從屬公司如有對其為不當勞動行為時，亦得解為與\n     其控制公司具有同一地位之雇主之可能。即所稱雇主概念於不當勞動行為實施之\n     判斷上，為避免以形式上法人格而行不當勞動行為之實，故應以實質管理權或實\n     質實施者之控制從屬關係為認定，無論從相關公司法規，亦或工會法之立法目的\n     解釋而言，皆屬正確。」\n  （五）相對人之行為構成不當勞動行為：\n     1.「按我國新工會法第 6條第 1項第 1款所稱之企業工會，包括同一廠場、同一\n      事業及關係企業或金融控股公司類型的工會，因此會有一個企業內有 2個以上\n      工會並存的情形…因此，我國在評價不當勞動行為時，基於各工會之團結權保\n      障，亦應承認於複數工會併存時，雇主有保持中立的義務，不得以對其中一工\n      會的對待而造成對其他工會或其中一工會壓抑之結果，特別是在代扣會費和借\n      用辦公室等便利之提供上，更負有平等對待的義務，否則即有構成不當影響或\n      妨礙工會組織或活動之不當勞動行為的可能。」為貴部 100年勞裁字第 1號及\n       101年勞裁字第 6號裁決決定書一再宣示之意旨。又「工會之理事、監事於工\n      作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公\n      假。」、「企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其\n      他理事或監事得於每月五十小時之範圍內，請公假辦理會務。」為工會法第36\n      條第 1、2 項之規定。\n     2.查在相對人甲○○公司有甲○○公司企業工會，而相對人甲○○公司對於該工\n      會無償提供辦公室，及給予其理事長全日駐會之會務公假。但申請人工會於今\n      （ 103）年 1月17日函請相對人○○公司、相對人甲○○公司，比照甲○○公\n      司企業工會之模式，准予申請人吳○○自 103年 2月 5日起至 106年11月29日\n      理事長任期屆滿時止，全日駐會之會務公假，及提供申請人工會使用之適當辦\n      公室，對於提供辦公室部分，相對人○○公司回函不予提供（參見申證 6）；\n      而會務公假部分，相對人甲○○公司則不予回覆，只有在申請人吳○○請假網\n      頁上記載：「○○會務假，尚未經本行人力資源處核准」（參見申證 3），由\n      此即可證明：相對人○○公司不提供辦公室及相對人甲○○公司不准申請人會\n      務假之申請，有違前揭「平等對待義務」，均已構成不當勞動行為。\n  （六）申請人工會已更名：\n     申請人工會於 103年 4月16日召開會員大會，討論更名事宜，決議更名為：○○\n     股份有限公司與子公司工會，並在同年 4月17日函報台北市政府勞動局，經台北\n     市政府 103年 5月12日函（參見申證 7）准許並發給台北市工會登記證書及理事\n     長當選證明書（參見申證 8）。申請人工會在更名完成後，立即於 103年 5月14\n     日去函相對人○○公司、甲○○公司，請其等依法提供工會辦公室及理事長會務\n     公假（參見申證 9），因此相對人甲○○公司辯稱因申請人名稱不包括○○公司\n     之子公司，故其不能准予會務假等情事，已經不存在。至於申請人更名後之組織\n     區域，既已包括○○公司及子公司，而○○公司其轄下有 8個子公司（參見申證\n     10），均是申請人之組織區域，相較於甲○○公司企業工會已由相對人甲○○公\n     司無償提供辦公室，則「實質管理權」雇主之相對人○○公司亦應遵守平等對待\n     原則，應同樣無償提供適宜之辦公室給予申請人工會。更何況，相對人甲○○公\n     司不但無償提供辦公室給甲○○公司企業工會，還包括辦公設備如：電腦、影印\n     機等，尤其，相對人甲○○公司還特別對甲○○公司「○○協進會」無償提供辦\n     公室。相較之下，申請人工會只請求相對人○○公司依平等對待原則提供予申請\n     人工會適宜之辦公室，並無不當。\n  （七）相對人○○公司公司轄下有 8個子公司，共約有 220個單位（尚未包括國外單位\n     ），員工人數約高達8500人許。故就申請人工會會務複雜程度與廣度，均遠遠超\n     過甲○○公司企業工會。有本件雇主轄區內有複數工會，亦即除了申請人之外，\n     還有甲○○公司企業工會，兩工會即存有競爭關係。尤其，申請人現階段應以招\n     收會員為主要任務，但當申請人至各子公司推廣會務、招募會員時，諸多員工得\n     知申請人理事長沒有全日駐會時，都認為申請人工會無法提供及時的服務，而對\n     申請人工會心存質疑；再得知申請人工會連辦公室也沒有時，更對申請人工會沒\n     有信心，在與甲○○公司企業工會比較之下，申請人工會處於絕對劣勢，在招收\n     會員時已顯得困難重重，更遑論其他會務的推廣。\n  （八）相對人○○公司目前真正使用台北市○○路 2段○○號○○公司大樓中之 5層樓\n     ，該大樓有 3層樓目前完全閒置；又甲○○公司之甲○○大樓（台北市甲○○路\n     ○號，前丙○○公司總行），其中 9樓有約50坪之閒置空間以及在台北市乙○○\n     路○號○樓亦有250 坪的閒置空間。\n  （九）申請人工會會員人數至目前共計57人，申請人吳○○目前任職於相對人甲○○公\n     司甲○○分行，目前相對人○○公司內沒有申請人工會成員。\n  （十）因相對人甲○○公司已經核給申請人吳○○之前之會務假，為示申請人之善意，\n     就之前不准會務假部分撤回原請求。\n  （十一）請求裁決事項：\n      1.確認相對人○○公司不提供申請人工會辦公室，構成工會法第35條第 1項第\n        5款之不當勞動行為。\n      2.相對人○○公司應提供申請人工會適當之工會辦公室。\n      3.確認相對人甲○○公司不准申請人吳○○自 103年 2月 5日起至 106年11月\n       29日任期屆滿時止，全日駐會之理事長會務公假，構成工會法第35條第 1項\n       第 1、 5款之不當勞動行為。\n      4.相對人甲○○公司應准予申請人吳○○自 103年 2月 5日起至 106年11月29\n       日任期屆滿時止，全日駐會之理事長會務公假。\n 二、相對人之抗辯\n  （一）相對人○○公司之答辯：\n     1.申請人工會更名前並非依現行工會法第 6條第 1項第 1款成立之企業工會，非\n      相對人之企業工會。甲○○公司企業工會之辦公場所，並非相對人所提供，且\n      相對人勞工無人參加工會，相對人目前亦無可提供予工會之辦公室場所，因此\n      並無平等對待與否之情況。相對人○○公司目前員工人數51人，申請人更名係\n      在提出本案之後，於更名前相對人○○公司未有任何一名員工加入申請人工會\n      ，申請人吳○○亦非○○公司員工，是就○○公司而言，本案應屬當事人不適\n      格。申請人所主張之事實，既均發生在更名之前，則於更名之後，申請書所主\n      張之事實即無所附麗。\n     2.相對人○○公司為○股公司，均會依照相關法令辦理，申請人工會既已更名，\n      相對人○○公司即會依其請求根據法律規定辦理。\n     3.○○公司大樓其中甲○至辛○層樓共 8層樓屬相對人○○公司所有，每層約 1\n      00坪，目前約使用 5層樓，其中辛○樓目前為會議室，戊○樓至庚○樓目前未\n      使用，正規劃出租與子公司，甲○樓至丁○樓目前均作為辦公室使用。甲○樓\n      有 3個部門，分別為○○部門（約10人，包括檔案室）、甲○○部門（約 6人\n      ）及乙○○部門（約10人，包括機器），乙○樓為○○部（含○○辦公室，約\n       7人）、甲○○部（約 6人）、○○稽核室（約 9至10人）、甲○○辦公室（\n       1人）及乙○○辦公室（ 1人），丙○樓為丙○○辦公室，丁○樓為丁○○辦\n      公室。其它尚未使用之各層，規劃將來出租以收益之用。相對人○○公司從未\n      提供任何辦公處所予任何工會，所以對申請人請求給予辦公處所一事，尚難同\n      意。相對人並於第 3次調查會議後，一一函詢旗下各子公司回覆是否能夠提供\n      ，惟各子公司均回覆無辦公場所可資提供。\n     4.有關會務假以及代扣會費之事，已發函予有申請人工會會員之各子公司，請其\n      依照工會法規定辦理。\n     5.相對人○○公司有 8家子公司，控股均為百分之百，所以所有○○公司子公司\n      之董監事均由○○公司指派（參見申證10、11）。\n     6.相對人○○公司之子公司當中僅甲○○公司員工組織工會，而該工會目前所有\n      之辦公室係85年間由乙○○公司所提供之辦公室，相對人○○公司則是在91年\n      成立，至於甲○○公司企業工會辦公室是先前已經存在的既成事實，絕無不公\n      平對待的問題。申請人以不同時空背景兩相比較，即認為相對人有不平等對待\n      ，其類比實屬不當，令人匪夷所思。\n     7.至於甲○○公司提供○○協進會辦公室，主要是服務退休之有諸多貢獻的同仁\n      ，與工會性質不同。\n     8.相對人○○公司目前並無多餘辦公場所可提供予申請人工會使用，且辦公場所\n      之提供原非相對人○○公司之義務，雖然如此，相對人○○公司仍積極洽詢各\n      子公司提供之可能性。由此可見相對人○○公司對於工會一向所採取之積極和\n      開放態度，並無工會所稱不公平對待之情形。\n     9.請求駁回申請人之申請。\n  （二）相對人甲○○公司之答辯：\n     1.按申請人工會更名前雖屬臺北市政府核准之企業工會，惟依照該工會更名前之\n      名稱，並未涵蓋子公司，與工會法第 6條規定之企業工會並不相符，且臺北市\n      政府勞動局已督促該工會儘速召開會員大會辦理工會名稱更名事宜，以符合法\n      制之情形下，為求審慎起見，相對人甲○○公司業已口頭告知該工會理事長，\n      須俟其更名後，名實相符後，再行研議申請人所提會務假等相關事宜。相對人\n      甲○○公司目前根據母公司（即相對人○○公司）來函，若申請人吳○○有辦\n      理會務需求時，相對人甲○○公司將依工會法第36條之規定核給會務假，但申\n      請人須依程序向所屬分行提出申請。只要申請人工會符合法令及解釋令的要求\n      ，相對人均會依照會務需求之繁簡程度給予會務假。會員人數的多寡同時也會\n      考量在內。\n     2.關於甲○○公司企業工會理事長全年駐會，是因為在原乙○○公司及丙○○公\n      司合併前，乙○○公司產業工會及丙○○公司產業工會都已經由原公司提供辦\n      公室及全日駐會，所以合併為甲○○公司企業工會後，即援例沿用辦理。該工\n      會之會員人數，目前約4800人。就代理人所知，當時係因該工會提出要求，公\n      司方面以書面同意提供，並未有任何的團體協商。且剛開始時是利用該工會理\n      事長個人的辦公空間，兼辦工會會務，後來才逐漸擴大至今日位於相對人甲○\n      ○公司○○分行 8樓，約40坪空間之規模。\n     3.申請人工會現為○○公司與子公司工會，所以其辦公處所需求未必會在甲○○\n      公司，因此應由相對人○○公司來處理較為合適。相對人甲○○公司已與該公\n      司總務處詢問，據總務處表示目前尚無閒置空間提供予申請人工會。\n     4.相對人甲○○公司之○○協進會於99年 7月間曾發函向甲○○公司申請場地供\n      其使用，由相對人甲○○公司提供約20坪空間由其使用。\n     5.乙○○公司與丙○○公司原各自與工會簽訂有團體協約，但在合併為甲○○公\n      司之後，相對人甲○○公司與甲○○公司企業工會就沒有再繼續簽約，只是概\n      括承受原有的團體協約內容。6.請求駁回申請人之申請。\n 三、雙方不爭執事實：\n  （一）申請人工會係於92年 3月30日成立，其名稱為「○○股份有限公司產業工會」，\n     並經台北市政府發給北市工字第○號工會登記證書。嗣於 103年 4月16日經申請\n     人工會會員大會決議通過更名為「○○股份有限公司與子公司工會」，並於翌日\n     發函台北市政府勞動局請求核備，臺北市政府勞動局則於 103年 5月12日以○勞\n     資字第 10332584300號函檢附更名後換發之工會登記證書予申請人工會（參見申\n     證 8、 9）。\n  （二）申請人吳○○為申請人工會第三屆理事長任期自 102年11月30日至 106年11月29\n     日止（參見申證 2）。\n  （三）申請人工會於92年 3月30日經會員大會通過之組織章程第 3條規定：「本會以團\n     結○○股份有限公司暨轄下所屬各事業單位員工，共同保障會員權益、改善勞動\n     條件、溝通勞資意見、促進勞資合作、提高公司生產力、增進員工福利、並積極\n     參與社會勞工事務為宗旨。」、第 4條規定：「本會以○○股份有限公司暨轄下\n     所屬各事業單位員工為組織範圍，會址設於○○市。」以及第 6條規定：「凡在\n     ○○股份有限公司及其所屬各事業機構服務，編制內正式之員工，除代表○○股\n     份有限公司及其各子公司之法定代理人、行使管理權之單位主管、副主管以上人\n     員（不含簡易分行、辦事處、服務處、收付處之主任、副主任）及人事、政風主\n     管、副主管外，得申請加入本會…」（參見申證 1）。\n  （四）相對人甲○○公司為相對人○○公司百分之百持股之子公司，相對人甲○○公司\n     之董監事均由相對人○○公司所指派（參見申證10、11）；相對人○○公司與相\n     對人甲○○公司之董事長均為蔡○○、總經理均為徐○○。\n  （五）申請人工會於 103年 1月17日函請相對人○○公司、相對人甲○○公司，比照甲\n     ○○公司企業工會之模式，准予申請人吳○○自103 年 2月 5日起全日駐會之會\n     務假至 106年11月29日理事長任期屆滿時，及提供申請人工會使用之適當辦公室\n     （參見申證 5）；申請人工會復於更名完成後之 103年 5月14日再次發函相對人\n     ○○公司、甲○○公司，請相對人○○公司依法提供工會辦公室及相對人甲○○\n     公司准予理事長即申請人吳○○全日駐會辦理會務之會務公假（參見申證 9）。\n  （六）相對人○○公司分別於 103年 1月13日及同年 6月 6日函復申請人工會稱因該公\n     司正依財政部指示進行資產活化，並無多餘之辦公室可供申請人工會使用，及該\n     公司自成立以來，從未提供辦公室予任何工會，亦未請相對人甲○○公司提供辦\n     公室予甲○○公司企業工會等語（參見申證 6及相對人○○公司 103年 6月 9日\n     會呈之○管字第 10300011451號函）。\n  （七）相對人甲○○公司於 103年 6月16日函復申請人工會，關於申請人工會理事長之\n     會務假部分，內容略為：理事長在符合工會法施行細則第32條所定會務需要時，\n     請依程序向所屬單位逐次辦理請假，並由所屬單位依工會法第36條第 2項規定核\n     給公假等語（參見相對人甲○○公司 103年 6月23日會呈之○總人字第 12291號\n     函）。\n  （八）甲○○公司企業工會之辦公室位於相對人甲○○公司○○分行○樓，約40坪，是\n     由相對人甲○○公司提供。\n  （九）相對人甲○○公司○○協進會於99年 7月間，曾發函向相對人甲○○公司申請場\n     地供其使用，由相對人甲○○公司提供約20坪辦公室供其使用。\n 四、本案爭點：\n  （一）相對人○○公司於 103年 1月13日及同年 6月 6日發函申請人工會，拒絕提供申\n     請人工會辦公處所之行為，是否構成工會法第35條第 1項第 5款之不當勞動行為\n     ？\n  （二）相對人甲○○公司未准申請人吳○○自 103年 2月 5日起至 106年11月29日理事\n     長任期屆滿時止，全日駐會之會務公假之行為，是否構成工會法第35條第 1項第\n      1款、第 5款之不當勞動行為？申請人請求相對人甲○○公司應准申請人吳○○\n     自 103年 2月 5日起至 106年11月29日理事長任期屆滿時止，全日駐會之會務公\n     假，有無理由？\n 五、判斷理由：\n  （一）相對人○○公司於 103年 1月13日及同年 6月 6日發函申請人工會，拒絕提供申\n     請人工會辦公處所之行為，構成工會法第35條第1 項第 5款之不當勞動行為：\n     1.查申請人工會於92年 3月30日成立後經會員大會通過之組織章程第 3條規定：\n      「本會以團結○○股份有限公司暨轄下所屬各事業單位員工，共同保障會員權\n      益、改善勞動條件、溝通勞資意見、促進勞資合作、提高公司生產力、增進員\n      工福利、並積極參與社會勞工事務為宗旨。」、第 4條規定：「本會以○○股\n      份有限公司暨轄下所屬各事業單位員工為組織範圍…」以及第 6條規定：「凡\n      在○○股份有限公司及其所屬各事業機構服務，編制內正式之員工，除代表○\n      ○股份有限公司及其各子公司之法定代理人、行使管理權之單位主管、副主管\n      以上人員（不含簡易分行、辦事處、服務處、收付處之主任、副主任）及人事\n      、政風主管、副主管外，得申請加入本會…」之規定可知，申請人工會係以相\n      對人○○公司暨轄下所屬各事業單位員工為其組織範圍，已如前述；則縱在更\n      名前，依上開之內容，相對人○○公司為申請人工會之工會法第35條所指之雇\n      主，實無疑義。至於相對人○○公司之員工有無申請人工會之會員，與相對人\n      ○○公司為申請人工會之工會法第35條所指之雇主之事實，並無影響。\n     2.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\n      ，對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關\n      活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救\n      濟相較，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預\n      防工會及其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行\n      為是否構成新工會法第35條第 1項第 5款「不當影響、妨礙或限制工會之成立\n      、組織或活動」之不當勞動行為的判斷時，應依勞資關係脈絡，就客觀事實之\n      一切情狀，作為認定雇主之行為是否具有支配介入工會會務之情形；至於行為\n      人構成不當勞動行為之主觀要件，不以故意者為限，只要行為人具有不當勞動\n      行為之認識為已足。又依 100年 5月 1日施行之工會法第 6條第 1項第 1款所\n      稱之企業工會，包括同一場廠、同一事業及關係企業或金融控股公司等類型的\n      工會，因此會有一個企業內有 2個以上工會併存的情形。此時，雇主與複數工\n      會併存之各工會間應保持何種關係，法無明文規定。依日本學說及實務之見解\n      ，認為同一企業內有多數工會併存時，雇主對各工會均應保持中立態度，平等\n      承認和尊重其團結權，不得因各工會的立場或運動路線等之不同，而對之為差\n      別待遇之行為。因此，我國在評價不當勞動行為時，基於各工會之團結權保障\n      ，亦應承認於複數工會併存時，雇主有保持中立的義務，不得以對其中一工會\n      的對待而造成對其他工會或其中一工會壓抑之結果，特別是在代扣會費和借用\n      辦公室等便利措施的提供上，更負有平等對待的義務，否則即有構成不當影響\n      或妨礙工會組織或活動之不當勞動行為的可能。\n     3.查相對人甲○○公司為相對人○○公司百分之百持股之子公司，相對人甲○○\n      公司之董監事均由相對人○○公司所指派（參見申證10、11），且相對人○○\n      公司與相對人甲○○公司之董事長均為蔡○○、總經理均為徐○○，已如前述\n      ；則相對人○○公司對相對人甲○○公司有提供其○○分行○樓約40坪之辦公\n      室供甲○○公司企業工會使用之事實，自無不知悉之理。則相對人○○公司主\n      觀上對於其子公司相對人甲○○公司有提供甲○○公司企業工會辦公室供該公\n      司使用，而相對人○○公司卻拒絕提供辦公室予申請人工會供其使用，其差異\n      之對待有造成申請人工會遭壓抑結果之事實，自有所認識。而門牌號碼○○市\n      ○○路○○號之○○公司大樓，其中甲○至辛○層樓共 8層樓為相對人○○公\n      司所有，每層約 100坪，目前約使用 5層樓，其中戊○樓至庚○樓目前未使用\n      ，正規劃出租與子公司；甲○樓有 3個部門，分別為○○部門（約10人，包括\n      檔案室）、甲○○部門（約 6人）及乙○○部門（約10人，包括機器）；乙○\n      樓為○○部（含○○辦公室，約 7人）、甲○○部（約6 人）、○○稽核室（\n      約 9至10人）、甲○○辦公室（ 1人）及乙○○辦公室（ 1人）；丙○樓為丙\n      ○○辦公室；丁○樓為丁○○辦公室，為其所自陳；參諸申請人工會之請求僅\n      係適當之辦公場所，則依相對人○○公司所陳述其自有之上開○○公司大樓之\n      使用情形觀之，相對人○○公司並非全無空間可提供部分辦公室予申請人工會\n      使用。又縱相對人○○公司所稱因該○○公司大樓位於經濟繁榮地段，出租可\n      得較高之收益一事屬實，然相對人甲○○公司除提供約40坪空間供甲○○公司\n      企業工會使用外，亦於99年間提供約20坪空間供該行○○協進會使用，亦為相\n      對人甲○○公司所不爭執。而申請人工會主張相對人甲○○公司之甲○○大樓\n      （門牌號碼台北市甲○○路○號）其中 9樓有約50坪之閒置空間，以及在台北\n      市乙○○路○號○樓亦有 250坪的閒置空間，相對人均未否認。參以○○公司\n      及甲○○公司之董事長及總經理均相同，且相對人甲○○公司為相對人○○公\n      司百分之百持股之子公司，則相對人○○公司如確有不能提供辦公室予申請人\n      工會時，亦非不能協調相對人甲○○公司提供適當空間之辦公室予申請人工會\n      。是相對人○○公司拒絕申請人工會之請求，自有與其子公司對待工會提供便\n      利措施為差別之對待，而有壓抑申請人工會之情事，則其拒絕提供辦公室予申\n      請人工會之行為，違反雇主中立義務之平等對待原則，難謂有正當之理由。相\n      對人○○公司辯稱該公司係91年間成立，而相對人甲○○公司提供其工會辦公\n      室係該公司成立之前所發生，申請人工會以不同時空背景兩相比較，歸責相對\n      人○○公司以不公平對待，類比不當，於法於情均無可取；且甲○○公司提供\n      ○○協進會辦公室，主要是服務退休之有諸多貢獻的同仁，與工會性質不同云\n      云，顯對雇主中立義務之內涵及工會之目的及任務有所誤解，自不足採。是申\n      請人工會主張相對人○○公司不提供適當辦公室予申請人工會之行為，構成工\n      會法第35條第 1項第 5款之不當影響或妨礙工會組織或活動之不當勞動行為，\n      自屬可採。\n  （二）相對人甲○○公司未准申請人吳○○自 103年 2月 5日起至 106年11月29日理事\n     長任期屆滿時止，全日駐會之會務公假之行為，不構成工會法第35條第 1項第 1\n     款、第 5款之不當勞動行為；申請人請求相對人甲○○公司應准申請人吳○○自\n      103年 2月 5日起至 106年11月29日理事長任期屆滿時止，全日駐會之會務公假\n     ，為無理由：\n     1.相對人甲○○公司為申請人工會依工會法第35條第 1項所指之雇主：按工會法\n      第 6條第 1項第 1款所稱之企業工會，包括依金融控股公司法所定金融控股公\n      司與子公司內之勞工，所組織之工會。因此，從工會法第35條係為排除侵害勞\n      工之團結權、團體協商權以及團體爭議權等之不當勞動行為、回復正常之勞資\n      關係之立法目的觀之，該條第 1項所稱之雇主之概念，就金融控股公司與子公\n      司企業工會而言，不僅金融控股公司為其相對之雇主，該金融控股公司之子公\n      司如有對其為不當勞動行為時，亦得解為與其金融控股公司具有同一地位之雇\n      主之可能。即所稱雇主概念於不當勞動行為實施之判斷上，為避免以形式上法\n      人格而行不當勞動行為之實，故應以實質管理權或實質實施者之控制從屬關係\n      為認定，無論從相關公司法規，抑或工會法之立法目的解釋而言，皆屬正確（\n      參見臺北高等行政法院101 年度訴字第1389號判決）。據上之說明，申請人吳\n      ○○為相對人甲○○公司之員工，則就其請求會務假部分，相對人甲○○公司\n      即為申請人依工會法第35條第 1項所指之雇主。\n     2.按工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，\n      由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得\n      以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務\n      ，工會法第36條第 1項、第 2項分別定有明文。前開規定賦予工會理事長申請\n      會務假之權利，縱工會就會務假之申請無法與雇主達成約定，企業工會理事長\n      基於辦理會務之必要，擬於工作時間內辦理工會會務時，得以半日或全日請公\n      假辦理會務，進而免除於工作時間內提供勞務之義務（臺北高等行政法院 101\n      年度訴字第746 號判決參照）。前開會務假之申請，固為工會理事長之權利，\n      惟其申請會務假，須基於處理工會會務之必要性，並依誠實及信用方法為之，\n      不得濫用會務假之權利（參見本部 102年勞裁字第17號裁決決定書）。經查，\n      相對人甲○○公司就申請人工會理事長吳○○之會務假部分，於 103年 6月16\n      日函中同意申請人工會理事長在符合工會法施行細則第32條所定會務需要時，\n      依程序向所屬單位逐次辦理請假，並由所屬單位依工會法第36條第 2項規定核\n      給公假，有相對人甲○○公司 103年 6月23日○總人字第 12291號函在卷可稽\n      ，是相對人甲○○公司已依上開工會法之規定給予申請人吳○○會務假，符合\n      法律之規定，難認有所謂不利之待遇。申請人固主張依雇主之中立義務，應比\n      照甲○○公司企業工會理事長全日駐會會務假辦理云云。惟查，申請人工會理\n      事長欲超過工會法第36條第 2項之規定要求全日駐會之會務假，應由工會與雇\n      主協商決定之，本會並無命雇主應超過法律之規定給予工會理事長全日駐會會\n      務假之職權。再者，甲○○公司企業工會之會員人數約4800人，而申請人工會\n      係於92年間成立，至 103年 5月 5日本會第一次調查會議之日，其會員人數為\n      57人，兩工會之會員人數有所差距，則會務之繁雜程度自不相同。雖工會會員\n      人數並非會務多寡之唯一標準，但仍為一重要之參考依據。申請人工會雖主張\n      相對人○○公司轄下有 8個子公司，共約有 220個單位（尚未包括國外單位）\n      ，員工人數約8500人。故就申請人工會會務複雜程度與廣度，均遠遠超過甲○\n      ○公司企業工會云云，惟申請人並未提出任何具體事證足資證明其會務內容之\n      繁複程度遠遠超過甲○○公司企業工會之事實，則相對人甲○○公司參酌其會\n      員人數，依上開工會法之規定給予申請人工會理事長吳○○會務假，難認有差\n      別待遇而有所謂構成工會法第35條第 1項第 5款之不當勞動行為。是申請人主\n      張相對人甲○○公司違反雇主中立義務，不核給其全日駐會之會務假，致申請\n      人吳○○受有不利待遇，且有支配介入申請人工會事務之不當勞動行為，並請\n      求相對人甲○○公司應准申請人吳○○於理事長任期中給予全日駐會公假部分\n      ，即無理由，不應准許。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、綜上所述，申請人工會主張相對人○○公司於 103年 1月13日及同年6 月 6日發函申\n   請人工會，拒絕提供申請人工會辦公處所之行為，有違雇主中立義務之平等對待原則\n   ，構成工會法第35條第 1項第 5款之不當影響或妨礙工會組織或活動之不當勞動行為\n   部分，為有理由，應予准許，爰裁決如主文第 1項所示。\n   我國建構不當勞動行為制度時，主要借鏡日本工會法不當勞動行為制度，而日本工會\n   法有關不當勞動行為之立法，對於如何發布救濟命令？並未予以明文規定，日本通說\n   認為究應作成何種救濟命令，委諸主管機關裁量，不受申請人申請書所記載請求救濟\n   內容之拘束；再者，主管機關裁量時，得脫離私法上之權利義務關係，在典型之救濟\n   命令類型之外，考量如何糾正雇主之不當勞動行為，俾構築勞資雙方未來良好勞資關\n   係，而於個案中作成適當之救濟命令（荒木尚志教授著勞法第二版、2013年 5月30日\n   、第 661頁、有斐閣）。按在有多數工會併存時，特別是金融控股公司及子公司或關\n   係企業，多數併存之工會各有其對應之雇主，此時雇主提供其中一工會辦公室時，關\n   於其處所、位置、面積大小等具體內容方法，尚非能簡單地以一個標準決定之。參以\n   相對人甲○○公司之企業工會與申請人工會之會員人數，有大幅之差距，則所謂合理\n   之協商議定內容，並非意味相對人○○公司應如其子公司甲○○公司提供予甲○○公\n   司企業工會辦公室之條件內容相同，而應綜合考量各雇主所有之辦公處所之面積及目\n   前使用之情形、各公司經營之狀況、會員之人數等勞資雙方之各種客觀事實，在不妨\n   礙雇主之營業狀況下，依社會一般通念認為所定之內容方法為適當合理者，始足當之\n   （參照日產自動車事件之判決意旨，最高裁判所第二小法庭昭和62年（西元1987年）\n    5月 8日判決、勞動判例 496號 6頁）。依上之說明，本會參酌 103年 6月 4日修正\n   公布之團體協約法第 6條第 5項：「勞資雙方進行團體協約之協商期間逾六個月，並\n   經勞資爭議處理法之裁決認定有違反第一項、第二項第一款或第二款規定之無正當理\n   由拒絕協商者，直轄市或縣（市）主管機關於考量勞資雙方當事人利益及簽訂團體協\n   約之可能性後，得依職權交付仲裁。」之內容，認命相對人○○公司應於收受本裁決\n   決定書之翌日起 6個月內提供適當之辦公室予申請人工會，且雙方宜儘速展開協商，\n   故關於提供辦公室之具體條件內容，應由相對人○○公司於收受本裁決決定書之翌日\n   起20日內與申請人工會依協商之方式決定之，並應於收受本裁決決定書翌日起20日內\n   開始協商，應屬適當，爰裁決如主文第 2項所示。\n   至於申請人主張相對人甲○○公司不核給申請人吳○○全日駐會之會務假，致其受有\n   不利待遇，且有支配介入申請人工會事務，構成工會法第 35 條第 1項第1 款、第 5\n   款之不當勞動行為，請求命相對人甲○○公司於其任期內，應核給申請人吳○○全日\n   駐會之會務假部分，為無理由，不能准許，爰裁決如主文第 3項所示。\n 八、據上結論，本件裁決申請為一部有理由、一部無理由，依勞資爭議處理法第46條第 1\n   項、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜劉師婷侯岳宏林振煌蔡正廷蘇衍維吳\n   姿慧康長健王能君徐婉蘭\n   中華民國 103年 8月 8日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
