{"publisher":"勞動部","publishNo":"勞動福3字第1090136238號函","publishDate":"2020-12-31","summary":"勞動部就「清算中之事業單位得否以清算人印鑑辦理勞工退休準備金專戶\r\n金額事宜一案」之說明","content":"主    旨：所詢清算中之事業單位得否以清算人印鑑辦理勞工退休準備金專戶金額事\r\n          宜一案，復請查照。\r\n說    明：一、復貴局 109  年 12 月 18 日新北勞業字 1092453541 號函。\r\n          二、查勞動基準法課予雇主提撥勞工退休準備金之目的，係為支付勞工退\r\n              休金預做準備，爰勞動基準法第 56 條第 1  項規定，雇主應按月提\r\n              撥勞工退休準備金，專戶存儲。又為確保事業單位動支勞工退休準備\r\n              金專戶係支付勞工退休金之用，勞工退休準備金提撥及管理辦法第 4\r\n              條規定，應經勞工退休準備金監督委員會查核後，由雇主會同該委員\r\n              會之主任委員及副主任委員簽署之。\r\n          三、復查勞工退休準備金提撥及管理辦法第 5  條第 1  項及第 2  項規\r\n              定，事業單位歇業，雇主、勞工退休準備金監督委員會主任委員或副\r\n              主任委員行蹤不明或其他原因未能簽署時，經當地主管機關查明屬實\r\n              ，由勞工退休準備金監督委員會三分之二委員簽署支用，其簽署應於\r\n              歇業後六個月內為之。又事業單位歇業，其勞工退休金準備金未能依\r\n              前項程序支用時，由勞工持憑執行名義，請求當地主管機關召開退休\r\n              金或資遣費請求人會議；當地主管機關並應依該會議決議，函請指定\r\n              之金融機構支付。\r\n          四、另查公司法第 322  條規定：「（第一項）公司之清算，以董事為清\r\n              算人。但本法或章程另有規定或股東會另選清算人時，不在此限。（\r\n              第二項）不能依前項之規定定清算人時，法院得因利害關係人之聲請\r\n              ，選派清算人。」及同法第 8  條第 2  項規定，公司之清算人，在\r\n              執行職務範圍內，為公司負責人。勞工退休準備金專戶於清償勞工之\r\n              退休金及資遣費前，不列入清算範圍，所有權尚非歸屬事業單位，無\r\n              法以清算人名義於勞工退休金給付通知書簽署。\r\n          五、已登記解散進入清算程序之事業單位，向當地主管機關申請自勞工退\r\n              休準備金專戶領回賸餘款時，如經查核發現尚有勞資雙方確認應給付\r\n              之退休金或資遣費數額，得由當地主管機關查核確認無積欠其他勞工\r\n              舊制退休金或資遣費之情事後，由當地主管機關具函敘明「事業單位\r\n              已登記解散並以○○○為清算人，經勞資雙方確認應給付勞工○○○\r\n              退休金／資遣費金額新臺幣○元，請開立以勞工本人　　○○○為抬\r\n              頭之支票」，併附勞工本人簽署（勞工本人印鑑）之勞工退休金給付\r\n              通知書，以及由雇主簽署（公司及清算人印鑑）之勞工退休準備金專\r\n              戶餘款領回聲明暨給付通知書，彙送臺灣銀行辦理勞工退休準備金領\r\n              回暨動支事宜。\r\n          六、至事業單位如申請動支勞工退休準備金，惟未同時申請領回賸餘款者\r\n              ，相關程序仍請依勞工退休準備金提撥及管理辦法第 5  條第 1  項\r\n              、第 2  項及第 10 條第 1  項規定辦理。\r\n正    本：新北市政府勞工局\r\n副    本：臺灣銀行、臺北市政府、桃園市政府、新竹市政府、新竹縣政府、苗栗縣\r\n          政府、臺中市政府、彰化縣政府、南投縣政府、嘉義市政府、嘉義縣政府\r\n          、雲林縣政府、臺南市政府、高雄市政府、屏東縣政府、臺東縣政府、花\r\n          蓮縣政府、宜蘭縣政府、基隆市政府、澎湖縣政府、金門縣政府、連江縣\r\n          政府、法源資訊股份有限公司、勞動部勞動福祉退休司"}
