{"publisher":"勞動部","publishNo":"勞動發管字第10905053573號函","publishDate":"2020-05-01","summary":"為因應嚴重特殊傳染性肺炎疫情，並鼓勵暫無移工需求原製造業雇主於防\r\n疫期間釋出移工，以供其他有移工需求雇主自國內承接，同意於 109  年\r\n3 月 27 日至 6  月 17 日，由雇主為其所聘僱外國人向勞動部申請轉換\r\n，未來申請聘僱移工不予管制名額","content":"主    旨：為因應移工來源國嚴重特殊傳染性肺炎（COVID-19）疫情恐趨惡化，有關\r\n          製造業雇主於防疫期間同意移工轉出後，該名額不計入外國人從事就業服\r\n          務法第 46 條第 1  項第 8  款至第 11 款工作資格及審查標準（以下簡\r\n          稱本標準）第 14 條之 7  第 1  項所聘僱外國人總人數之計算一案（如\r\n          附件），請查照。\r\n說    明：一、法令規定：\r\n          （一）依就業服務法（以下簡稱本法）第 73 條第 3  款及第 74 條規定\r\n                ，略以移工有聘僱關係終止之情事，應廢止其聘僱許可，且應即令\r\n                其出國，不得再於我國境內工作。雇主聘僱外國許可及管理辦法（\r\n                以下簡稱本辦法）第 45 條第 2  項規定，移工於聘僱許可有效期\r\n                間因聘僱關係終止出國，雇主應於該外國人出國前通知當地主管機\r\n                關，由當地主管機關探求移工之真意，並驗證之。\r\n          （二）又依本法第 58 條第 1  項、第 2  項及本辦法第 20 條第 4  款\r\n                規定，略以移工於聘僱許可有效期間內，因不可歸責於雇主之原因\r\n                出國者，雇主得向本部申請遞補。雇主原聘僱移工因受羈押、刑之\r\n                執行、重大傷病或其他不可歸責於雇主之事由，致須延後出國，並\r\n                經本部專案核定，得於原聘僱移工出國前，引進或聘僱新移工。\r\n          （三）末依本法第 59 條及外國人受聘僱從事就業服務法第 46 條第 1\r\n                項第 8  款至第 11 款規定工作之轉換雇主或工作程序準則第 7\r\n                條及第 11 條規定，略以移工經本部核准轉換雇主或工作，應於\r\n                60  日內依相關規定辦理轉換作業。但移工有特殊情形經中央主管\r\n                機關核准者，得延長轉換作業期間 60 日，並以 1  次為限。\r\n          二、為因應嚴重特殊傳染性肺炎疫情，並鼓勵暫無移工需求之原製造業雇\r\n              主於防疫期間釋出移工，以供其他有移工需求之雇主自國內承接，爰\r\n              同意於 109  年 3  月 27 日至 6  月 17 日期間，依本法第 59 條\r\n              規定，由雇主為其所聘僱之外國人向本部申請轉換，屬本標準第 14\r\n              條之 7  第 1  項第 4  款但書不可歸責，未來申請聘僱移工不予管\r\n              制名額。另部分個案無申請日（例如不可歸責於雙方之勞資爭議，經\r\n              本部逕同意轉換雇主者），則依本部廢止聘僱許可日，應介於 109\r\n              年 3  月 27 日至 6  月 17 日期間。\r\n正    本：內政部移民署、衛生福利部、臺北市政府、高雄市政府、新北市政府、桃\r\n          園市政府、臺中市政府、基隆市政府、新竹縣政府、新竹市政府、苗栗縣\r\n          政府、彰化縣政府、雲林縣政府、南投縣政府、嘉義縣政府、嘉義市政府\r\n          、臺東縣政府、臺南市政府、連江縣政府、澎湖縣政府、宜蘭縣政府、金\r\n          門縣政府、花蓮縣政府、屏東縣政府、中國回教協會、財團法人中國回教\r\n          協會高雄清真寺、財團法人中華啟能基金會春暉啟能中心、財團法人天主\r\n          教耶穌會台北新事社會服務中心、財團法人天主教會社會慈善福利基金會\r\n          （天主教海星國際服務中心）、財團法人台灣省天主教會新竹教區（天主\r\n          教希望職工中心）、財團法人台灣省天主教會新竹教區（移民及外勞服務\r\n          中心）、財團法人台灣省天主教會新竹教區（越南移工移民辦公室）、財\r\n          團法人台灣省天主教會聖家天主堂、社團法人中華民國促進勞動力品質發\r\n          展協會、社團法人台灣國際勞工協會、社團法人台灣勞工權益關懷協會、\r\n          社團法人台灣萬人社福協會、社團法人亞太國際勞動人權促進協會、社團\r\n          法人彰化縣國際勞工關懷協會、聖保祿天主堂、駐臺北印尼經濟貿易代表\r\n          處（印勞安置中心）、駐臺北印尼經濟貿易代表處（印勞安置中心中壢分\r\n          部）、駐臺北印尼經濟貿易代表處（印勞安置中心桃園分部）、駐臺北印\r\n          尼經濟貿易代表處（印勞安置中心瑞慶分部）、駐臺北印尼經濟貿易代表\r\n          處（印勞安置中心臺中分部）、中華民國全國工業總會、中華民國全國商\r\n          業總會、臺北市就業服務商業同業公會、臺中市就業服務商業同業公會、\r\n          臺南市就業服務商業同業公會、高雄市就業服務商業同業公會、新北市就\r\n          業服務商業同業公會、桃園市就業服務商業同業公會、中華民國人力仲介\r\n          協會、中華民國就業服務專業人員協會、社團法人中華民國工商協進會、\r\n          社團法人中華民國工業協進會、社團法人中華民國全國中小企業總會、中\r\n          華民國工業區廠商聯合總會\r\n副    本：勞動部勞動力發展署署長室、勞動部勞動力發展署國會聯絡室、法源資訊\r\n          股份有限公司（勞工法令查詢系統）、勞動部勞動力發展署跨國勞動力事\r\n          務中心、勞動部勞動力發展署跨國勞動力管理組（均含附件）"}
