{"publisher":"勞動部","publishNo":"勞動發特字第1060512616號函","publishDate":"2017-08-28","summary":"有關各機關或公、私各單位及事業機構申請將所屬投保單位併入計算人數\r\n，涉及身心障礙者定額進用員工總人數及進用身心障礙者人數合併時間及\r\n範疇認定等相關事宜說明","content":"主    旨：所詢貴轄三○股份有限公司申請將所屬 6  個工廠之勞保投保單位合併計\r\n          算身心障礙者定額進用員工總人數及進用身心障礙者人數，所涉合併時間\r\n          點及範疇認定疑義一案，詳如說明，請查照。\r\n說    明：一、復貴局 106  年 3  月 20 日中市勞福字第 1060016711 號函。\r\n          二、有關身心障礙者權益保障法（以下簡稱身權法）第 38 條義務主體之\r\n              認定，以各級政府機關、公、私立學校、團體及公、民營事業機構等\r\n              得提供就業機會而得作為法律上權利義務主體者為規範對象。考量身\r\n              心障礙者定額進用制度以公保、勞保投保單位作為核算人數基礎執行\r\n              多年，且公、私立機關（構）各依不同法令設立，分支組織樣態繁雜\r\n              ，各分支組織倘各自設立投保單位，實務上難以就其組織型態一體認\r\n              定是否與母機關（構）為同一機關（構），爰本部 103  年 5  月\r\n              29  日勞動發特字 1031805071 號函（諒達）重申前揭義務主體之認\r\n              定係以各義務機關（構）為基準，並說明義務機關（構）之員工總人\r\n              數及進用身心障礙者人數計算，仍以各投保單位獨立計算之，於義務\r\n              機關（構）主動申請所屬投保單位合併計算人數時，再據以辦理審併\r\n              作業。\r\n          三、義務機關（構）主動申請將所屬投保單位併入計算人數時，得否擇部\r\n              分投保單位併計一節，因義務機關（構）為身權法第 38 條規定之義\r\n              務主體，故其應將所屬全部投保單位合併納入申請計算，尚不得擇部\r\n              分投保單位併計，各直轄市、縣（市）勞工主管機關受理申請時，得\r\n              請義務機關（構）切結已就所屬全部投保單位申請併計，並請其提供\r\n              相關證明或釋明文件。\r\n          四、各直轄市、縣（市）勞工主管機關受理申請後，審併之判準，應以該\r\n              投保單位形式上未具獨立性為要件，始得併入；所屬投保單位為法人\r\n              、設有代表人或管理人之非法人團體、行政機關或其他依法得為權利\r\n              義務主體者，具獨立性，自不得併入該機關（構）計算員工總人數及\r\n              進用身心障礙者人數，以不悖於身權法保障身心障礙者就業權益之精\r\n              神。\r\n          五、有關經審查同意併計人數後，義務機關（構）得否再申請所屬投保單\r\n              位分開計算，及有無期間、次數限制一節，義務機關（構）所屬投保\r\n              單位如嗣後有組織變更等情事而具前述法人、設有代表人或管理人之\r\n              非法人團體、行政機關等地位，因其已具獨立性，直轄市、縣（市）\r\n              勞工主管機關得依申請或依職權分別核計；其合併或分計之期間、次\r\n              數並無限制。\r\n          六、至合併時間點一節，義務機關（構）主動申請所屬投保單位併計或分\r\n              別核計，經直轄市、縣（市）勞工主管機關依前揭判準審查符合規定\r\n              後，並無溯及之適用，應自次月 1  日起依審認結果計算其員工總人\r\n              數及進用身心障礙者人數，並依身權法第 43 條第 2  項及身權法施\r\n              行細則第 16 條第 2  項規定辦理課徵差額補助費，及依同細則第\r\n              17  條規定辦理通知申報及抽查進用情形等事宜。\r\n正    本：臺中市政府勞工局\r\n副    本：臺北市勞動力重建運用處、新北市政府勞工局、臺南市政府勞工局、高雄\r\n          市政府勞工局、桃園市政府勞動局、宜蘭縣政府勞工處、花蓮縣政府社會\r\n          處、金門縣政府社會處、南投縣政府社會及勞動處、屏東縣政府勞工處、\r\n          雲林縣政府勞工處、連江縣政府民政處、基隆市政府社會處、新竹縣政府\r\n          勞工處、新竹市政府勞工處、嘉義市政府社會處、嘉義縣社會局、彰化縣\r\n          政府勞工處、澎湖縣政府社會處、臺東縣政府社會處、苗栗縣政府勞工及\r\n          青年發展處、法源資訊股份有限公司、勞動部勞動法務司、勞動部勞動力\r\n          發展署身心障礙者及特定對象就業組"}
