{"publisher":"勞動部","publishNo":"勞動發管字第11005117831號函","publishDate":"2021-12-27","summary":"勞動部就嚴重特殊傳染性肺炎指揮中心宣布適度鬆綁管制措施，外國人如\r\n已完整接種 COVID-19 疫苗，自 110  年 12 月 27 日起，鬆綁雇主接續\r\n聘僱外國人，及變更所聘僱外國人工作場所相關規定之說明","content":"主    旨：配合嚴重特殊傳染性肺炎中央流行疫情指揮中心（以下簡稱指揮中心）宣\r\n          布適度鬆綁管制措施，自 110  年 12 月 27 日起，如外國人已完整接種\r\n          COVID-19  疫苗，鬆綁雇主接續聘僱外國人，及變更所聘僱外國人工作場\r\n          所相關規定一案，詳如說明，請查照。\r\n說    明：一、依本部 110  年 7  月 12 日勞動發管字第 1100511047 號函（下稱\r\n              110 年 7  月 12 日函）及本部 110  年 7  月 19 日勞動發管字第\r\n              1100511458  號函（下稱 110  年 7  月 19 日函）辦理。\r\n          二、相關法規：\r\n          （一）就業服務法（以下簡稱本法）第 57 條第 4  款規定，雇主聘僱外\r\n                國人不得未經許可，指派所聘僱從事第 46 條第 1  項第 8  款至\r\n                第 10 款規定工作之外國人變更工作場所。第 59 條規定略以，外\r\n                國人受聘僱從事本法第 46 條第 1  項第 8  款至第 11 款規定之\r\n                工作，有相關情事者，經中央主管機關核准，得轉換雇主或工作。\r\n          （二）雇主聘僱外國人許可及管理辦法第 28 條之 4  及受聘僱從事本法\r\n                第 46 條第 1  項第 8  款至第 11 款規定工作之轉換雇主或工作\r\n                程序準則第 11 條、第 17 條及第 23 條等規定，對移工及雇主接\r\n                續聘僱及期滿轉換等程序定有相關規範。\r\n          （三）雇主依「雇主指派所聘僱從事就業服務法第四十六條第一項第八款\r\n                至第十款規定工作之外國人變更工作場所認定基準」（以下簡稱調\r\n                派基準）規定（包含須經本部申請許可，及免經本部許可），得調\r\n                派所聘僱之外國人變更工作場所。\r\n          （四）本部 105  年 2  月 15 日勞動發管字第 1040512600 號函釋略以\r\n                ，製造業雇主為履行買賣契約，於符合一定條件時，得調派外國人\r\n                至許可以外地點工作。\r\n          三、因應指揮中心前宣布自 110  年 7  月 13 日起，恢復外國人轉換雇\r\n              主或工作，及自 110  年 7  月 20 日起，恢復雇主適用調派基準規\r\n              定，變更外國人工作場所，本部為兼顧防疫安全，前以 110  年 7\r\n              月 12 日函規範雇主原則應於接續聘僱（含期滿轉換）外國人當日（\r\n              含）前 3  日內，安排外國人至合格醫療機構檢驗 PCR；及以 110\r\n              年 7  月 19 日函規範雇主應於申請日（含）前 3  日內，或調派事\r\n              實發生日（含）前 3  日內，安排外國人至合格醫療機構檢驗 PCR，\r\n              並檢附 PCR  檢驗結果「陰性」證明，始得申請或逕予調派外國人變\r\n              更工作場所。\r\n          四、考量國內疫情已趨緩並且穩定控制，配合指揮中心適度放寬管制措施\r\n              ，自 110  年 12 月 27 日起，外國人已完整接種 COVID-19 疫苗，\r\n              鬆綁雇主接續聘僱外國人及調派外國人變更工作場所規定，相關說明\r\n              如下：\r\n          （一）取消新雇主接續聘僱外國人（含期滿轉換），應事前安排外國人至\r\n                合格醫療機構檢驗 PCR  之規定。新雇主如係於 110  年 12 月\r\n                27  日前接續聘僱外國人，未經本部准駁者，依本函規定免檢附安\r\n                排外國人檢驗 PCR  之證明。\r\n          （二）取消雇主調派外國人變更工作場所，應先安排外國人至合格醫療機\r\n                構檢驗 PCR，並取得 PCR  檢驗結果「陰性」證明，且單次調派須\r\n                達 60 日以上之規定。雇主於 110  年 12 月 27 日前向本部提出\r\n                申請或向當地主管機關備查，未經本部准駁或當地主管機關備查者\r\n                ，依本函規定免檢附移工檢驗 PCR  陰性結果證明。\r\n          五、雇主如欲依本部 105  年 2  月 15 日勞動發管字第 1040512600 號\r\n              函指派移工至許可以外地點工作，移工須已完整接種 COVID-19 疫苗\r\n              ，或雇主應於指派移工至許可以外地點之日起前 3  日內，安排移工\r\n              至合格醫療機構檢驗 PCR，且檢驗結果須為「陰性」。\r\n          六、外國人未完整接種 COVID-19 疫苗，欲辦理轉換作業或變更外國人工\r\n              作場所，雇主仍須依本部 110  年 7  月 12 日函及 110  年 7  月\r\n              19  日函辦理。\r\n          七、雇主應依本部「因應嚴重特殊傳染性肺炎雇主聘僱移工指引：移工工\r\n              作、生活及外出管理注意事項」（下稱雇主指引）辦理防疫措施：倘\r\n              若外國人確診時，雇主應善盡雇主責任，並依雇主指引，配合衛生單\r\n              位安排就醫或送集中檢疫所隔離治療，並依確診個案處置及解除隔離\r\n              治療條件續處。另應依雇主指引，每日進行外國人健康監測及記錄其\r\n              出入足跡，加強防疫宣導及掌握外國人健康狀況。\r\n正    本：臺北市政府、新北市政府、基隆市政府、桃園市政府、新竹縣政府、新竹\r\n          市政府、苗栗縣政府、臺中市政府、彰化縣政府、南投縣政府、雲林縣政\r\n          府、嘉義縣政府、嘉義市政府、臺南市政府、高雄市政府、屏東縣政府、\r\n          宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、連江\r\n          縣政府、台灣失能者家庭暨看護雇主國際協會、中華民國脊髓損傷者聯合\r\n          會、中華民國家庭照顧者關懷總會、中華民國老人福利推動聯盟、中華民\r\n          國身心障礙聯盟、中華民國全國工業總會、中華民國全國商業總會、台灣\r\n          區電機電子工業同業公會、臺灣區綜合營造同業公會、台北市就業服務商\r\n          業同業公會、新北市就業服務商業同業公會、桃園市就業服務商業同業公\r\n          會、臺中市工業區廠商協進會、台中市就業服務商業同業公會、臺南市就\r\n          業服務商業同業公會、高雄市就業服務商業同業公會、中華民國人力仲介\r\n          協會、中華民國就業服務商業同業公會全國聯合會、泰國貿易經濟辦事處\r\n          （勞工處）、駐臺北越南經濟文化辦事處（勞工管理組）、駐臺北印尼經\r\n          濟貿易代表處、馬尼拉經濟文化辦事處、勞動部勞動力發展署北基宜花金\r\n          馬分署、勞動部勞動力發展署桃竹苗分署、勞動部勞動力發展署中彰投分\r\n          署、勞動部勞動力發展署雲嘉南分署、勞動部勞動力發展署高屏澎東分署\r\n          、臺北市就業服務處、新北市政府就業服務處、桃園市政府就業職訓服務\r\n          處、臺中市就業服務處、臺南市政府勞工局職訓就服中心、高雄市政府勞\r\n          工局訓練就業中心、社團法人台灣國際勞工協會、財團法人天主教耶穌會\r\n          台北新事社會服務中心、新北市政府外籍勞工庇護中心、台灣外籍在台關\r\n          懷協會、社團法人桃園市群眾服務協會、財團法人台灣省天主教會新竹教\r\n          區（越南移工移民辦公室）、財團法人台灣省天主教會新竹教區（移民及\r\n          移工服務中心）、財團法人台灣省天主教會新竹教區（天主教希望職工中\r\n          心）、駐臺北印尼經濟貿易代表處（印勞安置中心臺中分部）、駐臺北印\r\n          尼經濟貿易代表處（印勞安置中心瑞慶分部）、駐臺北印尼經濟貿易代表\r\n          處（印勞安置中心中壢分部）、駐臺北印尼經濟貿易代表處（高雄分部）\r\n          、社團法人中華民國促進勞動力品質發展協會、社團法人臺中市勞雇關係\r\n          協會、社團法人彰化縣國際勞工關懷協會、社團法人台灣萬人社福協會、\r\n          社團法人台灣勞工權益關懷協會、財團法人天主教社會慈善福利基金會\r\n副    本：法源資訊股份有限公司（含附件）、勞動部勞動法務司、勞動部秘書處（\r\n          電話服務中心）（含附件）、勞動部勞動力發展署法務室、勞動部勞動力\r\n          發展署跨國勞動力事務中心"}
