{"publisher":"勞動部","publishNo":"勞動發管字第11005117021號函","publishDate":"2021-09-13","summary":"補充勞動發管字第 1070507378 號函附表內各項行為列舉之態樣","content":"主    旨：茲補充本部 107  年 11 月 27 日勞動發管字第 1070507378 號函附表內\r\n          容一案，請查照。\r\n說    明：一、依文化部 110  年 6  月 18 日文源字第 1103015929 號函辦理。\r\n          二、相關法令：\r\n          （一）就業服務法（以下簡稱本法）第 42 條規定，為保障國民工作權，\r\n                聘僱外國人工作，不得妨礙本國人之就業機會、勞動條件、國民經\r\n                濟發展及社會安定。第 43 條規定，除本法另有規定外，外國人未\r\n                經雇主申請許可，不得在中華民國境內工作。第 48 條第 1  項規\r\n                定，雇主聘僱外國人工作，應檢具有關文件，向中央主管機關申請\r\n                許可。\r\n          （二）本部（改制前行政院勞工委員會）95  年 2  月 3  日勞職外字第\r\n                0950502128  號函釋略以，本法對於外國人在我國工作係採許可制\r\n                。又上開之「工作」，並非以形式上之契約型態或報酬與否加以判\r\n                斷，若外國人有勞務之提供或工作之事實，即令無償，亦屬工作。\r\n          （三）本部 107  年 11 月 27 日勞動發管字第 1070507378 號函略以，\r\n                在不影響本國人就業機會之前提下，就非屬本法第 43 條規制之範\r\n                疇，列舉外國人非屬本法規範之工作或無須申請工作許可之行為，\r\n                分為商務行為、課程實習或研修行為、輔助性服務行為、一般聯誼\r\n                行為及其他非為境內任何人提供勞務為目的，且無妨礙本國人就業\r\n                機會之行為共 5  類，並就各類列舉相關態樣即判斷要件。倘若不\r\n                在本部 107  年 11 月 27 日函釋列舉範圍內之行為，仍應依本法\r\n                意旨及個案具體事實認定。\r\n          三、參本法意旨及上開函釋規定，茲補充旨揭本部 107  年 11 月 27 日\r\n              函釋附表各項行為列舉之態樣（舉例如附表），並說明如下：\r\n          （一）案例一：移工小明受邀於社區內，或非自己居住縣市的博物館、園\r\n                區內進行導覽等，依本部 107  年 11 月 27 日函釋附表三（一）\r\n                或五（四），若其主要目的係基於社會責任或社會參與，而參與之\r\n                輔助性服務，或基於個人專長受邀參與活動之行為；又或其受政府\r\n                機關等邀請，從事所邀請範圍內之行為，如文化或藝術之創作、推\r\n                廣或交流等，則非屬本法第 43 條規範之範疇。\r\n          （二）案例二：移工小明受邀擔任移民和移工相關會議與談人或擔任多元\r\n                文化課程之講師、出席文化相關諮詢會議擔任委員等，依本部 107\r\n                年 11 月 27 日函釋附表五（一），若其屬一次性而非常態性質之\r\n                活動，非為境內特定對象提供勞務，尚無妨礙本國人就業機會之行\r\n                為，非屬本法第 43 條規範之範疇。\r\n          （三）案例三：移工小明受邀擔任多元文化活動之策展人、展演人員等，\r\n                依本部 107  年 11 月 27 日函釋附表三（三），若其係為工作之\r\n                餘，非經常性從事文化活動，且與活動主辦單位不具指揮監督關係\r\n                ，則非屬本法第 43 條規範之範疇。\r\n          （四）案例四：移工小明受邀擔任翻譯／通譯，尚須視於何種場合、邀請\r\n                對象及擔任通（翻）譯之內容，若其符合 107  年 11 月 27 日函\r\n                釋附表三（一）要件，係基於社會責任或社會參與，而參與之輔助\r\n                性服務，或基於個人專長受邀參與活動之行為，則非屬本法第 43\r\n                條規範之範疇。\r\n          （五）案例五：移工小明自願參與志工服務或社區之公益活動，依本部\r\n                107 年 11 月 27 日函釋附表三（一），若其主要目的係基於社會\r\n                責任或社會參與，而參與之輔助性服務，非屬本法第 43 條規範之\r\n                範疇。\r\n          （六）案例六：移工小明受邀參與表演其他移工慶典之活動，依本部 107\r\n                年 11 月 27 日函釋附表三（三），若其係為工作之餘，非經常性\r\n                從事文化活動，且與活動主辦單位不具指揮監督關係，則非屬本法\r\n                第 43 條規範之範疇。\r\n          （七）案例七：移工小明受邀接受新聞媒體採訪，依本部 107  年 11 月\r\n                27  日函釋附表五（一），若其非為特定對象提供勞務，其參與新\r\n                聞訪問或發表意見，尚無影響國人就業機會，非屬本法第 43 條規\r\n                範之範疇。\r\n          （八）案例八：移工小明受邀擔任電影或電視或戲劇等角色，尚須視拍攝\r\n                內容及擔任角色等，若其符合 107  年 11 月 27 日函釋附表五（\r\n                七）要件，參與移工議題紀錄片拍攝及角色，則非屬本法第 43 條\r\n                規範之範疇。\r\n正    本：內政部、外交部、教育部、經濟部、交通部、衛生福利部、文化部、國家\r\n          發展委員會、內政部移民署、外交部領事事務局、臺北市政府、新北市政\r\n          府、桃園市政府、臺中市政府、臺南市政府、高雄市政府、基隆市政府、\r\n          新竹縣政府、新竹市政府、苗栗縣政府、彰化縣政府、南投縣政府、雲林\r\n          縣政府、嘉義縣政府、嘉義市政府、屏東縣政府、宜蘭縣政府、花蓮縣政\r\n          府、臺東縣政府、澎湖縣政府、金門縣政府、連江縣政府\r\n副    本：勞動部秘書處電話服務中心（含附件）、法源資訊股份有限公司（含附件\r\n          ）"}
