{"publisher":"勞動部","publishNo":"勞動發特字第11005007041號公告","publishDate":"2021-01-18","summary":"依據就業服務法第 33-1 條規定，公告勞動部委託社團法人台灣婦女展業\r\n協會、財團法人宜蘭縣私立蘭馨婦幼中心辦理弱勢婦女暨家庭暴力被害人\r\n就業服務業務","content":"主    旨：公告本部自中華民國 110  年 1  月 1  日至 110  年 12 月 31 日期間\r\n          ，委託社團法人台灣婦女展業協會、財團法人宜蘭縣私立蘭馨婦幼中心辦\r\n          理弱勢婦女暨家庭暴力被害人就業服務業務。\r\n依    據：就業服務法第 33 條之 1。\r\n公告事項：一、依據就業服務法第 33 條之 1  規定，中央主管機關得將其於本法所\r\n              定之就業服務及促進就業掌理事項，委託相關機關（構）、團體辦理\r\n              之。\r\n          二、本部依法自中華民國 110  年 1  月 1  日至 110  年 12 月 31 日\r\n              期間，分別委託「社團法人台灣婦女展業協會」於大臺北區（含臺北\r\n              市、新北市及基隆市）及「財團法人宜蘭縣私立蘭馨婦幼中心」於宜\r\n              蘭縣全區辦理弱勢婦女暨家庭暴力被害人就業服務業務，委託工作項\r\n              目如下：\r\n          （一）個案就業輔導：\r\n                1.運用個案管理提供服務個案就業支持，擬定個別化之處遇服務計\r\n                  畫，適時結合就業促進工具，協助其就業。\r\n                2.依據服務個案需求開發多元、適性之工作機會，整合相關單位求\r\n                  才就業資訊，協助個案以利其穩定就業。\r\n                3.提供就業前準備，提升求職及就業自信，鼓勵積極投入就業市場\r\n                  ，及推介就業持續 3  個月追蹤關懷，適時提供就業適應之支持\r\n                  輔導，並結合所需社會福利資源，協助穩定就業。如離職需進行\r\n                  後續追蹤、再就業輔導，並建立完整之個案輔導紀錄。\r\n                4.視個案需求連結相關資源或轉介衛生醫療、教育、社政等社會福\r\n                  利單位，協助排除其就業障礙，並輔導適性就業。\r\n                5.登錄個案服務資料：針對年度服務個案，登打「求職登記表」、\r\n                  「簡易諮詢紀錄表」、「個案管理工作紀錄表」三項表單於「勞\r\n                  動部勞動力發展署－就業服務資訊整合系統」。另，如有結合職\r\n                  涯諮商或輔導資源請填具「職涯諮商或輔導個案紀錄表」及「預\r\n                  備性就業服務計畫書」，以完整呈現就業服務過程及成果。\r\n                6.自行開發或由公立就業服務機構轉介符合服務對象之弱勢婦女，\r\n                  受託單位不得拒絕。\r\n          （二）辦理倡議失業之弱勢婦女重返職場活動，建立就業自信、培養就業\r\n                職能、協助職涯選擇、學習工作與生活平衡、經濟自主、認識勞動\r\n                法令，以培養婦女迅速重返職場能力，提升其競爭力，實現尊嚴勞\r\n                動的理念。\r\n          （三）辦理支持性團體活動：以團體工作方式，針對求職者之就業前準備\r\n                或就（創）業後適應，辦理支持性團體活動，以協助其穩定就業。\r\n          （四）辦理個別或團體諮詢督導：邀請相關專家學者或內聘人員進行督導\r\n                ，以提升個案管理員專業服務職能。\r\n          （五）辦理個案研討：邀請相關專家學者或內聘督導，針對困難個案或特\r\n                殊個案進行研討，提出具體服務策略，以利個案管理員提供求職者\r\n                更適切之就業服務，以提升個案管理員專業服務職能。\r\n          （六）提供預備性就業服務：經評估針對具就業意願而就業能力不足之適\r\n                用對象，提供預備性就業服務，以利個案轉銜至一般性職場。\r\n          三、社團法人台灣婦女展業協會：新北市淡水區重建街 152  號 1  樓，\r\n              電話：02-26206117 。財團法人宜蘭縣私立蘭馨婦幼中心：宜蘭縣羅\r\n              東鎮光明街 166  號，電話：03-9510518。\r\n          四、本公告如有疑問，請洽勞動部勞動力發展署北基宜花金馬分署（地址\r\n              ：新北市新莊區中平路 439  號南棟 3  樓，電話：02-89956399）\r\n              。"}
