{"publisher":"勞動部","publishNo":"勞動發能字第1060523077號公告","publishDate":"2017-12-25","summary":"依據技能競賽實施及獎勵辦法第 4  條等規定，公告「第 48 屆全國技能\r\n競賽暨第 45 屆國際技能競賽國手選拔賽計畫」相關事宜","content":"主    旨：公告「第 48 屆全國技能競賽暨第 45 屆國際技能競賽國手選拔賽計畫」\r\n          。\r\n依    據：技能競賽實施及獎勵辦法第四條、第二十條及第二十二條規定。\r\n\r\n附    件：第 48 屆全國技能競賽暨第 45 屆國際技能競賽國手選拔賽計畫\r\n          一、目的：促進我國職業訓練與技職教育發展，鼓勵國人學習技能，提高\r\n              國家技術水準，並選拔優秀選手，參加國際技能競賽。\r\n          二、依據：職業訓練法、技能競賽實施及獎勵辦法。\r\n          三、辦理單位：\r\n          （一）指導單位：勞動部、勞動部勞動力發展署\r\n          （二）主辦單位：勞動部勞動力發展署技能檢定中心\r\n          （三）承辦單位：勞動部勞動力發展署中彰投分署\r\n          （四）協辦單位：教育部、僑光科技大學、嘉陽學校財團法人臺中市嘉陽\r\n                高級中學\r\n          四、競賽日期：107 年 8  月 6  日（星期一）至 8  月 10 日（星期五\r\n              ）（主要日程如附件 1）。\r\n          五、競賽場地：\r\n          （一）第一競賽場：勞動部勞動力發展署中彰投分署\r\n              地址：臺中市西屯區工業區一路 100  號\r\n              電話：（04）23592181  轉 1277\r\n          （二）第二競賽場：勞動部勞動力發展署中彰投分署勞動學苑\r\n              地址：彰化縣鹿港鎮中正路 588  號\r\n              電話：（04）7771678 轉 28\r\n          （三）第三競賽場：僑光科技大學\r\n              地址：臺中市西屯區僑光路 100  號\r\n              電話：04-27016855 轉 6523\r\n          （四）第四競賽場：嘉陽學校財團法人臺中市嘉陽高級中學\r\n              地址：臺中市清水區中清路 1  號\r\n              電話：04-26152168\r\n          六、競賽職類：\r\n          （一）綜合機械、模具、集體創作、機電整合、CAD 機械設計製圖、CNC\r\n                車床、CNC 銑床、冷作（金屬結構製作）、資訊技術（軟體設計）\r\n                、銲接、外觀模型創作、建築舖面、汽車板金（打型板金）、板金\r\n                、配管與暖氣、電子（工業電子）、網頁設計、電氣裝配（室內配\r\n                線）、工業控制（工業配線）、砌磚、油漆裝潢（漆作）、石膏技\r\n                術與乾牆系統（粉刷）、家具木工、門窗木工、珠寶金銀細工、花\r\n                藝、美髮（男女美髮）、美容、服裝創作、西點製作、汽車技術、\r\n                西餐烹飪、餐飲服務、汽車噴漆、造園景觀、冷凍空調、資訊與網\r\n                路技術、平面設計技術、麵包製作、工業機械修護、飛機修護、健\r\n                康照顧、機器人、中餐烹飪、國服、鑄造及應用電子（視聽電子）\r\n                等 47 職類。\r\n          （二）板金、中餐烹飪、國服、鑄造及應用電子（視聽電子）等 5  職類\r\n                非屬國際技能競賽職類。\r\n          （三）依據國際技能組織規定，第 45 屆國際技能競賽報名國家未達 12\r\n                個以上之職類，停止舉辦競賽，屆時該職類不報名參加國際賽。\r\n          （四）本屆將針對國內未舉辦之國際技能競賽職類，辦理示範或表演賽，\r\n                其職類、技能範圍及競賽方式將另行公告。\r\n          七、競賽方式及範圍：\r\n          （一）採分區技能競賽（見第十四點）及全國技能競賽二階段方式，先行\r\n                於北、中、南區進行分區技能競賽，再推薦優勝選手參加全國技能\r\n                競賽。\r\n          （二）競賽方式以實地技能操作進行。但各職類報名人數超過競賽場地設\r\n                備負荷容量時，得先行辦理筆試或技能測驗，擇優參加競賽。\r\n          （三）試題由全國裁判長依據國際技能競賽趨勢、發展方向與技能重點統\r\n                籌命製，部分試題得以英文命製及作答。\r\n          （四）技能競賽採用試題規定之材料、機具、量具及相關設施，進行加工\r\n                、裝配、檢修、製作成品或提供服務，各職類技能範圍如附件 2。\r\n          八、選手來源及限制：選手應具有中華民國國籍，限民國 86 年 1  月 1\r\n              日以後出生者（集體創作、機電整合及飛機修護等 3  職類選手限民\r\n              國 83 年 1  月 1  日以後出生者）。\r\n          （一）全國技能競賽\r\n                1.當年度分區技能競賽各區承辦單位推薦每一職類之前 5  名，參\r\n                  賽人數不足 10 人（組）時，推薦人數取參賽人數二分之一比例\r\n                  （無條件進位）。如三區合併一區辦理之職類，逾 10 人（組）\r\n                  時，則不受名額限制，擇優推薦。但選手成績不及格者不列入名\r\n                  次，且不予推薦。\r\n                2.教育部推薦上年度全國高級中等學校學生技藝競賽相關職類之前\r\n                  3 名。但有 2  個以上職類相關於全國技能競賽單 1  職類時，\r\n                  2 個職類得各推薦前 2  名、3 個職類得各推薦前 1  名。\r\n                3.曾獲得全國技能競賽前 3  名之優勝選手，不得再參加同職類技\r\n                  能競賽，以團隊組合方式參賽者，亦同。\r\n                4.曾代表我國參加國際技能競賽之選手，不得再參加任何職類之技\r\n                  能競賽，以團隊組合方式參賽者，亦同。\r\n          （二）國手選拔賽\r\n                1.歷屆獲得全國技能競賽前 3  名之選手，年齡未逾國際技能組織\r\n                  規定，且未曾代表我國參加國際技能競賽者，得報名參加該職類\r\n                  國手選拔賽。但其選拔賽成績不列入本屆全國技能競賽名次。\r\n                2.國手選拔賽分二階段進行：\r\n               （1）第一階段國手選拔賽合併全國技能競賽舉辦，錄取各職類成績\r\n                    最優之 5  名（組）入圍下階段。\r\n               （2）第二階段國手選拔賽預定 107  年 10 月 4  日（星期四）至\r\n                    10  月 5  日（星期五）辦理（辦理地點另行通知），成績最\r\n                    優者為正取國手，次優者為備取國手。\r\n                3.第一階段國手選拔賽公告入圍名單後，入圍選手應於 6  日內完\r\n                  成第二階段選拔報名手續，如遇棄權依序遞補。\r\n                4.第二階段選拔結果必要時，得辦理第三階段選拔賽；辦理之競賽\r\n                  職類、時間及地點，另行公告。\r\n          九、報名作業：\r\n          （一）全國技能競賽：\r\n                1.分區賽優勝選手推薦參加全國賽：各分區技能競賽承辦單位應於\r\n                  107 年 5  月 25 日（星期五）前，將推薦參加全國技能競賽選\r\n                  手名冊報送主辦單位。\r\n                2.技藝競賽優勝選手推薦參加全國賽：教育部推薦上年度全國高級\r\n                  中等學校學生技藝競賽優勝選手參加全國技能競賽，由技藝競賽\r\n                  各類科承辦學校繕造名冊報送主辦單位，據以寄發報名通知，意\r\n                  願參賽者應於 107  年 5  月 1  日（星期二）至 5  月 10 日\r\n                  （星期四）前完成網路報名事宜。\r\n          （二）國手選拔賽：\r\n                歷屆全國技能競賽優勝前 3  名選手，且年齡符合規定，意願參加\r\n                第一階段國手選拔賽者，請於 107  年 4  月 10 日（星期二）至\r\n                4 月 19 日（星期四）下午 5  時前完成網路報名事宜。\r\n          （三）其他事項：\r\n                1.競賽職類以團隊組合方式參賽者，推薦之組合名單不得變更，若\r\n                  其中任 1  人無法參賽者，該組以棄權論。\r\n                2.單一職類參賽人數為 3  人（組）時，該職類改為表演賽，人數\r\n                  2 人（組）以下時，該職類暫停辦理。\r\n          十、競賽規則：競賽過程中，選手應遵守技能競賽實施及獎勵辦法第五章\r\n              競賽規則等相關規定，服從職類裁判人員及技術顧問現場講解之規定\r\n              事項，違反者，依規定處理。\r\n          十一、裁判來源及須知：\r\n            （一）裁判人員由主辦單位遴聘之。\r\n            （二）裁判人員應遵守技能競賽裁判須知（如附件 3）。\r\n          十二、報到與膳宿交通：\r\n            （一）報到時間及地點：107 年 8  月 6  日（星期一）上午 10 時至\r\n                  11  時 30 分於大會指定地點報到，逾時者註銷參賽資格。\r\n            （二）膳食：競賽期間由大會供應午餐。\r\n            （三）住宿：\r\n                  1.由選手自理。\r\n                  2.競賽期間自報到日至競賽第 3  天晚上，提名單位距離競賽場\r\n                    逾 60 公里以上之選手，得檢具住宿發票（收據）申請補貼住\r\n                    宿費。每人每日最高補貼新臺幣 400  元，不足 400  元者核\r\n                    實支付。若因競賽提前於上午 8  時 30 分前報到者，得補助\r\n                    前 1  日住宿費用。\r\n                  3.大會將於 5  月中旬公布特約飯店（旅館）資訊，提供訂房參\r\n                    考。\r\n            （四）交通：\r\n                  1.107 年 8  月 6  日（星期一）上午 10 時至 11 時於高鐵台\r\n                    中站備有專車接送選手至各競賽場。8 月 10 日（星期五）頒\r\n                    獎暨閉幕典禮後，亦備專車送至高鐵台中站。\r\n                  2.競賽期間住宿大會特約飯店（旅館）者，提供住宿地點往返競\r\n                    賽場之交通車接駁服務。\r\n          十三、獎勵：\r\n            （一）每 1  職類取前 5  名優勝選手，另得取佳作數名（佳作以參賽\r\n                  人數二分之一【無條件進位】，扣除第 1  至 5  名後之名額為\r\n                  限）。成績不及格者，不列名次，亦不獎勵。\r\n            （二）獎勵方式如下：\r\n                  1.第 1  名：獎金新臺幣 8  萬元、金牌 1  面、獎狀乙幀。\r\n                  2.第 2  名：獎金新臺幣 6  萬元、銀牌 1  面、獎狀乙幀。\r\n                  3.第 3  名：獎金新臺幣 4  萬元、銅牌 1  面、獎狀乙幀。\r\n                  4.第 4、5 名、佳作：獎狀乙幀。\r\n            （三）依技術士技能檢定及發證辦法第十一條規定，分區技能競賽獲得\r\n                  前 3  名選手，自獲獎日起 3  年內，參加相關職類丙級或單一\r\n                  級技能檢定時，得向主辦單位申請技能檢定免術科測試證明；全\r\n                  國技能競賽獲得前 5  名選手，自獲獎日起 3  年內，參加相關\r\n                  職類乙級、丙級或單一級技能檢定時，得向主辦單位申請技能檢\r\n                  定免術科測試證明。前項得免術科測試之人員，應以獲獎日或及\r\n                  格日已開辦之職類擇一參加，其年限之計算依同辦法第十條第四\r\n                  項規定辦理。得免術科測試之職類、級別及項目，由主辦單位公\r\n                  告之。未公告表列者，不得申請免術科測試。另申請免術科測試\r\n                  者，必須先符合技能檢定各職類及級別之報檢資格。參加國手選\r\n                  拔賽者，不得申請技術士技能檢定免術科測試證明。\r\n            （四）優勝選手得申請技優甄審及保送入學，請依教育部訂頒之「中等\r\n                  以上學校技藝技能優良學生甄審及保送入學辦法」、「高級中等\r\n                  學校技藝技能優良學生甄審及保送入學實施要點」、「專科學校\r\n                  技藝技能優良學生甄審及保送入學實施要點」（如附件 4）及招\r\n                  生辦法或簡章規定辦理。\r\n            （五）舉行表演賽之職類，其選手成績及格者，獎金比照前項標準減半\r\n                  發給，其餘獎勵與正式競賽職類相同。\r\n            （六）選手因作弊取得之成績，事後經查證屬實者，取消其名次，並按\r\n                  成績依序遞補。\r\n          十四、分區技能競賽相關規定：\r\n            （一）分區賽分為北、中、南 3  區辦理：\r\n                  1.北區：由勞動部勞動力發展署桃竹苗分署承辦；轄區包括臺北\r\n                    市、新北市、桃園市、基隆市、宜蘭縣、花蓮縣、金門縣及連\r\n                    江縣等 8  縣市。\r\n                  2.中區：由勞動部勞動力發展署中彰投分署承辦；轄區包括新竹\r\n                    縣、新竹市、苗栗縣、臺中市、彰化縣、南投縣及雲林縣等 7\r\n                    縣市。\r\n                  3.南區：由勞動部勞動力發展署雲嘉南分署承辦；轄區包括嘉義\r\n                    縣、嘉義市、臺南市、高雄市、屏東縣、臺東縣及澎湖縣等 7\r\n                    縣市。\r\n            （二）參賽選手經有關機關、學校、團體、公司行號、廠商及訓練機構\r\n                  推薦者，得報名參加，其推薦原則如下：\r\n                  1.參賽選手由單一提名單位推薦報名，每 1  提名單位每 1  職\r\n                    類限推薦 4  人（組）。高級職業學校設有進修部者，每職類\r\n                    得增額提名進修部學生 1  人。以團隊組合之職類，其提名單\r\n                    位必須為同一報名分區範圍。\r\n                  2.參賽選手具學籍者，除下列情形外，須以就讀學校為提名單位\r\n                    。\r\n                 （1）經教育主管機關核定各級學校產學相關計畫之校外實習合作\r\n                      單位，得擔任提名單位，須提供教育主管機關核定函、勞保\r\n                      投保資料及相關合約書等證明。\r\n                 （2）勞動部勞動力發展署各分署審查通過之產學訓合作訓練計畫\r\n                      ，得依投保情形由分署或合作事業單位擔任提名單位，須提\r\n                      供分署審核通過證明、勞保投保資料及相關合約書等證明。\r\n                 （3）進修部（夜補校）學生如有工作事實者，得由其服務單位擔\r\n                      任提名單位，須提供學生證影本及勞保（或相關保險）投保\r\n                      證明。\r\n                 （4）協助選手提供訓練資源者，得列培訓單位。\r\n            （三）各分區技能競賽於 107  年 1  月 12 日（星期五）至 1  月\r\n                  22  日（星期一）受理網路報名，每 1  人報名費新臺幣 400\r\n                  元整。\r\n            （四）競賽日期：107 年 4  月 26 日（星期四）報到及熟悉場地，27\r\n                  日（星期五）競賽及評分，28  日（星期六）上午 10 時 30 分\r\n                  在主辦單位及承辦單位網站公告英雄榜。\r\n            （五）獎勵：\r\n                  1.每 1  職類取前 5  名優勝選手，參賽人數不足 10 人（組）\r\n                    時，優勝人數取參賽人數二分之一比例獎勵（無條件進位）。\r\n                    另得取佳作數名（以參賽人數二分之一，扣除第 1  至 5  名\r\n                    後之名額為限）。\r\n                  2.獎勵方式如下：\r\n                 （1）第 1  名：獎金新臺幣 1  萬元、金牌 1  面、獎狀乙幀。\r\n                 （2）第 2  名：獎金新臺幣 5  千元、銀牌 1  面、獎狀乙幀。\r\n                 （3）第 3  名：獎金新臺幣 3  千元、銅牌 1  面、獎狀乙幀。\r\n                 （4）第 4、5 名、佳作：獎狀乙幀。\r\n            （六）分區技能競賽各職類選手競賽成績不及格者不列入名次及佳作，\r\n                  且不予推薦參加全國技能競賽。\r\n            （七）各分區技能競賽辦理期間，設競賽大會處理各項競賽事務及執行\r\n                  競賽規則，其任務編組由各分區技能競賽承辦單位規劃組成。\r\n          十五、其他事項：\r\n            （一）全國技能競賽選手因增列培訓單位者，得由培訓單位於 107  年\r\n                  6 月 15 日（星期五）前向主辦單位申請增列為共同培訓單位，\r\n                  請新增之培訓單位檢附「增列共同培訓單位同意書」（由原提名\r\n                  單位開立）行文向主辦單位申請。\r\n            （二）選手應遵守大會提供之場地、機具、設備安排及評分規定，不得\r\n                  以任何理由向大會提出個別化要求，以維護競賽公平性。\r\n            （三）對技能競賽熱心贊助經費、材料、設備、國手訓練及提供就業機\r\n                  會之單位或個人，由主辦單位獎勵之。另技能競賽選手獲技能競\r\n                  賽成績前 5  名及佳作，頒發獎狀予其提名單位、培訓單位及指\r\n                  導老師獎狀。\r\n            （四）選手無正當理由未參加頒獎閉幕典禮者，喪失領取獎金之權利。\r\n                  但經承辦單位同意請假者，其獎金、獎狀及獎牌等，事後應由本\r\n                  人於規定期限內向承辦單位領取。\r\n            （五）為減少競賽材料及相關資源的浪費，承辦單位於競賽前提供參賽\r\n                  切結書，請選手於規定期限內繳交切結書，逾期視同棄權。選手\r\n                  既已確認參賽，無正當理由卻未參賽者，將依下列方式處理：\r\n                  1.提名單位於次屆競賽時，主辦單位得不接受該提名單位推薦該\r\n                    職類選手參賽，且得不接受該選手報名分區技能競賽及全國技\r\n                    能競賽。\r\n                  2.選手預知屆時無法參賽時，應事先於競賽 2  週前（即 107\r\n                    年 7  月 23 日前）以書面方式向承辦單位請假。請假者視同\r\n                    放棄該次參賽權利，屆時不得再行主張恢復。\r\n                  3.所稱正當理由係指天災（颱風、地震、空襲、水災、火災等不\r\n                    可抗力之重大偶發事件）和無法預期（重大車禍、生病住院、\r\n                    家有重大事故等具有證明）之因素。\r\n            （六）選手對競賽成績有異議時，應於公告後 3  小時內，由選手本人\r\n                  以書面載明職類名稱、姓名、出生年月日、性別、身分證統一編\r\n                  號、住居所及事由等向大會提出異議處理。逾時提出者，不予受\r\n                  理。\r\n            （七）為處理競賽期間爭議事件、競賽後選手提出之成績異議問題及裁\r\n                  判人員違失事項，大會或主辦單位得召開技術爭議審議小組會議\r\n                  。技術爭議審議小組作成之決定，由大會或主辦單位以書面答覆\r\n                  申請人。\r\n          十六、經費：本計畫所需經費，由主辦單位編列預算支應。\r\n          十七、本計畫奉核後實施，修正時亦同。"}
