{"publisher":"勞動部","publishNo":"勞動條3字第1070130884號函","publishDate":"2018-06-21","summary":"有關勞動基準法第 30 條等規定「雇主經工會同意，如事業單位無工會者，經勞資會議同意後」程序涉及擬實施「彈性工時」等工時變更時，其處理方式說明","content":"主    旨：有關勞動基準法第 30 條、第 30 條之 1、第 32 條、第 34 條、第 3\r\n          6 條及第 49 條所定「雇主經工會同意，如事業單位無工會者，經勞資會\r\n          議同意後」程序疑義，請依說明辦理，請查照。\r\n說    明：一、查勞動基準法（以下簡稱本法）第 30 條、第 30 條之 1、第 32 條\r\n              、第 34 條、第 36 條及第 49 條規定，雇主擬實施「彈性工時」、\r\n              「延長工作時間」、「輪班換班間距」、「例假七休一調整規定」或\r\n              「女性夜間工作」等事項，應徵得工會同意，如事業單位無工會者，\r\n              始允由勞資會議行使同意權，其處理方式如下：\r\n          （一）事業單位有廠場工會者，其於該廠場擬實施前開事項，應經廠場工\r\n                會之同意；如各該廠場無工會，惟事業單位有工會者，應經事業單\r\n                位工會之同意。\r\n          （二）事業單位無工會者，擬實施前開事項應經勞資會議同意；各事業場\r\n                所分別舉辦勞資會議者，事業場所勞資會議之決議優先於事業單位\r\n                勞資會議之決議。另，雇主於徵詢勞資會議同意時，勞資會議就其\r\n                同意權得併附期限，倘勞資會議同意雇主前開事項附有期限者，嗣\r\n                於原同意期限屆期前，事業單位勞工組織工會，其原同意期限屆期\r\n                後，雇主欲續予辦理前開事項，應徵得工會同意；若勞資會議同意\r\n                雇主前開事項未併附期限者，允認完備前開法定程序。\r\n          （三）事業單位依規定徵得工會或勞資會議之同意後，工會或勞資會議代\r\n                表如希就原同意事項再行討論，仍可隨時提出再與雇主進行協商。\r\n          二、復查本法 91 年 12 月 25 日修正條文公布施行前，無工會組織之事\r\n              業單位欲依本法第 30 條之 1  規定辦理者，應徵得全體事業單位受\r\n              僱勞工半數以上同意；無工會組織之事業單位分支機構欲分別實施者\r\n              ，應徵得該分支機構之受僱勞工半數以上同意。本法 91 年 12 月\r\n              25  日修正條文公布施行後，事業單位原已依上開修正前規定辦理者\r\n              ，仍屬適法。惟事業單位嗣後如因勞工到、離職或事業單位擴充而變\r\n              動，致原同意人數未足半數以上，應自未有勞工半數以上同意之日起\r\n              ，依上開條文修正後之規定，重行徵得工會或勞資會議同意。又事業\r\n              單位於上開條文修正前，是否確已徵得受僱勞工半數以上同意，仍應\r\n              就個案事實認定。至事業單位或其分支機構如稱曾依修正前規定辦理\r\n              ，當由事業單位就相關資料負舉證責任（本部改制前行政院勞工委員\r\n              會 92 年 7  月 16 日台（92）勞動 2  字第 0920040600 號令及本\r\n              部 103  年 8  月 26 日勞動條 3  字第 1030131398 號函意旨參照\r\n              ）。另，有鑒於事業單位原依 91 年 12 月 25 日修正條文公布施行\r\n              前之規定完備程序者，或因勞工陸續到職、離職等因素漸有原同意人\r\n              數未足半數以上之情事，爰仍請輔導轄內該等事業單位，速依修正後\r\n              之規定辦理，以杜違法之虞。\r\n          三、本部 104  年 6  月 26 日勞動條 3  字第 1040131200 號函及本部\r\n              改制前行政院勞工委員會 101  年 11 月 27 日勞動 2  字第 10100\r\n              88029 號函（如附），自即日停止適用。\r\n正    本：直轄市及各縣市政府、科技部新竹科學工業園區管理局、科技部中部科學\r\n          工業園區管理局、科技部南部科學工業園區管理局、經濟部加工出口區管\r\n          理處、勞動部職業安全衛生署\r\n副    本：法源資訊股份有限公司、勞動部勞動關係司、勞動部勞動法務司、勞動部\r\n          勞動條件及就業平等司","comment":"1.依本筆資料，原勞動部民國 104  年 6  月 26 日勞動條 3  字第 104\r\n  0131200 號函，自即日停止適用。\r\n2.依本筆資料，原行政院勞工委員會民國 101  年 11 月 27 日勞動 2\r\n  字第 1010088029 號函，自即日停止適用。"}
