{"publisher":"勞動部","publishNo":"勞動保1字第1110150726號公告","publishDate":"2022-12-20","summary":"依據勞工保險條例第 67 條第 1  項第 4  款及第 3  項規定，公告「勞動部勞工保險局辦理一百十二年勞工保險被保險人紓困貸款」事項","content":"主    旨：「勞動部勞工保險局辦理一百十二年勞工保險被保險人紓困貸款」事項，\r\n          並自即日生效。\r\n依    據：勞工保險條例第六十七條第一項第四款及第三項。\r\n公告事項：一、受理申請期間：\r\n          （一）臨櫃申請時間：一百十一年十二月二十六日（星期一）至一百十二\r\n                年一月七日（星期六）止（依政府行政機關辦公日曆表之每上班日\r\n                上午九時至下午五時止），逾期不予受理。\r\n          （二）網路申請時間：一百十一年十二月二十六日（星期一）九時起至一\r\n                百十二年一月七日（星期六）二十四時止，逾期不予受理。\r\n          （三）郵遞申請時間：一百十一年十二月二十六日（星期一）至一百十二\r\n                年一月七日（星期六）止（以郵戳為憑），逾期不予受理。\r\n          二、受理申請機關：土地銀行所屬分行或其委託之金融機構（詳細地點請\r\n              查土地銀行入口網站 https://www.landbank.com.tw）辦理。\r\n          三、申請方式：（請擇一辦理）\r\n          （一）臨櫃申請：被保險人應於受理申請期間填妥申請書，並檢齊相關文\r\n                件（參照本公告事項第五點），親自向土地銀行所屬分行或其委託\r\n                之金融機構提出申請。但因傷病診療期間無法親自辦理者，應提出\r\n                委託書、醫療機構出具之相關證明文件、戶口名簿（或其他足資證\r\n                明被保險人與受託人親屬關係之證明文件）與受託人印章、身分證\r\n                正本及正、背面影本一份（正本驗後發還）委託親屬辦理，俟核定\r\n                通過後再檢齊相關文件（參照本公告事項第五點），由被保險人親\r\n                自到原申請之分行或金融機構辦理簽約、對保及撥款手續。\r\n          （二）網路申請：符合土地銀行所定之網路簽約及對保資格者，應於受理\r\n                申請期間點選土地銀行入口網站（https://www.landbank.com.tw\r\n                ）／一百十二年勞工保險被保險人紓困貸款／申請，依序填妥申請\r\n                資料，並完成網路簽約及對保手續，網路申請受理後即以 Email\r\n                回傳受理成功訊息。\r\n          （三）郵遞申請：被保險人應於受理申請期間填妥申請書，並檢附身分證\r\n                影本，以掛號郵寄至土地銀行所屬分行或其委託之金融機構（地址\r\n                請至該行網站查詢），俟核定通過後再檢齊相關文件（參照本公告\r\n                事項第五點）親自到原申請之分行或金融機構辦理簽約、對保及撥\r\n                款手續。\r\n          四、申請貸款資格：被保險人同時符合下列各款條件者，得申請本貸款。\r\n              但已請領老年給付、終身無工作能力之失能給付或向其所屬機關請領\r\n              勞工保險補償金者，不得申請。\r\n          （一）生活困難需要紓困。\r\n          （二）參加勞工保險年資滿十五年（計算至受理截止日即一百十二年一月\r\n                七日止）。\r\n          （三）無欠繳勞工保險費及滯納金。\r\n          （四）未曾借貸勞保紓困貸款，或曾借貸已繳清貸款本金及利息。\r\n          五、應檢附相關文件：（完成網路申請者除外）\r\n          （一）掛號回郵信封（填妥收件人姓名、住址，並貼足郵票）。\r\n          （二）被保險人印章。\r\n          （三）未在土地銀行開立存款帳戶者，請攜帶被保險人身分證正本及正、\r\n                背面影本二份，以及健保卡（或駕照）正本及正、背面影本一份。\r\n                已在土地銀行開立存款帳戶者，請攜帶存摺及被保險人身分證正本\r\n                及正、背面影本一份。\r\n          六、貸款內容：\r\n          （一）辦理總額度：新臺幣（以下同）二百億元為原則。\r\n          （二）貸款額度：每一被保險人最高貸款金額十萬元。\r\n          （三）貸款期間：三年。\r\n          （四）貸款期間利率：自撥款日起為年息百分之一點七一八，嗣後由勞動\r\n                部勞工保險局報勞動部於每年一月及七月第一個營業日，按勞工保\r\n                險基金定存平均年利率加計代辦銀行手續費率公告調整，並自調整\r\n                日起按調整後之年利率計算。\r\n          （五）還款方式：前六個月按月付息不還本，自第七個月起按月平均攤還\r\n                本息，由借款人之土地銀行存款帳戶按月扣繳貸款本息。\r\n          七、申辦本項貸款無需繳交任何費用，且被保險人每人限申請一次，不得\r\n              重複申請。\r\n          八、貸款審核結果查詢：被保險人可點選土地銀行入口網站（https://ww\r\n              w.landbank.com.tw）／ 一百十二年勞工保險被保險人紓困貸款／查\r\n              詢網頁，查詢貸款辦理進度及核定結果。\r\n          九、貸款核准者應辦手續及撥貸方式：\r\n          （一）臨櫃及郵遞申請：被保險人應於貸款資格經審核通過日起三十日內\r\n                完成簽約、對保及開戶手續，其款項由代辦銀行逕撥入帳戶。\r\n          （二）網路申請：被保險人應於貸款資格經審核通過日起三十日內完成開\r\n                戶手續，其款項由代辦銀行逕撥入帳戶。\r\n          十、本貸款契約期間，有下列情事之一者，貸款視為全部到期：\r\n          （一）被保險人死亡。\r\n          （二）被保險人請領老年給付或終身無工作能力之失能給付。\r\n          （三）被保險人向其所屬機關請領勞工保險補償金。\r\n          十一、被保險人有未清償本貸款本息者，勞動部勞工保險局應自被保險人\r\n                或其受益人得領取保險給付之金額，依本公告事項第十二點至第十\r\n                四點規定辦理扣減。\r\n          十二、被保險人有未清償本貸款本息者，被保險人或其受益人於請領老年\r\n                給付、死亡給付或終身無工作能力之失能給付時，勞動部勞工保險\r\n                局應依下列方式辦理扣減至足額清償為止：\r\n            （一）為一次給付者，應全數扣減。但喪葬津貼，不予扣減。\r\n            （二）為年金給付者，應自每次得領取年金給付金額之三分之一，辦理\r\n                  扣減至足額清償為止。但被保險人於領取老年年金給付或失能年\r\n                  金給付期間死亡，其受益人選擇改領一次給付者，應全數扣減。\r\n                前項被保險人於請領國民年金保險之年金給付時，有併計勞工保險\r\n                年資之情形，勞動部勞工保險局應自被保險人或其受益人每次領取\r\n                之保險給付中，將其依勞工保險年資所計年金給付金額之三分之一\r\n                ，辦理扣減至足額清償為止。\r\n                依第一項第二款或前項規定扣減後之年金給付金額低於三千元者，\r\n                勞動部勞工保險局僅得就年金給付金額與三千元之差額辦理扣減。\r\n          十三、被保險人有未清償本貸款本息者，於請領本公告事項第十二點第一\r\n                項以外之勞工保險給付時，勞動部勞工保險局應自其每次得領取保\r\n                險給付金額扣減三分之一，至本貸款本息足額清償為止。但保險給\r\n                付之金額未達一萬元或為醫療給付者，不予扣減。\r\n          十四、被保險人有未清償本貸款本息者，向其所屬機關請領勞工保險補償\r\n                金時，勞動部勞工保險局應就其未清償本息，以書面通知事業機關\r\n                或其主管機關，代扣償還之。但請領之勞工保險補償金較未償還之\r\n                本息餘額低時，僅代扣請領金額。\r\n          十五、本貸款逾貸款期間而未足額清償者，其利息以貸款期間內未清償之\r\n                本金及利息總和單利計算，年利率為契約屆滿時之公告利率加百分\r\n                之一點二五。\r\n                本貸款公告利率調整時，前項公告利率按調整後之利率機動調整。\r\n                但不得逾契約屆滿時之公告利率。\r\n          十六、被保險人於契約期間，得提前償還本金及利息。\r\n                被保險人於貸款契約到期後有未清償之貸款本息，於有償還能力時\r\n                ，應及早償還，以免於保險事故發生時，保險給付金額因扣減而不\r\n                足以保障經濟生活。\r\n          十七、本次貸款各項規定在貸款本息未清償完畢前，「勞工保險條例」或\r\n                「勞工保險未繳還之保險給付及貸款本息扣減辦法」有修正時，悉\r\n                依修正後之規定辦理，並由勞動部勞工保險局另行辦理公告周知。\r\n          十八、「土地銀行代辦一百十二年勞工保險被保險人紓困貸款申請書」、\r\n                「一百十二年勞工保險被保險人紓困貸款契約書（樣張）」，張貼\r\n                於土地銀行入口網站（https://www.landbank.com.tw） ，或逕向\r\n                代辦銀行索取。"}
