{"publisher":"勞動部","publishNo":"勞動發管字第1080507452號函","publishDate":"2019-10-22","summary":"勞動部就移工受聘僱期間懷孕及其後續工作權益等，應注意禁止單方終止聘僱關係、移工得終止聘僱轉換雇主、雇主得聘僱新移工、移工安置等事項涉及性別工作平等法等相關規定辦理之說明","content":"主    旨：有關移工受聘僱期間懷孕及其後續工作權益相關處理原則一案，請查照。\r\n說    明：一、依據總統府 108  年 8  月 12 日華總一信字第 10800079990  號函\r\n              檢送 108  年 7  月 19 日總統府人權諮詢委員會第 36 次委員會議\r\n              紀錄決議辦理。\r\n          二、法令規定：\r\n          （一）性別工作平等法第 11 條規定，略以雇主對受僱者之退休、資遣、\r\n                離職及解僱，不得因性別或性傾向而有差別待遇。工作規則、勞動\r\n                契約或團體協約，不得規定或事先約定受僱者有結婚、懷孕、分娩\r\n                或育兒之情事時，應行離職或留職停薪；亦不得以其為解僱之理由\r\n                。\r\n          （二）就業服務法（以下簡稱本法）第 73 條第 3  款及第 74 條規定，\r\n                略以移工有聘僱關係終止之情事，應廢止其聘僱許可，且應即令其\r\n                出國，不得再於我國境內工作。雇主聘僱外國許可及管理辦法（以\r\n                下簡稱本辦法）第 45 條第 2  項規定，移工於聘僱許可有效期間\r\n                因聘僱關係終止出國，雇主應於該外國人出國前通知當地主管機關\r\n                ，由當地主管機關探求移工之真意，並驗證之（以下簡稱解約驗證\r\n                ）。\r\n          （三）本法第 58 條第 1  項、第 2  項及本辦法第 20 條第 4  款規定\r\n                ，略以移工於聘僱許可有效期間內，因不可歸責於雇主之原因出國\r\n                者，雇主得向本部申請遞補。雇主原聘僱移工因受羈押、刑之執行\r\n                、重大傷病或其他不可歸責於雇主之事由，致須延後出國，並經本\r\n                部專案核定，得於原聘僱移工出國前，引進或聘僱新移工。本辦法\r\n                第 44 條規定，移工不得攜眷居留。但受聘僱期間在我國生產子女\r\n                並有能力扶養者，不在此限。\r\n          （四）本法第 59 條及外國人受聘僱從事就業服務法第 46 條第 1  項第\r\n                8 款至第 11 款規定工作之轉換雇主或工作程序準則（以下簡稱轉\r\n                換準則）第 11 條規定，略以移工經本部核准轉換雇主或工作，應\r\n                於 60 日內依相關規定辦理轉換作業。但移工有特殊情形經中央主\r\n                管機關核准者，得延長轉換作業期間 60 日，並以 1  次為限。\r\n          三、基於保障雇主及移工權益，懷孕移工於受聘僱期間及後續工作權益，\r\n              應依據下列規定辦理：\r\n          （一）禁止單方終止聘僱關係：當移工有懷孕、分娩等情事，雇主不得以\r\n                上開事由終止聘僱關係。倘若雇主強迫遣返移工時，移工得透過\r\n                1955  專線或向地方政府提出申訴，另地方政府受理雇主解約驗證\r\n                申請時，於向移工確認解約出國真意時，如有發現上開情事時，應\r\n                不予同意解約驗證，以保障移工權益。倘雇主有違法片面終止聘僱\r\n                關係之情事，已違反本法第 54 條第 1  項第 16 款其他違反保護\r\n                勞工之法令情節重大，依本法第 54 條及第 72 條規定，應廢止或\r\n                不予核發許可，並管制雇主 2  年不得提出申請。\r\n          （二）移工得終止聘僱轉換雇主：勞雇雙方合意終止聘僱關係並經本部廢\r\n                止聘僱許可，懷孕移工有本法第 59 條第 1  項第 4  款規定不可\r\n                歸責之事由，本部將同意移工得轉換雇主或工作。另移工於轉換雇\r\n                主期間如有身心不適之情事，移工應檢具醫療機構開具之懷孕診斷\r\n                證明或孕婦健康手冊，向本部申請暫緩辦理轉換雇主，經本部核定\r\n                同意，得暫緩轉換雇主期間最長至妊娠結束日起 60 日，該移工欲\r\n                恢復轉換雇主，應於該期間屆至日起 10 日內，依行政程序法第\r\n                50  條規定，向本部申請續行辦理轉換雇主，經本部核准者，得再\r\n                延長轉換作業期限 60 日，並以 1  次為限。逾期申請者不予同意\r\n                申請續行轉換雇主，並應依規定出國。\r\n          （三）雇主得聘僱新移工：原依據本法第 58 條規定及本辦法第 20 條第\r\n                1 款規定，移工需出國或轉換雇主由新雇主接續聘僱後，始得向本\r\n                部申請遞補或引進新移工。考量雇主用人需求，針對移工因故需延\r\n                後出國且經本部核定同意時，原雇主已合於本辦法第 20 條第 4\r\n                款不可歸責雇主事由之規定，得引進或聘僱新移工，另製造業之雇\r\n                主，該人數依外國人從事就業服務法第 46 條 1  項第 8  款至第\r\n                11  款工作資格及審查標準（以下簡稱審查標準）第 14 條之 7\r\n                第 1  項第 4  款但書規定，不計入聘僱外國人之總人數計算，且\r\n                不計入審查標準第 14 條之 7  第 1  項第 2  款規定人數。\r\n          （四）移工安置：為保障移工遭受人身傷害、或發生勞資爭議、雇主違法\r\n                等所衍生之安置問題，本部已訂有受聘僱從事就業服務法第 46 條\r\n                第 1  項第 8  款至第 11 款規定之外國人臨時安置作業要點，有\r\n                關移工受聘僱期間符合上開安置要點規定者，得依規定予以安置。\r\n正    本：內政部移民署、衛生福利部、臺北市政府、高雄市政府、新北市政府、桃\r\n          園市政府、臺中市政府、基隆市政府、新竹縣政府、新竹市政府、苗栗縣\r\n          政府、彰化縣政府、雲林縣政府、南投縣政府、嘉義縣政府、嘉義市政府\r\n          、臺東縣政府、臺南市政府、連江縣政府、澎湖縣政府、宜蘭縣政府、金\r\n          門縣政府、花蓮縣政府、屏東縣政府、中國回教協會、財團法人中國回教\r\n          協會高雄清真寺、財團法人中華啟能基金會春暉啟能中心、財團法人天主\r\n          教耶穌會台北新事社會服務中心、財團法人天主教會社會慈善福利基金會\r\n          （天主教海星國際服務中心）、財團法人台灣省天主教會新竹教區（天主\r\n          教希望職工中心）、財團法人台灣省天主教會新竹教區（移民及外勞服務\r\n          中心）、財團法人台灣省天主教會新竹教區（越南移工移民辦公室）、財\r\n          團法人台灣省天主教會聖家天主堂、社團法人中華民國促進勞動力品質發\r\n          展協會、社團法人台灣國際勞工協會、社團法人台灣勞工權益關懷協會、\r\n          社團法人台灣萬人社福協會、社團法人亞太國際勞動人權促進協會、社團\r\n          法人彰化縣國際勞工關懷協會、聖保祿天主堂、駐臺北印尼經濟貿易代表\r\n          處（印勞安置中心）、駐臺北印尼經濟貿易代表處（印勞安置中心中壢分\r\n          部）、駐臺北印尼經濟貿易代表處（印勞安置中心桃園分部）、駐臺北印\r\n          尼經濟貿易代表處（印勞安置中心瑞慶分部）、駐臺北印尼經濟貿易代表\r\n          處（印勞安置中心臺中分部）\r\n副    本：勞動部勞動力發展署署長室、勞動部勞動力發展署國會聯絡室、勞動部勞\r\n          動力發展署跨國勞動力事務中心、法源資訊股份有限公司（勞工法令查詢\r\n          系統）、勞動部勞動力發展署跨國勞動力管理組第 2  科、勞動部勞動力\r\n          發展署跨國勞動力管理組第 4  科"}
