{"publisher":"勞動部","publishNo":"勞動發管字第1100500253號函","publishDate":"2021-03-09","summary":"勞動部為減少人員跨境流動，就依就業服務法第 46 條第 1  項第 8  款\r\n至第 10 款規定工作之移工，有關其招募、延長聘僱許可及移工之健康檢\r\n查等事項處理之說明","content":"主    旨：為減少人員跨境流動，自 109  年 3  月 17 日至 110  年 6  月 30 日\r\n          止聘僱許可屆滿之受聘僱從事就業服務法（以下簡稱本法）第 46 條第 1\r\n          項第 8  款至第 10 款規定工作之移工，其累計在中華民國境內工作期間\r\n          將屆滿本法第 52 條規定年限，且剩餘期間不足 4  個月者，雇主得依說\r\n          明事項辦理，請查照。\r\n說    明：一、依據嚴重特殊傳染性肺炎防治及紓困振興特別條例（以下簡稱特別條\r\n              例）第 7  條規定，中央流行疫情指揮中心指揮官為防治控制疫情需\r\n              要，得實施必要之應變處置或措施。第 19 條第 1  項規定略以，該\r\n              條例施行期間，自中華民國 109  年 1  月 15 日起至 110  年 6\r\n              月 30 日止。\r\n          二、次依本法第 52 條規定略以，從事家庭看護工作之移工，累計在中華\r\n              民國境內工作期間不得逾 14 年，至於從事其他類別工作之移工，累\r\n              計在中華民國境內工作期間不得逾 12 年。鑑於國外嚴重特殊傳染性\r\n              肺炎疫情仍未趨緩，原雇主為配合特別條例第 7  條規定必要之應變\r\n              處置或措施，為不可歸責，其符合旨揭期間及條件之移工，自 110\r\n              年 3  月 9  日起，雇主得依下列說明事項申請延長聘僱許可：\r\n          （一）將於 110  年 3  月 17 日至 110  年 6  月 30 日期間聘僱許可\r\n                屆滿之移工：雇主得於原聘僱許可期間屆滿前後 30 日內（至遲不\r\n                得逾 110  年 6  月 30 日，以郵戳日為準），檢附申請書向本部\r\n                申請「自原聘僱許可屆滿日起」延長 6  個月之聘僱許可。\r\n          （二）原雇主未依本部 109  年 3  月 24 日勞動發管字第 1090504672\r\n                號函、109 年 6  月 8  日勞動發管字第 1090508270 號函及 109\r\n                年 9  月 16 日勞動發管字第 10905151091  號函，申請延長聘僱\r\n                許可者：原雇主得自 110  年 3  月 9  日之翌日起 30 日內，檢\r\n                附申請書向本部申請「自申請日起」延長 6  個月之聘僱許可。\r\n          （三）雇主未於上開期限內為移工提出申請，可於超過上開期限後 15 日\r\n                內向本部補行申請，並以 1  次為限，但補行申請日期不得逾 110\r\n                年 6  月 30 日（以郵戳日為準）。\r\n          三、依雇主聘僱外國人許可及管理辦法（以下簡稱本辦法）第 20 條規定\r\n              ，雇主經本部核准重新招募移工，於原聘僱移工出國前，不得引進或\r\n              聘僱新移工。倘雇主已依說明二申請延長聘僱許可，即不得以同一名\r\n              額引進或國內接續聘僱新移工。另雇主未依說明二申請者，應依規定\r\n              辦理手續並使移工出國，且於該移工出國或符合本辦法第 20 條但書\r\n              各款規定前，不得引進或聘僱新移工；若已引進或聘僱新移工者，於\r\n              申請延長工作年限措施時，本部即不予許可，並將移請當地主管機關\r\n              查處。\r\n          四、本案移工於聘僱許可期間之聘僱管理、罰則及就業安定費計收等事項\r\n              ，雇主應依本法相關規定辦理；另有關移工之健康檢查事項，雇主應\r\n              依本法、受聘僱外國人健康檢查管理辦法相關規定及嚴重特殊傳染性\r\n              肺炎中央流行疫情指揮中心 109  年 10 月 12 日肺中指字第 10936\r\n              00382 號函（本部前以 109  年 11 月 5  日勞動發管字第 1090518\r\n              181 號函諒達）辦理。又直轄市及縣（市）主管機關仍應依本法第 6\r\n              條規定掌理外國人在臺工作管理及檢查事宜，如有發生違反本法事項\r\n              ，應依本法第 75 條及第 76 條規定辦理。\r\n正    本：內政部移民署、基隆市政府、臺北市政府、新北市政府、桃園市政府、新\r\n          竹市政府、新竹縣政府、苗栗縣政府、臺中市政府、彰化縣政府、南投縣\r\n          政府、雲林縣政府、嘉義市政府、嘉義縣政府、臺南市政府、高雄市政府\r\n          、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金\r\n          門縣政府、連江縣政府、中華民國全國工業總會、中華民國全國商業總會\r\n          、台北市就業服務商業同業公會、新北市就業服務商業同業公會、桃園市\r\n          就業服務商業同業公會、台中市就業服務商業同業公會、臺南市就業服務\r\n          商業同業公會、高雄市就業服務商業同業公會、中華民國就業服務商業同\r\n          業公會全國聯合會、中華民國人力仲介協會、社團法人中華民國工商協進\r\n          會、社團法人中華民國工業協進會、社團法人中華民國全國中小企業總會\r\n          、中華民國工業區廠商聯合總會、駐臺北印尼經濟貿易代表處、泰國貿易\r\n          經濟辦事處（勞工處）、駐臺北越南經濟文化辦事處（勞工管理組）、馬\r\n          尼拉經濟文化辦事處\r\n副    本：法源資訊股份有限公司、勞動部、勞動部勞動法務司、勞動部秘書處（電\r\n          話服務中心）、勞動部勞動力發展署法務室、勞動部勞動力發展署跨國勞\r\n          動力事務中心、勞動部勞動力發展署跨國勞動力管理組"}
