{"publisher":"勞動部","publishNo":"勞動發管字第10505004241號令","publishDate":"2016-03-18","summary":"修正「雇主申請聘僱第一類外國人其他應備文件」，並自即日生效","content":"全文內容：修正「雇主申請聘僱第一類外國人其他應備文件」，並自即日生效。\r\n          附修正「雇主申請聘僱第一類外國人其他應備文件」\r\n\r\n附    件：雇主申請聘僱第一類外國人其他應備文件修正規定\r\n          一、依雇主聘僱外國人許可及管理辦法第七條第一項第六款規定訂定之。\r\n          二、申請聘僱許可應備下列文件：\r\n          （一）專門性或技術性工作：\r\n                1.從事專門性或技術性工作，應檢附下列資格條件文件之一：\r\n               （1）外國人取得專門職業及技術人員考試及格證書或執業資格證明\r\n                    文件影本。\r\n               （2）外國人取得國內外大學相關系所之學士學位後之二年以上相關\r\n                    工作經驗證明文件影本。但經公告通案會商不受工作經驗限制\r\n                    、申請個案會商，或曾申請聘僱許可經許可者，免附。\r\n               （3）外國人服務跨國企業滿一年以上經該企業指派來我國任職之指\r\n                    派證明文件影本。\r\n               （4）外國人經專業訓練證明文件，五年以上相關經驗證明文件及特\r\n                    殊表現及創見之相關證明文件。\r\n                2.營繕工程或建築技術工作：目的事業主管機關許可、登記之營造\r\n                  業證明或雇主之建築師開業證明及二年以上建築經驗之相關證明\r\n                  文件影本。\r\n                3.交通事業工作：\r\n               （1）陸運事業：中央目的事業主管機關核發經營事業之證明影本。\r\n               （2）航運事業：\r\n                    航運事業之航空器運渡、試飛工作：民用航空運輸業許可證影\r\n                    本、雇主所需機型之航空器運渡或試飛駕駛員資格證明文件影\r\n                    本、受聘僱外國人之雇主所需機型之有效檢定證明文件影本及\r\n                    受聘僱之外國人體格檢查合格證明文件影本。\r\n                    航運事業之航空器駕駛員訓練工作：民用航空運輸業許可證影\r\n                    本、受聘僱外國人之航空器訓練教師資格證明文件影本、受聘\r\n                    僱外國人之雇主所需機型之有效檢定證明文件影本及受聘僱外\r\n                    國人之體格檢查合格證明文件影本。\r\n                    航運事業之航空器營運飛航工作：民用航空運輸業許可證影本\r\n                    、受聘僱外國人之民航運輸駕駛員資格證明文件影本、雇主所\r\n                    需機型之有效檢定證明文件影本及受聘僱外國人之航空醫務中\r\n                    心體格檢查合格證明文件影本。（自一百零四年一月二十九日\r\n                    起應另檢附申請日起七年內自訓本國籍駕駛員名冊及該年度自\r\n                    訓本國籍駕駛員計畫書，但該申請年度已檢附者，免附。）\r\n                    航運事業之普通航空業駕駛工作：普通航空運輸業許可證影本\r\n                    、受聘僱外國人之正駕駛員資格證明文件影本、外國人之雇主\r\n                    所需機型之有效檢定證明文件影本及受聘僱外國人之體格檢查\r\n                    合格證明文件影本。\r\n                    航運事業之航空器發動機、機體或通信簽證工作：民用航空運\r\n                    輸業許可證影本、普通航空運輸業許可證影本或航空產品與其\r\n                    各項裝備及零組件維修廠檢定證書影本，受聘僱外國人之有效\r\n                    檢定證明文件及航空器維修或相關技術五年以上工作證明文件\r\n                    影本。\r\n               （3）郵政事業：中央目的事業主管機關核發經營事業之證明影本。\r\n               （4）電信事業：中央目的事業主管機關核發經營事業之證明影本。\r\n               （5）觀光事業：\r\n                    旅行業：中央目的事業主管機關核發經營事業之證明影本、外\r\n                    國人受聘僱擔任導遊須附受聘僱外國人之導遊執業證影本、外\r\n                    國人受聘僱擔任領隊須附受聘僱外國人之領隊執業證影本、外\r\n                    國人受聘僱擔任旅行業經理人須附旅行業經理人結業證書影本\r\n                    。\r\n                    觀光事業之觀光旅館業、旅館業：中央目的事業主管機關核發\r\n                    經營事業之證明影本。\r\n               （6）氣象事業：中央目的事業主管機關核發經營事業之證明影本。\r\n                4.財稅金融服務工作：\r\n               （1）證券、期貨事業、金融事業、保險事業及協助處理商業會計事\r\n                    務之工作：中央目的事業主管機關所核發經營證券、期貨事業\r\n                    、金融事業或保險事業之證明影本。\r\n               （2）協助會計師法所定業務之工作：雇主應附會計師執業登記之證\r\n                    明影本。\r\n                5.不動產經紀工作：\r\n               （1）受聘僱外國人應取得直轄市、縣（市）主管機關核發之不動產\r\n                    經紀人證書或中央目的事業主管機關指定之機構、團體發給之\r\n                    不動產經紀營業員證明影本。\r\n               （2）公司資本額、最近營利事業所得稅結算申報書等營運實績證明\r\n                    文件影本（最近一次納稅年度已檢附者，免附）、中央目的事\r\n                    業主管或管理機關核發之研發中心、企業營運總部、自由經濟\r\n                    示範區內事業單位證明或代表人辦事處實績證明文件影本。\r\n                6.移民服務工作：\r\n               （1）聘僱外國人之雇主：移民業務註冊登記證影本及公司資本額、\r\n                    最近營利事業所得稅結算申報書等營運實績證明文件影本（最\r\n                    近一次納稅年度已檢附者，免附）、中央目的事業主管或管理\r\n                    機關核發之研發中心、企業營運總部、自由經濟示範區內事業\r\n                    單位證明或代表人辦事處實績證明文件影本。\r\n               （2）受聘僱外國人應檢附下列之一資格證明文件影本：\r\n                    從事移民業務二年以上。\r\n                    曾任移民官員，負責移民簽證一年以上。\r\n                    具備律師資格，從事移民相關業務一年以上。\r\n                7.律師、專利師工作：\r\n               （1）聘僱律師之雇主：中華民國律師或外國法律師之執業執照影本\r\n                    。\r\n               （2）聘僱專利師之雇主：中華民國專利師或律師之執業執照或中華\r\n                    民國專利代理人之證明文件影本。\r\n               （3）律師證書影本（受聘僱外國人從事律師工作須檢附）、專利師\r\n                    證書影本（受聘僱外國人從事專利師工作須檢附）。\r\n                8.技師工作：\r\n               （1）工程技術顧問公司登記證或目的事業主管機關核發經營該業務\r\n                    之證明影本。\r\n               （2）受聘僱外國人應取得技師法所定中央主管機關核發之執業執照\r\n                    影本。\r\n                9.醫療保健工作：受聘僱外國人之醫事專門職業證書影本（非專門\r\n                  職業技術人員免附）。\r\n               10.環境保護工作：\r\n               （1）環境檢驗測定機構許可證、應回收廢棄物回收業登記證、應回\r\n                    收廢棄物處理業登記證、廢棄物清除許可證、廢棄物處理許可\r\n                    證或公司設立登記表所營事業項目登記有廢水代處理業文件影\r\n                    本。\r\n               （2）公司資本額、最近營利事業所得稅結算申報書等營運實績證明\r\n                    文件影本（最近一次納稅年度已檢附者，免附）、中央目的事\r\n                    業主管或管理機關核發之研發中心、企業營運總部、自由經濟\r\n                    示範區內事業單位證明或代表人辦事處實績證明文件影本。\r\n               11.文化、運動及休閒服務工作：\r\n               （1）出版事業、電影業、無線、有線及衛星廣播電視業、藝文及運\r\n                    動服務業、休閒服務業工作：公司資本額、最近營利事業所得\r\n                    稅結算申報書等營運實績證明文件影本（最近一次納稅年度已\r\n                    檢附者，免附）、中央目的事業主管或管理機關核發之研發中\r\n                    心、企業營運總部、自由經濟示範區內事業單位證明或代表人\r\n                    辦事處實績證明文件影本。\r\n               （2）圖書館、檔案保存業、博物館、歷史遺址及其他文化資產保存\r\n                    機構：目的事業主管機關核發從事圖書館、檔案保存業、博物\r\n                    館或歷史遺址等機構之證明影本。\r\n               12.學術研究工作：專科以上學校、中央目的事業主管機關核准立案\r\n                  之學術研究機構或教學醫院之證明文件影本。\r\n               13.獸醫師工作：受聘僱外國人之獸醫師證書影本。\r\n               14.製造業工作：公司資本額、最近營利事業所得稅結算申報書等營\r\n                  運實績證明文件影本（最近一次納稅年度已檢附者，免附）、中\r\n                  央目的事業主管或管理機關核發之研發中心、企業營運總部、自\r\n                  由經濟示範區內事業單位證明或代表人辦事處實績證明文件影本\r\n                  。\r\n               15.批發業工作：公司資本額、最近營利事業所得稅結算申報書等營\r\n                  運實績證明文件影本（最近一次納稅年度已檢附者，免附）、中\r\n                  央目的事業主管或管理機關核發之研發中心、企業營運總部、自\r\n                  由經濟示範區內事業單位證明或代表人辦事處實績證明文件影本\r\n                  。\r\n               16.其他工作：\r\n               （1）公司資本額、最近營利事業所得稅結算申報書等營運實績證明\r\n                    文件影本（最近一次納稅年度已檢附者，免附）、中央目的事\r\n                    業主管或管理機關核發之研發中心、企業營運總部、自由經濟\r\n                    示範區內事業單位證明或代表人辦事處實績證明文件影本。\r\n               （2）短期補習班廚藝教學工作：\r\n                    雇主與經設立十五年以上，或於三個以上國家（不含我國）設\r\n                    有海外教學分支單位之國際廚藝教學機構（以下簡稱知名國際\r\n                    廚藝教學機構）簽約合作之公司，且限於依補習及進修教育法\r\n                    所設之短期補習班簽約之證明文件影本。\r\n                    受聘僱外國人經知名國際廚藝教學機構認證文件影本、國際廚\r\n                    藝相關證照影本、國外餐飲工作經驗五年以上之證明文件影本\r\n                    及知名國際廚藝教學機構教學經驗二年以上之證明文件影本。\r\n               17.聘僱外國人從事專門性或技術性工作之雇主為財團法人、社團法\r\n                  人、行政法人或國際非政府組織者，應檢附之文件如下：\r\n               （1）財團法人：業務支出費用證明文件影本（最近一次納稅年度已\r\n                    檢附者，免附）。\r\n               （2）社團法人：社員人數之證明文件影本（當年度申請已檢附者，\r\n                    免附）。\r\n               （3）行政法人：依法設置之行政法人證明文件影本。\r\n               （4）國際非政府組織：經中央目的事業主管機關許可在臺設立之國\r\n                    際非政府組織證明文件影本。\r\n          （二）履約工作：\r\n                1.承攬、買賣、技術合作等契約書影本及中譯本（契約書為中英文\r\n                  作成者，免附中譯本）。\r\n                2.授權之代理人證明文件（非授權代理人者免附）。\r\n                3.申請單位之立案證明影本。\r\n                4.指派外國人履約之指派文件。\r\n                5.履約內容摘要說明。\r\n                6.履約外國人學歷及工作經驗證明文件影本（應依第一款專門性或\r\n                  技術性工作之規定檢附，工作期間在三十一日以上，九十日以下\r\n                  者，免附）。\r\n          （三）華僑或外國人經政府核准投資或設立事業之主管工作：\r\n                1.中央目的事業主管機關核發之僑外投資事業核准函影本或代表人\r\n                  辦事處證明文件影本。\r\n                2.公司資本額、最近營利事業所得稅結算申報書等營運實績證明文\r\n                  件影本（最近一次納稅年度已檢附者，免附）。\r\n                3.公司登記或變更事項登記表（申請之外國人應登記為經理人）影\r\n                  本。\r\n                4.外國人學歷及工作經驗證明文件（雇主聘僱第二位以上之外國人\r\n                  擔任華僑或外國人經政府核准投資或設立事業之主管工作者，其\r\n                  學經歷應備文件等應依第一款專門性或技術性工作之規定檢附）\r\n                  。\r\n          （四）學校教師工作：\r\n                1.公立或經立案之私立大專以上校院教師工作：教師證影本或學校\r\n                  教評會同意證明文件影本。\r\n                2.公立或已立案之私立高級中等以下學校之合格外國語文課程教師\r\n                  工作：擬任課程合格教師或任教資格所屬國之合法證明文件影本\r\n                  及下列文件：\r\n               （1）第一次申請，須檢附經教育主管機關核定班級數證明影本。\r\n               （2）學校聘僱外籍教師若超出合理員額，另須檢附經教育主管機關\r\n                    核備當年度聘用外籍教師員額函，併附所提課程計畫及「高中\r\n                    以下學校外國語文教師員額審核表」。\r\n                3.公立或已立案私立實驗高級中等學校雙語部或雙語學校之學科教\r\n                  師工作：受聘僱外國人擬任課程合格教師或任教資格所屬國之合\r\n                  法證明文件影本。\r\n                4.專科以上附設語文中心語文教師工作：教育部同意證明文件影本\r\n                  。\r\n          （五）依補習教育法立案之短期補習班之專任外國語文教師工作：\r\n                1.申請之外國人每週課程表。\r\n                2.申請日前三個月內中央衛生福利主管機關規定之合格健康檢查證\r\n                  明文件正本。\r\n                3.受聘僱外國人語文師資訓練合格證書影本（取得學士學位者免附\r\n                  ）。\r\n          （六）運動教練及運動員工作：\r\n                1.運動教練：\r\n               （1）受聘僱外國人在華工作期間之訓練計畫（含訓練對象、時間、\r\n                    地點、課程等）。\r\n               （2）受聘僱外國人國家（際）單項運動協（總）會核發之國家（際\r\n                    ）運動教練證，或曾任運動教練實際工作經驗二年以上，並經\r\n                    國家（際）項運動協（總）會推薦函。\r\n                2.運動員：受聘僱外國人曾代表國際或全國性運動競賽證明文件，\r\n                  或曾任運動員實際工作經驗一年以上，並經國家（際）單項運動\r\n                  協（總）會推薦函。\r\n          （七）藝術及演藝工作：\r\n                1.申請外籍臨時演藝人員應備文件：\r\n               （1）外國人受聘僱期間演出活動企劃書（含工作行程、時間、地點\r\n                    、地址等）。\r\n               （2）外僑居留證影本。\r\n               （3）拍攝腳本或相關說明。\r\n                2.申請外籍演藝人員應備文件：\r\n               （1）外國人受聘僱期間活動企劃書（含工作行程、時間、地點、地\r\n                    址、營業場地之獨立空間總體使用面積、表演舞台面積、觀眾\r\n                    席位等）。\r\n               （2）外國人受聘僱期間工作場地使用之同意文件及該場地符合所申\r\n                    請工作使用之證明文件（工作場地非屬租借性質，應附申請單\r\n                    位與表演場地所屬單位之契約書）。\r\n               （3）受聘僱外國人從事演藝、藝術工作證明文件或其所屬國官方機\r\n                    構或駐華機構出具之推薦或證明文件及具體工作實績。\r\n          （八）申請聘僱之外國人未滿二十歲者，其法定代理人同意其受聘僱工作\r\n                之文件及法定代理人護照影本。\r\n          三、申請展延聘僱許可應備文件：\r\n          （一）原聘僱許可函影本。\r\n          （二）受聘僱從事專門性或技術性工作之外國人或第二位以上受聘僱擔任\r\n                華僑或外國人經政府核准投資或設立事業主管工作之外國人，上年\r\n                度或最近一年薪資扣繳憑單影本。\r\n          （三）交通事業工作之航運事業：\r\n                1.航空器運渡或試飛工作、駕駛員訓練工作應附有效檢定證影本及\r\n                  體格檢查合格證明影本。\r\n                2.航運事業之航空器營運飛航工作應附有效檢定證影本及體格檢查\r\n                  合格證明影本。（自一百零四年一月二十九日起應另檢附申請日\r\n                  起七年內自訓本國籍駕駛員名冊及該年度自訓本國籍駕駛員計畫\r\n                  書，但該申請年度已檢附者免附。）\r\n                3.航運事業之普通航空業駕駛員工作，應附有效檢定證影本及體格\r\n                  檢查合格證明影本。\r\n          （四）不動產經紀工作、移民服務工作、環境保護工作、文化、運動及休\r\n                閒服務工作之出版事業、電影業、無線、有線及衛星廣電視業、藝\r\n                文及運動服務業、休閒服務業工作、製造業工作、批發業及其他工\r\n                作應附公司最近營利事業所得稅結算申報書等營運實績證明文件影\r\n                本（最近一次納稅年度已檢附者免附；設立未滿一年者免附）、中\r\n                央目的事業主管或管理機關核發之研發中心、企業營運總部證明文\r\n                件、自由經濟示範區內事業單位證明或代表人辦事處實績證明文件\r\n                影本。\r\n          （五）展延聘僱外國人從事專門性或技術性工作之雇主為財團法人、社團\r\n                法人者，應檢附之文件如下：\r\n                1.財團法人：業務支出費用證明文件影本（最近一次納稅年度已檢\r\n                  附者，免附）。\r\n                2.社團法人：社員人數之證明文件影本（當年度申請已檢附者，免\r\n                  附）。\r\n          （六）華僑或外國人經政府核准投資或設立事業之主管工作，應附公司最\r\n                近營利事業所得稅結算申報書等營運實績證明文件影本（最近一次\r\n                納稅年度已檢附者，免附）或代表人辦事處實績證明文件影本（設\r\n                立未滿 1  年者免附）。\r\n          （七）藝術、演藝工作應檢附受聘僱外國人原聘僱許可期間之具體工作實\r\n                績證明、展延聘僱期間之活動企畫書（含工作行程、時間、地點、\r\n                地址等；若為定期駐點公開演出需含營業場地之獨立空間總體使用\r\n                面積、表演舞台面積、觀眾席位等）、工作場地使用之同意文件及\r\n                該場地符合所申請工作使用之證明文件。\r\n          （八）運動教練：受聘僱外國人在華工作期間之訓練計畫（含訓練對象、\r\n                時間、地點、課程等）。\r\n          （九）補習班教師工作附申請日前三個月內中央衛生福利主管機關規定之\r\n                合格健康檢查證明文件正本。\r\n          四、辦理終止聘僱關係或終止履約應備文件：\r\n          （一）申請書。\r\n          （二）原聘僱許可函影本。\r\n          （三）居留證影本。\r\n          （四）聘僱或履約關係終止證明文件。\r\n          五、補發聘僱許可應備文件：\r\n          （一）申請書。\r\n          （二）補發事由切結書。\r\n          六、所附相關文件係外文者，應檢附中文譯本。但另有規定者，不在此限\r\n              。","comment":"1.依本筆資料，原勞動部民國 104 年 1  月 7  日勞動發管字第 103180\r\n  8700  號，修正，並自民國 105  年 3  月 18 日生效。\r\n2.本筆資料，依據民國 106  年 7  月 28 日勞動發管字第 10605122281\r\n  號令，修正「雇主申請聘僱第一類外國人其他應備文件」第 2、3 點，\r\n  並自即日生效。\r\n3.本筆資料，依據民國 107  年 2  月 9  日勞動發管字第 10705009021\r\n  號令，修正「雇主申請聘僱第一類外國人其他應備文件」，並自民國\r\n  107 年 2  月 8  日生效。"}
