{"publisher":"勞動部","publishNo":"勞動發管字第1030056037A號公告","publishDate":"2014-04-17","summary":"修正「申請聘僱外國人從事家庭看護工作之專業評估被看護者醫療機構」\r\n，並自一百零三年四月十七日生效","content":"主    旨：公告修正「申請聘僱外國人從事家庭看護工作之專業評估被看護者醫療機\r\n          構」（如附表），並自本部公告日生效。\r\n依    據：外國人從事就業服務法第四十六條第一項第八款至第十一款工作資格及審\r\n          查標準第二十二條第一項第二款及第四項。\r\n公告事項：一、修正「申請聘僱外國人從事家庭看護工作之專業評估被看護者醫療機\r\n              構」資格為：「限公辦公營之公立醫院、精神科醫院評鑑合格以上醫\r\n              院、新制醫院評鑑優等以上醫院、醫院評鑑優等（醫學中心）、醫院\r\n              評鑑合格（區域醫院）以上或醫院評鑑優等（地區醫院）之醫院」。\r\n          二、原編號 A21  衛生福利部臺北醫院城區分院、A25 松山醫院、B05 南\r\n              光神經精神科醫院、K08 清海醫院、S07 財團法人臺灣省私立台南仁\r\n              愛之家附設精神療養院及 T12  健仁醫院等 6  家醫院，爰自申請聘\r\n              僱外國人從事家庭看護工作之專業評估被看護者醫療機構名單中刪除\r\n              。\r\n          三、新增台灣基督長老教會新樓醫療財團法人麻豆新樓醫院、天主教仁慈\r\n              醫療財團法人仁慈醫院及國仁醫院列入「聘僱外國人從事家庭看護工\r\n              作之專業評估被看護者醫療機構」。\r\n          四、原行政院國軍退除役官兵輔導委員會臺北榮民總醫院更名為臺北榮民\r\n              總醫院。\r\n          五、原三軍總醫院附設民眾診療服務處更名為國防醫學院三軍總醫院。\r\n          六、原三軍總醫院松山分院更名為國防醫學院三軍總醫院松山分院。\r\n          七、原臺北市立關渡醫院－委託行政院國軍退除役官兵輔導委員會臺北榮\r\n              民總醫院經營更名為臺北市立關渡醫院。\r\n          八、原三軍總醫院北投分院更名國防醫學院三軍總醫院北投分院。\r\n          九、原財團法人恩主公醫院更名為行天宮醫療志業醫療財團法人恩主公醫\r\n              院。\r\n          十、原財團法人天主教耕莘醫院更名為天主教耕莘醫療財團法人耕莘醫院\r\n              。\r\n          十一、原財團法人佛教慈濟綜合醫院臺北分院更名為佛教慈濟醫療財團法\r\n                人臺北慈濟醫院。\r\n          十二、原財團法人天主教耕莘醫院永和分院更名為天主教耕莘醫療財團法\r\n                人永和耕莘醫院。\r\n          十三、原財團法人天主教聖保祿修女會醫院更名為沙爾德聖保祿修女會醫\r\n                療財團法人聖保祿醫院。\r\n          十四、原行政院國軍退除役官兵輔導委員會臺中榮民總醫院更名為臺中榮\r\n                民總醫院。\r\n          十五、原財團法人佛教慈濟綜合醫院臺中分院更名為佛教慈濟醫療財團法\r\n                人臺中慈濟醫院。\r\n          十六、原財團法人彰化基督教醫院及其中華路院區更名為彰化基督教醫療\r\n                財團法人彰化基督教醫院及其中華路院區。\r\n          十七、原財團法人彰化基督教醫院鹿東分院更名為彰化基督教醫療財團法\r\n                人鹿東基督教醫院。\r\n          十八、原財團法人彰化基督教醫院二林分院更名為彰化基督教醫療財團法\r\n                人二林基督教醫院。\r\n          十九、原財團法人天主教聖馬爾定醫院更名為天主教中華聖母修女會醫療\r\n                財團法人天主教聖馬爾定醫院。\r\n          二十、原財團法人佛教慈濟綜合醫院大林分院更名為佛教慈濟醫療財團法\r\n                人大林慈濟醫院。\r\n          二十一、原財團法人天主教若瑟醫院更名為天主教若瑟醫療財團法人若瑟\r\n                  醫院。\r\n          二十二、原財團法人彰化基督教醫院雲林分院更名為彰化基督教醫療財團\r\n                  法人雲林基督教醫院。\r\n          二十三、原行政院國軍退除役官兵輔導委員會高雄榮民總醫院更名為高雄\r\n                  榮民總醫院。\r\n          二十四、原國軍岡山醫院附設民眾診療服務處更名為國軍高雄總醫院岡山\r\n                  分院附設民眾診療服務處。\r\n          二十五、原靜和醫院燕巢分院更名為燕巢靜和醫療社團法人燕巢靜和醫院\r\n                  。\r\n          二十六、原行政院國軍退除役官兵輔導委員會臺東榮民醫院更名為臺北榮\r\n                  民總醫院臺東分院。\r\n          二十七、原財團法人佛教慈濟綜合醫院更名為佛教慈濟醫療財團法人花蓮\r\n                  慈濟醫院。\r\n          二十八、原行政院國軍退除役官兵輔導委員會鳳林榮民醫院更名為臺北榮\r\n                  民總醫院鳳林分院。\r\n          二十九、原行政院國軍退除役官兵輔導委員會玉里榮民醫院更名為臺北榮\r\n                  民總醫院玉里分院。","comment":"1.依本筆資料，原行政院勞工委員會民國 102  年 11 月 29 日勞職管字\r\n  第 1020510838A  號公告，修正。\r\n2.本筆資料，依據勞動部民國 103  年 5  月 28 日勞動發管字第 10318\r\n  13694A  號公告，修正。"}
