{"publisher":"勞動部","publishNo":"勞動條4字第1050131141號函","publishDate":"2016-06-27","summary":"有關適用勞動基準法部分時間工作勞工，依性別工作平等法規定提出產假\r\n、安胎休養及育嬰留職停薪、產檢假、陪產假及家庭照顧假、生理假及哺\r\n（集）乳時間等相關假別及權益請求時之辦理原則，不適用勞動基準法之\r\n勞工亦應參照該原則辦理","content":"主    旨：有關適用勞動基準法之部分時間工作勞工（以下簡稱部分工時勞工）於適\r\n          用性別工作平等法相關假別及權益疑義乙案，請查照。\r\n說    明：一、查性別工作平等法「促進工作平等措施」之規範包括生理假、產假、\r\n              安胎休養、產檢假、陪產假、育嬰留職停薪、哺乳時間及家庭照顧假\r\n              等，依該法第 21 條規定，受僱者為上開規定之請求時，雇主不得拒\r\n              絕，並不得視為缺勤而影響其全勤獎金、考績或為其他不利之處分。\r\n          二、依《僱用部分時間工作勞工應行注意事項》陸、勞動條件基準，三、\r\n              例假、休假、請假等相關權益（五）產假…應依勞動基準法第 50 條\r\n              及性別工作平等法第 15 條規定，給予產假，以利母體調養恢復體力\r\n              。適用勞動基準法之女性勞工，受僱工作 6  個月以上者，產假停止\r\n              工作期間工資照給；未滿 6  個月者減半發給。（六）其他性別工作\r\n              平等法所規定之各種假別及相關權益與全時勞工相同。\r\n          三、為確明上開注意事項所定陸、三（六）之意涵，以全時勞工每月正常\r\n              工作時間 8  小時、每週正常工作時間 40 小時為例，有關部分工時\r\n              勞工依性別工作平等法規定提出相關假別及權益之請求時，依下列原\r\n              則辦理：\r\n          （一）產假、安胎休養及育嬰留職停薪\r\n                基於母性保護之精神，部分工時勞工請休產假者，其產假期間應依\r\n                性別工作平等法第 15 條第 1  項規定，依曆連續計算；懷孕期間\r\n                經醫師診斷需安胎休養者，雇主應按所需期間，依曆給假。至於有\r\n                親自照顧養育幼兒需求而申請育嬰留職停薪者，其期間依曆計算，\r\n                不因部分時間工作而依比例計給。\r\n          （二）產檢假、陪產假及家庭照顧假\r\n                部分工時勞工相較全時勞工，於工作與家庭生活之時間運用較富彈\r\n                性，且部分工時勞工之每日工作時數型態多元，爰部分工時勞工於\r\n                請求產檢假、陪產假及家庭照顧假時，依均等待遇原則，按勞工平\r\n                均每週工作時數依比例計給（平均每週工作時數除以 40 小時，再\r\n                乘以應給予請假日數並乘以 8  小時）。\r\n          （三）生理假\r\n                部分工時勞工依性別工作平等法第 14 條規定，每月得請生理假一\r\n                日，該假別係基於女性生理特殊性而定，爰每次以一曆日計給為原\r\n                則。生理假全年請假日數未逾 3  日者，不併入病假計算，薪資減\r\n                半發給；逾 3  日部分，按規定應併入病假計算，其有薪病假之給\r\n                假時數，按勞工平均每週工作時數除以 40 小時之比例計給，薪資\r\n                減半發給。另部分工時勞工年度內所請應併入未住院普通傷病假之\r\n                生理假，連同病假如已屆上開按比例計給時數上限，仍有請生理假\r\n                需求者，雇主仍應給假，但得不給薪資。\r\n          （四）哺（集）乳時間\r\n                基於部分工時勞工每日工作時段及時數有不固定之情形，哺（集）\r\n                乳時間若按其平均每週工作時數除以 40 小時之比例計給，於實務\r\n                執行上恐有無法完整運用哺（集）乳時間之疑慮，爰部分工時勞工\r\n                若有哺（集）乳之需求，雇主應依性別工作平等法第 18 條規定給\r\n                予哺（集）乳時間。\r\n          四、不適用勞動基準法之勞工，應參照上開原則辦理。\r\n正    本：直轄市及各縣市政府、科技部新竹科學工業園區管理局、科技部中部科學\r\n          工業園區管理局、科技部南部科學工業園區管理局、經濟部加工出口區管\r\n          理處、勞動部職業安全衛生署\r\n副    本：勞動部勞動法務司、勞動部勞動條件及就業平等司、法源資訊股份有限公\r\n          司"}
