{"publisher":"勞動部","publishNo":"勞動發事字第1050507043號函","publishDate":"2016-07-13","summary":"補充僱主申請聘僱第一類外國人其他應備文件之外文文件應檢附中文譯本\r\n之說明事項及簡化作法，另該譯本屬應備文件之一，審查時將就申請單位\r\n檢附之譯本內容進行審認，若遇涉法規審查要項有缺漏者，將退請補正","content":"主    旨：有關雇主申請聘僱第一類外國人其他應備文件之外文文件應檢附中文譯本\r\n          之補充說明事項及簡化作法案，請查照辦理或轉知所轄。\r\n說    明：一、依據 105  年 3  月 18 日勞動發管字第 10505004241  號令發布修\r\n              正「雇主申請聘僱第一類外國人其他應備文件」之規定辦理。\r\n          二、因雇主申請聘僱外國專業人員申請案中，所檢附之應備文件涉及各國\r\n              相關規範，格式與內容多樣化，複雜度高，本部爰參照雇主申請招募\r\n              外籍勞工之相關規定，以前開令規範外國專業人員所附文件之文字非\r\n              中文作成者，應檢附中文譯本。除有利雇主於進行中譯後，可再詳加\r\n              確認所附文件是否符合法規規範，免生爭議外；亦可縮短申請案審核\r\n              天數，保障民眾申請權益。\r\n          三、有關中文譯本應翻譯之文件範圍及驗證程序等，為兼顧申請單位攬才\r\n              需求與時效考量，尚採取以下簡化作法：\r\n          （一）各類應備文件包含學歷證明、工作經歷、指派外國人履約之指派文\r\n                件、語文師資證明書、語言考試證明、相關證照等文件，以外文作\r\n                成者，皆應依外文內容逐句翻譯為中文，包含外文文件所載明之文\r\n                件開立或簽署單位、簽署人姓名與職稱、簽署日等內容（簽署人姓\r\n                名為外國姓名者，依原姓名載明於中文譯本內）。\r\n          （二）前開 105  年 3  月 18 日令釋並未就中文譯本規範須再進行驗證\r\n                及公證程序，另申請單位之中譯本亦得由申請單位自行翻譯，以簡\r\n                化中譯程序。\r\n          （三）得節略翻譯之文件：\r\n                1.聘僱契約書：因其內容多涉及雙方權利事項之約定，基於簡化雇\r\n                  主負擔，及法規審查必要，雇主得就法規審查必要內容進行節譯\r\n                  （包含受聘僱外國人姓名、工作內容與職稱、聘僱期間、薪資報\r\n                  酬之條文），雙方簽章處如述及單位名稱、姓名、職稱及簽署日\r\n                  者，亦應併予載明於中譯本內。惟以下工作類別之契約書部分內\r\n                  容，除前開內容外，因涉及法規審查必要，亦應進行中譯：\r\n               （1）聘僱從事補習班外國語文教師工作之契約書涉及每週教學時數\r\n                    之內容。\r\n               （2）履約工作之承攬、買賣、技術合作契約書，涉及契約性質（屬\r\n                    承攬、買賣或技術合作等有關契約標的事項）之內容。如履約\r\n                    工作未另檢附指派函，而係於契約書內規範者，即應併予中譯\r\n                    涉及指派外國人履約之內容（指派日期及指派工作內容）。\r\n                2.藝術及演藝工作之工作實績證明文件：若文件出自網站、報章雜\r\n                  誌等，可僅就涉及該外國人之相關介紹內容，就法規審查必要內\r\n                  容載明於中譯本，並載明出處，內容包含外國人姓名（外國團體\r\n                  名稱）、表演活動名稱、外國人參與該活動之角色或任務等。\r\n          四、依就業服務法第 5  條第 2  項第 5  款規定略以，雇主招募或僱用\r\n              員工，於辦理聘僱外國人之申請許可、招募、引進或管理事項，不得\r\n              有提供不實資料或健康檢查檢體之情形，如申請案查有提供不實或失\r\n              效資料情形，將依雇主聘僱外國人許可及管理辦法第 11 條規定，不\r\n              予聘僱許可。因中文譯本屬應備文件之一，申請單位於檢送申請文件\r\n              時，檢附之中文譯本應與原文文件內容相符，本部審查時將就申請單\r\n              位檢附之中文譯本內容進行審認，若遇中譯本內容涉及法規審查要項\r\n              有缺漏之情形者，將退請補正。\r\n正    本：科技部新竹科學工業園區管理局、科技部中部科學工業園區管理局、科技\r\n          部南部科學工業園區管理局、經濟部加工出口區管理處、中華民國全國工\r\n          業總會、中華民國全國商業總會、社團法人中華民國全國中小企業總會、\r\n          中華民國工商協進會、社團法人中華民國工業協進會、中華民國工業區廠\r\n          商聯合總會、新北市就業服務商業同業公會、臺北市就業服務商業同業公\r\n          會、桃園市就業服務商業同業公會、臺中市就業服務商業同業公會、臺南\r\n          市就業服務商業同業公會、高雄市就業服務商業同業公會、中華民國人力\r\n          仲介協會、臺北市政府、新北市政府、桃園市政府、基隆市政府、新竹縣\r\n          政府、高雄市政府、新竹市政府、苗栗縣政府、臺中市政府、南投縣政府\r\n          、彰化縣政府、雲林縣政府、嘉義縣政府、嘉義市政府、臺南市政府、屏\r\n          東縣政府、臺東縣政府、花蓮縣政府、宜蘭縣政府、澎湖縣政府、金門縣\r\n          政府、連江縣政府、勞動部勞動力發展署北基宜花金馬分署、勞動部勞動\r\n          力發展署桃竹苗分署、勞動部勞動力發展署中彰投分署、勞動部勞動力發\r\n          展署雲嘉南分署、勞動部勞動力發展署高屏澎東分署\r\n副    本：勞動部秘書處電話服務中心、勞動部勞動力發展署法務室、勞動部勞動力\r\n          發展署跨國勞動力管理組、勞動部勞動力發展署跨國勞動力事務中心"}
