{"publisher":"勞動部","publishNo":"勞動關2字第1080125196號函","publishDate":"2019-01-31","summary":"勞動部就派遣勞工組織之產（職）業工會依團體協約法向派遣事業單位請求進行團體協商時，涉及團體協約法第 6  條規定「協商資格」認定方式及相關法規規定之說明","content":"主    旨：有關派遣勞工組織之產（職）業工會依團體協約法向派遣事業單位請求進\r\n          行團體協商時，所涉「協商資格」認定疑義案，請依說明辦理，請查照。\r\n說    明：一、依團體協約法第 6  條第 3  項規定略以：「依前項所定有協商資格\r\n              之勞方，指下列工會：…二、會員受僱於協商他方之人數，逾其所僱\r\n              用勞工人數二分之一之產業工會。三、會員受僱於協商他方之人數，\r\n              逾其所僱用具同類職業技能勞工人數二分之一之職業工會或綜合性工\r\n              會。」\r\n          二、勞動派遣涉及派遣事業單位、要派單位及派遣勞工三方關係，其「僱\r\n              用」與「使用」分離的勞動關係，具有其特殊性。實務上，派遣事業\r\n              單位之派遣勞工大多分散於各地不同要派單位，而服務於不同要派單\r\n              位之派遣勞工較不易組織企業工會，因此多有組織企業外之產業或職\r\n              業工會；另一方面，要派契約對派遣勞工之工資、工時及福利等相關\r\n              勞動契約事項具有實質影響，即派遣事業單位將勞工派遣至不同要派\r\n              單位時，該勞工之勞動條件須配合要派契約進行調整。因此，基於團\r\n              體協約法第 6  條之立法目的，為確保派遣勞工產（職）業工會之團\r\n              體協商權，且就該團體協商權，與派遣事業單位依法所負誠信協商之\r\n              義務予以衡平，爰對於派遣勞工所加入之產（職）業工會是否符合團\r\n              體協約法第 6  條「協商資格」之認定，應參考下列說明辦理：派遣\r\n              勞工產（職）業工會，向會員所受僱之派遣事業單位提出團體協商，\r\n              且所提團體協約草案有明確載明適用對象為服務於同一要派單位之會\r\n              員時，則該工會於前述要派單位內之會員人數，有逾該派遣事業單位\r\n              派遣至同一要派單位之受僱派遣勞工人數二分之一者，即屬團體協約\r\n              法第 6  條第 3  項所稱「有協商資格之勞方」。但該派遣事業單位\r\n              派遣至同一要派單位之派遣勞工人數未滿 20 人者，不適用之。\r\n          三、又「同一要派單位」係以要派契約之契約當事人作為認定標準。地方\r\n              勞工行政主管機關協助勞資雙方認定協商資格時，可透過派遣公司提\r\n              供相關採購契約，作為協商資格認定之判斷依據。參考案例說明如下\r\n              ：甲科技公司將作業員、行政助理、客服人員等工作分為 A、B、C\r\n              三個不同勞務採購案，上開勞務採購案分別由乙、丙派遣公司得標。\r\n              甲科技公司跟乙派遣公司間存在 A、B 兩個不同採購契約，於計算同\r\n              一要派單位時，係以相同契約之主體來認定，將派遣至要派單位之受\r\n              僱派遣員工人數加總作為母數（即乙派遣公司依據要派契約派遣至 A\r\n              與 B  採購案之員工總數），再計算該工會於前述要派單位內之會員\r\n              人數，有逾該派遣事業單位派遣至同一要派單位之受僱派遣勞工人數\r\n              二分之一者，即屬團體協約法第 6  條所稱有協商資格之勞方。惟該\r\n              派遣事業單位派遣至同一要派單位之受僱派遣勞工人數未滿 20 人者\r\n              ，不適用之。\r\n          四、派遣產（職）業工會與派遣事業單位簽訂團體協約後，依團體協約法\r\n              第 10 條規定，將團體協約送至工會會址所在地之地方主管機關備查\r\n              ；工會如因團體協商與雇主發生勞資爭議，依「主管機關受理勞資爭\r\n              議調解注意事項」第 4  點規定，勞方當事人為工會者，由工會登記\r\n              所在地之地方主管機關受理申請。至如工會為爭議行為時，仍應依勞\r\n              資爭議處理法相關規定辦理。\r\n          五、綜上，倘貴轄區內派遣勞工產（職）業工會與派遣事業單位於團體協\r\n              約協商時，對工會協商資格發生疑義，並向貴府請求協助時，請本於\r\n              穩定勞資關係，避免衍生勞資爭議之目的，協助勞資雙方認定「協商\r\n              資格」，並本誠信原則進行協商。惟貴府協助派遣產（職）業工會與\r\n              派遣事業單位釐清協商資格之疑義時，應注意勞資爭議處理法第 39\r\n              條及第 51 條規定申請裁決之期限，以避免損害工會申請裁決之權益\r\n              。\r\n正    本：直轄市及各縣市政府"}
