{"publisher":"勞動部","publishNo":"勞動發管字第1070506159號令","publishDate":"2018-06-04","summary":"令釋就業服務法第 56 條、第 73 條第 3  款、第 74 條第 1  項，受聘僱之外國人有連續曠職三日失去聯繫之情事，雇主應於三日內以書面通知當地主管機關、入出國管理機關、警察機關，勞動部之處理原則","content":"全文內容：核釋就業服務法第五十六條、第七十三條第三款、第七十四條第一項受聘\r\n          僱之外國人有連續曠職三日失去聯繫之情事，雇主應於三日內以書面通知\r\n          當地主管機關、入出國管理機關、警察機關。本部將依書面通知廢止外國\r\n          人聘僱許可，並即令其出國，不得再於中華民國境內工作，其構成要件、\r\n          通報主體、認定及處理原則如附件，並自即日生效。\r\n\r\n附    件：就業服務法第五十六條、第七十三條第三款、第七十四條第一項受聘僱之\r\n          外國人發生連續曠職三日失去聯繫之構成要件、通報主體、認定及處理原\r\n          則\r\n          一、就業服務法（以下簡稱本法）第 56 條「連續曠職 3  日失去聯繫」\r\n              之構成要件：\r\n          （一）「連續曠職 3  日」係指外國人未向雇主、雇主代理人或其生活照\r\n                顧服務人員請假、報備而於實際應工作日連續曠職 3  日而言。\r\n          （二）「失去聯繫」指下列情況之一：\r\n                1.雇主、直轄市或縣（市）政府（以下簡稱地方主管機關）無法確\r\n                  切掌握外國人行蹤，即便外國人以單向、雙向通訊軟體或電話聯\r\n                  繫雇主，雇主無法確認通訊者為外國人本人或無法掌握外國人行\r\n                  蹤以盡管理照顧之責。\r\n                2.外國人雖經同意安置或通報住宿地點變更，惟未居住於安置單位\r\n                  或通報住宿地點，使安置單位或地方主管機關無法明確掌握其行\r\n                  蹤。\r\n              外國人離開雇主處之 3  日內已向 1955 勞工諮詢申訴專線、勞動部\r\n              （以下簡稱本部）、地方主管機關、本部備案之安置單位或原籍國駐\r\n              臺代表處求助，且有通報或安置紀錄者，即非屬「失去聯繫」。\r\n          二、本法第 56 條「連續曠職 3  日失去聯繫」之通報主體及處理原則：\r\n          （一）外國人於入出國機場、雇主處所或雇主委託生活管理處所發生者：\r\n                外國人符合上開「連續曠職 3  日失去聯繫」之構成要件，應由雇\r\n                主依法辦理通報；另外國人有下列情事之一，且有連續 3  日失去\r\n                聯繫者，亦應由雇主辦理通報：\r\n                1.入國未滿 3  日尚未取得聘僱許可。\r\n                2.聘僱許可期間賸餘不足 3  日。\r\n                3.轉換雇主期間或依法令應出國而尚未出國期間。\r\n                4.與雇主發生勞資爭議期間，且雇主未要求提供勞務。\r\n          （二）外國人於本部備案之安置單位發生者：依「受聘僱從事就業服務法\r\n                第 46 條第 1  項第 8  款至第 11 款規定工作之外國人臨時安置\r\n                作業要點」規定，安置單位發現外國人有行蹤不明（即連續 3  日\r\n                失去聯繫）之情事，應即通報本部、地方主管機關、入出國管理機\r\n                關及警察機關。\r\n          （三）外國人離開雇主處所，於第三人處所（含外國人自行居住）發生者\r\n                ：\r\n                1.通報主體：外國人於第三人處居住（含外國人自行居住）有連續\r\n                  3 日失去聯繫者，雇主或安置外國人之第三人知悉或發現後，應\r\n                  向地方主管機關通報，並由地方主管機關依職權進行調查。\r\n                2.主管機關處理原則：\r\n               （1）雇主通報：\r\n                    雇主通報外國人已至第三人處，且連續曠職 3  日失去聯繫\r\n                      ：\r\n                      A.本部應向地方主管機關確認安置外國人之第三人是否已通\r\n                        報住宿地點變更，第三人未向地方主管機關通報者，即屬\r\n                        行蹤不明，本部應依雇主通報及本法第 73 條第 3  款前\r\n                        段規定廢止外國人之聘僱許可；第三人已向地方主管機關\r\n                        通報者，本部應通知外國人最近一次變更住宿地點之地方\r\n                        主管機關至該住宿地點實地訪查確認。\r\n                      B.地方主管機關於接獲本部上開通知後，應參照「執行外籍\r\n                        勞工管理及訪查實務要點」規定辦理。訪查未遇外國人，\r\n                        地方主管機關應依行政程序法送達之相關規定，以書面命\r\n                        外國人於 3  日內至地方主管機關報到。地方主管機關應\r\n                        將訪查表、通知外國人報到之公文書及送達證書等具體調\r\n                        查結果函知本部。\r\n                      C.地方主管機關訪查未遇外國人本人，且外國人未依地方主\r\n                        管機關指定之時間報到，則視為構成連續 3  日失去聯繫\r\n                        ，本部應依本法第 73 條第 3  款前段規定廢止聘僱許可\r\n                        。地方主管機關訪查遇見外國人本人或訪查時雖未遇見外\r\n                        國人本人，嗣後外國人依地方主管機關指定之時間報到，\r\n                        視為不構成連續 3  日失去聯繫。\r\n                    雇主通報時未告知外國人已至第三人處：\r\n                      A.本部依本法第 73 條第 3  款前段規定廢止聘僱許可，嗣\r\n                        後外國人或安置外國人之第三人反映外國人已安置於第三\r\n                        人處，且已向地方主管機關通報住宿地點變更，地方主管\r\n                        機關及本部應依上開調查程序進行調查及認定。\r\n                      B.調查結果未構成連續 3  日失去聯繫，本部應依行政程序\r\n                        法第 117  條及第 118  條規定撤銷上開廢止聘僱許可處\r\n                        分；調查結果構成連續 3  日失去聯繫情事時，本部應維\r\n                        持原廢止聘僱許可處分。\r\n               （2）第三人通報：外國人離開雇主處所至第三人處，於第三人處發\r\n                    生連續 3  日失去聯繫情事，由安置外國人之第三人向地方主\r\n                    管機關通報時，地方主管機關應依行政程序法第 168  條規定\r\n                    受理第三人之通報，地方主管機關及本部應依上開（1） 、\r\n                    調查程序進行調查及認定。","comment":"1.本筆資料，依據勞動部民國 112  年 5  月 17 日勞動發管字第 11205\r\n  02870A  號令，自即日廢止。"}
