{"publisher":"勞動部","publishNo":"勞動發能字第1090518017號公告","publishDate":"2020-11-02","summary":"勞動部公告委託教育部協同辦理在校生丙級專案技能檢定實施計畫，期間\r\n自 110  年 1  月 1  日至 110  年 12 月 31 日","content":"主    旨：公告本部自中華民國 110  年 1  月 1  日至 110  年 12 月 31 日期間\r\n          ，委託教育部協同辦理在校生丙級專案技能檢定實施計畫。\r\n依    據：一、職業訓練法第 31 條第 2  項。\r\n          二、技術士技能檢定及發證辦法第 16 條第 4  款。\r\n          三、行政程序法第 15 條。\r\n公告事項：一、委託期間：自 110  年 1  月 1  日至 110  年 12 月 31 日止。\r\n          二、委託事項：委託教育部協同辦理「在校生丙級專案技能檢定」，詳如\r\n              「一百十年度勞動部委託教育部協同辦理在校生丙級專案技能檢定實\r\n              施計畫」（如附件）。\r\n          三、前開計畫業經本部會商教育部，並經該部於 109  年 10 月 19 日臺\r\n              教授國字第 1090123715 號函復在案。\r\n          四、對本公告內容如有疑問，請洽本部勞動力發展署技能檢定中心，地址\r\n              ：臺中市南屯區黎明路 2  段 501  號 6  樓，電話：\r\n              （04）2250-0706。\r\n\r\n附    件：一百十年度勞動部委託教育部協同辦理在校生丙級專案技能檢定實施計畫\r\n          一、勞動部（以下簡稱委託機關）為落實職業證照制度之推動，並鼓勵輔\r\n              導學生參加技術士技能檢定，委託教育部（以下稱受委託機關）協同\r\n              辦理在校生丙級專案技能檢定，並依據職業訓練法第三十一條第二項\r\n              ，訂定本計畫。\r\n          二、在校生專案技能檢定，分為工業類及商業類，設有總召集學校及若干\r\n              分區召集學校，總召集學校在接受受委託機關及委託機關之指導下，\r\n              完成該年度在校生專案技能檢定工作。\r\n          三、受委託機關負責遴選工、商業類總召集學校、分區召集學校，及學、\r\n              術科承辦學校等辦理單位，辦理在校生丙級專案技能檢定學、術科測\r\n              試試務工作。辦理單位之類別及遴選條件如下：\r\n          （一）辦理單位類別：\r\n                1.總召集學校。\r\n                2.分區召集學校。\r\n                3.學、術科承辦學校。\r\n          （二）辦理單位遴選條件：\r\n                1.總召集學校：具統籌各分區在校生專案技能檢定測試試務工作能\r\n                  力，且三年內辦理專案技能檢定無重大違失者。\r\n                2.分區召集學校：具統籌及執行分區內在校生專案技能檢定測試試\r\n                  務工作能力，且三年內辦理專案技能檢定無重大違失者。\r\n                3.術科承辦學校：具備所承辦職類經評鑑合格之術科測試場地及機\r\n                  具設備者。\r\n                4.學科承辦學校：具備承辦學科測試場地及試務工作者。\r\n          四、辦理單位及程序：\r\n          （一）總召集學校：\r\n                經受委託機關授權統籌規劃辦理年度在校生丙級專案技能檢定學、\r\n                術科測試試務工作，研商訂定年度在校生專案技能檢定工作期程、\r\n                簡章、報名及學、術科測試時間地點，負責該項檢定之協調、溝通\r\n                、聯繫、全國資料統計、統一相關表件（如圓戳章、表格等）及術\r\n                科試題印製等工作，並擔任受委託機關、委託機關及其他分區召集\r\n                學校的聯絡管道等角色，負責召開下列會議：\r\n                1.籌備會議。\r\n                2.委員會議。\r\n                3.分區工作協調會。\r\n                4.總檢討會議。\r\n          （二）分區召集學校：\r\n                辦理分區轄內報名、報檢資格審查、特定對象補助資格審查及於委\r\n                託機關網路辦公室建檔、經費處理、學、術科測試試務工作、成績\r\n                通知、成績複查、製發技術士證及依相關規定保管辦理技術士技能\r\n                檢定相關資料等事項，並遴選學、術科承辦學校及協調辦理學、術\r\n                科測試事務相關事項，負責召開下列會議：\r\n                1.報名工作協調會。\r\n                2.學、術科測試協調會。\r\n                3.分區檢討會議。\r\n          （三）學、術科承辦學校：\r\n                辦理在校生丙級專案技能檢定學、術科測試試務工作、測試場地與\r\n                應檢人之安全管理，及依相關規定保管辦理技術士技能檢定相關資\r\n                料等。\r\n          五、受委託機關及辦理單位有關籌劃在校生專案技能檢定委員會及辦理在\r\n              校生專案技能檢定各項業務，應依據技術士技能檢定及發證辦法、技\r\n              術士技能檢定作業及試場規則及技術士技能檢定工作計畫等有關規定\r\n              辦理。如有未依規定辦理致發生重大違失案件者，除依法處理外，將\r\n              移請所屬教育主管機關協處。\r\n          六、受委託機關與其遴選辦理單位之權利義務關係，應由受委託機關分別\r\n              與辦理單位訂定書面規範，以資遵行。\r\n          七、委託辦理職類，以技術士技能檢定及發證辦法第十八條規定，並經委\r\n              託機關核定者為限。\r\n          八、委託辦理檢定對象及資格，依技術士技能檢定及發證辦法第六條規定\r\n              ，且報名時仍為具有學籍之下列之一者：\r\n          （一）高級中等學校在校學生\r\n          （二）大專校院在校學生。\r\n          （三）軍事校院在校學生。\r\n          九、由分區召集學校將代收款項及收款明細，併同承辦本案所需經費預算\r\n              表及請款收據繳交委託機關辦理撥款事宜。\r\n          十、重大及偶發事件處理，依下列規定處理：\r\n          （一）總召集學校及各分區召集學校應協調學、術科承辦學校依據技術士\r\n                技能檢定作業及試場規則第九章及相關規定訂定有關偶發事件之處\r\n                理機制。\r\n          （二）學、術科承辦學校於學、術科測試期間，臨時遇有技能檢定基準疑\r\n                義、試務爭議時，應循程序由受委託分區召集學校報請委託機關處\r\n                理。\r\n          十一、本計畫如有未盡事宜，得隨時補充或修正之。"}
