{"publisher":"勞動部","publishNo":"勞動發事字第10505026382號令","publishDate":"2016-03-18","summary":"修正「雇主申請聘僱第一類外國人相關申請書表」，並自即日生效","content":"全文內容：修正「雇主申請聘僱第一類外國人相關申請書表」，並自即日生效。\r\n          附修正「雇主申請聘僱第一類外國人相關申請書表」\r\n\r\n附    件：雇主申請聘僱第一類外國人相關申請書表修正規定\r\n          （一）各類別：\r\n                1.納稅證明：配合「雇主申請聘僱第一類外國人其他應備文件」之\r\n                  修正，刪除各類別新聘及展延聘僱許可之中所列有關外國人納稅\r\n                  證明文件乙項。\r\n                2.扣繳憑單：配合「雇主申請聘僱第一類外國人其他應備文件」之\r\n                  修正，除雇主聘僱外國人從事專門性或技術性工作及雇主聘僱華\r\n                  僑或外國人經政府核准或設立事業之主管人數超過一人者，刪除\r\n                  除前開二類型之其他類別展延聘僱許可之中所列有關薪資扣繳憑\r\n                  單文件乙項。\r\n                3.諮詢電話：因應人力整體規劃，回歸由各審查同仁接聽申請案件\r\n                  之諮詢電話，以提供直接服務資訊，至民眾一般業務諮詢則回歸\r\n                  本部電服中心。\r\n                4.文件非中文作成者應附中譯本：配合「雇主申請聘僱第一類外國\r\n                  人其他應備文件」之修正，擬參考第二類外國人之相關規定，增\r\n                  加應備文件所附相關文件之文字非中文者，應檢附中文譯本之規\r\n                  定，至驗證方式，則依現行方式據相關令釋辦理。\r\n                5.依據本部 105  年 1  月 29 日勞動發事字第 1040516707 號公\r\n                  告，修正申請書表「申請聘僱外國專業人員工作許可注意事項」\r\n                  ，增加網路傳輸之申辦方式，並修正申辦作業時間、審查費繳交\r\n                  方式及親自取件等事項。\r\n          （二）A 類（專門性及技術性類）之 A15  其他工作：\r\n                配合本部公告新增「外國人受僱於經設立 15 年以上，或於 3  個\r\n                以上國家設有海外教學分支單位之國際廚藝教學機構簽約合作之公\r\n                司，且限於依補習班及進修教育法所設立之短期補習班，從事廚藝\r\n                教學工作」為審查標準第 4  條第 15 款指定工作之法制作業，爰\r\n                配合增訂雇主申請聘僱從事上開工作外國人之應備文件：\r\n                雇主與經設立十五年以上，或於三個以上國家設有海外教學分支單\r\n                位之國際廚藝教學機構（以下簡稱知名國際廚藝教學機構）簽約合\r\n                作之公司，且限於依補習及進修教育法所設之短期補習班簽約之證\r\n                明文件影本。\r\n                受聘僱外國人經知名國際廚藝教學機構認證文件影本、國際廚藝相\r\n                關證照影本、國外餐飲工作經驗五年以上之證明文件影本及知名國\r\n                際廚藝教學機構教學經驗二年以上之證明文件影本。\r\n          （三）A 類（在臺畢業僑外生評點制）：\r\n                前因考量評點制推行之初，規範雇主採評點制聘僱外籍人士從事專\r\n                門性及技術性工作時，於展延或轉換雇主新聘時須檢附近一年度薪\r\n                資證明影本，以進一步檢核其是否符合原評點所預定之薪資。惟因\r\n                若未能檢附近一年度薪資證明影本或薪資未符原評點薪資時，尚非\r\n                可歸責於外國人轉換工作之新雇主，故擬比照 A  類（專門性及技\r\n                術性類）申請規定，僅針對申請展延聘僱許可案件，須檢附受聘僱\r\n                外國人薪資扣繳憑單影本，爰修正原評點表說明五，刪除檢附近一\r\n                年薪資證明影本。\r\n          （四）C 類（學校教師類）：\r\n                查外國人從事就業服務法第 46 條第 1  項第 1  款至第 6  款工\r\n                作資格及審查標準第 41 條之 1  規定，設有高級中學以下學校聘\r\n                僱外籍語文教師員額數限制，目前於雇主申請聘僱時，申請單位於\r\n                初次申請時，須自行說明學校總班級數資料，俾利審查人員確認該\r\n                校聘僱外籍語文教師員額符合相關規定。為減少應附文件及提升審\r\n                查效率，擬於聘僱外國專業人員工作許可申請書增加總班級數欄位\r\n                ，由申請單位聲明填列。\r\n          （五）D 類（補習班教師類）：\r\n                1.因應受聘僱外國人健康檢查管理辦法第 4  條規定修正，雇主申\r\n                  請聘僱補習班外籍教師工作，不論入國工作期間，於申請聘僱許\r\n                  可及展延聘僱許可時，皆應檢附申請日前 3  個月內中央衛生福\r\n                  利主管機關規定之合格健康檢查證明文件正本，故配合「雇主申\r\n                  請聘僱第一類外國人其他應備文件」，刪除新聘及展延聘僱許可\r\n                  之應備文件原列申請工作期間未達 3  個月者免附之文字。\r\n                2.依據本部 104  年 11 月 12 日召開短期補習班之專任外國語文\r\n                  教師申請聘僱許可審查手冊作業研商會議，係因教育部之短期補\r\n                  習班設立及管理準則針對補習班負責人已訂有相關規範，故會議\r\n                  決議有關補習班負責人身分證明文件，如補習班為私人設立且負\r\n                  責人係外國人，則提供外國人護照及居留證，故增列居留證文件\r\n                  乙項。\r\n          （六）F 類（演藝類）：\r\n                依雇主聘僱外國人許可及管理辦法第 7  條第 1  項規定，聘僱契\r\n                約書為申請聘僱外國人工作許可之應備文件之一，為使申請單位更\r\n                為瞭解該項應備文件所需要件，並比照各類別前已修正此部分之內\r\n                容，維持一致性，故增加其中應列明受聘僱外國人姓名、工作內容\r\n                、薪資報酬、聘僱期間及經雙方簽章之文字。\r\n          （七）G 類（履約類）：\r\n                1.依就業服務法（以下簡稱本法）第 51 條第 3  項規定，履約係\r\n                  為外國法人為履行承攬、買賣、技術合作等契約之需要，須指派\r\n                  外國人在中華民國境內從事本法第 46 條 1  項第 1  款或第 2\r\n                  款契約範圍內之工作。因履約之工作內容應對應專門性、技術性\r\n                  之工作內容，故應於申請書增加工作項目代號之填列。\r\n                2.另履約內容摘要說明為應備文件，而非範例，故刪除範例之文字\r\n                  。","comment":"1.依本筆資料，原勞動部民國 104  年 9  月 23 日勞動發事字第 10405\r\n  114652  號令，修正聘僱外國專業人員工作許可申請書 A01～A15、AP0\r\n  - 在臺畢業僑外生評點制專用、聘僱外國專業人員工作許可申請書 B00\r\n  ～G00、R00  外國專業人員、外國學生、僑生及華裔學生工作許可審查\r\n  費退費申請書，並自民國 105  年 3  月 18 日生效。\r\n2.本筆資料，依據勞動部民國 106  年 1  月 24 日勞動發事字第 10505\r\n  186981  號令，修正聘僱外國專業人員工作許可申請書 A-01～A15、AP\r\n  0、B～G 、申請聘僱外籍廚師「具體理由及正面效益」補充說明書、外\r\n  國專業人員、外國學生、僑生及華裔學生工作許可審查費退費申請書，\r\n  並自即日生效。"}
