{"publisher":"勞動部","publishNo":"勞動發管字第1100502386號函","publishDate":"2021-07-16","summary":"勞動部就雇主自行或委任私立就業服務機構，於被看護者死亡後辦理申請許可、招募、引進或管理事項，所涉提供不實資料涉及就業服務法等相關規定之說明","content":"主    旨：有關雇主自行或委任私立就業服務機構，於被看護者死亡後辦理申請許可\r\n          、招募、引進或管理事項，所涉提供不實資料責任疑義一案，詳如說明，\r\n          請查照。\r\n說    明：一、依據就業服務法（以下簡稱本法）第 5  條第 2  項第 5  款及第\r\n              40  條第 1  項第 8  款規定略以，雇主或私立就業服務機構辦理聘\r\n              僱外國人之申請許可、招募、引進或管理事項，不得提供不實資料。\r\n              違反上開規定者，依本法第 65 條第 1  項規定，處雇主或私立就業\r\n              服務機構新臺幣 30 萬元以上至 150  萬元以下之罰鍰，並依本法第\r\n              69  條規定，處私立就業服務機構 1  年以下停業處分；另私立就業\r\n              服務機構對主管機關規定之報表填寫不實，違反本法第 40 條第 1\r\n              項第 11 款規定，依本法第 67 條第 1  項規定，處私立就業服務機\r\n              構新臺幣 6  萬元以上至 30 萬元以下之罰鍰。\r\n          二、本法第 5  條第 2  項第 5  款及第 40 條第 1  項第 8  款規定之\r\n              立法目的，係為避免雇主或私立就業服務機構以偽造、變造之資料，\r\n              或提供與事實不符之資料，進而引進或聘僱外國人工作，致影響外國\r\n              人聘僱管理之目的或損害外國人工作權益。因此，雇主或私立就業服\r\n              務機構辦理聘僱外國人之申請許可等事項，於被看護者死亡時，是否\r\n              構成違反本法第 5  條第 2  項第 5  款、第 40 條第 1  項第 8\r\n              款規定，除就雇主或私立就業服務機構，是否已經實質引進外國人或\r\n              接續聘僱外國人，進而影響外國人聘僱管理之目的或損害外國人工作\r\n              權益等因素為判斷外，並應就行政罰法第 7  條、第 8  條規定，衡\r\n              酌雇主或私立就業服務機構，主觀上有無可非難性及可責性，倘有下\r\n              列情事之一者，則尚無違反本法第 5  條第 2  項第 5  款、第 40\r\n              條第 1  項第 8  款之規定：\r\n          （一）被看護者於雇主或私立就業服務機構辦理聘僱外國人之申請許可「\r\n                後」死亡。\r\n          （二）被看護者於雇主或私立就業服務機構辦理聘僱外國人之申請招募許\r\n                可或聘僱許可「前」死亡：\r\n                1.申請招募許可前死亡：於本部審核准駁招募許可日前，雇主或私\r\n                  立就業服務機構提供被看護者死亡證明文件，或變更其他被看護\r\n                  者。惟如經核發招募許可後，未實質引進外國人或接續聘僱外國\r\n                  人者，亦無違反上開規定。\r\n                2.申請聘僱許可前死亡：於本部審核准駁聘僱許可日前，雇主或私\r\n                  立就業服務機構提供被看護者死亡證明文件，或變更其他被看護\r\n                  者。\r\n          三、雇主委任私立就業服務機構辦理聘僱外國人申請許可事宜，於被看護\r\n              者死亡時，若雇主已終止與私立就業服務機構就該申請聘僱外國人之\r\n              委任事項，倘私立就業服務機構於被看護者死亡後仍提出申請，或未\r\n              向中央主管機關撤回已提出之申請，則雇主尚無違反本法第 5  條第\r\n              2 項第 5  款規定。惟私立就業服務機構所提出之申請因涉及填寫不\r\n              實報表，則構成違反本法第 40 條第 1  項第 11 款規定。\r\n          四、另私立就業服務機構於協助外國人抵達雇主處所時，仍應善盡提供就\r\n              業服務應為之注意義務，輔導外國人相關工作事項，並掌握被看護者\r\n              之狀況。如私立就業服務機構明知被看護者死亡，於申請聘僱許可或\r\n              接續聘僱許可時，未提供被看護者死亡證明文件，或未變更其他被看\r\n              護者，亦構成違反本法第 40 條第 1  項第 8  款規定。\r\n          五、本函送達前，雇主倘有涉嫌違反本法第 5  條第 2  項第 5  款規定\r\n              ，或私立就業服務機構涉嫌違反本法第 40 條第 1  項第 8  款等規\r\n              定之行政處分尚未確定者，地方主管機關得依上述說明，逕予卓處。\r\n          六、本部改制前行政院勞工委員會 99 年 7  月 23 日勞職管字第 09905\r\n              07486 號函，自即日停止適用。\r\n正    本：臺北市政府、新北市政府、桃園市政府、臺中市政府、臺南市政府、高雄\r\n          市政府、基隆市政府、新竹市政府、嘉義市政府、新竹縣政府、苗栗縣政\r\n          府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、\r\n          宜蘭縣政府、臺東縣政府、花蓮縣政府、連江縣政府、澎湖縣政府、金門\r\n          縣政府、台北市就業服務商業同業公會、新北市就業服務商業同業公會、\r\n          桃園市就業服務商業同業公會、台中市就業服務商業同業公會、臺南市就\r\n          業服務商業同業公會、高雄市就業服務商業同業公會、中華民國就業服務\r\n          商業同業公會全國聯合會、中華民國人力仲介協會\r\n副    本：勞動部勞動法務司、勞動部勞動力發展署法務室、法源資訊股份有限公司\r\n          、勞動部勞動力發展署跨國勞動力管理組","comment":"1.依本筆資料，原行政院勞工委員會民國 99 年 7  月 23 日勞職管字第\r\n  0990507486  號函，自即日停止適用。"}
