{"publisher":"勞動部","publishNo":"勞動關2字第1050128739號函","publishDate":"2016-11-28","summary":"保險業務員與保險事業單位間所約定勞務契約樣態，涉及有無勞動基準法\r\n等勞動法令之適用，為避免其對司法院大法官會議第 740  號解釋就保險\r\n業務員招覽保險勞務契約是否為勞動契約案有所誤解，請各級勞動主管機\r\n關協助輔導轄內保險事業單位，辦理所屬保險業務員相關事宜","content":"主    旨：關於保險業務員與保險事業單位間勞務契約衍生相關疑義案，請依說明辦\r\n          理，請查照。\r\n說    明：一、查保險業之工作者，自 87 年 4  月 1  日起適用勞動基準法。又該\r\n              事業單位與保險業務員間所約定之勞務契約樣態，係屬僱傭或為其他\r\n              承攬、委任或居間等，涉及渠等人員有無勞動基準法等勞動法令之適\r\n              用。爰此，針對保險業者違反勞動法令之申訴案件，各級勞動主管機\r\n              關人員有協助釐清爭議雙方勞務契約樣態之必要。\r\n          二、次查，105 年 10 月 21 日司法院大法官會議就【保險業務員招覽保\r\n              險勞務契約是否為勞動契約案】作成第 740  號解釋，復依據司法院\r\n              釋字第 185  號「司法院解釋憲法，並有統一解釋法律及命令之權，\r\n              為憲法第 78 條所明定，其所為之解釋，自有拘束全國各機關及人民\r\n              之效力，各機關處理有關事項，應依解釋意旨為之，違背解釋之判例\r\n              ，當然失其效力」。基此，勞動主管機關針對保險業務員與保險事業\r\n              單位間之勞務契約是否為勞動契約，自應受前開解釋之拘束。惟為避\r\n              免保險業勞資雙方對該解釋有不同認知而衍生不必要之勞資爭議，各\r\n              級勞動主管機關本於下列原則，協助處理保險業勞資雙方間勞資爭議\r\n              ，及穩定其勞動關係：\r\n          （一）保險業務員與保險事業單位間勞務給付之性質，如有爭議，應依個\r\n                案事實及整體契約內容判斷之。司法院釋字第 740  號解釋理由書\r\n                略以，勞務給付之性質，按個案事實客觀探求各該勞務契約之類型\r\n                特徵，諸如與人的從屬性（或稱人格從屬性）有關勞務給付時間、\r\n                地點或專業之指揮監督關係，及是否負擔業務風險，以判斷是否為\r\n                勞動契約；又基於私法自治原則，其類型可能為僱傭、委任、承攬\r\n                或居間，其選擇之契約類型是否為勞動契約，應就個案事實及整體\r\n                契約內容，按勞務契約之類型特徵，依勞務債務人與勞務債權人間\r\n                之從屬性程度之高低判斷之。\r\n          （二）保險業務員與保險事業單位間是否為勞動契約，應視保險業務員得\r\n                否自由決定勞務給付之方式（包含工作時間），並自行負擔業務風\r\n                險（例如按所招投之保險收受之保險費為基礎計算其報酬）以為斷\r\n                ，不得逕以保險業務員管理規則為認定依據，此為司法院釋字第\r\n                740 號解釋文所例示之二項判斷標準。其中「勞務給付方式」除工\r\n                作時間外，應輔以該號解釋理由書所載明「勞務給付時間、地點或\r\n                專業之指揮監督關條」作為判斷標準。又「自行負擔業務風險」係\r\n                指報酬給付方式有無底薪及一定業績要求。前開從屬性特徵應就個\r\n                案事實及整體契約作綜合考量，非由單一情事判斷其從屬性程度之\r\n                高低，且不得逕以保險業務員管理規則之規定，援引認定渠等業務\r\n                員為受僱者，惟若該保險事業單位訂有工作規則、管理規章、考核\r\n                辦法等規定適用於保險業務員者，自應併為考量有無呈現從屬性特\r\n                微，以判斷其從屬性之高低。\r\n          三、本部前於行政院勞工委員會時期以 88 年台勞資 2  字第 0049975\r\n              號函釋僱傭關係有無之判定標準，向以「人格之從屬」、「勞務之從\r\n              屬」、「勞務之對價」及「其他法令之規定」為依據，判斷爭議雙方\r\n              從屬性程度之高低；另關於上述從屬性之特徵，我國法院亦多有相關\r\n              判決，例如最高法院 81 年台上字第 347  號判決：勞動契約當事人\r\n              之勞工，具有下列特徵（1） 人格上從屬性，即受僱人在雇主企業組\r\n              織內，服從雇主權威，並有接受懲戒或制裁之義務。（2） 親自履行\r\n              ，不得使用代理人。（3） 經濟上從屬性，即受僱人並不是為自己之\r\n              營業勞動而是從屬於他人，為該他人之目的而勞動。（4） 組織上從\r\n              屬性，即納入雇方生產組織體系，並與同僚間居於分工合作狀態等項\r\n              特徵。前揭看法與司法院大法官會議第 740  號解釋【保險業務員招\r\n              攬保險勞務契約是否為勞動契約案】對於勞動契約之認定，採個案事\r\n              實綜合判斷有無從屬性之見解，並無二致。\r\n          四、綜上，為避免保險事業單位及保險業務員對司法院大法官會議第 740\r\n              號解釋有所誤解，而衍生不必要勞資爭議或誤觸違法情事，請協助輔\r\n              導轄內保險事業單位，仍應本於照扶勞工權益之企業責任，辦理所屬\r\n              保險業務員相關事宜。\r\n正    本：臺北市政府勞動局、新北市政府勞工局、桃園市政府勞動局、臺中市政府\r\n          勞工局、臺南市政府勞工局、高雄市政府勞工局、新竹市政府、新竹縣政\r\n          府、苗栗縣政府、彰化縣政府、南投縣政府、嘉義市政府、嘉義縣政府、\r\n          雲林縣政府、屏東縣政府、臺東縣政府、花蓮縣政府、宜蘭縣政府、基隆\r\n          市政府、澎湖縣政府、金門縣政府、連江縣政府\r\n副    本：勞動部勞工保險局、勞動部職業安全衛生署、勞動部勞動法務司、勞動部\r\n          勞動保險司、勞動部福祉退休司、勞動部勞動關係司（二科）、勞動部勞\r\n          動關條司（三科）"}
