{"publisher":"勞動部","publishNo":"勞裁字第18號決定書","publishDate":"2016-09-02","summary":"不當勞動行為爭議案","content":"申請人 南投縣○○產業工會\n代表人 施○亮\n代理人 黃○○、歐○○、林○○\n相對人 南投縣埔里鎮○○國民小學\n代表人 黃○生\n代理人 陳丁章 律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 105年 9月 2日詢問程序終結，裁決如下：主  文\n申請人之裁決申請駁回。\n事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。\n 二、查申請人於 105年 5月 4日向本會提出裁決申請，其請求裁決事項為：（一）請求確\n   認相對人於 105年 2月15日至 4月29日期間，對於申請人副理事長黃○○會務公假之\n   申請，除准其參加南投縣政府會議、勞動部裁決庭、申請人理事、常務理事會議及上\n   級工會會議之會務公假外，其餘未依約定按週准予其會務公假之行為，構成工會法第\n   35條第 1項第 5款之不當勞動行為；（二）命相對人依約定按週同意申請人副理事長\n   黃○○會務公假；（三）命相對人對申請人副理事長黃○○於 105年 2月15日至20日\n   、22日、25日及26日處理會務之請假別變更公假。\n 三、申請人於 105年 5月 4日向本會提出裁決申請，自事實發生之次日起未逾90日，故本\n   件裁決申請符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘明。\n 四、相對人抗辯，本件裁決案件係屬於公立學校教師請假否准之爭議，乃屬勞資爭議處理\n   法第 3條但書之於行政救濟之事項，並無勞資爭議處理法適用，且基於組織法上行政\n   一體之原則以及公務員服務法第 2、3 條之規定云云。查勞資爭議處理法第 3條規定\n   ：「按本法於雇主或有法人資格之雇主團體與勞工或工會發生勞資爭議時，適用之，\n   但教師之勞資爭議屬依法提起行政救濟之事項者，不適用之」。其中，所謂屬於行政\n   救濟事項之教師勞資爭議，係指：（ 1）涉及公私立大專校院教師之升等及資格審定\n   事件（包括於相當期間內不得申請升等之懲處決定）（ 2）涉及公立學校教師依法律\n   或法律授權之行政命令之財產請求權及退休申請之否准事件，至其他尚有爭議部分，\n   依個案處理（ 3）涉及公立學校教師之敘薪事件（ 4）公立學校教師身分之變更（解\n   聘、停聘、不續聘或資遣）（ 5）主管教育行政機關就私立學校教師身分變更（解聘\n   、停聘、不續聘或資遣）之核准；惟教師之勞資爭議，如屬工會法第35條第 1項所定\n   各款不當勞動行為者，該爭議得依勞資爭議處理法申請裁決，有行政院勞工委員會（\n   勞動部前身）100 年12月27日勞資 3字第1000127140號函可資參照。查申請人係主張\n   相對人未依約定按週准予其會務公假之行為，構成工會法第35條第1 項第 5款之不當\n   勞動行為，雙方間之爭議，非屬上開應依法提出行政救濟之事項，依上開說明，本會\n   自得依勞資爭議處理法規定審理。相對人辯稱本件無勞資爭議處理法適用而不應受理\n   云云，容有誤解，並不足採。\n 五、相對人又抗辯，基於組織法上行政一體之原則以及公務員服務法第 2、 3條之規定，\n   乃下屬對於長官之命令服從義務，而本件為 104年度勞裁字第45、第46號之基礎事實\n   所涵蓋，因此本件有重複提起不當勞動裁決之疑義云云。惟本件裁決之相對人係南投\n   縣埔里鎮○○國民小學，與本會 104年度勞裁字第45、46號案件之相對人為南投縣政\n   府相異，且本件裁決申請乃申請人就相對人違反與黃○○間請假方式之約定，片面更\n   改 104學年度第二學期之請假方式所為，亦與本會 104年度勞裁字第45、46號案件，\n   申請人係以南投縣政府減縮公假之請假時數或取消工會幹部之會務假等主張不同，其\n   抗辯自無理由。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）自 100學年度起，黃○○擔任申請人第一屆（任期 100– 102學年度）理事長，\n     南投縣政府同意黃○○每週授課 4節，其餘時間公假處理會務（申證 1），當時\n     相對人校長楊耀銓同意黃○○公假辦理會務時毋須填寫假單。黃○生於 102學年\n     度接任相對人校長，至黃○○擔任申請人第二屆（任期 103– 105學年度）副理\n     事長時，雖南投縣政府依然同意黃○○每週授課 4節，其餘時間公假處理會務（\n     申證 2），但黃○生要求黃○○須另外填寫假單，雙方後來約定黃○○以處理工\n     會會務為事由，按週填寫假單給黃○生核章。自 103學年度至 104學年度第一學\n     期皆為如此（申證 3）。\n  （二） 105年 2月初，黃○○依約定慣例向黃○生提出 104學年度第二學期第一週（ 1\n     05年 2月15日至20日）會務假的申請，黃○生表示必須配合南投縣政府 104年 9\n     月11日的公文要求（申證 4），無法繼續核給公假處理會務，除非南投縣政府有\n     新的指示。黃○○曾親向黃○生說明南投縣政府公文並未明示相對人不得核給申\n     請人會務公假，但黃○生仍堅持不能依約定慣例核給公假，並要求黃○○必須敘\n     明欲辦理之會務內容後才能核假。為此，申請人於 105年 2月 4日敘明黃○○預\n     計辦理會務內容，正式行文相對人，請相對人同意黃○○第一週公假處理會務（\n     申證 5），隔日黃○生在黃○○的假單上簽核「依縣府之相關規定辦理核假」，\n     但未明確核示准不准公假（申證 6第 1頁）。緊接著是春節連假（ 2月 6日至14\n     日）。開學後，黃○○再向黃○生確認第一週處理會務是否以公假登記？黃○生\n     依然未正面回應，僅表示必須依照南投縣政府公文辦理。為此，申請人只好於 2\n     月17日再次敘明第一週預計辦理會務內容，直接函請南投縣政府同意黃○○公假\n     處理會務（申證 7）。\n  （三） 2月19日，申請人鑒於第二週（ 2月22日至26日）即將來到，函請南投縣政府同\n     意黃○○第二週公假處理會務（申證 8）；黃○○並向相對人申請第二週會務公\n     假。同日傍晚，申請人接獲南投縣政府函復，其認定申請人「未檢附相關資料敘\n     明所辦理之會務是否屬實；所需辦理時間與公假時間是否相當及未見是否有於工\n     作時間辦理必要之佐證」，要求申請人須檢具資料給相對人核處（申證 9）。同\n     日晚上，黃○生指示黃○○於隔日找相對人教務主任林○○討論請假事宜。 2月\n     20日，林○○建議黃○○能提出更具體詳細的辦理會務佐證資料給黃○生審核。\n     黃○○再於 2月22日攜帶相關佐證資料（存於筆記型電腦中）親向黃○生釋明辦\n     理會務內容及需在上班時間辦理之必要性，並說明《工會法》第36條暨施行細則\n     第32條適用之合法性。但黃○生並無意願聆聽黃○○的說明，只一再表示我們領\n     縣府薪水，必須依照縣府指令辦事。稍晚黃○○填寫假單申請 2月25日上午及26\n     日全日公假辦理會務，黃○生仍以「未提出具體佐證資料及無在上班時間辦理之\n     必要性」，於假單上否決黃○○之公假申請（申證 6第 2頁）。（四）為此， 2\n     月24日，申請人以書面敘明黃○○第一週辦理會務內容及相關佐證資料（申證10\n     ），並傳真予相對人，並請林○○轉交黃○生審核；同時函請相對人惠予說明核\n     給申請人幹部公假處理會務之原則，並請校長重新審酌同意黃○○公假處理會務\n     （申證11）。惟相對人至今仍未函復申請人。 2月26日，黃○○再次向黃○生詢\n     問第一、二週處理會務是否能以公假登記，黃○生明確回覆黃○○只能請事假辦\n     理。至 4月18日，申請人收到貴會 104年勞裁字第45號及46號案決定書，確認南\n     投縣政府 104年 9月11日以公文片面取消申請人幹部會務假的行為，構成工會法\n     第35條第 1項第 5款之不當勞動行為。申請人即以最速件函請相對人依貴會之決\n     定，按 104年 9月11日前之約定慣例，核給申請人幹部公假處理會務，讓申請人\n     回歸正常運作（申證12）。黃○○則於4 月19日向相對人申請公假參加隔日申請\n     人召開的幹部會議，以及隔週（ 4月25日至29日）的會務公假，並與黃○生當面\n     溝通，但黃○生仍於假單上核示「本案未定讞及團體協約未完成前，應無會務假\n     ，故不予准假」（申證 6第 3頁）。\n  （五）相對人和黃○○對會務公假請假方式早已約定，此事實不容抹滅。黃○○於 100\n     – 102學年度擔任申請人第一屆理事長，相對人校長楊○○同意黃○○公假辦理\n     會務時毋須另外填寫假單； 102學年度黃○生繼任校長時，亦蕭規曹隨，未曾表\n     示異議。至黃○○於 103學年度起擔任申請人第二屆副理事長時，黃○生主動找\n     黃○○商議，請黃○○以「處理工會會務」為請公假事由，按週填寫假單給黃○\n     生核章，藉由完成形式上的請假程序，以符合《教師請假規則》的規定，黃○○\n     同意配合，雙方遂依此約定方式處理會務公假達一年半（申證 3），直至 104學\n     年度下學期，黃○生始以南投縣政府公文（申證 4）要求為由，片面毀棄約定做\n     法，要求黃○○必須逐日逐案申請會務公假。\n  （六）相對人毀棄約定，假會務假需逐案申請核實給假為由，行削減黃○○會務公假之\n     實，以遂行配合南投縣政府打壓申請人之目的。相對人僅同意黃○○可公假出席\n     少數會議（南投縣政府會議、勞動部裁決庭、申請人理事／常務理事會議，及上\n     級工會會議）外，否准了黃○○絕大多數的會務公假申請。自 105年 2月15日至\n     4 月29日，若依南投縣政府 103年 8月的公文（每週 4.5日會務公假，申證 2）\n     以及申請人與相對人原本之約定（申證 3），黃○○原可有48.5日得以公假處理\n     會務；但實際上黃○生只准許9.5 日（申證 6），導致大多數的會務工作被迫停\n     擺。\n  （七）相對人於答辯書指稱黃○○會務假違反《教師請假規則》、《國民中小學教師授\n     課節數訂定基準》云云，實為強詞奪理。所謂《教師請假規則》第13條規定，「\n     教師請假、公假或休假，應填具假單，經學校核准後，始得離開。」重點在於學\n     校核准，而非填具假單；該規則還指出若遇特殊狀況，亦有請人代辦或事後補辦\n     請假手續之規定。況且，自 103學年度起，黃○生與黃○○約定好按週填寫假單\n     核章，以符合《教師請假規則》在程序上的要求，此刻相對人竟仍辯稱約定無效\n     。\n  （八）相對人代理人於本案第一次調查會議中以申證10為例，質疑程序倒錯云云（見會\n     議紀錄第 7頁第 8行），或為誤解，或為刻意混淆。若相對人代理人有詳閱申請\n     人裁決申請書的「不當勞動行為原因及具體事實」附件，當知申請人早於 105年\n      2月 4日敘明黃○○預計辦理會務內容，正式函請相對人同意會務公假。後因黃\n     ○生仍遲未核准會務公假，另指示黃○○於20日找教務主任林○○討論請假事宜\n     ，林○○建議黃○○再提出更具體詳細的佐證資料給黃○生，黃○○便於22日攜\n     帶相關佐證資料親向黃○生釋明辦理會務內容及需在上班時間辦理之必要性，卻\n     仍遭黃○生拒絕。至於申證10係為申請人於24日傳真給相對人的「書面」佐證資\n     料，並請黃○生「重新」審酌同意黃○○公假處理會務。因此，過程並無程序倒\n     錯情形。\n  （九）申請人為力求本案單純化，避免兩造再於調查庭中重述 104年勞裁字第45、46號\n     案雙方攻防之內容，以利盡早完成裁決、取得會務公假使會務回復正常運作，故\n     特以 103學年度起（申請人第二屆起）相對人校長黃○生與申請人副理事長黃○\n     ○約定好之會務公假請假方式為本案主訴標的。而申請人係與南投縣政府約定幹\n     部每週固定時數會務公假，此兩者雖有相關，但仍屬不同約定。相對人與黃○○\n     口頭約定並同意核給黃○○固定時數會務公假，並律定每週填寫公差假卡之請假\n     程序，為不爭之事實，若相對人不同意核給會務公假，根本不需再要求申請人之\n     請假程序。\n  （十）相對人代理人更於第二次調查會議中曲解事實，聲稱「 105年 2月之後 ...（相\n     對人）准假的日數比不准假的日數多，....申請人所提出之申證 3、 6都只是擷\n     取不准假的部分，相對人提出相證 1之目的就是要證明准假的比不准假的多」（\n     見紀錄第 5、 6頁）云云。惟事實上，申請人之申證 3為 103學年度至 104學年\n     度第一學期黃○○之公差公假卡內容，相對人皆依約定准假；申證 6為 104學年\n     度第二學期（ 105年 2月之後）與本案直接相關之公差公假卡內容；至於 103學\n     年度以前及申請人提出裁決申請（ 105年 5月 2日）以後的資料皆與本案無關，\n     申請人當然沒有呈現，相對人怎能說申請人「只是擷取不准假的部分」？更何況\n     申請人已於前次補充陳述書第 2頁第 2點清楚說明 105年 2月15日至 4月29日，\n     黃○○依雙方約定原可有48.5日得以公假處理會務，但實際上黃○生只准許 9.5\n     日，何來「准假的比不准假的多」？相對人代理人還於第二次調查會議中表示「\n     關於申請人所說不准假日期，請比對相證 1，很多是連假卡上都沒有寫的，並無\n     准不准假之問題。（見紀錄第 4頁第 6– 7行）」但事實是，自105 年 2月起，\n     經過半多月的折騰（參見申證14），黃○生方於 2月26日明確回覆黃○○第一、\n     二週只能請事假辦理會務，至此黃○○清楚知道即使依雙方原有約定繼續按週填\n     寫公差公假卡，黃○生絕對不會核給會務公假；而且即使黃○○提出多麼明確的\n     具體事證，黃○生也絕對不會核給會務公假，因為黃○生多次強調必須要有南投\n     縣政府公文，他才能依公文給假（參閱申證17）。因此，即使公差公假卡上沒有\n     繼續按週填寫，亦無法抹滅相對人不願依約定按週核給會務公假之事實。\n  （十一）請求裁決事項：\n      1.確認相對人於 105年 2月15日至 4月29日期間，未依約定按週同意申請人副\n       理事長黃○○會務公假，片面變更為除參加南投縣政府會議、勞動部裁決庭\n       、申請人理事和常務理事會議，及上級工會會議外，不准黃○○公假辦理會\n       務，構成工會法第35條第 1項第 5款之不當勞動行為。\n      2.命相對人依約定按週同意申請人副理事長黃○○會務公假。3.命相對人對申\n       請人副理事長黃○○於 105年 2月15日至20日、22日、25日及26日處理會務\n       之請假以公假登記。\n  （十二）其餘參見歷次調查程序會議紀錄及申請人提出之書狀與證物。二、相對人之答\n      辯及主張：\n  （一）申請人裁決之申請駁回。\n  （二）本件爭執事涉公立學校與教師之公假請假爭議，在個別教師未依據教師法第二十\n     九條申訴評議行政救濟途徑進行爭訟之情形下，申請人是否得循勞資爭議處理法\n     申請不當勞動裁決，不無法律適用之疑義。蓋：\n     1.勞資爭議處理法第51條固然規定「基於工會法第三十五條第一項及團約法第六\n      條第一項規定所為之裁決申請，其程序準用第三十九條、第四十條、第四十一\n      條第一項、第四十三條至第四十七條規」，然勞資爭議處理法第 3條則亦規定\n      「本法於雇主或有法人資格之雇主團體（以下簡稱雇主團體）與勞工或工會發\n      生勞資爭議時，適用之。但教師之勞資爭議屬依法提起行政救濟之事項者，不\n      適用之。」。因此，法律適用邏輯上應先確認「教育主管機關或公立學校與教\n      師工會間，於公立學校教師擔任工會之理事、監事時，應否以及如何依據工會\n      法第36條第1 項規定協商會務假」一事，是否屬於「教師之勞資爭議屬依法提\n      起行政救濟之事項」，若是，則本件應認為勞動部自始不應受理不當勞動裁決\n      之申請。\n     2.亦即，公立學校之個別教師如果以辦理工會會務為由請求給予公假而未獲准者\n      ，自當依據教師申訴評議與行政救濟程序，就該「個別否准請假」一事，檢視\n      是否合法、是否不當而為處理，並非當然提升為「集體勞動關係」（工會）之\n      爭議。否則，可能產生對個別教師而言其請假程序並不完備（例如：根本不合\n      於教師請假規則或學校所定之請假程式），教育主管機關或公立學校在個別勞\n      動（聘任）關係上不為准假乙節事屬合法，卻在集體勞動關係上遭認定為有工\n      會法第三十五條第一項第五款之情事。\n     3.況且，公立學校與教師間之聘約為公法契約，公立學校教師之請假等事宜，應\n      非屬「私權爭執」，非得以「自治原則」待之者，此與勞資爭議法之本質，係\n      針對私權關係所設者（勞資爭議處理法第二條「勞資雙方當事人應本誠實信用\n      及自治原則，解決勞資爭議」規定參照），顯不相合，自無適用或類推適用或\n      準用之餘地。\n     4.此外，勞動部按依勞資爭議處理法相關規定，介入處理工會法第三十六條之會\n      務假爭議之機制，性質上是「私法自治」之例外，此有最高行政法院 104年判\n      字 287號判決理由明載：「…第按，『（第 1項）工會之理事、監事於工作時\n      間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。\n      …』則為同法第36條所明定。考其立法本意在於：勞工與雇主締結勞動契約後\n      ，勞工依約提供勞務，雇主則依約給付工資，此為締結勞動契約之目的，勞資\n      雙方均應本於『誠實信用原則』為契約履行，此為『私法自治』基石，不容輕\n      忽。…勞方如假工會之名而未能提供任何可供評價之證據資料即長期請假，無\n      異於脫逸勞工之身分，…已有悖應以誠實信用履行契約之『私法自治』重要原\n      則」可徵。公立學校與教師間之聘約為公法契約，工會法第三十六條本質上是\n      否適用更非無疑。因此，以勞資爭議處理法所定裁決程序處理本件爭議，亦應\n      非制度原意。\n      以上事涉公立學校聘約屬於公法契約、教師申訴評議制度有其特殊性之本質，\n      而現行勞資爭議制度之「極限」為何？還請貴裁決委員會審酌。\n  （三）本件爭點在於黃○○老師係依據何規定請假？係依據教師請假規則或是工會法第\n     36條？如係後者，則雙方是否已有約定？過去固定減授課時數辦理會務之作法是\n     否可解釋為約定或慣例？該等固定減授課時數辦理會務之作法是否為法律所允許\n     ？以上，先予敘明。\n  （四）教師會與教育人員產業工會為不同之團體，組織法源依據不同，權利能力不同，\n     前者更無關工會法之適用，不應混淆視之。 100學年度起，黃○○擔任南投縣教\n     師會理事長並據以向當時相對人校長請假一事，其程序如何為之？是否「毋須填\n     寫假單」等，已不可考，自應由其舉證。況且，該等教師會與相對人學校之「慣\n     例」（假設是慣例，詳後），亦與教育人員產業工會無關，先予敘明。\n  （五）再則，不論黃○○老師係以教師會或教育人員產業工會理事長身分請假，則填寫\n     假單一事，乃依據「教師請假規則」（母法為教師法第十八條之一，性質上為法\n     規命令非行政規則）第13條之規定（教師請假、公假或休假，應填具假單，經學\n     校核准後，始得離開）所應為之，相對人校長依法要求，無關任何對於教師會或\n     工會之運作妨礙。假設，（姑且不論黃○○老師是以「教師會」理事長身分請假\n     ）真有黃○○老師所稱與前校長之「約定慣例」，該約定慣例也違反教師請假規\n     則第13條之規定，應為無效。\n  （六）申證 2者，乃係 103年 8月14日監察院「糾正教育部關於教師會會務假並於調查\n     報告指摘教師工會會務假相關作法」之前，南投縣政府依據教育部、勞動部過去\n     函釋之立場所為，而且，當時南投縣政府之減授課標準係斟酌各該關係人於教師\n     產業工會以及教師會兼具之職務（參該函文說明二對各關係人職務之說明）決之\n     。然 103年 8月14日監察院「糾正教育部關於教師會會務假並於調查報告指摘教\n     師工會會務假相關作法」之調查報告，清楚論及育部、勞動部之違失，申證 2之\n     意旨，甚至於黃○○老師及南投縣教育人員產業工會口中一再強調之「慣例」，\n     自不應再為援用，否則豈非視法律於無物而容任讓「違法慣例」之存續。至此，\n     應認為所謂工會理監事會務假一事，應按「逐案審查」、「必要性」、「核實性\n     」、「以非上班時間辦理」為原則處理。說明如下：首先，應予釐清者，乃「工\n     會會務假」與「固定減授課時數」實為不同概念，不應混一而談：\n     1.茲所爭執之會務假者，乃 100年 5月 1日施行之現行工會法第36條第 1項規定\n      ：「工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定\n      ，由雇主給予一定時數之公假。」，其立法理由則為：「工會辦理會務屬內部\n      事務，本宜於工作時間外進行，惟如有於工作時間內進行之必要時，得與雇主\n      約定，由其給予一定時間之公假辦理會務」。因此，職（產）業工會理（監）\n      事之會務假，工會得與雇主約定，約定不成，雇主尚無核給會務假之義務（亦\n      即，未同條第 2項及第 3項明定企業工會理（監）事雖無約定時數，仍得按法\n      定時數請公假辦理會務）。\n     2.所謂「固定減授課時數」並不是「請假」之概念，而是直接免除教師法定授課\n      時間。如此一來，相關教師於「固定減授課時數」後，再行因任何理由回兼（\n      代課、兼課）時，將因為係於「法定」授課時數外授課（因為先減課於先），\n      而發生是否得以再領取另一份回兼課務（代課、兼課）薪水之爭議（宜蘭縣教\n      師工會即是如此主張，學校因此遭議會要求追回鐘點），而且，因為「固定減\n      授課時數」之故，不生「請假」問題，也當然不受教師請假規則（法規命命）\n      所定公假日數上限之拘束。事實上，「國民中小學教師授課節數訂定基準」是\n      由教育部所定，不論是（地方）主管教育機關或（公立）學校在組織法上乃下\n      級機關，有遵循之義務。「國民中小學教師授課節數訂定基準」第二點規定「\n      國民中小學專任教師之授課節數，依授課領域、科目及學校需求，每週安排十\n      六節至二十節為『原則』」。同基準第九點雖然規定「各該主管教育行政機關\n      ，應依本基準規定及人力、經費等實際狀況，訂定補充規定」，但顯然的，容\n      許（地方）主管教育機關補充之「例外」情形（與節數原則之「差距」、「減\n      授節數之基準」等），並未納入「工會幹部減課」一項（僅有專任教師兼任導\n      師、兼任行政、輔導教師減課之例外）。\n  （七）至於現行工會法第36條第 1項規定之會務假，則應以「約定」為前題。本件申請\n     人與相對人並無上開約定。況且，即便有所約定，亦非可以不為逐案審查而為通\n     案當然照准，此由以下實務見解觀之甚明，一者，需先強調者，乃現行工會法第\n     36條第 1項立法理由揭示：「工會辦理會務屬內部事務，本宜於工作時間外進行\n     」。再者，工會理監事擬請會務假，應提出證明文件、應向雇主敘明會務之內容\n     ，並提供相關資料供雇主審究。此有臺北高等行政法院 102年 7月18日 101年訴\n     字第1113號判決可參（「由條文規定可知，得請求會務公假者，除所辦理事項須\n     為工會會務之外，尚必須衡量有無必要性。是以，勞方以辦理職業工會會務為由\n     請公假，應就是否確為會務一節提出相關證明文件，雇主亦有就個案事實加以認\n     定、審酌之權。換言之，上開工會法之規定自應解為擔任理、監事之勞工，實際\n     上辦理會務之時間，始得向雇主請給公假。雇主既只就勞工實際辦理會務所需時\n     間，始須給予公假，自有權審究該會務之實際內容是否屬實，以及所需辦理時間\n     與公假期間是否相當等情。故勞工為辦理會務依上開規定請假時，自應向雇主敘\n     明會務之內容，並提供相關資料，俾供雇主審究是否准假，始合乎上開工會法之\n     規定，非謂勞工一旦以辦理會務為名請假，雇主即應照准之。\n  （八）申請人與相對人間並不存在工會法第36條之「約定」。申證 2本身或申證 3之假\n     卡，並不能解釋為申請人與相對人存有約定之慣例，按 103年 8月14日監察院曾\n     「糾正教育部關於教師會會務假並於調查報告指摘教師工會會務假相關作法」，\n     如附件 1。又所謂「固定減授課」之會務假慣例何來？事實上所謂慣例者，乃來\n     自於一連串「錯誤」，更是勞動部之錯誤教示所導致（勞動部102 年12月31日勞\n     資 1字第1020033100號），是以，不應把縣市政府或學校因為勞動部之錯誤教示\n     （勞動部 102年12月31日勞資 1字第1020033100號）所導致所生之違法情事視為\n     慣例，否則裁決結果勢將「偏離民主社會被普遍接受之準則」（最高行政法院10\n     4 年判字 287號判決理由參照），教師工會並非不瞭解「固定減課」一事會違反\n     「國民中小學教師授課節數訂定基準」之規定，過去，也因此均是與教育部協商\n     ，例如： 100年 5月 1日工會法修正施行後，教育部於 101年 4月 3日邀集各直\n     轄市及縣、（市）政府研商並決議，在不違反工會法第 3條規定下，建議參酌以\n     下原則協商會務假：「 1、在不影響學生學習及受教權益下，教師擔任教師工會\n     理（監）事或其他工會幹部以「課餘時間」核給公假處理會務。 1、給假對象宜\n     明確。 3、各直轄市及縣、市政府得秉權責同意核給所屬教師擔任教師工會理（\n     監）事或其他工會幹部減授課務。 4、承上，如各直轄市及縣市政府同意核給所\n     屬教師擔任教師工會理（監）事或其他工會幹部減授課務時，減授課務之代課鐘\n     點費宜自理。」。\n  （九）工會法第36條第 1項規定之會務假，則應以「約定」為前題。本件申請人究竟主\n     張係與何人為約定？如依其 105年 7月15日補充陳述書第 8點之陳述，其所謂約\n     定者，係與南投縣政府約定，若然（假設其真有與南投縣政府約定），顯係非與\n     相對人約定，申請人自有說明何以其與南投縣政府之約定效力及於申請人之必要\n     。相對人准駁會務假之原則如下： 1、個別提出該次請假之必要性佐證資料者，\n     相對人審酌後個案准假。（因此有數次准假之事實）、擬以固定減授課方式為之\n     者，嚴格言之，為教育部所定國民中小學教師授課節數訂定基準」變更之問題，\n     相對人僅得依法令辦理。所謂依法令辦理者，即包括南投縣政府之行政命令。在\n     103 年 8月14日監察院「糾正教育部關於教師會會務假並於調查報告指摘教師工\n     會會務假相關作法」之前，南投縣政府依據教育部、勞動部過去函釋之立場所為\n     之申證 2屬之。相對人依據公務員服務法第二條規定，過去遵從南投縣政府所下\n     達之行政命令為之。換言之，不是與申請人有任何約定或慣例。\n  （十）如果本件申請人所爭執者，如係指固定減授課方式之變更構成不當勞動行為，則\n     該變更（不再固定減授課）係因為南投縣政府對相對人之行政命令下達所生之結\n     果，基於行政一體及屬官對長官之服從等行政組織法基礎法理（落實條文則為公\n     務員服務法第 2、 3條規定）該行為與結果已於 104年勞裁字第 4、46號受評價\n     。況，參照最高行政法院 104年判字 287號判決，勞方如假工會之名而未能提供\n     任何可供評價之證據資料即長期請假，無異於脫逸勞工之身分，有悖於誠實履行\n     契約之原則。本件即是黃○○老師擬長期請假，且未能提供任何可供評價之證據\n     資料，故相對人無從與之約定也無從再在各次請假時為審查。\n  （十一）如果本件申請人所爭執者，係某次請假未獲准構成不當勞動行為，則申請人應\n      提出資料說明其【當次】係提供何等資料供審酌，而相對人不准假，否則裁決\n      委員會何能判斷不准假之正當性，蓋工會法第36條第 1項立法理由揭示：「工\n      會辦理會務屬內部事務，本宜於工作時間外進行」；又臺北高等行政法院102 \n      年 7月18日 101年訴字第1113號判決認為，工會理監事擬請會務假，應提出證\n      明文件、應向雇主敘明會務之內容，並提供相關資料供雇主審究；台北高等行\n      政法院 102年訴字1357號號判決復認為單憑工會函文，而未提供可資斟酌容許\n      請假日數及審查辦理事務內容者，雇主亦無准假之必要。故申請人應提出資料\n      說明其【當次】係向何人？提供何等資料供審酌？而相對人仍不准假，否則裁\n      決委員會何能判斷不准假之正當性。\n  （十二）關於申證 6， 4月20日， 4月25日請假審查意見中之所以記載本案未定讞及團\n      體協約未完成前應無會務假等記載，此乃當時黃○○老師所提出之請假依據，\n      是申證 2經南投縣政府廢止變更之行政命令，以及 104年勞裁字第45、46號裁\n      決節本 2頁，要求回復申證 2之【固定減授課】會務假。換言之，不是因為辦\n      理特定會務而請假。黃○○老師既非提出具體請假證證明文件，又未敘明辦理\n      何等會務，相對人當然不可能准個案會務之會務假。相對人所稱【本案未定讞\n      及團體協約未完成前應無會務假】者，則係回應黃○○老師要求回復申證 2之\n      【固定減授課】會務假之要。並非一律不准個案可供審查之會議假。亦即黃○\n      ○老師要求回復申證 2之【固定減授課】會務假之要求一事，實質上係以會務\n      之名而為通案固定減授課，此涉及教育部所定「國民中小學教師授課節數訂定\n      基準」變更之問題，南投縣政府與申請人又協商未有結果，請求該等方式之會\n      務假亦當然無法給假。（未協商完成，縣政府未下達「國民中小學教師授課節\n      數訂定基準」例外之行政命令）。\n  （十四）其餘主張，參見歷次調查程序會議紀錄及相對人提出之書狀與證物。\n 三、雙方不爭執之事實：\n  （一） 100年 5月 1日申請人依工會法成立。\n  （二）南投縣教師會於 100年 8月10日發函，要求南投縣政府同意給予相對人黃○○老\n     師擔任教師會第七屆理事長，每週教授四節，課餘時間給予公假處理會務；南投\n     縣政府於 100年 8月17日回函同意（申證 1）。\n  （三）申請人於 103年 7月15日發函，要求南投縣政府同意給予相對人黃○○老師擔任\n     申請人副理事長（任期 103– 105學年度），每週教授四節，課餘時間給予公假\n     處理會務；南投縣政府於 103年 8月12日回函同意（申證 2）。\n  （四） 104年 9月11日南投縣政府發文向申請人表示，自 104學年度第2 學期起依法回\n     歸基本授課時數相關規定（申證 4）。\n  （五）申請人副理事長黃○○向相對人申請會務公假，應填寫相對人教職員公差公假卡\n     。\n  （六）相對人於 105年 2月15日至 4月29日期間，對於申請人副理事長黃○○會務公假\n     之申請，准假日期有： 105年 2月23日、24日、3 月 9日、10日、16日、18日、\n     31日、 4月12日、13日、14日（申證 6、相證 1）。\n  （七）相對人對於申請人副理事長黃○○申請 2月15至 2月20日之會務公假，相對人之\n     代表人於 2月 5日核示「依縣府之相關規定辦理核假」；對於申請人副理事長黃\n     ○○申請 2月25日、 2月26日之會務公假，相對人之代表人於 2月22日核示「依\n     據縣府 105年 2月19日府教學字第1050036992號函（說明）三、…非謂勞工一旦\n     以辦理會務為名請假，雇主即應照准之。五、未提出具體佐證資料及無在上班時\n     間辦理之必要性，故請另依南投縣請假規定自行辦理請假」；相對人對於申請人\n     副理事長黃○○申請 3月 2日、23日、30日之會務公假，相對人之代表人於 3月\n      1日核示「經查依監察院說明，工會之內部事務，自應利用課餘時間處理應無公\n     假問題。並依縣府之函示，在批示時經審視無佐證及無在上班時間辦理之必要性\n     ，故不予准假」；相對人對於申請人副理事長黃○○申請 4月20日、25日至29日\n     之會務公假，相對人之代表人核示「本案未定讞（應指本會 104年勞裁字第45、\n     46號）及團體協約未完成前，應無會務假，故不予准假」。\n  （八）申請人於 104年 9月11日以相對人於 104年 9月 1日府教學字第1040164770號函\n     ，片面限縮申請人理監事參加理事、監事及常務理事會議之公假時數且須自理課\n     務之行為，及於 105年 1月12日以相對人於 104年11月 3日府教學字第10402095\n     45號函，未依慣例同意參加者公假參加申請人舉辦之會務發展研討會暨勞動教育\n     講習、取消課務排代及研習時數等行為，構成工會法第35條第 1項第 5款之不當\n     勞動行為，申請本會裁決（ 104年勞裁字第45號）；嗣申請人於裁決程序中（ 1\n     04年 9月18日）再以相對人於104 年 9月11日府教學字第1040181569號函，片面\n     取消申請人幹部會務假之行為，構成工會法第35條第 1項第 5款之不當勞動行為\n     ，向本會提出另一不當勞動行為裁決申請案（ 104年勞裁字第46號）。本會於 1\n     05年 4月 8日就上述兩案裁決案件（ 104年勞裁字45號、第46號），裁決如下：\n     「一、確認相對人於 104年 9月1 日府教學字第1040164770號函，片面限縮申請\n     人理監事參加理事、監事及常務理事會議之公假時數且須自理課務之行為，構成\n     工會法第35條第 1項第 5款之不當勞動行為。二、確認相對人於104 年11月 3日\n     府教學字第1040209545號函，未同意參加者以公假參加申請人舉辦之會務發展研\n     討會暨勞動教育講習、取消課務排代及研習時數之行為，構成工會法第35條第 1\n     項第 5款之不當勞動行為。三、確認相對人於 104年 9月11日府教學字第104018\n     1569號函，片面取消申請人幹部會務假之行為，構成工會法第35條第 1項第 5款\n     之不當勞動行為。四、申請人其餘裁決申請駁回。」。\n  （九）南投縣政府就本會 104年勞裁字45號、第46號裁決案件，已向台北高等行政法院\n     提起行政訴訟，第一次庭期係 105年 9月13日。（十）申請人自 103年 1月22日\n     與南投縣政府進行團體協約協商之第一次會議，之後分別於 103年 3月13日、 1\n     03年 5月 7日、 103年6 月 4日、 103年 9月25日、 103年10月 8日、 103年10\n     月26日、 103年11月20日、 104年12月28日、 105年 2月23日、 105年4 月12日\n     、 105年 5月11日及 105年 6月23日進行，目前協商仍繼續進行中並未終了。\n 四、本案爭點厥為：相對人於 105年 2月15日至 4月29日期間，對於申請人副理事長黃○\n   ○會務公假之申請，除准其參加南投縣政府會議、勞動部裁決庭、申請人理事、常務\n   理事會議及上級工會會議之會務公假外，其餘未依約定按週准予其會務公假之行為，\n   是否構成工會法第35條第 1項第 5款之不當勞動行為？\n 五、判斷理由：\n  （一）相對人於 105年 2月15日至 4月29日期間，對於申請人副理事長黃○○會務公假\n     之申請，除准其參加南投縣政府會議、勞動部裁決庭、申請人理事、常務理事會\n     議及上級工會會議之會務公假外，其餘未依約定按週准予其會務公假之行為，不\n     構成工會法第35條第 1項第 5款之不當勞動行為：\n     1.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\n      對勞工於行使法律賦予團結權、團體協商權及團體爭議權時，採取不法且不當\n      反工會組織及相關活動之不當勞動行為，並能快速回復受侵害勞工之相關權益\n      。因此，與司法救濟相較，不當勞動行為之行政救濟之內容，除了權利有無之\n      確定外，尚包括為避免雇主以其經濟優勢地位而為之不法侵害及快速回復勞工\n      權益之立法目的，所為預防工會及其會員之權利受侵害及謀求迅速回復其權利\n      。基此，就雇主之行為是否構成工會法第35條第 1項第 5款「不當影響、妨礙\n      或限制工會之成立、組織或活動」之不當勞動行為判斷時，應依勞資關係之脈\n      絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有不當影響、妨礙或\n      限制工會之成立、組織或活動之情形；至於行為人構成不當勞動行為之主觀要\n      件，不以故意者為限，只要行為人具有不當勞動行為之認識為已足。\n     2.申請人主張：黃○○自 100學年度起，擔任申請人第一屆（任期 100– 102學\n      年度）理事長，當時南投縣政府同意黃○○每週授課 4節，其餘時間公假處理\n      會務，相對人校長楊○○則同意黃○○公假辦理會務毋須填寫假單。相對人校\n      長黃○生於 102學年度接任相對人校長，黃○○於 103學年度起擔任申請人第\n      二屆副理事長（任期 103– 105學年度），南投縣政府當時同意黃○○每週授\n      課 4節，其餘時間公假處理會務，惟相對人校長黃○生要求黃○○申請公假處\n      理會務，須另外填寫相對人教職員工公差公假卡（下稱公差公假卡），雙方後\n      來約定黃○○以處理工會會務為事由，按週填寫假單給黃○生核章即可，自10\n      3 學年度至 104學年度第一學期皆為如此。相對人卻於 104學年度下學期片面\n      更改請假方式，縱使黃○○配合相對人之要求，提出預計辦理會務之內容及佐\n      證等資料予相對人，相對人除准其參加南投縣政府會議、勞動部裁決庭、申請\n      人理事、常務理事會議及上級工會會議之會務公假外，其餘未依約定按週准予\n      其會務公假，認相對人上述行為已構成工會法第35條第 1項第 5款之不當勞動\n      行為云云。\n      相對人抗辯：否認有所謂與黃○○約定會務假請假方式之事實，且相對人准假\n      標準非來自約定，而係自 104學年度第二學期即 105年 2月起，因南投縣政府\n      以 104年 9月11日函文，表示103 年 8月12日之南投縣政府有關申請人幹部辦\n      理會務假給假之函文，為監察院糾正已無適用餘地，相對人無法再同意黃○○\n      每週授課 4節，其餘時間公假處理會務，關於會務假之處理則回歸工會法第36\n      條之規定，即要求黃○○必須提出會務證明文件，說明有於上班時間辦理會務\n      之必要才會准假等語。\n     3.查工會法第36條第 1項規定：「工會之理事、監事於工作時間內有辦理會務之\n      必要者，工會得與雇主約定，由雇主給予一定時數之公假。」。是產業工會或\n      職業工會欲爭取會務假時，仍應循工會法第36條第 1項與雇主協商，在協商未\n      有結果之前，申請人並不當然享有工會會務假之權利，本會 100年勞裁字第29\n      號裁決即有明示。而申請人自 103年 1月22日與南投縣政府進行團體協約協商\n      之第一次會議，迄今仍在協商進行中，是申請人與相對人雙方間，就申請人幹\n      部申請會務公假之議題亦仍在協商中，尚無依工會法第36條第 1項之規定，有\n      會務公假准假時數之約定。申請人主張黃○○已與相對人校長黃○生約定，以\n      處理工會會務為事由申請公假，無需會務證明文件，僅要按週填寫假單給相對\n      人校長黃○生核章即可准假，則本件應審酌者，乃黃○○是否有與相對人校長\n      黃○生就申請公假之方式為上述之約定。\n     4.經查，依申請人及相對人所提出之公差公假卡（申證 3、 6、相證 1）， 103\n      學年度起至 104年學年度第一學期止之期間，亦係黃○○擔任申請人第二屆副\n      理事長期間（任期 103– 105學年度），於該公差公假卡上確有黃○○填寫以\n      週一至週五為申請公假之日期，亦有黃○○於其上填寫公假之事由及其簽名筆\n      跡，並無相對人校長黃○生（ 102學年度起擔任校長）否准黃○○會務公假之\n      紀錄，惟單就上述公差公假卡之紀錄，僅能證明黃○生校長就黃○○每週申請\n      之公假予以准許，然仍不足以證明黃○○已與相對人校長黃○生約定，以處理\n      工會會務為事由申請公假，無需會務證明文件，僅要按週填寫假單給相對人校\n      長黃○生核章即可准假之事實。\n     5.次查，南投縣政府確實於 103年 8月12日發函予申請人（申證2 ），副本發予\n      擔任申請人幹部之所屬各級學校，就每週授課及減少授課之時數等予以指示，\n      是相對人抗辯，相對人於 103學年度第一次核假的日期（ 103年 9月 1日）起\n      ，即以上函作為給假依據，無另外具體要求會務資料證明，但非基於與申請人\n      之合意，而是遵循上級機關南投縣政府之命令，嗣南投縣政府以 104年 9月11\n      日函文（申證 4），認 103年 8月12日之函文，係因監察院糾正等因素，無適\n      用餘地，要求各校自 104學年度第二學期，也即自 105年 2月起，回歸基本授\n      課時數（參申證 4說明第一、二、四點）。因此相對人無法再違背基本授課時\n      數規定給假，而關於會務假之處理應回歸工會法第36條之規定，也即要求黃○\n      ○必須提出會務證明文件，以說明其有於上班時間辦理之必要始會准假，故相\n      對人於 105年 2月15日起就黃○○之會務公假申請，要求提出證明文件核實給\n      假等語，自屬可採。\n     6.又申請人主張，黃○○於 103學年度起擔任副理事長，相對人校長黃○生於 1\n      03年 8月底至 9月初（在開學前的返校日），主動與黃○○商議，請黃○○以\n      處理工會會務為由按週填寫公差公假卡由其核章，並以傳喚人事主任蔡○○惟\n      證據方法，本會亦傳喚證人蔡○○於 105年 7月28日第三次調查會議至裁決庭\n      作證。惟蔡○○於 105年 7月25日陳報請假及聲明書，以家逢變故，其配偶於\n       105年 2月15日意外過世，為此奔波於地方法院檢察署，並需照料行動不便之\n      母親及罹患精神疾病之兒子，實無法於當日到庭作證，並聲明人事室依相關規\n      定辦理差假判別及登錄，無核假權，本案有關核假非其職掌，其並不清楚亦不\n      方便干涉等語。本會認證人蔡○○近期確有家庭因素等不到場之正當理由，且\n      其已表明對於本案有關核假事項非其職掌，其並不清楚亦不方便干涉等語，縱\n      使再予傳喚，就待證事實亦難有利於申請人之證述，難認有再傳喚之必要。\n  （二）另相對人並不否認，自 104年第二學年起有改變黃○○申請公假之方式，惟主張\n     係因南投縣政府以 104年 9月11日函文，認 103年 8月12日給予申請人幹部辦理\n     會務給假函文，已因監察院糾正等因素，無適用餘地，要求各校自 104學年度第\n     二學期，亦即自105 年 2月起，回歸基本授課時數，關於會務假之處理應回歸工\n     會法第36條之規定，要求提出證明文件核實給假，是如同前述，本件無證據足以\n     認定黃○○與相對人校長黃○生之上述約定事實，自難謂相對人於 105年 2月15\n     日至 4月29日期間，對於申請人副理事長黃○○會務公假之申請，未按週准予其\n     會務公假之行為，構成工會法第35條第 1項第 5款之不當勞動行為。另相對人雖\n     陳稱：「於 105年 2月15日至 4月29日期間，甚至准假的日數比不准假的日數多\n     」、「就申請人主張 103年度公差公假卡上有填寫證明文件者，是為了申請差旅\n     費用之用…並不知情…」云云，經查，依相對人公差公假卡之紀錄可知（申證 6\n     、相證 1第12頁至第17頁），自 105年 2月以後，申請人所申請之公假日數，相\n     對人准假之日數確實較否准假之日數少，而 103學年度之公差公假卡上有於「公\n     差或公假證明文件欄」填寫南投縣政府之公文案號者，確實均係南投縣政府來函\n     之會議、與南投縣政府團體協商會議、南投縣政府教學正常化訪視導\n     會議、南投縣政府教學正常化檢討會議、南投縣政府常態編班推動委員會議等，\n     其餘工會會務相關之事務，並無在「公差或公假證明文件欄」填寫相關證明文件\n     ，顯見相對人於 103學年度就黃○○之公假申請，並未要求其提出證明文件，相\n     對人上述之抗辯雖與事實不符而有疑義，惟申請人並無充足之證據證明，黃○○\n     已於 103年 8月底至 9月初，與相對人校長黃○生約定，僅要按週填寫假單給相\n     對人校長黃○生核章即可准假之事實，是本會自難就該事實對其為有利之認定。\n     且申請人與相對人雙方間，就申請人幹部申請會務公假之議題亦仍在協商中，尚\n     無依工會法第36條第 1項之規定，有會務公假准假時數之約定，申請人之裁決申\n     請並無理由，應予駁回。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 六、據上論結，本件裁決申請為無理由，依勞資爭議處理法第44條第 1項、第46條第 1項\n   ，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 劉志鵬林振煌蔡正\n   廷吳姿慧蔡志揚吳慎宜康長健徐婉蘭侯岳宏中華民國 105年 9月 2日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
