{"publisher":"勞動部","publishNo":"勞裁字第50號決定書","publishDate":"2017-05-05","summary":"","content":"勞動部不當勞動行為裁決決定書                   105年勞裁字第50號申請人  新○瓦斯\r\n股份有限公司工會\r\n代表人  董○鈺\r\n代理人  林○○\r\n袁○○\r\n相對人  新○瓦斯股份有限公司\r\n代表人  謝○富\r\n代理人  陳金泉  律師\r\n李瑞敏  律師\r\n黃胤欣  律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n以下均同） 106年 4月28日詢問程序終結，裁決如下：\r\n主    文\r\n  一、確認相對人於團體協約協商期間，片面於民國 105年12月 9日以新瓦管字第 1050204\r\n      35號通告公告相對人考核作業要點，構成違反團體協約法第 6條第 1項之不當勞動行\r\n      為。\r\n  二、相對人應於本裁決書送達日起三十日內就績效考核方式與申請人續行團體協約協商。\r\n  三、申請人其餘請求駁回。\r\n      事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法及不當勞動行為裁決辦法，均未限制申請人不得追加或變更請求裁\r\n      決事項，故就是否允許申請人追加或變更，本會自有裁量權（最高行政法院 104年度\r\n      判字第 440號判決意旨參照）。\r\n  二、申請人 105年12月21日提起本件裁決之申請時，原請求裁決事項為：（一）確認相對\r\n      人於團體協約協商期間，片面決定於民國 105年12月9 日以新瓦管字第 105020435號\r\n      通告公告相對人考核作業要點，構成違反團體協約法第 6條第 1項與工會法第35條第\r\n       1項第 5款之不當勞動行為。（二）相對人應於本裁決作成後二十日內就績效考核方\r\n      式續行與申請人工會進行團體協約協商。（三）相對人於協商期間應暫停實施 105年\r\n      12月 9日以新瓦管字第 105020435號通告公告相對人考核作業要點。申請人嗣於 106\r\n      年 3月 6日追加，確認請求裁決事項為：（一）確認相對人於團體協約協商期間，片\r\n      面決定於民國 105年12月9 日以新瓦管字第 105020435號通告公告相對人考核作業要\r\n      點，構成違反團體協約法第 6條第 1項與工會法第35條第 1項第 5款之不當勞動行為\r\n      。（二）確認相對人於 105年12月 9日以新瓦管字第105020435 號通告公告相對人考\r\n      核作業要點前，仍拒絕提供關於「職務說明書」及「考核標準」之協商必要資料，構\r\n      成違反團體協約法第 6條第 1項暨第 6條第 2項第 3款不誠信協商之不當勞動行為。\r\n      （三）相對人應於本裁決作成後二十日內就績效考核方式續行與申請人工會進行團體\r\n      協約協商。（四）相對人應於本裁決作成後三十日內提供申請人「職務說明書」及「\r\n      考核標準」資料。（五）相對人於協商期間應暫停實施 105年12月 9日以新瓦管字第\r\n       105020435號通告公告相對人考核作業要點。對此，本會認為：申請人追加請求裁決\r\n      事項之事實與原申請裁決事實相同，均係源於 105年 5月30起雙方間之團體協約協商\r\n      ，且申請人所追加主張之相對人拒絕提供協商必要資料一節，於申請本件裁決時即已\r\n      陳明於申請書內，並於 106年 3月 1日第一次調查會議時一再重申，本會因而於會議\r\n      中詢問申請人是否追加主張（見該次會議紀錄第 6頁），是申請人隨調查程序之說明\r\n      而為相對應之調整、追加，尚不致嚴重妨礙相對人答辯，本會准予追加。\r\n  三、次按勞資爭議處理法第39條第 2項規定：「前項裁決之申請，應自知悉有違反工會法\r\n      第35條第 2項規定之事由或事實發生之次日起90日內為之」，又同法第51條第 1項規\r\n      定：「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其\r\n      程序準用第39條」。四、查申請人主張：其於 105年 5月30日以新瓦管字第105029號\r\n      函，請求相對人就績效考核方式進行團體協商。相對人於收受申請人函文後，於 105\r\n      年 6月13日以新瓦管字第1050520207號函覆同意。相對人再於105 年 7月 7日以新瓦\r\n      管字第1050520256函檢送考核事項團體協約草案，並指派三位協商代表，建議協商日\r\n      期安排七月中旬。申請人於105 年 7月14日以新瓦產工字第105038號函覆：「為順利\r\n      進行考核事項之團體協商，敬請貴方提供『職務說明書」及考核標準』等語。相對人\r\n      於 105年 7月21日以新瓦管字第1050520274號函覆說明第二點稱：「本公司並無制式\r\n      、統一針對個別職務之說明書，為此無法提供」等語，未提供上開資料。此後，相對\r\n      人未再與申請人進行協商，而於105 年12月 9日以新瓦管字第1050520435號公告公司\r\n      「考核作業要點」，觀該「新○瓦斯股份有限公司考核作業要點」共計十一點，可知\r\n      上開作業要點除第一點目的、第十一點施行外，其餘第二至九點內容均與相對人先前\r\n      提供給申請人團體協約草案第 2條至第 9條文字內容完全一樣，而第十點固然修正為\r\n      ：「績效獎金分配，視員工貢獻度差異程度，按合理比例發給」但與原相對人提出團\r\n      體協約草案第10條：「並與年度獎金發給具關聯性」（參申證 4號）亦有相類意旨，\r\n      更見為同屬於原協商範圍，卻由相對人片面決定方案後公布。是相對人於團體協約協\r\n      商期間，未充分與申請人進行協商，即單方地表明實施公司方案、片面決定或變更勞\r\n      動條件，應構成違反團體協約法第 6條第 1項誠信協商原則之不當勞動行為；另外，\r\n      相對人無視申請人之提出團體協約協商，片面公布考核作業要點，妨礙影響申請人之\r\n      組織運作，亦構成工會法第35條第 1項第 5款不當勞動行為等語。本會認為：相對人\r\n      於 105年12月 9日以新瓦管字第1050520435號公告公司考核作業要點後，申請人於 1\r\n      06年 3月 1日即提起本件裁決之申請，並未逾越上述90日期間之規定，依法自應予以\r\n      受理。\r\n  五、其次，申請人復於 106年 3月 6日追加請求兩項裁決事項：（二）確認相對人於 105\r\n      年12月 9日以新瓦管字第 105020435號通告公告相對人考核作業要點通告公告相對人\r\n      考核作業要點前，仍拒絕提供關於「職務說明書」及「考核標準」之協商必要資料，\r\n      構成違反團體協約法第 6條第 1項暨第 6條第 2項第 3款不誠信協商之不當勞動行為\r\n      。（四）相對人應於本裁決作成後三十日內提供申請人「職務說明書」及「考核標準\r\n      」資料。針對申請人上述追加請求裁決事項，本會認為：申請人既然主張就系爭團體\r\n      協約草案中有關考核作業議題，「職務說明書」及「考核標準」為協商必要資料，且\r\n      迄今為止相對人始終未能提出上開資料，雙方就考核作業議題尚無法達成共識，則應\r\n      以相對人105 年12月 9日片面公布考核作業要點為雙方協商破局之日，並作為申請人\r\n      所主張相對人拒絕提供協商必要資料之時點，且相對人迄未提供申請人所主張之「職\r\n      務說明書」及「考核標準」等協商必要資料，揆諸本會 104年勞裁字第49號裁決決定\r\n      意旨，就申請人追加請求確認相對人構成不當勞動行為，應未逾九十日申請期間。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）申請人於 105年 5月30日以新瓦管字第105029號函相對人，主旨：「就『績效考\r\n          核』方式，本工會已依章程選任協商代表，秉持誠信，謹依團體協約法之規定，\r\n          惠請貴方與本工會進行團體協商」；說明第 3點則指出：「為秉持誠信，特以本\r\n          函通知下列事項，惠請貴方與本工會進行團體協商：（ 1）協商內容：績效考核\r\n          相關勞動條件，惠請提供所擬績效考核辦法草案，以利協商。」（申證 2號）等\r\n          語，請求相對人就績效考核之勞動條件與申請人進行團體協約協商。\r\n    （二）相對人於收受申請人函文後，於 105年 6月13日以新瓦管字第1050520207號函覆\r\n          表明：「本公司建議協商日期可以訂在七月中旬，後續就協商日之確定以及協商\r\n          辦法草案內容提供，將持續與貴會或貴會代表聯繫。」（申證 3號）；相對人再\r\n          於 105年 7月 7日以新瓦管字第1050520256函檢送考核事項團體協約草案，並指\r\n          派三位協商代表，建議協商日期安排七月中旬（申證 4號）。\r\n    （三）經申請人審閱相對人提出考核事項團體協約草案後，發現涉及績效考核標準實質\r\n          內容為草案第 3條：「各單位依職掌業務訂定職務說明書及考核標準。」其餘各\r\n          條多屬形式，並無實質意義。因此申請人於 105年 7月14日以新瓦產工字第1050\r\n          38號函覆，主旨敘明：「為順利進行考核事項之團體協商，敬請貴方提供『職務\r\n          說明書』及考核標準。祈請查照。」並於說明第二點表明要求上述資料之理由為\r\n          ：「查本團體協約內容係針對工作績效之考核，因此考核的項目與標準，自然以\r\n          受考核者之職務內容為依據。據此，『職務說明書』及考核標準乃本次團體協約\r\n          協商所必要之資料，敬請貴方儘速提供，俾使協商能夠順利進行。」並於說明第\r\n          三點表明：「因『職務說明書』及考核標準等協商所必要之資料，尚未提交我方\r\n          ，縱使現在召開協商會議，亦無實質內容可供討論。爰請貴方另擇日期。」（申\r\n          證 5號）\r\n    （四）相對人於 105年 7月21日以新瓦管字第1050520274號函覆說明第二點稱：「本公\r\n          司並無制式、統一針對個別職務之說明書，為此無法提供」等語（申證 6號），\r\n          沒有提供上開資料。\r\n    （五）爾後，相對人也未曾再與申請人進行任何協商，即自行決定於105 年12月 9日以\r\n          新瓦管字第1050520435號通告，主旨：「公告本公司『考核作業要點』，如附件\r\n          。」（參申證 1號）觀其附件「新○瓦斯股份有限公司考核作業要點」共計十一\r\n          點，除第一點目的、第十一點施行外，其餘第二至九點內容均與相對人先前提供\r\n          給申請人團體協約草案第 2條至第 9條文字內容完全一樣，而第十點固然修正為\r\n          ：「績效獎金分配，視員工貢獻度差異程度，按合理比例發給」但與原相對人提\r\n          出團體協約草案第10條：「並與年度獎金發給具關聯性」（參申證 4號）亦有相\r\n          類意旨，更見為同屬於原協商範圍，卻由相對人片面決定方案後公布。\r\n    （六）綜上，申請人主張相對人於團體協約協商期間，未充分與申請人進行協商，即單\r\n          方地表明實施公司方案、片面決定或變更勞動條件，應構成違反團體協約法第 6\r\n          條第 1項誠信協商原則之不當勞動行為；對於申請人之提出團體協約協商之無視\r\n          ，妨礙影響申請人之組織運作，亦構成工會法第35條第 1項第 5款不當勞動行為\r\n          ，故提起本案裁決尋求救濟。\r\n    （七）申請人具協商資格並依章程合法選任協商代表，所通知協商事項亦為合理適當涉\r\n          及勞動條件之強制協商事項。相對人應有團體協約法第 6條第 1項誠信協商義務\r\n          之適用。績效考核事項影響員工升遷、績效獎金發放，涉及勞動條件，屬於強制\r\n          協商事項。相對人負有誠信協商義務。\r\n    （八）績效考核方式協商過程中，相對人未充分與申請人協商，也未事先通知申請人，\r\n          即單方決定於 105年12月 9日向全體員工直接公告相對人自行制定「考核作業要\r\n          點」（參申證 1號）。相對人於協商過程中若未充分地與申請人進行協商，便單\r\n          方地表明實施公司方案、片面決定或變更勞動條件，破壞團體協約協商之進行，\r\n          構成違反團體協約法第 6條第 1項誠信協商義務之不當勞動行為。\r\n    （九）懇請貴會命相對人於本裁決作成後二十日內續行與申請人進行團體協約協商，並\r\n          於勞資協商期間命相對人暫停實施其所片面通告考核作業要點，以利雙方回歸平\r\n          等互信基礎續行協商。\r\n    （十）請求裁決事項：\r\n          1.確認相對人於團體協約協商期間，片面於民國 105年12月 9日以新瓦管字第 1\r\n            05020435號通告公告相對人考核作業要點，構成違反團體協約法第 6條第 1項\r\n            與工會法第35條第 1項第 5款之不當勞動行為。\r\n          2.確認相對人於 105年12月 9日以新瓦管字第 105020435號通告公告相對人考核\r\n            作業要點前，仍拒絕提供關於「職務說明書」及「考核標準」之協商必要資料\r\n            ，構成違反團體協約法第 6條第 1項暨第 6條第 2項第 3款不誠信協商之不當\r\n            勞動行為。\r\n          3.相對人應於本裁決作成後二十日內就績效考核方式續行與申請人工會進行團體\r\n            協約協商。\r\n          4.相對人應於本裁決作成後三十日內提供申請人「職務說明書」及「考核標準」\r\n            資料。\r\n          5.相對人於協商期間應暫停實施 105年12月 9日以新瓦管字第105020435 號通告\r\n            公告相對人考核作業要點。\r\n    （十一）請求裁決之事實及理由詳如歷次裁決申請書所載。\r\n  二、相對人之答辯及主張：\r\n    （一）相對人自始即有依法與申請人誠信協商之真意，反倒係申請人蓄意拖延而遲未肯\r\n          提出任何具體協商時間與方案，顯然已無意進行協商，而兩造間早非處於協商期\r\n          間。\r\n          1.由申請人申證 3、 4、 6文件可知，相對人向來極為尊重申請人工會，故於 1\r\n            05年 5月30日收受申請人工會申證 2來函後，不到半個月旋即於 105年 6月13\r\n            日具函回應，如此迅速、積極與重視之態度，豈能謂相對人無意誠信協商？\r\n          2.觀申證 4所示相對人再於 105年 7月 7日函文給申請人之內容，相對人不但已\r\n            明確指派張○○副總經理、魏○○經理、高○○襄理擔任協商代表，且主動表\r\n            示希望協商期日可以安排在七月中旬；尤有甚者，相對人更極有誠意地檢送相\r\n            對人所擬團體協商草案予申請人工會，並已經具體到請申請人工會就相對人所\r\n            提協商內容提出意見的地步，足見相對人洵無任何拒絕協商之意也。\r\n          3.在上述相對人 105年 7月 7日去函後，申請人於 105年 7月14日函覆相對人，\r\n            請相對人提出「職務說明書」及考核標準，惟因相對人公司內部並無制式之「\r\n            職務說明書」存在，無從提供，另相對人之考核係依照工作規則第六章以下規\r\n            定及考績表所列項目等辦理，上述工作規則及空白考績表申請人亦早已有相關\r\n            資料（請參貴會 102年勞裁字第57號案，該案申請人同為工會且該案卷證資料\r\n            早已存在相對人公司工作規則與年度考績表；又工作規則早已公告而相對人公\r\n            司內員工均得輕易取得），以故相對人復再於 7月21日具函回覆：「本公司並\r\n            無制式、統一針對個別職務之說明書，為此無法提供；又關於現行考核標準乃\r\n            係依據工作規則與考績表所列各項目，貴會理應已有空白考績表與本公司工作\r\n            規則等資料，以故不再重複提供。」，就此申請人亦表認同而無任何異議。更\r\n            且，相對人並另表示希望可以安排在七月底或八月中旬進行協商，請申請人工\r\n            會安排時程後回覆可行時間，其餘討論事項亦得於雙方協商時面晤進行，而免\r\n            函文來往耗費不必要之時間（參申證 6），惟申請人卻蓄意遲延未有任何回應\r\n            ，自相對人以上述 7月21日函文表示希望協商可排定於在七月底或八月中旬，\r\n            迄至相對人於12月 9日發布考核作業要點，中間長達近五個月期間，申請人工\r\n            會均未有任何回覆或回應，兩造間確實並無開啟協商且已無實質進行協商之情\r\n            、更難謂 105年12月 9日係屬於兩造的協商期間。\r\n    （二）相對人絕無違反團體協約法第 6條誠信協商之規定。相對人對於申請人 105年 5\r\n          月30日來函，早已於 105年 6月13日、 7月 7日函覆申請人工會，除深表相對人\r\n          願意依法與申請人進行誠信協商外，並且亦主動提出相對人所擬團體協約草案，\r\n          更已指派進行團體協約之資方協商代表，同時亦主動與申請人工會協商與會時間\r\n          ，顯示相對人公司願意與申請人進行團體協商之立場與誠意，故絕無違反團體協\r\n          約法第 6條第 1項規定之拒絕與他方進行團體協商情事。\r\n    （三）再且，相對人於 105年12月 9日以新瓦管字第1050520435號函通告「考核作業要\r\n          點」一事，亦無違反團體協約法第 6條第 2項規定之「對於他方提出合理適當之\r\n          協商內容、時間、地點及進行方式，拒絕進行協商」、或「未於六十日內針對協\r\n          商書面通知提出對應方案」、或「拒絕提供進行協商所必要之資料」情形，更非\r\n          屬團體協約法第 6條第 1項無正當理由拒絕誠信協商等情。反而係申請人工會對\r\n          於相對人公司提出草擬之團體協約，未於六十日內提出對應方案，而有違團體協\r\n          約法第 6條第 2項第 2款之規定；另且兩造間早已無進行協商之實、根本無處於\r\n          所謂協商期間，豈能反過來指稱相對人違反誠信協商？！易言之，申請人工會根\r\n          本無任何協商真意，僅佯裝協商而來函但實際上卻未有任何協商作為，如此根本\r\n          不能稱兩造間已處於協商期間，更難謂相對人12月 9日公告有違誠信協商也。亦\r\n          即，申請人從未於合理期間提出對應方案、雙方根本無進入協商期間，而此根本\r\n          無協商期間存在，則相對人於 105年12月 9日通告「考核作業要點」一事，自無\r\n          違反誠信協商之可能。\r\n    （四）申請人所舉之貴會 103年勞裁字第43號案例，與本件情形也迥然不同。查該案裁\r\n          決為雇主對於工會 103年 3月31日提出之團體協商未有任何回應，反而於同年 4\r\n          月 8日於行政會議通過相關事項。然本件情形則為，相對人對於申請人工會之來\r\n          函，已函覆願意進行團體協商，並更主動提出相對人公司所擬團體協約草案，且\r\n          提出希望可以進行與會的時間。反倒係申請人對於相對人所提草案，蓄意、遲遲\r\n          未有任何對應之團體協商草案回覆，且就相對人提出希望協商時間可以安排在七\r\n          月底或八月中一事，亦置之不理。申請人工會與相對人公司已長達近半年而未曾\r\n          開啟協商，根本無所謂已進入協商期間，亦無相對人於協商期間片面公告而違反\r\n          誠信協商之可能。是以，本件相對人公司自始均有依法與申請人誠信協商之真意\r\n          ，反倒係申請人蓄意拖延未肯提出具體協商時間與方案，妨礙協商進行，以至於\r\n          雙方根本從無開啟協商、從無進行協商。既雙方並無開啟協商之事實，則相對人\r\n          即無違反誠信協商可能；更且，懇請貴會考量若申請人工會主張成立，則反倒是\r\n          違反誠信協商一方卻能偽裝成受害者、主張不當勞動行為？違反誠信協商一方可\r\n          以透過虛偽協商而限制雇主任何行政管理相關規範之制定與發布？如此誠不合理\r\n          也無任何公允可言，且有違團體協約法第 6條明定勞資雙方均有誠信協商義務之\r\n          立法意旨也。\r\n    （五）本件申請人於申請事實理由狀第 7頁，僅以短短三行泛稱相對人片面通告考核作\r\n          業要件，已構成工會法第35條第 1項第 5款規定云云，卻未具體說明相對人係如\r\n          何違反上述條文規定之「不當影響、妨礙或限制工會之成立、組織或活動」情事\r\n          ，足見申請人之指謫，純係出於空言、臆測，並不可採。\r\n    （六）本件申請人未依團體協約法第 6條第 2項規定，對於相對人於105 年 7月 7日、\r\n          21日提出之協商書面通知於六十日內提出對應方案，故應認為係申請人工會違反\r\n          誠信協商，並非相對人公司違反誠信協商，且協商期間亦因申請人未於合理期間\r\n          提出對應方案而根本尚未開啟，故則相對人於 105年12月 9日通告「考核作業要\r\n          點」一事，自無違反誠信協商或構成不當勞動行為之可能。依前開勞資爭議處理\r\n          法第51條立法意旨，相對人既無違反誠信協商或構成不當勞動行為，依法自無從\r\n          為救濟命令甚明。\r\n    （七）答辯聲明：申請人之裁決申請駁回。\r\n    （八）其餘答辯之事實及理由詳如答辯書所載。\r\n  三、雙方不爭執之事實：\r\n    （一） 105年 5月30日申請人去函相對人表示就績效考核已選出協商代表而要求雙方進\r\n          行團體協商。\r\n    （二） 105年 6月13日相對人回函同意協商並表明申請人原訂 6月30日協商日期過於倉\r\n          促、希望訂於七月中旬協商。\r\n    （三） 105年 7月 7日相對人回函申請人，告知資方之協商代表人選並檢送資方草案，\r\n          同時表明協商日期可以訂在七月中旬。\r\n    （四） 105年 7月14日申請人函相對人請求提供職務說書與考核標準，並另請改訂協商\r\n          日期。\r\n    （五） 105年 7月21日相對人回覆考核標準如工作規則附件、現並無制式職務說明書可\r\n          提供，同時再度邀約協商日期可以訂於七月底或八月中旬，自此申請人工會未回\r\n          應相對人。\r\n    （六） 105年12月 9日相對人片面公布考核作業要點。\r\n  四、本案爭點：\r\n      經審酌雙方主張及所舉事證，本件爭點為：（一）相對人於團體協約協商期間，片面\r\n      決定於民國 105年12月 9日以新瓦管字第1050520435號通告公告相對人考核作業要點\r\n      ，是否構成違反團體協約法第 6條第1 項與工會法第35條第 1項第 5款之不當勞動行\r\n      為？（二）相對人於105 年12月 9日以新瓦管字第1050520435號通告公告相對人考核\r\n      作業要點前，拒絕提供關於「職務說明書」及「考核標準」之協商必要資料，是否構\r\n      成違反團體協約法第 6條第 1項暨第 6條第 2項第 3款不誠信協商之不當勞動行為？\r\n      以下說明之。\r\n  五、判斷理由：\r\n    （一）按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，\r\n          對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動\r\n          之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較\r\n          ，不當勞動行為之救濟，其主要內容除了權利有無之確定外，尚包括預防工會及\r\n          其會員之權利受侵害及謀求迅速回復其權利在內。基此，就雇主之行為是否構成\r\n          團體協約法第 6條第 1項之不當勞動行為的判斷時，應依勞資關係脈絡，就客觀\r\n          事實之一切情狀，作為認定雇主之行為是否具有非誠信協商之情形；至於行為人\r\n          構成不當勞動行為之主觀要件，不以故意者為限，只要行為人具有不當勞動行為\r\n          之認識為已足。其次，團體協約法第 6條第 1項後段課予勞資雙方有團體協商之\r\n          義務，係指就當勞資一方請求他方針對勞動條件等進行協商時，他方無正當理由\r\n          時，不得拒絕團體協商；同條項前段則課予勞資雙方誠信協商之義務，亦即勞資\r\n          雙方進入團體協商程序後，雙方需秉持誠信原則進行協商。而參照本法第 6條第\r\n          2 項，誠信協商義務宜解釋為：勞資雙方須傾聽對方之要求或主張，而且對於他\r\n          方之合理適當的協商請求或主張，己方有提出具體性或積極性之回答、主張或對\r\n          應方案，必要時有提出根據或必要資料之義務。因此，如果係達成協商所必要之\r\n          資料，則有提供給對方之義務，藉此尋求達成協商之合意，簡言之，為達成協商\r\n          合意，勞資雙方應為合理的努力。據此，判斷如下。\r\n    （二）確認相對人於團體協約協商期間，片面於民國 105年12月 9日以新瓦管字第1050\r\n          520435號通告公告相對人考核作業要點，構成違反團體協約法第 6條第 1項之不\r\n          當勞動行為，惟尚不構成工會法第35條第 1項第 5款之不當勞動行為：\r\n          1.申請人主張：於 105年 5月30日以新瓦管字第105029號函，請求相對人就績效\r\n            考核方式進行團體協商。相對人於收受申請人函文後，於 105年 6月13日以新\r\n            瓦管字第1050520207號函覆同意。相對人再於 105年 7月 7日以新瓦管字第10\r\n            50520256函檢送考核事項團體協約草案，並指派三位協商代表，建議協商日期\r\n            安排七月中旬。申請人於 105年 7月14日以新瓦產工字第105038號函覆：「為\r\n            順利進行考核事項之團體協商，敬請相對人提供『職務說明書」及考核標準」\r\n            等語。相對人於 105年 7月21日以新瓦管字第1050520274號函覆說明第二點稱\r\n            ：「本公司並無制式、統一針對個別職務之說明書，為此無法提供」等語，未\r\n            提供上開資料。此後，相對人未再與申請人進行協商，而於 105年12月 9日以\r\n            新瓦管字第1050520435號公告公司「考核作業要點」，觀該「新○瓦斯股份有\r\n            限公司考核作業要點」共計十一點，可知上開作業要點除第一點目的、第十一\r\n            點施行外，其餘第二點至第九點內容均與相對人先前提供給申請人團體協約草\r\n            案第 2條至第 9條文字內容完全一樣，而第十點固然修正為：「績效獎金分配\r\n            ，視員工貢獻度差異程度，按合理比例發給」但與原相對人提出團體協約草案\r\n            第10條：「並與年度獎金發給具關聯性」（參申證 4號）亦有相類意旨，更見\r\n            為同屬於原協商範圍，卻由相對人片面決定方案後公布。是相對人於團體協約\r\n            協商期間，未充分與申請人進行協商，即單方地表明實施公司方案、片面決定\r\n            或變更勞動條件，應構成違反團體協約法第 6條第 1項誠信協商原則之不當勞\r\n            動行為；無視於申請人之提出團體協約協商，妨礙影響申請人之組織運作，亦\r\n            構成工會法第35條第 1項第 5款不當勞動行為，故提起本案裁決尋求救濟等語\r\n            。\r\n          2.相對人答辯：相對人向來極為尊重申請人工會，故於 105年 5月30日收受申請\r\n            人工會申證 2來函後，即於 105年 6月13日回函，積極與重視之態度，豈能謂\r\n            相對人無意誠信協商？相對人再於 105年 7月 7日函文給申請人之內容，相對\r\n            人不但已明確指派張○○副總經理等三人擔任協商代表，且主動表示希望協商\r\n            期日可以安排在七月中旬；甚且，相對人更極有誠意地檢送相對人所擬團體協\r\n            商草案予申請人工會，並已經具體到請申請人工會就相對人所提協商內容提出\r\n            意見的地步，足見相對人無任何拒絕協商之意；之後，申請人於 105年 7月14\r\n            日函覆相對人，請相對人提出職務說明書及考核標準，惟因相對人公司內部並\r\n            無制式之職務說明書存在，本無從提供，另相對人之考核係依照工作規則第六\r\n            章以下規定及考績表所列項目等辦理，上述工作規則及空白考績表申請人亦早\r\n            已有相關資料（請參 102年勞裁字第57號案，該案申請人同為工會且該案卷證\r\n            資料早已存在相對人公司工作規則與年度考績表；又工作規則早已公告而相對\r\n            人公司內員工均得輕易取得），因此相對人復再於 7月21日具函回覆：「本公\r\n            司並無制式、統一針對個別職務之說明書，為此無法提供；又關於現行考核標\r\n            準乃係依據工作規則與考績表所列各項目，貴會理應已有空白考績表與本公司\r\n            工作規則等資料，以故不再重複提供。」，就此申請人亦表認同而無任何異議\r\n            。更且，相對人並另表示希望可以安排在七月底或八月中旬進行協商，請申請\r\n            人工會安排時程後回覆可行時間，其餘討論事項亦得於雙方協商時面晤進行，\r\n            而免函文來往耗費不必要之時間（參申證六），惟申請人卻蓄意遲延未有任何\r\n            回應，自相對人以上述 7月21日函文表示希望協商可排定於在七月底或八月中\r\n            旬，迄至相對人於12月 9日發布考核作業要點，中間長達近五個月期間，申請\r\n            人工會均未有任何回覆或回應，兩造間確實並無開啟協商且已無實質進行協商\r\n            之情，據此可證，申請人工會實無與相對人進行團體協商之真意，僅為表面協\r\n            商，縱具有開啟團體協商之形式，觀申請人工會消極擱置不理之行為，可知申\r\n            請人工會確實無與相對人進行團體協商之真意，是以兩造間根本尚未開啟團體\r\n            協商，甚至尚未進入實質協商階段，更難謂 105年12月 9日係屬於兩造的協商\r\n            期間、更遑論相對人違反團體協約法第 6條第 1項誠信協商義務等語。\r\n          3.本會認為：團體協約法雖未規定團體協商之開啟及終結之時點，惟解釋上，團\r\n            體協商之開啟，當以一方當事人將團體協商之意思表示送達他方時為開啟時點\r\n            ；又團體協約法第 2條既規定團體協約應為書面契約，是解釋上團體協商之意\r\n            思表示亦應以書面為之，原則上應記載團體協商之主體，協商之對象事項，以\r\n            及協商之代表，至於協商之時間及頻度、場所等，則得視雙方當事人後續之溝\r\n            通而定。實務上當事人為順利推動團體協商，亦有針對進行團體協商之程序事\r\n            項（除協商之時間及頻度、場所等外，例如：何人擔任協商主席？協商是否錄\r\n            音？是否製作會議紀錄？發言順序等）另為協議之情形，按團體協商當事人議\r\n            定團體協商之程序事項，其目的在為後續進行之團體協商建立遊戲規則，屬於\r\n            團體協商之「預備階段」，攸關團體協商之效率，偶亦涉及雙方當事人之協商\r\n            策略；對此，本會於 103年勞裁字第42號裁決決定亦指明：所謂預備協商（日\r\n            文為預備折衝或事務折衝），係為使預定之團體協商能順利進行，以整理團體\r\n            協商議題及設定協商規則為目的所舉行之協商（參見西谷敏勞動組合法第 3版\r\n            第 302頁），可供參照。自此以觀，該預備階段如符合團體協約法第 2條等所\r\n            定團體協約之要件時，自應認為屬於團體協約協商範圍；雙方當事人於協議團\r\n            體協商之程序事項時，亦應適用團體協約法第 6條第 1項、第 2項有關團體協\r\n            商義務之規定自明。其次，團體協商何時終結？大致而言，如雙方當事人明示\r\n            終結團體協商程序，固不待論，但當事人如未明示終結團體協商程序時，經審\r\n            酌個案中雙方當事人互動狀況，客觀上如足以認定雙方當事人已經無續行團體\r\n            協商之意思時，亦得認定雙方當事人以事實行為終結團體協商。再者，雙方當\r\n            事人針對特定事項經過誠實協商後，因未能取得共識而陷入僵局或破裂之際，\r\n            如果認為繼續協商不具意義時，當事人即不負有繼續協商之義務。\r\n          4.本件申請人於 105年 5月30日去函相對人表示就績效考核已選出協商代表而請\r\n            求雙方進行團體協商。 105年 6月13日相對人回函同意協商並表明申請人原訂\r\n             6月30日協商日期過於倉促、希望訂於七月中旬協商。 105年 7月 7日相對人\r\n            回函申請人，告知相對人之協商代表人選並檢送資方團體協約草案共18條，並\r\n            希望申請人就協商議題提出具體方案或對案，以利協商之進行，同時表明協商\r\n            日期可以訂在七月中旬。 105年 7月14日申請人函相對人因職務說明書及考核\r\n            標準等協商必要資料尚未提交，縱使現在召開協商會議，亦無實質內容可供討\r\n            論，另請改訂協商日期。 105年 7月21日相對人回覆：「至若貴會前函提及本\r\n            公司提供職務說明書、考核標準一事，查本公司並無制式、統一針對個別職務\r\n            之說明書，為此無法提供；又現行考核標準乃係依據工作規則與考績表所各列\r\n            項目，貴會理應已有空白考績表與本公司工作規則等資料，以故不再重複提供\r\n            。其餘需討論事項亦得於雙方協商時面晤進行，而免函文往來耗費必必要時間\r\n            或有不必要誤會」，自此申請人工會未回應相對人。105 年12月 9日相對人片\r\n            面公布考核作業要點。是本會應審究者為：相對人於 105年 7月21日函覆申請\r\n            人：相對人並無統一、制式之職務說明書，且考核標準係據工作規則所訂無須\r\n            再為提供後，申請人即不再有任何回應，長達近五個多月之久，雙方間之團體\r\n            協商期是否已經終結？\r\n          5.經查申請人於 105年 5月30日函請相對人就績效考核進行團體協商，並表明選\r\n            出協商代表，且記載協商時間、地點及進行方式等意見，應認已經開啟團體協\r\n            商程序，相對人辯稱雙方尚未進入團體協約協商程序云云，並不可採。嗣因申\r\n            請人要求相對人提供職務說明書、考核標準，雙方乃互相交換意見，就此，申\r\n            請人於 105年 7月14日函相對人，因職務說明書及考核標準等協商必要資料尚\r\n            未提交，縱使現在召開協商會議，亦無實質內容可供討論，另請改訂協商日期\r\n            ，相對人對於申請人此份函件，於 105年 7月21日回覆申請人：「至若貴會前\r\n            函提及本公司提供職務說明書、考核標準一事，查本公司並無制式、統一針對\r\n            個別職務之說明書，為此無法提供；又現行考核標準乃係依據工作規則與考績\r\n            表所各列項目，貴會理應已有空白考績表與本公司工作規則等資料，以故不再\r\n            重複提供。其餘需討論事項亦得於雙方協商時面晤進行，而免函文往來耗費必\r\n            必要時間或有不必要誤會」等語。本會審酌雙方所提事證，認為：有關相對人\r\n            抗辯無制式、統一針對個別職務之說明書，故無法提供，又現行考核標準乃係\r\n            依據工作規則與考績表所各列項目，申請人理應已有空白考績表與本公司工作\r\n            規則等資料，故不再重複提供一節，申請人自提出本件裁決申請起迄今亦未積\r\n            極提出反證，經對照卷證，尚屬可採；再查，職務之說明書及考核標準亦屬協\r\n            商對象事項，申請人本得自行提出對案，就此，觀105 年 7月 7日相對人檢送\r\n            相對人團體協約草案共18條外，同時希望申請人就協商議題提出具體方案或對\r\n            案，亦可佐證相對人截至 105年 7月21日回覆申請人為止，對於職務說明書及\r\n            考核標準二項均抱持開放協商之態度，並無不誠信協商之情。成為問題者，乃\r\n            相對人於 105年 7月21日回覆申請人後，申請人即不再有任何回應長達近五個\r\n            多月，是否足以認定申請人已經沒有團體協商之意？關於此點，相對人於 105\r\n            年 7月21日函覆拒絕提供職務說明書及考核標準後，雙方隨即因相對人 105年\r\n             7月26日拒絕准予申請人之常務理事袁○○會務假，衍生 105年勞裁字第30號\r\n            裁決爭訟，至 105年12月 2日詢問會議才告結束，至此時點，申請人並未明示\r\n            終結團體協商，且審酌雙方所提出之事證，客觀上亦難以導出申請人當時有終\r\n            結團體協商之事實，更何況，相對人本得詢問申請人是否仍有意繼續進行協商\r\n            ，且客觀上亦無不能詢問申請人之情事，迺相對人片面於 105年12月 9日片面\r\n            公告考核作業要點，誠有可議之處；經再比對該考核作業要點之內容與相對人\r\n            提出團體協約草案高度類似，可見相對人此舉已破壞雙方團體協商，使協商破\r\n            裂，核其所為，顯已構成違反團體協約法第 6條第 1項。至於申請人同時主張\r\n            相對人此舉無視申請人提出團體協約協商，妨礙影響申請人之組織運作，亦構\r\n            成工會法第35條第 1項第 5款不當勞動行為云云，惟查相對人於 105年12月 9\r\n            日片面公告考核作業要點之行為，究竟如何妨礙影響申請人之組織運作？未見\r\n            申請人具體說明，此項請求尚未可採。\r\n    （三）相對人於 105年12月 9日以新瓦管字第 105020435號通告公告相對人考核作業要\r\n          點通告公告相對人考核作業要點前，仍拒絕提供關於「職務說明書」及「考核標\r\n          準」之協商必要資料，不構成違反團體協約法第 6條第 1項暨第 6條第 2項第 3\r\n          款不誠信協商之不當勞動行為：\r\n          1.申請人主張：相對人提出團體協約草案指出有「職務說明書」與「考核標準」\r\n            二份資料，而此既涉及實質核心協商事項，要求相對人提出此二份資料說明實\r\n            質考核標準，亦屬合理適當之主張。縱令相對人當時還沒有職務說明書與考核\r\n            標準，亦非不可安排協請相關主管整理提供相關之具體資料作為替代予申請人\r\n            參考，或直接具體表明將於何時授權主管制定等情況，以相對人身為雇主本應\r\n            掌有各員工之職務和實際考核標準情況下，現實上亦非難以彙整提供給申請人\r\n            參考，相對人卻消極地託辭拒絕提供，自屬違反誠信協商義務等語。\r\n          2.相對人答辯：職務說明書之意義係為說明各職務之執掌內容，惟各職位之職務\r\n            執掌內容，莫屬各單位主管最為知悉，故相對人是授權各單位主管製作職務說\r\n            明書，相對人公司內部並無制式、統一針對個別職務之說明書，實無從提供與\r\n            申請人參考。且申請人工會即便未取得前開職務說明書，亦得先就其他部分與\r\n            相對人進行協商，並非相對人不提供職務說明書及考核標準即會造成申請人工\r\n            會無法與相對人續行協商。更者，申請人工會大可對職務說明內容應具備事項\r\n            、考核標準應如何訂定者，自行提出工會想法或工會版本，絕非無此資料即無\r\n            法進行團體協商。是以，申請人工會要求相對人提供之職務說明書並非團體協\r\n            商之必要資料，相對人實無從、也無須提供予申請人工會等語。\r\n          3.本會認為：職務說明書及考核標準均記載於相對人所提出之團體協約草案第 3\r\n            條，解釋上本屬協商對象事項；其次，觀諸相對人 105年 7月 7日檢送資方團\r\n            體協約草案與申請人時，同時請申請人就協商議題提出具體方案或對案，以利\r\n            協商之進行，可見相對人並未拒絕針對職務說明書及考核標準與申請人進行團\r\n            體協商；再者，申請人亦非不能提出有關職務說明書及考核標準之對案，綜合\r\n            觀之，申請人堅持職務說明書及考核標準為協商必要資料，且要求相對人提出\r\n            方欲進行協商一節，並非有理；何況，相對人 105年 7月21日回覆申請人：「\r\n            至若貴會前函提及本公司提供職務說明書、考核標準一事，查本公司並無制式\r\n            、統一針對個別職務之說明書，為此無法提供；又現行考核標準乃係依據工作\r\n            規則與考績表所各列項目，貴會理應已有空白考績表與本公司工作規則等資料\r\n            ，以故不再重複提供。其餘需討論事項亦得於雙方協商時面晤進行，而免函文\r\n            往來耗費必必要時間或有不必要誤會」，堪可佐證相對人至 105年 7月21日止\r\n            並無拒絕團體協商之意。從而申請人請求確認相對人於105 年12月 9日以新瓦\r\n            管字第1050520435號通告公告考核作業要點前，仍拒絕提供關於「職務說明書\r\n            」及「考核標準」等協商必要資料，構成違反團體協約法第 6條第 1項暨第 6\r\n            條第 2項第 3款不誠信協商之不當勞動行為云云，不足可採。\r\n    （四）救濟命令部分：\r\n          按勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認\r\n          定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限制\r\n          ，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但解釋上，救濟命令\r\n          不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、可能；而於斟\r\n          酌救濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委員會裁量權之\r\n          制度目的來觀察，易言之，應審酌裁決救濟制度之立法目的在於保障勞工團結權\r\n          、團體協商權、團體爭議權等基本權，以及透過此等保障來形塑應有的公平的集\r\n          體勞資關係，具體言之，對於雇主違反工會法第35條第 1項及團體協約法第 6條\r\n          第 1項規定之行為，裁決委員會於依據勞資爭議處理法第51條第2 項命相對人為\r\n          一定行為或不行為之處分（即救濟命令）時，則宜以樹立該當事件之公平勞資關\r\n          係所必要、相當為其裁量原則。本會審酌相對人於團體協約協商期間，片面於民\r\n          國 105年12月 9日以新瓦管字第1050520435號通告公告考核作業要點，業已構成\r\n          違反團體協約法第 6條第 1項之行為，爰依上開規定命相對人應於本裁決書送達\r\n          日起三十日內就績效考核方式與申請人續行團體協約協商，應屬適宜：至於申請\r\n          人請求命相對人於協商期間應暫停實施 105年12月 9日以新瓦管字第 105020435\r\n          號通告公告相對人考核作業要點一節，本會審酌在相對人公告考核作業要點之前\r\n          ，相對人業已實施考核作業多年，考核作業有其人事管理之必要性，加以兩造續\r\n          行團體協商後，亦非不得針對業已實施之考核作業要點如何妥適處理一節進行協\r\n          商等情，認為尚無命相對人暫停實施考核作業要點之必要。\r\n  六、本件事證已臻明確，兩造其他之攻擊、防禦、舉證或調查證據之聲請，經審核後對於\r\n      本裁決決定不生影響，不再一一論述，附此敘明。\r\n  七、據上論結，本件裁決申請為一部有理由，一部為無理由，爰依勞資爭議處理法第44條\r\n      第 1項、第46條第 1項，裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫\r\n      裁決委員  劉志鵬\r\n      張詠善\r\n      林振煌\r\n      王能君\r\n      吳姿慧\r\n      蔡志揚\r\n      蘇衍維\r\n      吳慎宜\r\n      邱羽凡\r\n      康長健\r\n      侯岳宏\r\n      黃  怡\r\n      中華民國 106年 5月 5日\r\n      如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市士林區文林路 725號）提起行政訴訟。"}
