{"publisher":"勞動部","publishNo":"勞裁字第52號決定書","publishDate":"2017-05-26","summary":"","content":"勞動部不當勞動行為裁決決定書                   105年勞裁字第52號申請人  陳○智\r\n申請人  ○○商業儲蓄銀行企業工會\r\n代表人  陳○智\r\n相對人  ○○商業儲蓄銀行股份有限公司\r\n代表人  榮○慶\r\n代理人  柏有為  律師、馮彥婷  律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n下同） 106年 5月26日詢問程序終結，裁決如下：\r\n主    文\r\n  一、申請人陳○智追加○○商業儲蓄銀行企業工會為申請人部分不受理。二、申請人陳○\r\n      智之請求駁回。\r\n      事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\r\n      於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\r\n      第39條、第40條、第41條第 1項、第43條至第47條規定。」查本件申請人陳○智主張\r\n      自伊因其僱傭關係存在訴訟三審勝訴確定，故於 105年 9月19日復職，相對人於 105\r\n      年10月給予申請人 102– 104年之考績及績效獎金顯低於一般員工水準，亦違反 101\r\n      年復職時以一般員工考績水準（ B等第）給予 100年績效獎金之前例；又相對人人力\r\n      資源處105 年10月14日之公告，故意隱瞞申請人復職訊息；申請人陳○智在員工入口\r\n      網站申請張貼舊工會之 102年度訴字第1959號判決主文，遭相對人不受理，而相對人\r\n      卻在其內部之員工入口網站，提供○○商業儲蓄銀行股份有限公司企業工會聯絡資訊\r\n      ；其行為分別構成工會法第35條第 1項第 1款及第 5款之不當勞動行為。經查申請人\r\n      陳○智係於105 年12月27日提起本件申請，均未逾越上開法定90日期間，符合勞資爭\r\n      議處理法第51條第 1項、第39條第 1、 2項規定，其申請自屬合法。\r\n  二、嗣申請人於 106年 2月16日之第一次調查會議中追加○○商業儲蓄銀行企業工會為申\r\n      請人（下稱申請人工會），惟查：依申請人陳○智所提之台北市人民團體職員當選證\r\n      明書所載，申請人陳○智係於99年 2月 7日當選為申請人工會常務理事任期為 3年（\r\n      申證18），嗣於 102年 1月26日第二次會員大會修訂該工會章程，其中第16條將理監\r\n      事之任期改為 4年（申證15），申請人工會之第一屆理監事之任期即自99年 2月 7日\r\n      起至 103年 2月 6日止。申請人陳○智固主張於 102年 4月14日申請人工會遭決議解\r\n      散，經台北地方法院 102年訴字第1959號判決確認該解散決議無效，故其任期應回溯\r\n      計算其任期應還有一年多（ 106年 3月 2日第 2次調查會記錄）云云。然經查上開判\r\n      決主文為：「確認申請人工會於民國一百零二年四月十四日在臺北市○○路○段○○\r\n      ○號三樓臺北市幸安區民活動中心召開之第一屆第一次臨時會員大會，關於依連署進\r\n      行討論案之第五案『否決一月二十六日勞資會議代表、勞工退休準備金監督委員會委\r\n      員代表、職工福利委員會委員代表選舉結果與決議』、第六案『修改章程，增訂罷免\r\n      理事、常務理事、理事長、監事、常務監事及會員代表之條文』、第七案『依第六案\r\n      修訂後之章程提案罷免本工會現任理監事及常務理事』、第八案『本工會自即日起宣\r\n      告解散並另行連署成立新工會，推選陳甲○○擔任解散之清算人與新工會之發起人，\r\n      並於清算期間負責所有會務，所有原任理監事應自即日起立即停權，且不得以工會名\r\n      義從事任何活動，原工會圖記（印章）應予作廢，由清算人重刻新圖記樣式並辦理變\r\n      更。原工會常務理事及理監事必須配合所有清算作業，所有工會相關文件、證書、帳\r\n      冊、工會圖記、存款存摺、印鑑與行政資源等，應立即交付清算人。原工會部落格與\r\n      會址應自即日起停止使用，聯絡地址由清算人另行訂定。』之決議均無效。訴訟費用\r\n      由被告負擔。」，並不涉及原第一屆理監事任期可以溯及一事。故申請人工會第一屆\r\n      理、監事，於 103年 2月 6日任期屆滿。本會於第 2次調查會議時詢問申請人陳○智\r\n      復職後有無召開申請人工會會員大會改選第二屆理、監事一事時，申請人陳○智答稱\r\n      「還無法召開」等語，且經本會於 106年 4月19日發函定期命其補正該工會目前合法\r\n      代表人之相關文件，申請人迄未補正。既然申請人工會未再召開會員大會改選第二屆\r\n      理、監事，則申請人陳○智於第一屆理、監事任期屆滿後，依法即不具該工會常務理\r\n      事之身分。故本件追加申請人工會為申請人，為未經合法代表人所提之追加，且逾期\r\n      未補正，其追加自非合法，應不受理。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）依臺灣臺北地方法院 102年度訴字第1959號（申證 1）判決，申請人工會依然存\r\n          續，申請人工會自應回復至該臨時會員大會前之法律狀態，因此申請人仍為申請\r\n          人工會之代表人。\r\n    （二）相對人公司雖號稱百年泱泱大行，思想卻封建迂腐且心胸狹隘，難以見容及正視\r\n          申請人工會之存在，前為打壓申請人工會曾多次違反工會法、勞動基準法、調動\r\n          五原則、勞資會議實施辦法、職工福利委員會組織準則等勞動法令，處處包藏貶\r\n          損申請人工會權益與阻礙其發展之禍心，不僅違法個別約談工會幹部，更對擔任\r\n          工會領導人之申請人一再施以違法調職、資遣、不利考評、解僱等不利益待遇，\r\n          甚至透過其人力資源處經理阻礙工會開會及粗暴支配介入工會及解散工會，有 1\r\n          00年勞裁字第 6號、 102年勞裁字第 6號、18號、21號裁決，以及最高行政法院\r\n           102年度判字第748 號、 104年度判字第 287號、臺北高等行政法院 104年度訴\r\n          更一字第94號、最高法院 103年台上字第 918號、 105年台上字第1022號等判決\r\n          可稽。\r\n    （三）相對人蓄意隱匿申請人復職訊息，若非對申請人身分歧視，即係阻礙工會重新發\r\n          展之不當勞動行為認知意圖。查相對人公佈任用、復職、離職等人員名單多係每\r\n          月月中前後定期公告，其辯稱員工異動名單係不定期公告及復職係指勞工因故留\r\n          職停薪年資中斷云云，殊非可採。另查相對人之前對申請人違法資遣、解僱均提\r\n          前公告訊息（申證 2、申證 3），自有阻礙工會發展之意圖，且前次 101年復職\r\n          時亦發佈公告（申證 4）週知，故相對人蓄意隱瞞申請人復職資訊，顯有阻礙申\r\n          請人工會重新發展之認知意圖，否則既已通知申請人復職，何以未與其他員工適\r\n          用相同標準公告週知以正視聽？難道係對申請人別具身分歧視？況申請人又係工\r\n          會代表人身分，更凸顯相對人之不當勞動行為意圖與針對性。如果相對人沒有公\r\n          告，則相對人員工沒有辦法確信申請人已經取得員工身分，且因申請人工會仍然\r\n          存續，相對人員工沒有辦法確信加入工會可以受到保障，影響申請人工會發展。\r\n          相對人稱先前之復職，是因為 100年勞裁字第 6號裁決要求，為暫時性復職，雖\r\n          然有公告，但公司有註明。如果以同一標準，則此次復職亦為暫時性復職，處置\r\n          方法應同一，也就是要公告。\r\n    （四）依 101年勞裁字第18號裁決要旨：「雇主於有複數工會併存時，有保持中立的義\r\n          務」，若施予差別待遇，即應屬不當勞動行為之該當。\r\n          1.申請人 102年至 104年既係因相對人違法解僱行為造成無實際績效可供評估之\r\n            狀況，則相對人理應以全行眾數平均績效作為考評方屬公平合理。進步言之，\r\n            相對人之前既慮及申請人於100 年度職務因調派該時尚存有爭議性質之業務職\r\n            位，為免再生不當勞動行為之爭議而給予 B等第作為核算 100年績效獎金之依\r\n            據，則何以 102年至 104年給付之績效獎金即無需如此考量？至 105年考績相\r\n            對人又稱係考量申請人甫恢復原職、連續多年未執行職務而有待適應，核定該\r\n            年度考績為 B等第及對應之績效獎金，相對人所執理由及標準顯然前後不一，\r\n            彼此矛盾。此外，相對人依其「績效管理辦法」、「目標達成」等標準，對申\r\n            請人 101年度因完成案件數少而給予 D等第，惟據悉相對人對 102年所成立之\r\n            新工會理事長陳甲○○並未發派工作，終日閒晃無所事事，易言之即屬閒職，\r\n            自然亦無從依相對人所稱之「績效管理辦法」、「目標達成」標準與其他同事\r\n            完成案件數相比較，若相對人並未依前揭相同標準亦給予 D等第考評及相關績\r\n            效獎金，則相對人亦有對待複數工會併存時施以差別待遇之不當勞動行為。\r\n          2.相對人從未正視申請人工會存在之事實及尊重其法人地位，自99年申請人工會\r\n            成立後從未回應其多次函文，從未依職工福利委員會組織準則邀請工會推選委\r\n            員代表，亦未依勞資會議實施辦法及工作規則第84條規定與工會召開勞資會議\r\n            ，更未設立工會聯繫窗口或處理單位，甚至寧遭臺北市勞動檢查處登記違規事\r\n            項，亦不理會勞動部、臺北市勞動局多次責成應與工會召開勞資會議之要求，\r\n            但對始於 102年11月14日所成立之新工會，不僅未對該工會施與不利打壓，甚\r\n            至在該工會理事長陳甲○○親送通知函之翌日（成立尚未滿月） 102年12月10\r\n            日即主動示好，以上總人字第1020000516號（申證 5）函請該工會推選「勞工\r\n            退休準備金監督委管理委員會勞工代表」、「勞資會議勞方代表」及商談員工\r\n            彈性工時、延長工時、女性員工夜間工作等議題，更可在無法源依據下核准一\r\n            般工會會員申請會務公假（申證 6），此非相對人培植之御用工會而何？按工\r\n            會法第36條規定：企業工會與雇主間無約定者，其理事長得以半日或全日，請\r\n            公假辦理會務。反觀申請人依工會法第36條規定申請會務公假、因工會存續訴\r\n            訟（即 102年度訴字第1959號）之需申請會務公假，以及拜會主管機關尋求指\r\n            導申請會務公假，卻迭遭相對人刁難回絕（申證 7），對待前後工會之態度天\r\n            差地別、截然不同，明顯違背 101年勞裁字第18號裁決要旨，因此相對人未依\r\n            相同標準核准會務公假，即係屬不當勞動行為之該當，況申請人仍係屬申請人\r\n            工會之代表人。\r\n          3.申請人欲依據相對人之「員工溝通辦法」在員工入口網站張貼申請人工會之法\r\n            律現況– 102年度訴字第1959號判決主文（申證 8），希望申請人工會可適當\r\n            發佈訊息及以期達到員工間訊息交流之目的，既無攻訐亦無不實，完全符合相\r\n            對人「員工溝通辦法」之要求，惟仍遭相對人以莫名理由不受理；反觀相對人\r\n            在其內部之員工入口網站，另外提供新工會聯絡資訊作為相對人之其他申訴管\r\n            道（申證 9），則相對人對新舊工會之好惡態度，顯有落差。\r\n    （五）相對人對申請人之不利益事項分述如下：\r\n          1.考績及績效獎金部分：\r\n            申請人 102年至 104年既係因相對人違法解僱行為造成無實際績效可供評估之\r\n            狀況，則相對人理應以全行眾數平均績效作為考評方屬公平合理。相對人辯稱\r\n            給予申請人 102年至 104年間之各筆應付薪資外加計遲延利息，顯未針對申請\r\n            人為不利待遇云云，實屬謬誤，相對人給付申請人 102年至 104年間之各筆應\r\n            付薪資外加計遲延利息係因其訴訟敗訴使然，尚非因此即無不利待遇。\r\n          2.行員優存利息：\r\n            相對人自承行員優存帳戶之存款餘額在規定限額內得以優惠利率計息，每月計\r\n            息給付乙次，則依相對人 102年至 105年補發薪資明細表（申證12）可知，相\r\n            對人若依正常時序給付薪金、膳費、獎金存入優存帳戶後，其餘額必將持續累\r\n            積與計息（超過限額部分以薪資轉帳戶優惠利率計息），因此相對人補發 102\r\n            ／ 4／16至 105／ 9／20之優存帳戶利息（申證13）顯然計算錯誤，截至 105\r\n            年10月 7日止正確計算之行員優存利息及遲延息總計應為NT$198,535元（申證\r\n            14），因此相對人給付之行員優存利息明顯短少。\r\n          3.勞保喪葬津貼補助：\r\n            申請人因相對人違法解雇造成無法即時向勞保局請領喪葬津貼補助（ 3個月平\r\n            均投保薪資）之遲延，已然對申請人產生損害，經申請人提出損害賠償要求後\r\n            ，相對人前亦已函詢勞保局並確認申請人及其家屬至今均未請領該項津貼補助\r\n            ，然百年泱泱大行之相對人縱經臺北市勞動局調解卻依然故我，豈可謂之非可\r\n            歸責於相對人。\r\n          4.勞保年資損失補償：\r\n            申請人因相對人違法解雇造成勞保年資短少，且勞保年資短少乃無法回溯之損\r\n            失，依勞保一次請領老年給付金額＝平均月投保薪資×給付月數，且被保險人\r\n            參加保險年資合計每滿 1年，按其平均月投保薪資發給 1個月；保險年資合計\r\n            超過15年者，超過部分，每滿 1年發給 2個月，最高以45個月為限。縱相對人\r\n            辯稱老年給付年金損失均屬尚未發生之損害，惟申請人勞保年資短少卻係不爭\r\n            之事實，相對人自負有賠償之責任與義務。5.旅遊補助金：\r\n            此項損害係經裁決及民事訴訟三審定讞，確定相對人必須賠償該項損失（每年\r\n             NT$16,000元），且因相對人之違法解僱行為，間接造成申請人亦無法向職工\r\n            福利會請領旅遊補助金（每年4,000 元），相對人自應負概括責任給予賠償。\r\n            縱令即刻給予賠償尚且有給付遲延之損失，遑論相對人尚挾內規以資抗辯，實\r\n            屬荒謬。若然如此，則相對人違反其人事審議委員會於 102年 4月15日所作解\r\n            僱申請人之審議結果，而於 105年 9月通知申請人復職，豈非亦屬違反相對人\r\n            之內規行為？\r\n          6.不休假獎金：\r\n            勞工特別休假乃勞動基準法第38條規定，相對人雖辯稱 102年至 104年之特別\r\n            休假尚無 106年修正後新法之適用，然申請人係因相對人違法解僱行為造成無\r\n            法享有應休之特別休假權利，相對人自難規避其責。相對人又辯稱申請人於 1\r\n            02年 4月16日起至 105年 9月18日止皆屬於休假而未出勤之狀態，自不生所謂\r\n            該員工得請休之特別休假云云，若申請人確屬相對人所稱休假而未出勤之狀態\r\n            ，則何以相對人對申請人還需補發 102年至105 年復職為止之薪金及相關獎金\r\n            ？相對人所辯顯然自相矛盾，不足為採。\r\n    （六）請求裁決事項：\r\n          1.相對人對申請人陳○智 102至 104年之考績評核為 C等第之行為，構成工會法\r\n            第35條第 1項第 1、 5款之不當勞動行為。\r\n          2.相對人未於 105年 9月份之任用、復職、退休、離職、調動人員名單公告中記\r\n            載申請人復職一事，構成工會法第35條第 1項第 5款之不當勞動行為。\r\n          3.相對人對於兩個工會之間未保持中立義務，構成工會法第35條第 1項第 5款之\r\n            不當勞動行為。\r\n  二、相對人之答辯：\r\n    （一）申請人陳○智目前並未參與工會活動或擔任任何工會職務，相對人核給考績、未\r\n          頒布復職訊息等行為，均與阻礙工會發展、影響工會運作無涉。查申請人雖曾參\r\n          加「申請人工會」，惟該工會因營運不彰，已於 102年 4月14日經全體會員決議\r\n          解散，並於同年11月14日新成立「○○商業儲蓄銀行股份有限公司企業工會」營\r\n          運迄今。申請人陳○智從未申請加入新成立之「○○商業儲蓄銀行股份有限公司\r\n          企業工會」，亦未參與該工會活動或擔任任何工會職務。是以，相對人未頒佈復\r\n          職訊息及核給相對人 102年至104 年度績效獎金等行為，根本與阻礙工會發展、\r\n          影響工會運作無涉。\r\n    （二）相對人於 102年起至 104年止對申請人陳○智所核算之考績評比與績效獎金，係\r\n          考量申請人於此期間免出勤義務、並無實際完成績效可供參考，並參酌申請人近\r\n          年來平均考績而作成，顯非有意施予不利待遇：\r\n          1.按雇主為達成營業目的，本具有指揮、監督、考核勞工工作之管理權限，此項\r\n            雇主人事權為勞動契約核心內容之一，若非專以損害勞工權益為目的，且未違\r\n            背權利濫用之禁止規範，則於合理範圍內，自應尊重雇主之人事自主權及裁量\r\n            權。雇主依據其所設定之考績評定標準為考績之評定，如無違反工會法及相關\r\n            法律之規定，且非該當於逸脫考績評定之標準所為之考績評定、基於誤認前提\r\n            事實所為之考績評定、基於不當之動機或目的所為之考績評定等逸脫合理的裁\r\n            量範圍之情形時，則宜尊重雇主之裁量權限（ 101年勞裁字第58號裁決參照）\r\n            。準此以言，公司依據相關規定評定員工之考績，乃其固有指揮、監督與管理\r\n            權限之實現，除非有故意違反工會法與相關法規之情事，或明顯逾越考績評定\r\n            標準所賦予之權限範圍等情形，否則應尊重雇主之裁量權。\r\n          2.相對人歷來均係以「○○商業儲蓄銀行績效管理與發展辦法」（下稱「績效管\r\n            理辦法」）辦理員工績效考核，並以公平合理之標準評量申請人之考績，考評\r\n            結果亦為申請人所不爭，並無阻礙工會運作之情形：\r\n           (1)相對人公司之全體員工績效考核均依照「績效管理辦法」辦理，於具體評估\r\n              各員工所負職責及應有的職場行為後，分別就「目標達成」和「職能行為」\r\n              兩層面予以考量，並依序將考績評等分為 A、 B、 C、 D、 E共五級，以確\r\n              實反映各員工的整體表現，以達公司治理之效（相證 1號）。申請人主張相\r\n              對人公司一般員工考績水準無論如何均為 B等第云云，顯與事實不符。\r\n           (2)查申請人自92年起迄今，除 100年、 102年至 104年未到職提供勞務外，其\r\n              餘各年度相對人均係依前揭「績效管理辦法」之規定，考核申請人該年度之\r\n              「目標達成」及「職能行為」後，核給相對應之考績等第。而申請人除96年\r\n              、 100年考績經核定為 B等第外，92年、94年、95年、97年、98年及99年計\r\n              有六次為 C等第，甚至於93年核為 D等第，並為申請人多年來所不爭，嗣於\r\n               101年核為 D等第，申請人雖有爭議，然業經臺北高等行政法院（ 102年訴\r\n              字第1357號判決，相證2 號）與最高行政法院（ 104年度判字第 287號判決\r\n              ，相證3 號）分別肯認相對人核給 D等第並無不妥，亦非基於不當勞動行為\r\n              動機與目的所作成之不利待遇在案，足證相對人公司歷來均係以公平合理之\r\n              標準評量申請人之考績，並無阻礙工會運作之情形。\r\n    （三） 102年至 104年間，因申請人無實際績效可供評估，相對人無法以「績效管理辦\r\n          法」所揭示之方式核算績效，僅得參考申請人前一年度（即 101年度）考績與過\r\n          往之平均考績，核給申請人 C等第考績。申請人主張相對人未給予 B等第考績係\r\n          意圖阻礙工會運作云云，顯與事實不符：\r\n          1.101年考績部分：\r\n        101.年間，申請人拒絕與所屬主管討論設定績效目標，相對人僅得以其所屬部門及\r\n            相同職位人員平均完成之成果作為評估「目標達成」之客觀標準，復考量申請\r\n            人無視職場工作規範，未依規定請假，自 101年 2月 3日起至12月31日止，完\r\n            全未到職提供任何勞務，及年度實際工作僅11天等各種違反勞動契約之「職能\r\n            行為」後，遂依前揭「績效管理辦法」評定申請人 101年度考績為 D等第，顯\r\n            無不妥，亦非基於不當勞動行為動機與目的所作成之不利待遇，此情業經臺北\r\n            高等行政法院（ 102年訴字第1357號判決，相證 2號）與最高行政法院（ 104\r\n            年度判字第 287號判決，相證 3號）分別肯認在案。\r\n          2.102年至 104年考績部分：\r\n           (1)申請人陳○智未與所屬主管討論設定績效目標，亦未依規定請假，於 102年\r\n               1月 1日起至同年 4月14日止，均未到職提供任何勞務，年度實際工作僅半\r\n              天（ 102年 4月15日），相對人不得已於同年月16日終止其僱傭契約。經最\r\n              高法院認定雙方僱傭關係存在後，相對人通知申請人於 105年 9月19日到職\r\n              提供勞務。是以， 102年至 104年間，申請人事實上並未實際出勤服勞務，\r\n              亦無實際完成任何績效，相對人無法以「績效管理辦法」考核申請人該段時\r\n              間之績效。\r\n           (2)相對人依前揭最高法院判決意旨，於 105年10月補發申請人102 年 104年訴\r\n              訟期間之薪資及績效獎金。惟因申請人並無102 年至 104年之績效目標或達\r\n              成結果可供考核，相對人僅得參酌申請人前一年度（即 101年度）與歷年之\r\n              平均考績表現，作為核 102年至 104年考績評等之依據，自屬當然。\r\n           (3)經審核申請人自92年到職時起至 101年止，十年期間申請人之考績即分別出\r\n              現 2次 B等第、 6次 C等第與 2次 D等第，101 年度考績又為 D等第，相對\r\n              人遂以 C等第作為核算申請人 102年至 104年訴訟期間績效獎金之依據，不\r\n              僅較前一年度（即 101年度）考績為優，亦與申請人歷年平均考績相符，自\r\n              屬合理適當。申請人主張，其 102年至 104年之考績經相對人評定為 C等第\r\n              而非 B等第，係相對人故意以不利考績作為阻礙工會運作手段云云，洵屬無\r\n              據。\r\n    （四）相對人評定申請人 102年至 104年考績標準，與 100年並無不同；且 105年 9月\r\n          申請人到職後，相對人亦依「績效管理辦法」之規定，審定核給申請人 B等第考\r\n          績，足見相對人對申請人之考績顯未施予不利待遇：\r\n          1.100年考績部分：\r\n           (1)查申請人於99年 6月 1日至 100年 6月30日請假， 100年 7月 1日至 8月29\r\n              日又拒不到任新職提供勞務，同年 8月30日經相對人資遣後，直到 101年 1\r\n              月 9日方回到相對人公司。是以， 100年間，申請人事實上均無實際提供勞\r\n              務，亦未實際完成任何績效，相對人自難以「績效管理辦法」考核申請人該\r\n              段時間之績效。\r\n           (2)因申請人並無 100年之績效目標、達成結果可供考核，相對人僅得參酌申請\r\n              人前一年度（即99年度）與歷年之平均考績表現，作為核 100年考績評等之\r\n              依據。經審核申請人99年度考績為 C等第，歷年平均考績亦為 C等，相對人\r\n              又慮及申請人於 100年度職務已調派為該時尚存有爭議性質之業務職位，衡\r\n              諸工作內容差異性與適應新職務需有相當期間，並為免再生不當勞動行為之\r\n              爭議，方以 B等第作為核算申請人 100年績效獎金之依據，核與本件相對人\r\n              評定申請人 102年至104 年未實際提供勞務期間考績評等方式相同，申請人\r\n              當時亦無異議，嗣申請人主張相對人評定其 102年至 104年之考績為 C等，\r\n              違反 101年復職時以一般員工考績水準（ B等第）計算 100年績效獎金前例\r\n              云云，顯係誤解相對人核算申請人考績評等方式，洵屬無據。\r\n          2.105年考績部分：\r\n            申請人自 105年 9月19日到職提供勞務後，相對人遂依「績效管理辦法」之規\r\n            定，評估申請人到職後 105年 9月至12月間之「目標達成」及「職能行為」，\r\n            並考量申請人甫恢復原職、連續多年未執行職務而有待適應等情後，核定申請\r\n            人該年度之考績為 B等第，並給付對應之績效獎金，申請人亦無異議。亦見相\r\n            對人於評定及核給申請人績效獎金時，均係本於公平、合理之標準，為雇主合\r\n            理之裁量權行使，並無侵害申請人之權益或阻礙工會發展之情事。\r\n    （五）相對人公司公佈任用、復職、離職等人員名單，係考量年資計算之需求，觀諸申\r\n          請人於 105年 9月19日到職提供勞務時，相對人非以該日作為其年資起算時點，\r\n          依相對人作業程序自無庸公告，申請人指涉相對人故意隱瞞復職訊息云云，顯與\r\n          事實相悖：\r\n          1.查，相對人不定期公告任用、復職、離職等人員名單，乃為內部計算員工年資\r\n            異動所需，此觀公告中註明「生效日期」即明。蓋僱傭關係之成立、終止與合\r\n            併計算等，均有明確認定生效日期之必要。又所謂任用與離職，係指勞動契約\r\n            之成立與終止，而復職則係指勞工因故留職停薪年資中斷，而事後復職才開始\r\n            採計其年資。\r\n          2.衡諸上開定義，因申請人自82年起受僱於相對人迄今，其服務年資從未中斷，\r\n            更無重新任用或離職等情形， 105年 9月19日到職提供勞務時其職位亦無變動\r\n            ，故相對人作業程序，自無庸於任用、復職、離職、調動人員名單公告列名。\r\n            今申請人僅泛言空稱相對人係故意隱瞞復職訊息，亦未提供足證該指控之證據\r\n            ，所言即不足採信。\r\n          3.復查，相對人公佈任用、復職、離職等人員名單，僅為公告「生效日期」等事\r\n            項，並未涉及勞動契約之內容與效力，不論是否將申請人列於該公告名單中，\r\n            均無損其勞動權益，更無涉其他員工或工會成員之勞動條件，自無阻礙工會發\r\n            展之情事。\r\n          4.查申請人於 100年 8月30日遭相對人資遣，因發生中斷年資之效果，相對人遂\r\n            於同年 9月 8日以（ 100）人字通告第1798號公告（見申證 2號）。惟經 100\r\n            年勞裁字第 6號裁決決定認定上揭資遣行為無效、要求七日內回復申請人原任\r\n            職位，相對人僅得於 101年 1月 6日通知申請人回復原任職位，並同時按勞資\r\n            爭議處理法第48條第 1項規定提起確認僱傭關係之民事訴訟救濟。爰當時兩造\r\n            僱傭關係存否尚未確定、年資計算是否中斷仍有爭議，相對人遂於（ 101）人\r\n            字通告第1816號公告申請人「復職」、「生效日期： 101／01／06」並於備註\r\n            欄位記載兩造間「僱傭關係是否存在，仍須視訴訟結果而定」等語（見申證 4\r\n            號），核與相對人歷年來公告作業辦理方式並無不同。\r\n          5.又查，相對人於 102年 4月 6日以無故曠職為由解僱申請人，因發生中斷年資\r\n            之效果，相對人遂於同年 5月15日以（ 102）人字通告第1887號公告（見申證\r\n             2號）。惟 105年 8月間因最高法院認定兩造間僱傭關係仍然存在，相對人遂\r\n            於同年 9月16日以台北民權存證號碼000743號存證信函通知申請人於同年月19\r\n            日到職提供勞務（相證 5號），因兩造間之僱傭關係經上開確定判決認定從未\r\n            中斷，亦無年資併計、重新任用或離職等情形，故依相對人作業程序，無庸於\r\n            任用、復職、離職、調動人員名單公告。申請人主張相對人刻意不公告其復職\r\n            資訊，係對申請人身份之歧視、意圖阻礙工會發展云云，顯出於主觀之臆測，\r\n            且與事實不符。\r\n          6.另查陳乙○○是因為留職停薪，在 105年 9月 1日復職，所以年資有中斷，與\r\n            申請人之狀況並不相同，而相對人就復職公告之部分，是針對留職停薪者之復\r\n            職而為公告。針對申請人復職之部分，相對人有到職通知給申請人。\r\n    （六）申請人未能依員工服務待遇辦法第24條規定提出「具備工會法第36條工會幹部身\r\n          份」及「辦理會務之內容、預定行程」之證明文件，相對人僅得退回其 105年10\r\n          月12日、同年11月16日之公假申請：\r\n          1.依工會法第36條及員工服務待遇辦法第24條規定，員工申請會務公假前，需檢\r\n            附「適法有效之工會理事或監事身份證明文件」及「辦理會務之內容、預定行\r\n            程等證明資料」供相對人審核：\r\n           (1)按「工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約\r\n              定，由雇主給予一定時數之公假。企業工會與雇主間無前項之約定者，其理\r\n              事長得以半日或全日，其他理事或監事得於每月五十小時之範圍內，請公假\r\n              辦理會務。」工會法第36條第 1、 2項定有明文。準此，依工會法第36條規\r\n              定，得依該條申請會務公假者，係以工會之理事及監事為限。\r\n           (2)查「員工因公出差應敘明公假事由，若因奉派參加會議、訓練、進修、考察\r\n              、比賽，及辦理其他之公假事務時，應事先檢具相關文件及預定行程表，經\r\n              單位主管簽核後，再依簽核層級報請區協理及督導副總經理簽核後送人力資\r\n              源處辦理，三天（含）以上之公假須另行簽請執行副總經理核准。」相對人\r\n              員工服務待遇辦法第24條（相證 6號）定有明文。是以，員工欲依工會法第\r\n              36條申請會務公假前，除以具備適法有效之工會理事及監事身份為前提外，\r\n              並應依員工服務待遇辦法第24條規定，檢附「辦理會務之內容、預定行程等\r\n              證明資料」，供相對人審核。\r\n          2.申請人未能提出「具備工會法第36條工會幹部身份」及「辦理會務之內容、預\r\n            定行程」之證明文件，相對人遂退回其 105年10月12日、同年11月16日之公假\r\n            申請，洵無不當：\r\n           (1)查申請人雖曾參加「申請人工會」，惟該工會因營運不彰，已於 102年 4月\r\n              14日經全體會員決議解散，申請人嗣並未申請加入新成立之「○○商業儲蓄\r\n              銀行股份有限公司企業工會」（相證 7號）、亦未參與該工會活動或擔任任\r\n              何工會職務。是以，申請人自 102年 4月14日「申請人工會」解散時起，已\r\n              非工會會員或幹部，不具備依工會法第36條規定得申請會務公假之身分。\r\n           (2)申請人於 105年10月11日提出同年月12日公假申請、同年11月 3日提出同年\r\n              月16日公假申請時，均未依員工服務待遇辦法第24條規定，於請假系統上檢\r\n              附「具備工會法第36條工會幹部身份之證明文件」或任何「辦理會務之內容\r\n              、預定行程」之證明文件（相證 8號）供相對人審核，自無從適用前揭函示\r\n              申請會務公假，相對人不予准假，洵無不法。申請人主張相對人刁難其公假\r\n              申請，屬不當勞動行為云云，洵屬無據。\r\n           (3)又查，經相對人於同年11月 7日通知後，申請人方於同年月10日提供申請人\r\n              與原「申請人工會」（代表人目前為陳甲○○）間就原「申請人工會」是否\r\n              合法解散爭議之臺灣台北地方法院開庭通知（相證 9號）。惟查，該訴訟僅\r\n              為申請人個人與工會間之民事糾紛，並非與辦理工會事務或其他相對人指派\r\n              業務有關，不具備工會法第36條及員工服務待遇辦法第24條所揭示請假事由\r\n              ，相對人僅得退回該公假申請（見相證8 號）。申請人亦於同年10月13日、\r\n              11月11日主動終止整個公假申請流程（見相證 8號）。\r\n          3.相對人為促進勞資和諧、鼓勵工會健全發展，曾於 103年 3月17日以上人文字\r\n            第1030000001號函知「○○商業儲蓄銀行股份有限公司企業工會」聲明「關於\r\n            貴會會員於上班時間因開會、處理會務或與工會相關訴訟案件事務，敬請貴會\r\n            事前檢附相關證明文件知會本行，並請該會員（包括理事長、理事、監事等）\r\n            各自依本行請假規則於事前檢附相關證明文件向本行提出申請，就理事長、理\r\n            事、監事之申請，本行將依法審酌後給予公假或外出申請許可，其餘會員之申\r\n            請，在不影響銀行業務運作前提下，本行將依法另行審酌後再予准假。」（見\r\n            申證 6號）等語，亦即，除理事長、理事、監事得依工會法第36條規定申請公\r\n            假或外出許可外，一般會員在不影響業務之情況下，經主管及相關部門審酌後\r\n            ，亦得准予公假或外出申請許可。相對人前揭聲明顯優於工會法第36條僅工會\r\n            幹部得申請會務公假之規定，有利於工會蓬勃發展，自無可能構成不當勞動行\r\n            為。\r\n          4.再查，除理事長陳甲○○外，其餘「○○商業儲蓄銀行股份有限公司企業工會\r\n            」幹部，均無申請會務公假之紀錄，若有赴參加會員大會、勞資會議或理事會\r\n            議等短時間辦理會務需求，均係依工會法第36條、員工服務待遇辦法第25條後\r\n            段規定，以填寫外出申請單方式短暫外出辦理，謹整理如附表 3。\r\n          5.復查，目前營運之「○○商業儲蓄銀行股份有限公司企業工會」會員人數，為\r\n            原存在之「申請人工會」近三倍之多，所屬幹部（包含理事長、理事及監事）\r\n            ，不僅申請會務公假時均依員工服務待遇辦法第24條規定檢具相關證明文件供\r\n            相對人審查，各幹部每月申請會務公假、加計申請外出洽公之時數，亦均未超\r\n            過工會法第36條第 2項所定之50小時限制，相對人依法審核後予以准假，洵無\r\n            不當，亦絕無申請人所稱對待新舊工會請會務公假寬嚴有異之情形。\r\n          6.又查，原存在之「申請人工會」解散前，申請人利用其擔任常務理事之身分，\r\n            拒絕提出任何證明文件，即於 101年至 102年間連續數次以相對人請假系統，\r\n            申請 1至 3個月不等之長期會務假，致 101年整年間實際上班日數僅11天、10\r\n            2 年實際上班日數僅0.5 天。相對人因無從審酌其請假事由而不予准假，核與\r\n            員工服務待遇辦法、工會法第36條規定並無不符，亦經最高行政法院 104年判\r\n            字第 287號判決認定並無違反工會法第35條第 1項第 1款之不當勞動行為（見\r\n            相證 3號），併此指明。\r\n          7.就「○○商業儲蓄銀行股份有限公司企業工會」理事長陳甲○○ 102年迄今「\r\n            職務內容」及「歷年考績評等」說明如下：\r\n           (1)查「○○商業儲蓄銀行股份有限公司企業工會」理事長陳甲○○於 102年 1\r\n              月至同年 8月間任職相對人士林分行，工作內容為負責拓展企金業務； 102\r\n              年 8月後調職至國外部外匯業務組，負責外匯業務；並自 103年 1月起，除\r\n              原負責之外匯業務外，增加包含主持每週早會活動、單位活動策畫及單位自\r\n              行查核事項等業務內容。申請人空言主張相對人並未發派陳甲○○任何工作\r\n              、至其終日閒晃無所事事云云，洵屬無據。\r\n           (2)又查陳甲○○之年度績效考績係依照「績效管理辦法」之規定，由其與單位\r\n              主管於年初共同完成設定當年度工作目標後，由單位主管於年終就其「目標\r\n              達成」及「職能行為綜合評量」（見相證 1號）進行綜合評量，與其所任職\r\n              之單位同仁及全行其他同仁之績效評估方式並無二致。又 102年至 105年間\r\n              ，相對人審酌陳甲○○之工作目標達成結果及職能行為後，依前揭「績效管\r\n              理辦法」評核之考績為「 B」等第。\r\n           (3)且查，陳甲○○任職國外部外匯業務組負責外匯業務、單位活動策畫及單位\r\n              自行查核事項，其主要工作目標為「創造盈餘」、「外匯業務承作量」、「\r\n              提升客戶滿意度」、「提升人員競爭力」、「提升進出口外匯分析判斷能力\r\n              」等，核與申請人任職徵信中心「徵估中級專員」主要工作內容為「執行一\r\n              般企業之徵信估價作業」及「個人徵信工作」之業務性質、單位目標均不相\r\n              同，工作目標設定及內容有所差異（相證11號），洵屬當然。\r\n           (4)末查，因申請人 101年間僅到職11天、全年度目標達成率僅約為0.74％又不\r\n              依規定申請公假等情，經相對人依前揭績效管理辦法評定考績為「 D」等第\r\n              ，核與陳甲○○皆按時提供勞務、達成工作目標本有不同。申請人主張若陳\r\n              甲○○經評定之考績非「 D」等第，即屬對待複數工會施以差別待遇之不當\r\n              勞動行為云云，洵無理由。\r\n    （七）「申請人工會」已於 102年 4月14日經解散而消滅，相對人現存營運之企業工會\r\n          僅有單一「○○商業儲蓄銀行股份有限公司企業工會」，申請人主張相對人違反\r\n          複數工會間雇主之中立義務云云，絕非的論：\r\n          1.按「依本法第 6條第 1項所組織之各企業工會，以組織一個為限。」、「本法\r\n            第 6條第 1項所第 1款所稱事業單位，指雇用勞工從事工作之機構、法人或團\r\n            體。」工會法第 9條第 1項、工會法施行細則第 2條第 3項定有明文。準此，\r\n            相對人所屬之勞工依工會法之規定僅能組織一個企業工會。\r\n          2.查相對人所屬員工曾於99年 1月31日成立「申請人工會」，惟該工會因營運不\r\n            彰，已於 102年 4月14日經全體會員決議解散（見相證10號）。相對人所屬員\r\n            工復再於同年11月14日成立「○○商業儲蓄銀行股份有限公司企業工會」，經\r\n            台北市政府審核後同意設立，並於同年12月 5日以府勞資字第 10237223900號\r\n            函通知相對人（見相證 7號）。\r\n          3.又原「申請人工會」經台北市政府認定經解散而消滅，方核發新「○○商業儲\r\n            蓄銀行股份有限公司企業工會」設立許可。申請人與「申請人工會」間縱有民\r\n            事訴訟，惟該訴訟既未確定、前揭台北市政府核發之「○○商業儲蓄銀行股份\r\n            有限公司企業工會」登記證書應為有效，相對人公司之現存營運之企業工會仍\r\n            僅有一個（即「○○商業儲蓄銀行股份有限公司企業工會」），並無存在複數\r\n            工會之事實。申請人主張相對人對「申請人工會」與「○○商業儲蓄銀行股份\r\n            有限公司企業工會」間有差別待遇、違反複數工會間雇主之中立義務云云，洵\r\n            無理由。\r\n          4.末查，相對人近年來致力於勞資關係和諧發展、促進與工會間交流，除無償提\r\n            供常駐會所、開會場地及優於工會法之會務假申請規定（見申證 6號）、依法\r\n            函請企業工會推派「勞工退休準備金監督管理委員會勞工代表」外，更積極舉\r\n            辦勞資會議與工會商討包含彈性工時、女性員工夜間工作等議題，均獲得良好\r\n            成效。申請人無視相對人於勞資關係上所為之努力成果，竟以相對人依法與企\r\n            業工會商議勞資關係事項，並提供企業工會長駐會所、會員工會假等優於工會\r\n            法之規定為由，主張相對人有違反中立義務之不勞動行為云云，核與工會法之\r\n            立法意旨洵有不符，實無足採。\r\n    （八）相對人之答辯：申請人之裁決請求駁回。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人工會於 102年 4月14日經會員決議解散（見相證10），經申請人陳○智提\r\n          起確認解散申請人工會之決議無效之訴，經臺灣臺北地方法院 102年訴字第1959\r\n          號判決（見申證 1）確認該解散決議無效，現該訴訟繫屬於二審。\r\n    （二）申請人陳○智於 105年 9月19日回復上班；相對人 105年 9月份之任用、復職、\r\n          退休、離職、調動人員名單公告（參見裁決申請狀附件），並未記載申請人陳○\r\n          智復職。\r\n    （三）申請人陳○智自92年起至 101年止歷年之考績，其中 2次為 B等第（96及 100年\r\n          度）、 6次為 C等第（92、94、95、97、98及99年度）、 2次為 D等第（93、 1\r\n          01年度）。\r\n    （四）相對人給予申請人陳○智 102至 104年之考績為 C等第。\r\n  四、本案爭點：\r\n          1.相對人對申請人陳○智 102至 104年之考績評核為 C等第之行為，有無違反 1\r\n            01年復職時「以一般員工考績水準（ B等第）」給予 100年績效獎金之前例？\r\n            是否構成工會法第35條第 1項第 1、 5款之不當勞動行為？\r\n          2.相對人否准申請人陳○智 105年10月12日、同年11月16日會務公假之申請，而\r\n            准○○商業儲蓄銀行股份有限公司企業工會理事長會務公假之行為，有無違反\r\n            中立義務而構成工會法第35條第 1項第 5款之不當勞動行為？\r\n          3.相對人未於 105年 9月份之任用、復職、退休、離職、調動人員名單公告中記\r\n            載申請人陳○智復職一事，是否構成工會法第35條第 1項第 5款之不當勞動行\r\n            為？\r\n          4.申請人陳○智在員工入口網站申請張貼台北地方法院 102年度訴字第1959號判\r\n            決主文，遭相對人不受理；及相對人在其內部之員工入口網站，提供○○商業\r\n            儲蓄銀行股份有限公司企業工會聯絡資訊之行為，是否構成工會法第35條第 1\r\n            項第 5款之不當勞動行為？\r\n  五、判斷理由：\r\n    （一）相對人給予申請人 102至 104年之考績 C等第之行為，不構成工會法第35條第 1\r\n          項第 1、 5款之不當勞動行為：\r\n          1.查相對人定有「績效管理與發展辦法」，其第 5條、第 6條規定各單位人員需\r\n            於每年12月至次年 3月前，與所屬主管討論並共同設定次年度之「工作目標」\r\n            ，並於每年12月至次年 1月間實施期末績效評估，考量個人及服務單位之「工\r\n            作目標達成」結果及各該員工之「職能行為」，由部門主管評定考績等第，依\r\n            序分為 A、 B、 C、 D、 E共五等。申請人陳○智擔任「徵估中級專員」之主\r\n            要工作內容為「執行一般企業之徵信估價作業」及「個人徵信工作」，二項工\r\n            作合計佔其職務80％之比重。而依上述績效管理辦法規定，因申請人陳○智未\r\n            與其所屬主管討論設定 101年度工作目標，經其主管催促亦未回覆，故相對人\r\n            以 101年度申請人陳○智所屬部門總承作件數為13,635件徵信／估價案件、與\r\n            其相同職位之人員於該期間內平均每人完成 235件徵信／估價案為客觀標準，\r\n            認申請人陳○智於 101年度徵信／估價作業僅完成 2件，折合年度累計工作點\r\n            數僅為 9點，全年度達成率僅約為0.74％；再參以同辦法第 6條第 2項第 2款\r\n            「職能行為」之規定，具體評估申請人陳○智於 101年間未依規定請假，且不\r\n            到職提供勞務，年度實際工作僅11天等「職能行為」，評定其 101年度績效評\r\n            等為「 D」等，並依此核給 119,000元之單位績效獎金，洵非無據，核與申請\r\n            人陳○智之工會會員身分無關。另申請人陳○智未依規定檢具證明文件申請工\r\n            會會務假，經相對人通知補正，均置之不理，且經相對人明確告知不同意請假\r\n            ，仍未到職提供勞務，實已脫逸勞工之身分，違反勞動契約之本旨，且悖於應\r\n            以誠實信用履行契約之私法自治原則。故相對人對申請人陳○智 101年度年終\r\n            考績為 D等考評，不構成工會法第35條第 1項第 1款之不當勞動行為，為臺北\r\n            高等行政法院 102年訴字第1357號判決（相證 2）與最高行政法院 104年度判\r\n            字第 287號判決（相證 3）所認定之事實，有上開判決在卷可稽。\r\n          2.次查申請人陳○智自 102年 1月 1日起至同年 4月14日止，均未到職提供任何\r\n            勞務，年度實際工作僅半天（ 102年 4月15日），相對人於同年月16日終止其\r\n            僱傭契約，經申請人陳○智起訴請求確認僱傭關係存在，經最高法院認定雙方\r\n            僱傭關係存在後，相對人通知申請人於 105年 9月19日到職提供勞務之事實，\r\n            為雙方所不爭執。相對人辯稱因 102年至 104年間，申請人並未實際服勞務，\r\n            相對人自無法以相關規定考核申請人陳○智該三個年度之績效，則相對人綜合\r\n            申請人陳○智自92年起至101 年止歷年之考績，其中 2次為 B等第（96及 100\r\n            年度）、 6次為 C等第（92、94、95、97、98及99年度）、 2次為 D等第（93\r\n            、 101年度），取其平均之 C等第作為申請人陳○智 102年至 104年之考績並\r\n            據以核發績效獎金等語。本會審酌申請人陳○智92至 100年之考績，其中僅96\r\n            年為 B等、93年為 D等、其餘均為 C等；而申請人陳○智 100年度實際上均未\r\n            工作，相對人參考過去績效評等，但為免爭議，始將申請人列為非業務職之 B\r\n            等（參見本會 101年勞裁字第15號裁決決定書）；及101 年僅上班11天而被評\r\n            給 D等、 102年 4月16日遭相對人解僱前（該解僱行為業經法院判決無效確定\r\n            ）僅上班半日等事實，認相對人將申請人陳○智 102年至 104年之考績評為 C\r\n            等並據以發給績效獎金，尚屬合理，難認係基於不當勞動行為之動機所為之不\r\n            利益待遇，自不構成工會法第35條第 1項第 1款之不當勞動行為。\r\n          3.申請人陳○智雖主張相對人對其所為 102至 104年度之考績，違反 100年之以\r\n            一般員工考績水準（ B等第）前例云云。惟查申請人陳○智曾於 100年 8月17\r\n            日對相對人提起裁決之申請，經本會認定相對人99年 5月24日對申請人陳○智\r\n            之調職行為、100 年 8月25日存證信函所為解僱行為違反工會法第35條第 1項\r\n            第 5款及第 1款之不當勞動行為，依照同條第 2項無效（100 年勞裁字第 6號\r\n            裁決決定書參照）；申請人陳○智復於 101年 3月27日對相對人提起裁決之申\r\n            請，請求確認相對人發給申請人陳○智 100年度績效獎金較99年度短少，構成\r\n            工會法第35條第 1項第 5款之不當勞動行為，經本會駁回其請求（ 101年勞裁\r\n            字第15號裁決決定書參照）在案，有上開裁決決定書可稽。足見在該期間雙方\r\n            均已進入裁決之審理中，且 100年勞裁字第 6號裁決決定亦認定相對人之行為\r\n            構成不當勞動行為，則相對人所稱因申請人陳○智 100年度實際上均未工作，\r\n            且已進入裁決審理中，相對人為免爭議，始評給申請人陳○智非業務職之 B等\r\n            ，與申請人陳○智之工會幹部身分無關等情，即堪採信。且除 100年度之外，\r\n            相對人對申請人陳○智之考績並無予以特別考量之先例，其主張即非可採。\r\n          4.既然相對人將申請人陳○智 102年至 104年度之考績評為 C等並據以發給績效\r\n            獎金，非屬針對申請人陳○智工會幹部身分所為之不利益待遇，則相對人之行\r\n            為自無不當影響、妨礙或限制工會組織或活動，亦不構成工會法第35條第 1項\r\n            第 5款之不當勞動行為。至於申請人陳○智主張相對人少計 102年至 104年間\r\n            之行員優存利息、勞保年資損失補償、旅遊補助金、不休假獎金等，縱若屬實\r\n            ，核屬民事問題，應另循合法途徑處理，尚與不當勞動行為無涉。\r\n    （二）相對人於 105年10月14日公告同年 9月份人事異動，未記載申請人陳○智復職訊\r\n          息，不構成工會法第35條第 1項第 5款之不當勞動行為：\r\n          1.申請人陳○智主張相對人人力資源處未公告申請人陳○智復職訊息，構成工會\r\n            法第35條第 1項第 5款之不當勞動行為云云，固據其提出相對人 100年至 105\r\n            年之通告 4件（申請狀附件及申證 2至 4）為證。相對人則辯稱其不定期公告\r\n            任用、復職、離職等人員名單，乃為內部計算員工年資異動所需，而復職則係\r\n            指勞工因故留職停薪等因素致年資停計，於復職時才開始採計其年資，故公告\r\n            主要是「生效日期」等事項，並未涉及勞動契約之內容與效力，是以不論是否\r\n            將申請人列於該公告名單中，均無損其勞動權益，更無涉其他員工或工會成員\r\n            之勞動條件，自無阻礙工會發展之情事等語。\r\n          2.經查：就申請人陳○智所提之 100年 9月份、 101年 6月份、102 年 5月份、\r\n             105年 9月份相對人公告之任用、復職、退休、離職、調動人員名單（參見申\r\n            證 2至 4及裁決申請狀附件），觀其內容係相對人公告該時期之行員異動包括\r\n            任用、復職、退休、離職、調動之名單，多數之公告表均因人數眾多故篇幅較\r\n            大（以 105年 9月之名單為例，人數超過 100人）、字體較小，原因欄則分為\r\n            任用、復職、退休、離職、調動，只有少數須特別說明者，始在備註欄記載原\r\n            由，顯然其目的僅是將上開事項予以公告而已。又依 105年 9月份相對人公告\r\n            之任用、復職、退休、離職、調動人員名單中，復職欄的員工僅陳乙○○一人\r\n            ，而相對人稱陳乙○○是因為留職停薪，在 105年 9月 1日復職等事實，為申\r\n            請人陳○智所不爭執；再觀申請人陳○智所提之 101年 6月份之人事通告上，\r\n            關於其復職一事，備註欄載為：「依據勞委會（勞動部之誤）不當勞動行為裁\r\n            決決定書勞裁（ 100）自第 6號辦理。惟本行與該員之僱傭關係是否存在，仍\r\n            須視訴訟結果而定」（申證 4），依該備註，相對人對申請人陳○智之年資有\r\n            無中斷係附有以法院確定判決為條件，與員工陳乙○○因留職停薪之年資中斷\r\n            之情形並不相同。綜合上開事實觀察，相對人所稱就復職公告之部分，是針對\r\n            留職停薪者之復職而為公告，主要係年資計算乙節，即非全然無據。再查該等\r\n            公告名單，因人數眾多而字體甚小，一般員工實不易自該表查知申請人陳○智\r\n            之復職訊息，尚難認相對人未在上開名單記載陳○智復職一事，即會對於申請\r\n            人發展工會會務有何不利之影響。再者，上開公告表中，亦未有特別標明異動\r\n            人員係○○商業儲蓄銀行股份有限公司企業工會之幹部或會員之情形，故縱相\r\n            對人於 105年10月14日之公告上未記載申請人陳○智之復職，亦無所謂違反中\r\n            立義務之可言。是申請人陳○智此部分之主張，尚難遽為其有利之認定。\r\n    （三）相對人否准申請人陳○智 105年10月12日、同年11月16日會務公假之申請，不構\r\n          成工會法第35條第 1項第 5款之不當勞動行為：1.按工會法第36條規定：「工會\r\n          之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，由雇主給\r\n          予一定時數之公假。企業工會與雇主間無前項之約定者，其理事長得以半日或全\r\n          日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。企業工會理\r\n          事、監事擔任全國性工會聯合組織理事長，其與雇主無第一項之約定者，得以半\r\n          日或全日請公假辦理會務。」。次按工會章程記載事項包括：會員代表、理事、\r\n          監事之名額、權限及其選任、解任、停權；置有常務理事、常務監事及副理事長\r\n          者，亦同；理事長與監事會召集人之權限及選任、解任、停權。工會理事、監事\r\n          、常務理事、常務監事、副理事長、理事長及監事會召集人之任期，每一任不得\r\n          超過四年；理事長連選得連任一次。又工會之理事、監事，應於任期屆滿前辦理\r\n          改選。理事、監事之任期，自召開第一次理事會議、監事會議之日起算。第一次\r\n          理事會議、監事會議，應於前屆任期屆滿日起十日內召開，工會法第12條第 9款\r\n          、第11款及工會法施行細則第16條分別定有明文。基上，有關工會理、監事之任\r\n          期，每任任期依法不得超過四年，並應於任期屆滿前依前開規定辦理改選；若任\r\n          期屆滿而未依上述規定辦理者，前任之理監事即不具合法理、監事之身分。除勞\r\n          資雙方另有約定外，前任理、監事尚非當然得依工會法第36條規定申請會務假。\r\n          另相對人公司所定之員工服務待遇辦法第24條規定：「員工因公出差應敘明公假\r\n          事由，若因奉派參加會議、訓練、進修、考察、比賽，及辦理其他之公假事務時\r\n          ，應事先檢具相關文件及預定行程表，經單位主管簽核後，再依簽核層級報請區\r\n          協理及督導副總經理簽核後送人力資源處辦理，三天（含）以上之公假須另行簽\r\n          請執行副總經理核准。」，有該辦法（相證 6號）在卷可稽，並為申請人陳○智\r\n          所不爭執。\r\n          2.經查：依申請人陳○智所提之台北市人民團體職員當選證明書所載，申請人陳\r\n            ○智係於99年 2月 7日當選為申請人工會常務理事，任期為 3年（申證18），\r\n            嗣於 102年 1月26日申請人工會第二次會員大會修訂該工會章程，其中第16條\r\n            將理、監事之任期改為 4年（申證15），則申請人工會之第一屆理、監事之任\r\n            期即自99年 2月 7日起至 103年 2月 6日止。關於申請人工會有無召開會員大\r\n            會改選第二屆理、監事一事，經本會於第 2次調查會議時詢問申請人陳○智自\r\n            其回相對人公司上班後，申請人工會有無召開會員大會改選理監事一事時，申\r\n            請人陳○智答稱「還無法召開」等語（參見 106年 3月 2日第 2次調查會議紀\r\n            錄第 3頁）；且經本會於 106年 4月19日發函定期命補正該工會目前合法代表\r\n            人之相關文件，申請人迄未補正。既然申請人陳○智為申請人工會第一屆常務\r\n            理事之任期於 103年 2月6 日即屆滿，而申請人工會迄本件詢問程序時，均尚\r\n            未召開第2 次會員大會改選理、監事，且雙方復無關於申請人陳○智以會員身\r\n            分得請會務假之約定，自無從依工會法第36條第 1、 2項之規定申請會務公假\r\n            。是申請人陳○智主張於 102年 4月14日申請人工會遭決議解散，經一審法院\r\n            判決確認該解散決議無效，故其任期應回溯計算尚有一年多，及其以會員身分\r\n            亦得申請 105年11月16日之會務公假云云，即非可採。則相對人以申請人陳○\r\n            智未能提出員工服務待遇辦法第24條規定之「具備工會法第36條工會幹部身分\r\n            」及「辦理會務之內容、預定行程」證明文件，而否准其 105年10月12日及11\r\n            月16日之會務公假申請，於法並無不合。又上開期間申請人陳○智非申請人工\r\n            會之常務理事，自無從與領有主管機關發給工會登記證書（相證 7第 3頁）之\r\n            ○○商業儲蓄銀行股份有限公司企業工會理事長陳甲○○之會務假申請相提並\r\n            論，而謂相對人有違中立義務之情事。從而，申請人陳○智主張相對人否准其\r\n            會務假之申請，與對待○○商業儲蓄銀行股份有限公司企業工會之工會理事長\r\n            申請會務假明顯有差別待遇，違反中立原則而構成工會法第35條第 1項第 5款\r\n            之不當勞動行為之主張，自屬無據。\r\n    （四）申請人陳○智在員工入口網站申請張貼申請人工會之 102年度訴字第1959號判決\r\n          主文，遭相對人不受理；而相對人卻在其內部之員工入口網站，提供○○商業儲\r\n          蓄銀行股份有限公司企業工會聯絡資訊，不構成工會法第35條第 1項第 5款之不\r\n          當勞動行為：\r\n          1.按申請人陳○智主張其在員工入口網站張貼申請人工會之 102年度訴字第1959\r\n            號判決主文（申證 8），符合相對人「員工溝通辦法」之規定，惟遭相對人刪\r\n            除；而相對人卻在其內部之員工入口網站，提供○○商業儲蓄銀行股份有限公\r\n            司企業工會聯絡資訊，相對人對新舊工會違反中立義務為差別待遇，構成工會\r\n            法第35條第 1項第 5款之不當勞動行為云云。\r\n          2.經查，相對人之「○○銀行員工入口網站」（下稱「員工入口網站」）為相對\r\n            人內部系統及資訊之整合平台，分為「Home（即首頁）」、「員工創新與意見\r\n            專區」、「HR專區」、「網網相連」及「個人設定」等五個不同主要介面，有\r\n            相對人所提之上開網頁列印圖（相證12）可稽。參照相對人「員工溝通辦法」\r\n            第一條目的載為：「為增進本行員工對於本行行務之了解並促進中高階管理團\r\n            隊與全體員工之意見交流，特訂定本辦法以建立各種溝通機制，期能適時推動\r\n            必要的管理措施以增進員工士氣與滿意度」、第五條六「人力資源溝通網站」\r\n            （一）目的載為：「提供本行同仁自由表達意見的空間與園地、促進員工間訊\r\n            息交流，同時避免不當言論散佈」，依上述之辦法內容可知，溝通網站之目的\r\n            在增進相對人員工對於行務之了解，並促進中高階管理團隊與員工間之意見交\r\n            流（相證18）。則相對人所稱「員工創新與意見專區」介面，係提供員工表達\r\n            對與工作相關創新建議或意見；員工於該專區提交之意見需與整體行務、工作\r\n            相關，由人力資源處設置專人審核，在確認無攻訐言論、可能影響其他員工士\r\n            氣，或違反相關法令之虞之情形後，將於三個工作天內轉介至行內相關單位儘\r\n            速處理或答覆，並將各單位回覆之處理結果張貼於該意見專區，供所有員工閱\r\n            覽等情，經核與上開規定之意旨相符，應堪採信。\r\n          3.查申請人陳○智於 106年 2月 8日在該網站「員工創新與意見專區」上將 102\r\n            年度訴字第1959號判決主文貼文（申證 8），該判決既屬申請人陳○智與申請\r\n            人工會間之訴訟，則其判決主文與增進相對人員工對於該行行務之了解、促進\r\n            中高階管理團隊與全體員工之意見交流一事，顯然無涉。則相對人人力資源部\r\n            以該貼文係工會間之爭議，基於中立立場不受理該貼文之行為，並無違反員工\r\n            溝通辦法之規定，自無從認相對人不受理該貼文之行為，構成工會法第35條第\r\n             1項第 5款之不當勞動行為。\r\n          4.又按事業單位應於顯明而易見之場所公告左列事項：一、受理勞工申訴之機構\r\n            或人員。二、勞工得申訴之範圍。三、勞工申訴書格式。四、申訴程序，勞動\r\n            檢查法第32條第 1項定有明文。查相對人於員工入口網站首頁介面所設「公告\r\n            」專區，包含員工申訴流程及表格、其他申訴管道、員工溝通辦法及工作場所\r\n            性騷擾防治處理要點（相證12）四項。其中「其他申訴管道」即載有○○商業\r\n            儲蓄銀行股份有限公司企業工會理事長之聯絡方式，及各地方勞工主管機關之\r\n            聯絡方式，顯係遵循上開法律規定而為（相證17）。而申請人工會之解散決議\r\n            ，雖經一審判決認定為無效，惟該判決現繫屬於第二審，尚未確定；且申請人\r\n            陳○智亦未舉證證明申請人工會曾有向相對人申請於網站上之申訴管道增加該\r\n            工會之聯絡方法，而遭相對人拒絕之事實，則單以相對人網站上之其他申訴管\r\n            道中登載有○○商業儲蓄銀行股份有限公司企業工會理事長之聯絡方式，遽謂\r\n            相對人違反中立義務，構成工會法第35條第 1項第 5款之不當勞動行為之主張\r\n            ，自非可採。\r\n  六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  七、綜上所述，申請人工會既未經合法代理，則其請求追加申請人工會為申請人部分，應\r\n      不受理。至於申請人陳○智主張相對人給予申請人102 至 104年之考績 C等第，因並\r\n      非針對其工會幹部或會員之身分所為；在員工入口網站張貼 102年度訴字第1959號判\r\n      決遭相對人不受理，及於 105年 9月份之人事異動公告中，未記載申請人陳○智復職\r\n      訊息，並無違反中立義務；且因其於 105年 9月19日復職時已不具工會理監事身份，\r\n      與相對人間亦無其他得請會務假之約定，則相對人否准其105 年10月12日、同年11月\r\n      16日會務公假之申請，自屬於法有據，均難認係構成工會法第35條第 1項第 1款或第\r\n       5款之不當勞動行為。從而，申請人陳○智之請求為無理由，應予駁回。\r\n  八、據上論結，本件裁決請求一部不受理、一部無理由，依勞資爭議處理法第四十一條第\r\n      一項、第四十六條第一項規定，裁決如主文。\r\n      勞動部不當勞動行為裁決委員\r\n      主任裁決委員  黃程貫\r\n      裁決委員  劉志鵬\r\n      康長健\r\n      劉師婷\r\n      王能君\r\n      黃怡\r\n      蔡正廷\r\n      吳姿慧\r\n      蔡志揚\r\n      侯岳宏\r\n      蘇衍維\r\n      吳慎宜\r\n      中華民國 106年 5月 26 日\r\n      如不服本裁決決定，得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向\r\n      臺北高等行政法院（臺北市士林區文林路 725號）提起行政訴訟。\r\n      如不服本裁決有關民事爭議事件所為之決定，得於裁決決定書正本送達30日內，以他\r\n      方當事人為被告向普通法院提起民事訴訟。逾期未提起或經撤回其訴者，視為雙方當\r\n      事人依裁決決定書達成合意。"}
