{"publisher":"勞動部","publishNo":"勞裁字第13號決定書","publishDate":"2016-07-29","summary":"不當勞動行為爭議案件","content":"申請人 商○○\n代理人 姚○○、藍○○\n相對人 永華○○○○股份有限公司\n代表人 曹○勤\n代理人 呂○○\n巫坤陽 律師\n上列當事人間不當勞動行為爭議案件，經本部不當勞動行為裁決委員會（下稱本會）於民國\n（以下均同） 105年 6月24日詢問程序終結，裁決如下：主  文\n 一、確認相對人於 105年 2月16日公告輪調計畫，將申請人由電鍍課電鍍組技術員乙職調\n   動至四輪三課全裝組任技術員乙職之行為，構成工會法第35條第 1項第 1款之不當勞\n   動行為。\n 二、相對人應自本裁決決定書送達之翌日起 7日內，恢復申請人原任於相對人公司電鍍課\n   電鍍組之技術員職務。\n 三、相對人應自本裁決決定書送達之翌日起 7日內，於相對人工廠公告欄，以A3紙張、楷\n   書41號字體，將本裁決決定書主文第一項及第二項揭示10日，並於相對人內部網站之\n   首頁訊息公告區以標題「勞動部不當勞動行為裁決決定書 105年勞裁字第13號」提供\n   連結或下載之方式公告10日以上，並將公告事證存查。\n   事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。\n 二、查申請人於民國（下同） 105年 4月20日向本會提出之裁決申請書，其請求裁決事項\n   為：（一）請求確認相對人於 105年 2月16日調動申請人原電鍍課電鍍組之職務，構\n   成工會法第35條第 1項第 1款之不當勞動行為。（二）相對人應立即回復申請人於 1\n   05年 2月16日前原電鍍課電鍍組技術員之職務，並不得變動其原有勞動條件。則申請\n   人以相對人 105年 2月16日調動申請人之行為符合工會法第35條第 1項第1 款不當勞\n   動行為構成要件，提起本件裁決申請，乃自事實發生之次日起90日內為之，故本件裁\n   決申請符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘明。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人於民國70年 7月開始以計件方式任職於相對人公司電鍍課電鍍組，並於民\n     國79年 1月起以支領月薪方式受僱並繼續任職於該單位，並從事技術員之工作，\n     時至今日已有35年之久，而這些年來申請人工作表現亦堪稱良好，故曾於民國 1\n     02年受相對人公司指派至日本研修電鍍技術一個月。\n  （二）詎料，相對人於今年 2月16日卻逕以一紙人員輪調計畫（申證 1），而無預警將\n     申請人從原電鍍課電鍍組職務調動至從未任職過之「四輪三課全裝組技術員」職\n     務。對此，申請人曾於該輪調計畫公告後以存證信函向相對人表達異議（申證 2\n     ），並曾協同工會向總經理反映，然而未獲任何具體回應，申請人遂向桃園市勞\n     動局申請勞資爭議調解。過程中相對人委任律師主張本次調動員額有11人，且主\n     張相對人係「基於企業經營上之整體考量，使員工能接觸到不同部門之工作，以\n     強化其職業技能，且能認識不同部門員工，增進同事情誼。」（申證 3），是認\n     為本次調動合法，故對於申請人主張應回復原職務乃不予理會，最終調解乃宣告\n     不成立。\n     惟對於相對人此等說法，如果鈞會參酌申請人與相對人間之勞資互動脈絡，則即\n     可知道相對人所稱「基於企業經營上之整體考量，使員工能接觸到不同部門之工\n     作，以強化其職業技能，且能認識不同部門員工，增進同事情誼」之理由，乃係\n     片面之詞。\n  （三）蓋回顧過往申請人與相對人互動之經驗，於 101年間，相對人即曾因申請人擔任\n     所屬工會理事，積極從事工會活動，而在申請人以工會所決議作出之文宣（申證\n      4），揭露相對人所提供之獲利數據有誤且要求應增加年終獎金後，便以此文宣\n     將申請人予以解僱（申證 5）。而此經申請人向相對人抗議未果並申請不當勞動\n     行為裁決後，即由 101年勞裁字第 4號認定此行為係屬不當勞動行為，並命相對\n     人應使申請人復職（申證 6）。然而裁決決定作成後，相對人並未遵守該復職救\n     濟命令，反之仍執意阻擋申請人復職。對此申請人曾提出民事聲請狀要求相對人\n     應予以回復職務（申證 7），惟相對人則一概不予理會，最終結果，乃經申請人\n     協同申請人所屬工會之上級工會於相對人公司門口前發起「『裁決確定解僱無效\n     』0518歡送永華工會商○○常務理事回廠行動」抗爭行動後，因相對人感受工會\n     壓力，相對人始予以復職之（申證 8）。\n  （四）又申請人除擔任所屬工會理事外，更於民國 102年起另擔任所屬工會上級工會之\n     理事，而申請人本於該會務需要，曾多次依工會法第36條規定向相對人遞出會務\n     公假申請，並於申請時透過出示詳列會議〈或活動〉進行時間、地點之開會通知\n     以盡釋明義務，惟相對人對此卻蓄意杯葛，一再以「工作繁重不擬參加」不予准\n     假（申證 9）。長期以來乃造成申請人參與工會活動皆必須以自身特別休假替代\n     之困擾，是申請人乃於民國 104年申請裁決救濟之，爾後經鈞會以 104年度勞裁\n     字第32號認定該會務公假之否准已構成不當勞動行為（申證10）。惟相對人在該\n     裁決後，對申請人會務公假申請仍極盡所能刁難，詳言之，申請人雖於申請會務\n     公假時仍會如同先前般，藉出示詳列會議〈或活動〉之進行時間、地點之開會通\n     知來盡到釋明義務，然而相對人卻仍堅持須由申請人自行以「特別休假」出席會\n     議〈或活動〉，爾後始得憑會議議程改為公假。相對人此等作法，無疑係無視鈞\n     會上述裁決判斷，而執意在會務公假上課予申請人不利益，故相對人不當勞動行\n     為動機無疑仍持續至今。\n  （五）就上述申請人與相對人歷來之互動可知，相對人因申請人作為工會幹部而打壓申\n     請人從事工會活動之意圖與動機實乃有跡可循且至為明確，且縱觀近年會務公假\n     爭議可知，相對人對申請人之惡意甚至延續至今而從未放棄。又觀相對人甫於今\n     年年初就該會務公假爭議被認定構成不當勞動行為，卻又在不久後即對申請人作\n     出此一職務調動，則申請人更可合理懷疑相對人並未因前述裁決而有所收斂，反\n     提升強度，進一步透過課予申請人職務上不利益而打壓申請人，故構成不當勞動\n     行為應已相當明顯，違反工會法第35條第 1項第 1款之規定。\n  （六）又尚需一提的是，相對人此一職務調動乃正逢申請人所屬工會會員代表選舉即將\n     進行之時間，而這在申請人所屬工會會員代表選舉係以各部門作為分配下，觀此\n     二行為活動時間之密接程度，相對人將申請人調動至其35年皆未曾任職之部門，\n     實讓人難以不聯想該等安排可能係為影響申請人會員代表選舉之結果，並進而阻\n     礙申請人參與工會活動，故相對人該行為實有明顯打壓申請人從事工會活動而課\n     予其不利益之動機。\n  （七）最後，長期以來相對人公司進行課級以下人員間輪調時皆未曾以此次書面公告形\n     式為之，惟此次卻一反常態刻意以書面宣告人事異動，此觀上述勞資雙方互動脈\n     絡，不免令人懷疑有「殺雞儆猴」之嫌，相對人之不當勞動行為意圖乃由此一再\n     證成。\n  （八）就有關調動申請人之必要性部分，相對人宣稱係「基於企業經營上之整體考量所\n     需，使員工能接觸不同部門之工作，以強化其職業技能；且能認識不同部門之員\n     工，增進同事間之情誼；並避免員工長期任職同一單位，無法知道公司整體生產\n     環節」，而此事由一再由相對人透過 3月 4日函覆給申請人所屬工會之公文、 3\n     月16日勞資爭議調解會議上之主張，乃至於本次申請案相對人之書狀答辯闡明之\n     ，故就此應可據信此為相對人本次調動申請人之主要事由。\n  （九）就相對人所稱「使員工能接觸不同部門之工作，以強化其職業技能」部分，首先\n     相對人公司並無相對人所稱之此等調動目的前例，況且，申請人35年來皆在電鍍\n     課工作，且甚至曾到日本研修電鍍技術，而工作表現亦堪稱良好，如此觀之，申\n     請人既已具備電鍍課所需之專精技術，且這些年來在工作現場上表現亦受肯定，\n     則相對人將申請人列為「第一批」強化其職業技能之對象而進行輪調，其中之必\n     要性似乎有待商榷。又相對人所稱「認識不同部門之員工，增進同事間之情誼」\n     部分，如果相對人真有此意的話，理應該透過撥補經費，提供員工舉辦社團活動\n     ，以達使不同部門員工彼此互相認識之目的，惟相對人卻不思此等方式，反而採\n     取調動方式，此一可能因工作異動造成員工必須花費時間適應工作環境的「增進\n     情誼」方式來達到目的，依常理而言，顯然難以具備必要性，尤其在本案係調動\n     一名已在同一工作崗位工作35年的老員工更是如此。就相對人所稱「避免長期任\n     職同一單位，無法知道整體生產環節」部分，相對人根本並無這樣的慣例，故該\n     等理由顯係編造，又相對人縱有遂行該目的之意思，除非相對人已對各員工有一\n     系列完整輪調計畫，否則又如何使員工在調動至「另一個」工作就可知道「整體\n     」生產環節，且又為何相對人此等「了解整體生產環節」之調動目的，實施之初\n     便找上申請人，此在申請人並非主管職亦無意擔任主管之前提下，該等人員調動\n     一開始便找上申請人恐怕並無必要，而相對人不當動機亦可從中探究一二。\n  （十）相對人根本自始便無調動申請人之必要性，故縱使申請人如相對人答辯書所陳，\n     於調動後並未有薪資及職級之損害且工作尚能勝任，惟因相對人係在無調動必要\n     下，將申請人調離已任職35年以上之職位，而必須重新適應與其過往所學所作毫\n     無相關之職務，故相對人仍有課予申請人不利益之情形。\n  （十一）又相對人亦自認曾在 102年「花費高額費用」送申請人出國研習電鍍技術，則\n      在申請人既已受專業訓練，且在電鍍課任職已久並且表現良好之情形下，相對\n      人此時縱有調動需求且甚至「必須」從電鍍課調動，則在該單位其他人員多數\n      皆較申請人資淺，此時相對人理應選擇其他同產線員工，而使具備經驗之申請\n      人可繼續待在原單位帶領生產，惟相對人卻一反此較合乎常理之作法，而在事\n      前從未徵詢過申請人意見之情況下，便逕自調動申請人至與電鍍毫無相關之四\n      輪三課部門，並因此還得於事後補進完全不熟悉電鍍課產線生產之新人，從此\n      觀之，相對人此一調動顯然並不合理。又在調動欠缺合理性下，相對人選擇在\n      申請人被選作調動對象之時，採取了其「16年來」皆未思採取的「更公開之管\n      理方式」，則在該等動作時點皆極為接近申請人於去年與相對人間之會務假爭\n      議下，實難不讓人懷疑其背後之動機。\n  （十二）另申請人工會歷來會員代表選舉時間多落在 5月左右，故相對人主張有關代表\n      選舉方式、時程，係由工會自行決定或有道理，然而因相對人仍可預見一定時\n      間內申請人所屬工會將舉辦會員代表選舉，是相對人仍可預測申請人所屬代表\n      選舉時間並透過調動干擾選舉結果。再者，選舉結果未受影響並不當然可以反\n      推相對人未有不當動機，然而從調動命令距離相對人所可預期的代表選舉日極\n      為接近這一點，及上述相對人此一調動顯未具備調動必要性及合理性來看，卻\n      是反而可以證明相對人所可能有的不當動機。\n  （十三）雖相對人代理人呂○○於第一次調查庭中稱：「因農曆年後電鍍課長辦理退休\n      ，電鍍組組長也屆臨退休年齡，公司考量幹部任用年輕化，因此調動申請人並\n      另派單位人員遞補。…」，惟縱有如此考量，在電鍍課重要主管逐漸退休，而\n      接下來接任主管人員尚須從未具備相關技術及經驗之他部門人員調動下，申請\n      人作為長期在電鍍課服務且曾至日本受過專業訓練之人員，其於該時期之重要\n      性理應更加重要，蓋其不僅可傳承電鍍經驗給接任主管，亦因申請人年僅50歲\n      尚屬青壯年且深具電鍍經驗，故亦可於該時期帶領及安定基層軍心，協助電鍍\n      課渡過該更迭時期。惟相對人完全不採該等作法，反之卻在未與申請人事先協\n      商，甚至係在申請人所屬組長亦反對將申請人調動下，貿然且執意將申請人調\n      至與電鍍毫無關係之四輪三課從事「鎖螺絲」之避震器組裝工作。據此，相對\n      人既完全不合道理，甚且引起主管反對，是顯見相對人其背後乃有其他目的，\n      而對此在該調動與先前會務假爭議相隔不遠下，實可合理懷疑此係為刻意打壓\n      申請人，而欲以此給予申請人不利益。\n  （十四）申請人已在電鍍課任職35年，且該段期間甚至曾被指派至日本受訓，工作表現\n      亦相當良好，對於相關電鍍技術掌握亦受同部門同仁所肯定，惟相對人卻在未\n      事前告知申請人，且在該單位主管表達異議下，仍貿然且強行以「強化其職業\n      技能」、「增進同事間之情誼」、「知道公司整體生產環節」等理由，便將申\n      請人調至與電鍍技術毫無關聯之四輪三課，而改作以「鎖螺絲」為主之避震器\n      組裝工作。此等避震器組裝工作整體或因技術上較電鍍課簡單，故申請人於技\n      術上可能並不會立即有無法負擔之情形，惟相對人此等未經思量便貿然變動申\n      請人長久以來工作內容之作法，實根本不具合理性，且無疑已讓申請人感到相\n      對人對申請人電鍍專業技術人員尊嚴的踐踏，並亦有對申請人長年累積之電鍍\n      經驗的輕視，而此種種無疑都是對於申請人勞動尊嚴的貶損，輕忽了申請人長\n      年來以其電鍍專業對相對人之奉獻，綜上情形，相對人此一調動所造成之結果\n      無疑已對申請人產生精神上不利益。又雖相對人稱四輪三課只是簡單的鎖螺絲\n      工作，惟實際上，申請人在相對人上級授意下，於該部門必須搬運比起以往更\n      重物品。是相較於電鍍課，四輪三課其技術性雖未必較電鍍課高，惟另一方面\n      ，因其長期反覆單調及需搬運重物之工作性質，亦造成申請人體力上將有更多\n      負擔，而此一工作雖於客觀上未必已出現完全無法負荷之情形，惟近日申請人\n      卻已陸續出現因工作性質所導致之腰部不適及手腕疼痛之情形，且預料將因申\n      請人繼續任職於該單位而加劇。而此一身體不適情形為申請人30年來在電鍍課\n      所未出現之情況，並皆為申請人近來因被相對人貿然調動至該課後始出現者，\n      故該等身體不適無疑係因該調動而起，且既因此造成申請人不適，故自然應屬\n      不利益待遇。\n  （十五）綜上，相對人構成工會法第35條第 1項之不當勞動行為規定應已至為明確，故\n      建請鈞會確認相對人該調動申請人職務之行為已違反上述工會法規定，並建請\n      作成相對人應回復申請人原電鍍課電鍍組技術員之職務，並且不得變動其原有\n      勞動條件之救濟命令。\n  （十六）其餘參見歷次調查程序會議紀錄及申請人提出之書狀與證物。二、相對人之答\n      辯及主張：\n  （一）申請人裁決之申請駁回。\n  （二）本件申請人前於桃園市政府勞動局之勞資爭議調解申請書，係主張相對人公司違\n     反勞動基準法第 101條規定。於本件申請書則主張違反工會法第35條第 1項第 1\n     款規定，前後主張反覆。相對人公司並未違反工會法第35條第 1項第 1款規定，\n     亦未將申請人解僱、降調或減薪。申請人提出本件申請顯係為了符合勞資爭議處\n     理法第51條裁決申請程序之規定，刻意更改原因事實主張申請人違反工會法第35\n     條第 1項第 1款規定，此程序事項敬請貴部明鑒。\n  （三）有關相對人公司調動勞工工作，均遵照勞動基準法第 101條及公司工作規則第42\n     條之規定辦理，且不會降低員工級職及薪資待遇，先予敘明。\n  （四）針對本公司員工商○○工作異動一事，經查本次人事調動員額有10人，並非針對\n     商員一人（相證 1）。調動目的係相對人公司基於企業經營上之整體考量所需，\n     使員工能接觸不同部門之工作，以強化其職業技能；且能認識不同部門之員工，\n     增進同事間之情誼；並避免員工長期任職同一單位，無法知道公司整體生產環節\n     。相對人公司並於 4月 1日進行本年度第 2次人事異動，調動員額有 5人（相證\n      2），且預計10月 1日進行第 3次人事異動，足證相對人公司並無不當動機及目\n     的。\n  （五）申請書中提到申請人與相對人公司間先前所發生之勞資爭議，顯然與本件爭議事\n     實毫無相關，申請人刻意混淆視聽，實不足取。此從雙方於 101年間發生勞資爭\n     議糾紛，相對人仍然於 102年間花費高額費用，指派申請人至日本研修電鍍技術\n     ，此為申請人所自認之事實，相對人公司並未因先前曾發生勞資爭議糾紛，即刻\n     意為不利相對人之行為。足證，本件僅為單純的公司人員工作調動，相對人公司\n     之調動員工並無不當動機及目的。\n  （六）人事調動之後，由於申請人擔心薪資會受影響，相對人公司已經由總經理親自告\n     知商員，其級職及薪資均維持不變，並未損害其個人權益。且經詢問調動後商○\n     ○相關部門主管：組長張○○、課長王○○、經理王○○後，全裝組工作輕鬆，\n     商○○並無技術或體能上無法勝任之情形。\n  （七）申請書主張相對人公司以往之調動員工行為，皆未曾以書面公告形式為之云云。\n     然此顯為相對人公司採用更公開之管理方式，以期達到勞資和諧之目的。申請人\n     刻意將此曲解為不當意圖，顯屬令人遺憾之不實指控。\n  （八）申請書主張相對人公司之調動員工行為，目的係為影響申請人會員代表選舉，阻\n     礙申請人參與工會活動云云。然如前所述，本次人事調動員額有10人，並非針對\n     申請人。且有關永華○○○○股份有限公司企業工會代表之選舉方式、時程，係\n     由工會幹部自行運作決定，並非相對人公司所能插手過問，相對人公司亦從未干\n     擾工會選舉事務，申請人上開理由顯不足取。\n  （九）且永華○○○○股份有限公司企業工會於 105年 5月 6日進行會員代表選舉，選\n     舉結果申請人亦當選為工會代表（相證 3）。足證相對人公司並未插手過問或干\n     擾工會選舉事務，無不當動機及目的，亦無阻礙申請人參加工會活動，更未予以\n     申請人解僱、降調、減薪或不利之待遇。況申請人請求回復電鍍課職務，顯然與\n     已經完成選舉，申請人亦當選為工會代表，兩者之間既已無任何關聯性。申請人\n     請求回復電鍍課職務亦不會改變工會已經完成之選舉，足證其要求並無理由。\n  （十）倘依申請人之主張，則工會幹部改選前相對人就不能調動工會幹部職務，反而是\n     申請人挾工會幹部之身分在影響相對人營運決策。況改選前不能調動工會幹部職\n     務，可以調動一般公司員工，不啻給予工會幹部特權，顯然違反平等原則。且改\n     選前不能調動，改選後就能調動，法律邏輯怪異，顯不足採。\n  （十一）綜上所陳，相對人公司並未違反工會法第35條第 1項第 1款規定，申請人之申\n      請顯無理由，為此敬請貴部明鑒，駁回其申請，以符法制。\n  （十二）其餘參見歷次調查程序會議紀錄及相對人提出之書狀與證物。三、雙方不爭執\n      之事實：\n  （一）申請人自70年 7月開始任職於相對人公司電鍍課電鍍組，迄 105年 2月從事電鍍\n     課電鍍組之職務計35年，此期間相對人未曾對申請人為調動。\n  （二）申請人為相對人企業工會之理事。\n  （三）相對人於 105年 2月16日公告輪調計劃，將申請人由電鍍課電鍍組技術員乙職調\n     動至四輪三課全裝組活塞桿線任技術員乙職，於105 年 3月 1日再由四輪三課全\n     裝組之活塞桿線調至全裝組之全裝線。\n  （四）申請人於 105年 2月19日向桃園市政府勞動局申請勞資爭議調解，桃園市政府勞\n     資爭議調解委員於 105年 3月16日進行勞資爭議調解會議，調解不成立。\n  （五）相對人於 102年間出資派任申請人至日本研修電鍍技術，該次受指派至日本研修\n     者僅申請人一人。\n  （六）相對人公司工作規則第42條規定：「公司為因業務經營所必需，且不違反勞動契\n     約，在不變更其原有勞動條件、不為低級職及薪資，且技術、體能所能勝任，在\n     同一工作地區內得調動員工職務。員工如有實際困難，應提出申訴。」。\n  （七）申請人於 101年 1月 6日遭相對人解僱，向本會提起不當勞動行為裁決之申請，\n     經本會以 101年勞裁字第 4號裁決認定相對人解僱無效，成立不當勞動行為； 1\n     04年因申請會務假事由與相對人有所爭議，申請人再提起不當勞動行為裁決之申\n     請，並經本會以104 年度勞裁字第32號裁決認定成立不當勞動行為，後者經本會\n     於 104年12月18日認定成立不當勞動行為，該裁決決定書於 105年 1月 7日送達\n     相對人。\n 四、本案爭點\n   相對人於 105年 2月16日公告輪調計畫，將申請人由電鍍課電鍍組技術員乙職調動至\n   四輪三課全裝組任技術員乙職之行為，是否構成工會法第35條第 1項第 1款「對於勞\n   工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、\n   減薪或為其他不利之待遇」之不當勞動行為？\n 五、判斷理由：\n  （一）相對人 105年 2月16日對申請人所為之調動有不當勞動行為之動機，構成工會法\n     第35條第 1項第 1款之不當勞動行為：\n     1.按不當勞動行為裁決制度創設之立法目的，在於避免雇主以其經濟優勢地位，\n      對於勞工行使法律賦予團結權、團體協商權及團體爭議權時，採取反工會組織\n      及相關活動之不當勞動行為，並能快速回復受侵害勞工之相關權益，因此，與\n      司法救濟相較，不當勞動行為之行政救濟內容，除權利有無之確定外，在判斷\n      上更應以避免雇主之經濟優勢地位之不法侵害及快速回復勞工權益之立法目的\n      為核心，藉以預防工會及其會員之權利受侵害並謀求迅速回復其權利。基此，\n      判斷雇主之行為是否構成工會法第35條第 1項之不當勞動行為時，應依勞資關\n      係脈絡，就客觀事實之一切情況，作為認定雇主之行為是否具有不當勞動行為\n      之依據；至於行為人構成不當勞動行為之主觀要件，不以故意者為限，只要行\n      為人具有不當勞動行為之認識為已足。\n     2.再按工會法第35條第 1項第 1款規定：「雇主或代表雇主行使管理權之人，不\n      得有下列行為：一、對於勞工組織工會、加入工會、參加工會活動或擔任工會\n      職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇。…」查申請人於\n       101年 1月 6日遭相對人解僱，向本會提起不當勞動行為裁決之申請，經本會\n      以 101年勞裁字第 4號裁決認定相對人解僱無效，成立不當勞動行為； 104年\n      因申請會務假事由與相對人有所爭議，申請人再提起不當勞動行為裁決之申請\n      ，並經本會以 104年度勞裁字第32號裁決認定成立不當勞動行為，後者經本會\n      於 104年12月18日認定成立不當勞動行為，該裁決決定書於 105年 1月 7日送\n      達相對人，由上述雙方勞資關係之脈絡可知，兩造係繼續處於緊張之狀態。申\n      請人主張，因相對人將之調動至四輪三課之全裝組工作，讓原本在電鍍課累積\n      35年之電鍍專業經驗及技術之申請人，感受到電鍍專業技術人員之尊嚴遭到踐\n      踏及輕視之精神上不利益等語。相對人固表示系爭調動本於公司工作規則，乃\n      基於企業經營上之整體考量所需，且職級及薪資均維持不變等語置辯，惟經本\n      會調查後審酌如下：\n      (1)查相對人主張，工作規則第42條規定：「公司為因業務經營所必需，且不違\n       反勞動契約，在不變更其原有勞動條件、不為低級職及薪資，且技術、體能\n       所能勝任，在同一工作地區內得調動員工職務。員工如有實際困難，應提出\n       申訴。」，此有相對人提出之相證 6可憑，申請人並不爭執，是相對人主張\n       系爭調動本於此工作規則，而有所據，相對人並主張系爭調動之目的乃基於\n       企業經營上之整體考量所需，為使員工能接觸不同部門之工作，以強化其職\n       業技能；且能認識不同部門之員工，增進同事間之情誼；並避免員工長期任\n       職同一單位，無法知悉公司整體生產環節等語。相對人代理人於本會 105年\n        5月26日第 1次調查會議先表示，「申請人於調動後可具備兩項工作技能，\n       並無不利」云云，惟經本會詢問相對人，申請人在電鍍組電鍍課之工作內容\n       是否包含組裝時，相對人另一代理人則答稱「全裝組的工作內容是簡單的鎖\n       螺絲」云云，認為申請人可勝任全裝組簡單之組裝工作，此意即為相對人調\n       動後之職務屬於簡易性之工作，並無強化申請人職業技能之作用，相對人上\n       述前後之陳述，實屬矛盾，其調動申請人之行為是否基於企業經營上之整體\n       考量所需，即有可疑。\n      (2)次查，相對人於本會 105年 5月26日第 1次調查會議中就本會之詢問：「（\n       問：「請問相對人為何在申請人任職35年期間並未調動，而此次調動申請人\n       ？」）答：公司考量幹部任用年輕化，因此調動申請人並另派其他單位人員\n       遞補。」，惟此一陳述與相對人於桃園市政府 105年 3月16日勞資爭議調解\n       會議中，就系爭調動所為之主張並不一致（申證 3），且申請人係屬技術人\n       員，未任主管級幹部職務，相對人亦未說明任用技術職人員之年輕化與企業\n       經營考量之間有何關連，可見其所執之幹部任用年輕化乙詞，尚非可採。另\n       申請人於 102年自日本受訓接受電鍍技術培訓返回，若相對人有意培養年輕\n       技術人員，何以於 102年間仍出資派任申請人至日本受訓？何以僅派任申請\n       人一人出國受訓？是相對人主張基於企業經營上之整體考量、強化申請人職\n       業技能等暨幹部任用年輕化之政策而調整申請人之職務，顯非可採。\n      (3)再查，申請人曾數度向本會申請不當勞動行為裁決，並均經本會認定成立不\n       當勞動行為，已如上述，其中 104年度勞裁字第32號裁決經本會於 104年12\n       月18日認定成立不當勞動行為，該裁決決定書並於 105年 1月 7日送達至相\n       對人，與相對人調動申請人之日期即 105年 2月16日甚為相近；復以永華○\n       ○○○股份有限公司企業工會固定每三年舉行一次會員代表選舉，此次會員\n       代表選舉於 105年 5月 6日舉行，此為相對人所明知，而本件爭議發生之時\n       ，即同年 2月16日，正值該會員代表選前時刻，申請人亦為候選人之一，上\n       列情事與系爭調動公告日期在時間上具有緊密之連結性，可推知與申請人參\n       與工會活動有所關連。再者，申請人調動至四輪三課後之職級與薪資雖未有\n       變動，但調動後之職務為從事鎖螺絲之避震器組裝工作，與申請人原來之電\n       鍍專業毫無關連，致申請人無法發揮原本之工作所長，而申請人於 105年 2\n       月19日就系爭調動向桃園市政府勞動局申請勞資爭議調解程序後，於同年 3\n       月 1日再受相對人調動至四輪三課全裝組之全裝線，以搬運 3公斤、 5公斤\n       與 9公斤之重物為經常性之工作內容，與申請人原來之專業不符亦無關連，\n       且提高申請人身體上之負荷而致其受有不利益。\n      (4)綜上，觀諸上列一連事件，若將之置於雙方之勞資關係脈絡之中，可知相對\n       人之調動係針對申請人而為，相對人 105年2 月16日對申請人為調動時係基\n       於不當勞動行為之動機，足堪認定。\n     3.相對人將申請人由電鍍課電鍍組調動至四輪三課全裝組活塞桿線，雖無降調減\n      薪，但對申請人已構成其他不利之待遇：\n      (1)按工會法第35條第 1項第 1款規定：「對於勞工組織工會、加入工會、參加\n       工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之\n       待遇」、工會法施行細則第30條第 1項規定：「本法第35條第 1項第 1款及\n       第 3款所稱其他不利之待遇，包括意圖阻礙勞工參與工會活動、減損工會實\n       力或影響工會發展，而對勞工為直接或間接不利之對待」。查申請人在電鍍\n       課電鍍組任職已35年，累積有相當之電鍍工作專業能力與經驗，由申請人於\n       第二次調查會議自述之調動前工作內容亦可得知其於電鍍課執行之工作具有\n       高度專業性：「（問：「請申請人說明先前在電鍍課工作內容。」）答：我\n       的工作內容是設備檢點（藥水液面高度、溫度、濃度、比重確認），週遭附\n       屬設備檢點（過濾機、鍋爐、吊車等運轉是否在標準值以內），工作內容編\n       排（工作類別、機種類別等編排），視工作人員是否都到齊，若未到齊則必\n       須支援線上工作，人員都到齊後必須負責工件（加工物）電鍍前品質管理，\n       電鍍（由作業員操作機器）後的品質確認（設備電流值是否在規格內），電\n       鍍組有兩條線（鎳鉻線、硬鉻線。參相證 8第 3頁。），我是鎳鉻線技術人\n       員，只有我一人，負責指揮監督作業員操作，之後做出產能報表之登記。我\n       在電鍍組的工作是輔助組長，配合生產進度上管理，品質要求、人員調配，\n       配合前置作業的生產。技術人員協助及支援線上人員生產，電鍍設備、拋光\n       設備、洗淨設備及相關附屬設備管理。在電鍍組工作之後，會因為相對人工\n       作之需求而帶領夜班（工作同前）。」是以舉凡輔助電鍍組組長，配合生產\n       進度上管理、負責指揮監督作業員操作，以及品質要求、人員調配，配合前\n       置作業的生產、技術人員協助及支援線上人員生產以及電鍍設備、拋光設備\n       、洗淨設備及相關附屬設備管理均為其職務範圍，申請人更於 102年間受相\n       對人指派為唯一一名由公司出資至日本接受電鍍技術培訓之人員，可認申請\n       人之工作確實具有高度之專業性。\n       惟查，相對人於 105年 2月 6日未與申請人協商，即調動申請人至與其所長\n       毫無相關之四輪三課全裝組活塞桿線，從事低技術性之鎖螺絲之避震器組裝\n       工作（相對人於第一次調查會議答：「全裝組的工作內容是簡單的鎖螺絲」\n       ）。此外，申請人尚需兼任搬運重物之工作，此有第二次調查會議與詢問會\n       議之紀錄可證：「（問：請申請人說明目前在四輪三課的工作內容及不利益\n       情形。）答：本人剛調動時是在活塞桿工程組，該組搬重物機率比較少，約\n       在 3月底調動至全裝組（須搬重物）。」、「（問：雙方是否有其他補充陳\n       述？）答：相對人在補充答辯狀（二）中，說申請人自承活塞桿線不用搬重\n       物，無體力上之負荷。關於這樣的說法，申請人否認，因為申請人在第二次\n       的調查庭中，其實是說在活塞桿線搬重物的機率較少，並無說不用搬重物，\n       且從未提及無體力上之負荷。」相對人於詢問會議中亦承認「若能分次搬運\n       體力負荷較輕」，可見申請人於 105年 2月16日調動至活塞桿後，搬重物之\n       機率雖較少但其仍為工作之一部分，且主要所從事之工作為鎖鏍絲，故調動\n       後之職務相較於電鍍工作之技術性低且為無關連，可資認定。\n      (2)查相對人依工作規則之規範固取得調動權限，惟雇主行使調動權時不得對勞\n       工有不利待遇，相對人雖表示系爭調動非屬降調亦無減薪，甚且申請人可以\n       從事較原職務簡易之鎖鏍絲工作與搬運重物，對於申請人無任何不利存在，\n       惟勞工受僱之目的，不僅在提供勞務換取工資，尚且藉由履行勞動義務，培\n       養工作技術、經驗及潛能，並與其他職場勞工結合，完成社會生活，因之，\n       雇主縱使維持原有職稱與工資等勞動條件，但若調動之新工作將造成勞工工\n       作技能鈍化等傷害，難謂為是合法的調動，此業經本會 103年勞裁字第15號\n       裁決決定在案。復以人格權之保障為我國現行法制所明文保障（民法第18條\n       參照），而勞工人格權甚至需要特別之保護，實因勞工之人格權益處於隨時\n       受雇主影響之狀態，因此與其他涉及勞務之契約相比，自有更加強化其人格\n       權保護之必要（林更盛，〈就勞請求權〉，收錄於氏著《勞動法案例研究（\n       一）》，頁87）。而人格權之保障包含財產性利益與精神性利益的保障，人\n       格上的精神性利益並不能僅以金錢計算，易言之，造成人格權受損之不利益\n       待遇，應該解釋為不僅只有降調、減薪等經濟層面上給予不利益對待，也包\n       含在精神層面上給予不利益之對待。因此，雇主對於勞工所為之調動行為，\n       縱使在薪資等經濟層面上並未帶來不利益的結果，如在精神層面上給予不利\n       益，亦應認為該當於不利益待遇（參見塚本重賴，不當勞動行為　認定基準\n       ，1989年 3月31日，第 121125 頁，總合勞動研究所；西谷敏，勞動組合法\n       第 3版，2012年12月20日，第 189頁，有斐閣；盛誠吾，勞動法總論˙勞使\n       關係法，2000年 5月10日，第 224225頁，新世社；大　炭　事件，日本最\n       高法院第二小法庭1949年 4月23日判決，刑集 3卷 5號 592頁）。以上日本\n       學者見解及日本法院之判決，自可供我國參考。\n       經查，申請人於 105年 2月 6日由電鍍課電鍍組調動至四輪三課全裝組之活\n       塞桿線後，相對人對於其職級及薪資等勞動條件雖均維持不變，但其僅受相\n       對人指示進行鎖螺絲之避震器組裝工作與搬運重物等低技術性之工作，且觀\n       諸此活塞桿線上員工之薪資明細，申請人外之六名員工所領月薪均低於申請\n       人之月薪甚多（相證11），可證申請人原電鍍職務之技術性價值確較單純鎖\n       螺絲與搬運工作為高，是職業本身固無貴賤之分，惟就申請人之立場而言，\n       其遭調動後由高度專業性之電鍍技術員轉任至低技術性之鎖螺絲與搬運工作\n       ，累積35年之專業技術幾無所用，按任何人立於此立場均會有精神上或人格\n       權受損之感受，是以申請人主張系爭調動令其感到電鍍專業技術人員尊嚴遭\n       踐踏，並對申請人長年累積之電鍍經驗之輕視，從而構成對於申請人勞動尊\n       嚴的貶損而有精神上不利益，在判斷上顯具有合理性，屬工會法第35條第 1\n       項第 1款所欲防止產生之不利益待遇。\n      (3)復查，雇主對於勞工所為之調動行為，如使勞工參加工會活動產生困難，或\n       是使勞工於工會理監事選舉中居於不利之狀況，甚至喪失工會會員資格，則\n       造成勞工參加工會活動上的不利益，亦應認為該當於不利益待遇，乃是日本\n       勞動法學界之通說（參見塚本重賴，不當勞動行為　認定基準，1989年3 月\n       31日，第 125127頁，總合勞動研究所；山口浩一郎，勞動組合法第 2版，\n       1996年 3月30日，第89頁，有斐閣；盛誠吾，勞動法總論˙勞使關係法，20\n       00年 5月10日，第 225頁，新世社；西谷敏，勞動組合法第 3版，2012年12\n       月20日，第 189頁，有斐閣；荒木尚志，勞動法第 2版，2013年 5月30日，\n       第 640641頁，有斐閣；菅野和夫，勞動法第11版，2016年 2月29日，第 9\n       71頁，弘文堂），且勞動委員會及法院判決之見解與通說相同（參見前揭塚\n       本重賴，不當勞動行為　認定基準，第 125127頁；山口浩一郎，勞動組合\n       法第 2版，第89頁）。日本通說及實務見解，自可供我國參考。經查，永華\n       ○○○○股份有限公司企業工會每三年舉行一次會員代表選舉，此為工會固\n       定舉行之選舉而為相對人所明知，本次工會會員代表選舉於 105年 5月 6日\n       舉行，此亦為相對人所知悉，而本件爭議發生於該會員代表選前時刻，申請\n       人亦為候選人之一。相對人調動申請人具有不當勞動行為之動機，已如前述\n       ，雖申請人經相對人於調動職務後仍當選為會員代表，惟工會法第35條第 1\n       項第 1款所欲防止之不當勞動行為，乃是雇主使勞工於工會選舉中居於不利\n       狀況之行為，勞工是否從而在工會選舉中落選，則非所問，亦即勞工只要因\n       雇主之調動而有參與包含工會選舉之工會活動的困難，即有不利益產生，應\n       認為屬於工會法第35條第 1項第 1款所欲防止產生之不利益待遇。\n       附帶說明，相對人主張若因申請人為工會幹部，於改選前不能調動工會幹部\n       職務，可以調動一般公司員工，不啻給予工會幹部特權，顯然違反平等原則\n       云云，惟依工會法第35條第1 項第 1款之規定，雇主或代表雇主行使管理權\n       之人，不得對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，\n       而拒絕僱用、解僱、降調、減薪或為其他不利之待遇，此乃一般性地禁止雇\n       主為此不當勞動行為，亦即不論於任何時刻均禁止雇主因勞工參與工會而為\n       不利之待遇，並非限於工會選舉前，相對人對此顯有誤解，併予說明。\n     4.綜此，自客觀上而言，相對人將申請人自電鍍課電鍍組技術員乙職調動至四輪\n      三課全裝組活塞桿線之行為，有損及申請人之人格權而屬精神上之不利對待，\n      且造成勞工參加工會活動上的不利益，構成工會法第35條第 1項第 1款之不當\n      勞動行為。至於相對人上述調動行為與勞基法第10之 1條所規範之調動五原則\n      中不得為不當動機之調動，其二者之關連，非本會審理之範圍，如申請人對此\n      有所爭執，自應循其他救濟途徑解決爭議。（二）相對人應恢復申請人之電鍍\n      課電鍍組之技術員職務：\n      勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認\n      定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限\n      制，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制\n      ，解釋上，救濟命令不得違反強行法規或善良風俗，救濟命令之內容必須具體\n      、確定、可能；而於斟酌救濟命令之具體內容時，則應回歸至勞資爭議處理法\n      賦予裁決委員會裁量權之制度目的來觀察，易言之，應審酌裁決救濟制度之立\n      法目的在於保障勞工團結權、團體協商權、團體爭議權等基本權，以及透過此\n      等保障來形塑應有的公平的集體勞資關係，具體言之，對於雇主違反工會法第\n      35條第 1項規定之行為者，裁決委員會於依據勞資爭議處理法第51條第 2項命\n      相對人為一定行為或不行為之處分（即救濟命令）時，則宜以樹立該當事件之\n      公平勞資關係所必要、相當為其裁量原則。\n      本會審酌雙方之主張及所舉相關證物，確認相對人對申請人所為之調動行為構\n      成工會法第35條第 1項第 1款之不當勞動行為，相對人於 105年 2月16日對於\n      申請人之調動行為既屬不當勞動行為，申請人請求事項之二「立即回復申請人\n      於 105年 2月16日前原電鍍課電鍍組技術員之職務」，並無不合理之處，故裁\n      決如主文第二項所示。再者，相對人自 101年起迄今，對於申請人連續且頻繁\n      發生不當勞動行為，顯見相對人對於憲法及相關勞動法規保障勞工團結權、團\n      體協商權、團體爭議權等基本權之理念，以及維持良好、和諧之集體勞資關係\n      等之價值，於認知上有嚴重之不足。爰依照勞資爭議處理法第51條第 2項之規\n      定，命相對人應自本裁決決定書送達之翌日起 7日內，以A3紙張、楷書41號字\n      體，於相對人工廠公告欄，將本裁決決定書主文第一項及第二項揭示10日，並\n      於相對人內部網站之首頁訊息公告區以標題「勞動部不當勞動行為裁決決定書\n       105年勞裁字第13號」提供連結或下載之方式公告10日以上，並將公告事證存\n      查。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、據上論結，本件裁決申請為有理由，依勞資爭議處理法第46條第 1項、第51條第 1項\n   、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 張詠善林振煌王能\n   君蔡正廷吳姿慧蔡志揚蘇衍維吳慎宜康長健徐婉蘭侯岳宏中華民國 105年 7月29日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
