{"publisher":"勞動部","publishNo":"勞職授字第1100203139號函","publishDate":"2021-06-11","summary":"勞動部就嚴重特殊傳染性肺炎三級警戒期間，職業安全衛生教育訓練部分\r\n課程得改採線上視訊直播方式辦理之相關說明","content":"主    旨：有關嚴重特殊傳染性肺炎（COVID-19）疫情三級警戒期間，職業安全衛生\r\n          教育訓練部分課程得改採線上視訊直播方式辦理一案，請依說明辦理，請\r\n          查照。\r\n說    明：一、為符合防疫相關規定並能兼顧工作者參加職業安全衛生教育訓練之需\r\n              求，訓練單位於疫情三級警戒期間，在符合下列情形下，得將實體課\r\n              程轉採視訊直播教學方式辦理：\r\n          （一）適用班別：以辦理職業安全衛生教育訓練規則（下稱本規則）第 3\r\n                條至第 15 條之教育訓練班，及第 17 條第 1  款至第 9  款之在\r\n                職教育訓練班為限。\r\n          （二）適用課程：\r\n                1.上述教育訓練課程中，除實作、實際演練、實習、操作等課程應\r\n                  以實體方式辦理外，其餘課程均可採視訊直播方式辦理。\r\n                2.訓練單位依本規則第 24 條第 1  項規定應辦理之結訓測驗（隨\r\n                  班測驗），應於課程結束後擇期以實體方式進行。\r\n          二、為保障學員權益，訓練單位規劃辦理視訊直播課程教學前，應依下列\r\n              事項完成前置作業：\r\n          （一）尚未報經當地主管機關備查之訓練班：\r\n                1.應於事前明確告知所有學員，如未參與視訊直播者，將視同本規\r\n                  則第 29 條第 2  項規定之缺課時數，並取得學員同意，方得辦\r\n                  理。\r\n                2.依本規則第 21 條規定檢附教育訓練計畫報備書等文件報請當地\r\n                  主管機關備查時，一併檢附「訓練單位辦理職業安全衛生教育訓\r\n                  練採視訊直播教學執行計畫」（下稱執行計畫）（附件 1），並\r\n                  上傳至職業安全衛生教育訓練資訊管理系統。（依勞工健康保護\r\n                  規則認可辦理第 14 條之 1  從事勞工健康服務之人員，應上傳\r\n                  至全國勞工健康服務人員暨教育訓練管理系統）\r\n          （二）已報經當地主管機關備查且尚未辦訓之訓練班：\r\n                1.應於事前明確告知所有學員，如未參與視訊直播者，將視同本規\r\n                  則第 29 條第 2  項規定之缺課時數；應徵得學員同意改辦理線\r\n                  上視訊直播訓練、或協助轉換訓練班別或辦理退費等，以確保學\r\n                  員權益。\r\n                2.至遲於開課前一日將執行計畫上傳至職業安全衛生教育訓練資訊\r\n                  管理系統或全國勞工健康服務人員暨教育訓練管理系統。\r\n          （三）已報經當地主管機關備查且辦訓中之訓練班：\r\n                1.訓練單位應於事前明確告知所有學員，如未參與視訊直播者，將\r\n                  視同本規則第 29 條第 2  項規定之缺課時數；應徵得學員同意\r\n                  改辦理線上視訊直播訓練、或協助轉換訓練班別或辦理退費等，\r\n                  以確保學員權益。\r\n                2.同意轉換訓練班別之學員，於該地區三級警戒結束後 1  年內參\r\n                  加同一訓練單位辦理之同一職類之其他班別，且已完成課程且有\r\n                  訓練紀錄者，得免重複受訓。\r\n                3.至遲於開課前一日將執行計畫上傳至職業安全衛生教育訓練資訊\r\n                  管理系統或全國勞工健康服務人員暨教育訓練管理系統。\r\n          三、訓練單位辦理線上視訊直播課程之班務，應依實體課程轉採視訊直播\r\n              教學之班務執行注意事項（如附件 2）辦理。\r\n          四、副本抄送各地方主管機關知照，前述訓練單位辦理之線上教學訓練班\r\n              ，請列為後續之查班重點。\r\n正    本：中國勞工安全衛生管理學會、中華民國安全衛生發展協會附設職業訓練中\r\n          心、中華民國安全衛生職能發展協會附設桃園職業訓練中心、中華民國勞\r\n          工安全衛生教育協會、中華民國勞工安全衛生管理協會、中華民國勞動災\r\n          害防止協會、中華民國勞資事務協會、中華民國營建事業協進會附設職業\r\n          訓練中心、中華民國職業安全衛生協會、中華電力技術人員培訓協會附設\r\n          職業訓練中心、中華壓力容器協會、中華職業技能發展學會、台北市鍋爐\r\n          壓力容器協會附設職業訓練中心、台灣省工商安全衛生協會、台灣省工礦\r\n          安全衛生技師公會、台灣省公共安全衛生協會附設職業訓練中心、台灣省\r\n          安全衛生教育協會、台灣省鍋爐協會、台灣省職業安全衛生協會附設基隆\r\n          職業訓練中心、社團法人中華民國工業安全衛生協會、社團法人中華民國\r\n          工業科技安全衛生協會附設中壢職業訓練中心、社團法人中華民國科技工\r\n          業安衛防護協會附設台南職業訓練中心、社團法人中華民國勞工教育協進\r\n          會、社團法人中華安全科學技術發展協會附設台南職業訓練中心、社團法\r\n          人中華安全科學技術發展協會附設職業訓練中心、社團法人中華起重升降\r\n          機具協會、社團法人中華產業協會附設職業訓練中心、社團法人中華勞工\r\n          防災協會附設職業訓練中心、社團法人中華勞動學會、社團法人中華慈心\r\n          健康安全暨輻射防護發展協會附設中和職業訓練中心、社團法人台灣安全\r\n          衛生協會、社團法人台灣勞動職業安全衛生協會附設雲林職業訓練中心、\r\n          社團法人宜蘭縣勞工教育協進會附設職業訓練中心、社團法人花蓮縣勞工\r\n          安全衛生教育協進會附設花蓮縣職業訓練中心、社團法人高雄市勞資事務\r\n          協進會附設職業訓練中心、社團法人高雄市職業安全第一協會附設職業訓\r\n          練中心、桃園市勞動安全衛生協會、財團法人中國生產力中心、財團法人\r\n          金屬工業研究發展中心\r\n副    本：科技部新竹科學園區管理局（含附件）、科技部中部科學園區管理局（含\r\n          附件）、科技部南部科學園區管理局（含附件）、經濟部加工出口區管理\r\n          處（含附件）、各縣市政府（含各直轄市及金門、連江兩縣）（含附件）\r\n          、財團法人中華民國電腦技能基金會（含附件）、勞動部職業安全衛生署\r\n          職業安全組（含附件）、勞動部職業安全衛生署職業衛生健康組（含附件\r\n          ）、勞動部職業安全衛生署綜合規劃組（含附件）"}
