{"publisher":"勞動部","publishNo":"勞裁字第33號裁決決定書","publishDate":"2014-12-26","summary":"勞動部不當勞動行為裁決決定書","content":"勞動部不當勞動行為裁決決定書\n申請人 ○○工會\n代表人 莊○○\n代理人 王甲○○\n相對人 ○○股份有限公司\n代表人 林○○\n代理人 陳甲○○\n馮○○\n楊甲○○\n張○○\n陳乙○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 103年12月26日詢問程序終結，裁決如下：主 文\n確認相對人 103年 9月11日以訓教字第 10310456250號函將相對人 103年9 月 5日之訓教字\n第 10310467840號函作廢之行為，構成工會法第35條第1 項第 5款之不當勞動行為。\n事實及理由\n壹、程序部分：\n  按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭議\n  ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\n  規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於工會\n  法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、\n  第40條、第41條第 1項、第43條至第47條規定。」，查申請人工會主張申請人與相對人\n  長期以來協商同意定期（每屆理事長任期舉辦一次）合辦勞工教育訓練業務，相對人在\n   103年 9月 5日發函訂於103 年 9月23日至25日與申請人合辦第7812期勞工教育訓練研\n  討會（下稱本件研討會），詎料相對人片面於 103年 9月11日另以公函不附任何理由作\n  廢取消 103年 9月 5日之函，顯係因申請人工會發動所屬工會幹部於相對人 103年 9月\n   5日所舉辦之「國際○○公司經營管理研討會」中，表達不同意相對人公司民營化之立\n  場，引起相對人之不快，相對人之行為顯係挾怨報復，針對性地限制申請人工會合法活\n  動，構成工會法第35條第 1項第 5款之不當勞動行為，而於 103年 9月12日提起本件裁\n  決之申請，未逾90日之期間，符合上開法條之規定，自屬合法。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）相對人○○公司與申請人○○工會經過勞資雙方長期以來協商同意定期（申請人\n     工會每屆理事長任期舉辦一次）合辦勞工教育訓練業務，以促進勞資和諧。自94\n     年第10屆理事長任內開始辦理，長久以來，歷屆辦理相關業務研討會以促進交流\n     ，皆能圓滿達成目的。相對人在 103年 9月 5日發函訂於 103年 9月23日至25日\n     辦理本件研討會，預定參加之人員包括工會幹部及會務人員，詎料相對人片面於\n      103年 9月11日另以公函（申證 2）不附任何理由作廢 103年 9月 5日之函，此\n     係因申請人工會反對相對人公司民營化，申請人工會發動所屬工會幹部於相對人\n      103年 9月 5日所舉辦之「國際○○公司經營管理研討會」中，表達不同立場及\n     看法（申證 4：蘋果電子報），因此引起相對人之不快，故相對人始會立即於 1\n     03年 9月11日來函片面取消 103年 9月 5日函原定之本件研討會，相對人之行為\n     顯係挾怨報復，針對性地限制申請人工會合法活動。\n  （二）截至 103年10月止，申請人工會在相對人之工會會員人數為14,962人。\n  （三）本件研討會是申請人工會每屆理事長任期中辦理一次之訓練，因申請人工會理事\n     長之任期為 3年，故 3年舉辦 1次，申請人工會於94年第10屆理事長任內開始辦\n     理，辦理目的在協助申請人工會會務人員了解相關法令規定，以及總會與分會間\n     之業務協調溝通，性質上為教育訓練，申請人工會於每屆理事長任內提出辦理計\n     畫，並與相對人協調辦理日期，地點均在相對人訓練所。94年舉辦之勞工教育訓\n     練業務研討會為第10屆理事長莊○○（任期92年至94年）期間；97年之研討會是\n     第11屆理事長莊○○（95年至97年）期間；98年是第12屆理事長王乙○○（98年\n     至 100年）期間；本件研討會為第13屆理事長（ 101年至 103年）期間，理事長\n     為莊○○。以本次 103年辦理之研討會為例，申請人工會事先於102 年間就先與\n     相對人所屬人力資源處訓練所協商，由相對人協助辦理，經相對人協調檔期（包\n     括會議場地、住宿及膳食）及相對人確認後，相對人始於 103年 9月 5日發函予\n     申請人工會及各單位（申證 1）。\n  （四）相對人所稱因公司虧損乙節，申請人工會並不否認。惟相對人年度之各項訓練計\n     畫均編入相對人年度預算，並無相對人所指各單位無法負擔之情形。相對人固因\n     公司虧損有所謂18省之措施，但從未因此而停止舉辦任何原定之訓練計畫，例如\n     相對人亦自陳於103 年 8月13日至15日仍然舉辦勞資關係業務研討會（每年舉辦\n     一次），可知相對人片面取消本件研討會與虧損無關，亦與上述之18省之措施無\n     關。\n  （五）申請人工會接獲相對人 103年 9月11日之函文後，隨即於次日103 年 9月12日向\n     貴部不當勞動行為裁決委員會提出本件裁決之申請。申請人工會並不知道相對人\n     所稱其作廢 103年 9月 5日之函後，有所謂與申請人溝通協調一事。申請人工會\n     否認有於 103年9 月19日向相對人表示同意取消本件研討會辦理之事實。\n  （六） 103年 9月 5日之函（申證 1）是相對人人力資源處訓練所（下稱相對人訓練所\n     ）通知相對人公司參訓學員之所屬各單位，副本知會相對人人力資源處及申請人\n     工會，往年之函文通知亦是如此。 103年 9月11日之函（申證 2）也是直接函送\n     相對人公司參訓學員所屬各單位，副本知會相對人人力資源處及申請人工會。因\n     為受訓學員要事先辦理請假事宜，因此作廢之影響很大，參訓人員皆已取消請假\n     並回復工作，若要按原定時程辦理原定訓練，時間上恐已不及，所以並無相對人\n     所稱保留檔期之問題。\n  （七）關於申請人工會與相對人公司96年之協議給假原則，其中約定同意給予申請人工\n     會每年辦理二次訓練之公假，包括申請人工會幹部及小組長之訓練，其費用由申\n     請人工會自行負擔，與本件研討會之受訓對象不同。該協議採正面表列，並不包\n     括本件研討會。本件研討會多年來依雙方協議委託相對人訓練所辦理，且參訓人\n     員包括工會幹部及會務人員，與前述幹部訓練及小組長訓練之對象及內容均有不\n     同。又本件研討會，申請人工會早於 102年就與相對人工業關係處及訓練所協商\n     辦理，與相對人庭呈之96年協議給假方式無關。\n  （八）相對人辯稱其「應無無償協助辦理之義務」，本件研討會由相對人公司負擔費用\n     違反公司之規定云云，正可反證取消本件研討會之原因並非因差旅費緊縮所致。\n     又究竟違反公司之何項規定，希望相對人提出該項規定。如申證三相對人之94年\n     、97年及98年之函文，是否之前辦理同樣之研討會，都違反相對人公司之規定？\n     （九）綜上所述，相對人 103年 9月11日發函作廢 103年 9月 5日函，亦即取消\n     原定 103年 9月23日至25日辦理之第7812期業務研討會之行為，構成工會法第35\n     條第 1項第 5款之不當勞動行為，爰請求確認相對人 103年 9月11日發函作廢 1\n     03年 9月 5日函之行為，構成工會法第35條第 1項第 5款之不當勞動行為。\n 二、相對人之答辯及主張：\n  （一）近年來相對人公司經營狀況不佳，虧損連連，為撙節支出陸續推出 4省方案及18\n     省方案等，以全力彌補虧損，惟為增進勞資溝通與互動，每年度仍責成相對人工\n     業關係處賡續辦理勞資關係相關教育訓練，並邀請申請人工會及各分會人員參加\n     ， 103年度已於8 月13日至 8月15日舉辦完竣。頃申請人擬規劃在相對人訓練所\n     辦理勞資關係與員工權益保障研討會，考量其性質與前述工業關係處辦理之訓練\n     相同，為撙節支出並避免類似訓練課程重複辦理，爰予取消本件研討會。相對人\n     未曾妨礙或限制申請人工會之各項活動，倘其仍願意選擇在相對人公司訓練所辦\n     理工會相關教育訓練活動，定當盡力協助辦理。惟因相對人公司營運艱困，尚祈\n     能共體時艱。\n  （二）本件研討會是由申請人工會提出計畫，由相對人訓練所負責辦理。研討會之辦理\n     流程為申請人工會事先於前一年間就實施計畫內容（含研習對象、人數、方式、\n     課目、地點及講師人選）規劃設計，經相對人訓練所確定可行後，由相對人訓練\n     所提供期班編號及學員報到須知，再由申請人工會發函相對人訓練所，由訓練所\n     執行開班相關事宜。本次亦依相同流程辦理，相對人訓練所乃於103 年 9月 5日\n     發函予申請人工會及各單位（申證 1）。本件研討會之參訓人員均為申請人工會\n     幹部及會務人員，依申請人工會計畫書所列參訓人數約67人，至於98年之研討會\n     參訓人數為54人，97年為58人，94年分二梯次辦理，二梯次合計 124人。相關訓\n     練計畫雖編列在訓練所之預算，但僅有講師費、教材費及餐費是由訓練所直接支\n     出，訓練人員之交通及住宿費（即差旅費）則是由所屬各單位支出。98年舉辦該\n     項訓練之費用約40萬元，本年度本次研討會原預算經費約50萬元。\n  （三）因相對人所屬各單位接獲 103年 9月 5日之函後，向相對人反映本年度相關費用\n     緊縮，無法負擔該項費用。同時相對人所屬各單位認為該項訓練屬工會活動，相\n     對人各單位無法負擔。相對人即請訓練所承辦人員與申請人工會溝通，是否由相\n     對人提供場地，其他費用由申請人工會自行負擔，或請申請人工會與相對人工業\n     關係處協調有無其他解決方式可以辦理本件研討會。後於同年 9月19日與申請人\n     工會協調，申請人工會當時告知相對人不在訓練所辦理，於是相對人乃於同日取\n     消本件研討會之檔期及場地。相對人公司因為虧損，所以有18省的措施，差旅費\n     的縮減為18省措施之一。相對人公司原預期於本年 9月可以轉虧為盈，但事實上\n     並未如預期之樂觀， 8月中下旬發現 9月可以轉虧為盈之機率不大，故才繼續推\n     動18省措施。\n  （四）因為本件研討會僅針對工會會員，而 103年 8月13日至15日舉辦之活動由相對人\n     工業關係處所舉辦，參訓人員除工會代表外，尚包括相對人公司負責工會事務相\n     關人員。因本件研討會參加人員僅有申請人工會幹部及會務人員，相對人應無無\n     償協助辦理之義務。但在相對人經費充裕情況時，可以支應。又相對人 103年 8\n     月13日至15日之第7771期活動課程重點為勞工法令、勞資雙方溝通技巧及勞資雙\n     方面對面之溝通，活動內容為相對人董事長或總經理報告相對人公司營運狀況，\n     並與參與訓練之人員座談，比較側重於勞資雙方之溝通，與原定本件研討會課目\n     （參見相對人103 年11月16日庭呈之課程表）二者性質不同。\n  （五）因為本件研討會之受訓對象雖為申請人工會幹部及會務人員，惟前述人員大多數\n     為相對人之員工及工會自行聘僱之會務人員，因此相對人發函予所屬各事業單位\n     ，使各單位知悉有該項訓練，以為參訓人請假之依據。相對人訓練所於前一年度\n     發函相對人公司所屬各單位，但未包括申請人工會，徵詢其訓練需求，訓練所加\n     以彙整後，編列當年度訓練計畫及預算，前項預算及計畫，由訓練所主任即可決\n     定。 103年 9月 5日函文之程序，因訓練所已將申請人工會之需求列入年度計畫\n     ，安排檔期後，由訓練所主任核定並銜名發函通知受訓人所屬各單位及申請人工\n     會。只要訓練所之訓練計畫預算不逾越前年之經費，即能自行決定，不需送相對\n     人公司審核。相對人訓練所年度計畫基本上有些彈性，且課程安排也有些彈性，\n     依據檔期、參訓人數多寡及受預算限制等因素，而可能會取消某些訓練計畫。此\n     外，相對人訓練所之年度訓練計畫不需相對人人力資源處核可，印象中訓練所之\n     年度計畫似乎沒有被上級撤銷之往例。\n  （六）相對人訓練所 103年 9月 5日函副本知會人力資源處，人力資源處始知該項計畫\n     及預算違反規定，故人力資源處即告知訓練所作廢該函文，並請訓練所與申請人\n     工會協調後續開辦事宜。相對人並不認為要取消該本件研討會，只是舉辦方式應\n     有所調整，直至103 年 9月19日申請人工會表示不在訓練所辦理本件研討會，相\n     對人才於 103年 9月19日取消本件研討會之檔期及場地。訓練所成立之目的是針\n     對相對人公司所屬員工辦理相關訓練課程。申請人工會為獨立法人，若要請訓練\n     所協助辦理訓練計畫，應繳納委託辦理之費用。\n  （七）另根據相對人96年與申請人工會之協商，工會辦理工會幹部之訓練，如本件研討\n     會，相對人同意給予受訓學員公假三日。相對人並同意申請人工會一年可有二次\n     這種訓練，包括申請人工會與職工福利委員會共同辦理之會務人員訓練。因此有\n     關本件研討會，應由申請人工會自行負擔費用辦理，由相對人給予參訓人員公假\n     ，此始為96年度之協議。依庭呈96年「○○公司同仁參加○○工會（分會）法定\n     會議及各項會議或活動給假方式暨原則」第二頁「各項訓練」欄可知，本件研討\n     會參加成員為工會幹部，因此費用不應由相對人負擔。當時人力資源處收受 103\n     年 9月 5日函文後，相對人即請訓練主辦之教學組楊乙○○組長與申請人工會代\n     理人秘書長王甲○○溝通，是否可透過相對人工業關係處辦理，或僅由相對人提\n     供場地而由申請人工會自行辦理。王甲○○秘書長表達希望維持以往處理方式。\n     又因本件研討會辦理時間緊迫，故於 103年 9月11日以申證 2之函文予以作廢。\n     在函文同時，相對人以電話通知訓練班之班務助理莊甲○○，表達現階段無法比\n     照以往方式辦理，但會保留訓練所之場地，保留訓練所之場地意即表示該班仍在\n     進行中，直到 103年 9月19日才予以取消。\n  （八）請求駁回申請人之請求。\n 三、雙方不爭執之事實：\n  （一）相對人人力資源處訓練所於 103年 9月 5日以訓教字第10310456250 號函○○行\n     銷事業部等各單位，主旨為：「檢送本公司第7812期（勞資關係與員工權益保障\n     ）業務研討會實施計畫一份，請派員參加。」，訓練日期為 103年 9月23日至 9\n     月25日，副本知會申請人工會與相對人人力資源處（申證 1）。\n  （二）相對人人力資源處收受相對人訓練所 103年 9月 5日之函後，即告知訓練所作廢\n     該函文。相對人訓練所於 103年 9月11日以訓教字第 10310467840號函○○行銷\n     事業部等各單位，主旨為：「有關本所 103年 9月 5日以訓教字第 10310456250\n     號函，請作廢。」，副本知會申請人工會與相對人人力資源處（申證 2），該函\n     並無說明欄。\n  （三）相對人於94年10月間舉辦第4742期勞資關係與員工權益保障業務研討會，於97年\n      7月間舉辦第5742期勞資關係與員工權益保障業務研討會，於98年 9月間舉辦第\n     6114期勞資關係與員工權益保障業務研討會。\n  （四）申請人工會發動幹部於相對人 103年 9月 5日所舉辦之「國際○○公司經營管理\n     研討會」中，在講台前拉起布條表達反對相對人公司民營化之立場，此一抗議新\n     聞並經蘋果日報 103年 9月 5日之電子報報導（申證 4）。\n  （五）截至 103年10月止，相對人員工為申請人工會之會員人數為14,962人。\n 四、本案爭點：\n   相對人 103年 9月11日發函將相對人 103年 9月 5日函作廢之行為，是否構成工會法\n   第35條第 1項第 5款之不當勞動行為？\n 五、判斷理由：相對人 103年 9月11日發函將相對人 103年 9月 5日函作廢之行為，構成\n   工會法第35條第 1項第 5款之不當勞動行為，理由如下：\n  （一）就申請人工會每屆理事長任期中舉辦一次勞資關係與員工權益保障業務研討會，\n     自94年起已成為申請人工會與相對人間之慣例：查申請人工會第10屆理事長莊○\n     ○於其任期（92年至94年）期間，經申請人工會與相對人協商由雙方合辦勞資關\n     係與員工權益保障業務研討會，受訓學員為申請人工會幹部及會務人員，經雙方\n     達成合意後，相對人訓練所於94年10月間舉辦第一次即第4742期勞資關係與員工\n     權益保障業務研討會。其後第11屆理事長（同為莊○○，任期95年至97年）任內\n     ，亦於97年 7月間舉辦第5742期勞資關係與員工權益保障業務研討會。再其次第\n     12屆理事長（王乙○○，任期98年至 100年）任內，於98年 9月間舉辦第6114期\n     勞資關係與員工權益保障業務研討會。本次係於申請人第13屆理事長（任期 101\n     年至 103年）任期內，雙方亦已協商於 103年 9月23日至25日由相對人訓練所辦\n     理本件研討會，並由訓練所於103 年 9月 5日以訓教字第 10310456250號函通知\n     相對人○○行銷事業部等各單位，請其派員參加，有相對人訓練所 103年 9月 5\n     日函（申證 1）、94年 8月31日訊教字第0940001248號、97年 6月11日訊教字第\n      09710231190號及98年 7月29日訓教字第09810310760 號函（申證 3）在卷足憑\n     ，足見自申請人工會第10屆理事長之任期中，就申請人工會每屆理事長任期中舉\n     辦一次勞資關係與員工權益保障業務研討會，自94年起已成為申請人工會與相對\n     人間慣例之事實，堪以認定。\n  （二）查關於雙方間辦理勞資關係與員工權益保障業務研討會之流程為：申請人工會事\n     先於前一年間就實施計畫內容（含研習對象、人數、方式、課目、地點及講師人\n     選）為規劃設計，經相對人訓練所確定可行後，由相對人訓練所提供期班編號及\n     學員報到須知，再由申請人工會發函相對人訓練所，由相對人訓練所執行開班相\n     關事宜。至於研討會之講師費、教材費及餐費是由相對人訓練所支出，訓練人員\n     之交通及住宿費（即差旅費）則是由相對人所屬各單位支出。本件研討會亦依相\n     同流程辦理，相對人訓練所乃於103 年 9月 5日發函予各單位，訂於 103年 9月\n     23日至25日辦理本件研討會，並副知申請人工會及相對人人力資源處，有相對人\n     所提申請人工會 103年 9月 3日（ 103）○○訓字第 103090970號函、相對人訓\n     練所 103年 9月 4日簽註（相證 1、相證 2）足憑，並為雙方所不爭執。如上所\n     述，自申請人第10屆理事長之任期中，就申請人工會每屆理事長任期中舉辦一次\n     勞資關係與員工權益保障業務研討會，自94年起已成為申請人工會與相對人間之\n     慣例，而相對人亦已援此慣例按既定流程辦理，並發函公告預定辦理本件研討會\n     之日期、課程內容及參訓人員等。則相對人在103 年 9月 5日發函之後僅 6日，\n     即不附任何說明及理由於 103年9 月11日另行發函將上開函作廢，亦即取消原定\n     之本件研討會，且在取消之前，並未與申請人工會有任何之協商。相對人在為10\n     3 年 9月11日發函之行為時，就其片面取消原定之本件研討會，勢將影響申請人\n     工會活動之進行等情形，自有所認識，且其片面取消原定本件研討會之行為，除\n     違反雙方間多年之慣例之外，且造成申請人工會原定之工會幹部及會務人員訓練\n     計畫被迫取消之結果，自屬不當影響、妨礙或限制工會活動之行為。是相對人10\n     3 年 9月11日發函將 103年 9月 5日之函作廢，亦即取消原定103 年 9月23日至\n     25日辦理之第7812期業務研討會之行為，構成工會法第35條第 1項第 5款之不當\n     勞動行為，堪以認定。\n  （三）相對人雖辯稱：（ 1）近年來相對人公司經營狀況不佳，為撙節支出自 103年 7\n     月起推出18省方案，差旅費的縮減為18省措施之一。因各單位反映本年度相關費\n     用緊縮，無法負擔本次研討會之差旅費，以及相對人方於 103年 8月13日至 8月\n     15日辦理勞資關係相關教育訓練，考量其性質與前述工業關係處辦理之訓練相同\n     ，為撙節支出及避免重複，爰予取消；（ 2）因本件研討會參加人員僅有申請人\n     工會幹部及會務人員，相對人應無無償協助辦理之義務，根據相對人96年與申請\n     人工會之協商，本件研討會應由申請人工會自行負擔費用辦理，由相對人給予參\n     訓人員公假。相對人人力資源處收到訓練所 103年 9月 5日函副本後，始知該項\n     計畫及預算違反公司規定，故人力資源處即告知訓練所作廢該函文云云。惟查：\n     1.查差旅費之節省為相對人公司自 103年 7月起推出之18省方案項目之一，而相\n      對人實施18省方案以來，僅取消本件研討會，其他訓練計畫均照常舉行，為相\n      對人所不爭執。再參以相對人年度訓練計畫，由相對人訓練所主任即可批准，\n      有相對人人力資源處訓練所分層負責明細表（參見相對人 103年11月28日○○\n      發字第 10310610890號函附件）可稽，而相對人亦自陳訓練計畫之預算，只要\n      不逾越前年之經費，相對人訓練所即可自行決定，不需公司審核等語。相對人\n      訓練所於 102年與申請人工會協商後即排定本件研討會為 103年度訓練計畫項\n      目之一，其預算自已在其權限範圍內編列。再者，相對人公司自18省方案推行\n      以後，除本件研討會外，並無有原定之訓練計畫之項目因18省方案推行，各單\n      位因差旅費減縮，造成原定訓練計畫被取消之情形，且相對人亦未舉證相對人\n      公司各單位有反應不能負擔本件研討會差旅費之事實，相對人辯稱係因推行18\n      省方案致取消本件研討會云云，即非可採。又相對人稱本件研討會參加人員均\n      為申請人工會會務人員及幹部，其應無無償協助辦理之義務，本件研討會由公\n      司負擔費用違反公司之規定等語，正可反證取消本件研討會之原因並非因差旅\n      費緊縮所致。再者，相對人亦自陳相對人訓練所之年度計畫並無被上級撤銷之\n      往例（參見第二次調查會議紀錄第 3頁）；參以相對人訓練所於 103年 9月 5\n      日發函予各單位，訂於 103年 9月23日至25日辦理本件研討會之同一日，申請\n      人工會發動所屬工會幹部於相對人所舉辦之「國際○○公司經營管理研討會」\n      進行時，在講台前拉起布條，表達申請人工會反對相對人公司民營化立場之抗\n      議行為（申證 4），該新聞並經蘋果日報於 103年 9月 5日之電子報中加以報\n      導，與相對人於 6日後即發函將前開函文作廢，其時間點上有緊密之關聯，足\n      見相對人人力資源處命訓練所將之前 103年 9月 5日之函作廢即取消本件之研\n      討會之行為，係針對申請人而工會而為，亦堪認定。\n     2.相對人固於 103年 8月13日至 8月15日已辦理第7771期勞資關係相關教育訓練\n      ，惟上開訓練活動課程重點為勞工法令、勞資雙方溝通技巧及勞資雙方面對面\n      之溝通，活動內容為相對人董事長或總經理報告相對人公司營運狀況，並與參\n      與訓練之人員座談，比較側重於勞資雙方之溝通，為相對人所自陳（參見第一\n      次調查會議紀錄第 6頁相對人之陳述）。而本件研討會預定之課程內容為：談\n      工會運作概況、工會會務實務綜合座談等（參見相對人 103年11月 6日庭呈之\n      課程表），兩者之課程內容並不相同，相對人亦自陳二者性質不同（參見第一\n      次調查會議紀錄第 6頁第 7行）。是相對人辯稱係因避免訓練內容重覆而取消\n      本次研討會云云，亦非可採。\n     3.查就申請人工會每屆理事長任期中舉辦一次勞資關係與員工權益保障業務研討\n      會，自94年起已成為申請人工會與相對人間之慣例，相對人訓練所並分別於94\n      年10月、97年 7月及98年 9月間舉辦三次之勞資關係與員工權益保障業務研討\n      會。而各該次研討會之講師費、教材費及餐費是由相對人訓練所支出，訓練人\n      員之交通費及住宿費（即差旅費）則是由參訓人員所屬各單位支出，相對人從\n      未曾提出費用不應由相對人負擔或有所謂違反公司規定之意見。至於雙方於96\n      年間協商後由相對人訂定之「○○公司同仁參加○○工會（分會）法定會議及\n      各項會議或活動給假方式暨原則」（相對人 103年11月21日庭呈），觀其內容\n      均係相對人員工參加申請人工會會議或活動時之給假標準，並無任何關於申請\n      人工會辦理會議或活動時費用負擔之記載，自與申請人工會辦理工會會議或活\n      動時之費用負擔無關。而相對人復未能提出就本件研討會之費用由訓練所及參\n      訓人員所屬各單位負擔，究違反相對人公司之何項規定，徒據上開給假方式暨\n      原則，即謂本件研討會之費用由相對人訓練所及參訓人員所屬各單位負擔違反\n      規定云云，自無可採。\n     4.關於雙方合作辦理勞資關係與員工權益保障業務研討會，其參與人員係由申請\n      人工會所建議，以本件研討會為例，參訓人員除申請人工會會務人員 3人外，\n      其餘64人分布於相對人17個單位（參見相證 1附件之學員名冊），顯見本件研\n      討會屬申請人工會公開之會務人員及幹部之教育訓練，縱費用係為相對人負擔\n      ，應屬雙方協商交涉之結果，並不影響申請人工會之自主性。由於辦理本件研\n      討會已為雙方間之慣例，如相對人認本件研討會之費用不應由相對人負擔，亦\n      應循協商之方式與申請人工會充分溝通協商是否變更，始為正辦。而相對人人\n      力資源處收受相對人訓練所 103年 9月 5日之函後，即告知訓練所作廢該函文\n      （參見第二次調查會議紀錄第 4頁相對人之陳述），顯係由相對人之上級單位\n      指示訓練所所為，並無事前與申請人工會為任何之協商，即逕自取消本件研討\n      會。相對人雖辯稱其於103 年 9月11日將訓練所 103年 9月 5日之函作廢後，\n      仍請訓練所與申請人工會溝通，並未正式取消本件研討會，仍保留訓練所之預\n      定檔期，嗣於 103年 9月19日申請人工會表示不舉辦本件研討會後，始將該檔\n      期取消云云。惟申請人工會否認相對人片面取消本件之研討會後，有再與申請\n      人工會就研討會是否辦理一事有任何之協商。經查，相對人訓練所 103年 9月\n      11日係直接發函予相對人公司參訓學員之所屬各單位，則原定參加之受訓學員\n      既已事先辦妥請假手續，因此本件研討會被取消之後，參訓人員必須取消原先\n      之請假並回復工作，若要再按原定時程辦理本件研討會，實際上參訓人員之請\n      假作業即有困難。再者，相對人所稱要求訓練所之承辦人員與申請人工會溝通\n      一事縱然屬實，惟依其陳述，係要求改由申請人工會自行負擔所有費用辦理，\n      此係相對人單方變更慣例，且要求申請人工會全盤接受其單方變更後之方式，\n      自非屬協商之性質，相對人此部分之抗辯，亦無可採。\n 六、綜上所述，相對人於 103年 9月11日發函將訓練所之前 103年 9月 5日函作廢，相對\n   人對其上開行為勢將影響申請人工會原定之工會活動，自有所認識；參以申請人工會\n   發動所屬工會幹部於 103年 9月 5日相對人所舉辦之「國際○○公司經營管理研討會\n   」進行時，在講台前拉起布條表達反對相對人公司民營化立場之抗議行為，與相對人\n   於 6日後即發函將前開公文作廢，其時間點上有緊密之關聯，足見相對人之行為，係\n   有針對性。且其片面取消本件原定之研討會之行為，除違反雙方間多年之慣例之外，\n   造成申請人工會原定之工會幹部及會務人員訓練計畫被迫取消之結果，自屬不當影響\n   、妨礙或限制工會活動之行為，是相對人之行為，構成工會法第35條第 1項第 5款之\n   不當勞動行為，堪以認定。從而申請人工會請求確認相對人 103年 9月11日發函將相\n   對人 103年 9月 5日函作廢之行為，構成工會法第35條第 1項第 5款之不當勞動行為\n   ，為有理由，應予准許。\n 七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 八、據上論結，本件裁決申請為有理由，依勞資爭議處理法第46條第 1項、第51條第 1項\n   ，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜劉師婷侯岳宏林振煌蔡正廷蘇衍維邱\n   琦瑛吳姿慧康長健王能君徐婉蘭中華民國 103年12月26日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
