{"publisher":"勞動部","publishNo":"勞裁字第3號決定書","publishDate":"2016-06-17","summary":"按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第 2項規定所生爭議，得向中央主管機關申請裁決","content":"申請人 官○○\n代表人 方○○\n相對人 ○○商業銀行股份有限公司\n代表人 魏○生\n代理人 陳○○\n李○○\n許○○\n楊○○\n王○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 105年 6月17日詢問程序終結，裁決如下：主  文\n申請人裁決之申請駁回。\n事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。\n 二、查申請人於民國（下同） 105年 2月18日向本會提出之裁決申請書，其請求裁決事項\n   為：（一）請求確認相對人對申請人 104年績效評核之考核等第評為「尚可」等第之\n   行為，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為；（二）請求恢復申\n   請人 104年績效等第，由「尚可」恢復為「良好」，並給付該等第之績效獎金。\n 三、申請人主張相對人於 105年 2月 4日發放 104年度績效獎金時，始知其考績為「尚可\n   」等第，相對人並未爭執。是申請人於 105年 2月18日提出本件裁決之申請，其自事\n   實發生之次日起未逾90日，故本件裁決申請符合勞資爭議處理法第39條及第51條第 1\n   項之規定，合先敘明。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）歷年來銀行與工會有達成績效考核共識，績效評核初期績效主管姚○○及單位主\n     管陳○○須先與員工面談確認年度績效，期間評核若有變動，應與員工再次做績\n     效面談，績效公告前須告知員工，確認績效評核落於何等第。\n  （二） 104年12月 4日之初期績效，係經績效主管依報表從 103年11月至 104年10月統\n     計後，先列出各項評比基本得分，再加總後除以12個月平均，績效主管與員工確\n     認每月各項成績得分後，依達成率換算各項得分（最高 5分最低 1分），依照得\n     分登打入人資評分系統，檢核是否與人工統計相符合，總計後系統自動計算出平\n     均分數，當場由受評人員依照人資系統所評分數，送交績效主管確認，績效主管\n     於 104年12月 4日確認評核分數後，送交上一層單位主管評核。\n  （三） 104年12月 9日單位主管評核等第，經人資系統所評核分數，由單位經理確認績\n     效考核等第後送出，申請人績效考核等第皆落於『良好』，績效主管及單位主管\n     均評定為『良好』等第，並依人資系統流程作業送出，此有前附績效考核表二件\n     足茲證明，當時確認所評分數及績效考核為『良好』等第，且於 104年12月 9日\n     單位經理送出等第後，迄 105年 2月 4日發績效獎金日期間，均未有就績效考核\n     等第再做討論之情，期間申請人曾詢問單位經理評核結果，單位經理告知已依人\n     資評分系統『良好』等第送出，表示績效考核等第無任何變動，惟至 105年 2月\n      4日申請人發現未有績效獎金入帳，始知績效考核無端遭修改並調降等第。\n  （四）申請人於當天詢問單位經理原因為何，渠表示確實依照人資系統『良好』等第送\n     出，並不知悉調降原因，是總行評核下來才知道的。銀行被開發金控合併移轉經\n     營權才一年餘，詎竟違反多年公告實行的績效評核程序制度，申請人長期擔任工\n     會幹部，在毫無原由情形下被調降等第，此等黑箱作業令人質疑其中過程，是否\n     涉及打壓工會幹部？將實行多年的績效評核程序完全棄置不顧，已屬違法；且考\n     核期間人資公告規定年度績效評核期間 104年 1月 1日至 104年12月31日，然有\n     些單位部門計算至 104年10月31日，有些計算至 104年12月31日，標準何在？又\n     銀行於 102年 5月16日以：泰人薪字第 10200004326號函發文，關於工會理、監\n     事差勤暨績效管理方式，自 102年度第二季起以百分之七十重新計算理、監事應\n     承作之業務量，是否確依此辦理？實有疑義。\n  （五）往年公司績效評核制度係前一年底就會把明年的績效評比期間及計算方式公佈，\n     最晚當年度初期也會公佈讓大家有所依據，今公司卻將評核期間及考核方式不斷\n     變動，更令人質疑先射箭後再畫靶。結構型商品證照 103年度及 104年期初並未\n     列入該項，係鼓勵員工應取得該證照，公司 104年 6月 1日將證照評比改列扣分\n     項目，今 105年度又改列加分項目，公司績效評比變來變去實在讓人無所適從！\n  （六）在銀行上班的員工都很認真讀書考試，為了因應工作目前的我也有10張的證照，\n     這方面我為了補強公司新的要求，也持續不斷的參加考試，於 105年初也取得該\n     項結構型商品證照，除此申請人也都在其他擅長的放款方面多做業績，近幾年每\n     年都有信貸撥款業績 7、 8百萬元，希望能補較弱的部分，結果分行經理及區域\n     經理跟我說多做的部分屬於分行團體成績，不列入個人績效評比，今年（ 105年\n     ）公司又說可以為個人加分項目，如何績效考核評比公司卻隨時在改變，令人疑\n     義！\n  （七）公司指出分行作業主管在「 104年度（上半年）警示帳戶」項目之表現優良致加\n      2分部分，實際是過去幾年都只呈報她自己，別的分行都會將該分數合理分配與\n     助理作業主管呈報， 104年期間申請人曾向該分行作業主管表達，兩人一樣每月\n     都會去開會及每年各有20多天的休假，且該項目係日常共同維護的，而且開會或\n     休假時我們互為代理我並非沒有貢獻，經爭取後其同意做分配，故分行作業主管\n     曾要求總行業務管理單位做修改，該單位表示上半年度已呈報無法更改，故才於\n     下半年開始做合理分配，故在104 年度才會總分上分行作業主管共加了 3分，而\n     申請人只加了 1分。\n  （八）分行經理及分行作業主管並多次要求申請人不要參加工會會務及使用自己休假去\n     參與工會會務，常因此事多次協調產生嫌隙，申請人長期擔任工會幹部，因而造\n     成經理人長期打業務配合度不佳，意圖打壓實為明顯。\n  （九）公司將證照列入年度評比重要評核項目之一，在 105年 3月24號所發佈的電子郵\n     件中表示：結構型商品證照是本行主力之一，未取得必備證照的主管與同仁都不\n     能在相關文件蓋章；有考到證照者加分，沒考到證照者扣分；結構型商品證照若\n     如此重要的話，為何蘆洲分行蔡○○於 104年升任助理作業主管職時並無結構型\n     商品證照？再者，松山分行作業主管林○○及基隆分行林○○，迄今均尚未取得\n     結構型商品證照，但是，二員之配合度分數幾乎為滿分，自 102年 5月至 104年\n     12月共計32個月中，二員各僅有四個月未達滿分；而申請人於同期間僅有三個月\n     達滿分，與 105年 4月12日調查會議紀錄（第六頁第21～23列）內容所述未取得\n     結構型商品證照將列為業務配合度指標考核之項目明顯不符，且上述二案例之主\n     管即為本案關係人北一區協理楊○○，顯然為打壓工會幹部之行為。\n  （十）依據相對人於 104年 9月11日核定之績效評估辦法第一條：為提升本行經營績效\n     、創造股東價值並兼顧中華開發金融控股股份有限公司（以下簡稱母公司）中長\n     期策略發展，爰依據母公司績效獎金發放準則之規定制定本辦法。及第三條：績\n     效評估每年辦理一次，績效評估期間配合會計年度，自每年一月一日起至十二月\n     三十一日止。但是，相對人於 104年度績效評估期間卻為 103年12月至 104年10\n     月，若依母公司績效評估辦法之績效評估期間計算 KPI，申訴人排名不會落在末\n     15％之內。\n  （十一）本工會幹部內湖分行周○○以及城東分行陳○○均是分行資歷超過20年之資深\n      行員，兩人均熟稔存匯業務，也有結構型商品證照，兩人也都在楊○○轄下，\n      公司寧可升任無證照之陳○○，也不願意將周○○與陳○○升任主管職，以上\n      三個分行皆屬北一區協理楊○○所管轄；如此選擇性升等之行為，就是明顯打\n      壓工會幹部。\n  （十二）其餘參見歷次調查程序會議紀錄及申請人提出之書狀與證物。二、相對人之答\n      辯及主張：\n  （一）申請人裁決之申請駁回。\n  （二）就 104年度業務績效指標之考核計算，相對人仍援用「（西元）2014作業主管及\n     助理作業主管績效指標（KPIs）」（相證 1）辦理該年度 1月至 5月間之每月考\n     核計算，並自同年 6月 1日起依「（西元）2015作業主管及助理作業主管績效指\n     標（KPIs）」（相證 2）辦理該年度 6月至10月間之每月考核計算，兩份KPIs（\n     加 s係指有多項考核指標之意）均考量以下數項因素：（一）「臺幣活期存款平\n     均餘額成長目標達成率」及「分行存匯人員協銷達成率」等財務構面；（二）「\n     業務配合度」及「作業品質－櫃檯作業正確度評比含作業風險事件通報」等內部\n     流程構面；（三）「顧客申訴案件」、「偽冒開戶」及「個人必備證照未取得扣\n     分」等因素進行加減分。換言之，相對人在評估個別（助理）作業主管績效時，\n     除須考量前開財務構面及內部流程構面等反映出各分行主管所屬分行之績效表現\n     外，亦會同時考量個別（助理）作業主管是否符合「個人必備證照未取得扣分」\n     等項目之自身因素而納入計分考量，與工會之運作無任何關聯。\n  （三）經查，為因應本行衍生性金融商品之開辦及符合主管機關之規範，相對人自 104\n     年 2月11日起即透過電子郵件要求各分行經理督促個別（助理）作業主管儘速取\n     得結構型證照（相證 3），且於結算完成KPIs考核後亦會以電子郵件公告周知各\n     （助理）作業主管並另將各月KPIs考核成績上傳分行業管公用資料夾。包含申請\n     人在內之所有受評人員均會於同年12月 1日至同年月 3日在執行年終績效考核自\n     評時收到KPIs結算成績；分行經理及區經理更於每半年提醒包括申請人在內之該\n     各（助理）作業主管注意績效分數之落點，以針對落後之績效儘早改善，以免影\n     響年度績效考核（相證 4），惟申請人未強化該項目之自我績效管理而遲未取得\n     結構型證照，造成其同年 6月至10月間之每月考核遭扣 2分（相證 5），是申請\n     人於同年全行績效排名為AA級分行分組最末名，全行排名為第82名，佔全行89位\n     同職務人員之末 8％（相證 6）；對照與申請人同屬新莊分行業務主管之姚姓主\n     管所獲前開財務構面及內部流程構面之考績大致相同，惟姚姓主管除因取得結構\n     型證照外，更因額外取得期貨營業員證照致加 2分，又其因在「104 年度（上半\n     年）警示帳戶」項目之表現優良致加 2分，造成姚姓主管之績效高於申請人（同\n     相證 6），顯見申請人績效落後實因其未取得結構型證照，而與其是否擔任工會\n     幹部無關。\n  （四）復細究相對人進行年終績效考核之流程，係由受評人員先進行自評，再由分行主\n     管及區域經理覆評，復由分行通路處處長為最終核定。姑且不論申請人單位主管\n     是否告知依人資系統「良好等第」送出乙節，惟申請人單位主管不具最終核定權\n     。況且申請人經通知仍未取得結構型證照已如前述，衡諸常情，申請人似可預期\n     有可能發生績效落後之結果，是申請人指述相對人「違反多年公告實行的績效評\n     核制度…在毫無原由情形下被調降等第」云云，似有誤解。\n  （五）另關於申請人質諸相對人各單位績效考評期間不同云云，乃是考量各單位績效成\n     績來源切點不同，各單位人員績效考評截止期間由各處自行公告，而申請人所屬\n     分行通路處針對分行人員之績效評核期間皆統一結算至 104年10月31日，此對於\n     分行經理、區經理之績效評核期間亦同，是以相對人對於分行通路處各身分別人\n     員績效考核期間均為相同，且均依上述KPIs標準辦理考核，特此澄明。\n  （六）申請人於調查會議時提呈 105年 3月24日電子郵件通知 105年度KPI 額外加分項\n     目包括結構型證照乙事，除與申請人爭執之 104年度績效考核無關外，復經與區\n     協理確認係爭電子郵件（相證10）係依據「2016分行服務專員KPIs指標（KPIs）\n     」（相證11）第4 頁之「櫃員證照持有達成率」指標而以分行存匯人員為收件者\n     群組所為之內部管理通知，核與申請人就本件是以作業主管及助理作業主管之績\n     效考核所為之爭執迥異，特為澄明。\n  （七）依貴委員會裁決委員於 105年 4月28日調查會議時之指示，提供申請人 104年度\n     各關考核等第（相證12）及工會幹部在 103年及104 年度會務公假時數統計表（\n     相證13），茲說明如下：\n     1.本案申請人之考核過程係先由申請人自行初評、次由績效主管（即作業主管）\n      及上一層主管（即分行經理）分別覆核，再由區經理以與申請人同職務別（作\n      業主管及助理作業主管）之全行 KPI排序予以覆核等第後呈處主管核定，其中\n      在分行經理（含）之前之評核皆不須強制分配等第，自區經理關卡始須依申請\n      人在全行 KPI排序之名次分配相對應之等第（以下簡稱：強制分配排序），因\n      申請人在全行 KPI之排序為第82名，已落入等第「尚可」之強制分配比例（末\n      15％），故區經理將申請人之等第調整為「尚可」，係因前述強制分配排序機\n      制使然，與申請人是否擔任工會幹部無關。\n     2.申請人於 103年度考核評語固載有「工會事務佔部份上班時間，應以行內工作\n      為重」之文句，惟此與申請人所爭執之 104年度績效考核無關，且察以該評語\n      為績效主管（作業主管）評核，其對申請人之考核並無決定之權，況且申請人\n      該年度之會務假共 232小時皆獲核准，而申請人該年度之考核等第亦獲「良好\n      」等第之情形觀之，相對人銀行絕無申請人指稱打壓工會幹部之情事。\n  （八）關於申請人質疑相對人銀行因其工會幹部身分而使其KPIs中之「業務配合度」績\n     效落後云云，茲說明如下：\n     1.經查相對人銀行之業務配合度指標分數係由分行經理及區經理雙評，該指標佔\n      比10％，係賦與分行經理及區經理對分行人員職場行為之管理權責，且業務配\n      合度指標佔比10％，並非決定KPI 分數之關鍵指標，仍要視財務指標之達成情\n      形及非財務指標中作業品質、 CEM執行成效、內部稽核報告缺失及其他加減分\n      各項指標之執行情形綜合考量。\n     2.揆前，經與申請人 104年度業務配合度指標平均得分為9.34分相較，縱使申請\n      人業務配合度分數取得滿分10分，則推算其104 年度 KPI分數為 74.99分（ 7\n      4.33＋0.66），該推算分數之全行排序為79名，為全行同職務之末12％，亦屬\n      於相對人銀行績效考核等第 2之強制分配比例（末15％）之內（相證14），由\n      此可證，業務配合度指標絕非決定 KPI分數之關鍵指標。\n     3.再者，相對人銀行針對新莊分行作業主管及助理作業主管於業務配合度分數之\n      評核，係依據分行團隊管理、員工在職訓練、客戶客訴處理、集團任務之配合\n      及分行團隊績效之展現等各面向予以評核，而不會將是否參與工會活動列為業\n      務配合度之考核依據及參考，此徵以分行經理評分說明（相證15）即明。\n     4.抑有進者，依相證 7–工會理監事 103年度及 104年度績效等第資料觀之， 1\n      04年度 9位工會理監事中有 7位績效等第在「良好」以上，其中 6位更在「優\n      良」以上，可證人員之績效考核乃取決於人員之業務表現，相對人銀行不會因\n      為工會幹部身分而有差別對待。\n  （九）關於申請人提出未取得結構型證照將於「業務配合度」雙重扣分云云，經查相對\n     人銀行結構型證照得分之規範在2016作業主管及助理作業主管績效指標（KPIs）\n     （相證16）「證照取得」指標中為必備證照，未取得將扣KPI2分；而在2016分行\n     服務專員績效指標（KPIs）（相證17）「櫃員證照持有達成率」指標中為進階證\n     照，取得進階證照，每張可加KPI2分，是以區部在 105年 3月24日寄出二封電子\n     郵件，其一通知對象為作業主管及助理作業主管，係提醒未取得結構型證照之作\n     業主管及助理作業主管儘速取得，以免「證照取得」指標被扣分；另一通知對象\n     為分行服務專員（即存匯作業人員），係鼓勵分行服務專員取得結構型證照以爭\n     取「櫃員證照持有達成率」指標加分，並非於「業務配合度」指標加分或扣分，\n     故申請人提出關於未取得結構型證照將於「業務配合度」加扣分之疑議，應為申\n     請人之誤解。\n  （十）至於申請人質疑蘆洲分行蔡○○調整職務為助理作業主管之理由，經查係因蘆洲\n     分行對應服務之凱基證券五股分公司有設立證券收付處之需求，需有一證券收付\n     處覆核主管，故於蘆洲分行內部人員改派助理作業主管；另參以工會幹部楊○○\n     因其表現獲得肯定，亦於 104年11月職務改派為助理作業主管之案例，均足證相\n     對人銀行就人員職務之調整，係取決於業務考量及人員適格性，實屬正當適當。\n  （十一）綜上所述，相對人銀行針對各身份人員皆已訂定績效考核指標，並據以考核人\n      員之表現，且申請人本身職務改派為分行助理作業主管當時即為工會幹部，益\n      徵相對人銀行絕無打壓工會幹部之情形。\n  （十二）其餘參見歷次調查程序會議紀錄及相對人提出之書狀與證物。三、雙方不爭執\n      之事實：\n  （一）申請人係受僱於相對人北一區新莊分行之助理作業主管，亦係擔任企業工會之第\n      3屆理事，任期自 102年至 106年止。\n  （二）相對人將申請人 104年度績效評核之考核評為「尚可」等第。並於 105年 2月 4\n     日發放 104年度績效獎金。\n  （三） 104年度業務績效指標之考核計算，相對人援用「2014作業主管及助理作業主管\n     績效指標（KPIs）」辦理 104年度 1月至 5月間之每月考核計算， 104年 6月 1\n     日起依「2015作業主管及助理作業主管績效指標（KPIs）」辦理 104年度 6月至\n     10月間之每月考核計算，上述兩份KPIs考量以下數項因素：（一）「臺幣活期存\n     款平均餘額成長目標達成率」及「分行存匯人員協銷達成率」等財務構面；（二\n     ）「業務配合度」及「作業品質－櫃檯作業正確度評比含作業風險事件通報」等\n     內部流程構面；（三）「顧客申訴案件」、「偽冒開戶」及「個人必備證照未取\n     得扣分」等因素進行加減分；2015作業主管及助理作業主管績效指標（KPIs）規\n     範「證照取得」為指標項目，「結構型證照」為「必備證照」之一，未取得「必\n     備證照」將扣KPI2分。\n  （四）相對人「2016作業主管及助理作業主管績效指標（KPIs）」，「證照取得」為指\n     標項目，「結構型證照」為「必備證照」之一，未取得「必備證照」將扣KPI2分\n     ；相對人2016分行服務專員績效指標（KPIs），未取得「必備證照」將扣KPI2分\n     ，其中「結構型證照」列為「進階證照」，取得進階證照，每張可加KPI2分。\n  （五）申請人於 104年間並未取得結構型證照，申請人係於 105年 1月間取得結構型證\n     照，並於 105年 1月17日向相對人之人力資源處做登記。\n 四、本案爭點為：相對人將申請人 104年度績效等第評為「尚可」等第之行為，是否構成\n   工會法第35條第 1項第 1款及第 5款之不當勞動行為？\n 五、判斷理由：\n   相對人將申請人 104年度績效等第評為「尚可」等第之行為，不構成工會法第35條第\n    1項第 1款及第 5款之不當勞動行為：\n  （一）相對人對於申請人 104年之考績評定，並無逸脫雇主考績評定之合理裁量權限範\n     圍：\n     1.按績效考核，係指雇主對於所僱用之勞工在過去某段時間之工作表現或完成某\n      一工作後，所做貢獻度之考核，並對勞工具有之潛在發展能力作一評估，以瞭\n      解勞工將來執行業務之配合性、完成度及前瞻性，屬人力資源管理體系中開發\n      管理之一環。一般而言，雇主對所僱用之勞工多設有績效考核制度，對於雇主\n      而言，不但可以作為獎懲、人事異動、薪資調整、獎金給付、教育訓練及業務\n      改善等之依據，亦可以作為激勵員工工作情緒，進而提高組織士氣，推動組織\n      發展及發揮企業之精神。勞工之考績通常係由勞工之部門直屬主管、更上層之\n      主管依據勞工之工作能力（如知識技能、判斷能力、企劃能力、技術能力、指\n      導能力等）、工作態度（挑戰性、責任感、協調性、服從性、對客戶之服務等\n      ）以及實際績效等各種抽象之標準來加以評價，最後由人事管理之負責人（如\n      副總經理、總經理等）對於各部門間之勞工的考績做最終之調整。由於各項考\n      績評定標準較為抽象，且有時相當重視工作態度，因此各級主管為考績之評定\n      時，難免有一定之裁量餘地。基此，勞工既屬企業組織之範疇，雇主即具有依\n      工作規則所定考核之裁量權，故民事法院通常不欲介入審查（台北地方法院91\n      年度勞訴字第57號民事判決、台灣高等法院91年度勞上字第42號民事判決、台\n      灣高等法院96年度上更（一）字第14號民事判決等參照）。惟在法律上有特別\n      之規定時，例如僱用平等與不當勞動行為等相關規定，對於雇主之考績評定行\n      為應構成一定之限制。依勞資爭議處理法第51條第 1項、第 2項之規定可知，\n      針對行為是否違反工會法第35條第 1項、第 2項及團體協約法第 6條第 1項規\n      定所為之裁決處分，得令當事人為一定之行為或不行為。可見，勞資爭議處理\n      法授予裁決委員會，有參照工會法第35條第 1項、第 2項之規定，審查雇主人\n      事權之權限。就此而言，應屬裁決救濟制度之特色。基此，本會對於雇主所為\n      考績之評定自得加以審查，如該考績之評定係基於不當勞動行為之動機所為時\n      ，自得認定構成不當勞動行為。而雇主依據其所設定之考績評定標準所為之考\n      績評定，如無違反工會法及相關法律之規定，且非該當於逸脫考績評定之標準\n      所為之考績評定、基於誤認前提事實所為之考績評定、基於不當勞動行為之動\n      機或目的所為之考績評定等逸脫合理的裁量範圍之情形時，則宜尊重雇主之裁\n      量權限。\n     2.申請人主張， 104年12月 9日單位主管評核等第，經相對人之人資系統所評核\n      分數，由單位經理確認績效考核等第後送出，申請人績效考核等第皆落於『良\n      好』，績效主管及單位主管均評定為『良好』等第，並依人資系統流程作業送\n      出，當時確認所評分數及績效考核為『良好』等第，惟至 105年 2月 4日申請\n      人發現未有績效獎金入帳，始知績效考核無端遭修改並調降等第。申請人長期\n      擔任工會幹部，因而造成相對人經理人長期打業務配合度不佳，在毫無原由情\n      形下被調降等第，相對人意圖打壓實為明顯，已構成工會法第35條第 1項第 1\n      款及第 5款之不當勞動行為云云。\n     3.相對人抗辯，相對人自 104年 2月11日起即透過電子郵件要求各分行經理督促\n      個別（助理）作業主管儘速取得結構型證照，然申請人未強化該項目之自我績\n      效管理而遲未取得結構型證照，造成其同年 6月至10月間之每月考核遭扣 2分\n      ，是申請人於同年全行績效排名為AA級分行分組最末名，全行排名為第82名，\n      佔全行89位同職務人員之最後 8％；顯見申請人績效落後實因其未取得結構型\n      證照，而與其是否擔任工會幹部無關等語。4.經查，相對人於本會調查會陳稱\n      ，相對人績效評核流程係由申請人進行初評，並由其直屬主管（作業主管）複\n      評後送給單位主管，再呈區部協理複核後，呈分行通路處處長做最後考核，單\n      位主管對申請人考核沒有最後決定權，單位主管送出申請人績效後，區部協理\n      會再依申請人績效考核指標全行排名做績效考核之複核，再呈送分行通路處處\n      長裁定，此有相對人提出之權責劃分暨分層負責明細表可稽，故本案相對人主\n      張，申請人之績效係依據申請人之績效考核指標全行排名而決定，應屬可採。\n      又申請人 104年考績等第由原來單位主管呈上的「良好」等第，經由區主管楊\n      ○○評核變更為「尚可」等第，再呈送分行通路處處長裁定。申請人就相對人\n      前述單位主管對申請人考核沒有最後決定權及申請人 104年考績等第由原來單\n      位主管呈上的「良好」等第，嗣則由區主管楊○○評核變更為「尚可」等第之\n      事實，並未爭執。則相對人區主管楊○○將申請人 104年之考績評核變更為「\n      尚可」等第，是否基於不當勞動行為之動機，而有逸脫雇主考績評定之合理裁\n      量權限，乃為本會考量之重點。\n     5.次查，本會第一次調查程序中，命相對人提出申請人 103年度、 104年度之績\n      效考核總表及評語，及工會理、監事 103年度、 104年度之績效考核總表及評\n      語，及命相對人提供 104年 5月份前作業主管及助理作業主管取得結構型證照\n      比例之相關資料，及命相對人提供新莊分行各員工績效等第考核情形等資料，\n      以密件方式供本會參考。本會於第二次調查程序中，就相對人所提出之上述資\n      料正本現場勘驗無誤後，當場發還相對人。又本會再於第二次調查程序中，命\n      相對人針對申請人 104年度之考核等第由「良好」變更為「尚可」之考核表及\n      提出工會幹部在 103及 104年度會務公假時數統計表，以密件方式供本會參考\n      ，本會於 105年 6月17日最後詢問程序中，就相對人所提出之上述資料正本現\n      場勘驗無誤後，當場發還相對人。\n     6.依相對人所提出之上述資料顯示，申請人 103年度之績效考核表中，其績效主\n      管之評語「工會事務佔了部份上班時間，應以行內工作為重…」，似針對申請\n      人擔任工會理事辦理工會事務而影響其工作所為之評語，然申請人 103年度之\n      績效等第為 3等之「良好」等第（等第 1等：不佳； 2等：尚可； 3等：良好\n      ； 4等：優良； 5等：特優），且申請人 103年度之會務公假時數係 232小時\n      ，比 104年度會務公假時數係 193小時還多出39個小時，申請人就 103年度之\n      考績等第結果並未爭執，是上述績效主管之評語雖不無針對性之疑義，惟與 1\n      04年績效等第結果並無相關，自不得做為本件不當勞動行為判斷之依據。7.再\n      查，依相對人所提出之工會理監事 103年度及 104年度績效考核表及等第統計\n      表可知，工會理監事共計10名，除工會理事長未有考核等第外， 9位工會理監\n      事之 104年度之績效等第，有 7位績效等第在 3等「良好」以上，其中有 5位\n       4等「優良」， 1位 3等「良好」， 1位 5等「特優」，整體而言，相對人對\n      於員工之績效考核並無因擔任工會幹部而有不利之待遇。而依相對人所提供之\n       104年 5月份前作業主管及助理作業主管取得結構型證照比例統計表，相對人\n      各分行之作業主管及助理作業主管人數共計87位，其中僅有11位於 104年 5月\n      前未取得結構型證照（包括申請人），取得結構型證照之比率有 87.35％，佔\n      大多數。依相對人2015作業主管及助理作業主管績效指標（KPIs），「證照取\n      得」為指標項目，「結構型證照」為「必備證照」之一，未取得「必備證照」\n      將扣KPI2分。是自 104年度 6月起，未取得「結構型證照」之必備證照之人員\n      ，其KPI 將遭扣 2分，而申請人自承 104年間並未取得「結構型證照」，直至\n       105年 1月間始取得該種證照，則依相對人2015作業主管及助理作業主管績效\n      指標（KPIs），當年度未取得「結構型證照」之申請人，其考績確實將因扣 2\n      分而影響考績分數之排名，相對人上述之抗辯，尚屬合理。\n     8.又申請人主張，相對人係因其擔任工會幹部身分而使其 KPI中之「業務配合度\n      」績效分數遭評較低云云。經查，依相對人於相證 1、 2所提出之2014及2015\n      作業主管及助理作業主管績效指標（KPIs），確實規定相對人之「業務配合度\n      」指標分數，係由分行經理及區經理每月依各該轄區所屬作業主管及助理作業\n      主管之職場行為表現予以評分（分行經理及區經理兩者評分之平均），「業務\n      配合度」指標佔比10％，係賦與分行經理及區經理對分行人員職場行為之管理\n      權責，且「業務配合度」指標只佔非財務指標中之10％（總計60％），並非屬\n      於決定 KPI分數之重要指標，其他尚有財務指標之達成情形（佔比40％）及非\n      財務指標中作業品質（佔比15％）、 CEM執行成效（佔比20％）、內部稽核報\n      告缺失（佔比15％）及其他加減分各項指標之執行情形予以綜合考量，本會無\n      法單就申請人「業務配合度」一項分數較低，即認定相對人有不當勞動行為之\n      動機。\n     9.又相對人再抗辯，相對人在考核員工之等第，共分為五種等第，分別為：特優\n      、優良、良好、尚可、不佳，每一年都有一定比例人數計算， 104年 5個等第\n      比例為：10％、10％、65％、10％、 5％，區主管依全行排名就個人落點予以\n      考核，對後15％人員，就會落在尚可、不佳之等第範圍，而申請人 104年度業\n      務配合度指標，平均得分為9.34分，縱使申請人業務配合度分數取得滿分10分\n      ，則推算其 104年度 KPI分數為 74.99分（74.33 ＋0.66），該推算分數為全\n      行排序為79名，亦為全行同職務之最後12％，仍屬於相對人銀行績效考核等第\n       2之強制分配比例（最後15％）之內等語，並提出作業主管及助理作業主管KP\n      I74.99分排序為憑（相證14）。如同前述，本會考量「業務配合度」指標只佔\n      非財務指標中之10％（總計60％），並非屬於決定 KPI分數之重要指標，雖申\n      請人「業務配合度」之分數較低，然並非影響其 KPI分數較低之主要因素，且\n      並無證據顯示相對人「業務配合度」之分數較低，係因其擔任工會幹部身分使\n      然，難謂相對人對於申請人 104年度之考績評定，具有不當勞動行為之動機。\n     10.申請人主張，其因未取得結構型證照，而相對人區部卻以電子郵件發布將結構\n      型證照列為「業務配合度」指標扣分項目，係於「業務配合度」雙重扣分云云\n      。經查，相對人提出「2016作業主管及助理作業主管績效指標（KPIs）」（相\n      證16），其中「證照取得」指標中為必備證照，未取得將扣KPI2分；而相對人\n      「2016分行服務專員績效指標（KPIs）」（相證17），其中「櫃員證照持有達\n      成率」指標中為進階證照，取得進階證照，每張可加KPI2分，上述之規範明確\n      。相對人抗辯，其區部在105 年 3月24日寄出二封電子郵件，其一通知對象為\n      「作業主管及助理作業主管」，係提醒未取得結構型證照之作業主管及助理作\n      業主管儘速取得，以免「證照取得」指標被扣分；另一通知對象為「分行服務\n      專員（即存匯作業人員）」，係鼓勵分行服務專員取得結構型證照以爭取「櫃\n      員證照持有達成率」指標加分，兩者不同，並非於「業務配合度」指標加分或\n      扣分等語。因此，申請人提出關於未取得結構型證照將於「業務配合度」雙重\n      扣分之疑義，應係申請人之誤解而產生，相對人之前述抗辯，自屬可採。\n     11.又申請人主張，結構型商品證照若屬重要，則為何相對人蘆洲分行蔡○○於 1\n      04年升任助理作業主管職時並未取得結構型商品證照，且相對人松山分行作業\n      主管林○○及基隆分行林○○，迄今均尚未取得結構型商品證照，惟該二員之\n      配合度分數幾乎為滿分，與未取得結構型商品證照將列為業務配合度指標考核\n      之項目明顯不符云云。惟如同前述，「業務配合度」之考核分數，並非影響其\n       KPI分數之主要因素，且蘆洲分行蔡○○於104 年升任助理作業主管職時，並\n      未取得結構型商品證照卻升任該職，與本件相對人將申請人 104年度績效等第\n      評為「尚可」等第之行為，乃屬兩事。而相對人 104年度 6月至10月間之每月\n      考核，係以相對人「2015作業主管及助理作業主管績效指標（KPIs）」為據，\n      自 104年度 6月起，若屬於未取得「結構型證照」之必備證照之人員，其 KPI\n      將遭扣 2分，申請人自承104 年間並未取得「結構型證照」，直至 105年 1月\n      間始取得該種證照，則依相對人「2015作業主管及助理作業主管績效指標（KP\n      Is）」，當年度未取得「結構型證照」之申請人，其考績確實將因此扣 2分，\n      進而影響考績分數之排名，則相對人區主管楊○○將申請人 104年之考績評核\n      ，由「良好」變更為「尚可」等第之行為，如本會前述之認定，有其正當之理\n      由，並未逸脫雇主考績評定之合理裁量權限範圍。此外，亦無任何證據顯示，\n      相對人對於申請人 104年度之考評，係因申請人擔任工會之職務所為，難謂相\n      對人具有不當勞動行為之動機，因此不構成工會法第35條第 1項第 1款之不當\n      勞動行為。\n  （二）申請人其餘請求命相對人請求恢復申請人 104年績效等第，由「尚可」恢復為「\n     良好」，並給付該等第之績效獎金之部分，相對人因不構成工會法第35條第 1項\n     第 1款之不當勞動行為，本會自無審酌之必要。又申請人同時主張，相對人將其\n      104年度績效等第評為「尚可」等第之行為，亦構成工會法第35條第 1項第 5款\n     之不當勞動行為，惟申請人就此並未說明，亦未舉證相對人評量其考績為「尚可\n     」等第之行為，究有何不當影響、妨礙或限制工會之成立，是其上述主張並非可\n     採。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、據上論結，本件裁決申請為無理由，依勞資爭議處理法第46條第 1項、第51條第 1項\n   ，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 劉師婷林振煌王能\n   君蔡志揚蘇衍維吳慎宜康長健徐婉蘭侯岳宏中華民國 105年 6月17日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
