{"publisher":"勞動部","publishNo":"勞裁字第41號","publishDate":"2017-03-24","summary":"不當勞動行為爭議案","content":"勞動部不當勞動行為裁決決定書          105年勞裁字第41號申請人 桃園市○\n○員職業工會\n代表人 趙○\n代理人 黃○○\n劉冠廷 律師\n相對人 中華○○股份有限公司\n代表人 何○軒\n代理人 陳金泉 律師\n葛百鈴 律師\n李瑞敏 律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會於民國（以下均同）10\n6 年 2月24日詢問程序終結，裁決如下：\n主  文\n 一、確認相對人 105年 6月28日與相對人企業工會達成協議，違反兩造於 105年 6月24日\n   協議中有關外站津貼調升之禁搭便車條款之行為，構成工會法第35條第 1項第 5款規\n   定之不當勞動行為。\n 二、申請人其餘申請駁回。\n   事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。\n 二、查本件申請人於 105年10月18日提起本件裁決之申請，主張相對人違反 105年 6月24\n   日兩造協議有關外站津貼調升之待遇非會員不得享有之行為，構成違反工會法第35條\n   第 1項第 5款、團體協約法第 6條第1 項之不當勞動行為；相對人 105年 9月10日否\n   認 105年 6月24日兩造簽定之協議為團體協約之行為，構成違反工會法第35條第 1項\n   第 5款之不當勞動行為；及相對人 105年 7月29日發放罷工期間特別津貼予非申請人\n   會員之行為，構成工會法第35條第 1項第 1款、第 4款及第 5款不當勞動行為。經查\n   ：\n  （一）申請人主張相對人 105年 9月10日否認兩造 105年 6月24日簽定之協議為團體協\n     約之行為，構成違反工會法第35條第 1項第 5款之不當勞動行為；及相對人 105\n     年 7月29日發放罷工期間特別津貼予非申請人會員之行為，構成工會法第35條第\n      1項第 1款、第4 款及第 5款不當勞動行為，申請人於 105年10月18日提起本件\n     裁決之申請，未逾上開法律所規定之90日期間。相對人固主張申請人提起本件裁\n     決時僅記載請求裁決事項，未記載原因事實，惟依不當勞動行為裁決辦法第 9條\n     規定，本會就此部分應先限期令申請人補正，屆期未補正者，不受理其申請。申\n     請人既於 105年11月15日補正原因事實暨申請理由，本會自應受理之。\n  （二）申請人主張其 105年 8月19日於相對人調升外站津貼第一次入帳時，始知悉相對\n     人違反禁搭便車條款而違反兩造協議；相對人則主張其 105年 6月28日允諾中華\n     ○○公司企業工會比照相對人與申請人同年月24日協議之相同內容，申請人當時\n     同步知悉，申請人遲至 105年10月18日始提出本件裁決申請，已逾90日不變期間\n     。惟查 105年 6月28日相對人與中華○○公司企業工會協商所簽協議書未對外公\n     開，而依當時報章媒體所載：「…企業工會要求（空勤差旅費）一律調為 5美元\n     ，並要求交付仲裁，華○同意只要勞工局解除此條款，對於未享有每小時 5美元\n     空勤差旅費的空服組員會回溯追補到 7月 1日…」，足證相對人當時未明確表示\n     同意，是申請人主張其 105年 8月19日於相對人調升外站津貼第一次入帳時始知\n     悉相對人違反兩造協議，應屬可採。爰此，申請人 105年 8月19日知悉相對人違\n     反兩造協議，於 105年10月18日提起本件裁決之申請，尚未逾90日法定期間，其\n     申請符合勞資爭議處理法第39條及第51條第 1項之規定。\n貳、實體部份\n 一、申請人之主張：\n  （一）相對人違反 105年 6月24日兩造協議有關外站津貼調升之待遇非會員不得享有之\n     行為，確已違反工會法第35條第 1項第 5款規定：\n     1.查本次申請人與相對人 105年 6月24日簽定之團體協約內容，係申請人經由發\n      動高強度罷工爭議行為後，與相對人協商取得之成果。回顧罷工行動之過程，\n      申請人會員承受相對人有形與無形之恐嚇與施壓，申請人完成罷工行動誠屬不\n      易。申請人為堅定會員意志，團結會員行動，在宣傳罷工之初，即一再以「未\n      來簽訂團協時會放入禁搭便車條款，只有參與罷工的會員才能享受罷工成果」\n      ，作為號召會員配合罷工行動之宣傳，最後申請人宣布罷工、明文公告罷工守\n      則時，更要求會員繳交有效護照、台胞證與員工證，並強調有交付證照者，方\n      有適用申請人與相對人協商之團體協約之權利，以此約束會員配合罷工行動。\n      而申請人 105年 6月24日與相對人協商、簽定團協時，即依申請人與會員之承\n      諾，將禁搭便車條款約定於團體協約中；豈料，相對人於第一次發放調升後之\n      外站津貼時，即公然違反與申請人約定之禁搭便車條款，對於非申請人會員之\n      員工一律發放調升後之外站津貼。相對人公然違約之消息一出，申請人之會員\n      一片譁然，除對相對人之行為感到憤慨以外，亦有諸多會員對申請人產生嚴重\n      不信任，認為當初申請人一再宣稱、承諾罷工後簽定之團協將嚴格執行禁搭便\n      車條款，如今竟然發生讓當時未參與罷工、在罷工前對會員罷工行動冷言冷語\n      、罷工期間領取罷工獎金之非會員，同一享受罷工後協商之成果。申請人之會\n      員更有因此於申請人Facebook上直接批評申請人，稱既然非會員也有外站津貼\n      調升，伊不想再繼續出錢出力替別人當抬轎的傻瓜，甚至稱實在沒有繼續繳交\n      申請人會費的理由。相對人違反禁搭便車條款之行為，顯然已嚴重影響申請人\n      組織與活動之運作。\n     2.又申請人與相對人公司之關係，存有複數工會之情形。申請人之會員，原均係\n      相對人公司之企業工會會員，然因相對人公司之企業工會為相對人所掌握，未\n      能確保空服員權益，故相對人公司所屬之空服員始另行成立職業工會。是申請\n      人之會員除需繳交企業工會之會費外，尚須額外繳交入會費5000元及每月200 \n      元之會費予申請人。申請人之會員願意入會、額外繳交費用，並參與申請人諸\n      多行動，無非係信任申請人可為其爭取較企業工會為優之權益；然相對人違反\n      搭便車條款，使申請人之會員辛苦取得之權益非會員得一同享受；非會員無須\n      額外繳交費用、無須參與申請人之街頭抗爭，無庸承受壓力配合罷工行動，即\n      可享受申請人會員努力之成果，如此申請人之會員勢將喪失繼續加入申請人、\n      額外繳交會費之動機，嚴重影響申請人組織之存續，並使會員不再有意願配合\n      申請人之活動。而相對人違反 624團協禁搭便車條款消息傳出後，相對人公司\n      新進空服員加入申請人之情況明顯下滑，入會比例僅52％。顯見相對人之行為\n      已使新進空服員對申請人信任下降，認為不須加入申請人，亦可享有外站津貼\n      調升；未來不配合申請人活動，亦同樣可以享受相同福利，加入申請人、額外\n      繳納入會相關費用並無實益。故相對人之行為顯已嚴重妨礙申請人之組織及運\n      作。\n  （二）相對人違反 105年 6月24日兩造協議有關外站津貼調升之待遇非會員不得享有之\n     行為，及不履行應再提高相同金額之外站津貼予會員之行為，已違反團體協約法\n     第 6條第 1項：\n     1.查本件雙方簽定團體協約時，申請人正進行罷工行動，相對人雖於短時間內即\n      與申請人達成協商共識，解決爭議，然卻於罷工行動結束後未久，即違反雙方\n      當日簽定之團體協約。依相對人於罷工爭議期間之態度、行為可推知，相對人\n      就協約重要事項「 624團協禁搭便車條款」，應自始即無履行之意願。觀相對\n      人於 105年 4月25日即公開表明：「公司提供員工福利，並不會區分有罷工、\n      沒罷工」，且於簽約後立即違反上開條款；再參相對人否認 624當日與申請人\n      係簽定團體協約、違反議題一勞動基準法84條之 1約定要求新進空服員簽定約\n      定書、以履行議題三年度休假為由故意缺額派遣、違反議題六考績雙向互評制\n      度協商之時限，甚至於 105年11月又違反議題七拒絕給予工會幹部會務公假。\n      核 105年 6月24日當日雙方簽定之七項協議內容，相對人已違約五項，顯見相\n      對人於 105年 6月24日與申請人協商、簽定團體協約之當日，根本無履行協議\n      內容之真意，僅係為「平息罷工」，虛與委蛇，目的達成後即態度丕變，拒絕\n      履約。\n     2.兩造 105年 6月24日簽署之協議符合團體協約之要件，蓋按團體協約法規定，\n      工會只要事前依團協法第 8條規定產生協商代表，且其簽訂之內容經會員依團\n      協法第 9條規定之程序同意，即符合團體協約法之法定程序要件，而具團體協\n      約效力。查申請人已於 105年 4月12日會員代表大會選出協商代表，並於105 \n      年 6月24日與相對人簽訂團體協約後，立即至罷工現場召開會員代表大會，踐\n      行團體協約之決議程序。是申請人確已完備團體協約法規定之法定要件，兩造\n      簽訂之文件屬團體協約無疑。至有相對人以當日簽訂之文件標題係「協商會議\n      紀錄」，並非團體協約為由，質疑該文件團體協約之效力。惟團體協約在團體\n      協約法中並無規定須以一定之標題或形式，我國團體協約法第 2條將團體協約\n      定義為：\n      「雇主或有法人資格之雇主團體，與依工會法成立之工會，以約定勞動關係及\n      相關事項為目的所簽定之書面契約。」意即，團體協約具有下列形式要件已足\n      ：1.主體要件：資方為雇主或法人之雇主團體，勞方則為依法成立之工會；2.\n      契約合意目的：約定勞動關係及相關事項；3.以書面為之。本件申請人與相對\n      人均符合主體要件之要求：兩造均為得簽訂團體協約之主體，簽訂之文件係以\n      勞動關係相關事項為目的，該簽署之文件亦以書面為之，是兩造 105年 6月24\n      日簽署之文件已符合團體協約之形式無疑。\n     3.且查，相對人自始主觀上即知當日協商、簽署之文件係團體協約，此有兩造協\n      商過程之錄音紀錄可稽。自相對人 105年 6月24日與申請人協商團體協約內容\n      之過程可知，相對人主觀上確認知係與申請人進行團體協約之協商。依兩造當\n      日協商之錄音紀錄，申請人協商時於外站津貼議案讓步，同意相對人分階段達\n      成之前提條件，係要求本次簽訂之外站津貼調升「必須嚴格執行禁搭便車條款\n      」，相對人當時亦表示一定嚴格履行此條件，相對人總經理並稱，其理解「禁\n      搭便車條款是團體協約的重要原則，勞動部長也附和「這是工會重要的原則，\n      要不然以後沒有人要跟你出來抗爭」；此外，相對人委任之陳○○律師（前台\n      北市勞動局局長）於當日討論、調整禁搭便車違約條款文字時，並以團體協約\n      文字用語為理由，要求調整協議用字，其稱「因為一般的團協都會寫非會員」\n      ；相對人律師於商討違反禁搭便車條款法律效果時，更直接稱「因為我們現在\n      是在談團協的東西，那團協的部分是……」，顯見相對人於協商過程中一直認\n      知雙方協商之內容係團體協約。此外，申請人協商代表於過程中，多次提及協\n      商內容尚須向會員代表報告並經會員代表同意，才能完成（團體協商）程序，\n      故相對人稱不知當時雙方協商之文件係團體協約云云，顯屬無稽。又依兩造 1\n      05年 6月24日會議錄音紀錄可知，相對人當日於協商時有以團體協約用字為由\n      調整協議內容，且稱雙方在簽訂者係團體協約；就當日協商之重點「禁搭便車\n      條款」，相對人亦自始知悉其係基於團體協約法第13條之規定，相對人董事長\n      在與勞動部長及與會人員討論完禁搭便車條款此議題後，亦明確表示「這議題\n      我都瞭解了」；甚至相對人於本次裁決亦主張「禁搭便車條款僅能在團體協約\n      中約定」。當日雙方既就「禁搭便車條款」內容及違約條款詳為協商、討論，\n      顯見相對人主觀上知悉雙方協商簽訂之文件為團體協約，相對人主張渠主觀上\n      並無簽署團體協約之認識，顯與事實不符。\n     4.相對人質疑當日申請人談判之代表有非會員之人，代表性有疑慮。惟團體協約\n      法雖有規定工會選出之協商代表須為會員，但法律並無禁止協商代表與雇主進\n      行磋商談判時，得有律師或其他專業人士協助陪同。況且，相對人於協商時根\n      本未對申請人參與談判之人員表示異議，並於協議文件簽名，事後再質疑申請\n      人談判代表之資格，實難自圓其說。\n     5.觀申請人自 105年 5月起就本件團體協約與相對人協商之歷程，申請人並非以\n      理事長或理事基於其職權與相對人為進行協商，而係由會員代表大會另行推派\n      協商代表可知，兩造自始係進行團體協約之協商與簽訂。蓋工會理事就一般協\n      議事項，有代表工會之權限，然涉及勞動條件之團體協約，依法工會理事並無\n      代表之權，而須由會員或會員代表大會授權之協商代表與雇主進行協商（團協\n      法第 8條參照）。查本次團體協約簽定之歷程：雙方自 105年 5月27日於桃園\n      市政府調解、 105年 6月 7日於諾富特飯店協商，至 105年 6月24日於勞動部\n      協商、簽定協議，申請人均係由會員大會選任之五名協商代表偕同律師、上級\n      工會，與相對人進行協商，而非由申請人之理事長代表為之，事實上，申請人\n      會員代表大會推派之五名協商代表中，黃○○根本不具申請人理事資格。申請\n      人既非由理事長或理事基於職權與相對人進行協商，顯見雙方自始即係進行團\n      體協約之協商與簽訂，而非僅為簽訂由工會理事長即可代表協商、簽訂之一般\n      協議。\n  （三）相對人主張 105年 6月24日兩造簽訂之禁搭便車條款，違反同工同酬原則，且雙\n     方約定違約之法律效果為間距確保條款，依德國實務見解應屬無效云云，均無可\n     採；查禁搭便車條款於我國團體協約法第13條已有明文之規定，具制定法之基礎\n     ，故兩造約定之禁搭便車條款合法有效；本件相對人並無正當理由違反該條款，\n     其違約亦非基於與企業工會之協議，相對人違反禁搭便車條款顯無理由：\n     1.按勞動法之平等原則、同工同酬原則，並非絕對之法律規範，於有正當實質理\n      由時，本得為差別待遇。學者黃程貫亦認因「我國團體協約法第13條明文容許\n      團體協約中之差別待遇約定，此係立法者之裁量權限及意志貫徹，因此，自不\n      得因工會行使此一法律所賦予之權利而與雇主達成差別待遇約定，反而認定其\n      約定違反平等原則、構成就業歧視，而為非法無效 !」。\n     2.我國因有團體協約法第13條就禁搭便車條款有明文規定，具制定法之基礎，與\n      德國法制情形有異，學者亦認為於我國法制「無庸再去論述團體協約得否限制\n      或侵害非會員勞工之契約自由的問題」，且「團體協約之差別待遇條款之約定\n      ，不問其約定內容是否積極規定雇主應給予會員勞工一定之優惠給予，或是禁\n      止雇主對於非會員為相同之給與，或是強行規定雇主對勞工進行勞動條件調整\n      時須維持一定之間距等等，此等約定均至多只是產生對雇主與會員勞工間勞動\n      契約之直接強制效力（此係團體協約之法規性效力），以及產生雇主不得對非\n      會員勞動條件進行相同調整之不作為義務（此係團體協約之債法性效力）。但\n      無論如何並不會直接去形成非會員勞動契約之內容」故無逾越團體協約自治之\n      界限。此外，依日本團體協約效力之見解，原則上團體協約之效力並不及於非\n      該工會的會員，除非雇主透過工作規則之訂定來使團體協商之條件擴大適用於\n      全體勞工。但是我國規定在團體協約法第13條允許團體協約當事人「得約定」\n      禁止雇主非有正當理由，不得對所屬非該團體協約關係人之勞工，就該團體協\n      約所約定之勞動條件，進行調整。亦即，雇主不得依其所單方面擬定之工作規\n      定或透過個別勞動契約來給非會員享有與該會員相同的勞動條件。換言之，工\n      會可與雇主在團體協約中約定禁止非會員搭便車的條款，除非有正當的理由，\n      如有違反應發生對工會債法上的效力及對其會員之法規範效力。\n     3.相對人並無不履行與申請人間關於禁搭便車條款約定之「正當理由」：\n      (1)依學者黃程貫教授就團體協約法第13條禁搭便車條款之見解：「正當理由之\n       內容得由當事人相互約定，例如列舉數種情形，如此可避免當事人一方任意\n       主張有正當事由。惟若協約內容單純只約定不確定概念之『正當理由』，則\n       由其約定條款之目的與作用來界定正當事由之範圍，始為妥當」。依學者上\n       開見解可知，團體協約中禁搭便車條款既經雙方詳為討論、簽訂，自不許當\n       事人一方任意主張正當理由不履行協議，故團體協約法第13條所稱之「正當\n       理由」，係可經當事人個別約定，特定正當理由之具體事由。承上，兩造依\n       法既可列舉約定禁搭便車條款之例外事由，顯見兩造就團協法第13條「正當\n       理由」具自由協商、形成內容之空間，故實際上，兩造約定正當理由之內容\n       ，必會受該次團體協約協商之具體情形影響，而有不同程度之約定。故於兩\n       造未具體約定正當理由之事由，須進一步解釋所謂約定條款之目的與作用來\n       界定正當事由之範圍時，即應考量該次團體協約協商之具體事實情況，而為\n       不同程度之範圍界定。查本次兩造簽訂禁搭便車條款，並無約定相對人有何\n       例外（正當理由）之情況，得不受禁搭便車條款之限制，故原則上相對人不\n       得主張其有違反禁搭便車條款之事由。退步言，本件相對人得主張之「正當\n       理由」，亦應依本件之具體情形，就約定條款之目的與作用來界定其範圍。\n       查本件之具體情形，係申請人完成罷工行動、形成較平等之協商地位後，始\n       得與相對人約定間距確保之禁搭便車條款，故解釋上自應認定相對人僅得於\n       「其他非會員有類此強度之爭議行為並為團體協商」時，始屬法條所稱之「\n       正當理由」。蓋若未如此解釋，任令相對人得恣意與其他非會員另為約定，\n       即得符合「正當理由」之要件，則根本無從確保本次兩造約定禁搭便車條款\n       欲達成之目的（約束會員團結配合工會決議，尤其是高強度爭議行為之罷工\n       行動），難期該條款發揮實際作用。查本件其他非會員完全無符合上開事由\n       之情形，相對人違反禁搭便車條款，顯無「正當理由」。\n      (2)相對人雖引據學者劉士豪見解，主張因渠與企業工會達成協議，故違反禁搭\n       便車條款具正當理由云云；惟查，細繹學者劉士豪之見解，其係認至少須非\n       會員參與不同的工會也與雇主簽訂相同團體協約內容，始屬法條所稱之正當\n       理由。惟相對人提之協議書不具團體協約之效力，自非渠違反與申請人約定\n       禁搭便車條款之正當理由。查相對人與企業工會簽署之團體協約，雖有「甲\n       方與乙方達成之書面協議，視為團體協約之一部分」之約定，然上開約定違\n       反團體協約法，應屬無效。蓋工會之理事會雖得代表工會執行職務，然工會\n       法並無授權工會之理事會得就所屬會員之勞動條件，自行與雇主私下協議、\n       約定；意即，工會理事雖經會員或會員代表選任，然該選任行為並不包含就\n       會員勞動條件協議之授權，工會就會員勞動條件事項，仍應循團體協約程序\n       於事前選任協商代表，簽訂之內容並須經會員或會員代表大會同意或追認。\n       承前，本件相對人與企業工會根本未簽訂團體協約，且細繹渠等間關於外站\n       津貼一律調升之約定，係附「交付仲裁」、「勞工局解除此條款」等條件為\n       前提；然相對人於上開前提要件均未達成、條件尚未成就前，即一律調升非\n       會員之外站津貼，顯見相對人違反禁搭便車條款，並非基於其與企業工會之\n       協議。是縱認雇主於複數工會有履行中立維持的義務，本件相對人亦不符其\n       情形，相對人違反禁搭便車條款顯無理由。\n  （四）不履行團體協約不僅係一權利爭議事項，倘該不履行之行為是基於雇主不當勞動\n     行為之意思或對於影響、妨或限制工會活動之認識，依其情形即可構成不利益對\n     待、支配介入及違反誠信協商義務之不當勞動行為；本件相對人違反禁搭便車條\n     款意在影響申請人組織、活動之運作，其行為應構成不當勞動行為，並無疑問：\n     按雇主違反和解約定，並已實際影響、妨礙或限制工會組織之運作時，即構成不\n     當勞動行為，此有行政院勞工委員會 101年勞裁字第 5號裁決決定書可參。復按\n     ，雇主未履行和解書之條件，對工會或會員為針對性之行為，亦構成不利益對待\n     及支配介入工會之不當勞動行為，此有勞動部 103年勞裁字第 5號裁決決定書可\n     參。且查，日本實務就團體協約之違反，亦認不止僅有債務不履行之效力，具不\n     當勞動行為意思之行為，亦應構成不當勞動行為。由上開裁決及日本不當勞動行\n     為救濟命令之內容可得知，和解內容之解釋或不履行之爭議雖然是一種權利的爭\n     議事項，得經由訴訟程序或得救濟，惟我國裁決委員會或日本勞動委員會均認為\n     ，若該不履行之行為是基於雇主不當勞動行為之意思或對於影響、妨或限制工會\n     活動之認識，其情形仍將構成不利益對待、支配介入及違反誠信協商義務之不當\n     勞動行為。查本件相對人違反兩造 624團協禁搭便車條款，主觀上係有不當勞動\n     行為之認識，且其行為亦造成申請人與會員間之衝突與不信任，實際影響、妨礙\n     工會組織之運作，是相對人違約之行為，顯構成支配介入工會之不當勞動行為。\n  （五）相對人 105年 9月10日否認兩造 105年 6月24日簽定之協議為團體協約，已違反\n     工會法第35條第 1項第 5款：。\n     依兩造協商過程之錄音紀錄可知，相對人自始即知當日協商、簽署之文件係團體\n     協約，已如前述，相對人 105年 9月10日否認兩造簽定之協議為團體協約，並非\n     基於其法律上之意見，而僅為其不願履行禁搭便車條款之藉口，其意透過在不履\n     行兩造禁止搭便車條款約定，以遂其影響影響、妨礙或限制工會組織運作之目的\n     。本次兩造簽署之 624團體協約，係基於申請人發動罷工行動之成果，相對人明\n     知申請人會員付出努力、承受極大壓力，始能完成罷工行動，倘其未執行禁搭便\n     車條款，令非申請人會員均得一律享受罷工成果，勢將使相對人會員未來不再願\n     意配合申請人活動（尤其是相當程度之爭議行為），惟相對人猶故意藉口兩造當\n     日簽訂之文件並非團體協約，拒絕履行禁搭便車條款，造成申請人遭會員質疑，\n     信任關係減損，其顯係支配介入申請人之不當勞動行為。\n  （六）縱認兩造 105年 6月24日簽署之文件非團體協約（惟申請人否認之），其仍係有\n     效成立之協議，拘束簽署之兩造，協議中關於禁搭便車條款之約定亦仍有效：\n     查兩造當日簽署之文件，縱認不具團體協約之效力，然其內容既經兩造協商簽訂\n     ，自具拘束申請人與相對人之效力。協議中關於禁搭便車條款之約定，亦不因無\n     團體協約法第13條之適用而失其效力。蓋勞動法之平等原則、同工同酬原則，並\n     非絕對之法律規範，於有正當實質理由時，本得為差別待遇，已如前述。團體協\n     約法容許訂定禁搭便車條款，就會員與非會員勞動條件為差別待遇，無非係以會\n     員、非會員加入工會與否所增加之負擔（繳納會費、配合工會活動）為基礎，並\n     認定若未加入工會、負擔會員義務者均得一律享受會員權益，反違公平原則，並\n     影響工會運作；基於相同理由，本件兩造簽署之協議，係申請人會員歷經罷工行\n     動獲致之成果，申請人會員不僅須額外繳納會費，其參與罷工付出之努力及承受\n     壓力，相較非會員所增加之負擔，更為明顯，是倘令未加入工會、負擔會員義務\n     者均得一律享受外站津貼調升之權益，其將嚴重違公平原則，並影響工會運作，\n     至為明確。故此時縱認兩造簽署之協議無團體協約之效力，基於前揭理由，亦應\n     認本次禁搭便車條款具正當實質理由仍為有效，而無違勞動法之平等原則及同工\n     同酬原則。又查，本件兩造簽訂之禁搭便車條款之違約效果（間距確保條款），\n     係經兩造詳為討論，確認符合法律規定後始形成之內容，勞動部長當日於過程中\n     亦參與實質討論。相對人事後翻異，主張間距確保條款無效云云，實無理由。\n  （七）確認相對人 105年 7月29日發放罷工期間特別津貼予非申請人會員之行為，已違\n     反工會法第35條第 1項第 1款、第 4款及第 5款：\n     查相對人為打壓、分化申請人之團結，阻礙申請人會員參與罷工行動，於申請人\n     宣布罷工之時間後，相對人即通知所屬空服員：未參與申請人罷工行動、配合公\n     司勤務者，在家待命未抓飛，每次獎勵金 1,000元；公司待命為抓飛，每次獎勵\n     金 1,500元；支援飛航任務者，每次獎金 2,500元。除此之外，罷工期間到班或\n     支援之空服員，該日加發 1萬元獎勵金及 1日補休；幕僚單位亦核發團體獎金。\n     上開獎金於 105年 7月29日確定入帳。查罷工行動係申請人發起之活動，係經會\n     員完成罷工投票，共同決議進行之爭議行為，相對人以是否參與工會之罷工爭議\n     行為，作為發放獎勵金之標準，顯係以高額獎金及差別待遇之方式，阻礙申請人\n     會員參與工會活動，意圖分化工會團結，減損工會罷工實力，打擊工會活動；其\n     重金利誘申請人會員不配合工會罷工行動之行為，亦顯係不當妨礙、影響工會之\n     組織及活動。相對人之行為構成不當勞動行為無疑。\n  （八）相對人應給付申請人之會員外站津貼以每小時 2美元計算之差額：\n     1.相對人違反 105年 6月24日兩造協議（五）第 2點外站津貼調升之待遇非會員\n      不得享有之行為既屬不當勞動行為，自應命其按第 3點違約條款「公司如有提\n      高非會員之空服員第 1點「外站津貼」之情事，公司應再提高相同金額之「外\n      站津貼」與會員，例如：公司將非會員之空服員之「外站津貼」由每小時 2美\n      元提高至每小時 4美元時，則公司應同時提高會員之空服員之「外站津貼」由\n      每小時 5美元提高至每小時 7美元。」約定，給付提高 2美元之外站津貼差額\n      予會員。\n     2.對於違反團體協約之約定者，無論其為團體或個人為本團體之會員或他方團體\n      之會員，均得以團體名義，請求損害賠償。因此，相對人雇主違反禁搭便車條\n      款之規定時，工會或會員得依據同法第24之規定，向雇主請求損害賠償，如團\n      體協約中已約定有賠償的金額及方法時，則依該約定請求。按兩造團協之約定\n      ，相對人違反兩造團體協約禁搭便車條款之約定時，應給付申請人之會員外站\n      津貼以每小時 2美元計算之差額，相對人自應依約給付。\n     3.又，勞資雙方所簽訂之團體協約縱被認定為僅具一般契約之效力時，雙方對於\n      禁搭便車規定亦負有債法上之義務，並不影響雇主損害賠償之責任。\n     4.末按，勞資爭議處理法第51條第 2項規定，裁決委員會於認定當事人之行為構\n      成不當勞動行為時，並得令當事人為一定之行為或不行為，該救濟命令只要具\n      體、確定、可能，且無違反強行規定或善良風俗，裁決委員會即得斟酌保障勞\n      工團結權、團體協商權、團體爭議權，以樹立該事件之公平勞資關係所必要、\n      相當作為裁量原則，已如前述。基此，本件裁決委員會考量上述事項，命相對\n      人給付申請人之會員外站津貼以每小時 2美元計算之差額，應屬形塑應有的公\n      平的集體勞資關係之必要、相當之行為，應屬有據。\n  （九）請求裁決：1.確認相對人違反 105年 6月24日兩造協議（五）第2 點外站津貼調\n     升之待遇非會員不得享有之行為，已違反工會法第35條第 1項第 5款。2.確認相\n     對人違反 105年 6月24日兩造協議（五）第 2點外站津貼調升之待遇非會員不得\n     享有之行為，及第 3點相對人不履行應再提高相同金額之外站津貼予會員之行為\n     已違反團體協約法第 6條第 1項。3.相對人應給付 105年 6月24日兩造協議（五\n     ）第 3點約定，給付申請人之會員外站津貼以每小時 2美元計算之差額。4.確認\n     相對人 105年 9月10日否認 105年 6月24日兩造簽定之協議為團體協約之行為，\n     已違反工會法第35條第 1項第 5款。5.確認相對人發放罷工期間特別津貼予非申\n     請人會員之行為，構成工會法第35條第 1項第 1款、第 4款及第5 款不當勞動行\n     為。\n  （十）其餘參見申請人 105年10月18日不當勞動行為裁決申請書、 105年11月15日不當\n     勞動行為裁決案件申請補充理由書（一）、 105年12月30日不當勞動行為裁決案\n     件申請補充理由書（二）、 106年 1月 9日不當勞動行為裁決案件陳報書、 106\n     年 1月17日不當勞動行為裁決案件陳報書（二）、 106年 1月18日不當勞動行為\n     裁決案件申請補充理由書（三）、 106年 1月25日不當勞動行為裁決案件申請補\n     充理由書（四）、 106年 2月16日不當勞動行為裁決案件申請補充理由書（五）\n     ，及各該書狀檢附之證物。\n 二、相對人之答辯：\n  （一）申請人之請求駁回。\n  （二）系爭 105年 6月24日雙方達成之協議，性質上非屬團體協約，既非屬團體協約，\n     則 105年 6月24日雙方協議即不得約定禁止搭便車條款。\n     1.按團體協約係由勞資雙方於團體協商過程中，由勞資雙方各自推派團體協商代\n      表，並由各自推派之團體協商代表就工會或雇主甚或工會及雇主各自提出之團\n      體協約草案經過數次之團體協商過程後，雙方最後就團體協約草案內容達成共\n      識，並締結團體協約。如不符合上揭締結團體協約之程序，包括推派團體協商\n      代表、提出團體協約草案、歷次團體協商過程者，更重要者為協議之雙方當事\n      人主觀上須有締結團體協約之意思，以上任一項要件不符合者，縱使勞資雙方\n      達成協議，性質上僅屬一般集體性協議，但究非屬團體協約。\n     2.系爭 105年 6月24日雙方協議，名稱並未使用「團體協約」之文字（ 105年 6\n      月24日協議正式名稱為「桃園市○○員職業工會與中華○○公司協商會議記錄\n      」），足證雙方當日主觀上均無締結團體協約之意思。此外，當日參與協議之\n      人員，申請人另有非屬工會會員之林○○秘書長、毛○○顧問、吳○○律師及\n      劉○○律師等，不符團體協約法第八條工會推派之團體協商代表需以工會會員\n      為限之規定。而相對人董事會推派董事長參與該次協議，目的僅在解決申請人\n      發動罷工行動所提出之訴求與化解罷工帶來的傷害，更無推派團體協商代表之\n      意思。\n     3.查勞資爭議處理法第二十三條規定，調整事件之爭議，勞資雙方達成調解者，\n      視為團體協約。此係因法律擬制之明文規定始然，亦即在我國法制下，除非有\n      勞資爭議處理法第二十三條規定之情形，工會與雇主在勞資爭議調解程序達成\n      之協議始得視為團體協約外，其餘情形是否為團體協約，當然即必須回歸至團\n      體協約法作為判斷之依據。是以，於我國團體協約法第六條以下，包含團體協\n      商之過程、推派團體協約協商代表、工會會員大會或會員代表大會事前決議或\n      事後追認等程序，均為構成團體協約所不可或缺之客觀要件。當然主觀上，工\n      會與雇主均必須有締結團體協約之真意。但系爭雙方 105年 6月24日協議則完\n      全不具備上述構成團體協約之主、客觀要件。按主觀上，相對人與申請人均無\n      締結團體協約之真意。縱使在申請人提出之錄音檔中，相對人之總經理曾有提\n      及團體協約，或陳○○律師在協商過程中雖有提及團協的言語，但該日「最後\n      」所達成之協議，雙方最後並未以團體協約為名反而僅以「桃園市○○員職業\n      工會與中華○○公司協商會議記錄」，足證雙方均不認為此為團體協約，因雙\n      方均無締結團體協約之真意。查陳○○律師曾任北市府勞工局長，對勞雇間協\n      定是否為團體協約當知之甚詳，其與申請人之委任律師在場最後卻決定未以「\n      團體協約」命名並定性該協商結論，更足以證明兩造間絕無成立團體協約之本\n      意。而勞動部 105年 7月26日以勞動關 3字第1050127114號函函覆桃園市政府\n      勞動局，亦不敢明確表示 105年 6月24日協議性質上為團體協約，更足證明相\n      對人主張 105年 6月24日協議性質上非團體協約，實有其法律上堅強之依據，\n      絕非如申請人所主張係相對人事後否認。\n     4.再者，客觀上雙方當時並不存在任何團體協商之過程，蓋在105 年 6月24日之\n      前，申請人也從無發文通知欲與相對人進行團體協商。此外，雙方亦未推派團\n      體協商代表，相對人所推派之代表僅係授權處理申請人發動罷工所提訴求之代\n      表。而申請人所推派之代表，亦完全不符合團體協約法第八條規定，亦即並非\n      工會章程、或會員大會或會員代表大會決議或過半數會員書面委任。且正因相\n      對人認為 105年 6月24日並非團體協商會議，因此相對人始未質疑申請人推派\n      之出席人員不具團體協商代表資格，此部分自無申請人主張相對人事後質疑工\n      會協商代表之矛盾情事。\n     5.至於申請人 105年 4月12日第一屆會員代表大會第一次會議紀錄，該會議紀錄\n      從未有提案推派團體協商代表，是以申請人主張已在該次會議推派團體協商代\n      表，顯非事實。該日會議僅討論推派談判小組，而從未提及推派團體協商代表\n      ，已足證申請人 105年 4月12日第一屆會員代表大會第一次會議根本未有推派\n      團體協商代表之討論及決議。\n     6.至於申請人另主張 105年 6月24日當晚九時三十分，業已召集第一屆會員代表\n      大會第四次臨時會議，就與相對人所達成之協議提請會員代表大會議決，已完\n      備團體協約法第九條簽訂團體協約之程序云云。惟查，依據工會法第二十三條\n      第三項但書規定，會員大會或會員代表大會之臨時會議，如因緊急事故召集者\n      ，至遲應於會議召開當日之一日前送達會議通知。惟申請人完全未踐行上述臨\n      時會員代表大會之召集程序，從而該次申請人第一屆會員代表大會第四次臨時\n      會議決議內容亦有瑕疵。況且，工會法並未排除，工會就與雇主所達成之集體\n      協議，在工會簽署集體協議前先提經會員大會或會員代表大會決議之程序。但\n      並非表示只要工會提經會員大會或會員代表大會決議之程序而簽署與雇主合意\n      之文件，即等同是團體協約。蓋是否為團體協約，仍係以勞僱雙方有無踐行團\n      體協商之過程、推派團體協約協商代表、工會會員大會或會員代表大會事前決\n      議或事後追認等程序，及主觀上，工會與雇主有無締結團體協約之真意。但事\n      實證明，系爭 105年 6月24日雙方達成之協議完全未具備上述構成團體協約之\n      主、客觀要件。\n  （三）系爭禁搭便車條款，性質上非屬我國團體協約法第十三條所稱一般性禁搭便車條\n     款，而應屬特殊差別待遇條款，自應無效\n     我國團體協約法第十三條約定，團體協約得約定，受團體協約拘束之雇主，非有\n     正當理由，不得對所屬該非團體協約關係人之勞工，就該團體協約所約定之勞動\n     條件，進行調整。但團體協約另有約定，非該團體協約關係人之勞工，支付一定\n     費用予工會者，不在此限。亦即在我國法制上規範之團體協約禁搭便車條款性質\n     上僅允許一般差別條款（林更盛教授之見解）或單純差別待遇條款（黃程貫教授\n     之見解）之存在。但系爭 105年 6月24日協議有關外站津貼議題雙方達成共識第\n      1點：「不分越洋或區域航線，外站津貼自 105年 7月 1日起先調升至每小時 4\n     美元， 106年 5月 1日起再調升至每小時 5美元」。第 2點則為：「公司應嚴格\n     執行非會員不得享有第 1點外站津貼調升之待遇，會員名單應以桃園市○○員職\n     業工會提供之名單為準」及第 3點「公司如有提高非會員之空服員第 1點外站津\n     貼之情事，公司應再提高相同金額之外站津貼予會員…」。上述第 1、 3點約定\n     於相對人對非工會成員調升外站津貼時等同讓申請人所屬工會成員再額外獲得同\n     額之給付形同「永遠的差距條款」而且此一差距永無止盡，此等約定即林更盛教\n     授所稱之特殊差別條款，或黃程貫教授所稱之絕對差別待遇條款（或稱間距確保\n     之約定）。然不論是林更盛或黃程貫教授，均表示特殊差別條款或絕對差別待遇\n     條款，依據德國聯邦勞動法院之見解，乃屬非法無效之約定。從而，系爭系爭10\n     5 年 6月24日協議第（五）議題五、外站津貼第 1、 3點約定，既屬非法無效之\n     約定，相對人自無遵守履行之義務，更遑論有債務不履行之行為，自亦無申請人\n     主張相對人不履行禁搭片車條款而有忽視工會、弱化工會而構成工會法第三十五\n     條第一項規定之不當勞動行為之情事。\n  （四） 105年 6月24日雙方協議性質上既非屬團體協約，則本於義務衝突理論，相對人\n     亦無違約之問題\n     按勞動法之平等原則、乃甚至勞基法第25條後段規定，工作相同、效率相同者，\n     給付同等工資，此即為同工同酬原則（或稱：同值同酬原則），雇主違反勞基法\n     第25條規定者，依據勞基法第79條規定將處以罰鍰。法律上之同工（同值）同酬\n     原則，僅於符合團體協約法第13條「禁搭便車條款」規定時，始例外允許之，故\n     如未有團體協約法第13條之適用，當然就必須回歸「同工同酬（同質）」原則。\n     業如前述，雙方間 105年 6月24日之協議雖有禁止搭便車條款，然因該協議法律\n     性質並非「團體協約」，該禁止搭便車條款約定即屬無效。且相對人早與中華○\n     ○公司企業工會簽署團體協約在案，本於學理上之義務衝突理論，即一人同時負\n     擔多數義務而不能併存致生衝突者，如因履行較高或同等義務，而不得不違反另\n     一義務者，則關於此另一義務之不履行，基於義務衝突理論，應阻卻違法（學理\n     上亦有稱履行高價值之義務而犧牲低價值之義務或履行同等價值之義務，均得阻\n     卻違法）。義務衝突理論雖源起於刑法阻卻違法理論，但於其他法律領域亦有其\n     適用（例如民事法之債務不履行），以故無論基於勞基法第25條後段關於同工同\n     酬之規定（雇主應遵守之法定義務），或基於相對人遵守與中華○○公司企業工\n     會之團協義務，此義務衝突情形下，使相對人所屬全體空服員之外站津貼金額一\n     致，相對人自亦無違約或構成不當勞動行為之情事。\n  （五）縱認 105年 6月24日協議性質上屬於團體協約，且該禁止搭便車條款約定為有效\n     之約定者，相對人亦無違反禁止搭便車條款之約定\n     1.學者劉士豪指出：「其實『團體協約法』第13條的禁止搭便車條款是一相對拘\n      束，並非絕對拘束的法規，也就是簽訂協約的雇主有『正當理由』下，仍可以\n      使非會員的勞工或其他工會會員的勞工，就該團體協約所約定之勞動條件進行\n      調整。那麼何謂『正當理由』？某一企業的勞工參加不同的工會，而雇主與其\n      他工會也簽訂相同團體協約內容，當然屬於正當理由。」、「對此，其實工會\n      與工會間不必害怕互相爭利，因為以華○的例子，假設未來華○企業工會與華\n      ○就某些勞動條件先簽訂團體協約並設下『禁止搭便車條款』，不准非華○企\n      業工會會員的勞工享有議定的勞動條件時，桃園市○○員職業工會也可要求華\n      ○比照該等勞動條件簽訂團體協約，此時桃園市○○員職業工會當然也是在『\n      正當理由』下享有同等勞動條件。」。是以，相對人並無違約，更不構成不當\n      勞動行為。\n     2.按相對人與中華○○股份有限公司企業工會於 105年 6月28日簽署書面協議，\n      就中華○○股份有限公司企業工會會員之外站津貼調整，分成二階段，第一階\n      段為 105年 6月30日，調升為每小時 4美元，第二階段為 106年 4月30日調升\n      為每小時 5美元。而依據相對人與中華○○股份有限公司企業工會間前所簽署\n      之團體協約，其中第二條第二項約定，任何相對人與中華○○股份有限公司企\n      業工會達成之書面協議均視為團體協約之一部分，是以相對人與中華○○股份\n      有限公司企業工會於 105年6 月28日簽署書面協議性質上屬於團體協約。則相\n      對人基於履行與中華○○股份有限公司企業工會於 105年 6月28日簽署書面協\n      議而於 105年 6月30日，先調升外站津貼至每小時 4美元，依據學者劉士豪教\n      授之見解，自屬有正當理由而不構成違反與申請人間之禁搭便車條款之約定。\n      從而，如認 105年 6月24日協議性質上屬於團體協約，且系爭特殊差別條款之\n      約定有效者，因相對人乃係有正當理由而不履行與申請人間關於禁搭便車條款\n      之約定，自無違反團體協約之問題，更無申請人主張構成工會法第三十五條第\n      一項第五款規定之不當勞動行為。\n  （六）申請人主張相對人未履行遵守禁止搭便車約定及調升非會員外站津貼構成團體協\n     約第六條第一項規定之不誠信協商不當勞動行為，法律上更屬無據\n     申請人第二項請求裁決事項係請求確認相對人未履行遵守禁止搭便車約定及調升\n     非會員外站津貼等行為，構成團體協約法第 6條第 1項規定之不當勞動行為云云\n     。惟查，依照申請人主張可知，申請人認為雙方 105年 6月24日協議屬於團體協\n     約且雙方業已締結團體協約，顯見依申請人主張雙方間之團體協商業已完成，雙\n     方目前並不存在正在進行團體協商之情形，且自 105年 6月24日以後雙方並無任\n     何正在進行團體協約之協商事實，遍查申請人之裁決申請資料與事實說明，亦無\n     任何雙方目前正在進行團體協商之事證，故與團體協約法第六條第一項規定適用\n     於勞資雙方正在進行團體協商，而尚未完成協商締結團體協約之要件完全不符。\n     尤有甚者，事實上，申請人從未對相對人公司提出團體協約協商之請求，此遍查\n     裁決申請書內容與事證均無法知悉或確知兩造已開啟團體協商，既然申請人從未\n     向相對人要求團體協商，更遑論有申請人主張相對人公司違反誠信協商之情。至\n     若申請人稱相對人違反 6月24日協議即構成違反誠信協商義務等云云，申請人上\n     述主張顯有誤解，暫不論 105年 6月24日雙方協議之法律性質是否為團體協約及\n     相對人有無違反協議等爭議，縱使如申請人主張相對人違約，亦僅不過係一般契\n     約違反之民事違約責任爭議耳，完全與團體協約法第六條第一項規定之構成要件\n     完全無涉，申請人上述主張亦屬無據。\n  （七）相對人對外陳述 105年 6月24日雙方協議之性質非屬團體協約，並不構成工會法\n     第三十五條第一項第五款規定之不當勞動行為\n     查雇主對於某項與工會間之協議之法律見解，不能因與工會主張不同即動輒得咎\n     被或認定為構成不當勞動行為，亦即法律見解或解讀本質上固容許有不同看法，\n     若依申請人主張，只要持與工會不同見解者就構成不當勞動行為，與不當勞動行\n     為裁決機制所欲保護之目的顯不相符。再者，申請人發動罷工後，相對人為平息\n     罷工而與申請人在 105年 6月24日假勞動部會議室簽署協商會議紀錄，該協商會\n     議紀錄之內容，法律性質為何，我國勞動法學者、律師多認為不是團協，即連參\n     與簽署的勞動部也不敢認定為是團協，均已如上述。相對人依據多數勞動法學者\n     與律師所公開表示的見解，且本於公司內部對於法律之確信，而解讀、定性協商\n     會議紀錄之法律性質，乃受憲法保障之言論自由權，絕不能因為與相對人就 105\n     年 6月24日協議性質有不同解讀就構成不當勞動行為，那簡直比獨裁專制還可怕\n     ！況且，申請人亦未舉證說明相對人對外陳述 105年 6月24日雙方協議之性質非\n     屬團體協約，如何不當影響、限制或妨礙工會活動？事實上，於 105年10月14日\n     ，申請人尚且召集近三百名會員至華○公司台北分公司發動「蛋洗華○活動」，\n     顯見申請人之工會活動完全未受到任何阻礙或限制。\n  （八）相對人雖針對申請人罷工期間之出勤員工，發放獎勵金，然該等行為亦絕不構成\n     工會法第三十五條第一項第第一、四、五款規定之不當勞動行為\n     申請人既然發動罷工等爭議行為，相對人面臨眾多旅客之搭乘權益，當然必須採\n     取緊急應變措施作為因應，而不能眼睜睜坐視乘客權益受損。是以相對人在罷工\n     之前，即宣導或說明希望員工可以選擇不參與罷工或給予罷工期間出勤員工若干\n     獎勵金，此本為合理與合法之雇主處置，且有其正當理由，絕非不當勞動行為。\n     事實上，雇主面臨工會罷工，都可依法鎖廠與之對抗，則只要比鎖廠還要輕微的\n     處置，均屬雇主的正當防禦作為，於法於情於理均不能苛責。學者林佳和於其所\n     著作「德國公部門勞工罷工」一文提到：「所謂『破壞罷工津貼』的問題，亦即\n     雇主藉著特別津貼的給予，以防止勞工參與罷工或促使勞工之退出罷工。依聯邦\n     勞動法院之看法，本於比例原則之拘束，法秩序應得容許資方在採取防禦性之鎖\n     廠爭議手段之前，先行選擇其他影響程度較小的行為，已求得爭議平衡之建立，\n     而顯然，支付勞工破壞罷工津貼應屬於該等影響較小之爭議手段，而為比例原則\n     之必要性次原則所得涵蓋。」。易言之，罷工等爭議行為發起時，工會本得盡力\n     宣揚、爭取員工與社會認同。同樣地，雇主也當然可以爭取員工認同爭取員工不\n     參與罷工，此為雇主之正當合理防禦措施，不能被認定為不當勞動行為。\n  （九）勞資爭議處理法第五十一條就團體協商發布救濟命令之範圍，應僅限於命令雇主\n     進行團體協商或不得拒絕團體協商。\n     在雇主拒絕協商或不誠實協商時，日本勞動委員會所發布的救濟命令內容主要為\n     命令雇主進行團體協商或不得拒絕進行團體協商。據此，我國勞資爭議處理法第\n     五十一條規定固賦予裁決委員會得發布救濟命令，但前提是雇主有團體協約法第\n     六條不誠信協商之不當勞動行為，始得發布救濟命令命雇主進行團體協商或不得\n     拒絕進行團體協商，而貴會關於團體協商之裁決決定所發布之救濟命令亦僅拘限\n     於命令雇主進行團體協商或不得拒絕進行團體協商，或應提出某項協商所必要之\n     資料，蓋上述救濟命令之發布主要仍是以保障團體協商權作為主要考量。然本件\n     如依據申請人主張雙方在 105年 6月24日所簽署之協商會議紀錄，性質上為團體\n     協約，亦即依據申請人主張雙方已簽署團體協約在案，雙方目前並不存在任何團\n     體協商之過程，當然即無相對人拒絕團體協商或不誠信協商之情事存在，貴會即\n     不得適用勞資爭議處理法第五十一條規定發布救濟命令。退萬步言，縱認有勞資\n     爭議處理法第五十一條規定之適用，本件亦不宜發布如申請人請求裁決事項所載\n     命相對人給付申請人會員外站津貼之救濟命令，蓋此部分如依據申請人主張乃屬\n     於相對人是否違反團體協約之債務不履行之問題，要屬民事法院審判之權限，而\n     非裁決委員會發布救濟命令之範圍。。\n  （十）其餘參見相對人 105年11月29日不當勞動行為裁決案件答辯（一）書、 105年11\n     月29日不當勞動行為裁決案件答辯（二）書、105 年12月22日不當勞動行為裁決\n     案件申請迴避書、 106年 1月 6日不當勞動行為裁決案件答辯（三）書、 106年\n      1月 6日不當勞動行為裁決案件答辯（四）書、 106年 1月18日不當勞動行為裁\n     決案件答辯（五）書、 106年 1月25日不當勞動行為裁決案件陳報及爭點整理書\n     、 106年 2月 8日不當勞動行為裁決案件答辯（六）書、 106年 2月20日不當勞\n     動行為裁決案件陳述意見書，及各該書狀檢附之證物。\n 三、雙方不爭執之事實：\n  （一）申請人與相對人於 105年 5月27日經桃園市政府勞動局勞資爭議調解不成立，申\n     請人於 105年 6月22日舉行罷工投票之開票。\n  （二）申請人於 105年 6月23日18：01分在工會臉書宣布 105年 6月23日24：00開始罷\n     工。\n  （三）依申請人與相對人 105年 6月24日協商會議紀錄，雙方就「外站津貼」議題達成\n     共識為：「 1、不分越洋區域航線，『外站津貼』自民國 105年 7月 1日起先調\n     升至每小時 4美元，自民國 106年 5月 1日起再調至每小時 5美元。 2、公司應\n     嚴格執行非會員不得享有第 1點『外站津貼』調升之待遇，會員名單應以桃園市\n     ○○員職業工會提供之名單為準。 3、公司如有提高非會員之空服員第 1點『外\n     站津貼』之情事，公司應再提高相同金額之『外站津貼』予會員，例如：公司將\n     非會員之空服員之『外站津貼』由每小時 2美元提高至每小時 4美元時，則公司\n     應同時提高會員之空服員之『外站津貼』由每小時 5美元提高至每小時 7美元。\n     4 、公司如有違反第 3點約定之情事，就其差額應按法定利率 2倍計算之遲延利\n     息給付予會員。」\n  （四）相對人於 105年 7月29日發放罷工期間配合公司調度出勤之空服員、地勤人員等\n     員工之獎勵金。\n 四、經審酌雙方之主張及所舉事證，本件爭點為：（一）兩造於 105年 6月24日協議性質\n   上是否為團體協約？相對人違反前開協議中有關外站津貼調升之禁搭便車條款之行為\n   ，是否構成違反工會法第35條第 1項第 5款規定、團體協約法第 6條第 1項規定之不\n   當勞動行為？（二）相對人不履行兩造協議中有關應再提高相同金額外站津貼予會員\n   之約定，是否構成違反團體協約法第 6條第 1項規定之不當勞動行為？申請人請求相\n   對人履行兩造協議給付申請人之會員外站津貼以每小時 2美元計算之差額，是否有理\n   由？（三）相對人 105年 9月10日否認105 年 6月24日兩造之協議為團體協約之行為\n   ，是否構成違反工會法第35條第 1項第 5款規定之不當勞動行為？（四）相對人 105\n   年 7月29日發放罷工時間特別津貼予非申請人會員之行為，是否構成工會法第35條第\n    1項第 1、 4、 5款規定之不當勞動行為？以下說明之：\n  （一）兩造於 105年 6月24日協議性質上非屬團體協約，惟相對人違反前開協議中有關\n     外站津貼調升之禁搭便車條款之行為已構成違反工會法第35條第 1項第 5款規定\n     之不當勞動行為\n     1.按依團體協約法第 2條規定，團體協約指雇主或有法人資格之雇主團體，與依\n      工會法成立之工會，以約定勞動關係及相關事項為目的所簽訂之書面契約。又\n      對於團體協約協商開啟、協商代表產生方式、簽訂程序、協約內容及限制、效\n      力等，團體協約法亦定有明文規範。另，團體協約法第 6條第 1項後段課予勞\n      資雙方有團體協商之義務，係指就當勞資一方請求他方針對勞動條件等進行協\n      商時，他方無正當理由時，不得拒絕團體協商；同條項前段則課予勞資雙方誠\n      信協商之義務，亦即勞資雙方進入團體協商程序後，雙方需秉持誠信原則進行\n      協商（本會102 年度裁字第16號裁決決定書參照）。\n     2.查兩造於 105年 6月24日就申請人所提勞動基準法第84條之 1約定、報到報離\n      、年度休假 123天、國定假日出勤雙倍工資、外站津貼、實施考績雙向互評制\n      度、會務假等議題達成協議。前開協議源於申請人提起調整事項勞資爭議， 1\n      05年 5月27日經桃園市政府勞動局勞資爭議調解不成立，嗣經申請人於同年6 \n      月22日舉行罷工會員投票，並於同年月23日24：00開始罷工，兩造於同年月24\n      日就前開爭議達成協議。申請人固於 105年4 月12日第一屆第一次會員代表大\n      會通過申請勞資爭議調解，並推選談判小組 9人，惟此部分係申請人依工會法\n      規定將調整事項爭議提交會員代表大會討論（參照工會法第26條規定，集體勞\n      動條件之維持與變更，屬會員代表大會職權，是調整事項爭議須經會員代表大\n      會議決），並選派談判小組與相對人進行談判，核其目的係解決前開勞資爭議\n      ，至於是否簽訂團體協約，則非所問，此部分顯與團體協約法規範之協商開啟\n      、協商代表推派等程序有間。是以除非申請人所提調整事項爭議經調解成立，\n      依勞資爭議處理法第23條規定視為兩造間之團體協約，否則實難謂兩造於 105\n      年 6月24日所簽訂之協議具團體協約之效力。\n     3.復按「團體協約得約定，受該團體協約拘束之雇主，非有正當理由，不得對所\n      屬非該團體協約關係人之勞工，就該團體協約所約定之勞動條件，進行調整」\n      ，團體協約法第13條設有明文。惟勞資雙方於團體協約以外之一般性集體協議\n      中約定差別待遇條款，是否屬有效之約定？申請人得否請求相對人履約即維持\n      申請人會員與其他非會員間勞動條件一定之間距？此部分申請人得循民事訴訟\n      請求之。而無論前開差別待遇條款是否有效，本會均得審究相對人違反前開約\n      定是否構成違反工會法第35條第 1項第 5款之不當勞動行為。\n     4.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\n      ，對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關\n      活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救\n      濟相較，不當勞動行為之行政救濟之內容，除了權利有無之確定外，在判斷上\n      更應以避免雇主之經濟優勢地位的不法侵害及快速回復勞工權益之立法目的為\n      核心，以預防工會及其會員之權利受侵害及謀求迅速回復其權利。雇主之行為\n      是否構成工會法第35條第 1項第 5款「不當影響、妨礙或限制工會之成立、組\n      織或活動」之不當勞動行為判斷時，應依勞資關係之脈絡，就客觀事實之一切\n      情狀，作為認定雇主之行為是否具有不當影響、妨礙或限制工會之成立、組織\n      或活動之情形；至於行為人構成不當勞動行為之主觀要件，不以故意者為限，\n      只要行為人具有不當勞動行為之認識為已足。\n     5.查兩造 105年 6月24日就空勤差旅（外站津貼）議題達成協議，相對人同意空\n      勤差旅（外站津貼）自民國 105年 7月 1日起先調升至每小時 4美元，自民國\n       106年 5月 1日起再調至每小時 5美元；相對人並同意嚴格執行非申請人會員\n      不得享有前開空勤差旅（外站津貼）調升之待遇。嗣因相對人公司企業工會要\n      求比照前開協議並醞釀集體休假，相對人嗣於 105年 6月28日與該工會達成協\n      議：「同意乙方（即企業工會）會員之空勤差旅（外站津貼）調整，自 105年\n       6月30日起生效；惟前述調整之空勤差旅（外站津貼）分兩階段辦理，第一階\n      段之計給起始時點為 105年 6月30日、計算標準為每小時 4美元，第二階段之\n      計給為 106年 4月30日、計算標準為每小時 5美元。」核前開相對人同意企業\n      工會之條件，顯然較申請人前一日調整空勤差旅（外站津貼），具有企業工會\n      爭取之條件優於申請人之象徵性意義。\n     6.查申請人罷工前夕，相對人公司企業工會曾於 105年 6月20日召開記者會反制\n      ，批評罷工行動由非相對人公司內部的工會主導並不合理，且指控罷工受到外\n      部勢力操控，同時要求安定並保障工作權，顯與相對人立場一致。又申請人會\n      員原均係其相對人公司企業工會會員，因不滿企業工會立場而另行成立申請人\n      工會，均具雙重會籍。相對人明知申請人於協議中要求差別待遇條款，係為爭\n      取較企業工會為優之勞動條件，以維繫申請人存在之意義，相對人竟於企業工\n      會要求比照適用時，不僅違反與申請人之約定，使企業工會得以搭便車，相對\n      人甚至同意企業工會提前一日調整空勤差旅（外站津貼），易言之，使企業工\n      會取得優於申請人之條件。承前，申請人會員因同時具申請人與企業工會雙重\n      會籍，繳交二份會費，是申請人對於區分會員與非會員間待遇，有急迫之需求\n      。然相對人公司使企業工會事後得輕易比照申請人罷工爭取之條件，對積極參\n      與罷工之申請人會員情何以堪？相對人此舉不禁讓人有凡參加企業工會者自得\n      坐享其成之觀感，其後果將造成相對人公司員工不願意加入申請人，甚至使申\n      請人會員萌生退會之念頭，對申請人打擊不可謂不大。\n     7.查 105年 6月24日申請人罷工並取得成果後，相對人公司企業工會醞釀 105年\n       7月 1日集體休假，姑不論該工會是否有能力行動，相對人於申請人罷工後確\n      無力再面對企業工會另一場抗爭行動，其同意給予比照申請人取得之條件，固\n      難謂無正當理由。惟本會審酌相對人不僅比照申請人取得之條件，甚至於明知\n      與申請人間有約定差別待遇條款之情形下仍同意提供企業工會優於申請人之條\n      件，恐將造成相對人公司員工不願意加入申請人，甚至使申請人會員萌生退會\n      之念頭，是認定相對人構成工會法第35條第 1項第 5款不當影響、妨礙申請人\n      組織之不當勞動行為。\n  （二）相對人不履行兩造協議中有關應再提高相同金額外站津貼予會員之約定，不構成\n     違反團體協約法第 6條第 1項規定之不當勞動行為。\n     承前，因申請人未履行團體協約法所訂程序，是兩造 105年 6月24日達成之協議\n     應屬針對解決兩造間爭議，以平息罷工所為之一般性團體協商，非團體協約法上\n     之團體協商，僅發生債法效力拘束兩造，不當然成為個別會員與相對人間勞動契\n     約之內容，相對人事後仍須透過修訂工作規則、勞動契約或簽訂團體協約等方式\n     ，以變更個別勞工與相對人間之勞動契約。縱前開協議事後經會員代表大會追認\n     ，亦無從變更其性質，遽指該協議為團體協約。爰此，申請人主張相對人違反兩\n     造 105年 6月24日協議構成違反團體協約法第 6條第 1項之不當勞動行為，應屬\n     無據。\n  （三）相對人 105年 9月10日否認 105年 6月24日兩造之協議為團體協約之行為，不構\n     成違反工會法第35條第 1項第 5款規定之不當勞動行為申請人請求確認因相對人\n     對外陳述 105年 6月24日雙方協議性質上非屬團體協約，構成工會法第三十五條\n     第一項第五款規定之不當勞動行為云云。惟查前開兩造簽署之協議非屬團體協約\n     ，已如前述，且相對人對於前開協議與申請人間縱有不同法律見解，除非申請人\n     得證明前開言論已構成不當影響、妨礙、限制工會活動或組織之情形，否則不能\n     因相對人與申請人主張不同即認定其構成工會法第35條第 1項第 5款規定之不當\n     勞動行為。\n  （四）相對人 105年 7月29日發放罷工期間特別津貼予非申請人會員之行為，不構成工\n     會法第35條第 1項第 1、 4、 5款規定之不當勞動行為\n     1.按工會發動罷工等爭議行為時，如要求雇主不得使用任何對抗性措施，實不具\n      期待可能性。是工會發動罷工等爭議行為時，勞資雙方均得盡力宣傳或設法爭\n      取員工（會員）認同，而兩造既處於對抗狀態，則雇主使用正當合理防禦措施\n      ，自非法所能禁止。惟工會進行罷工時，雇主對於不參與罷工之勞工給付工作\n      津貼或加班費，除係對於罷工期間之突發勞務或過重勞務予以合理之對價外，\n      如有針對不參與罷工之員工予以報償之情形，應認為構成對於參與罷工之工會\n      會員之不利益待遇，同時也係對於該工會之支配介入行為（西谷敏，勞動組合\n      法第 3版，2012年12月，第 177頁參照）。\n     2.查本件申請人於 105年 4月12日第一屆第一次會員代表大會通過應申請勞資爭\n      議調解解決爭議，並未進行團體協約之協商，已如前述，且申請人 105年 6月\n      22日進行罷工投票通過罷工，原對外宣布於七月暑假擇期罷工，嗣於隔日即同\n      年月23日晚間於工會臉書宣布 105年 6月23日24：00開始罷工。面對申請人此\n      種突襲式罷工行動，衡情相對人須採取緊急應變措施作為因應，以維持營運，\n      避免嚴重影響旅客權益。本會審酌相對人發放特別津貼（每次獎勵 1,000元至\n       2,500元），其額度乃對於罷工期間之突發勞務或過重勞務予以合理之對價，\n      尚未逾比例原則，且相對人主觀上並無不當勞動行為之認識與故意，自不構成\n      工會法第35條第 1項第 1、 4、 5款之不當勞動行為。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 六、據上論結，本件裁決申請為一部有理由、一部無理由，爰依勞資爭議處理法第46條第\n    1項、第51條第 1項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫\n   裁決委員 劉志鵬劉師婷林振煌王能君吳姿慧蔡志揚蘇衍維康長健侯岳宏\n   中華民國 106年 3月24日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
