{"publisher":"勞動部","publishNo":"勞裁字第6號","publishDate":"2016-05-20","summary":"不當勞動行為爭議案","content":"申請人 ○○商業銀行股份有限公司工會\n代表人 曾○玲\n相對人 ○○商業銀行股份有限公司\n代表人 蔡○年\n代理人 魏千律師\n複代理人 張軒豪律師\n代理人 林耿鋕律師\n代理人 李柏毅律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會於民國（以下均同）10\n5 年 5月20日詢問程序終結，裁決如下：\n主  文\n申請人裁決之申請駁回。\n事實及理由\n壹、程序部分：\n 一、本件申請人以 105年 2月 1日一銀工字第105013號函相對人請申請人常務理事宋○○\n   於 105年 2月 1日至 105年 2月15日間處理會務，相對人於 105年 2月 3日函覆申請\n   人，以上開申請人函文並未提供任何資料釋明宋○○需至申請人處理會務之必要，無\n   從審核，未予准假，請宋○○依員工出勤管理規定出勤。申請人主張相對人前揭行為\n   違反工會法第35條第 1項第 5款之規定，並於 105年 3月 4日提出本件裁決之申請，\n   乃於知悉有違反工會法第35條第 1項第 5款規定之事由或事實發生之次日起九十日內\n   為之，符合勞資爭議處理法第51條及第39條之規定，合先敘明。\n 二、又，勞資爭議處理法及不當勞動行為裁決辦法，關於申請人得否追加（擴張）或變更\n   請求裁決事項，均未設有明文規定。從而，是否允許當事人追加或變更，本會有裁量\n   權。行政訴訟法第 111條第 1項但書後段規定，亦有此法理。查，申請人於 105年 3\n   月 4日向本部申請裁決時，其請求裁決事項計 3項；嗣後於 105年 3月30日本會第○\n   次調查會議時，申請人變更為如請求裁決事項所示，相對人於當日及事後均未表示反\n   對申請人之變更，復對本案調查程序之進行及相對人之答辯，並未造成重大妨礙，故\n   本會允許申請人之變更請求。\n貳、實體部份\n 一、申請人之主張：\n  （一）○○商業銀行股份有限公司工會（下稱申請人）為依據工會法成立設籍於台北市\n     之企業工會，組織範圍為○○商業銀行股份有限公司之員工，申請人自民國84年\n     申請人工會成立起，遇工會幹部有辦理會務需要狀況，即依《工會法》相關規定\n     向○○商業銀行股份有限公司（下稱相對人）申請會務公假，辦理至今逾20年並\n     無滯礙。本次 105年 2月 1日申請常務理事宋○○自 2月 1日至15日，其間適逢\n     農曆春假（ 2月 6日至14日共 9日），僅 2月 1、 2、 3、 4、 5、15日為上班\n     日，共 6日需辦理會務假之申請，本次會務公假共48小時，符合工會法相關規定\n     及○○商業銀行團體協約約定之範圍。惟相對人突於 105年 2月 3日來函，略以\n     申請人未依法令規定提供資料釋明會務必要，片面駁回申請人工會常務理事之會\n     務公假申請，相對人未與申請人協商即違背長達20年之慣例，以莫須有之理由片\n     面駁回申請人常務理事會務公假，全然背棄勞資20年間達成之默契與信任關係，\n     片面撕毀兩造簽署多年團體協約，妨礙工會活動自主、傷害勞資和諧甚鉅，更嚴\n     重違反工會法相關規定，破壞勞工團結權之行使。\n  （二）工會法第36條第 2項：「企業工會與雇主間無前項之約定者，其理事長得以半日\n     或全日，其他理事或監事得於每月五十小時之範圍內，請公假辦理會務。」；○\n     ○商業銀行團體協約第 6條第 1項：「乙方理、監事因辦理會務得請公假，每人\n     每月不得超過50小時，惟常務理事得以半日或全日辦理會務，其有特殊情形者，\n     由甲乙雙方協商辦理（自92年至 104年共 3版本協約均有此條文）」，準此，顯\n     見相對人處理申請人會務公假確有明確約定規範。\n  （三）查申請人自84年 7月 8日成立以來，遇有工會代表或幹部協助工會處理會務時，\n     皆以簡式記載發函通知代表或幹部所屬相對人之各單位，由各單位主管准核，此\n     申請方式自85年起迄今皆以如申證 2模式向相對人申請會務公假，相對人未曾有\n     片面不同意辦理之情形，爰申請人與相對人之間確實存在會務公假申請之慣例，\n     對於此種申請會務假記載方式已生合理信賴，要無疑義。\n  （四）次查，申請人於 105年 2月 1日申請之會務公假（申證 4）援往例發函至申請人\n     之常務理事宋○○所屬單位即相對人之總行營業部申請會務公假，亦獲相對人總\n     行營業部單位主管同意並協助辦理請假程序，參總行營業部單位主管同意辦理差\n     假申請紀錄。惟相對人人力資源處卻強力介入，未附任何理由要求總行營業部強\n     行取消宋○○之前揭會務假，此可調閱相對人人力資源管理系統內所留存紀錄，\n     或由常務理事宋○○所屬單位之單位主管證明，相對人甚而於 105年 2月 3日來\n     函，略以申請人之會務公假申請未檢附資料釋明之必要性，相對人無從審核為由\n     ，不同意申請人常務理事之會務公假，罔顧與申請人對等協商之誠信基礎，一反\n     過往彼此尊重之合作默契，竟未與申請人協商溝通下逕自拒絕申請人之會務公假\n     ，實有意圖不當影響、妨礙工會活動之嫌。\n  （五）申請人工會常務理事申請會務公假流程實有明確慣例及流程，常務理事、理事或\n     其他幹部等之會務公假申請係由申請人簡式格式發函後，或由前揭幹部於相對人\n     人力資源系統登打請假內容，或由服務單位總務人員協助完成系統登打，前揭流\n     程均有跡可循：1.申請人工會常務理事會設常務理事 5人，並互選 1人為理事長\n     ，現任（第七屆）常務理事包括曾○玲君（任理事長職務）、宋○○君、林○○\n     君、楊○○君、曾○○君等，申請人工會除理事長 1人全日駐會辦理會務外，餘\n      4名常務理事以每月駐會1 星期協助辦理會務為原則，此一常務理事輪值協助辦\n     理會務之慣例可追溯至94年，由本會每月固定以簡式發函通知處理會務予各常務\n     理事所屬相對人單位，辦理會務公假之申請，相對人收悉之會務公假申請函文達\n     數百件。\n     2.申請人辦理常務理事之輪值原則，皆有依慣例流程申請連續多日之會務公假紀\n      錄可查，如林○○君、楊○○君、曾○玲君，相對人對會務公假請假人力資源\n      程序中均有同意辦理之紀錄，從未要求申請人另行檢附相關證明文件抑或額外\n      提出會務內容之釋明，亦即雙方間確有簡式記載申請會務假之習慣，相對人如\n      欲變更，本應與申請人進行協商，非以強力介入且片面變更手段，限縮申請人\n      常務理事之會務，用以影響、妨礙或限制申請人工會組織及活動。\n     3.申請人自 103年 9月起因常務理事宋○○同時擔任第○金控工會理事長，得以\n      彈性調整時間，協助申請人分擔之會務工作，申請人衡酌其他常務理事或因分\n      行職務工作繁重，或為使相對人公司業務順利進行，盡可能減少常務理事之會\n      務公假，避免對相對人各單位業務影響，職是，申請人雖發給常務理事會務公\n      假，然其多在所屬分行進行職務工作，未實際辦理請假，相對人謂申請人會務\n      公假有濫用之嫌，顯屬欲加之罪，以毫無證據之惡劣汙辱言詞攻擊申請人。\n  （六）復且，申請人會所設址於相對人總行21樓，申請人工會常務理事之會務公假期間\n     ，除協助辦理社會活動、公關事務、外部會議活動外之部分時間外，多數時間皆\n     於申請人會所內辦理會務，空間上亦未脫相對人監督管理之範圍，相對人若就申\n     請人工會之實際會務工作有所質疑自可至申請人辦公室當面洽詢瞭解。相對人各\n     部門每日若有需要申請人服務或以電話或以當面拜訪，人力資源處同仁亦多次到\n     申請人會所洽詢公務，對申請人辦理會務實際情形更是知之甚明，相對人明知事\n     實卻以粗劣指控懷疑申請人會務公假正當性，嚴重破壞申請人工會成立21年來之\n     信賴，更無誠信善意可言。\n  （七）相對人除片面駁回申請人 105年 2月 1日申請之常務理事會務公假外，申請人為\n     處理分行訪查、會員榮譽退休活動、勞動教育活動宣傳及報名事宜、串連友會磋\n     商有關公股行庫優惠存款陳情、準備本件不當勞動行為裁決會議等工會業務，於\n      3月10日及 4月1 日申請宋常務理事○○ 3月28日至31日及 4月11日至15日之會\n     務公假，惟相對人至今亦拒不受理，更持續妨礙申請人之會務正常運作。\n  （八）申請人工會理事長於 104年 9月出國期間因意外造成腿部粉碎性骨折，需進行開\n     刀治療，手術後 3個月餘尚需仰賴輪椅代步，復原期間共約需 1年至 1.5年，今\n     雖可少量行走卻仍有諸多不便之處。申請人為確保工會會務正常運作，由申請人\n     工會理事長於辦公室處理內部事務進行，惟外部行程或會議如分行訪查、會員榮\n     譽退休、上級工會會議等等，則倚賴熟稔相關工會事務之前任理事長，即現任常\n     務理事宋○○代為處理。申請人工會於該前揭會務假期間，需處理之會務工作除\n     辦理該工會之事務，包括召開會議、辦理會員教育訓練活動、處理會員勞資爭議\n     或辦理日常業務，或參與由主管機關或目的事業主管機關指定、舉辦與勞動事務\n     或會務有關之活動或集會，或參加所屬工會聯合組織舉辦與勞動事務或會務有關\n     之活動或集會等。尤其，有關公司法第 235條之1 修正後，員工紅利改為員工酬\n     勞，會同其他金融同業（如華○銀行、彰○銀行、合作金庫、中小企業銀行）向\n     財政部與立法委員溝通爭取較優分配比例等權益事項，加以相對人違反勞動基準\n     法對於加班員工未給予加班費，宋○○亦需至各營業單位查核或溝通，並協助理\n     事長辦理春節前後之會員聯誼活動等工會業務，此可查閱申請人當月份會務日程\n     表。\n  （九）相對人稱申請人未依法令規定辦理，惟依申請人與相對人自92年簽訂至今共 3版\n     本之團體協約，均已明確約定申請人之常務理事得以半日或全日辦理會務，矧申\n     請人過往會務公假申請程序中，相對人亦未曾要求申請人繳付文件詳述辦理之會\n     務內容，今相對人未與申請人協商，意圖造成申請人會務運作受阻，徒增勞資衝\n     突，是否有其特定不當意圖，尚非無疑。況自主之工會係產業勞工為行使團結權\n     ，具有獨立運作以發揮勞資對等協商價值，倘配合相對人要求，工會申請會務公\n     假，需檢附文件說明會務內容，甚至證明會務之必要性，除使工會法保障勞工團\n     結權之神聖價值掃地，申請人之運作自主價值更蕩然無存。\n  （十）第查，相對人近期勞資爭議甚多，相對人對此心有不滿，遂以拒絕申請人所發給\n     會務假之申請，茲臚列如后：\n     1. 103年 5月申請人與相對人團體協約協商破裂，本案經台北市政府勞動局勞資\n      爭議調解不成立、勞動部不當勞動行為裁決和解，雖就達成協議部分已於 104\n      年 8月27日簽訂團體協約，惟未達成協議部分（如禁搭便車條款、業務緊縮或\n      合併等資遣優惠補償、自願退休優惠存款等等），協商逾一年因相對人未具誠\n      信協商之誠意，多所推諉，迄今無法達成共識。\n     2.相對人於 104年 4月、 7月、10月、11月間經相對人員工檢舉、台北市政府勞\n      動局擴大勞動檢查及申請人因隱形加班且相對人未給付加班費等違法情事主動\n      申請檢查，主管機關進行勞動檢查時，申請人除提供查核方式及相關資料外，\n      並由申請人常務理事宋○○（任台北市政府勞動局勞動條件檢查陪同鑑定人，\n      申證 8）協助主管機關進行勞動檢查，檢查結果確認相對人未依法給予加班費\n      ，違反勞動基準法明確，相對人因其累犯行為已遭主管機關裁罰近百萬元在案\n      。\n     3. 103年12月相對人片面中斷申請人之常務理事宋○○擔任第○金控工會理事長\n      駐會公假，經勞動部不當勞動行為裁決程序成立和解，宋○○依雙方和解內容\n      申請會務假，均同意核准；惟相對人又自 105年 1月起違反雙方和解方案，拒\n      其會務假致又生爭議，至今爭議未結仍在救濟程序中。\n  （十一）前揭相關爭議中，申請人與相對人立場多有對立，相對人或因申請人於上述爭\n      議案件中，積極捍衛會員職場勞動條件，反對其不當政策進行各項爭議行為有\n      所不滿，意圖藉不當手段施壓使申請人運作受阻，進而減損申請人內部實力並\n      分化團結。相對人明知申請人之理事長近期因意外事故，跌斷腿部，暫不良於\n      行，相關會務（尤以需外出辦理之事務）多委由常務理事宋○○處理，實有申\n      請會務假以維會務正常運作之必要，相對人因前所揭勞動檢查等爭議發生，且\n      遭主管機關裁罰等等不當動機，主觀上以限縮申請人常務理事會務假為手段，\n      片面駁回申請人常務理事會務公假，客觀上實期構成對申請人組織活動不當影\n      響、妨礙及限制。\n  （十二）末查，相對人雖稱申請人會務公假未依法令規定申請無從審核，然相對人卻同\n      意相對人員工賴○○君（非申請人及第○金控工會之會員）全國金融業工會聯\n      合總會（申請人自97年起非為其會員工會）自擔任總幹事、理事長、迄今為副\n      理事長，均全日駐會該會辦公會所，且皆為該職務任期屆滿，會務假長達十數\n      年未曾中斷，亦未見相對人要求賴君提出釋明之要求。賴○○在非相關外部團\n      體全日駐會辦公長達十數年未曾間斷，相對人可以優於法令條件同意賴君全日\n      駐會公假，亦未曾要求外部團體提供相關審查文件以資釋明，尋遍相對人工作\n      規則、團體協約、工會法、勞動基準法全無依據。且賴君 103年 6月因故由全\n      國金融業工會聯合總會決議將賴君停權處分至 105年 4月30日，且於 103年 9\n      月15日移出該會會所、停止管理會務人員簽核內外部公文、代行理事長職務等\n      職權，準此，賴君顯無辦理會務之必要性可言，迄今相對人未曾中止賴君之會\n      務公假。舉重以明輕，相對人卻對申請人之會務公假百般刁難，以會務假可能\n      浮濫之莫須有理由片面不同意本會依團體協約及工會法申請之常務理事會務公\n      假，先後多次中斷、拒絕申請人及第○金控工會之會務公假。相對人對申請人\n      施以不平等對待種種態樣，在在證明相對人有意打壓申請人工會，其不當勞動\n      行為意圖，昭然若揭。足見相對人施以不平等對待妨礙工會活動、減損工會實\n      力之不當勞動行為意圖明確。\n  （十三）綜上，相對人未經協商片面駁回申請人常務理事會務公假之行徑，係屬一連串\n      不當勞動行為之一環，其惡劣作為除造成申請人會務運作受阻、工會實力減損\n      、幹部承受重大壓力外，更直接挑戰國家法令保障勞動者團結權之行使。\n  （十四）請求裁決：（一）確認相對人以 105年 2月 3日函片面駁回申請人工會常務理\n      事宋○○ 105年 2月 1日至 105年 2月15日所申請之會務公假，構成工會法第\n      35條第 1項第 5款之不當勞動行為。（二）相對人應同意申請人工會依慣例辦\n      理會務公假並續行辦理。\n  （十五）其餘參見申請人 105年 3月 4日不當勞動行為裁決申請書、105 年 4月15日不\n      當勞動行為裁決案件補充狀（一）、 105年 4月29日不當勞動行為裁決案件補\n      充狀（二），及各該書狀檢附之證物。\n 二、相對人之答辯：\n  （一）查相對人內，原即成立有同一事業層級之○○商業銀行股份有限公司企業工會（\n     即申請人），後於民國93年間另成立有「第○金融控股股份有限公司產業工會」\n     ，其屬現行工會法第 6條第 1項第 1款所謂「結合金融控股公司與子公司內之勞\n     工所組織之工會」，現工會名稱則為「第○金融控股股份有限公司與子公司企業\n     工會」（下稱金控工會），上述二工會組織範圍均包含相對人員工，故本件為複\n     數工會並存之情形，合先敘明。\n  （二）申請人常務理事宋○○前為申請人第六屆理事長，申請人理事長改選後，申請人\n     於 103年 8月26日函請相對人准予第七屆理事長曾○玲女士全日駐會，相對人則\n     於 103年 9月 5日回函同意申請人第七屆理事長全日駐會，同時並請卸任申請人\n     理事長職務之宋○○歸建原單位任職。因當時宋○○雖卸任申請人理事長，但仍\n     身兼金控工會理事長（第三、四屆），其因金控工會理事長是否得全日駐會與相\n     對人間產生勞資爭議，金控工會後於 104年 2月17日就理事長全日駐會之爭議，\n     提起不當勞動行為裁決，後與相對人於 104年 6月15日於 104年勞裁字第11號裁\n     決程序成立和解。依據上開和解書第二項，就金控工會理事長之會務假，其應依\n     現行流程提出申請並釋明，相對人則本於善意及依照工會法規定予以同意，勞資\n     雙方並無全日駐會之合意。\n  （三） 104年勞裁字第11號事件和解成立後，相對人依據金控工會之申請釋明，按月准\n     予金控工會第三屆理事長會務假，詎料宋○○連任金控工會第四屆理事長後，竟\n     未盡釋明即申請長達四年之會務公假，經相對人否准，並請其提出釋明後，宋○\n     ○即改以申請人常務理事之身分申請 105年 2月 1日至同年月15日之會務公假：\n     1. 104年 6月15日金控工會與相對人達成和解後，相對人於 104年 7月 2日函請\n     金控工會依和解書辦理會務公假之申請，金控工會則於 104年 7月 6日來函申請\n     會務公假至第三屆理事長任期屆滿，雖其申請事由未盡釋明，惟考量選舉事務等\n     需要，相對人仍本於善意及依照工會法規定准予金控工會理事長會務公假至 104\n     年 8月25日，並請金控工會仍須逐次申請並釋明其會務必要。此後，金控工會均\n     按月釋明其處理選舉等會務必要，相對人則按月同意第三屆理事長之會務假至 1\n     04年12月31日。2.詎料 104年12月25日宋○○連任金控工會第四屆理事長後，金\n     控工會竟於同日以推展 105年度會務工作、擔任公務機關委員等抽象理由，申請\n     第四屆理事長至任期屆滿、長達四年之會務公假，形同要求金控工會理事長全日\n     駐會，相對人遂於 105年1 月20日回函否准金控工會之申請，並請金控工會仍應\n     依前案和解書內容，逐次申請並釋明，惟金控工會 105年 1月28日回函不但未依\n     前案和解書內容釋明其會務必要，仍堅持相對人應准許金控工會第四屆理事長會\n     務公假至任期屆滿，甚至表示相對人已構成不當勞動行為，其會向主管機關尋求\n     救濟云云。\n     3.因宋○○卸任申請人理事長後，仍擔任申請人常務理事，其以金控工會第四屆\n      理事長身分申請 105年起之會務公假經相對人拒絕後，申請人即於 105年 2月\n       1日發函，以宋○○擔任申請人常務理事之身分，申請 105年 2月 1日至同年\n      月15日之會務公假，且於來函中全然無釋明其辦理會務之必要。\n  （四）工會幹部申請會務假應提出一定程度之釋明，須基於處理工會會務之必要性，並\n     依誠實及信用方法為之，不得濫用會務假之權利，此為貴會所闡釋在案，本件勞\n     資雙方並無簡式記載即得申請會務假之慣例，申請人常務理事宋○○就系爭會務\n     假之申請全然無釋明，且恐變相形成全日駐會，相對人否准，並請申請人釋明，\n     並無不當：\n     1.按工會理事長申請會務假，須基於處理工會會務之必要性，並依誠實及信用方\n      法為之，不得濫用會務假之權利，且工會於申請會務假須提出一定程度之釋明\n      ，雇主非不得要求工會就會務假提出說明，供雇主審酌請假事由是否屬實及請\n      假期間是否相當，工會理事長或其理、監事尚無從因工會法第36條第 2項規定\n      完全免除釋明之義務；又為使雇主有及時、合理行使會務假准駁權之空間，原\n      則上工會或工會幹部應於請求會務假時，釋明其必要性，若於請求會務假時未\n      予釋明或釋明顯有不足時，工會或工會幹部於接獲雇主通知後，應儘速提出釋\n      明或補充釋明。上開意旨業經貴會 102年勞裁字第17號、 102年勞裁字第47號\n      、 103年勞裁字第 1號裁決決定書闡釋明確。\n     2.本件勞資雙方並無簡式記載請假事由之慣例存在，申請人固稱勞資雙方間有簡\n      式記載會務假申請事由之慣例，惟查申請人於申證 2所提出宋○○會務假申請\n      之期間，均無從認定勞資雙方有簡式記載會務假申請事由之慣例：（ 1） 103\n      年 9月18日至25日部分，就金控工會理事長全日駐會爭議，金控工會已於 103\n      年 9月16日向台北市政府提起勞資爭議調解，並發函副知相對人，相對人為免\n      違反勞資爭議處理法第 8條之規定及遭誤會有不當勞動行為，方未再請申請人\n      提出釋明以為准駁，並非相對人有同意申請人簡式記載請假事由；（ 2） 104\n      年 1月 5日至 9日部分，因金控工會理事長全日駐會爭議業於 103年12月10日\n      經調解不成立，相對人則於 103年12月30日函請金控工會依程序申請理事長會\n      務假並釋明辦理會務之必要；（ 3） 104年 6月15日至18日部分，則為金控工\n      會與相對人間 104年勞裁字第11號裁決進行中（ 104年 6月15日雙方甫簽署和\n      解），相對人同樣考慮有勞資爭議處理法第 8條及不當勞動行為之問題；（ 4\n      ） 104年12月 7日至11日，相對人業已准許宋○○以金控工會理事長身分所申\n      請之會務公假至同年12月底，故未另行拒絕申請人之申請及令其提出釋明。\n     3.由上可知，宋○○擔任申請人理事長期間確有全日駐會， 103年 8月26日卸任\n      後則因其金控工會理事長得否全日駐會產生勞資爭議，宋○○於上開爭議期間\n      便以申請人工會常務理事身分申請會務假，並大量以簡式記載之方式申請，從\n      未歸建服勞務，此有申請人 103年 8月28日至 104年 3月 6日函文可參，而上\n      開期間相對人未請其釋明會務必要，僅係顧慮有違反勞資爭議處理法第 8條及\n      構成不當勞動行為之問題，無從推知相對人有同意其得簡式記載之意，本件既\n      無從認相對人有同意申請人簡式記載會務假事由，應認勞資雙方間無簡式記載\n      之慣例存在。\n     4.參照 104年 1月至 105年 2月間申請人工會理監事請假紀錄表，可知宋○○以\n      外之申請人工會幹部，申請會務公假均會有所釋明，例如於請假原因註明「勞\n      資爭議裁決」、「勞資會議」、「人評會議」、「開團體協約會」、「開理監\n      事會」等，且少有一次請假逾一日者。由上述之勞資關係脈絡及申請人其餘工\n      會幹部近一年之請假狀況看來，可知相對人確實無同意申請人工會理監事得以\n      簡式記載申請會務公假，遑論宋○○此種長期間之會務假，本件勞資間確無簡\n      式記載申請會務假之慣例存在。\n  （五）宋○○以申請人常務理事身分申請 105年 2月 1日至15日之會務公假，又全然不\n     提出釋明，相對人無從審酌其係為辦理申請人或金控工會之會務，又恐宋○○形\n     同全日駐會：\n     1.查宋○○自 103年 8月26日起卸任申請人第六屆理事長一職後，雖仍擔任金控\n      工會理事長，並主張得以金控工會理事長身分全日駐會，但因相對人未同意金\n      控工會理事長得全日駐會，爭議期間其遂長期以申請人常務理事身分申請會務\n      公假，並大量以簡式記載之方式申請。\n     2.查宋○○自卸任申請人第六屆理事長至今從未歸建服勞務，今因其以金控工會\n      理事長身分申請四年會務假遭拒後，即採取與上開金控工會理事長全日駐會爭\n      議期間相同之方式，再次以申請人工會常務理事之身分申請長期之會務公假。\n      惟查申請人其他理監事如有辦理會務之必要，均係逐次申請特定幾日，並無如\n      宋○○之案例係申請長期間且又全然不提出釋明，如此相對人對於申請人所提\n      出之 105年 2月 1日至15日之會務假申請，無法確認其係為處理申請人或金控\n      工會之會務所申請，又恐准許其簡式記載，將形同讓身兼金控工會理事長之宋\n      ○○得全日駐會，相對人考量與金控工會間和解書之內容、依貴會他案裁決所\n      闡釋之見解，於 105年 2月 3日函請申請人釋明，實無任何不當之處。\n     3.末查相對人與金控工會達成前案和解後，均依和解書內容辦理宋○○以金控工\n      會理事長身分申請會務假事宜，相對人嗣後雖否准宋○○以申請人常務理事身\n      分簡式記載申請 105年 2月 1日至15日之會務假，但如申請人補為釋明，相對\n      人亦將本於善意及工會法規定辦理，故相對人實無意圖影響、妨礙及限制申請\n      人工會活動，客觀上亦無對申請人工會活動造成如何之影響、妨礙及限制，應\n      無任何構成不當勞動行為之處。\n     4.據金控工會與相對人間 104年勞裁11號和解書，可知就金控工會理事長之會務\n      假，其應依現行流程提出申請並釋明，相對人則本於善意及依照工會法規定予\n      以同意，勞資雙方並無全日駐會之合意，宋○○如以金控工會理事長身分申請\n      會務假，應有逐次釋明之義務。相對人如任由宋○○以申請人常務理事身分簡\n      式記載申請會務假，宋○○形同可變相迴避 104年勞裁11號和解書所示逐次申\n      請並釋明之義務，顯非適當。\n     5.末須強調者為，宋○○自 103年 9月卸任申請人第六屆理事長迄今，未曾歸建\n      服勞務過一日，仍照領期間薪資，其先於前案以金控工會理事長身分爭取全日\n      駐會，經和解確認其仍負有釋明義務後，現於本案則以申請人常務理事身分爭\n      取簡式記載申請會務假，如此相對人無任何資料可審酌其會務必要性，宋○○\n      將可迴避其金控工會理事長身分之釋明義務、變相形成全日駐會，繼續長期不\n      履行其勞工身分所負有之勞務給付義務，此實難謂合於誠信原則，有違貴會 1\n      02年勞裁字第17號、 102年勞裁字第47號、 103年勞裁字第 1號裁決決定書及\n      最高行政法院 104年度判字第 287號判決所揭櫫之意旨。\n  （六）申請人其餘理監事均無需如此大量之會務假，宋○○以金控工會理事長身分申請\n     遭拒後，即改用申請人常務理事身分申請長期會務假，恐有利用申請人會務假辦\n     理金控工會會務之情形：\n     1.查宋○○於金控工會理事長全日駐會爭議期間（ 103年 9月至104 年 6月），\n      即曾經以申請人常務理事身分長期申請會務假，期間全然未歸建服勞務。然觀\n       104年 1月至 105年 2月間申請人工會理監事請假紀錄表，可知宋○○以外之\n      申請人理監事，少有一次請會務假逾一日者，且一個月頂多請三、四天，可見\n      申請人在已有理事長全日駐會之情形下，應無其餘眾多會務需要其他理監事長\n      期駐會辦理，此可見宋○○於前案爭議期間，似已有以申請人常務理事身分申\n      請會務假以辦理金控工會會務之嫌。\n     2.申請人雖稱其常務理事五人，除理事長曾○玲外，以每人每月輪值一週之方式\n      辦理會務，惟除曾理事長與宋女士外，觀申請人其餘理監事 104年 1月至 105\n      年 4月之請假紀錄，均無連續申請會務假一週辦理會務之情形，即使是申請人\n      其餘三名常務理事林○○、楊○○、曾○○之情形亦同。\n     3.宋○○於 104年12月25日以金控工會理事長身分，未有釋明即請求 105年 1月\n      起四年任期之會務假，經相對人於 105年 1月20日回函否准金控工會之申請，\n      並請金控工會仍應依前案和解書內容，逐次申請並釋明後，即於 105年 2月 1\n      日發函，以申請人常務理事之身分，申請 105年 2月 1日至同年月15日之會務\n      公假，且於來函中全然無釋明其辦理會務之必要，相對人為恐其變相以申請人\n      工會常務理事身分達到金控工會理事長全日駐會之效果，於 105年 2月 3日函\n      請其補為釋明，實無不當之處。\n     4.綜上所述，相對人對於申請人所提出之 105年 2月 1日至15日之會務假申請，\n      以申請人無釋明為由，於 105年 2月 3日函請申請人釋明，實無任何不當之處\n      。\n  （七）申請人所指賴○○全日駐會乙事，實與本件無關，茲說明如下：1.相對人對於全\n     日駐會乙事，向秉持審慎之態度，就賴君 101年間當選全國金融業工會聯合總會\n     副理事長後函請相對人同意其全日駐會，相對人曾就其適法性有所疑慮，而於 1\n     01年 4月18日函詢主管機關，後經主管機關於 101年 4月30日函覆：「本案仍請\n     貴行本於勞資和諧精神，創造良性互動模式，依前述方式與全國金融業工會聯合\n     總會或當事人協商給假方式」，並提示全金聯會前任副理事長及全國產業總工會\n     前任副理事長過往案例予相對人參照，相對人爰依主管機關來函意旨，並考量全\n     金聯會為全國性工會聯合會，會務較為繁重，方於 101年 4月30日發函准許賴君\n     全日駐會，惟函文中仍特別強調「本行得視法令規定或業務需要，隨時終止其駐\n     會」。另因之前相對人准許賴君全日駐會之期間至 105年 4月30日，已即將屆滿\n     ，屆滿後相對人亦不再准許其駐會，此併與敘明。\n     2.查金控工會於 104年勞裁11號案中亦曾提及賴君之例，斯時相對人已說明相對\n      人係基於會務繁簡程度不同而有合理考量，且本件爭議在於宋○○以常務理事\n      身分申請會務公假遭拒，申請人並主張勞資間有簡式記載申請會務假之慣例，\n      此與全金聯會賴○○副理事長全日駐會本非可資比較之案例，故本件實與賴君\n      之案例無關。\n  （八）本件相對人僅係因申請人未有釋明為由否准宋○○ 105年 2月 1日至同年月15日\n     之會務公假，並函請其補為釋明，相對人確無不當勞動行為之動機與意思：\n     1.查相對人否准申請人 105年 2月 1日至同年月15日之會務假申請，係因申請人\n      未予一定程度之釋明，已如前述。\n     2.依宋○○ 105年 2、 3月員工出勤日報表，由本表對照員工請假明細表，可知\n      相對人於 105年 2、 3月間僅核准宋○○ 105年 2月19日、同年 3月18日共二\n      日之會務公假，該二日係因宋○○參加申請人常務理事會及理監事會，相對人\n      係依申請人105 年 2月15日、 105年 3月11日來函之常務理事會、理監事聯席\n      會議開會通知，核准宋○○會務公假，此觀相證11員工請假明細表「事由」欄\n      就該二日之請假事由分別載「參加常務理事會」、「參加理監事會議」自明。\n      顯見如申請人方面有一定程度釋明，相對人自當依法審酌後准予會務公假，相\n      對人確實無不當勞動行為之意思。\n     3.申請人雖稱相對人係因勞動檢查遭裁罰，有報復申請人及宋○○之動機，惟查\n      申請人自承勞動檢查始於 104年 4月，斯時金控工會與相對人間 104年勞裁11\n      號案尚在貴會審理中，如相對人有報復之動機，何必於 104年 6月15日與金控\n      工會就該案為和解；且相對人係於 104年 8月 3日、 104年 9月30日、 105年\n       1月 4日、 105年 1月26日分別遭到北市府裁罰，然相對人尚且依據金控工會\n      之釋明，准予宋○○會務公假至 104年12月底，今申請人因宋○○ 105年起之\n      會務公假未有釋明而遭相對人否准，即將會務公假之否准與勞動檢查相牽連，\n      其主張實全然屬於臆測，無法得出二者間有何關聯。\n  （九）綜上所述，本件相對人確實無任何不當勞動行為之動機、認識，僅單純依貴會見\n     解，認申請人未有釋明，故函請其補為釋明，顯無不當勞動行為之動機、認識，\n     請求駁回裁決之申請。\n  （十）其餘參見相對人 105年 3月24日不當勞動行為裁決案件答辯書、105 年 4月15日\n     不當勞動行為裁決案件答辯（二）書、 105年 4月26日不當勞動行為裁決案件答\n     辯（三）書，及各該書狀檢附之證物。\n 三、雙方不爭執之事實：\n  （一）申請人於 103年 8月26日函請相對人准予第七屆理事長曾○玲全日駐會，相對人\n     則於 103年 9月 5日回函同意申請人第七屆理事長曾○玲全日駐會，同時並請卸\n     任申請人第六屆理事長職務之宋○○歸建原單位任職。\n  （二）金控工會於 103年 9月 9日發函相對人，主張金控工會第三屆理事長宋○○得全\n     日駐會，相對人於 103年 9月15日函覆金控工會，以未釋明其必要性為由，否准\n     金控工會第三屆理事長宋○○會務假，並請宋○○自卸任申請人第六屆理事長之\n     日歸建原單位任職。\n  （三）金控工會於 103年 9月16日就金控工會理事長全日駐會爭議申請勞資爭議調解，\n     於 103年10月20日、 103年12月10日二次調解不成立。\n  （四）金控工會於 104年 2月17日就金控工會理事長全日駐會爭議申請不當勞動行為裁\n     決，金控工會與相對人於 104年 6月15日就 104年勞裁字第11號案達成和解，和\n     解書於 104年 6月22日送達相對人。\n  （五） 103年 9月18日起至 104年 6月26日止，宋○○以申請人常務理事身分簡式記載\n     申請會務假，經相對人核准。\n  （六） 104年 6月29日起至 104年12月31日止，宋○○以金控工會理事長身分申請會務\n     假，經相對人逐次核准。\n  （七）金控工會於 104年12月25日函請相對人准許第四屆理事長宋○○自 105年 1月起\n     四年任期之會務假，相對人於 105年 1月20日發函否准，並請金控工會逐次申請\n     並釋明。\n  （八） 105年 2月 1日宋○○以申請人常務理事身分簡式記載申請 105年 2月 1日至 1\n     05年 2月15日之會務假，相對人於 105年 2月 3日以無釋明為由否准。\n  （九）相對人准予宋○○ 105年 2月19日、 105年 3月18日以申請人常務理事身分申請\n     之會務假。\n 四、經審酌雙方之主張及所舉事證，本件爭點為：相對人以 105年 2月 3日函否准申請人\n   常務理事宋○○ 105年 2月 1日至同年月15日所申請之會務公假，是否構成工會法第\n   35條第 1項第 5款「不當影響、妨礙或限制工會之成立、組織或活動」之不當勞動行\n   為？以下說明之：\n  （一）申請人主張：申請人常務理事宋○○ 105年 2月 1日申請自 2月1 日至15日會務\n     假共48小時，符合工會法相關規定及○○商業銀行團體協約約定之範圍。惟相對\n     人突於 105年 2月 3日來函，略以申請人未依法令規定提供資料釋明會務必要，\n     片面駁回申請人工會常務理事之會務公假申請，相對人未與申請人協商即違背長\n     達20年之慣例，片面駁回申請人常務理事會務公假，全然背棄勞資20年間達成之\n     默契與信任關係，片面撕毀兩造簽署多年團體協約，妨礙工會活動自主、傷害勞\n     資和諧甚鉅，更嚴重違反工會法相關規定，破壞勞工團結權之行使。構成工會法\n     第35條第 1項第5 款之不當勞動行為等情。\n  （二）相對人則以：宋○○自 103年 9月卸任申請人第六屆理事長迄今，未曾歸建服勞\n     務過一日，仍照領期間薪資，其先於前案以金控工會理事長身分爭取全日駐會，\n     相對人與金控工會間勞動部不當勞動行為裁決委員會 104年勞裁字第11號事件和\n     解成立後，相對人依據金控工會之申請釋明，按月准予金控工會第三屆理事長會\n     務假。詎料宋○○連任金控工會第四屆理事長後，竟未盡釋明即申請長達四年之\n     會務公假，經相對人否准，並請其提出釋明後，宋○○即改以申請人常務理事之\n     身分申請 105年 2月 1日至同年月15日之會務公假。申請人在已有理事長全日駐\n     會之情形下，應無其餘眾多會務需要其他理監事長期駐會辦理，可見宋○○有以\n     申請人常務理事身分申請會務假以辦理金控工會會務之嫌，迴避其金控工會理事\n     長身分之釋明義務、變相形成全日駐會，繼續長期不履行其勞工身分所負有之勞\n     務給付義務，此實難謂合於誠信原則等情置辯。\n  （三）按工會法第36條第 1項及第 2項規定：「工會之理事、監事於工作時間內有辦理\n     會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假（第 1項）。企\n     業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理事或監事得\n     於每月五十小時之範圍內，請公假辦理會務（第 2項）。」，關於會務假之必要\n     性及其申請方式，本會相關裁決見解認：\n     1.按工會法第36條：「工會之理事、監事於工作時間內有辦理會務之必要者，工\n      會得與雇主約定，由雇主給予一定時數之公假（第 1項）。企業工會與雇主間\n      無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小\n      時之範圍內，請公假辦理會務（第 2項）。」考其立法本意在於：勞工與雇主\n      締結勞動契約後，勞工依約提供勞務，雇主則依約給付工資，此為締結勞動契\n      約之目的，因之，工會基於辦理會務之必要，擬於工作時間內辦理工會會務時\n      ，本應與雇主協商，而於取得雇主同意後，免除於工作時間內提供勞務之義務\n      ，至於勞工是否仍應於工作時間外另外補服勞務？或者雇主是否應給付會務期\n      間之工資（含給付工資之金額多寡）？均有待雙方協商，企業工會之特徵在於\n      ：以企業經營場所為其活動範圍，先天上有在企業內從事工會活動之必要性，\n      且企業工會係以該等企業受僱員工為其招募會員之對象，加以我國企業規模不\n      大，所組成之企業工會規模小，財力薄弱，無僱用專職會務人員之資力等情狀\n      ，因之，乃特別規定當企業工會與雇主未能協商工會會務假時，課予雇主給予\n      企業工會理事監事等幹部工會會務假，保障企業工會之活動權，惟此僅限於企\n      業工會，而不及於產業工會或職業工會，易言之，產業工會或職業工會欲爭取\n      會務假時，仍應循工會法第36條第 1項與雇主協商，在協商未有結果之前，申\n      請人並不當然享有工會會務假之權利（本會 100年勞裁字第29號裁決決定書參\n      照）。\n     2.工會基於辦理會務之必要，擬於工作時間內辦理工會會務時，本應與雇主協商\n      ，而於取得雇主同意後，免除於工作時間內提供勞務之義務；就此，勞雇雙方\n      本得採取明示方式協商工會會務公假，但若勞資雙方已經就會務公假之申請作\n      業形成習慣者，解釋上亦屬本條所指工會與雇主雙方已有約定之情形（本會10\n      1 年勞裁字第47號裁決決定書、 102年勞裁字第28號裁決決定書參照）。\n     3.雇主就工會幹部採取簡式記載申請會務假，業已形成企業內之習慣。雇主如欲\n      變更，應與工會進行協商，不宜單方改變此項會務假之習慣（ 101年勞裁字第\n      47號裁決決定書、 102年勞裁字第17號裁決決定書、 102年勞裁字第47號裁決\n      決定書參照）。\n     4.依工會法第36條第 2項規定，企業工會之工會理事長固有半日或全日處理會務\n      之權利，惟如雇主就請假期間有爭執，工會仍應就會務內容盡其釋明之義務，\n      企業工會之工會理事長或其理、監事尚無從因工會法第36條第 2項規定完全免\n      除釋明之義務，而雇主亦不應藉由要求工會詳附理由或證明其會務假之必要性\n      ，達到對工會之支配介入。然為避免雇主過度介入工會會務，工會如已就會務\n      內容提出一定程度之釋明，雇主不得強令工會提出處理會務之證明文件或詳附\n      理由始予准假。蓋參酌工會法施行細則第32條辦理會務之範圍，包含：一、辦\n      理該工會之事務，包括召開會議、辦理會員教育訓練活動、處理會員勞資爭議\n      或辦理日常業務。二、從事或參與由主管機關或目的事業主管機關指定、舉辦\n      與勞動事務或會務有關之活動或集會。三、參加所屬工會聯合組織舉辦與勞動\n      事務或會務有關之活動或集會。四、其他經與雇主約定事項。其中，部分工會\n      會務得明確註明，並提出相關證明文件（如召開會議、教育訓練等）。惟亦有\n      無法明確註明者，例如會議之事前籌備工作、處理會員勞資爭議、辦理日常業\n      務等，特別是會員勞資爭議之處理，如雇主要求工會須一一詳附理由說明並提\n      出證明文件，恐有介入工會內部事務之疑慮，更將影響工會運作或活動。（ 2\n      ）企業工會之組織範圍侷限於雇主監督管理之職場，是工會幹部往往於職場內\n      辦理工會之事務，並未脫離雇主監督管理之範圍，工會幹部難有濫用會務假權\n      利之可能。是就工會幹部於職場內處理工會會務之情形下，自無強令提出證明\n      文件之必要，僅須釋明會務假之理由。特別是勞資間處於爭議關係之緊張時期\n      ，考量工會會務活動頻繁並與雇主處於對立狀態，因應工會活動之需要往往不\n      欲雇主得知活動內容，是於勞資爭議期間，雇主更應容忍工會以「處理會務」\n      簡式記載申請會務假（ 102年勞裁字第17號裁決決定書、 103年勞裁字第 1號\n      裁決決定書參照）。\n     5.為使雇主有及時、合理行使會務假准駁權之空間，原則上工會或工會幹部應於\n      請求會務假時，釋明其必要性，若於請求會務假時未予釋明或釋明顯有不足時\n      ，工會或工會幹部於接獲雇主通知後，應儘速提出釋明或補充釋明，但有下列\n      情形之一者，不在此限：（ 1）有緊急或不可預測之事由時，工會或工會幹部\n      得於事後儘速提出釋明，但於請求會務假時，仍應敘明因緊急或不可預測事由\n      致未能提出釋明，於此情形，雇主應暫予給假。（ 2）若釋明則有明顯傷害工\n      會會務自主性之虞時，工會或工會幹部應在請求會務假時敘明該等事由，以代\n      替釋明，於此情形，雇主即應給假。（ 102年勞裁字第47號裁決決定書參照）\n      。\n  （四）查申請人主張自始皆按慣例申請常務理事會務公假，申請人常務理事以輪值協助\n     辦理會務，皆以簡式記載發函向相對人申請常務理事會務公假，申請期間每月約\n     為50小時，並提出申請人85年 7月22日一銀產工字第 033號簡便行文表（葉○貴\n      1日會務假）、90年 7月20日一銀產工字第 029號簡便行文表（林○華 1日會務\n     假）、94年 2月25日一銀產工字第094023號函（許○瑞 2日會務假）、94年 3月\n      1日一銀產工字第094024號函（趙○仁 5日會務假）、94年 3月 1日一銀產工字\n     第094025號函（楊○○ 5日會務假）、94年 3月 1日一銀產工字第094026號函（\n     紀○利 5日會務假）、95年 6月28日一銀產工字第095083號函（宋○昌 5日會務\n     假）、 100年 7月 4日一銀產工字第100095號函（林○○ 5日會務假）等文件為\n     據，其真正並為相對人所不否認。核上開申請會務假之簡便行文表及函文，皆與\n     宋○○無關，堪認申請人與相對人間就常務理、監事會務假之申請，確有以簡式\n     記載申請之慣例存在。相對人雖否認與申請人工會間有簡式記載申請會務假之慣\n     例存在，但並未提出任何要求申請人工會應釋明會務假之證據以供本會參酌，尚\n     無可採。相對人雖提出 104至 105年間之相對人工會理監事請假紀錄，但並非相\n     對人要求申請人工會應釋明會務假之文件，且縱認相對人有要求，但在未經與申\n     請人工會協商並取得其同意前，仍難認相對人得片面改變上開簡式記載申請之慣\n     例。\n  （五）惟從本案相關事實脈絡以觀，宋○○自 103年 8月26日卸任申請人理事長後，即\n     擔任金控工會理事長，並因金控工會理事長得否全日駐會與相對人產生勞資爭議\n     ，宋○○於上開爭議期間以申請人工會常務理事身分申請會務假，並大量以簡式\n     記載之方式申請，此有申請人 103年 8月28日至 104年 3月 6日相關函文可稽，\n     嗣經本會 104年勞裁字第11號事件金控工會與相對人成立和解。而宋○○擔任理\n     事長之金控工會以 105年 1月28日一控金工字第105003號函主張相對人無正當理\n     由拒絕宋○○之會務公假申請構成不當勞動行為，申請人隨即以 105年 2月 1日\n     一銀工字第105013號函申請宋○○自 105年 2月 1日至15日之會務假，並於相對\n     人要求釋明後，提起本件裁決申請。各該事件時間上連續，緊密相關，相對人質\n     疑宋○○變相以申請人工會常務理事身分達到金控工會理事長全日駐會之目的，\n     亦非毫無所據。\n  （六）衡諸上述具體個案之事實脈絡，申請人與相對人間雖有簡式記載申請會務假之慣\n     例存在，然相對人既對宋○○會務假之請假期間有爭執，且非無合理依據，依前\n     揭本會見解，申請人仍應就會務內容盡其釋明之義務，尚無從因工會法第36條第\n      2項規定完全免除釋明之義務。且申請人或申請人幹部於接獲相對人通知後，應\n     儘速提出釋明或補充釋明，俾相對人得及時、合理行使會務假准駁權。本件申請\n     人常務理事宋○○申請 105年 2月 1日至 105年2 月15日會務假，經相對人人力\n     資源處以2016年 2月 3日人政治字第 00066號函請申請人提供資料釋明宋○○於\n     上開期間處理會務之必要，申請人未加以釋明，並於逾上開請假期間後之 105年\n     3 月 4日申請本件裁決，在裁決程序中方提出申請人 105年 2月份之工會行事曆\n     ，顯已逾越釋明之時點，相對人拒絕核准申請人自 105年 2月 1日至 2月15日之\n     全日會務假，自無不當。申請人雖陳稱當月尚有數件與相對人利益衝突之重大項\n     目，然申請人並未於申請會務假時及時向相對人主張有不適於釋明之例外事由，\n     且查申請人於裁決程序提出之 105年 2月份行事曆，亦無該等不適於釋明之例外\n     事由之記載，自難認其無法釋明係因緊急或不可預測之事由，或有明顯傷害工會\n     會務自主性之虞。\n  （七）綜上，申請人已經逾越釋明之時點，亦未舉證為何本件會務假具有不宜釋明之事\n     由，相對人拒絕核准申請人自 105年 2月 1日至2 月15日之會務公假，衡諸本會\n     相關見解，非無理由。因此，申請人主張相對人駁回申請人常務理事自 105年 2\n     月 1日至 2月15日依簡式記載慣例申請之會務公假，構成工會法第35第 1項第 5\n     款不當勞動行為之請求，及命相對人應同意申請人工會依慣例辦理會務公假並續\n     行辦理之請求，均應予駁回。惟申請人工會與相對人間既存在以簡式記載方式申\n     請會務假之慣例，尚不因系爭宋○○會務假申請爭議而受影響，併予指明。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 六、據上論結，本件裁決申請為無理由，爰依勞資爭議處理法第46條第 1項、第51條第 1\n   項，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 張詠善劉師婷林振\n   煌王能君吳姿慧蘇衍維吳慎宜康長健徐婉蘭侯岳宏中華民國 105年 5月20日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
