{"publisher":"勞動部","publishNo":"勞裁字第49號決定書","publishDate":"2017-05-12","summary":"","content":"勞動部不當勞動行為裁決決定書                   105年勞裁字第49號申請人  南投縣○\r\n○產業工會\r\n代表人  施○亮\r\n代理人  黃甲○○\r\n歐○○\r\n林○○\r\n吳○○\r\n殷○○\r\n李甲○○\r\n相對人  南投縣政府\r\n代表人  林○溱\r\n代理人  陳丁章  律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n下同） 106年 5月 5日詢問程序終結，裁決如下：\r\n主    文\r\n  一、相對人代表人於 105年11月22日及同年11月29日在南投縣議會所為如附表一所示之言\r\n      論，構成工會法第35條第 1項第 5款之不當勞動行為。二、申請人其餘裁決請求均駁\r\n      回。\r\n      事實及理由\r\n壹、程序部分：\r\n    按勞資爭議處理法第39條第 1項、第 2項之規定：「勞工因工會法第35條第 2項規定所\r\n    生爭議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條\r\n    第 2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\r\n    於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\r\n    39條、第40條、第41條第 1項、第43條至第47條規定。」。經查，本件申請人工會主張\r\n    相對人分別於 105年11月22日及同年11月29日在南投縣議會第18屆第 4次定期會議答詢\r\n    時，發表貶損申請人工會言論之行為，構成工會法第35條第 1項第 5款之不當勞動行為\r\n    ，而於105 年12月12日提起本件裁決之申請，未逾越上開法定90日期間，符合勞資爭議\r\n    處理法第51條第 1項、第39條第 1、 2項規定，其申請自屬合法。\r\n貳、實體部分：\r\n  一、申請人工會之主張及請求：\r\n    （一）工會法第35條第 1項第 5款所稱之雇主，包括各縣市政府，其對於教師之勞動條\r\n          件具有實質支配影響力者，即應解釋為本條不當勞動行為之主體：按工會法第35\r\n          條係為排除侵害勞工之團結權、集體協商權以及集體爭議權等之不當勞動行為、\r\n          回復正常之勞資關係之立法目的觀之，…即所稱雇主概念於不當勞動行為實施之\r\n          判斷上，為避免以形式上法人格而行不當勞動行為之實，故應以實質管理權或實\r\n          質實施者之控制從屬關係為認定，無論從相關公司法規，亦或工會法之立法目的\r\n          解釋而言，皆屬正確（臺北高等行政法院 101年度訴字第1389號判決參照）。據\r\n          此，對於外觀上雖非勞動契約之雇主，但即將為勞動契約之雇主或是曾為勞動契\r\n          約之雇主，或實際上居於類似勞動契約之雇主地位且對於勞動條件或勞資關係具\r\n          有具體影響力者，本諸保障勞工或工會從事工會活動之意旨，視個案事實在一定\r\n          情形下，亦宜將之解為係不當勞動行為之雇主，方屬允當（本會 101年勞裁字第\r\n          55號裁決決定書參照）。是以，不當勞動行為制度之目的既在保護勞工或工會，\r\n          在從事工會活動時，充分保障其團結權，並非在追究雇主之契約責任，自無將本\r\n          條所稱之雇主限制於勞動契約外觀上之雇主為必要，對於該不當勞動行為具有實\r\n          質支配影響力之行政機關，應可解為本條所稱之雇主。教師雖是以其所僱用之學\r\n          校為雇主，但本件相對人就其權限範圍內與學校之直接雇主具有等同之支配和決\r\n          定地位，故本件相對人應為工會法第 3條第 1項第 5款所稱之雇主。\r\n    （二）本件相對人縣長於 105年11月22日及29日縣政總質詢時，發表：「…這個教師產\r\n          業工會，它是一個人民社團的團體，是不是能夠用投票，因為這個要給它否決，\r\n          他們這些會員本身去把它否決掉，還是請這些老師喔盡量不要參加教育產業工會\r\n          就好了」、「現在唯一的方法就是鼓勵我們所有的老師，不要參加教師工會這個\r\n          團體…」、「要鼓勵全縣、全縣這些老師盡量退出產業工會…」、「這個喔是不\r\n          是能夠把教師產業工會廢掉，這是關係到社團，是不是請我們林處長看有沒有什\r\n          麼好的絕招啦，好不好？請他回答一下」等言論。復於 105年11月29日之縣政總\r\n          質詢時，面對部分議員對申請人工會的質疑時，再次發表：「其實我們的老師，\r\n          他們也不見得要去參加產業工會啦！去參加產業工會也沒有得到什麼優越條件，\r\n          特別的待遇也沒有啊，對不對…」等言論。前述議員質詢及縣長林○溱答詢之過\r\n          程，皆透過南投縣有線電視頻道及 YOUTUBE直播頻道全程轉播，議員對申請人工\r\n          會的抹黑攻訐，以及縣長林○溱上開貶損、敵視工會之言論，不僅讓收看電視之\r\n          全縣縣民、上網瀏覽該影音內容之全國人民，對申請人工會產生錯誤之負面印象\r\n          ，妨礙申請人工會之社會形象及發展，更將使全縣教職員工參加申請人工會的意\r\n          願造成嚴重影響，核其行為已足以影響、妨礙或限制申請人工會組織或活動。\r\n    （三）按雇主或代表雇主行使管理權之人對於勞工個人參與工會活動表示意見時，固然\r\n          受言論自由之保障，但是基於工會團結權之保障及勞工具有高度從屬性之特質，\r\n          除應考量發言者之地位及發言之手段、方法和時期等各種情況外，如其言論內容\r\n          有使勞工受到報復、威脅、強制、不利益待遇、利誘或其他否定工會之涵義時，\r\n          不論係以口頭、文字、圖像或影音等方式，即應推定其具有不當影響或妨礙工會\r\n          活動之不當勞動行為之認識。」（ 101年勞裁字第53號裁決決定書參照）。依勞\r\n          資爭議處理法第51條第 1項之規定：「基於工會法第三十五條第一項及團體協約\r\n          法第六條第一項規定所為之裁決申請，其程序準用第三十九條、第四十條、第四\r\n          十一條第一項、第四十三條至第四十七條規定。」同條第 2項復規定：「前項處\r\n          分並得令當事人為一定之行為或不行為。」。為妥速回復公平對等之勞資關係，\r\n          並保障勞工團結權、團體協商權等基本權利，建請不當勞動行為裁決委員會，命\r\n          相對人安排申請人工會正副理事長於一定期限內公假排代至南投縣內各縣立學校\r\n          進行30分鐘之宣導，以回復申請人工會名譽，並確保教職員工自由加入工會之權\r\n          利；及命相對人於一定期間內在在南投縣政府教育處網站首頁，刊登 1個月有關\r\n          「鼓勵全縣教職員工加入申請人工會」之勞動教育宣導文宣，以導正視聽，並確\r\n          保教職員工自由加入工會之權利。\r\n    （四）關於工會主張行政機關居於雇主之地位，所為之不當行為是否構成不當勞動行為\r\n          乙事，臺灣大學法律學院林○昕教授出具鑑定意見書，肯認法無禁止行政機關或\r\n          其他公權力部門，基於雇主地位，而得成為不當勞動行為裁決之另一主體對象，\r\n          從而擴大保護公立學校教師作為公權力部門之勞工的觀點，否則教師之勞工權益\r\n          保障，甚為有限。且在工會法第35條第 1項適用主體之解釋上，如係肇因行政機\r\n          關特意或同時立於雇主地位，而直接或間接所為之行為者，始為本條主體適用之\r\n          範圍。由於行政機關有可能其為爭議行為時之角色不明，難以判別，從而基於保\r\n          護勞工及工會權益起見，當判斷困難或有疑時，寧推定行政機關於此至少兼具雇\r\n          主之地位。另一方面在解釋工會法第35條第 1項第 5款之適用主體時，如該行政\r\n          機關同時具有「破壞或弱化工會活動，並影響（教師）勞工之團結權與協商權」\r\n          之目的可能性之特質，便屬不當勞動行為裁決之對象（ 103年勞裁字第24號裁決\r\n          決定書參照）。又學者針對不當勞動行為之主體分析，即探討雇主概念之內延性\r\n          即包括代表雇主行使管理權之人，而雇主概念之外延性，則指出：「不當勞動行\r\n          為之救濟制度並非在追究雇主之契約責任，而是集體勞動關係下獨特的違法類型\r\n          ，因此工會法第35條第 1項所稱之雇主概念，不應僅限於申請人工會所屬會員之\r\n          勞動契約關係上之雇主。從上述不當勞動行為制度之立法目的觀之，即使是直接\r\n          雇主以外之事業主，如果對於該工會會員之勞動條件等決定，具有與該直接雇主\r\n          等同之支配和決定地位時，應將直接雇主及直接雇主以外之事業主均視為該工會\r\n          之雇主。並認教師雖然是以其所受用之學校為雇主，但不當勞動行為之主體則是\r\n          用前述雇主及代表雇主行使管理權之人之概念。因此縣市教育主管機關和教育部\r\n          就其權限範圍內與學校之直接雇主具有等同之支配和決定地位，亦得為不當勞動\r\n          行為之主體。」（林良榮、邱羽凡、張鑫隆合著《工會保護與不當勞動行為裁決\r\n          制度》）。\r\n    （五）且教師受聘於學校，其確實與該校簽訂勞務契約，惟學校代表人對於教師之相關\r\n          權利義務，並未具有絕對之指揮權限，仍有部份給付內容需仰賴縣市主管機關之\r\n          規範與法制為之，雖然教師之薪給係由學校發給，但該經費係由縣市政府依法編\r\n          列薪資預算，核撥至學校發給。此觀教育經費編列與管理法第13條之規定：「直\r\n          轄市、縣（市）政府之各項教育經費收入及支出，應設立地方教育發展基金，基\r\n          金應設專帳管理。地方政府自行分擔之教育經費、一般教育補助、特定教育補助\r\n          均應納入基金收入，年度終了之賸餘並滾存基金於以後年度繼續運用；其收支、\r\n          保管及運用辦法由直轄市、縣（市）政府定之。」，據此相對人訂有南投縣地方\r\n          教育發展基金收支保管及運用辦法、南投縣地方教育發展基金預算編列注意事項\r\n          ，依前開規定，經費預算編列核定權責屬相對人，學校僅為執行單位給付薪資，\r\n          除此之外，地方教育行政主管機關依法令至少擁有制定或執行員額控管、介聘、\r\n          出勤差假等權限，且各該教育權限皆直接或間接影響教師之勞動關係、勞動條件\r\n          具高度從屬性，從而縣市教育主管機關就其權限範圍內與學校『具有同等之支配\r\n          和決定地位時，亦得為不當勞動行為之主體』」，故視相對人為雇主應無疑義。\r\n    （六）相對人所提出勞動部、臺北高等行政法院、監察院見解，均無從推導出相對人無\r\n          從認定為不當勞動行為之雇主，分述如下：\r\n          1.台北高等行政法院 101年度訴字第1113號判決，僅稱學校為工會法上規定之雇\r\n            主，惟並未指出「僅限」學校方得為雇主；更未論及僅學校方可能為不當勞動\r\n            行為之主體。\r\n          2.監察院調查報告僅要求：「勞動部允宜研議於工會法中明定協商雇主為何人以\r\n            杜爭議，在修法前允宜與教育部等機關審慎研議建立妥適之會務假協商機制」\r\n            ，均未具體指出地方縣市政府無從作為不當勞動行為主體。\r\n    （七）民國93年國民教育法早已明定國中小各年級應實施常態編班，全國唯獨南投縣十\r\n          多年來未曾實施。申請人工會為導正南投縣國中小學違法編班亂象，於 104年 1\r\n          月向教育部國教署和監察院檢舉南投縣違法編班情形最嚴重的○○國中，立即招\r\n          致學校及家長會強烈反彈，其動員上百位家長和學生至申請人工會辦公室外抗議\r\n          ，指控申請人工會打壓學校辦學。相對人為包庇學校，竟於媒體上公然否認○○\r\n          國中有違法編班，宣稱學校「一切合乎法令規定」（申證五）。新學期開始後，\r\n          相對人竟阻撓申請人工會派出之代表至○○國中複查編班改善情形， 104年 3月\r\n          19日，申請人工會只好檢附相關具體事證，向教育部國教署檢舉南投縣政府包庇\r\n          學校違法編班，請國教署督導南投縣政府懲處違法失職人員，同時副知監察院。\r\n           104年 5月 1日，教育部國教署函知相對人至○○國中視導結果：資優班上課方\r\n          式違反規定；違法設立音樂班；違法設立體育班；請縣府依規定辦理相關人員懲\r\n          處事宜，並要求學校限期改善。 104年 5月30日，○○國中家長會長洪甲○○在\r\n          自由時報和聯合報刊登半版廣告，以不實資訊抹黑申請人工會，並醜化申請人工\r\n          會是教育處的長官。且部分縣議員於 104年 6月召開的南投縣議會定期會議中攻\r\n          擊、抹黑申請人工會，除具體表達反對實施常態編班、抨擊申請人工會干涉校務\r\n          和縣務外，並要求相對人縣長林○溱檢討申請人工會幹部會務假，林縣長當場表\r\n          示將取消申請人工會會務假。\r\n    （八）相對人出於報復，竟於 104年 9月 2日以公文片面限縮申請人工會理監事參加例\r\n          行會議之公假時數； 104年 9月11日，相對人又以公文片面取消申請人工會第二\r\n          屆幹部會務假，意圖瓦解申請人工會之運作。此部分業經本會裁決相對人構成不\r\n          當勞動行為有案（ 104年勞裁字第45、46號案）。南投縣議會於 104年11月召開\r\n          之定期會議中，部分議員繼續抹黑、攻擊申請人工會，申請人工會只能發出會員\r\n          電子報，針對議員的抹黑攻擊加以澄清。 105年4 月11日一向反對實施常態編班\r\n          的南投縣家長會長協會串連中彰投雲家長、校長協會等10個團體，召開記者會抨\r\n          擊申請人工會會務假。至 105年 6月，教育圈甚至傳聞南投縣家長會長協會和縣\r\n          府在謀劃回復以往的能力分班，申請人工會為此還發出會員電子報。\r\n    （九）相對人辯稱縣長於議會發表：「還是請這些老師盡量不要參加教育產業工會」、\r\n          「現在唯一的方法就是鼓勵我們所有的老師不要參加教師工會這個團體」、「要\r\n          鼓勵全縣這些老師盡量退出產業工會…」之言論，是為緩頰、答詢而為之陳述。\r\n          相對人縣長為南投縣之大家長，在選擇如何回覆答詢時，本就有詳加說明義務及\r\n          手段選擇自由，卻不選擇對申請人工會損害相對較小之手段為一定行為，而以此\r\n          種詆毀、妨礙、影響工會發展之手段，加諸不利益於申請人工會。況且相對人如\r\n          認議員接受陳情、觀察之內容有其處理之必要性，相對人亦得當場釐清事實之正\r\n          確性後，並就相關疑義作說明或解釋，而不是在公眾場合（議會）恣意以損害、\r\n          敵視、貶損工會團結權之言論回覆，徒增學校、家長、教師間之衝突。\r\n    （十）申請人工會會員人數於 105年年底約有2800位，但今年迄今只有2566位。因相對\r\n          人此言論已造成申請人工會會員心理壓力，如：縣內教育人員參與本會活動及繼\r\n          續加入本會更為猶豫，還有部分校長對於核給校內教師公假參加本會活動，因縣\r\n          長在議會之發言而轉趨保守，甚至拒絕給假，亦不當影響申請人工會聲譽，對全\r\n          縣○○人員對本會產生不良觀感。申請人工會歷年年底之會員人數表及歷年會員\r\n          人數增減表觀察，申請人工會成立至今之會員人數增減之變化，於申請人工會檢\r\n          舉○○國中違法能力編班前（103 年底前），申請人工會之會員人數持續成長。\r\n          惟從 104年起，申請人工會先檢舉○○國中違法編班，故從 103年底至 104年底\r\n          ，會員總額少82員； 104年底-105年底，會員總額少 130員。105 年底更因為相\r\n          對人縣長議會答詢時，所為敵視、貶損申請人工會之言論，致使 105年底至 106\r\n          年 3月間之會員數減少 246員，比起往年有倍數減少之事實，尚難全然排除本件\r\n          相對人之行為與申請人工會會員人數銳減間，完全不具相關性。\r\n    （十一）監察院調查報告之案由即指出：「據訴，南投縣○○國中 103學年度新生業經\r\n            南投縣政府以電腦編定，該校卻私自調整部分新生班級，編入集中式資優班，\r\n            涉違反常態分班規定，該府未積極要求該校改正，設有包庇縱容…。」（參申\r\n            證12，頁 1，壹）；並於調查意見第一點載明：「○○國中 103學年度違法設\r\n            立 4集中式資優班，涉有能力分班情事，且該校違反南投縣政府統一編班程序\r\n            ，不當進行抽班授課，行事作為顯有違誤，過程中南投縣政府教育處未詳予督\r\n            導查核，而教育部相關法令亦非完備，均有未當。」。\r\n    （十二）教育部曾於 104年 5月15日以臺教授國字第1040021641號函發文予相對人略謂\r\n            ：「南投縣政府未將教學正常化理念落實、宣導及實施，並且未落實常態編班\r\n            ，另資優資源班、音樂班、體育班等特殊班級成班方式或教學方法亦未見縣府\r\n            的輔導或協助作為。直至缺失披露後方進行補正處理，除顯見積極度不足外，\r\n            也未能負起引導與除弊於先的相關配合措施…。」等語。監查院並於調查報告\r\n            中指出：「足見，針對○○國中編班情形，南投縣政府教育處未及時督導改善\r\n            ，顯示該府相關作業流程及查核方式亟待檢討改進。」。又該報告中固然提及\r\n            ：「綜上，有關本案所陳主管機關未對『違失人員』懲處及未對『地方政府』\r\n            懲處等內容部分，經查南投縣政府依規定核予時任校長李丙○○ 103學年度考\r\n            列乙等，並於 104年10月21日函送當事人103 學年度考核乙等通知書，又教育\r\n            部將該校列為 104年度國教署對地方教育統合視導項目，及國教署增減南投縣\r\n            政府相關補助經費之重要依據，於法尚無不合。惟本案引發之相關爭議，仍待\r\n            教育部及南投縣政府加強相關學校違法編班案件之查核程序、時效等處理原則\r\n            ，並確實宣導溝通協調，減少爭議，以維學生受教權益。另就新生入學測驗成\r\n            績與資賦優異測驗之辦理方式及流程仍應強化宣導周知，以免生誤解及爭議。\r\n            另，其餘陳訴人所訴事項如『南投縣政府藉機報復』、『學校特定勢力遊說及\r\n            施壓』及『竄改成績』等項，因乏明確證據，本院調查中亦未發現相關事證，\r\n            爰不予一一論述，併此敘明。」，惟申請人工會歷次向監察院陳情事項中，從\r\n            未檢證指控相對人藉機報復申請人工會一事，監察院調查中自然是「未發現相\r\n            關事證」，顯係將申請人工會 104年 6月 2日發函監察院提及申請人工會遭反\r\n            對常態編班之學校家長會和南投縣議員強烈打壓，「誤解」為乃陳情受相對人\r\n            打壓所致，而有上開之認定，顯屬違誤。\r\n    （十三）請求裁決事項：\r\n            1.確認 105年11月22日相對人縣長林○溱，於南投縣議會第18屆第 4次定期會\r\n              發表貶損、敵視工會言論之行為，違反工會法第35條第 1項第 5款之規定，\r\n              構成不當勞動行為。\r\n            2.確認 105年11月29日相對人縣長林○溱，於南投縣議會第18屆第 4次定期會\r\n              發表貶損、敵視工會言論之行為，違反工會法第35條第 1項第 5款之規定，\r\n              構成不當勞動行為。\r\n            3.依勞資爭議處理法第51條第 2項規定，命相對人安排申請人工會正副理事長\r\n              於一定期限內公假排代至南投縣內各縣立學校進行30分鐘之宣導，以回覆申\r\n              請人工會名譽，並確保教職員工自由加入工會之權利。\r\n            4.依勞資爭議處理法第51條第 2項規定，命相對人於一定期限內在南投縣政府\r\n              教育處網站首頁，刊登一個月有關「鼓勵全縣教職員工加入申請人工會」之\r\n              勞動教育宣導文宣，以導正視聽，並確保教職員工自由加入工會之權利。\r\n  二、相對人之答辯及主張：\r\n    （一）關於雇主之認定部分：\r\n          1.本件相對人主張依勞動部、臺北高等行政法院以及監察院一致之見解，教師之\r\n            雇主應為學校，相對人並非雇主，說明如下，復以監察院糾正教師會會務假之\r\n            調查報告中一併處理教師工會固定減課會務假與法不合，當中關於雇主之認定\r\n            ：「…工會法未明定會務假之協商雇主為何人。教育部認為公立學校之協商雇\r\n            主係教育主管機關、私立學校係學校，此見解與法律所定義之雇主不合，且無\r\n            法解決私立學校之協商對象無法統一問題。勞動部認為協商雇主係學校，但學\r\n            校可授權主管機關人員代理其進行協商，此見解與法律規定較為相合，實務運\r\n            作亦多由各學校委託地方教育行政機關與地方教師工會協商會務假，但倘若學\r\n            校不願授權，仍無法解決不同學校所核予的會務假分歧不一問題。勞動部允宜\r\n            研議於工會法中明訂協商雇主為何人以杜爭議，在修法前允宜與教育部等機關\r\n            審慎研議建立妥適之會務假協商機制，俾相關機關機構可資遵循」等內容說明\r\n            之。\r\n          2.相對人主張申請人工會認定僱主之方式，若以「對於勞動條件或勞資關係具有\r\n            具體影響力者為雇主」之雇主外延性概念認定相對人為雇主，係混淆行政組織\r\n            科層分權，使行政監督機制流於形式；並說明過去裁決案例擴張雇主概念均係\r\n            處理私法關係，該等理論用以處理私法關係固然有其道理，蓋該等解釋在私法\r\n            自治、契約自由下，確實可能有為勞工居於劣勢之受雇地位提供有效救濟之用\r\n            。然在公法關係，行政契約之情境中（申請人工會即曾主張其與相對人間關於\r\n            會務假之協商為公法關係，並據此在台中高等行政法院提起定暫時狀態假處分\r\n            聲請，因法院認無緊急危險等遭駁回確定），本即受有公共利益控制，與完全\r\n            之私法自治、契約自由無關，倘「移植」該等「對於勞動條件或勞資關係具有\r\n            具體影響力者為雇主」之概念於本件，顯有不當。復主張按團體協約法第10條\r\n            第 2項規定，以團體協約約定會務假時，相對人機關尚有行政監督（包括適法\r\n            性監督及合目的性監督）之核可權，此等「具體影響力」之情形，係依法行政\r\n            而來，若因此即認定相對人南投縣政府係所謂之雇主，進以得以不當勞動裁決\r\n            機制干預、影響南投縣政府依法對於下級學校機關之行政監督，豈非由勞動部\r\n            介入教育行政，將混淆行政組織科層分權，使行政監督機制流於形式。\r\n          3.相對人說明過去 102年 3月20日臺教師（三）字第1020039198號函釋之背景，\r\n            當時係因教師工會找上學校團體協約，而勞動部堅持雇主為學校，造成第一線\r\n            學校校長、親、師關係緊張，教育部為兼顧勞資雙方及學生權益等，乃初步認\r\n            定地方教育主管機關為雇主，甚至對各校進行意見徵詢調查，擬承擔處理，後\r\n            鑒於教育事物本質複雜，兩部達成以「協商主體」取代「雇主」概念之「研議\r\n            方向」，以落實教師工會團體協約之現實需求而已，並非因此認定縣市政府為\r\n            雇主。此觀教育部 102年 5月17日團體協約協商因應措施說明會議紀錄第 6點\r\n            「本部與行政院勞工委員會（簡稱勞委會）所達成之『視協商事項權責認定團\r\n            體協約協商主體』共識，係以『協商主體』取代『雇主』，以避免雇主認定之\r\n            爭議，原無團體協約法之適用（因協商主體並非團體協約法所稱雇主），然勞\r\n            委會為避免各協商主體以任何理由拒絕與教師工會進行團體協商，爰要求各協\r\n            商主體亦應受該法第 6條第 1項誠信協商之規範。」即明。係因裁決案例曾以\r\n            之旨趣，認定南投縣依事務權責可能為協商主體，所以合於雇主之定義。但事\r\n            實上，該等函非勞動部所不知；並主張團體協約法、勞資爭議處理法對「雇主\r\n            」訂有裁罰規定，事涉財產權剝奪之不利益，當然不容行政機關任意擴張解釋\r\n            ，尤其上述以「協商主體」取代「雇主」之作法，原本僅係為求協商事務順利\r\n            而已，斷無因此將雇主概念無限擴張，甚至破壞行政組織科層之理。\r\n    （二）申請人工會顯將議會答詢內容斷章取義，說明如下：\r\n          1.相對人縣長之所以稱「所以啊這個教師產業工會，它是一個一個人民社團的團\r\n            體，阿是不是能夠喔用投票，因為這個要給它否決，他們這些會員本身去把它\r\n            否決掉，還是請這些老師喔盡量不要參加教育產業工會就好了。」，是因為回\r\n            覆黃乙○○議員要求「咱縣嘛有縣法，我們用投票嘛，它要不要留在我們南投\r\n            縣，由你來決定嘛！」（教師工會是教師工會啊，我們南投縣有我們的校長、\r\n            老師、阿擱有家長會，那都是我們自己的學生捏，咱自己的學子捏，對嗎？是\r\n            不是要我們自己來決定？誒，他們都說是什麼民主社會，都用投票來表決，國\r\n            有國法嘛，家有家法，咱縣嘛有縣法，我們用投票嘛，它要不要留在我們南投\r\n            縣，由你來決定嘛！），亦即，只是在回覆議員表示用投票否決教師工會存在\r\n            是有疑問的，只是在表示工會是人民團體，只能由會員本身去把它否決。\r\n          2.相對人縣長之所以稱「還是請這些老師喔盡量不要參加教育產業工會就好了」\r\n            、「現在唯一的方法就是鼓勵我們所有的老師不要參加教師工會這個團體。」\r\n            ，則是因為為了緩頰，因為當下黃乙○○議員本來想訴諸家長、老師、校長自\r\n            決（校長、老師、阿擱有家長會，那都是我們自己的學生捏，咱自己的學子捏\r\n            ，對嗎？是不是要我們自己來決定？），甚至提出「他如果參加南投縣的學校\r\n            裡面的教師會，你給他開除嘛！他硬不投票，就給他開除嘛！他反正都是我們\r\n            的老師嘛，不是嗎？」之論點。諸此，乃出於答詢而為事實之陳述，並無不當\r\n            。\r\n          3.相對人縣長之所以稱「要鼓勵全縣、全縣這些老師盡量退出產業工會」，是因\r\n            為黃乙○○議員依據其所取得之資訊略表示因為有同一學校工會教師過多，以\r\n            至於學生不願就讀（他有啊！很多就是有。就是一個學校裡面佔很多都是教師\r\n            會，都同一個學校嘛，才會產生說學生會越來越少啊！），也才承續上開答詢\r\n            脈絡（無法「公投（投票）」、無法開除），稱解決方法就是「要鼓勵全縣、\r\n            全縣這些老師盡量退出產業工會」。\r\n          4.相對人縣長之所以稱「這個喔是不是能夠把教師產業工會廢掉喔，這是關係到\r\n            社團喔，是不是請我們林處長看有沒有什麼好的絕招啦，好不好？請他回答一\r\n            下。」。是因為黃乙○○議員指出某些學校每天有爭紛，而學生都是這些家長\r\n            的心肝寶貝，他（家長）怎麼可能說留在那種學校，因此堅持要縣長決定工會\r\n            去留（我是希望說，縣長你可以提出一個最實際的方法來解決他們的去或是留\r\n            。對吧！是不是說全民，還是用說老師、縣長、教育處，對吧，校長，家長會\r\n            ，所有的學生都是這些家長的心肝寶貝，他怎麼可能說留在那種學校說，每天\r\n            有爭紛，這種也不好嘛！希望縣長你），因此，縣長才請勞動處長回應。該等\r\n            回覆不過是要勞動處落實工會法第七章、第九章、第十章關於監督、解散等等\r\n            規定，倘申請人工會均無該等疑義，有何好擔心，則即便南投縣依法落實監督\r\n            ，既是依法行政，何來不當勞動行為。\r\n          5.相對人縣長之所以稱「加入工會沒甚麼優越條件，亦無特別待遇」是因為當日\r\n            簡○○議員、李乙○○議員陸續對於工會影響學生受教權等事質疑，認為目前\r\n            加入工會確實沒有工作上的優越條件，也沒特別待遇，單純事實陳述，無關不\r\n            當勞動行為。（三）本件縣長發言應該從整體對話情境解讀，縣長之所以提到\r\n            由教師盡量不要參加申請人工會的原因，是因為議員議會質詢時，提案要求將\r\n            申請人工會以公投之方式決定去留，又表示家長反對申請人工會對學校扯後腳\r\n            、提訴訟，甚至表示要把老師開除，縣長回應上開發言時表示，申請人工會是\r\n            個人民團體，無法以公投方式否決，只有會員本身可以否決，所以處理方式只\r\n            能請會員不要參加。上開言論非但不具有敵意而且只是就議員之發言為緩頰。\r\n    （四）縣長提到能不能把申請人工會廢掉，也表明涉及社團，所以請社勞處處長回應議\r\n          員，指的就是依工會法監督機制辦理的意思，如果申請人工會無違法情事，即便\r\n          相對人落實監督也不是妨礙工會組織或運作之行為，上開言論也是回應議員要求\r\n          廢除工會之言論。\r\n    （五）關於申請人工會提到影響其聲譽及造成不良觀感，並非相對人之言論而是議員質\r\n          詢時，明白表示有家長反映不想讓學生就讀工會會員過多之學校，也是議員表示\r\n          ，申請人工會扯學校後腳，議員之發言是來自於民眾的陳情或觀察，而描述南投\r\n          縣○○現場之現狀，不是縣長的言論。\r\n    （六）關於造成會員人數的減少及校長核假趨於嚴格的指控，究竟是近年來家長團體於\r\n          議會之極力反彈所導致，亦或是因為近日年金改革爭議，教師認同與申請人工會\r\n          立場歧異而產生，並無從確認，不能直接以會員人數的減少就歸咎於相對人縣長\r\n          之發言。\r\n    （七）關於定期會確實有轉播，但相對人強調縣長表達的是無從開除老師、無從公投申\r\n          請人工會去留，申請人工會存廢只能由會員自決，所以回復議員質詢有無處理方\r\n          法時，才會表示只有兩條路，一、老師不要參加，二、請社勞處依工會法監督，\r\n          上開答詢都是適當合法之言論。\r\n    （八）關於縣長與申請人工會之互動說明如下：雙方在 104年勞裁字第45、46號做成裁\r\n          決決定後，均循司法途徑各自主張權利，縣長並無個人對申請人工會或工會成員\r\n          有其他任何敵視行為，反倒是申請人工會理監事以及部分全教總幹部將個人臉書\r\n          大頭貼圖像均置換為謾罵縣長之圖文，期間長達近一年。再者，前開裁決是因為\r\n          裁決庭觀察勞動脈絡認為會務假爭議與申請人工會方才所述檢舉常態編班報復有\r\n          關，但該案同時經申請人工會檢舉，經監察院調查完竣，反倒認為無報復情事，\r\n          是因為教育現場需求與規定未盡合宜，所導致非南投縣個案之爭議，而調查報告\r\n          要求教育部應與各地方政府通盤研擬教育方案。工會組織過去不但以嘲諷方式由\r\n          全教總公布要頒給縣長教育金驢獎（向媒體表示得獎理由是：教師組織批評政策\r\n          缺失，林○溱非但不願改進，反而還惱羞成怒，帶頭打壓工會），至今申請人工\r\n          會所有網頁、文宣在上開監察院調查報告做成後，仍未適時澄清，反而持續留有\r\n          「南投縣政府藉機報復」取消會務假之說詞、包庇違法編班之說法等該監察院調\r\n          查報告是在 105年 9月12日公布，既然已經還縣政府清白，縣長並無任何動機對\r\n          申請人工會為敵視，反倒是議員及家長對於過去申請人工會種種爭執，因此更有\r\n          意見。縣長於議會陳述時，調查報告已經做出，也因此才會特別就申請人工會過\r\n          去與事實不符攻擊，陳述自己的意見，都有監察院之報告作為依據，復說明如下\r\n          ：\r\n          1.相對人庭呈之【監察院 105教調0033調查意見】第15頁記載「另，其餘陳訴人\r\n            所訴事項如『南投縣政府藉機報復』、『學校特定勢力遊說及施壓』」及『竄\r\n            改成績』等項，因乏明確證據，本院調查中亦未發現相關事證，爰不予一一論\r\n            述，併此敘明。」甚為清楚。申請人工會顯以申證13片段事實（申請人工會不\r\n            可能只發一次函給監察院）魚目混珠。過去申請人工會即以「南投縣政府藉機\r\n            報復」取消會務假之說詞，誤導裁決委員會錯誤認為有該等報復之「勞動關係\r\n            脈絡」，並做出 104年勞裁字第45、46號判斷，而今，監察院之調查報告中證\r\n            明確無其事。\r\n          2.由監察院 105教調0033調查意見第21頁記載可知，編班之爭議來自規定僵化與\r\n            教育現場需求不合所致，監察院意見略認為「…本院對相關規定均予尊重。然\r\n            而，衡盱本案南投縣政府及○○國中所反映國民中學編班授課及差異化教學之\r\n            實務，諸如分組學習之年級及方式及資優教育時數上限等措施，該府及學校均\r\n            認實務上確有窒礙難行之處，後續教育部允應會同各地方研議相關法令規定之\r\n            適切性，通盤研擬務實對策。」。申請人工會一再憑自己對於法令之解讀、憑\r\n            自己對事實之解構，對於相對人數年來誇大攻訐，終經監察院調查證明，不但\r\n            未認為有應對相對人糾正之情，反之，是指示「教育部允應會同各地方研議相\r\n            關法令規定之適切性，通盤研擬務實對策」。\r\n    （九）說明家長反對工會立場並非單純只是常態編班的問題所導致，包括議員質詢所稱\r\n          學校因為工會會員人數增加，家長不願意讓學生就讀，包括會務假爭議導致衍生\r\n          代課及公帑支出的問題，家長也開了記者會。因此縣長及議員也間接承受來自縣\r\n          民的壓力。南投地屬偏鄉，資源缺乏，先天已有不足，而今，如議員接受陳情、\r\n          觀察之內容為真，顯然家長、學生早已對工會教師之某些作為無法接受，學生因\r\n          之轉校、非工會老師、校長遭到逼退，豈是教育之福。\r\n    （十）請求駁回申請人之裁決申請。\r\n  三、雙方不爭執之事實：\r\n    （一）相對人代表人即縣長林○溱於 105年11月22日在南投縣議會第18屆第 4次定期會\r\n          議發表如附表二之言論。\r\n    （二）相對人代表人於 105年11月29日在南投縣議會第18屆第 4次定期會議發表如附表\r\n          三之言論。\r\n  四、本案爭點：\r\n    （一）相對人是否為工會法第35條第 1項所指申請人之雇主？\r\n    （二）相對人代表人於 105年11月22日及 105年11月29日於議會為答詢時所發表之言論\r\n          ，是否構成工會法第35條第 1項第 5款之不當勞動行為？\r\n  五、判斷理由：\r\n    （一）相對人在本件為工會法第35條第 1項所指之雇主：按不當勞動行為制度之目的在\r\n          保障勞工安心行使憲法所保障之團結權、團體協商權及團體爭議權，避免遭受雇\r\n          主不當之侵害，故不當勞動行為制度所規範之雇主，固以勞動契約關係上之雇主\r\n          為原則，但並無嚴格限定之必要，對於外觀上雖非勞動契約之雇主，但即將為勞\r\n          動契約之雇主或是曾為勞動契約之雇主，或實際上居於類似勞動契約之雇主地位\r\n          且對於勞動條件或勞資關係具有具體影響力者，本諸保障勞工或工會從事工會活\r\n          動之意旨，視個案事實在一定情形下，亦宜將之解為係不當勞動行為之雇主，方\r\n          屬允當（本會102 年度勞裁字第62號裁決決定意旨參照）。且日本學說認為雖然\r\n          不是直接雇主，但擁有相當於勞動契約上雇主之部分地位與權限，基於該部分之\r\n          地位與權限，得支配或決定勞工之勞動條件者，在此限度內，亦得認定為係不當\r\n          勞動行為所規範之雇主（參照日本東京大學荒木尚志教授著「勞動法」第 2版、\r\n          第 632頁以下、有斐閣、2013年 5月）；又關於行政機關與教師或以教師為主體\r\n          所組成之工會間的爭議是否適用不當勞動行為裁決制度，衡諸工會法第35條第 1\r\n          項規定，至少必須為：（ 1）行政機關與教師或工會間之爭議，至少係肇因行政\r\n          機關特意或同時立於雇主地位，而直接或間接所為之行為者為限，始為不當勞動\r\n          行為裁決的範圍。不過，基於保護其屬之勞工及工會權益起見，當判斷困難或有\r\n          疑時，寧推定行政機關於此至少兼具雇主之地位。（ 2）行政機關係以雇主地位\r\n          與教師或工會間產生相關爭議；且行政機關產生爭議之行為，具有工會法第35條\r\n          第 1項所規定之行為目的。申言之，被爭議的行政機關對於工會之行為，一方面\r\n          必須該行政機關至少可推定立於雇主地位外，另一方面尚應同時具有「破壞或弱\r\n          化工會活動，並影響（教師）勞工之團結權與協商權」之動機時，始屬不當勞動\r\n          行為裁決的對象（本會 103年度勞裁字第24號裁決決定意旨參照）。蓋唯有如此\r\n          解釋，方足以落實建構不當勞動行為救濟制度之立法目的。\r\n          查相對人所屬教育處，為南投縣地方教育之主管機關，對教師而言，擁有相當於\r\n          勞動契約上雇主之部分地位與權限，基於該部分之地位與權限，得支配或決定教\r\n          師之勞動條件。在此限度內，對於申請人工會而言，自應認定相對人該當工會法\r\n          第35條第 1項所規範之雇主。相對人辯稱在本件其是否為工會法第35條第 1項所\r\n          指之雇主，尚有疑義云云，自非可採。\r\n    （二）相對人代表人於 105年11月22日及 105年11月29日於議會中所為如附表一所示之\r\n          言論，構成工會法第35條第 1項第 5款所指不當勞動行為：\r\n          1.查南投縣議會分別於 105年11月29日及 105年11月22質詢相對人代表人即縣長\r\n            林○溱時，所詢問之問題多與申請人工會有關，而從其所詢問之內容觀察，可\r\n            知質詢之議員多人均對申請人工會抱持反對且不友善之態度，此觀下列議員之\r\n            質詢內容：「黃議員：『他（教師）如果參加南投縣的學校裡面的教師會，你\r\n            給他開除嘛！…我是希望說，縣長你可以提出一個最實際的方法來解決他們的\r\n            去或是留。』、洪議員：『這個社團對我學校有沒有幫助？沒有，完全沒幫助\r\n            嘛！…他們這個社團在咱南投縣，不管哪一個家長，大家都反對的…所以這種\r\n            這種團體呢，我們不可以讓他們在這裡生存』、簡議員：『家長，甚至阿公阿\r\n            嬤來跟我講…不敢、不可以讓這個教耶，這教了是誤人子弟…這個實在是真的\r\n            ，這、這種不能讓人家信服啦！』、李議員：『不務正業，去投（訴）議員，\r\n            不准假，就要把校長叫來議會輸贏。…針對這次議程，潘副議長所提出的質疑\r\n            ，教師產業工會真正無法無天。縣政，縣議會是監督縣政的，還輪不到他們。\r\n            …本席建議，縣長，這些幹部如果太閒，我看把調去較山頂，去思考一下，去\r\n            反省一下，喔，浪費資源，浪費……害這些校長都這樣無奈再無奈，招沒學生\r\n            。』」之內容即知。\r\n          2.按地方政府官員在議會答詢時，由於現場質詢之氣氛較為緊張，官員承受之壓\r\n            力較一般發言時為大，尤其是事關教師工會之事項時，更是如此。因此對於官\r\n            員於議會答詢關於教師工會之相關事項之發言，其內容是否構成不當勞動行為\r\n            ，依上述之情境，固應採較為寬鬆之認定標準，例如發言內容主要是緩頰，以\r\n            避免現場氣氛更趨激烈之情形，即其適例。惟縱然可以採取較一般寬鬆之標準\r\n            ，但官員答詢之內容仍不得有反工會、弱化工會或詆毀工會等言論，否則仍有\r\n            構成工會法第35條第 1項第5 款之不當勞動行為之可能。\r\n          3.經查：相對人代表人於 105年11月22日之答詢內容其中有：「…還是請這些老\r\n            師喔盡量不要參加教育產業工會就好了…」、「現在唯一的方法就是鼓勵我們\r\n            所有的老師，不要參加教師工會這個團體…」、「要鼓勵全縣、全縣這些老師\r\n            盡量退出產業工會…」，及 105年11月29日之答詢內容其中有：「其實我們的\r\n            老師，他們也不見得要去參加產業工會啦！去參加產業工會也沒有得到什麼優\r\n            越條件，特別的待遇也沒有啊…」、「結果你在後面在阻擋，在後面拿棍子在\r\n            給你打。所以我想啊，這樣的這樣的產業工會，誰會支持？」、「啊，甘哪一\r\n            個在阻擋，跟我們教育處在作對，跟我們縣政府在作對，啊甘哪要從中得到好\r\n            處，這個產業工會誰會去支持，對不對？」等事實，有申請人所提出之議會質\r\n            詢譯文（申證 2、 3）在卷可稽，其內容之真正並為相對人所不爭執，自堪信\r\n            為真實。上開言論中「還是請這些老師喔盡量不要參加教育產業工會」、「要\r\n            鼓勵全縣、全縣這些老師盡量退出產業工會」、「去參加產業工會也沒有得到\r\n            什麼優越條件，特別的待遇也沒有啊」、「現在唯一的方法就是鼓勵我們所有\r\n            的老師，不要參加教師工會這個團體…」等，核其內容係屬弱化、反對申請人\r\n            之言論；而「哪一個在阻擋，跟我們教育處在作對，跟我們縣政府在作對，啊\r\n            甘哪要從中得到好處，這個產業工會誰會去支持」、「結果你在後面在阻擋，\r\n            在後面拿棍子在給你打。所以我想啊，這樣的這樣的產業工會，誰會支持？」\r\n            之內容，則屬詆毀申請人之言論，均無從認係為緩頰現場嚴肅氣氛之言論。縱\r\n            採取較一般寬鬆之標準，仍可見上開言論之反工會之意識，核屬反工會、弱化\r\n            工會及詆毀工會之言論，則相對人代表人於議會中發表上述言論之行為，自構\r\n            成工會法第35條第 1項第 5款之不當勞動行為。相對人辯稱上開言論係為緩頰\r\n            現場氣氛之言論云云，自不足採。六、綜上所述，相對人代表人於 105年11月\r\n            22日及 105年11月29日在議會答詢時，所為如附表一內容之言論，核屬反工會\r\n            、弱化工會及詆毀工會之言論，構成工會法第35條第 1項第 5款之不當勞動行\r\n            為。申請人主張相對人代表人之上開言論構成工會法第35條第 1項第 5款之不\r\n            當勞動行為部分，為有理由，應予准許，爰裁決如主文第一項所示。\r\n            按裁決委員會如認定雇主之行為構成不當勞動行為時，究應發布何種救濟命令\r\n            ，本法並未設有限制，裁決委員會有廣泛之裁量權，不受當事人請求之拘束，\r\n            惟亦非漫無限制，解釋上，救濟命令不得違反強行法規或善良風俗，救濟命令\r\n            之內容必須具體、可能；至於斟酌救濟命令之具體內容時，應審酌裁決制度之\r\n            立法目的，在於保障勞工團結權、團體協商權及團體爭議權，以及透過此等保\r\n            障來形塑公平的集體勞資關係。具體言之，對於違反工會法第35條第 1項規定\r\n            者，裁決委員會依據勞資爭議處理法第51條第 2項命相對人為一定行為或不行\r\n            為之處分時，宜以樹立該事件之公平勞資關係所必要、相當為其原則。查本件\r\n            相對人代表人係於議會備詢時，針對議員之質詢而為回答，本會綜合考量上開\r\n            情形及當時議員質詢之內容以及雙方間之勞資關係等一切情狀，認申請人請求\r\n            命相對人安排申請人工會正副理事長至南投縣內各縣立學校進行30分鐘之宣導\r\n            ，及命相對人在南投縣政府教育處網站首頁，刊登一個月有關「鼓勵全縣教職\r\n            員工加入申請人工會」之文宣等之救濟命令，在本件非屬必要、相當，尚無發\r\n            救濟命令之必要，是申請人請求事項中之第三、四項即不應准許，爰裁決如主\r\n            文第二項所示。\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件為一部有理由、一部無理由，依勞資爭議處理法第44條第 1項、第46\r\n      條第 1項、第51條第 1項，裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫\r\n      裁決委員  劉志鵬\r\n      張詠善\r\n      康長健\r\n      林振煌\r\n      王能君\r\n      黃  怡\r\n      吳姿慧\r\n      蔡志揚\r\n      侯岳宏\r\n      蘇衍維\r\n      吳慎宜\r\n      邱羽凡\r\n      中華民國 106年 5月 12 日\r\n      如不服本裁決有關工會法第35條第 1項各款之決定部分，得以勞動部為被告機關，於\r\n      裁決決定書送達之次日起 2個月內向臺北高等行政法院（臺北市士林區文林路 725號\r\n      ）提起行政訴訟。"}
