{"publisher":"勞動部","publishNo":"勞裁字第4號決定書","publishDate":"2016-06-03","summary":"不當勞動行為制度之目的在於保障勞工的團結權，為確保工會法第35條第 1項所禁止雇主侵害此權利的行為之實際效果，因此除勞工所屬工會當然可以依工會法第35條第 1項第 5款之規定為裁決之請求之外，由於支配介入行為對於勞工所屬工會參與工會聯合組織可能會產生影響，甚至有可能造成勞工所屬工會被迫脫離工會聯合組織，不僅對於勞工之團結權將造成重大之影響，也會侵害工會聯合組織之團結權，故工會聯合組織也得為申請人","content":"申請人 全國○○工會總聯合會\n代表人 張○政\n代理人 林○○\n吳○○\n林甲○○\n相對人 嘉義縣○○國民小學\n代表人 陳○水\n代理人 陳丁章 律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 105年 6月 3日詢問程序終結，裁決如下：主  文\n申請人裁決之申請駁回。\n事實及理由\n壹、程序部分：\n 一、不當勞動行為制度之目的在於保障勞工的團結權，為確保工會法第35條第 1項所禁止\n   雇主侵害此權利的行為之實際效果，因此除勞工所屬工會當然可以依工會法第35條第\n    1項第 5款之規定為裁決之請求之外，由於支配介入行為對於勞工所屬工會參與工會\n   聯合組織可能會產生影響，甚至有可能造成勞工所屬工會被迫脫離工會聯合組織，不\n   僅對於勞工之團結權將造成重大之影響，也會侵害工會聯合組織之團結權，故工會聯\n   合組織也得為申請人。更何況，申請人提出本件裁決申請，係主張相對人無正當理由\n   否准其理事兼福利部主任之會務假，構成工會法第35條第 1項第 5款之不當勞動行為\n   ，申請人就此部分具正當之利害關係、救濟利益，自為適格申請人，合先敘明。\n 二、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」查申請人於105 年 2月26\n   日向本會提出裁決申請，其請求裁決事項為「確認相對人無正當理由否准劉○○師 1\n   04年12月 4日之會務假，構成工會法第35條第 1項第 5款之不當勞動行為」。其主張\n   事實發生時間在 104年12月 4日，自未逾勞資爭議處理法第39條及第51條第 1項之90\n   日除斥期間。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）案外人劉○○老師為嘉義縣民雄鄉○○國民小學（相對人）教師，同時身兼嘉義\n     縣教師職業工會副理事長、申請人理事及申請人福利部主任。\n  （二）申請人於 104年11月 6日行文相對人，請求同意給予劉○○老師11月13日公假出\n     席申請人第16期會訊專欄「勞動教室」第一次與第二次研討會議（申證一）。相\n     對人於 104年11月12日回文略以：「二、全教總為教師職業或產業工會之總合，\n     會務本應由會員（各工會）支應，而無需外求…自應由劉老師於嘉義縣教師職業\n     工會會務假範疇內勻支時間。…本校更無法理解何以劉老師需要週週都於週五，\n     以各種不同名義請假。…本校無法得出來函所稱事務，屬於全教總理事職務一部\n     分之結論。三、…本次全教總所稱劉老師擬參與之事務內容均屬不明，無法判斷\n     合理時間與必要性，如依其形式判斷，亦根本顯然屬於必然要在非假日進行之會\n     議，任意請假已有影響學生及校務之虞。…本次不予准假」（申證二），為相對\n     人第一次拒絕給假。申請人於 104年11月11日行文相對人，請求同意給予劉○○\n     11月20日公假出席申請人第16期會訊專欄「特教志工」第一次與第二次研討會議\n     （申證三）。相對人於 104年11月19日回文略以：「二、…其會務公假事由是否\n     合宜。三、會務本應由會員（各工會）支應，而無需外求。…自應由劉老師於嘉\n     義縣教師職業工會會務假範疇內勻支時間。…本校更無法理解何以劉老師需要週\n     週都於週五，以各種不同名義請假。…本校無法得出來函所稱事務，屬於全教總\n     理事職務一部分之結論。四、…本次全教總所稱劉老師擬參與之事務內容均屬不\n     明，無法判斷合理時間與必要性，如依其形式判斷，亦根本顯然屬於必然要在非\n     假日進行之會議，任意請假己有影響學生及校務之虞。…本次不予准假」（申證\n     四），為相對人第二次拒絕給假。由於申請人會訊出刊之急迫性，故再次於 104\n     年11月24日行文相對人，請求同意給予劉○○12月 4日上午公假出席申請人第16\n     期會訊研討會議，並說明略以：「一、劉○○老師為本會現任理事，兼福利部主\n     任…二、…本次召開之會訊研商會議係工會法及本會章程所明定之任務。三、本\n     會會訊專欄會議，前因貴校不同意劉師公假，故延宕於12月 4日召開，懇請貴校\n     同意核與劉師會務公假」（申證五）。並於同日以全教總福字第1040000514號函\n     ，說明前揭會議之必要性，及因相對人不准假，所造成會務之延宕及劉師權益之\n     影響（申證六）。相對人嗣後又於 104年12月 3月回文略以：「主旨：…本校不\n     予准假。…說明：…二、貴會至今未能釋明所謂會訊研討會議為何？本校無法判\n     斷必要性與所需時間。此外，貴會為人民團體，為私法人，所從事之會務與公務\n     無關，本校自始無法理解何以必然所有事務均需佔用公務時間？何以無法利用假\n     日辦理？何以無法利用寒暑假進行例行事務（如會刊等）之事先安排與處置？…\n     」（申證七）。\n  （三）按工會法第36條第 1項及第 2項規定：「（第 1項）工會之理事、監事於工作時\n     間內有辦理會務之必要者，工會得與雇主約定，由雇主給予一定時數之公假。（\n     第 2項）企業工會與雇主間無前項之約定者，其理事長得以半日或全日，其他理\n     事或監事得於每月五十小時之範園內，請公假辦理會務」。審視該條第 1項之規\n     定，並未限縮僅企業工會之理、監事始得向雇主請求約定會務公假。又申請人係\n     教師（產）職業工會之聯合性組織，自有辦理會務之需求。又同法施行細則第32\n     條規定：「本法第三十六條所定辦理會務，其範圍如下：一、辦理該工會之事務\n     ，包括召開會議、辦理會員教育訓練活動、處理會員勞資爭議或辦理日常業務。\n     二、從事或參與由主管機關或目的事業主管機關指定、舉辦與勞動事務或會務有\n     關之活動或集會。三、參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動\n     或集會。四、其他經與雇主約定事項」。故劉○○老師為申請人現任理事兼福利\n     部主任，申請人雖未與相對人進行會務假之協商，然為辦理會務所需，請求相對\n     人准予劉師出席相關會議，並以工會名義發出開會通知單。惟相對人遽認該等會\n     議非屬申請人理事職務，甚至直指該會議無在平日進行之必要，在在都在指導、\n     干涉申請人組織及會務之運作（申證二、四、七）。申請人之會址設在台北市，\n     為全國各地方教師（產）職業工會之聯合會，故理、監事來自於全國各地，甚至\n     包含離島（金、馬、澎）地區，若依照相對人之見解，和會務有關會議都必須在\n     假日或寒暑假時召開，申請人之會務勢必將陷入停擺，而無法運作。\n  （四）查臺北高等行政法院 102年度訴字第1661我判決略以：「按工會法第35條第 1項\n     規定：『雇主或代表雇主行使管理權之人，不得有下列行為：一、對於勞工組織\n     工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減\n     薪或為其他不利之待遇。二、對於勞工或求職者以不加入工會或擔任工會職務為\n     僱用條件。三、對於勞工提出團體協商之要求或參與團體協商相關事務，而拒絕\n     僱用、解僱、降調、減薪或為其他不利之待遇。四、對於勞工參與或支持爭議行\n     為，而解僱、降調、減薪或為其他不利之待遇。五、不當影響、妨礙或限制工會\n     之成立、組織成活動。』其中第 5款即日本所稱之雇主支配介入之行為，該禁止\n     支配介入之行為本即含有不當勞動行為評價之概念，雇主之主觀意思已經被置入\n     於支配介入行為當中，故只要證明雇主支配介入行為之存在，即可直接認定為不\n     當勞動行為，不需再個別證明雇主是否有積極的意思。此由工會法第35條第 1項\n     第 5款僅以客觀之事實作為要件，而無如同條項第 1款、第 3款、第 4款以針對\n     勞工參與工會等行為而為不利益對待之主觀意思要件即明」。故相對人無正當理\n     由否准劉○○老師 104年12月 4日之會務假，構成工會法第35條第 1項第 5款之\n     不當勞動行為。\n  （五）相證一只是教育部中部辦公室書函，僅約束高級中等以下國立學校，相對人不在\n     此文約束範圍內。且該函釋並非教育部○○工會會務假之最新函釋，又特意切割\n     職業工會、產業工會及聯合會之會務假，有違反工會法第35條，不應適用。\n  （六）關於教師請假均應有代理人，劉師請假亦不例外，因劉師週五並無課務，代理人\n     可協助處理劉師請假所遺之事務，並無影響學生受教權之事。申請人工會因配合\n     劉師於週五並無課務，故劉師應參加之會議盡量排在週五，因相對人一直不同意\n     給予劉師會務假，致使劉師以請事假之方式至申請人工會處理會務，其事假之日\n     數已超越不得考列甲等之上限，故對劉師已造成實質權益之損害，也證明確有至\n     申請人工會處理會務之必要性。相對人一再表明應利用假日或寒暑假處理會務，\n     其實是對於工會運作之限縮與妨礙。\n  （七）請求裁決事項：確認相對人無正當理由否准劉○○師 104年12月4 日之會務假，\n     構成工會法第35條第 1項第 5款之不當勞動行為。\n  （八）餘參見歷次調查程序會議記錄及申請人提出之書狀與證物。\n 二、相對人之答辯及主張：\n  （一）申請人之會員為各地方○○工會，並非老師。其地位係工會法第8 條第 3項所定\n     之「全國為組織區域籌組之工會聯合組織」，而同條第 2項復明文規定「工會聯\n     合組織應置專任會務人員辦理會務」。因此，相對人無法理解何以申請人所稱之\n     「各類各樣會務」均不是由各區域（各地方○○工會）支援，也無法理解何以不\n     是由依法應設置之專任會務人員辦理，而是「固定」、「常態」以各種不同名目\n     ，要求相對人對劉師給予會務公假？也因此，相對人當然要求其說明具體「會務\n     」之必要性，包括：內容、性質、請假身分（理事？所有理事？）、時機。\n  （二）從整件事件（含前案申請人事後撤回之不當勞動裁決申請）之脈絡，實不難發現\n     申請人所求者無非是劉姓教師「固定週五」休假，只是每次「名目不同」。就此\n     ，諸多不同請假名目，卻都僅是會議名稱改變，完全未提出任何釋明會議必要性\n     之證據，僅以屬於「例行」事務為由，即要相對人准假，完全不考量劉姓教師每\n     週原即僅在週一、週五上班（週二至週四是嘉義縣○○工會會務假），也不考慮\n     劉姓教師為特教老師，學生需要更多照顧，特教老師課務代理有其不易（代課教\n     師資格特殊）之本質，完全忽略學生受教權。\n  （三）相對人多次行文予申請人，表示「貴會至今未能釋明所謂會訊研討會議為何？本\n     校無法判斷必要性與所需時間」、「何以必然所有事務均需佔用公務時間？何以\n     無法利用假日辦理？何以無法利用寒暑假期間進行例行事務（如會刊等）之事先\n     安排與處置？」等，無非試圖取得平衡，但申請人一概不回應，反而屢屢自訂時\n     間，唐突到校來訪。見面之時，非但未能說明究竟是何等會議需要劉姓教師一定\n     要出席？何以例行性、可預期之事務，不能利用假日或下班時間辦理？何以無法\n     利用寒暑假期間進行？反而稱只要進行團體協商無需個案說明。\n  （四）上述歷程往返多次，而相對人也清楚告知申請人，因其會員不是教師，相對人學\n     校不會有所謂過半教師為其會員之問題，不會合於團體協約之要件，希望能具體\n     說明為何每次會議都一定是週五？一定是一天？一定要劉姓教師？劉姓教師與會\n     之身分為何（理事？福委會幹部？）、何以例行性、可預期之事務，不能利用假\n     日、下班辦理、或寒暑假期間進行？但申請人均不願釐清。\n  （五）按「工會之理事、監事於工作時間內有辦理會務之必要者，工會得與雇主約定，\n     由雇主給予一定時數之公假」、「企業工會與雇主間無前項之約定者，其理事長\n     得以半日或全日，其他理事或監事得於每月50小時之範圍內，請公假辦理會務」\n     、「本法第36條所定辦理會務，其範圍如下：一、辦理該工會之事務，包括召開\n     會議、辦理會員教育訓練活動、處理會員勞資爭議或辦理日常業務。二、從事或\n     參與由主管機關或目的事業主管機關指定、舉辦與勞動事務或會務有關之活動或\n     集會。三、參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動或集會。四\n     、其他經與雇主約定事項。」工會法第36條第 1項、第 2項及同法施行細則第32\n     條分別定有明文。而「…前揭（即工會法第36條第 2項）所稱工會理事長得以半\n     日或全日辦理會務，非指不問會務之繁簡，每日均可請公假半日或全日，而係指\n     工會理事長於工作時間內有辦理會務之必要而需請半日或全日公假時，應依約定\n     程序向雇主請假，雇主對於符合會務公假之要件者，固應予同意，惟工會理事長\n     亦不得濫用會務公假。」亦經勞動部 100年12月26日勞資 1字第1000037082號函\n     核釋在案。\n  （六）由上開法令及函釋可知，工會之理事、監事始有要求雇主給予一定時數之會務公\n     假之餘地；且即便是工會理事長請會務公假時，亦應提出相關證明文件，由雇主\n     就個案事實認定是否有辦理會務之事由，並衡量其必要性及繁簡度而准給半日或\n     全日公假；亦即工會理事長僅於實際辦理會務之時間，始得向雇主請公假，非謂\n     工會理事長一旦以辦理會務為名請公假，雇主即應照准。以上並有臺北高等行政\n     法院 102年度訴字第1357號判決可參照。\n  （七）本件劉○○老師究竟以何身分請假？申請人不願釋明會務內容、性質，不願說明\n     何以例行性、可預期之事務，不能利用假日、下班時間、或寒暑假期間進行？則\n     相對人根本無法依據上開函釋及行政法院所認之標準「非指不問會務之繁簡，每\n     日均可請公假半日或全日」、「應提出相關證明文件，由雇主就個案事實認定是\n     否有辦理會務之事由，並衡量其必要性及繁簡度」、「僅於實際辦理會務之時間\n     ，始得向雇主請公假」、「非謂以辦理會務為名請公假，雇主即應照准」給假。\n  （八）教育部中部辦公室 101年12月 3日教中（人）字第1010523044號書函（相證一）\n     說明第三點第（二）點記載「會務假應以任課時間以外為限」，第（三）點則表\n     示同時兼任其他產職業工會不另行給假，因此相對人有明確向劉師表示，因其擔\n     任嘉義縣教師職業工會理事每周二到四均已給予會務假並實質減課不用到校，故\n     對於申請人會務公假之部分不另給假，而且也向劉師表示上開事務形式上均非不\n     得於假日或下班後進行，不應占用上課時間，上述作法均與教育部歷來函示相同\n     ，相對人為教育部下級機關，且校長依公務員服務法對長官之命令只能遵守。\n  （九）相對人特教老師人力確實吃緊，之前相對人與嘉義縣教師職業工會和解（相證二\n     ： 102年勞裁字第45號和解書）後，給予劉師一週三天（週二至週四）全天辦理\n     會務之會務假，工會原承諾會找到「合格特殊教育教師」代課，但事實上，劉師\n     與工會所找來的代課，並非特殊教育，甚至非教育本科之技職類大學碩士班研究\n     生（吳鳳科技大學餐飲管理科畢業）。這是「質」問題，而非「量」的問題，更\n     非「代課費誰出」的問題。申請人 105年 4月18日補陳書狀（一）所稱「每週五\n     劉師確實沒有排課程，但是嘉義縣教師職業工會鑑於突發狀況人力不足，尚安排\n     一名代課老師人力做支援之用，其代課費用亦由嘉義縣教師職業工會支應」實係\n     輕描淡寫試圖特教教師一週長達四天會務假所可能造成之校務影響。特教班之教\n     師編制係採「雙導師」制，特教班之導師除了「課表課務」外，尚須全天帶班、\n     進行學生課業輔導、生活輔導、協助學生生活自理及社會適應（相證二， 102年\n     勞裁字第45號和解書第二、三點參照），所以導師不會有所謂「沒有課務」之情\n     形。也因為如此，特教班教師與一般教師相較，除了課務薪水與導師費外（兼導\n     歸者），更多領有「特教津貼」，申請人稱劉師於週五並無課務之說法並不正確\n     。且觀相證二 102年勞裁字第45號和解書第二點可知，在相對人與嘉義縣教師職\n     業工會和解後，劉師原即應在週一與週五負責合計六節課之課務，亦即從每週法\n     定十八節課務減課十二節（領全薪），該等和解事實上已經違背相證一教育部中\n     部辦公室書函所揭示「不得以減課方式替代會務假」（前者是法定課務減少，類\n     似「借調」工會之概念﹔後者則法定課務不減少，在於個案需要時需依據教師請\n     假規則請公假）。加上工會於媒體四處張揚，一度引起非議，相對人壓力非輕。\n     而今，申請人還要相對人乾脆棄守「劉師應於週一與週五負責合計六節之課務」\n     之原協商底線，無疑是要常態減課至六節以下，毫無正當性。\n  （十）相對人代表人尊重申請人工會角色，但建議申請人應該客觀瞭解相對人特教班狀\n     況。特教生本身需要更多個別化學習，所以課務之安排基本上是尊重特教老師安\n     排，教務處教學組並予尊重。本件劉師在 104年勞裁字第31號和解後，表示要學\n     校尊重其班級學生情形，僅將六節之課務安排於週一，而將週五空下，並表示週\n     五打算用以進行課業輔導、生活輔導、社會適應等特教課程。而後，申請人卻開\n     始以劉師「週五無課務」為由，要求會務公假。此節，究竟是劉師不誠信而於課\n     務安排時預留伏筆？還是申請人資訊不完整？甚至是對特殊教育現場不瞭解？有\n     請申請人權衡特教生之受教權。相對人對於劉師之誠信已有疑慮，會務假之「核\n     實性」審查，不敢輕視。\n  （十一）相對人之答辯：申請人之裁決請求駁回。\n  （十二）其餘參見歷次調查程序會議記錄及相對人提出之書狀與證物。三、雙方不爭執\n      之事實：\n  （一）申請人於 104年11月 6日行文相對人，請求相對人給予劉師公假出席申請人第16\n     期會訊專刊「勞動教室」第一次（ 104年11月13日 9時至12時）及第二次（ 104\n     年11月13日14時至16時）研討會（申證 1）。遭相對人以 104年11月12日嘉民興\n     國人字第1040005003號函否准公假，主要理由為：「二、全教總為教師職業或產\n     業工會之總合，會務本應由會員（各工會）支應，而無需外求。依據全教總來函\n     ，其所稱之會務應屬於工會法施行細則第三十二條第三款「參加所屬工會聯合組\n     織，舉辦與勞動事務或會務有關之活動或集會」者，因此，自應由劉老師於嘉義\n     縣教師職業工會會務假範疇內勻支時間。此外，依據工會法第八條第二項「工會\n     聯合組織應置專任會務人員辦理會務」。本校更無法理解何以劉老師需要週週都\n     於週五，以各種不同名義請假。再則，參照全教總章程第三十一條，本校無法得\n     出來函所稱事務，屬於全教總理事職務一部份之結論。三、況且，姑不論全教總\n     迄今未曾與本校約定任何方式之會務假，本次全教總所稱劉老師擬參與之事務內\n     容均屬不明，無法判斷合理時間與必要性，如依其形式判斷，亦根本顯然屬於必\n     然要在非假日進行之會議，任意請假已有影響學生及校務之虞。就此，參照依行\n     政院勞工委員會 100年 8月26日勞資 l字第10001250號函、 100年12月26日勞資\n      1字第1000037082號函、以及 101年09月28日勞資 1字第1010127149號函釋揭示\n     之「必要性與核實性」審查原則，本次不予准假。」（申證 2）（二）申請人於\n      104年11月11日行文相對人，請求相對人給予劉師公假出席申請人第16期會訊專\n     刊「特教志工」第一次（ 104年11月20日 9時至12時）及第二次（ 104年11月20\n     日14時至16時）研討會（申證 3）。遭相對人以 104年11月19日嘉民興國人字第\n     1040005100號函否准公假，主要理由為：「二、前全國○○工會總聯合會 104年\n     11月 6日全教總福字第1040000476號函請召開第16期會訊專欄「勞動教室」第一\n     次與第二次研討會議給予劉師 104年11月13日公假，本週全國○○工會總聯合會\n      104年11月11日全教總福字第1040000485號函再次函以召開第16期會訊專欄「特\n     教志工」第一次與第二次研討會議給予劉師 104年11月20日公假，其會務公假事\n     由是否合宜。三、會務本應當會選（各工會〉支應，而無需外求。依據全教總來\n     函，其所稱之會務應屬於工會法施行細則第三十二條第三款「參加所屬工會聯合\n     組織，舉辦與勞動事務或會務有關之活動或集會」者，由此，自應由劉老師於嘉\n     義縣教師職業工會會務假範疇內勻支時間。此外，依據工會法第八條第二項「工\n     會聯合組織應置專任會務人員辦理會務」。本校更無法理解何以劉老師需要週週\n     都於週五，以各種不同名義請假。再則，參照全教總章程第三十一條，本校無法\n     得出來函所稱事務，屬於全教總理事職務一部份之結論。四、況且，姑不論全教\n     總迄今未曾與本校約定任何方式之會務假，本次全教總所稱劉老師擬參與之事務\n     內容均屬不明，無法判斷合理時間與必要性，如依其形式判斷，亦根本顯然屬於\n     必然要在非假日進行之會議，任意請假已有影響學生及校務之虞。就此，參照依\n     行政院勞工委員會 100年 8月26日勞資 l字第1000125009號函、 100年12月26日\n     勞資 l宇第1000037082號函、以及 101年09月28日勞資 1字第1010127149號函所\n     揭示之「必要性與核實性」審查原則，本次不予准假。」（申證 4）\n  （三）申請人於 104年11月24日行文相對人，請求相對人給予劉師公假出席申請人 104\n     年12月 4日上午召開之第16期會訊專欄研討會。遭相對人以 104年12月 3日嘉民\n     興國人字第1040005286號函否准公假，主要理由為：「二、貴會來函收悉，惟貴\n     會至今未能釋明所謂會訊研討會議為何？本校無法判斷必要性與所需時間。此外\n     ，貴會為人民團體，為私法人，所從事之會務與公務無關，本校自始至終無法理\n     解何以必然所有事務均需佔用公務時間？何以無法利用假日辦理？何以無法利用\n     寒暑假期間進行例行事務（如會刊等）之事先安排與處置？三、貴會明知無理由\n     卻對本校興訟，即便事後撤回，均已對本校行政製造諸多負擔與程序徒費，而今\n     私下要求協商，亦然。為此，還請說明貴會之法定協商地位為何、具體內容為何\n     、初步方案等，以便本校視權責斟酌處理，屆時，如有法令不明之處亦便於本校\n     請示上級主管機關或相關主管機關意見後憑辦。」（申證 7）\n  （四）申請人與相對人間就申請人之理監事會務公假，截至目前為止並無簽訂團體協約\n     。\n  （五）相對人於 104年 3月 6日、 5月15日、 5月22日、 6月 4日、 6月12日，分別給\n     予劉師五次會務公假。\n  （六）申請人與相對人就他造在本案所提出書證之形式真正均不爭執。四、本案爭點：\n     相對人否准劉○○老師 104年12月 4日之會務假，是否構成工會法35條 1項第 5\n     款之不當勞動行為？\n 五、判斷理由：\n   按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，對勞\n   工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動之不當勞\n   動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較，不當勞動行\n   為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避免雇主之經濟優勢\n   地位的不法侵害及快速回復勞工權益之立法目的為核心，以預防工會及其會員之權利\n   受侵害及謀求迅速回復其權利。基此，就雇主之行為是否構成不當勞動行為的判斷時\n   ，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有不當影\n   響、妨礙或限制工會之成立、組織或活動之情形；至於行為人構成不當勞動行為之主\n   觀要件，不以故意為限，只要行為人具有不當勞動行為之認識為已足。經審酌雙方主\n   張及證據，本會認為相對人否准劉○○老師 104年12月 4日之會務假，不構成工會法\n   35條 1項第 5款之不當勞動行為。理由分述如下：\n  （一）申請人主張：申請人於 104年11月24日行文相對人，請求相對人給予劉師公假出\n     席申請人 104年12月 4日上午召開之第16期會訊專欄研討會。遭相對人以 104年\n     12月 3日嘉民興國人字第1040005286號函否准公假，主要理由為：「二、貴會來\n     函收悉，惟貴會至今未能釋明所謂會訊研討會議為何？本校無法判斷必要性與所\n     需時間。此外，貴會為人民團體，為私法人，所從事之會務與公務無關，本校自\n     始至終無法理解何以必然所有事務均需佔用公務時間？何以無法利用假日辦理？\n     何以無法利用寒暑假期間進行例行事務（如會刊等）之事先安排與處置？三、貴\n     會明知無理由卻對本校興訟，即便事後撤回，均已對本校行政製造諸多負擔與程\n     序徒費，而今私下要求協商，亦然。為此，還請說明貴會之法定協商地位為何、\n     具體內容為何、初步方案等，以便本校視權責斟酌處理，屆時，如有法令不明之\n     處亦便於本校請示上級主管機關或相關主管機關意見後憑辦。」（申證 7），構\n     成工會法第35條第 1項第 5款之不當勞動行為。相對人主張：申請人之會員為各\n     地方○○工會，並非老師。其地位係工會法第 8條第 3項所定之「全國為組織區\n     域籌組之工會聯合組織」，依同條第 2項規定「工會聯合組織應置專任會務人員\n     辦理會務」，其會務應置專任會務人員辦理。相對人無法理解何以申請人所稱之\n     「各類各樣會務」均不是由各區域（各地方○○工會）支援，也無法理解何以不\n     是由其應設置之專任會務人員辦理，而是「固定」、「常態」以各種不同名目，\n     要求相對人對劉師給予會務公假？且申請人來文要求准劉師會務假時，從未向相\n     對人表示劉師為申請人理事或幹部。故相對人當然要求申請人說明具體「會務」\n     之必要性，包括：內容、性質、請假身分（理事？所有理事？）、時機。實則申\n     請人所求者無非是劉姓教師「固定週五」休假，只是每次「名目不同」。就此，\n     諸多不同請假名目，卻都僅是會議名稱改變，完全未提出任何釋明會議必要性之\n     證據，僅以屬於「例行」事務為由，即要相對人准假，完全不考量劉姓教師每週\n     原即僅在週一、週五上班（週二至週四是嘉義縣○○工會會務假），也不考慮劉\n     姓教師為特教老師，學生需要更多照顧，特教老師課務代理有其不易（代課教師\n     資格特殊）之本質，完全忽略學生受教權。相對人多次行文予申請人，表示「貴\n     會至今未能釋明所謂會訊研討會議為何？本校無法判斷必要性與所需時間」、「\n     何以必然所有事務均需佔用公務時間？何以無法利用假日辦理？何以無法利用寒\n     暑假期間進行例行事務（如會刊等）之事先安排與處置？」等，無非試圖取得平\n     衡，但申請人一概不回應。按「工會之理事、監事於工作時間內有辦理會務之必\n     要者，工會得與雇主約定，由雇主給予一定時數之公假」、「企業工會與雇主間\n     無前項之約定者，其理事長得以半日或全日，其他理事或監事得於每月50小時之\n     範圍內，請公假辦理會務」、「本法第36條所定辦理會務，其範圍如下：一、辦\n     理該工會之事務，包括召開會議、辦理會員教育訓練活動、處理會員勞資爭議或\n     辦理日常業務。二、從事或參與由主管機關或目的事業主管機關指定、舉辦與勞\n     動事務或會務有關之活動或集會。三、參加所屬工會聯合組織舉辦與勞動事務或\n     會務有關之活動或集會。四、其他經與雇主約定事項」，工會法第36條第 1項、\n     第 2項及同法施行細則第32條分別定有明文。而「…前揭（即工會法第36條第 2\n     項）所稱工會理事長得以半日或全日辦理會務，非指不問會務之繁簡，每日均可\n     請公假半日或全日，而係指工會理事長於工作時間內有辦理會務之必要而需請半\n     日或全日公假時，應依約定程序向雇主請假，雇主對於符合會務公假之要件者，\n     固應予同意，惟工會理事長亦不得濫用會務公假。」亦經勞動部 100年12月26日\n     勞資 1字第1000037082號函核釋在案。由上開法令及函釋可知，工會之理事、監\n     事始有要求雇主給予一定時數之會務公假之餘地；且即便是工會理事長請會務公\n     假時，亦應提出相關證明文件，由雇主就個案事實認定是否有辦理會務之事由，\n     並衡量其必要性及繁簡度而准給半日或全日公假；亦即工會理事長僅於實際辦理\n     會務之時間，始得向雇主請公假，非謂工會理事長一旦以辦理會務為名請公假，\n     雇主即應照准（臺北高等行政法院 102年度訴字第1357號判決參照）。且教育部\n     中部辦公室 101年12月 3日教中（人）字第1010523044號書函（相證一）說明第\n     三點第（二）點記載「會務假應以任課時間以外為限」，第（三）點則表示同時\n     兼任其他產職業工會不另行給假，因此相對人有明確向劉師表示，其因為擔任嘉\n     義縣教師職業工會理事每周二到四均已給予會務假並實質減課不用到校，故對於\n     申請人會務公假之部分不另給假，而且也向劉師表示上開事務形式上均非不得於\n     假日或下班後進行，不應占用上課時間，上述做法均與教育部歷來函示相同，相\n     對人為教育部下級機關，且校長依公務員服務法對長官之命令只能遵守。故相對\n     人否准劉師 104年12月 4日會務假，自不構成不當勞動行為。\n  （二）按工會法第36條：「工會之理事、監事於工作時間內有辦理會務之必要者，工會\n     得與雇主約定，由雇主給予一定時數之公假（第1 項）。企業工會與雇主間無前\n     項之約定者，其理事長得以半日或全日，其他理事或監事得於每月五十小時之範\n     圍內，請公假辦理會務（第 2項）。」考其立法本意在於：勞工與雇主締結勞動\n     契約後，勞工依約提供勞務，雇主則依約給付工資，此為締結勞動契約之目的，\n     因之，工會基於辦理會務之必要，擬於工作時間內辦理工會會務時，本應與雇主\n     協商，而於取得雇主同意後，免除於工作時間內提供勞務之義務，至於勞工是否\n     仍應於工作時間外另外補服勞務？或者雇主是否應給付會務期間之工資（含給付\n     工資之金額多寡）？均有待雙方協商，企業工會之特徵在於：以企業經營場所為\n     其活動範圍，先天上有在企業內從事工會活動之必要性，且企業工會係以該等企\n     業受僱員工為其招募會員之對象，加以我國企業規模不大，所組成之企業工會規\n     模小，財力薄弱，無僱用專職會務人員之資力等情狀，因之，乃特別規定當企業\n     工會與雇主未能協商工會會務假時，課予雇主給予企業工會理事監事等幹部工會\n     會務假，保障企業工會之活動權（本會 100年勞裁字第29號裁決決定意旨參照）\n     ，惟此僅限於企業工會，而不及於產業工會或職業工會，當然也不及於工會聯合\n     組識。易言之，產業工會、職業工會或工會聯合組織欲爭取會務假時，仍應循工\n     會法第36條第 1項與雇主協商，在協商未有結果之前，並不當然享有工會會務假\n     之權利。又勞雇雙方本得採取明示方式協商工會會務假，但若勞資雙方已經就會\n     務假之申請作業形成慣例者，解釋上亦屬本條所指工會與雇主雙方已有約定之情\n     形（本會 101年勞裁字第47號裁決決定要旨參照）。本案申請人與相對人間就申\n     請人之理監事會務公假，截至目前並無簽訂團體協約（不爭執事項（四）），且\n     申請人亦未提出其與相對人間就此曾有一般協商並達成約定之事實及證據，故申\n     請人並不當然享有工會會務假之權利至明。又工會法施行細則第32條第 3款固規\n     定：「本法第36條所訂辦理會務，其範圍如下：…三、參加所屬工會聯合組織舉\n     辦與勞動事務或會務有關之活動或集會…」，然搭配其母法即工會法第36條文義\n     ，應係指企業工會、職業工會、產業工會之理事或監事，於工作時間內有參加所\n     屬工會聯合組織舉辦與勞動事務或會務有關之活動或集會之必要者，可依工會法\n     第36條第 1項辦理。再者，勞動部（前勞委會） 100年12月26日勞資 1字第1000\n     037082號函亦指出：「…查工會法第36條第 2項規定：『企業工會與雇主間無前\n     項之約定者，其理事長得以半日或全日，其他理事或監事得於每月50小時之範圍\n     內，請公假辦理會務』；而所稱辦理會務之範圍，同法施行細則第32條定有明文\n     ，…」。是依上述函釋，所謂工會之會務，固非僅限於企業工會本身之事務，尚\n     包含對於工會聯合組織舉辦與勞動事務或會務有關之活動或集會。然企業工會之\n     理事或監事依工會法第36第 1項、第 2項之規定，於工作時間內有辦理會務之必\n     要者，工會得與雇主約定，由雇主給予一定時數之公假，若未約定者，企業工會\n     之理事或監事，得於每月50小時之範圍內，請公假辦理會務。而依上述勞動部函\n     釋及工會法施行細則第32條第 3款規定，解釋上，企業工會理事或監事就企業工\n     會之會務，得合併其參加所屬工會聯合組織舉辦與勞動事務或會務有關之活動或\n     集會，於每月50小時之範圍內，請公假辦理會務，但以具有企業工會之理事或監\n     事資格者為限，本會 104年勞裁字第32號裁決決定已有明示上旨。故即便是企業\n     工會之理事或監事，在企業工會與雇主無特別約定之情況下，其參與所屬工會聯\n     合組織舉辦與勞動事務或會務有關之活動或集會，尚且受工會法第36條第 2項所\n     規定之每月50小時時數限制。而本案劉○○老師乃嘉義縣教師職業工會之理事（\n     副理事長），相對人與嘉義縣教師職業工會及劉○○老師三方在本會 102年勞裁\n     字第45號案達成和解，由相對人給予嘉義縣教師職業工會及劉○○老師每週二至\n     四共三日全天會務假辦理嘉義縣教師職業工會之會務，已較工會法第36條第 2項\n     針對企業工會特別立法保障之時數為多。且該和解書第二條並特別約定：「惟乙\n     方（本會註：即劉○○老師）於每星期一與星期五均應全天到校擔任特教班導師\n     之工作（包括全天帶班、學生課業輔導、生活自理及社會適應訓練等），另星期\n     一與星期五應負責合計六節節數之課務」（相證2 ），有該和解書在卷可稽。故\n     不論劉○○老師星期五有無課務，其依照上開和解書在週五均應全天到校擔任特\n     教班導師之工作（包括全天帶班、學生課業輔導、生活自理及社會適應訓練等）\n     。故劉○○老師參與嘉義縣教師職業工會所屬工會聯合組織舉辦與勞動事務或會\n     務有關之活動或集會，除非申請人、劉○○老師、嘉義縣教師職業工會與相對人\n     另有其他約定外，否則自應從相對人給予嘉義縣教師職業工會及劉○○老師該三\n     日全日會務假中撥用時間，而無再由工會聯合組織另外向劉○○老師之雇主即相\n     對人額外請求公假之理。否則將造成同樣都是參與其工會所屬工會聯合組織舉辦\n     與勞動事務或會務有關之活動或集會，而擔任企業工會理事或監事者，須受工會\n     法第36條第 2項50小時之限制，不能額外向雇主要求公假；反之，擔任職業工會\n     之理事或監事者，卻可額外向雇主要求公假之失衡現象。\n  （三）再者，申請人主張相對人曾在 104年 3月 6日、 5月15日、 5月22日、 6月 4日\n     、 6月12日，僅憑申請人所發公文即給予劉師五次會務公假，已有慣例云云，業\n     經相對人否認，自應由申請人對其主張負舉證責任。且相對人主張該五次會務公\n     假均是由劉師另外提供開會資料或資訊，供相對人逐一核實採個案准駁之標準為\n     之（本會第 2次調查會議第 2頁第12至22行）。經查，相對人104 年 3月 6日給\n     予劉師會務假之原因是同意劉師出席申請人舉辦之勞動三法修法內部會議，而同\n     年 5月15日、 5月22日、 6月 4日、 6月12日四次會務假，則是同意劉師出席申\n     請人擔任 super教師獎評審、或與 super教師獎實地訪視或教學訪視等等，其給\n     假事由並不相同。且均與申請人會訊專欄研討會議或會訊研討會議無關，亦非每\n     週五均固定給予劉師辦理申請人會務之會務假。且觀申請人發函相對人之函文中\n     ，亦未記載劉○○老師在申請人擔任何種職務（申證14～18、相證 4），故本會\n     無法得出相對人曾有基於劉師為申請人之理事或福利部主任之身分而每週五固定\n     給予劉師參與申請人會訊專欄研討會議或會訊研討會議之慣例。（四）綜上所述\n     ，申請人與相對人間並無任何約定、團體協約，亦無慣例，則相對人拒絕給予劉\n     師 104年12月 4日參與申請人第16期會訊研討會議公假，非法所不允，自無由構\n     成工會法第35條第 1項第 5款之不當勞動行為。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、據上論結，本件裁決請求無理由，依勞資爭議處理法第46條第 1項、第51條第 1項規\n   定，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 張詠善王能君蔡正\n   廷吳姿慧蔡志揚蘇衍維吳慎宜邱羽凡康長健侯岳宏徐婉蘭中華民國 105年 6月 3日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
