{"publisher":"勞動部","publishNo":"勞裁字第38號裁決決定書","publishDate":"2015-01-30","summary":"勞動部不當勞動行為裁決決定書","content":"勞動部不當勞動行為裁決決定書\n申請人 甲○○股份有限公司工會\n代表人 董○○\n申請人 袁○○、董○○、李甲○○、駱○○、吳○○、林○○、黃○○、趙○○、鄭○○\n、王甲○○\n申請人共同代理人 蔡○羽律師\n相對人 ○○股份有限公司\n代表人 丁○○\n相對人代理人 陳○泉律師、李○敏律師、顏○峻律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 104年 1月23日詢問程序終結，裁決如下：主  文\n 一、確認相對人 103年 7月21日通知以「同意值班」作為核發 102年度獎勵金10,000元之\n   唯一標準，致參與拒絕值班活動而不同意值班之勞工即申請人袁○○、董○○、李甲\n   ○○、駱○○、吳○○、林○○、黃○○、趙○○、鄭○○、王甲○○等10人未能領\n   取獎勵金之行為，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為。\n 二、相對人應自收受本裁決決定書後七日內，給付各申請人袁○○、董○○、李甲○○、\n   駱○○、吳○○、林○○、黃○○、趙○○、鄭○○、王甲○○因不同意值班所減少\n   核發與 102年度獎勵金等額之新台幣10,000元。\n 三、相對人自收受本裁決決定書之日起，不得再以申請人甲○○股份有限公司工會之幹部\n   、會員是否同意值班為唯一標準，而為不利之待遇，或為其他不當影響、妨礙或限制\n   申請人工會拒絕值班之活動。\n 四、申請人其餘請求駁回。\n   理  由\n壹、程序部分\n 一、按勞資爭議處理法第39條第 2項規定：「前項裁決之申請，應自知悉有違反工會法第\n   35條第 2項規定之事由或事實發生之次日起90日內為之」，又同法第51條第 1項規定\n   ：「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程\n   序準用第39條」。\n 二、申請人主張：相對人於民國（下同） 103年 7月21日通知於 103年 7月22日發放 102\n   年度獎勵金，發放標準除未休完之特別休假外，另以「同意值班」者核發10,000元。\n   申請人袁○○、董○○、李甲○○、駱○○、林○○、趙○○（ 100年 3月當選第九\n   屆工會理事、 103年3 月當選第十屆理事）；申請人吳○○、黃○○（於 100年 3月\n   當選工會第九屆監事、 103年 3月當選第十屆監事）；申請人鄭○○、王甲○○（ 1\n   03年 3月當選工會理事、候補理事）（以下簡稱申請人袁○○等10人），因不同意值\n   班而未能領取10,000元獎勵金，構成工會法第35條第 1項第 1款之不利益待遇，且對\n   申請人工會構成工會法第35條第 1項第 5款不當影響、妨礙其拒絕值班之活動。\n 二、經查申請人係於90日內即 103年10月17日提起本件裁決之申請，符合勞資爭議處理法\n   第39條及第51條第 1項之規定。\n 三、其次，申請人於本會 103年12月 9日第一次調查會議時，追加工會法第35條第 1項第\n    4款為請求依據，就此，相對人抗辯已經逾越上述90日法定期間故不應准許等語。經\n   查勞資爭議處理法及不當勞動行為裁決辦法，就申請人得否追加（擴張）或變更請求\n   裁決事項，均未設有明文規定。故就是否允許當事人追加或變更，本會有裁量權。行\n   政訴訟法第 111條第 1項但書後段規定，亦有此法理。就本案申請人提出追加請求部\n   分，尚屬同一事實範圍，考量申請人在本案第一次調查會議時即提出追加申請，對本\n   案調查程序之進行、以及相對人之答辯，尚未造成重大妨礙，故本會允許申請人之追\n   加請求。\n貳、實體部分\n 一、申請人之主張及請求：\n  （一）○○股份有限公司值班辦法（下簡稱系爭值班辦法）之約定與維持，乃申請人工\n     會藉由77年 2月 6日第一屆第二次會員大會決議，與92年 2月18日發函通知相對\n     人終止值班勤務之「拒絕值班」團結行動爭取而來。系爭值班辦法於99年10月 1\n     日第四次修正（參申證 2號），並經申請人工會於99年10月 1日出具同意書表示\n     同意（參申證 3號）。\n  （二）因相對人片面要求值班人員應為客戶更換故障瓦斯表而藉故增加勤務工作等爭議\n     ，經申請人工會於 100年 2月25日第九屆第一次會員大會決議撤銷前述同意書（\n     參申證 5號），並於 100年 4月22日發函通知相對人表明將自 100年 7月 1日起\n     不同意值班之立場。爾後於 100年 6月間與相對人協商調整值班制度，並提出值\n     班團體協約草案（參申證17號），於 100年 7月 7日發放之拒絕值班文宣，亦表\n     明希望透過拒絕值班行動製造壓力與資方協商出新的值班團體協約（申證19號）\n     。\n     爾後，因相對人基於值班等因素對於中秋獎金給予差異化等因素，申請人針對此\n     一爭議提起不當勞動行為裁決，經貴會以兩造就換表爭議已不存在為由，以 100\n     年勞裁字第23號裁決決定書駁回申請人工會之裁決申請（參申證 7號）。\n     相對人於 101年 6月28日通知自立名目發放 100年度考核獎勵金，以考績、未休\n     完特別休假及「其他因素」核發獎金（參申證15– 1號），於貴會 100年勞裁字\n     第58號案件自承其他因素即指同意值班給予 6千元（參申證15– 2號）；於 102\n     年 9月13日再度通知發放 101年度獎勵金，則直指以特休未休、「值班」及績效\n     等評量發放（參申證16– 1號），於貴會 102年勞裁字第57號裁決自承如同意值\n     班者核發給 6千元（參申證16– 2號），經相對人答辯六書第 2頁表格從 100年\n     至 102年間實際參與拒絕值班人數從19人銳減為申請人10人。\n     因申請人工會已於 100年 2月25日決議撤銷同意書，且系爭值班辦法第16條規定\n     三年應重新協商簽訂，99年10月 1日第四次修訂系爭值班辦法至 102年 9月30日\n     即已滿三年而未重新協商失效（參申證 2號，第16條）。相對人既不同意申請人\n     提出之有關值班之團體協約草案，也未積極提出調整修正值班制度之方案，因此\n     申請人工會仍維持拒絕值班之決議，宣導會員不同意值班，以其促使相對人與之\n     協商修正改善值班制度，此從相對人提出附件六可證申請人工會絕大部分幹部仍\n     持續拒絕值班至今，可證此乃申請人工會立場至今未改變，而從證人即申請人 1\n     03年 3月新上任第十屆理事張○○於 103年12月25日第二次調查會議證詞可知，\n     透過拒絕值班行動希能促使相對人修正改善值班制度。\n     相對人明知拒絕值班乃申請人工會之決議並延續至今之活動，仍為分化工會團結\n     ，逐步調整以是否同意值班為由作為獎金核放標準。至 103年 7月21日通知僅以\n     「同意值班」作為 103年 7月22日是否核發 102年度獎勵金10,000元之依據（參\n     申證 1號），使參與拒絕值班活動而不同意值班之勞工即申請人袁○○等10人，\n     無從取得 102年度獎勵金而受不利益對待，其動機在打壓、分化工會團結。\n  （三）先位主張：申請人要求改善現行值班制度，針對值班為團體協商簽訂團體協約之\n     主張與目的尚未達成，爭議狀態持續中。申請人工會發動拒絕值班行動即為爭議\n     行為：\n     相對人答辯（三）書第一點無非即主張申請人工會未滿足勞資爭議處理法第53條\n     第 1項先調解方得為爭議行為之要件，故屬違法爭議行為，不受保護云云。\n     然查，是否為爭議行為，關鍵仍在於有無爭議狀態存在，而爭議狀態實則乃以「\n     主觀」勞工為改善勞動條件或提昇勞工的地位所為之爭議意思之表明即已足。申\n     請人工會乃表明對於值班制度之修正，重新協商值班辦法等爭議意思而為拒絕值\n     班行動，即有爭議狀態存在，且至今爭議確實尚未獲得解決。申請人工會確有表\n     明改善值班制度之爭議意思，其所發動拒絕值班行動，構成爭議行為甚明。\n  （四）爭議行為透過工會幹部議決發動，亦屬合法。於申請人工會理監事多數實際參與\n     拒絕值班訴求值班制度改革之爭議意思來看，爭議狀態持續至今，殆無疑義。此\n     與罷工依勞資爭議處理法需經會員半數以上同意性質不同。相對人援引相證32號\n     有關罷工之論述辯稱爭議狀態結束，並非爭議行為云云，顯不可採：爭議行為之\n     發動，僅工會幹部議決，亦屬合法。\n     於 100年 2月25日申請人工會會員代表大會既已決議撤銷對99年10月 1日值班辦\n     法同意書，形同不認同現行值班制度；申請人理事等幹部依職權執行決議包括提\n     出值班團體協約草案、發動拒絕值班行動之爭議行為來達成改善現行值班制度目\n     的，自然亦屬合法有據。\n     相對人提出相證32號為法律見解依據辯稱換表爭議既已結束，不可再據同一決議\n     為爭議行為云云，顯然誤解該法律見解之意旨。（五）關於爭議行為之正當性，\n     本件申請人工會乃為促使相對人重新協商制定更妥適之值班辦法，方宣導進行拒\n     絕值班之爭議行為，此目的正當、手段上僅由少數工會幹部及會員參與，不致過\n     分妨礙相對人正常運作，應具有正當性：\n     針對爭議行為手段之正當性判斷，依日本學說之見解有三項原則：勞資實質對等\n     原則、目的和手段的均衡、背景之各種情形的考量。\n     申請人工會早於92年間即曾有以為求相對人重新協商值班辦法為目的，而發動以\n     拒絕值班為爭議行為手段之先例。\n     申請人工會本次於 100年 7月間開始發動拒絕值班延續至今，同樣屬促使相對人\n     重新協商值班辦法為目的之爭議行為。\n     申請人工會所為拒絕值班爭議行為，目的乃在使相對人重新協商制定更妥適之值\n     班辦法，以改善勞工之值班勞動條件，手段上僅由少數工會幹部及會員參與，不\n     致過分妨礙相對人正常運作，而此亦循過往先前92年之例所為，手段目的尚屬均\n     衡，相對人卻執意就參與此爭議行為申請人袁○○等10人為拒絕給予核發 102年\n     度獎勵金10,000元之不利待遇，自構成工會法第35條第 1項第 4款不當勞動行為\n     。\n  （六）申請人工會於發動拒絕值班行動後，因相對人拒發端午獎金時，即已提出調解而\n     不成立，應肯認已滿足調解前置程序：\n     勞資爭議處理法第53條第 1項調解前置程序，意義應在於如有調解成立可能時，\n     不得直接採取爭議行為手段，以確立主觀爭議意思，也就是爭議狀態之存在。\n     然查，在申請人工會發函表明將於 100年 7月 1日發動拒絕值班行動後，因相對\n     人拒發端午獎金，申請人工會乃在 100年 6月10日申請調解，而在 100年 6月29\n     日調解會議之前，申請人工會已於 100年 6月24日第一次與相對人協商要針對值\n     班制度重新協商，而在 100年 6月29日第二次協商也提出值班團體協約草案（參\n     申證17號），雖然在 100年 6月29日調解不成立（參申證14號），然而從時序可\n     知申請人確實在調解時已存在重新協商值班制度之爭議意思，而可認為該次調解\n     已足認合乎勞資爭議處理法調解前置要件。\n  （七）何況，縱使是違法爭議行為，如雇主對於違法之爭議行為所進行之不利待遇中，\n     所意含的報復或威脅程度已經到達不當的地步，參與會員個人仍應受不當勞動行\n     為裁決制度之保護。自申請人工會發動拒絕值班以來，相對人始以值班為獎金發\n     放因素，而於逐年參與拒絕值班者減少情形下，竟仍於系爭 102年度獎金發放，\n     執意調高使同意值班與否作為發放高達10,000元獎金之唯一因素，毫無必要之分\n     化意含報復、威脅程度已達不當程度：\n     無論是勞資爭議處理法、工會法之體系解釋；學說專論，均應肯認，如違法爭議\n     行為雖可能不能依勞資爭議處理法主張民刑事免責，然如雇主對於參與違法爭議\n     行為之會員所為不利待遇，其意含的報復或威脅程度已經到達不當的地步，參與\n     會員個人仍應受不當勞動行為裁決制度之保護。\n     而本件拒絕值班既然有其改善值班制度之正當目的，同時手段上並非強制全體會\n     員均拒絕值班，並未對相對人正常事業營運造成不當妨礙並無違反誠信原則，則\n     申請人袁○○等10人參與此爭議行為縱使申請人工會發動爭議行為之程序上有瑕\n     疵，然而相對人除針對替補其值班者給予雙倍值班費之獎勵外，又恣意地一再以\n     值班因素作為發放獎金標準，且於系爭 102年度獎勵金無故調整為凡同意值班者\n     即可獲得高達10,000元獎金，反之，如無同意值班，也無應休而未休假者，也不\n     再給予考績評比等任何獎金，形同無視參與拒絕值班者其他對公司之貢獻，而取\n     得 0元獎金與10,000元獎金相比確實也造成嚴重分化對立，在參與拒絕值班行動\n     人數從99年發動以來至 102年間逐年銳減情況下，相對人顯然沒必要在 103年 8\n     月採取這樣手段去區隔分化勞工間彼此辛勞，相對人對於參與違法爭議行為之會\n     員所為不利待遇，其意含的報復或威脅程度已經到達不當的地步，仍應認申請人\n     袁○○等10人仍應受不當勞動行為裁決制度保護。\n  （九）備位主張：拒絕值班行動非強制性，僅少數會員參與，未妨礙相對人正常營運，\n     乃工會協同會員行使拒絕加班同意權，屬工會活動：\n     相對人提出臺北高等行政法院 101年度訴字第1303號判決（參相對人附件 3）凡\n     非屬於爭議行為者，而即構成工會活動：縱依相對人答辯三書自承：「通說認為\n     如果沒有達到妨礙業務正常運作程度時，才能視為工會活動」（第 3頁第 9行）\n     。相對人至今未舉證拒絕值班已達妨礙其業務正常運作之程度，自足認構成工會\n     活動。\n     況查，依貴會 101年勞裁字第 9號裁決決定之意旨，本件拒絕值班活動乃協同勞\n     工集體行使同意權之工會活動。\n     貴會裁決意旨指出，勞工或工會依據契約或法令行使拒絕加班之權利，如由工會\n     協同多數勞工行使拒絕加班，屬合法工會活動。系爭99年10月 1日值班辦法應自\n     申請人工會決議撤銷同意書時不再拘束勞工，至遲乃至 102年 9月因三年屆滿應\n     重新協商未重新協商簽訂而不再拘束勞工。\n     1.工會撤銷同意書即不再拘束勞工。\n     2.況且，依系爭值班辦法第16條規定：「本辦法自公告後實施，每三年應依『團\n      體協約法』之規定協商。」（參申證 2號），則滿三年未經協商由工會重新出\n      具同意書，亦不再拘束勞工。相對人未舉證證明有工作規則直接規定勞工有值\n      班義務，則於值班辦法不具工會同意書而要件欠缺情況下，無從解釋值班為勞\n      動契約當然義務。\n      退步言，無論系爭99年10月 1日值班辦法效力如何，值班既為延長工作時間屬\n      於加班，則個別勞工仍有行使拒絕同意之權。工會得以協同行使拒絕值班為工\n      會活動。\n  （十）拒絕值班乃工會促使資方改善值班工時與工資，符合工會成立宗旨與目的，依工\n     會決議而為集體行動，如不構成爭議行為，亦應構成工會活動甚明。相對人為辯\n     稱僅少數人參與，即非工會活動云云，乃誤解其援引另案判決意旨，並不可採：\n     相對人答辯書第六點，無非即引用臺北高等行政法院 101年度訴字第1303號判決\n     ，辯稱絕大多數會員並未配合參與值班，可見拒絕值班並非集體行動，而非工會\n     活動云云。\n     然查，相對人所援引之臺北高等行政法院 101年度訴字第1303號判決，指凡不屬\n     工會爭議行為，而為提升與維護勞工勞動與經濟條件之集體行動即屬之，自不以\n     參與活動會員人數多寡為定義。相對人援引辯稱多數會員未配合參與即非工會活\n     動云云，自不可採。\n  （十一）申請人工會會員代表大會 100年 2月25日第九屆第一次會員代表大會決議撤銷\n      針對99年10月 1日值班辦法之同意書後，內涵已涵蓋不願配合該值班辦法所規\n      範之值班制度，拒絕值班乃執行決議之手段，並無相對人所指稱不構成工會集\n      體行動之問題：\n      相對人雖一再辯稱拒絕值班乃少數人行動，並非工會集體活動，並辯稱申請人\n      工會 100年 2月25日第九屆第一次會員代表大會僅決議撤銷值班辦法同意書，\n      並沒有決議拒絕值班云云。\n      然查，對申請人工會而言，值班制度乃係由值班辦法所建立，而值班辦法歷經\n      四次修正，申請人工會出具同意書同意99年10月 1日值班辦法（參申證 3號）\n      ，然而申請人工會既然已經透過 100年 2月25日第九屆第一次會員代表大會決\n      議撤銷該同意書，即已表明不同意該值班辦法所建立之值班制度，則自涵蓋有\n      不再配合該值班辦法所規範值班制度之意涵，拒絕值班行動乃具體執行該決議\n      之手段，且確實也曾獲申請人工會多達67位會員親簽同意書支持，雖受相對人\n      屢次以值班為要件發放獎金之打壓下， 102年間僅剩申請人袁○○等10人繼續\n      堅守決議之意旨拒絕值班，仍無礙此乃延續工會決議集體意旨所為之工會集體\n      行動。\n      何況關於工會活動之定義或其發動的主體，法律並無明文規定，依據日本通說\n      之見解，並不以工會會員大會或工會理事會之正式決議為限，即使工會會員未\n      依照工會機關決定或指示所為之自發性的行為，只要可能判斷為是遵循工會運\n      動方針之行為，即應受「工會活動」之保護，此時可視為是工會的默示授權或\n      承認。\n      我國工會法第35條第 1項第 5款既「未」限制工會合法活動始受保護。參以實\n      務、學說討論，凡合乎契約手段具有必要性，而不會對雇主設施管理上實質的\n      阻礙者，即應屬受保護之正當工會活動。\n      雇主對於工會活動應有忍受義務，本件即使申請人工會繼續宣導及部分幹部會\n      員拒絕值班，相對人仍可以其雇主優勢地位回應或宣導會員應繼續值班，則應\n      予以容忍，不應否定申請人工會拒絕值班活動之正當性。\n  （十二）無論拒絕值班行動為爭議行為或工會活動，其具有改善現行值班制度之目的，\n      拒絕值班行動確實一定程度促使相對人改善值班制度現況，相對人欠缺制度性\n      解決改善現有值班條件誠意下，自有其繼續拒絕值班行動之正當性：相對人之\n      值班制度，應有調整修正之必要。\n      在執行拒絕值班行動前，申請人工會已主動提出值班團體協約草案，在推動拒\n      絕值班之文宣，也表明希能藉此促使相對人協商面對現存值班制度之問題，改\n      善值班者勞動條件，並非全面性杯葛值班制度，至今立場並未改變。\n      從申請人工會發動拒絕值班行動以後，確實一定程度促使相對人改善值班者勞\n      動條件，而申請人工會提出值班團體協約草案仍有諸多訴求，未獲相對人制度\n      性承認與回應，拒絕值班行動目的仍屬正當，在相對人未能舉證任何妨礙其事\n      業正常運作\n  （十三）系爭 102年度獎勵金，以「同意值班」（實則為同意配合公司政策值班者）為\n      發放10,000元獎勵金唯一因素，於相對人明知拒絕值班者均為配合參與工會行\n      動下，揆諸工會法施行細則，確實構成不利對待甚明：\n      本件以同意值班，實則乃以「同意配合公司政策值班者」為唯一因素核發10,0\n      00元獎金，構成以參與工會行動所為之不利對待：\n      工會法第35條第 1項所指「不利之待遇」包括「間接不利之對待」。即雖以其\n      他因素為差別待遇條件，但與工會間發生必然關連者。\n      又相關見解闡釋裁決事件審理，應審酌相關間接事實，如本於經驗法則，已構\n      成不當勞動行為認定，即由相對人負推翻舉證責任。\n      相對人自申請人工會發起拒絕值班行動後，始開始屢次以「值班」與否作為發\n      放獎金之條件，也未能反證合理說明何以於申請人工會發動拒絕值班以後，原\n      值班者之辛勞即有另行獎勵之必要、又於系爭 102年度獎勵金發放又比前二年\n      高出 4,000元理由為何？相對人明知拒絕值班者實則為配合參與工會行動，卻\n      仍執意為之，本諸經驗法則判斷，值班既與工會間發生必然關連，構成不利對\n      待甚明。\n      從相對人自承獎金發放情形與發放系爭 102年度獎勵金內簽記載內容，可知凡\n      「同意配合公司政策」值班者（即未參與工會行動表明拒絕值班立場者），無\n      論有無實際值班，均給予獎金。根本並非相對人辯稱系爭獎勵金是因配合值班\n      辛苦付出程度有別給予獎金云云，明顯是針對支持工會行動立場者予以不利益\n      對待分化措施。\n      相對人 103年12月 3日答辯（二）書第一點辯稱申請人等拒絕值班，相對人未\n      給予懲處，但未值班者較諸配合值班者，辛苦付出程度有別，給予獎金鼓勵云\n      云；相對人代理人於 103年12月 9日調查會議尚並稱，相對人僅針對列於值班\n      班表上有來值班者才給獎金云云；並提出 103年 7月 8日簽呈證明獎金發放標\n      準（參相證31號）云云。\n      然查，如相對人於本件裁決中所自承有如下兩種情況之人員，雖「事實上未實\n      際值班」，然因是沒有配合申請人工會表明拒絕值班之立場，相對人仍然給予\n      系爭獎勵金，可證相對人乃「獎勵」不配合工會之立場；並非其所辯為了鼓勵\n      實際值班者辛苦付出：\n      1.有列在如申證10號之值班班表上，但因個人因素不願意或不方便值班，私下\n       找人協助代班者，雖然沒有實際值班也領有系爭10,000元獎金。\n      2.雖然沒也列在如申證10號值班班表上，實際上也不用值班者，如供應課、管\n       理階層人員也都領有系爭10,000元獎金。\n       且查，從相對人提出 103年 7月 8日內簽更可佐證相對人乃針對「同意配合\n       公司政策值班者」給予獎金，也就是只要未參與工會行動表明拒絕值班立場\n       者，無論有無值班都給獎金。\n       相對人雖提出學者林佳和論著辯稱可以針對替代罷工者給予津貼並不違法云\n       云，乃斷章取義之解讀。該論著實所指為如果雇主是給予「忠誠津貼」而為\n       不公平對待，仍然是違法不當勞動行為甚明。\n       縱申請人工會並非全部幹部及會員均參與工會拒絕值班活動而不同意值班，\n       然而基於工會中立維持義務原則，相對人單以此是否參與拒絕值班活動為唯\n       一依據為給付 102年度獎勵金10,000元，同樣也構成「違反中立維持義務」\n       之不利益待遇。\n  （十四）關於不當勞動行為之認識，相對人循序漸進調高「同意值班」影響獎金發放比\n      例，清楚明知 102年拒絕值班者，均為配合申請人工會所為，於系爭 102年度\n      獎勵金，卻僅以「同意值班」作為高達10,000元核發獎金之單一標準，乃針對\n      參與申請人爭議或活動者，即予以不利益對待之惡意甚明：按構成工會法第35\n      條第 1項各款之不當勞動行為的主觀要件不以故意為限，只要行為人具有不當\n      勞動行為之認識為已足，為不當勞動行為裁決委員會一貫之見解（如 103年勞\n      裁字第 1號裁決決定書）。從下列時序可知，相對人是明知申請人發動拒絕值\n      班，「不同意值班」者，均為配合參與申請人拒絕值班之幹部或會員，繼而循\n      序漸進調高值班影響獎金發放比例之標準。\n      從77年起歷次值班辦法都有給予獎勵或懲處之規定，而92年第14條規定即與系\n      爭99年10月 1日值班辦法第14條規定相同，針對值班人員表現優良或違反規定\n      者得予獎勵或懲處。然而，相對人先前均未曾因而給予有值班者獎金，是在申\n      請人工會 100年 7月開始拒絕值班行動後，方為以值班為給獎金因素差別對待\n      ，亦證其是藉此分化打壓工會行動甚明。\n  （十五）相對人藉由對惡意針對參與拒絕值班行動之勞工，一再強化差別待遇之程度，\n      以對參與支持之勞工為不利益對待方式，企圖以不回應申請人工會改變值班制\n      度訴求，直接瓦解工會行動方式，構成不當影響、妨礙申請人工會活動：\n      依貴會裁決意旨，如相對人針對工會幹部給予不利益之差別待遇，可能同時構\n      成工會法第35條第 1項第 1、 5款不當勞動行為。本件相對人一再以同意值班\n      與否為發放獎金因素，至系爭102 年度獎勵金發放為單一因素發放高達10,000\n      元獎金，明顯乃為強化手段，不當影響、妨礙申請人工會活動甚明。\n      貴會裁決意旨指出，不利對待可能同時構成對工會影響、妨礙。\n      從相對人明顯是在對於支持工會行動立場者給予差別對待之打擊，企圖無視申\n      請人改善現行值班制度之訴求，瓦解拒絕值班之行動，自然構成妨礙、影響工\n      會活動甚明。\n      相對人辯稱發放系爭獎勵金後，陸續有會員參與拒絕值班，並無影響云云。\n      然查，相對人持續以「值班」因素發放獎金等差別對待，以致自願參與行動之\n      會員呈現少數。雖因高雄、新店氣爆意外後，陸續有 5位會員因自身因素參與\n      ，至多反應現行值班制度有不合理之處，不應據此反推申請人工會行動權未受\n      影響。\n  （十六）相對人既主張系爭99年10月 1日值班辦法性質為工作規則，並依第 3、14條規\n      定為給予系爭 102年度獎勵金之依據。如貴會肯認以值班為因素發放獎金構成\n      不當勞動行為，應可命相對人為廢止前揭規定之行為，並無違勞資爭議處理法\n      第51條第 2項規定：\n      相對人辯稱命相對人廢止值班辦法第 3、14條規定之申請，依貴會 102年勞裁\n      字第37號裁決決定，指此有違勞基法要求雇主制定工作規則、團體協商透過團\n      體協約達成自治意旨，並無依據云云。\n      然查，依勞資爭議處理法第51條第 2項規定，裁決本可為命為一定行為之處分\n      ，並非並無依據。\n  （十七）申請人工會之所以發動拒絕值班活動，其本意並非「反對或破壞」值班制度，\n      而是對於現行值班制度工作內容不確定、未考慮個別勞工專業性一體適用、常\n      態性延長工時等不合勞工權益部分加以修正、改善。原則上以工會幹部為發動\n      對象參加拒絕值班活動，而未全面強制性發動拒絕值班，可見申請人絕非抵制\n      值班，而是希望相對人能正視改善現有值班勞動條件之訴求。目前值班制度，\n      值班者從晚上 5點下班到隔天 8點45分繼續上班，連續工時長達30小時又15分\n      ，每班值班費用為 1,000～1,200 元，換算每小時工資僅63.5元～76.2元，遠\n      低於基本工資所定數額，只是正常工資四分之一，值班者必須面對緊急性甚至\n      伴隨高度危險性工作，但相對人沒有考慮值班者原有工作內容是否具有專業能\n      力去面對，對於值班者之安全欠缺保障。申請人工會一直希望能改善這樣的條\n      件，手段上採取並非強制要求全體會員執行，只是倡導由幹部為主自主性參與\n      ，不致妨害相對人正常營運和公共利益。然而相對人不去面對制度性解決問題\n      ，一再以公共利益為辯解，將空泛公共利益凌駕於勞工保護之上，將所有維繫\n      公共利益之責任風險全部轉嫁於弱勢勞工來承擔，而不去思索如何制度化改善\n      制度，同時兼顧公共利益與保護勞工權益，寧可挾資方財力，以非常態施捨獎\n      金利益為分化對待，以企圖全面瓦解申請人工會放棄挑戰改善現有值班制度。\n      試問，如果申請人工會全面放棄拒絕值班之行動，相對人是否仍願意給予這樣\n      值班獎金？是否還願意獎勵值班勞動者之辛勞？是否可能去新設由專業廠商輪\n      值配合值班以利完成緊急搶修工作？此恐怕不言而喻。相對人明知拒絕值班是\n      工會集體行動方針，不思正面面對，卻以值班為因素作分化待遇仍一再打壓，\n      構成不當勞動行為甚明。\n  （十八）其他詳如歷次書狀及調查程序紀錄。\n 二、相對人之答辯\n   本件爭點：相對人於 103年 7月23日以 102年度有無值班為由，發給獎勵金10,000元\n   ，是否構成工會法第35條第 1項第 1款、第 4款及第5 款之不當勞動行為？說明如后\n   。\n  （一）本件相對人以 103年 7月21日○○管字第1030520017號函（參申證 1）發放所屬\n     員工 102年度獎勵金之陳明。\n     系爭 102年度獎勵金之發放標準共有二項，即：（ 1）未休完之特別休假，以員\n     工有未休畢之特休折算天數核發獎勵（課長（含）二日折算一日、襄理以上三日\n     折算一日）。按：此非應休未休特休假工資，僅考量員工未行使特休之辛勞而特\n     別給予獎勵；（2 ）同意值班者，核發10,000元獎勵金。就此，相對人發放獎勵\n     金繫諸於是否值班、是否多付出辛勞，洵無涉是否具備工會會員或工會幹部身分\n     ，也毫無針對工會有打壓、分化之情事。只要參與值班者，相對人體恤值班辛苦\n     付出，均得領取獎勵金，如此獎勵洵無涉歧視或不利對待也。\n     本件 102年獎勵金發放之簽呈檢附相證31所示。按瓦斯行業之值班制度確實重要\n     ，相對人一再重申也請申請人等可以就值班制度提出任何建言或討論，但不應該\n     是罔顧公眾安全地恣意或無具理由抗拒、拒絕。\n     早在 102年年底之經營高層已決定利潤共享，將額外再行核發獎勵，為此相對人\n     公司在 103年 7月時思考如何發放，遂決定標準為「未休完特休假」以及「是否\n     值班」兩個因素。至若何以僅決定此兩個因素，原因在於「員工貢獻度」已於 1\n     03年 9月份考量此因素而核發員工獎金（按此部分，申請人亦提出裁決爭議，目\n     前同樣繫屬於貴會 103年勞裁字第42號案件）。是以，相對人核發獎金其實同樣\n     維持過往三標準，值班、特休以及貢獻（或稱績效），絕無特別針對申請人工會\n     及幹部，亦不構成不當勞動行為。\n  （二）申請人先主張系爭值班辦法已滿三年未重新協商失效、再陳稱申請人仍維持拒絕\n     值班之決議後，推論本件相對人於 103年 7月21日通知以「同意值班」作為核發\n      102年度獎勵金10,000元為打壓、分化工會團結構成不當勞動行為云云，絕非事\n     實亦屬無據。\n     按「○○股份有限公司之值班辦法」，其性質核屬工作規則，此早經本會 100年\n     勞裁字第23號裁決決定書所認定，是以，申證 2之值班辦法性質核屬工作規則迄\n     今仍為有效，申請人陳稱性質屬團體協約、已經失效云云，均要無可採甚明。\n     又相對人經營瓦斯事業，事涉公益而屬公共事業，絕不能一日無值班勤務，否則\n     發生瓦斯外洩等緊急狀況，倘無人值班回報及派人處理，定將危害公眾生命安全\n     ，此非相對人公司獨然，全台瓦斯公司亦均如此。再參照工作規則第40條之 1可\n     知，值班義務亦屬勞動契約之一部，自得拘束相對人所屬員工外；申請人工會第\n     九屆第一次會員大會僅決議「有條件」的撤銷值班辦法同意，不等同值班辦法無\n     效，也非由工會會員大會決議抗拒值班（申證 4）。是以申請人工會不能恣意撤\n     銷該值班辦法之同意，即便撤銷，在法律上定性而言，該值班辦法為相對人公司\n     制定與公布之工作規則，也不因該撤銷而無效。\n  （三）再觀諸申證 8之申請人工會函文，更可證明相對人公司絕無申請人所指有工會法\n     第35條第 1項第 1款之情事：\n     申證 8為申請人工會「新任」幹部李乙○○等 3位（查該 3位均非本件申請人）\n     宣示自「 103年 4月 1日起拒絕配合值班勤務」。查李乙○○等 3位於 102年確\n     實有值班、且相對人亦依照發放標準核發渠等 102年獎勵金（相證 1），此更證\n     明相對人發放102 年獎勵金僅以「有無值班」為標準，要與是否具有工會會員、\n     工會幹部身分全然無涉。\n     再從李乙○○等 3名新任申請人工會幹部後即函發申證 8之函文向相對人宣示自\n     「 103年 4月 1日起拒絕配合值班」之行為，更證明本件相對人於 103年 7月21\n     日通知以「同意值班」作為核發102 年度獎勵金10,000元之標準，並無申請人所\n     指有打壓、分化工會團結之事實。蓋李乙○○等 3名工會幹部本於自由意願選擇\n     102 年值班、 103年不值班，何來相對人打壓、分化之情事？\n  （四）末查，依 100年勞裁字第23號裁決決定書之意旨，申請人等10名工會會員（亦屬\n     相對人員工）既然有依照值班辦法為值班之義務，且99年 7月 1日起執行停止接\n     受排班值勤工作之舉，顯然就已不存在之爭議續為爭執，是拒絕值班之舉根本也\n     無必要，更有礙公共利益，相對人針對配合值班人員以獎勵方式發放 102年度獎\n     勵金，洵屬適法而無違誤；再且相對人發放之動機既未針對申請人等10人等是否\n     擔任工會之幹部或參加工會活動作為發放之標準，自不構成工會法第35條第 1項\n     第 1款之不當勞動行為至為顯然。\n  （五）拒絕值班並非工會活動。\n     查申請人主張自 100年 2月26日決議廢止系爭辦法之同意書，均倡導會員應拒絕\n     值班，此為工會一貫之活動，故申請人十人於102 年度不同意值班，乃參與「工\n     會活動」且具有正當性等云云。惟查：\n     姑且不論本件申請人業已自承拒絕值班活動係源於99年之換表工作爭議，然該爭\n     議業經 100年勞裁字第23號裁決理由書認定此係就「不存在之爭議」續為爭執、\n     申請人工會堅持自 7月 1日起執行停止接受排班值勤工作，似未有必要。今申請\n     人重複就不存在之爭議另冠以「工會活動」為名，續為提起本件裁決申請顯不合\n     法甚明。\n     參照臺北高等行政法院 101年度訴字第1303號行政法院判決意旨：「…是工會法\n     第35條第 1項第 1款所稱之『工會活動』，應係指工會為維護與提升勞工之勞動\n     條件及經濟性之目的，所為爭議行為以外之一切集體行動。」（附件 3），據此\n     工會活動必也是維護與提升勞工之勞動條件及經濟性之目的，且係爭議行為以外\n     之一切「集體活動」。若工會活動非出於維護與提升勞工之勞動條件及經濟性之\n     目的、亦無集體性質，即非工會法第35條第 1項第 1款所稱工會活動。\n     查相對人公司業務性質特殊，必須有人值班以因應突發緊急狀況。如按照申請人\n     之主張，此為高風險之工作故宣導會員拒絕值班，倘發生日前新北市瓦斯外洩事\n     故，因無人值班、無人處理，倘釀成嚴重氣爆災害，申請人工會要如何負責？是\n     申請人工會無視於己身職務所負有之責任及使命、致民眾生命安全於不顧之主張\n     ，要無可採甚明！再查，值班制度存在多年亦行之有年，早經貴會裁決肯認相對\n     人公司要求所屬員工為值班，洵屬合法正當，申請人工會拒絕值班不但無助於維\n     護及提升勞工之勞動條件，且不具有集體性質（參相證 1， 102年度拒絕、不同\n     意值班人數僅10名會員、同意值班會員為98名，顯然拒絕值班並非集體活動），\n     自非屬工會法第35條第 1項第 1款所稱「工會活動」至為灼然。另再觀諸申證 8\n     李乙○○等 3名新任申請人工會幹部後即函發申證八之函文向相對人宣示自「 1\n     03年 4月 1日起拒絕配合值班」云云，惟曹○○於 103年仍願意配合值班，仍有\n     值班之事實（相證四），更足以證明所謂「拒絕值班」僅為少數工會會員、幹部\n     之個人行為，絕大多數會員並未配合參與，自非工會法第35條第1 項第 1款所謂\n     「工會活動」。\n     最末，申請人工會所謂「提出值班辦法之團體協約草案，然相對人都拒絕」、因\n     要求協商而拒絕值班等云云，並非事實也毫無可採；在現行法制規範下，只要申\n     請人工會依團體協約法規定提出協商，雇主即有依法誠信協商之義務，相對人斷\n     無可能無視法令規範而違法也。\n  （六）拒絕值班亦非爭議行為。\n     臺北高等行政法院 101年訴字第1303號判決意旨即謂：「…是由立法體系以觀，\n     係以狹義之工會行動權之客體即工會活動，來與爭議行為加以區別。是工會法第\n     35條第 1項第 1款所稱之『工會活動』，應係指工會為維護與提升勞工之勞動條\n     件及經濟性之目的，所為爭議行為以外之一切集體行動。」，據此，爭議行為與\n     工會活動應為不同、互斥之概念，申請人應僅能擇一或為先、備位主張。\n     本件申請人等主張之拒絕值班行為，絕非爭議行為，除 100年勞裁字第23號裁決\n     決定書已為詳盡調查及認定外，申請人所稱為重啟值班協商而發動爭議行為等亦\n     屬無稽之談！蓋所謂申請人等所稱之發動拒絕值班的行為點（ 100年 7月 1日）\n     ，早已係我國新勞動三法施行以後（ 100年 5月 1日以後），如申請人以工會立\n     場要求相對人進行協商，在符合團體協約法要件之下，相對人根本不能拒絕、依\n     法必須誠信協商（團體協約法第 6條之誠信協商義務），如何還需要發動拒絕值\n     班之爭議行為來迫使相對人同意協商？\n     雙方確於 100年 6月29日於新北市政府勞工局進行勞資爭議調解，惟調解結果為\n     不成立（相證16）。然當日勞資爭議調解雙方僅就端午節獎金議題為討論，未曾\n     提到值班問題，亦即雙方調解時根本未就值班問題有所爭議或爭執。該調解與「\n     值班制度」全然無涉，申請人主張本件已有調解不成立，已滿足調解前置程序，\n     欲作為本件拒絕值班為爭議行為云云，殊無可採甚明。\n     相對人公司員工之勞動條件，絕對不差，不僅在同業間如何，較諸民間一般企業\n     亦毫不遜色，以去年而言，全年總給付高達17個月以上之月薪數額，此若稱勞動\n     條件過差，絕非事實。另茲謹檢具現行值班辦法規範如相證12所示，值班與加班\n     不同，並非為原來工作之延伸，僅為被動性、臨時性協助連繫，在無緊急電話時\n     ，值班人員均可休息或作自己的事情。我國司法實務見解亦認值班非加班，依法\n     得不按加班費標準計算值班津貼給付。\n     相對人鼓勵配合值班員工而給予獎金，洵無違法可言。\n  （七） 100年 2月25日申請人工會會員大會之會議紀錄為：「宣告撤銷值班辦法之同意\n     書」，未有「拒絕值班」之決議。申請人爰引不存在之拒絕值班決議並主張為工\n     會活動、爭議行為云云，均屬無據。\n     申請人主張「拒絕值班」之依據係 100年 2月25日召開「台北縣○○股份有限公\n     司產業工會第九屆第一次會員大會」之決議（同申證 4）。惟查：申請人工會於\n      100年 2月25日召開會員大會之決議為「撤銷值班辦法之同意書」，並未就「拒\n     絕值班活動」有所決議。是申請人工會片面以 100年 4月22日○○產工字第1000\n     23號函文表示「 100年 7月 1日起停止員工接受安排排班值勤工作（即拒絕值班\n     ）」云云，未符合工會法第26條經會員大會議決之規定，非屬適法之工會活動，\n     其後又片面以申證五之函文宣布「拒絕值班」，依法不生任何效力。\n     又申請人工會於第九屆第一次會員大會並無作成「拒絕值班」之決議業如上述，\n     則申請人一再主張「拒絕值班」為工會活動云云，即乏所據。是申請人工會 103\n     年 3月17日○○產工字第103017號函文主旨：「為遵守工會『拒絕值班』之決議\n     」（申證 8）、103 年10月17日不當勞動裁決申請書─補充事實理由第 7頁第 1\n     行～第 3行「申請人工會自 100年 2月26日決議廢止對系爭值班辦法之同意書起\n     ，至今均倡導會員應拒絕值班，此乃工會一貫之活動，申請人袁○○等10人於 1\n     02年度不同意值班，乃參與工會活動」云云，其引用不存在之會員大會決議，欲\n     作為本件工會活動之依據，再據以主張相對人核發獎勵金構成不當勞動行為云云\n     ，要難謂適法甚明。\n     又申請人工會於 100年 2月25日召開「台北縣○○股份有限公司產業工會第九屆\n     第一次會員大會」之決議（申證 4）為「宣告撤銷值班辦法之同意書」，與「拒\n     絕值班」活動迥然有別，不容混為一談或互相援引。\n     綜上，本件「拒絕值班」之工會決議並不存在，亦不容申請人引用「撤銷值班同\n     意書」決議作為拒絕值班之依據。是相對人謹主張本件拒絕值班非屬工會活動、\n     亦非爭議行為，申請人主張相對人以 102年度員工有無值班為由發放10,000元獎\n     勵金，構成工會法35條之不當勞動行為云云，均屬無據。\n  （八）縱認申請人所主張「拒絕值班」為爭議行為，惟該爭議行為發起之原因已不存在\n     ，本件爭議行為應認已經結束。\n     謹按相對人主張申證 4決議並非拒絕值班，且即便係其所決議撤銷值班同意書，\n     亦於法不合，此已如前述。\n     申請人提及申證17值班辦法草案，問題是此申證17係在 100年 6月以後才出現，\n     根本發生在申證 4決議時（ 100年 2月間）之後，斷不能以申證 4決議即毫無限\n     制延伸所謂工會活動或爭議行為也。事實上，過往乙○○工會發動爭議行為時，\n     即有學者點出何以工會會員大會或會員代表決議超過半年以上方發動，此爭議行\n     為之適法性殊值討論（相證32）。同樣道理可證，工會發起之爭議行為不應漫無\n     限制或毫無終了之日。\n    100.年勞裁字第23號裁決業已認定瓦斯表更換爭議已不存在，爭議行為已然終了。\n      為此，申請人等所為拒絕值班即非工會爭議行為或工會活動，相對人考量所屬\n      員工於 102年值班辛勞付出與否，而為本件獎勵金之給付，誠非不當勞動行為\n      。\n  （九）「值班制度」為瓦斯行業提供勞務給付義務之一，復以本件「拒絕值班」之理由\n     及要件均不存在，復以申請人工會發動拒絕值班之行為，並無必要性及合理性。\n     是相對人公司發放獎勵金獎勵、慰勉值班人員之辛勞，絕不構成不當勞動行為。\n  （十）相對人亦無申請人所指有工會法第35條第 1項第 5款之不當勞動行為之情事。\n     查系爭值班辦法性質核屬工作規則迄今仍為有效，且員工有值班之義務（相證 2\n     工作規則第40條之 1參照），且拒絕值班乃工會就已不存在之爭議續為爭執、且\n     無必要，此業經貴會 100年勞裁字第23號裁決決定書所肯認，則申請人工會發起\n     「拒絕值班」之活動，即不具有正當性。\n  （十一）又 103年 7月22日發放 102年度值班同仁之獎勵金，對象係實際參與值班同仁\n      及免值班之供應課人員（即申證二值班辦法第3 條第一款2.所定「供應課（含\n      課長）人員」），發放人數詳如相證一所示為98名。就供應課人員為何免值班\n      卻能發放獎勵金部分，理由略為：\n      供應課人員依照申證 2○○值班辦法第 3條第一款「因擔任下列職務之故，免\n      值班：2.供應課（含課長）人員：屬三班輪值及負責供氣設備之監控與維修工\n      作」。\n      目前相對人所屬供應課編制有11人，一名新進員工，其餘10名均為申請人工會\n      會員，供應課主要任務為「供應設備之監控」即監控分散新北市轄區相對人公\n      司各地整壓站（約30站）、交貨口之瓦斯流量、維護供應設備安全（防止外人\n      入侵）及設備維護保養。監控中心採三班輪班制，遇有供氣壓力異常時，監控\n      中心需指派未輪值人員至現場查明原因並排除故障。是以操作人員需具備專業\n      「高壓氣體設備操作員」之資格。\n      相對人謹考量供應課任務具有專業性及遇有臨時、緊急性事故，接獲通報需立\n      即前往現場處理並排除事故，且未輪值之人員需隨時待命等特殊狀況（等於實\n      質上就是值班狀態），故免除與其他員工輪流排定值班之規定，且去年即 102\n      年全年，相對人所屬供應課人員均能圓滿達成交辦任務。故相對人亦比照值班\n      員工之辛勞，一併發給10,000元之獎勵金。\n      上揭情形絕無構成不當勞動行為。蓋相對人公司核發獎勵金係考量值班人員之\n      辛勞，而供應課人員雖未值班，但其辛勞及貢獻程度並不亞於值班人員，復以\n      供應課人員依照申證 2○○值班辦法第 3條第一款規定本即屬免值班人員，是\n      申請人主張勞工沒有表示拒絕值班，就屬同意值班云云，顯於事實不符，要無\n      可採甚明。\n      又相對人所屬員工（無論是否為申請人工會之會員），相對人均會依照申證 2\n      「○○股份有限公司值班辦法」依序輪流編排當月值班表。倘當日已排定應輪\n      值之員工如遇臨時有事、身體不適等突發狀況而無法照表定班表輪值，其私下\n      委請其他員工代值，此非相對人所能干涉或禁止。是相對人核發 102年度獎勵\n      金並無申請人所指「只要勞工沒有表示拒絕值班，就屬同意值班，無論有無實\n      際值班，均可領有該10,000元獎勵金，則該10,000元獎勵金只是為了獎勵支持\n      相對人值班制度之立場」之情事。\n  （十二）本件事實及爭議與貴會前已作成 100年勞裁字第23號、 101年勞裁字第58號事\n      實均類同，均為相對人公司核發值班人員獎勵金，不構成工會法第35條第 1項\n      之不當勞動行為，。\n  （十三）其他詳如歷次書狀及調查程序紀錄。\n 三、本件雙方不爭執之事項：\n  （一）民國62年開始，鑒於瓦斯行業特性，相對人公司及所屬員工均需值班（惟當時之\n     值班制度並未明文化）。\n  （二）「○○股份有限公司值班辦法」於77年 3月16日訂定完成、同年5 月 1日施行（\n     第一版詳參相證19），並經申請人出具同意書（相證20）。\n  （三）80年間「○○股份有限公司值班辦法」為第一次修正、並訂於同年11月 1日起實\n     施（相證21），申請人工會則於80年10月15日出具同意書（相證22）。\n  （四）85年 4月25日修訂之「○○股份有限公司值班辦法」為第二次修正（相證23）、\n     同日施行，申請人工會於85年 4月25日出具同意書同意（相證24）。同時，此修\n     訂之「○○股份有限公司值班辦法」並經相對人納入工作規則第40條之 1（相證\n      2），並送當時之主管機關台北縣政府以85年 7月 8日85○○勞二字第233098號\n     函核備在案（相證25）。\n  （五）相對人於88年 3月15日以（88）○○總字第 088號函函知申請人工會說明未訂新\n     辦法前，請續用原值班辦法（相證26）。\n  （六）92年間相對人就值班問題於92年 2月18日申請勞資爭議調解（相證27）。雙方協\n     商後，第三次修訂「○○股份有限公司值班辦法」係於92年11月 1日起實施（申\n     證 2第 4頁第 3行參照），申請人工會亦有對第三次修訂之值班辦法出具同意書\n     （相證29）。\n  （七）99年間「○○股份有限公司值班辦法」為第四次修正（全文詳參申證 2），申請\n     人於99年10月 1日出具同意書（申證 2最後一頁參照），第四次修正「○○股份\n     有限公司值班辦法」係於99年10月 1日實施迄今。\n  （八）申請人工會於 100年 2月25日第九屆第一次會員大會撤銷值班辦法同意書（申證\n      4）。\n  （九）申請人工會於 100年 4月22日發函表示撤銷值班同意書，並表示將執行第九屆第\n     一次會員大會決議，於 100年 7月 1日起停止員工於下班後接受值班勤務（相證\n     13）。\n  （十）申請人工會於 100年 6月間一度提出申證十七值班協約書草案（非正式向相對人\n     提出、亦非團體協約），但隨後申請人工會即未曾再就值班問題正式向相對人提\n     出請求協商。\n  （十一）相對人於 102年 9月12日以○○總字第1020520215號函文（相證15）請申請人\n      就值班辦法定期協商事宜，並請申請人工會協同安排協商日期等，然申請人工\n      會未有回應。\n  （十二）相對人於 103年 7月21日以○○管字第1030520017號函發放102 年度獎勵金（\n      申證 1），發放標準為「 102年特別休假未休」「 102年度同意值班者」。其\n      中就「 102年度同意值班者」核發獎勵金新台幣（下同）10,000元。\n  （十三）相對人於 103年11月25日以○○管字第1030520453號函文再次說明值班制度事\n      涉公共安全，對值班制度有建議歡迎提出（相證 7）。\n  （十四）相對人所屬員工 102年拒絕值班人數為10位，迄至 104年 1月間，已有18名會\n      員宣示拒絕值班。\n 四、本件爭點：\n   經審酌經審酌雙方主張及所舉事證，本件爭點為：相對人於 103年 7月21日通知以 1\n   02年度有無同意值班為由，作為發給 102年度獎勵金10,000元，致參與拒絕值班活動\n   而不同意值班之申請人袁○○等10人未能領取該獎勵金之行為，是否構成工會法第35\n   條第 1項第 1款、第4 款及第 5款之不當勞動行為？\n 五、判斷理由：\n  （一）相對人於 103年 7月21日通知以 102年度有無同意值班為由，作為發給 102年度\n     獎勵金10,000元之唯一標準，致參與拒絕值班活動而不同意值班之勞工即申請人\n     袁○○等10人未能領取該獎勵金之行為，構成工會法第35條第 1項第 1款及第 5\n     款之不當勞動行為。\n     1.申請人主張相對人 103年 7月21日通知以 102年度同意值班者作為唯一標準而\n      發給 102年度獎勵金10,000元，構成工會法第35條第 1項第 1款、第 4款及第\n       5款之不當勞動行為等語，依據申請人之主張，此為新發生之事實，並未為本\n      會 100年勞裁字第23號裁決案件所涵蓋，首予敘明。\n      按本會 100年勞裁字第23號裁決決定書所載：「兩造間 100年7 月以後有關值\n      班人員換表爭議已經不存在：如上所述，相對人業於 100年 6月 7日函復申請\n      人不強制值班人員換表，且已經於 100年 7月間委外處理值班期間之換表事務\n      ，可見兩造間之爭議至遲於 100年 7月間已經不復存在，徵諸申請人亦不爭執\n      相對人所陳迄今並無任何外勤人員因不換瓦斯表而受處罰一節，可見申請人續\n      為爭執值班人員應否換表事宜，已無必要。」，可見係以外勤人員是否需要擔\n      任換表工作為原因事實所做之判斷，然觀本件申請人主張相對人 103年 7月21\n      日通知以102 年度是否同意值班作為唯一標準而發給 102年度獎勵金10,000元\n      ，構成工會法第35條第 1項第 1款、第 4款及第 5款之不當勞動行為，顯見申\n      請人本件請求裁決事項及原因事實均與100 年勞裁字第23號裁決決定書不同，\n      本會當可依據雙方所提出之主張與事證而予審理判斷。\n     2.次觀相對人系爭 103年 7月21日通知說明二載：「發放標準：102 年度獎勵金\n      以 102年特別休假未休、值班等標準核發，不列入年度獎金中計算。（一）未\n      休完之特別休假：1.課長（含）以下人員 2日折算 1日（含二專、襄理兼課長\n      ）2.襄理以上人員 3日折算 1日。（二）值班：同意值班者，核發10,000元」\n      ，就此，相對人辯稱：此非應休未休特休假工資，僅考量員工未行使特休之辛\n      勞而特別給予獎勵；且同意值班者，核發10,000元獎勵金，繫諸於是否值班，\n      無涉是否具備工會會員或工會幹部，也無打壓、分化工會之情事。關於此點，\n      本會 104年1 月 6日第三次調查會議時證人郭○○證稱：「（請問證人有無參\n      加值班？）之前在公司任職都參與值班，後來擔任第九屆工會理事時，因工會\n      決議拒絕值班，所以我就未參加值班，101 年 6、 7月間，我升任副課長，我\n      選擇同意值班，但委請同仁代值，到目前為止都是這個樣子。」、「（你如何\n      請同仁代你值班？）我私底下拜託時間方便的同仁，沒有特定的對象，我將所\n      領取的值班費交給代值班的同仁。」、「（提示：申證1 ）（有無看過申證 1\n      ？有無領取申證 1所載值班獎勵金10,000元？）忘記有無看過申證 1。這個錢\n      我應該有領到。」，就此對照證人王乙○○證稱「（據你所知，有關 102年度\n      獎勵金之發放是否僅限於實質上有值班之同仁才發給，還是只要同意值班但實\n      際上沒有值班的同仁也發給獎勵金？）據我所知，只要同意值班之同仁即使沒\n      有實質上值班，也可領取獎勵金，但這位同仁一定要找同仁代值，然後將所領\n      取之值班費給予代值同仁，至於有無將所領取之獎勵金酌給代值同仁，我並不\n      清楚。另外，有些同仁雖然同意值班，但長期請同仁代值，所謂長期，最長者\n      可能有十幾年。依照申證 1顯示有同意加班者就可領到獎勵金10,000元，不同\n      意的人，就不能夠領取。」，綜合郭○○與王乙○○證詞，堪認相對人 102年\n      度獎勵金發放標準，外觀上雖然採取 102年特別休假未休、值班二項標準發放\n      ，但休完特別休假獎勵金與值班獎勵金係二項獨立之標準，各有發放之金額與\n      標準，而就申請人所質疑之值班獎勵金部分，確實僅以有無同意值班作為是否\n      發放獎勵金10,000元之標準，至於同意值班且確實值班者，針對值班部分另發\n      給值班費。\n     3.申請人工會於第九屆第一次會員大會決議撤銷值班同意書，並通知相對人自 1\n      00年 7月 1日起停止接受工作時間外所排定之值班勤務，自斯時起工會幹部及\n      部分會員依照工會決議辦理；但因雙方未能協商解決值班議題，迄相對人 103\n      年 7月21日通知 102年度獎勵金發放標準時，尚有擔任申請人工會之理事或監\n      事之申請人袁○○等10人仍然拒絕值班，本會 100年勞裁字第23號裁決決定書\n      認定「相對人業於 100年 6月 7日函復\n      申請人不強制值班人員換表，且已經於 100年 7月間委外處理值班期間之換表\n      事務，故兩造間之爭議至遲於 100年 7月間已經不復存在」。\n      其次，相對人所公布實施之值班辦法性質上屬工作規則，但依照值班辦法第15\n      條規定，值班辦法之修改，須由相對人與申請人議定之，不是相對人得片面修\n      改（本會 100年勞裁字第23號裁決決定書參照）。從而，值班雖屬相對人與其\n      所僱用勞工間勞動契約之約定，但值班乃勞工於正常工作時間外提供之額外勞\n      務（值班所提供之勞務，通常屬於勞動契約原本約定職務內容以外之職務），\n      勞工於個案中是否值班？尚得行使同意權。據此，非謂申請人袁○○等10人依\n      照值班辦法一律皆須配合相對人指示而值班，否則即屬違反勞動契約；次再參\n      照勞資爭議處理法第 5條第 5款規定：「爭議行為：指勞資爭議當事人為達成\n      其主張，所為之罷工或其他阻礙事業正常運作及與之對抗之行為」，申請人袁\n      ○○等10人既無於個案中配合相對人之值班義務，則該等拒絕配合值班行為即\n      難解為係以停止提供勞動契約所定勞務義務之爭議行為。其次，申請人袁○○\n      等10人雖持續拒絕配合值班，但申請人工會與相對人於 100年 6月29日進行會\n      談時，當時申請人工會代表雖曾提出申證17之團體協約草案，其後雙方就值班\n      問題並未有正式團體協商之紀錄，甚且相對人尚於 102年 9月12日以相證15函\n      文通知申請人工會偕同安排協商日期等，申請人工會均未有回應。因之，尚難\n      認為申請人工會與相對人間有開啟團體協商之意思與行為。至於申請人工會依\n      照相證十提出獎金發放之團體協商，相對人也刻正與申請人工會進行中，與本\n      件無關。由此亦可佐證申請人袁○○等10人拒絕值班行為尚難認為係行使爭議\n      權之行為，蓋爭議權主要目的在於強化或打破團體協商僵局而賦予勞工之集體\n      權利。因之，申請人追加工會法第35條第 1項第 4款為請求依據尚屬無據，應\n      予駁回。\n      次據相對人辯稱同意值班會員達98名，申請人袁○○等僅有10人，不具集體性\n      質，故不屬於工會活動云云。然而，參照本會 102年勞裁字第38號裁決決定書\n      要旨：「工會活動並不以工會會員大會、會員代表大會或理事會所決議或指示\n      之活動為限，即使是工會會員所為之自發性活動，只要客觀上是依循工會之活\n      動方針所為之行為，亦應認為係屬工會活動」，因之，工會活動本不限於多數\n      勞工方可發起、推動，何況申請人袁○○等10人雖屬少數，但均擔任工會幹部\n      ，具有強烈象徵意義；其次，雖然該項拒絕配合值班活動並未強制所有會員須\n      配合拒絕值班，但觀該項拒絕配合值班行為，其訴求在於促使相對人改善值班\n      工時與工資，符合工會法第 5條所定工會之任務，而且，並未違反申請人工會\n      於第九屆第一次會員大會決議撤銷值班同意書之宗旨、方針。因之，申請人袁\n      ○○等10人所推動之拒絕配合值班活動，得解釋為係工會活動。況再參酌本會\n       101年勞裁字第 9號裁決決定書要旨：「勞工或工會依據契約或法令所行使拒\n      絕加班之權利，如無違反誠信原則及權利濫用禁止原則，不因工會協同多數勞\n      工集體約定一同行使而有所不同，該工會協同多數勞工行使拒絕加班之工會活\n      動，仍屬合法。」，就值班與加班同屬勞工提供勞動契約正常工作時間以外之\n      勞務，亦可佐證申請人袁○○等10人拒絕配合值班之活動，性質上是工會活動\n      。\n      查申請人袁○○等10人均為工會幹部一節，衡諸常理，相對人理當知悉，然相\n      對人明知袁○○等10人尚在持續推動拒絕配合值班之工會活動，竟僅以同意值\n      班與否作為發給獎勵金10,000元之標準，至袁○○等10人未能領取獎勵金，顯\n      係針對袁○○等10人之不利益待遇，構成工會法第35條第 1項第 1款不利益待\n      遇，且因袁○○等10人具有工會幹部身分，申請人所為已對申請人工會之活動\n      造成不當影響、妨礙或限制，構成工會法第35條第 1項第 5款不當勞動行為。\n 六、勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認定雇主\n   之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限制，裁決委員\n   會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制，解釋上，救濟命令\n   不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、可能；而於斟酌救\n   濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委員會裁量權之制度目的\n   來觀察。易言之，應審酌裁決救濟制度之立法目的在於保障勞工團結權、團體協商權\n   、團體爭議權等基本權，以及透過此等保障來型塑應有的公平的集體勞資關係。具體\n   言之，於雇主不當勞動行為該當工會法第35條第 1項規定依同條第 2項而無效之場合\n   ，裁決委員會於審酌如何發布本項救濟命令時，係以確認雇主該當不當勞動行為無效\n   為原則；其次，對於違反工會法第35條第 1項規定者，裁決委員會於依據勞資爭議處\n   理法第51條第 2項命相對人為一定行為或不行為之處分（即救濟命令）時，則宜以樹\n   立該當事件之公平勞資關係所必要、相當為其裁量原則。\n 七、本會既確認相對人 103年 7月21日通知僅以「同意值班」之唯一標準作為 103年 7月\n   22日核發 102年度獎勵金10,000元之依據，致參與拒絕值班活動而不同意值班之勞工\n   即申請人袁○○、董○○、李甲○○、駱○○、吳○○、林○○、黃○○、趙○○、\n   鄭○○、王甲○○等10人未能領取該獎勵金之行為，構成工會法第35條第 1項第 1款\n   及第5 款之不當勞動行為，基於該值班獎勵金僅以是否同意值班為發放之唯一標準，\n   與勞工實際上是否提供值班勞務間並無對價性，而本會既然認為設定該項發放獎勵金\n   標準構成不當勞動行為，基於型塑公平勞資關係之考量，爰命相對人應自收受本裁決\n   決定書後 7日內，給付申請人袁○○、董○○、李甲○○、駱○○、吳○○、林○○\n   、黃○○、趙○○、鄭○○、王甲○○等10人與 102年度獎勵金同額之10,000元。再\n   者，相對人自收受本裁決決定書之日起，不得再以申請人甲○○股份有限公司工會之\n   幹部、會員是否同意值班為唯一標準，而為不利之待遇，或為其他不當影響、妨礙或\n   限制申請人工會拒絕值班之活動。\n   另系爭值班辦法業經本會 100年勞裁字第23號裁決認定為工作規則，因之，申請人請\n   求本會命相對人廢止○○公司值班辦法第 3條：「本公司自襄理職（含襄理）以下員\n   工，皆應值班。」及第14條：「值班人員表現優良或違反規定時得按情節分別給予獎\n   勵或懲處。」之規定，於法尚屬無據。\n 八、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 九、綜上所述，申請人之請求一部有理由，一部無理由，依勞資爭議處理法第46條第 1項\n   、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜林振煌蔡正廷林佳和蘇衍維吳姿慧邱\n   琦瑛康長健王能君徐婉蘭中華民國 104年 1月30日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
