{"publisher":"勞動部","publishNo":"勞裁字第15號裁決決定書","publishDate":"2014-07-25","summary":"確認相對人 102年12月25日調動申請人彭○○工作之行為，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為","content":"勞動部不當勞動行為裁決決定書\n申請人 彭○○\n申請人 ○○股份有限公司企業工會\n代表人 黃○○\n申請人共同代理人 姚○○、王甲○○\n相對人 ○○股份有限公司\n代表人 田子○○\n相對人代理人 朱○強律師\n林○苹律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會 ）於民國\n（以下均同） 103年 7月11日詢問程序終結，裁決如下：主  文\n 一、確認相對人 102年12月25日調動申請人彭○○工作之行為，構成工會法第35條第 1項\n   第 1款及第 5款之不當勞動行為。\n 二、相對人應於本裁決決定書送達 7日內回復申請人與原任工安衛生部經理相當的工作職\n   務。\n 三、申請人其餘裁決之請求駁回。\n   事實及理由\n壹、程序部分：\n  按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭議\n  ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\n  規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於工會\n  法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、\n  第40條、第41條第1 項、第43條至第47條規定。」查申請人主張相對人於 102年12月25\n  日公告重大改造計畫，將申請人調職，調職後之工作已經沒有部門及職稱，顯見相對人\n  係因申請人擔任工會監事召集人而予調動，申請人嗣於 103年 3月14日提起本件裁決，\n  經查並未逾越上述法定期間，申請人提起本件裁決救濟之申請，應屬合法。又，申請人\n  原本請求相對人應向申請人及其企業工會書面承諾不再有此不利之不當勞動行為，但申\n  請人於本會第一次調查會議時，當庭撤回此項裁決之申請，併此說明。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人原本長期擔任相對人公司工安衛生部經理，並自 101年起擔任工會幹部並\n     擔任監事會召集人，更兼任○○總工會顧問、○○工會聯合會理事長，且於擔任\n     工會幹部期間，協助○○股份有限公司企業工會（下稱○○企業工會）發動團體\n     協約談判，於102 年 6月向勞委會（現勞動部）不當勞動行為裁決委員會申請裁\n     決，並擔任代理人，顯見申請人積極負責協助工會運作事宜。\n  （二）相對人於 102年12月25日提出公告，以相對人在「 103年公司有重大改造計畫」\n     為由，將申請人、工會理事長及另外兩位員工調職，對照調職前後相對人公司之\n     組織表，即可見到申請人調職後之工作已沒有部門及職稱，明顯為相對人因申請\n     人擔任工會幹部，因此予以工作調動。\n  （三） 103年 1月 2日，申請人接到特別助理孫○○電子郵件，告知其原本工作交接後\n     ，將「另行指派工作」，並經口頭告知其工作為「在座位上看經濟性報紙」，同\n     日，申請人接到特別助理孫○○之電子郵件，指出其宣布之工作分配、座位、位\n     置調整等，皆係由總經理朱○○指示核准認可。\n  （四）申請人復於 1月 7日在接到特別助理孫○○來信，要求申請人及另一名員工草擬\n     「個人的 103年度工作計畫：1.有什麼可以做的。2.有什麼你想做的。3.如何做\n     、怎麼做。」申請人原本即有其明確工作，且有明確之職位說明書，多年來認真\n     負責執行相關工作，卻遭到相對人惡意調動工作，並要求詢問上述問題，實屬不\n     合理，因此申請人於 1月10日以電子郵件告知相對人，反對公司不當調動工作，\n     並且反對目前無職務與職稱之情形，更表示相對人要求申請人在座位上看經濟性\n     報紙與提出 103年工作計畫之要求，實屬無理。\n  （五）相對人於 2月18日，要求申請人全面檢查員工停放於汽車廠之汽車輪胎，查驗全\n     廠員工汽車輪胎胎紋深度是否有不足 1.6公分之情形，該信件中亦註明此項工作\n     為「總經理指示」。申請人認為，相對人不但惡意除去申請人原有之工作，更指\n     派申請人進行與其原有職務與專長毫無關係之工作，明顯意圖侮辱、打擊申請人\n     之勞動尊嚴，試問查驗員工私人汽車輪胎胎紋，難道是相對人調動申請人工作之\n     原因？難道是 103年相對人公司所謂的「重大計畫」？還是要以申請人作殺雞儆\n     猴之示範，告訴全廠工會會員如果積極投入工會並協助勞資爭議，將會被冷凍惡\n     整？上開行為明顯是相對人公司意圖針對申請人所作之不當勞動行為。\n  （六）申請人不斷希望溝通其遭不當調動問題，但相對人卻不願理會，相對人總經理朱\n     ○○更於 3月 3日以電子信件要求特別助理孫○○向申請人催促回覆 1月 7日之\n     問題。申請人強調，一名員工原本已有既定工作與職稱，卻遭到惡意調動工作與\n     去除職務，更以「領一份薪水，總要有一份貢獻」字眼加以侮辱，明顯為針對申\n     請人擔任工會幹部職位，並且多次代表工會向相對人爭取權益，而對申請人採取\n     之不當勞動行為。\n  （七）請求裁決事項為：（一）確認相對人 102年12月25日調動申請人彭○○工作之行\n     為，構成工會法第35條第 1項第 1款、第 4款及第 5款之不當勞動行為。（二）\n     相對人應立即回復與申請人原任工安衛生部經理相當的工作職務。（三）相對人\n     應向申請人及其企業工會書面承諾不再有此不利之不當勞動行為（申請人於本會\n     第一次調查會議時，當庭撤回此項裁決之申請）。\n  （八）其餘主張詳見歷次書狀及調查程序筆錄。\n 二、相對人之答辯及主張：\n  （一）相對人調動申請人彭○○工作之行為，符合調動五原則，屬正當之雇主調職權之\n     行使，應為法之所許按「按勞動契約係繼續性契約，雇主基於企業經營之需要，\n     調整勞工之職務，在所難免，如要求雇主行使調職命令權，均必須得到每個勞工\n     之同意，將妨礙企業之存續發展、雇主之人力運用，進而影響全體勞工之職業利\n     益，是雇主基於企業經營上之需要調動勞工工作，如新工作為勞工技術體能所能\n     勝任，其工資及其他勞動條件又未作不利之變更，自應認並未違反勞動契約之本\n     旨，故為維護事業單位營運及管理，並本於勞資合作之精神，應認雇主原則上具\n     有行使勞工調職命令之權限。又勞動契約乃民法僱傭契約之社會化，依勞動契約\n     行使權利、履行義務，仍有民法第 148條規定之適用，亦即應依誠實及信用方法\n     ，並不得違反公共利益或以損害他人為主要目的。為保障勞工權益，避免雇主利\n     用調職手段來懲戒或報復勞工，亦有必要就雇主調職命令權加以限制，因此，內\n     政部以74年 9月5 日（74）台內勞字第328433號函釋：「如雇主確有調職勞工工\n     作必要，應依下列原則辦理：（ 1）基於企業經營上所必需；（2 ）不得違反勞\n     動契約；（ 3）對勞工工資及其他勞動條件未作不利變更；（ 4）調動後工作與\n     原有工作性質為其體能及技術所可勝任；（ 5）調動地點過遠，雇主應予必要之\n     協助」（此即所謂調動五原則）。雇主調動勞工之工作，應斟酌兼顧勞工之利益\n     。故判斷雇主之調職命令是否合法應就該調職命令在業務上有無必要性或合理性\n     、並注意雇主之調職有無其他不當之動機或目的及勞工因調職所可能蒙受之生活\n     上不利益程度，是否就社會一般通念檢視，該調職命令將使勞工承受難忍及不合\n     理之不利益，而為綜合之考量。」臺灣臺北地方法院 101年重勞訴字第10號民事\n     判決著有見解（附件一）。查本件相對人調動申請人彭○○工作之行為，乃基於\n     擴廠投資計畫之組織改造需要，且係依勞動契約所為，對申請人之薪資、職稱、\n     職等等勞動條件並未作不利變更，亦未變動其工作地點；調動後申請人任職行政\n     部經理，乃為其體能及技術所得勝任。是相對人對申請人之系爭調職行為，應為\n     正當行使權利，自應受法律之保護，分述如下：\n     1.系爭調職行為乃基於相對人經營上需要\n      (1)查相對人為籌備 103年度擴廠投資計畫，指派申請人原所屬部門處長林甲○\n       ○（參申請人提出之申證一「公司 102年 4月 1日生效組織圖」）負責專案\n       規劃，遂於 102年底先對公司組織進行重大改造，連帶進行一連串之人事調\n       整（參申請人提出之申證二「相對人 102年12月25日公告」說明）。相對人\n       考慮林甲○○處長業務繁忙，故將其原管轄之工安衛生部、環保部及行政部\n       移轉由特別助理孫○○負責；又將工安衛生部與環保部合併，由原環保部且\n       領有甲種勞工安全衛生業務主管執照之資深經理李○○負責管理，並由具備\n       安全衛生管理員乙級技術士執照之王乙○○負責工安事務，向其主管李○○\n       經理報告。至於原任工安經理之申請人，雖有工安管理經驗且曾受過勞工安\n       全衛生管理員訓練，然至今多年卻未取得技術士執照；又李○○資深經理前\n       亦曾負責管理工安部門，有相關管理經驗；相對人考慮專業性、職務傳承及\n       人力配置，遂將申請人調往行政部，以期彈性協助擴廠計畫及公司日常營運\n       之進行，維持人力調配之彈性。\n      (2)因應前開部門改造計畫，包含經理職在內，共有10名員工皆有調動情形，其\n       中僅有申請人彭○○及黃○○為工會幹部；又工安衛生部及環保部合併後，\n       轉調往行政部之額外人力並不僅申請人一人，尚有原任環保部資深工程師之\n       張○○，相對人已於 103年 6月 4日答辯（二）書詳列表格說明綦詳。是此\n       人員調動顯非針對申請人所為，而屬單純公司組織整併所致，更與申請人是\n       否擔任工會幹部無關。\n      (3)至於申請人於 103年 6月 2日補充理由書（二）中質疑相對人將工安衛生部\n       及環保部合併，有違反勞工安全衛生組織管理及自動檢查辦法（下稱「檢查\n       辦法」）需有專責工作安全部門規定之虞云云，顯屬錯誤之法律解釋，詳述\n       如下：\n       A.按檢查辦法第 2– 1條規定：「事業單位應依下列規定設勞工安全衛生管\n        理單位（以下簡稱管理單位）：一、第一類事業之事業單位勞工人數在一\n        百人以上者，應設直接隸屬雇主之專責一級管理單位。二、第二類事業勞\n        工人數在三百人以上者，應設直接隸屬雇主之一級管理單位」中。對照該\n        條第一、二款之文字可知，第一類事業勞工人數在一百人以上者之管理單\n        位，確實有「專責」之要求。\n       B.惟查，參檢查辦法第 2– 1條之立法說明第二點表示：「為落實第一類及\n        第二類事業之事業單位對於安全衛生事務之管理，爰依風險分級管理原則\n        ，規定第一類事業之事業單位所設勞工安全衛生管理單位，除應為其內部\n        專責之直接隸屬雇主之一級單位外，且須能獨立運作。第二類事業之事業\n        單位所設管理單位，應為其內部直接隸屬雇主之一級單位。」（附件三）\n        。由上開立法理由之說明可知，檢查辦法所謂之「專責」之意思，係指該\n        管理單位得獨立運作之意；而一單位是否能獨立運作，實際上與該單位是\n        否尚有管理其他部門業務，並無關係。查本件相對人雖將工安衛生部門與\n        環保部門合併，然而關於工安事務仍由具備安全衛生管理員乙級技術士執\n        照之王乙○○負責，且向領有甲種勞工安全衛生業務主管執照之資深經理\n        李○○報告，是工作安全衛生部門之業務仍能獨立運作，自無違法之嫌。\n       C.更有甚者，對照檢查辦法第 3條及第 3– 1條要求設置專職勞工安全衛生\n        人員，但未要求設置專職甲種勞工安全衛生業務主管之文義可知，相對人\n        由李○○資深經理管理工安衛生及環保事務，並無任何違法之嫌疑：\n        依檢查辦法第 3條規定：第一類事業之事業單位勞工人數在一百人以以上\n        者，應設置專職勞工安全衛生人員，該條並對專職設有明確定義；然而，\n        檢查辦法第 3– 1條則規定，第一類事業之事業單位對於所屬從事製造之\n        一級單位，勞工人數在一百人以上未滿三百人者，應另置甲種勞工安全衛\n        生業務主管一人。對照二條規定之文字可知，檢查辦法對於甲種勞工安全\n        衛生業務主管並無專職之要求。由此益證，是相對人由資深經理李○○擔\n        任工安衛生環保部之主管，毫無任何違法之處。\n       D.實際上，相對人乃自69年設立迄今之公司，相關法令遵循紀錄良好，豈可\n        能為了區區一名員工，即甘冒違反相關勞動法規、遭主管機關懲處之大不\n        韙，大動作將部門整併、甚至調動多名人員？申請人主張顯屬以小人之心\n        ，度君子之腹，欲加之罪，何患無詞而已！\n      (4)此外，申請人或有質疑部門整併之後，工安衛生環保部門人力減少，與相對\n       人所稱之擴廠計畫理由矛盾云云，亦無可採。\n       A.查相對人就工安事務所配置之人力（甲種勞工安全衛生業務主管李○○一\n        名，及專職安全衛生管理員王乙○○一名）乃符合法規要求，已如前述，\n        是相對人縱將申請人調離工安經理之職位，本為法之所許。實則，相對人\n        之擴廠計畫才剛起步，不可能立即招募新血、大量增補人力。而商業經營\n        上最合理之方法，乃在現有人力中進行最佳運用及調配，此乃林甲○○處\n        長經指派專案之故；是擴廠計畫與單一部門增補或精簡人力，本無必然關\n        連，申請人之質疑，顯有違邏輯經驗法則。\n       B.實則， 102年度申請人擔任工安經理期間，就發生三起工安事故，造成相\n        對人在工安項目在○○股份有限公司所屬之全球集團公司內，表現欠佳，\n        遭總部要求改善，此有相關電郵及工安事件摘要可稽（相證七）。是相對\n        人基於整體考量（包含人員適任與否、經驗傳承等各方面），在追求提升\n        工安、公司永續經營之目標下進行之人員調動，實有其正當理由，望貴會\n        明察，別讓有心人士揮舞勞工保護之大旗，扼殺企業依據人力需求之內部\n        合法調職及自我精進、提升之行為。\n     2.系爭調職結果並未違反勞動契約相對人公司工作規則第14條明訂：「本公司因\n      業務需要，依據勞動契約有權合理派定從業人員服務地點、部門、職務，惟以\n      不降低原有勞動條件及確為其能力所能勝任為原則。如調離廠區時，以徵得從\n      業人員同意為原則。」（相證一）。相對人依上開工作規則，在不降低申請人\n      原有勞動條件之前提下，因應組織改造業務需要調動申請人，乃符合勞動契約\n      之行為，至屬明確。\n     3.系爭調職結果對申請人之勞工工資及其他勞動條件未作不利變更\n      (1)相對人前已檢附實務見解說明，針對「勞動條件不利變更」之判斷，實務上\n       通常係針對調動前後之職級、職等、薪資、工作地點、生活影響等因素綜合\n       考量為之。而更提出證據證明申請人調職後之職等（仍為 8職等）、職稱（\n       仍為經理），薪資及津貼等勞動條件，皆與調職前相同（相證三：相對人公\n       司內部之人資資料），申請人也從未爭執前開事實。衡諸前揭實務見解，本\n       次調職顯對申請人之勞動條件無任何不利變更，至為明確。\n      (2)反之，申請人以「調動後職務內容不明（相對人仍否認，詳如下述）」為由\n       ，主張其勞動條件遭不利變更，卻從未曾提出任何實務見解支持「職務內容\n       不明即構成不利勞動條件」之主張，所言毫無根據。實則，申請人此類定義\n       模糊、牽涉個人主觀評價之主張，顯然係對「不利勞動條件」法無明文之擴\n       張解釋。倘率然予以肯認，無異於廣開員工以個人主觀感受不當限制業主企\n       業經營職務指揮權之大門，後患無窮。4.調動後工作與原有工作性質為其體\n       能及技術所可勝任\n      (1)查申請人於調職後擔任行政部之經理，機動支援公司日常行政事務。因行政\n       事務項目繁雜，難一概而論，然各項行政庶務（如公司日常機動行政事務指\n       示、員工安全之維護等等），顯屬申請人身為經理職務人員所能勝任愉快。\n       況查，申請人於93年間升任經理職後，曾先後擔任過織機部／維護處之維護\n       經理、總務經理、工安經理。是此次申請人轉調行政部，與其過去經歷相關\n       ，且為其客觀能力、專長所能勝任。申請人稱相對人指派之工作，與申請人\n       之專長、原有職務毫無關係云云，亦非事實。\n      (2)再者，相對人針對各部門主管及經理職級以上擔任管理職務之員工，通常係\n       要求其自行提出工作規劃內容，由上級批准後並主動執行。此觀諸申請人擔\n       任工安經理時，亦自行提出職位說明書予處長林甲○○審閱（相證二），即\n       為甚明。查申請人於 103年職務調動後，其主管孫○○特助於 103年 1月 7\n       日時就曾經要求申請人提出 103年度之工作計畫，但申請人拒不配合迄今，\n       此有申請人自行提出之申證十一號可稽。是申請人因本身懈怠而迄今未能就\n       其新職位提出工作計畫，自不得將其認定為相對人刻意給予不利待遇；或稱\n       調動後工作與原有工作性質為其體能及技術所不能勝任。\n     5.調動地點過遠，雇主應予必要之協助申請人調動後工作地點並未改變，是自無\n      違反調動五原則之疑慮，於此一併敘明。\n  （二）申請人其他有關指稱其遭不利待遇之主張，並非事實\n     1.申請人以其具備甲種勞工安全衛生業務主管資格，質疑相對人之調動有違法之\n      虞，顯屬無據\n      (1)首查，並非具備甲種勞工安全衛生業務主管資格者，即必須以工安經理之職\n       務任用，申請人之主張並無任何法律依據，且與本件爭點無涉，要無審酌之\n       餘地。\n      (2)況查，臺灣士林地方法院 102年重勞訴字第 7號民事判決明揭：「內政部74\n       年 9月 5日（74）臺內勞字第328433號函指示，如雇主確有調動勞工工作必\n       要，必須基於企業經營上所必需，且不得違反勞動契約；對勞工薪資及其他\n       勞動條件，未作不利之變更；調動後工作與原有工作性質為其體能及技術所\n       可勝任；若調動工作地點過遠，雇主應予勞工以必要之協助。本件原告調動\n       後之職務，就工作時間、地點或薪資等均未降低，且於具有繼續性之勞雇關\n       係中，在雇主所為調動係屬企業經營所必要且人選亦具有合理性之要件下，\n       勞工並無依其個人利益僵守職務之權利。原告所稱其研究生涯中斷所生之不\n       利益，僅屬原告個人利益；且由拓展勞工多元工作能力之面向觀察，此職務\n       調動並非不利益，被告公司調整原告職務係因人事費用簡省之考量，並非專\n       以損害原告為目的，不能認係權利濫用行為」（附件四）。\n      (3)查相對人於 103年 6月 2日補充理由（二）書指稱，其參加申證十五號、申\n       證十六號所示之相關教育研習及訓練班，經其電詢勞動部職業安全衛生署北\n       區職業安全衛生中心，確認上開課程修習完畢且頒發證書者，即獲得甲級安\n       全衛生主管資格云云。惟查，申請人所言是否屬實且依法有據，尚待查證；\n       縱然申請人確實具備甲級安全衛生主管資格，其並未取得安全衛生管理員乙\n       級技術士執照，乃屬事實，且依法相對人僅需設有一名甲種勞工安全衛生業\n       務主管，是申請人縱具備相關資格，依法相對人亦無必須給予安全衛生主管\n       之職務之義務。實則，相對人公司中取得甲級安全衛生主管資格之人並不止\n       申請人一人，資深主管李○○、工會理事長黃○○亦具備之，是申請人以此\n       為由，質疑相對人之調動違法云云，顯屬無據。反之，上開實務見解已明揭\n       ：勞工並無依其個人利益僵守職務之權利，是申請人主張，殊無足採。\n     2.申請人主張其於調職後並無部門及職稱，可見相對人係因其擔任工會幹部，挾\n      怨報復予以工作調動云云，並非事實\n      (1)如前所述，申請人調職後之職等（仍為 8職等）、職稱（仍為經理）、薪資\n       及津貼等勞動條件，皆與調職前相同；又申請人、蔡○○、張○○及黃○○\n       等人，於職務調動後皆隸屬於行政部，負責行政庶務、總務工作，由孫○○\n       特助負責管理（申證三「公司 103年 1月 1日生效組織圖」。因此，在申請\n       人所屬部門（行政部）及職稱（經理）均屬明確之情形下，申請人稱伊於調\n       動後無部門及職稱云云，顯有誤會。\n      (2)至於申請人於前次 103年 6月 5日調查會議提出 103年度目標績效評核表三\n       紙，主張其目前任職部門為 502 Other云云，其提出證據有諸多不合理之處\n       ，分述如下：\n       A.該三紙年度目標績效評核表之出處、製作人及製作依據不明，其證據能力\n        已顯然有疑。又第一張表格上姓名空白、第二張表格之姓名記載為蔡○○\n        ，可見與本案毫無關連性，顯然欠缺證據力。\n       B.次查，第三張表格中雖記載姓名為彭○○，然而相對人公司內部編制從無\n         502 O或 502 other之部門編號，為何其上部門顯示為502other，相對人\n        確實百思不得其解。而揆諸該評核表中之權重％處仍有手寫標記，其餘達\n        成率％、分數、優缺點及建議改善事項等欄，全數皆係空白，且其上亦無\n        直接主管、部門主管、總經理（董事長）之簽名。是該證物是否屬確定版\n        本，且為相對人公司內部考評使用之文件，顯有疑義。自不得以此作為證\n        明申請人無確定職務之證據。\n       C.惟不論如何，申請人於此次調動前後，均係任職於 502部門之下，顯無任\n        何勞動條件之重大變動情事。申請人若認為此項調動有何違反前揭調動五\n        原則之處，自應舉證以實其說，要無空言指摘之理。\n     3.申請人以其無職位說明書，指稱其職務內容不明，故屬不利待遇云云，顯無可\n      採\n      (1)相對人並無定期製作、更新職位說明書之慣例。查相對人雖曾於97年間收集\n       乙次公司全體人員之職位說明書，由各部門主管就其所屬人員編製職位說明\n       書，作為人力資源狀況參考之用，但並未持續統籌更新職位說明書。自97年\n       起，相對人雖陸續進行組織調整、職務調動或聘用新人，然均未統一對職位\n       說明書進行更新，而係由各部門主管自行決定是否製作或要求經理級以上之\n       人員自行更新其職位說明書。因此，職位說明書之有無或是否更新一事，絕\n       非用以判斷相對人員工有無固定職務或職稱之標準。\n      (2)再查，如前所述，職位說明書自97年後係由各部門主管視需要主動編製或要\n       求經理職級以上之人員自行提出，並非相對人公司主動製作適用於員工。以\n       申請人為例，即曾於 102年4 月10日仍任職於工安部門時，在其主管之要求\n       下，提出自己（職位：工安經理）之職位說明書予處長林甲○○審閱（相證\n       二）。益證，申請人之職位說明書乃由其自行製作交給部門主管，說明其職\n       務內容，並非相對人所片面發給，故申請人稱伊在職務調動後迄今沒有職位\n       說明書，故無職位、職稱云云，顯係刻意扭曲事實，要無可採。\n      (3)況查，申請人於 103年職務調動後，其主管孫○○特助於103 年 1月 7日時\n       ，就曾經要求申請人提出 103年度之工作計畫，但申請人拒不配合迄今，此\n       有申請人自行提出之申證十一號可稽。是申請人顯係因本身懈怠而迄今未能\n       就其新職位提出工作計畫，更遑論職位說明書，要與相對人無涉。\n      (4)抑有進者，對照其他 103年同因組織調整而調動職務之員工，蔡○○即主動\n       對其新職務之工作提出規劃及報告說明。益證，本件係申請人自身遲未遵照\n       主管要求提出工作計畫，要非相對人公司對其有何不利待遇。\n      (5)末查，申證六號之職位說明書，並非申請人調職前之職位說明書。實際上，\n       該職位說明書係於97年間，由擔任環保部資深經理李○○所自行製作其個人\n       之職位說明書。此揆諸當時李○○負責「工安衛生環保（HS&E）」事務，乃\n       時任工安經理之申請人之主管，是該申證六號職位說明書上有關「直接監督\n       其他職位」一欄中，即包含申請人所擔任之「工安經理」乙節，即可證申請\n       人稱申證六號為其職位說明書云云，並非事實。\n     4.申請人稱相對人目前交派工作皆有侮辱其勞動尊嚴、殺雞儆猴性質，實屬無稽\n      (1)申請人申訴書第 3點以其於 103年 1月 2日接到孫○○特助以電子郵件通知\n       ，工作交接後將另行指派工作；又口頭告知工作內容為在座位上看經濟性報\n       紙云云。惟查，因申請人隸屬於行政部，相關行政庶務工作需機動因應公司\n       日常所需，有待孫○○特助機動指派。是孫○○特助告知「交接後將另行指\n       派工作」，乃行政部日常工作性質使然，亦非有何不利待遇情事。此外，經\n       查，孫○○特助口頭向申請人告知工作內容實係表達在上班時間有閒暇之時\n       ，可在座位上看經濟性報紙，僅係表達申請人於工作調動後，期待其仍能繼\n       續吸收新知、提升自我能力、瞭解產業動態，對於相關事務、工安規定仍有\n       所瞭解，以對公司有所貢獻，並無任何貶損之意。申請人之主張，並非孫○\n       ○特助之本意，更非相對人有意安排之不利待遇。\n      (2)申請人申訴書第 4點稱，孫○○特助要求其草擬 103年度工作計畫書，益證\n       相對人此舉為惡意調動工作云云。惟查，相對人向來於每年初皆會交由各部\n       門／個人訂定當年度之「個人工作目標及評核表」，用於擬訂新年度之工作\n       計畫，並做為年終評量考核之依據。是孫○○特助對申請人之要求，乃相對\n       人向來對部門／員工之要求，並非針對申請人個人所為；又相對人此舉，也\n       是期望身為管理人員經理職之申請人，對於調動後之工作仍能有所規劃，並\n       自主提出建議、訂定目標；更期許申請人仍能持續發揮專長，定期提出建議\n       報告，以供管理階層決策參考，確無任何貶損申請人之意。實則，申請人於\n        102年 4月間擔任原職位時，亦有在林甲○○處長之要求下，就其提出之申\n       證六「職位說明書」進行更新。該要求之意義，實與擬定「個人工作目標及\n       評核表」之要求相同，即相對人為讓員工主動參與規劃其職務內容所為，並\n       無貶抑之意，亦絕不致對申請人有任何不利影響。\n      (3)又申請人申訴書第 5點表示，其經指示檢查員工車輛輪胎胎紋深度，乃指派\n       其進行與原有職務與專長毫無關係之工作，明顯意圖侮辱、打擊申請人之勞\n       動尊嚴云云，亦有誤會。\n       查相對人向來視員工為最重要資產，且重視員工之生命安全，而申請人又歷\n       任維護經理、總務經理、工安經理等職務，自對員工車輛輪胎胎紋深度此等\n       與車輛維護、人身安全有關之事項具有專長，且與行政部負責公司相關行政\n       事務之職務相符。況該項工作對員工之生命安全保護至為重要，實不知申請\n       人為何認為此等工作執掌構成侮辱或打擊其尊嚴意圖？實則，相對人為員工\n       之健康及安全，向來會由行政部門針對相關事項進行巡視，如巡檢廠區內之\n       飲用水設備、工作環境、工廠設施等，申請人此先入為主之偏激解釋，相對\n       人誠難苟同。\n     5.相對人以座位變動，稱其遭受不利待遇云云，亦無可採\n      (1)申請人 103年 5月11日補充理由（一）書指稱，相對人除將申請人調職外，\n       更將申請人之工作位置移到走道前一排，明顯意圖向全廠員工示範擔任工會\n       幹部、捍衛勞工權益之下場云云，不僅荒謬無稽，更可見申請人為主張無所\n       不用其極，其主張顯然流於偏激，殊無可採。\n      (2)依申請人調職前之位置圖對照（相證四，手寫部分為 103年調職前之座位圖\n       ；印刷部分為 103年調職後之座位圖），其調職前因隸屬工安衛生部門，其\n       座位乃安排與環保部門相鄰；而申請人調職後，因改隸屬於行政部，故相對\n       人將包含申請人在內之所有行政部人員（包含蔡○○、彭○○、黃○○、張\n       ○○ 4人），皆調往原先行政、總務及人事相關人員之座位。此調動後之座\n       位安排，不僅較接近行政部主管孫○○特助之辦公室，方便事務交辦及溝通\n       ；又因行政部門須兼管郵件之收發、人員進出之引導、及公司日常機動行政\n       事務等等，是本來位置安排於較接近大門之處，並無任何刻意侮辱申請人之\n       意思。\n      (3)至於申請人稱其座位被調至第一排、有對其侮辱或殺雞儆猴之意味云云，更\n       屬個人主觀猜測之詞。查相對人公司空間有限，座位安排當然首以部門隸屬\n       、工作上方便為第一優先考量，要求公司需考量每位同仁對座位之主觀想法\n       ，而進行人人皆滿意之座位安排，顯然強人所難。實際上，申請人目前之位\n       置，乃先前人事課長所坐之位置，相對人從未聽過其有認為因為坐在離門口\n       較近之位置，就認為有遭受人格上之侮辱。是申請人稱位置調動有侮辱、或\n       令其他人心生畏懼、或是影響工會活動等主張，顯然過度偏激，而非合情合\n       理。反之，此種將個人利益與工會利益綁在一起，以工會活動之名，圖個人\n       利益之實之舉，實不值得鼓勵。\n  （三）系爭調職與工會活動無涉，申請人稱調職乃為打壓工會，起殺雞儆猴之作用云云\n     ，顯非事實。\n     1.首查，申請人自77年起即擔任工會幹部迄今已經二、三十年，並非始於去年，\n      是本次調動職務，與申請人身兼工會幹部之角色無涉。申請人未提出任何證據\n      ，僅以其於 101年以來即擔任工會幹部、又 102年 6月向勞委會（現勞動部）\n      申請不當勞動行為裁決並擔任代理人一事，即妄加猜測此職務調動與其擔任工\n      會幹部相關，顯屬無據。\n     2.姑不論去年相對人與企業工會間之 102年勞裁字第28號爭議事件，其結果並非\n      全部肯認企業工會之主張有理由，是申請人稱該案件中工會獲得勝訴云云，已\n      有誤會；況觀諸參與該裁決之工會幹部（含全體理監事），僅有申請人因所屬\n      部門組織合併而受到調動，其餘理監事俱無影響，相對人更同意理事長黃○○\n      申請調工會全日辦公，得以更加全力投入工會活動。在在俱證，相對人公司絕\n      無所謂因受敗訴而蓄意打壓工會之情事。\n     3.至申請人 103年 5月11日補充理由（一）書指稱，相對人相繼在 102年底及 1\n      03年初解僱兩名工會幹部，可見近年相對人公司勞資關係急速惡化，亦證系爭\n      調職行為乃蓄意打壓云云。惟查，申請人指遭解僱之工會幹部，皆係因重大違\n      反工作規則而遭解僱，與去年之不當勞動行為裁決毫無關連，詳言之：\n      (1)黎○○部分：黎○○係因在執勤時間內，在嚴禁煙火且可能發生爆炸危險之\n       工廠設備旁吸菸，經同僚屢次目擊、勸阻不聽再犯，經調查確認後始予依法\n       解僱。此乃其個人違反公司工作規則情節重大所致，與工會活動毫不相干。\n       更遑論，黎○○於去年裁決案件發生當時尚未擔任工會幹部，申請人稱相對\n       人係因去年裁決案件而對黎○○予以打壓云云，顯係刻意誤導，而非事實。\n      (2)林乙○○部分：林乙○○則係因其無故曠職逾越勞動基準法規定之限制，而\n       依法解僱。相對人公司並無任何不當行為，此有林乙○○提出性別工作平等\n       申訴，經桃園縣性別工作平等會於 103年 2月17日審定該案不成立（相證五\n       ）可稽。是此案亦顯與工會活動或是否為工會幹部無涉，申請人顯然刻意牽\n       連不相干之事實，抹黑相對人，實無可取。\n     4.實則，申請人於工作調動後，仍如以往出席參加廠內外工會事務，甚至因其行\n      政部之工作內容更具彈性，主管並無不核准所為參與工會事務所提請之公假（\n      自 103年 1月 1日起至 3月25日止應出勤日數為50日，核准公假13.125日）。\n      是申請人之調職，對其個人並未造成不利勞動條件變動，更無妨礙工會組織之\n      運作，望貴會明鑒。\n  （四）綜前所述，相對人對申請人之職務調動，乃因應公司 103年開始之擴廠計畫及組\n     織整併所為，非針對申請人一人為之，與申請人擔任工會幹部並無關連，更無妨\n     害或限制工會活動之可言。又申請人調職後之各勞動條件並無不利變更，職務內\n     容亦與申請人過去之工作經驗、能力相符。是相對人系爭調職行為應為法律保護\n     之權利行使；反之，申請人之主張，在在顯示其個人利益與工會利益綁在一起，\n     以工會活動之名，圖個人利益之實，實屬權利濫用之一方，懇請駁回裁決之申請\n     。\n  （五）其餘主張詳見歷次書狀及調查程序筆錄。\n 三、雙方不爭執之事實：\n  （一）申請人原本長期擔任相對人公司工安衛生部經理，並自 101年起擔任工會幹部並\n     擔任監事會召集人，兼任○○總工會顧問、○○工會聯合會理事長。於擔任工會\n     幹部期間，協助○○企業工會發動團體協約談判，並擔任本部 102年勞裁字第28\n     號案件申請人之代理人。\n  （二）相對人於 102年12月25日公告重大改造計畫，將申請人、工會理事長等人調職。\n  （三）相對人於 103年 2月18日要求申請人全面檢查員工汽車輪胎胎紋是否有不足 1.6\n     公分之情事。\n 四、本案爭點：\n   相對人於 102年12月25日公告重大改造計畫，將申請人調職，是否構成工會法第35條\n   第 1項第 1款、第 4款及第 5款之不當勞動行為？\n 五、按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，對勞\n   工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動之不當勞\n   動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較，不當勞動行\n   為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避免雇主之經濟優勢\n   地位的不法侵害及快速回復勞工權益之立法目的為核心，以預防工會及其會員之權利\n   受侵害及謀求迅速回復其權利。基此，就雇主之行為是否構成不當勞動行為的判斷時\n   ，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有不當影\n   響、妨礙或限制工會之成立、組織或活動之情形；至於行為人構成不當勞動行為之主\n   觀要件，不以故意者為限，只要行為人具有不當勞動行為之認識為已足。本會經審酌\n   雙方主張及所提出之證據，認定相對人於 102年12月25日公告重大改造計畫，將申請\n   人調職一節，不符合調職五原則，有針對性，構成工會法第35條第 1項第 1款及第 5\n   款之不當勞動行為，理由如下：\n  （一）關於相對人所為本件之調職是否必符合調職五原則？申請人主張：相對人於 102\n     年12月25日公告「 103年公司有重大改造計畫」，將申請人調至現職（工會理事\n     長及另外兩位員工同遭調職），該項調職有不當勞動行為，理由略為：（ 1）對\n     照調職前後相對人公司之組織表，可見申請人調職後之工作已沒有部門及職稱，\n     明顯為相對人因申請人擔任工會幹部，而予以工作調動。其次，（ 2） 103年 1\n     月 2日申請人接到特別助理孫○○電子郵件，告知工作交接後將「另行指派工作\n     」，並經口頭告知其工作為「在座位上看經濟性報紙」，同日申請人接到特別助\n     理孫○○電子郵件，指出其宣布之工作分配、座位、位置調整等，皆係由總經理\n     朱○○指示核准認可。再者，（ 3） 1月 7日特別助理孫○○來信要求申請人及\n     另一名員工草擬「個人的 103年度工作計畫：1.有什麼可以做的。2.有什麼你想\n     做的。3.如何做、怎麼做。」申請人原本即有其明確工作，且有明確之職位說明\n     書，實屬不合理。（ 4）相對人於 2月18日要求申請人全面檢查員工之汽車輪胎\n     紋是否有不足 1.6 公分之情形，該信件中亦註明此項工作為「總經理指示」。\n     綜上，相對人不但惡意除去申請人原有之工作，更指派申請人進行與其原有職務\n     與專長毫無關係之工作，明顯意圖侮辱、打擊申請人之勞動尊嚴，明顯是相對人\n     針對申請人所作之不當勞動行為等語。\n     相對人則抗辯： 103年度有積極之擴廠投資計畫，遂於 102年底對公司組織進行\n     重大改造，連帶進行人事調整。其中，申請人原所屬部門處長林甲○○因負責專\n     案規劃，相對人考慮其業務繁忙，故將其原管轄之工安衛生部、環保部及行政部\n     移轉由特別助理孫○○負責；又工安衛生部與環保部合併，由原負責環保部之資\n     深經理李○○負責管理，而原任工安衛生部經理之申請人則轉調行政部，於調職\n     後之職等（仍為 8職等）、職稱（仍為經理）、薪資及津貼等勞動條件，皆與調\n     職前相同，並無任何不利變更。又因應部門改造計畫，包含經理職在內，共有 9\n     名員工皆有調動情形，是此人員調動顯非針對申請人所為，而屬單純公司組織整\n     併所致，更與申請人是否擔任工會幹部無關。申請人未提出任何證據，僅以其於\n      101年以來即擔任工會幹部、又 102年 6月向勞委會（現勞動部）申請不當勞動\n     行為裁決並擔任代理人一事，即猜測此職務調動與其擔任工會幹部相關，顯屬無\n     據等語。本會經審酌雙方主張及所舉事證，認為相對人此項調職不符合勞動契約\n     、調職五原則，理由如下：（一）相對人工作規則第14條：「本公司因業務需要\n     ，依據勞動契約有權合理派定從業人員服務地點、部門、職務，惟以不降低原有\n     勞動條件及確為其能力所能勝任為原則。如調離廠區時，以徵得從業人員同意為\n     原則。」，其次，內政部以74年 9月 5日（74）台內勞字第328433號函釋：「如\n     雇主確有調職勞工工作必要，應依下列原則辦理：（1 ）基於企業經營上所必需\n     ；（ 2）不得違反勞動契約；（ 3）對勞工工資及其他勞動條件未作不利變更；\n     （ 4）調動後工作與原有工作性質為其體能及技術所可勝任；（ 5）調動地點過\n     遠，雇主應予必要之協助。」（下稱調職五原則），因之，相對人可以調動申請\n     人，但應符合調職五原則，首予敘明。相對人因合併工安衛生部與環保部後，由\n     原負責環保部之資深經理李○○負責管理，而原任工安衛生部經理之申請人則轉\n     調行政部，於調職後之職等（仍為 8職等）、職稱（仍為經理）、薪資及津貼等\n     勞動條件，皆與調職前相同，申請人職稱雖然仍維持經理，但查：（ 1）本會於\n     第二次調查會議時詢問相對人：依申證三顯示，對照調職前後相對人公司之組織\n     表，行政部僅有鄒○○、方○○兩位，而為何蔡○○、彭○○、張○○及黃○○\n     四位並無任職部門之記載？對此，相對人辯稱：「依照申證三組織圖，蔡○○、\n     彭○○、張○○及黃○○四位就是隸屬於行政部門的意思。人力資源部編號為50\n     2A，工安衛生環保部為502B，行政部為502C，公司內部並無502O之編號。 .、「\n     不論有無502O之編號，但可佐證申請人還是在502 的部門下，而申請人原本也是\n     在 502部門任職，且申請人職等、薪資、職位皆未變更，顯見對申請人並無任何\n     不利影響。」等語，申請人則稱：「提出 103年度目標及績效評核表，有關申請\n     人目前任職之部門編號為 502 Other，足以證明相對人所稱公司內部並無502O之\n     編號的說法並不實在。可見到申請人調職後之工作已沒有部門及職稱，明顯為相\n     對人因申請人擔任工會幹部，因此予以工作調動。」等語，本會經對照申請人所\n     舉申證一及三，認定相對人所辯不足採信，蓋以蔡○○、彭○○、張○○及黃○\n     ○四位並無任職部門之記載，足以佐證申請人於調職後已經沒有部門及職稱，可\n     見相對人此項調職作為，不能排除有針對性。（2 ）相對人於 102年12月25日發\n     布公告時，僅記載「彭○○、蔡○○、張○○由孫特助管理工作分配與調度」，\n     繼則由孫○○以103 年 1月 2日郵件通知「彭○○：原工安工作交接後，另行指\n     派工作」，嗣孫○○再於同年 1月 7日要求申請人及另一名員工草擬「個人的 1\n     03年度工作計畫：1.有什麼可以做的。2.有什麼你想做的。 3.如何做、怎麼做\n     。」，嗣再以 103 年 2 月 18日郵件指示申請人檢查員工汽車輪胎胎紋，就\n     此，申請人指稱：除了一開始指示我看經濟性報紙外，這是唯一的具體工作指示\n     等語。查相對人為經營上之重大變革時，衡諸常理，理應預先檢討申請人等受調\n     動者於調職後所應負責之職務內容，以其發揮最大之工作效率，然對照上述相對\n     人作為，顯與常理相違，相對人似欲藉由調職將申請人「冷凍」，而勞工受僱之\n     目的，不僅在提供勞務換取工資，尚且藉由履行勞動義務，培養工作技術、經驗\n     及潛能，並與其他職場勞工結合，完成社會生活，因之，若雇主刻意將勞工閒置\n     ，未配置具體工作內容，縱使維持原有職稱與工資等勞動條件，亦將造成勞工工\n     作技能鈍化等傷害，難謂為是合法的調職。（ 3）承上，相對人指示申請人檢查\n     輪胎胎紋，據相對人辯稱：相對人向來視員工為最重要資產，且重視員工之生命\n     安全，而申請人又歷任維護經理、總務經理、工安經理等職務，自對員工車輛輪\n     胎胎紋深度此等與車輛維護、人身安全有關之事項具有專長，且與行政部負責公\n     司相關行政事務之職務相符。況該項工作對員工之生命安全保護至為重要等語置\n     辯，但查相對人如關心員工交通安全，本可發出公文要求員工自行檢查車輛之胎\n     紋，或者委託輪胎維修之專業廠商，而要求員工開車前往受檢，然相對人未循此\n     途徑，竟以曾經擔任維護經理、總務經理及工安經理等要職之申請人檢查輪胎胎\n     紋，實違背常理！\n     通觀相對人對申請人所為調職，外觀上似乎符合調職五原則，但深入觀察時，即\n     不難發現相對人對申請人所做之調職，並未賦予具體之職務內容，實際上架空申\n     請人之職務；再者，相對人指示已經擁有多年經理履歷之申請人親自檢查員工車\n     輛輪胎胎紋一節，亦寓有懲罰申請人之意味。而按雇主基於經營需要，於勞動契\n     約所合意之範圍內，固得調動員工，但觀雙方勞動契約所合意之職務係擔任具有\n     實際權責之經理級職務，因此，相對人若無正當理由而將申請人調職至部門隸屬\n     、職務內容未明之職位，能否謂符合勞動契約？實有疑義；其次，雇主對於違反\n     勞動契約或工作規則之勞工，固得以調職（降調）作為懲戒處分之手段，惟作成\n     懲戒處分符合罪刑法定主義、目的與手段相當原則等法理，以此觀之，申請人於\n     調職後形同無所事事，甚至需檢查員工汽車輪胎胎紋，如將相對人所為調職定性\n     為懲戒性降調，則相對人工作規則是否訂有降調之懲戒處分手段？如有，申請人\n     究竟是否有何具體違反勞動契約情事，以致於相對人得對之施以降調之懲戒處分\n     ？亦有詳加檢視之必要，相對人對於此等情事俱未交代，徒以符合調職五原則置\n     辯，要難採信。\n  （二）相對人 102年12月25日對申請人所為調職有針對性，構成工會法第35條第 1項第\n      1款及第 5款之不當勞動行為：\n     按雇主是否成立不當勞動行為之雙重動機，其判斷基準應就該勞工在工會中的地\n     位、參與活動內容、雇主平時對工會的態度等集體勞動關係的狀況、所為不利之\n     待遇的程度、時期及理由之重大性等因素加以綜合判斷，特別應以雇主之處分與\n     過去同種事例之處理方式是否不同，作為重要的判斷基準，首予敘明。本件申請\n     人主張相對人上述調職係因自 101年起擔任工會幹部並擔任監事會召集人，更兼\n     任○○總工會顧問、○○工會聯合會理事長，且於擔任工會幹部期間，協助○○\n     企業工會發動團體協約談判，於102 年 6月擔任 102年勞裁字第28號不當勞動行\n     為案件申請人之代理人，而現任總經理於 100年到職後，發生會務假爭議（即10\n     2 年勞裁字第28號不當勞動行為案件）等語。\n     本會查：（ 1）觀察申請人寄給相對人有關工安郵件，形式上雖然係以工安衛生\n     部經理身分發言，諸如：有關主旨為「危害危險鑑別一級改善追蹤總表」相關郵\n     件中，申請人於 101年 7月30日寄給林丙○○郵件載：「由公司管理當局決定。\n     以下之政策是政府當局下的；安全單位只是盡責將法令告知負責人；如發生意外\n     不可怪罪本屬。」、有關主旨為「MS機台安裝未經申請施工」相關郵件中，申請\n     人於 101年 7月30日寄給賴宗毅等人郵件載：「經發現貴部MS工程施工未經程序\n     申請；自行進廠施工，自即刻起該工程人員暫停進廠。至程序完備後方可施行；\n     如不遵守一切自負。」、有關主旨為「後處理外籍勞工作業」相關郵件中，申請\n     人於 101年12月26日寄給總經理朱○○等人郵件載：「朱先生，我尊重您的職權\n     。我雖職位不高但請尊重。我可能恕難從命。您再考慮清楚。」、申請人於 101\n     年12月27日寄給總經理朱○○等人郵件載：「朱總經理，如您在12／27／2012上\n     午安全衛生委員會定期會議中您提到，我們工安人員為你和董事長之幕僚。執行\n     工安法是我們安衛人員應盡職責所在。我在職責上提醒、告知負責人及所有管理\n     幹部違法駕駛及操作堆高機或吊車不分本勞、外勞是我們工安人員應盡職責…」\n     ，但對於申請人寄給相對人總經理等上述群組郵件時之主觀認知為何？申請人於\n      103年 7月11日詢問會議時稱：「（請問申請人，就您與總經理間，有關工安事\n     宜交換意見中，是否也在執行工會之職務？）是，因勞工安全事項亦屬工會之任\n     務。」，可見申請人主觀上認知寄信時寓有執行工會任務之意。（ 2）其次，申\n     請人彭○○於本會詢問會議時稱：「從民國 101年開始，朱○○總經理上任，即\n     便工會仍舊如過往一樣，保持著與公司暢通的溝通管道，但是勞資關係卻從這時\n     候開始不斷的惡化，包括年終紅利制度未與工會協商、會務假爭議調解、 102年\n     勞裁字第28號的不當勞動行為裁決、工會幹部被解僱、到現在我被調離工安部門\n     做與工安事務無相關的事務。我自認自己在工安監督上有好好盡到我的職責，與\n     朱總經理也常以書信往來，立即反應廠內各項工安問題，但是書信裡朱總經理的\n     一些回應常帶有嘲諷的意味，或者是也不願意與身為工會談判代表的我進行協商\n     。做為工會幹部以及工安經理，我已盡自己職責捍衛工會會員的福利以及維護全\n     廠員工的安危，也許正是因為常常出面替大家爭取權益，才導致公司只發一紙人\n     事命令就將我調離原先的崗位」，就此，本部 102年勞裁字第28號裁決決定書就\n     相對人總經理朱○○對於申請人工會的不友善態度，已有認定（裁決理由要旨：\n     「寓有申請人工會申請本件裁決將帶來公司清算、勞工失業之意，甚至帶有分化\n     工會幹部（老幹部與年輕幹部）之意圖，實有不當」），可予佐證；（ 3）再其\n     次，申請人稱：101 年申請人本諸工安經理職責力諫總經理朱○○，有關外籍勞\n     工操作堆高機、吊車之適法性疑慮，卻遭到總經理批評「你是領○○股份有限公\n     司的工資，不是向政府領」；另申請人因相對人內部新機台安裝未經申請即施工\n     而依法停止，也同樣遭相對人總經理朱○○批評「你是○○股份有限公司的員工\n     嗎？還是政府的安檢單位？你的角色扮演很奇怪。如果你是屬於政府單位，而非\n     吃 AST的飯，我認同你的郵件。」，據此可見相對人總經理對於申請人維護工安\n     之行為，有針對性之情緒反應；（ 4）末查，依照工會法第 5條第 3款規定，勞\n     工安全衛生是工會之任務，申請人既然擔任工會監事會召集人，則推動勞工安全\n     衛生事務，本屬其本分之工作，而申請人遭到調職前之原本職務為工安衛生部經\n     理，執行工安衛生工作，屬於其職務上的工作，則申請人於執行工安衛生工作時\n     ，具有執行工會任務及工安衛生部經理職務之雙重性質，此當為相對人所明知；\n     甚且，申請人擔任○○工會聯合會理事長與○○總工會顧問，衡諸常理，相對人\n     難諉為不知，從而將申請人不當調職，令其無所事事，甚至無視於申請人多年工\n     作經驗及長期擔任經理一節，令其檢視同仁汽車胎紋，幾近侮辱，相對人此項調\n     職顯係因申請人擔任工會幹部，執行工會會務，遭到相對人所為之不利益待遇，\n     構成工會法第35條第 1項第 1款之不當勞動行為；其次，如容認相對人所為該項\n     調職，將令其他工會會員及幹部產生畏懼、寒蟬效應，相對人此項調職顯不當、\n     妨礙或限制申請人工會之活動，故構成工會法第35條第 1項第 5款之不當勞動行\n     為。至於申請人主張相對人另又構成工會法第35條第 1項第 4款之不當勞動行為\n     一節，因申請人並未就其究係參與或支持何種爭議行為遭到相對人報復調職為舉\n     證，應予駁回。六、日本勞動組合法（工會法）有關不當勞動行為之立法，對於\n     如何發布救濟命令？並未予以明文規定，日本通說認為究應作成何種救濟命令，\n     委諸主管機關即日本勞動委員會裁量，而日本勞動委員會裁量時，不受申請人申\n     請書所記載請求救濟內容之拘束；再者，勞動委員會裁量時，得脫離私法上之權\n     利義務關係，在典型之救濟命令類型之外，考量如何糾正雇主之不當勞動行為，\n     俾構築勞資雙方未來良好勞資關係，而於個案中作成適切之救濟命令（荒木尚志\n     、勞動法、勞動法第2 版、2013年 5月30日、第 661頁、有斐閣），且當事人不\n     服日本勞動委員會之決定而向法院提起撤銷訴訟時，日本最高法院認為應尊重日\n     本勞動委員會此項裁量權之行使（菅野和夫、勞動法第10版、弘文堂、2012年12\n     月、第 856頁；第二鳩計程車事件、日本最高法院大法庭1977年 2月23日判決、\n     民集31卷 1號93頁）；其次，日本勞動委員會向來得針對不當勞動行為個案作成\n     直接導正之救濟命令，俾能具體滿足個案之救濟需求，舉例言之，直接導正被雇\n     主低估之考績分數，並命雇主給付因低估考績所致之薪資差額；就此，日本最高\n     法院亦肯認此類個別導正救濟命令屬於日本勞動委員會之裁量權限（紅屋商事事\n     件、日本最高法院第二小法庭1986年 1月24日判決、最高裁判所裁判集民事 147\n     號23頁），日本勞動法學者通說亦支持此項見解（菅野和夫前揭書第 859頁；西\n     谷敏、勞動組合法第 3版、2012年12月20日、第 183頁、有斐閣；盛誠吾、勞動\n     法總論˙勞使關係法、2000年 5月10日、第 262頁、新世社）。\n 七、因之，在我國勞資爭議處理法對於裁決救濟命令之方式，未設有明文之情形下，裁決\n   委員會如認定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，勞資爭議處\n   理法並未設有限制，顯賦予裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，\n   此觀勞資爭議處理法第51條第 2項賦予裁決委員會得針對個案案情作成命相對人為一\n   定行為或不行為之處分（即救濟命令），即可佐證。此項裁量權之行使，既屬裁決委\n   員會本諸勞資爭議處理法之授權而來，則法院於審理不服裁決決定之救濟案件時，應\n   予最大之尊重，方符合建構裁決制度之本意。本會審酌申請人原任職之工安衛生部工\n   作，屬於相對人應依照職業安全衛生法履行之法定義務，縱使相對人因為組織變革，\n   將工安衛生部合併為工安衛生環保部，但該項法定職務依然存在，且申請人彭○○擔\n   任工安衛生部經理已久，亦無不能勝任該項職務之情形，爰命相對人應於本裁決決定\n   書送達 7日內回復申請人與原任工安衛生部經理相當的工作職務。\n   據上所述，本會爰：（一）確認相對人 102年12月25日調動申請人彭○○工作之行為\n   ，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為。（二）相對人應於本裁\n   決決定書送達 7日內回復申請人與原任工安衛生部經理相當的工作職務。\n 八、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 九、據上論結，本件裁決申請一部有理由，一部無理由，依勞資爭議處理法第46條第 1項\n   、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫\n   裁決委員 劉志鵬劉師婷林振煌侯岳宏蔡正廷林佳和蘇衍維吳姿慧邱琦瑛康長健王能\n   君徐婉蘭中華民國 103年 7月 25日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
