{"publisher":"勞動部","publishNo":"勞裁字第24號","publishDate":"2014-10-17","summary":"當事人間不當勞動行為爭議事件，經本部不當勞動行為裁決委員會（下稱本會）於民國（以\n下均同） 103年  10月  17日詢問程序終結","content":"勞動部不當勞動行為裁決決定書\n申請人 ○○教育產業工會\n代表人 許○○\n申請人共同代理人 侯○○\n黃○○\n相對人 ○○市政府\n代表人 賴○○\n相對人代理人 陳○○\n相對人 ○○市政府○○局\n代表人 鄭○○\n相對人共同代理人 王○○、林○○\n上列當事人間不當勞動行為爭議事件，經本部不當勞動行為裁決委員會（下稱本會）於民國\n（以下均同） 103年 10月 17日詢問程序終結，裁決如下：\n主  文\n申請人裁決之請求駁回。\n理  由\n壹、程序部分\n  按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭議\n  ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\n  規定之事由或事實發生之次日起90日內為之。」、同法第51條第 1項規定：「基於工會\n  法第35條第 1項及團體協約法第 6條第 1、 2項規定所為之裁決申請，其程序準用第39\n  條、第40條、第41條第 1項、第43條至第47條規定。\n  本件申請人主張：相對人○○市政府於 103年 2月18日修訂「○○市立國民中小學校長\n  遴選委員會設置及作業要點」（下稱作業要點），將原本規定由「教師團體代表一人」\n  擔任委員的規定，修改為「曾於教學或行政領導獲市級以上獎項之教師代表一人」，修\n  改結果造成申請人未能推派人選擔任遴選委員，使申請人工會會員對於申請人信賴感降\n  低，影響會務發展，相對人行為構成工會法第35條第 1項第 5款之不當勞動行為。而相\n  對人○○局於修訂作業要點後並未通知申請人，係於 103年 2月18日網站上公告，申請\n  人嗣於 103年 5月19日提起本件裁決之申請，經查並未逾越上述法定期間，申請人提起\n  本件裁決救濟之申請，應屬合法。\n  其次，相對人抗辯：作業要點乃相對人○○局本其權限所訂定之「局」行政規則，縱於\n  訂定時曾提請相對人○○市政府第19次市政會議通過，也不影響法律本質，因之○○市\n  政府應非本件適格當事人等語。按不當勞動行為制度之目的在於保護勞工或工會從事工\n  會活動，實踐憲法及相關勞動法規所保障之勞動三權，而非追究雇主之勞動契約責任，\n  自無嚴格將雇主範圍限制於勞動契約上雇主之必要。據此，勞動契約上之雇主，屬不當\n  勞動行為救濟制度上之雇主，自不待言。工會法第 6條規定教師得組織職業工會或產業\n  工會（下稱教師工會），而若從團體協商之角度觀察時，教師工會得以各個公立或私立\n  學校為團體協約協商之對象（於此情形，依照團體協約法第10條第 2項第 3款，簽訂團\n  體協約前應取得上級主管機關核可），亦得以縣市政府（及其相關管轄教育事務之局處\n  ）或教育部為團體協約協商之對象，端視教師工會之需求或協商議題而定。以此觀之，\n  各個公立或私立學校、縣市政府（及其相關管轄教育事務之局處）或教育部本來即具有\n  雇主之身分。而當教師工會僅以各個公立或私立學校為團體協約協商之對象時，縣市政\n  府（及其相關管轄教育事務之局處）或教育部亦得以代理人身分，協助校方團體協商。\n  縱使縣市政府（及其相關管轄教育事務之局處）或教育部未以代理人身分協助學校與教\n  師工會進行團體協商，然衡諸我國教育行政體系，縣市政府（及其相關管轄教育事務之\n  局處）或教育部對於公立或私立學校享有廣泛之行政監督或影響權力，實質上可能影響\n  或主導團體協約協商之結果。從而，假設縣市政府（及其相關管轄教育事務之局處）或\n  教育部於直接或間接涉入學校團體協商事務，具有不當勞動行為之認識或作為時，受害\n  之教師工會本得依法申請裁決，以資救濟。以此推論，如果學校、縣市政府（及其相關\n  管轄教育事務之局處）或教育部本諸雇主地位涉有對於教師或教師工會之其他不當勞動\n  行為時，教師或教師工會本得向本部提起裁決之救濟。唯有如此解釋，方足以保障教師\n  及教師工會之勞動三權，並符合憲法保障人民訴訟權之基本精神（本部 101年勞裁字第\n  31號裁決決定書參照）。要言之，如後所述，視個案情形，各級教育主管機關亦不得豁\n  免不當勞動行為之法律審查。\n  經查相對人○○局並不否認修訂作業要點（相對人○○局 103年 7月23日補充答辯書一\n  狀載：「本局亦本權責修訂本市國民中小學校長遴選委員會設置及作業要點」可稽）。\n  其次，相對人○○市政府代理人陳○○於本會第三次調查會議時稱：「基於行政一體，\n  對於遴選作業要點的修正是屬於行政內部作業的一環，決策的過程都有參與各團體曾經\n  提出的意見綜合判斷，最終當然是由首長（市長）負最後的責任。」。既然作業要點曾\n  提付相對人○○市政府市政會議討論通過，相對人○○市政府對於作業要點之內容亦本\n  諸權限予以審酌議決，自亦屬行為人。次再勾稽申請人主張：相對人於 103年 2月18日\n  修訂作業要點，將原本規定由「教師團體代表一人」擔任委員的規定，修改為「曾於教\n  學或行政領導獲市級以上獎項之教師代表一人」，修改結果造成申請人未能推派人選擔\n  任遴選委員，影響會務發展，相對人所為構成工會法第35條第 1項第 5款之不當勞動行\n  為等語，將行為人○○局與○○市政府認定為係適格相對人，接受本部不當勞動行為之\n  審查，方足以保護申請人工會之勞動三權，並符合憲法保障訴訟權之基本精神。就此，\n  相對人○○市政府辯稱國民教育法授權各縣市政府可以訂定校長遴選辦法，對於校長遴\n  選的方式以及人員的產生是屬於行政權的範疇，首長是有權去決定如何產生，故主張認\n  為申請人以工會法第35條第 1項第 5款為事由申請裁決，構成要件並不符合，應不予受\n  理云云。相對人○○局辯稱○○市國民中小學校長遴選委員會之組織及運作方式，係屬\n  ○○局之權責事項，與○○市政府無涉，○○市政府應非本件適格當事人云云，均不足\n  採信。\n貳、實體部分\n 一、申請人之主張及請求：\n  （一）相對人○○市政府與○○局所為之不當勞動行為\n     相對人○○市政府○○局 103年 2月18日○○市○○中（二）字第1030133564號\n     函知修訂「○○市立國民中小學校長遴選委員會設置及作業要點」\n     ，將○○市立國民中小學校長遴選委員會中「教師團體代表一人」修訂改為「曾\n     於教學或行政領導獲市級以上獎項之教師代表一人」（要點第 2條，如證 1）。\n     申請人○○教育產業工會（下稱「申請人工會」）認為相對人○○市政\n     府、○○市政府○○局此一行為，屬工會法第35條第 1項第 5款「不當影響、妨\n     礙或限制工會之成立、組織或活動」之行為。\n  （二）本件爭議事項屬勞資爭議處理法第 3條之勞資爭議事項\n     本件申請人工會為教師工會團體。按勞資爭議處理法第 3條：「本法於雇主或有\n     法人資格之雇主團體（以下簡稱雇主團體）與勞工或工會發生勞資爭議時，適用\n     之。但教師之勞資爭議屬依法提起行政救濟之事項者，不適用之。」本件申請人\n     工會申請確認相對人○○市政府、○○市○○局構成工會法第35條第 1項第 5款\n     「不當影響、妨礙或限制工會之成立、組織或活動」之行為，並請求○○市立國\n     民中小學校長遴選委員會應重行納入申請人工會推派代表擔任遴選委員等事項，\n     不屬前揭法條所示「教師之勞資爭議屬依法提起行政救濟之事項」，故應有勞資\n     爭議處理法之適用。另目前裁決實務亦同意此等見解（勞動部 101年勞裁字第31\n     號裁決決定書參照）。\n  （三）相對人○○市政府、○○市政府○○局應屬不當勞動行為救濟制度上之雇主\n     1.以法理上而言\n      本件相對人○○市政府、○○市政府○○局等直轄市教育事務主管機關，於教\n      師工會團體應屬不當勞動行為救濟制度上之雇主，依據本部 101年勞裁字第31\n      號裁決決定書之見解：「按不當勞動行為制度之目的在於保護勞工或工會從事\n      工會活動，實踐憲法及相關勞動法規所保障之勞動三權，而非追究雇主之勞動\n      契約責任，自無嚴格將雇主範圍限制於勞動契約上雇主之必要。據此，勞動契\n      約上之雇主，屬不當勞動行為救濟制度上之雇主，自不待言。工會法第 6條規\n      定教師得組織職業工會或產業工會（下稱教師工會），而若從團體協商之角度\n      觀察時，教師工會得以各個公立或私立學校為團體協約協商之對象（於此情形\n      ，依照團體協約法第10條第 2項第 3款，簽訂團體協約前應取得上級主管機關\n      核可），亦得以縣市政府（及其相關管轄教育事務之局處）或教育部為團體協\n      約協商之對象，端視教師工會之需求或協商議題而定。以此觀之，各個公立或\n      私立學校、縣市政府（及其相關管轄教育事務之局處）或教育部本來即具有雇\n      主之身分。而當教師工會僅以各個公立或私立學校為團體協約協商之對象時，\n      縣市政府（及其相關管轄教育事務之局處）或教育部亦得以代理人身分，協助\n      校方團體協商。縱使縣市政府（及其相關管轄教育事務之局處）或教育部未以\n      代理人身分協助學校與教師工會進行團體協商，然衡諸我國教育行政體系，縣\n      市政府（及其相關管轄教育事務之局處）或教育部對於公立或私立學校享有廣\n      泛之行政監督或影響權力，實質上可能影響或主導團體協約協商之結果。從而\n      ，假設縣市政府（及其相關管轄教育事務之局處）或教育部於直接或間接涉入\n      學校團體協商事務，具有不當勞動行為之認識或作為時，受害之教師工會本得\n      依法申請裁決，以資救濟。以此推論，如果學校、縣市政府（及其相關管轄教\n      育事務之局處）或教育部本諸雇主地位涉有對於教師或教師工會之其他不當勞\n      動行為時，教師或教師工會本得向本會提起裁決之救濟，唯有如此解釋，方足\n      以保障教師及教師工會之勞動三權，並符合憲法保障人民訴訟權之基本精神，\n      要言之，視個案情形，各級教育主管機關亦不得豁免不當勞動行為之法律審查\n      。」於法理上並無疑義。\n     2.以權責及事實劃分\n      其次，「○○市立國民中小學校長遴選委員會設置及作業要點」係由相對人○\n      ○市政府市政會議議決訂定及修訂之，由相對人○○市政府○○局函知並執行\n      該等業務事項。衡諸以上權責及事實，相對人○○市政府及○○市政府○○局\n      均屬本件構成不當勞動行為之雇主殆無疑義。\n  （四）爭議事項所涉屬申請人工會章程規定宗旨及任務應推動之工會會務\n     按申請人工會所訂工會章程第 3條：「本會以團結教師暨其他教育相關人員，保\n     障教育勞動者權益、改善學校教育環境、提昇學校教育品質及追求社會公平正義\n     為宗旨。」其相關任務中明載於工會章程第條各款。○○市立國民中小學校長之\n     遴選任用，於申請人推動「改善學校教育環境、提昇學校教育品質、保障教育勞\n     動者權益」等工會會務（申請人工會章程如證 2），具有莫大關連自不待言。然\n     相對人○○市政府、○○市政府○○局卻運用行政手段，排除申請人工會推派代\n     表參與，實已構成不當勞動行為。\n  （五）「○○市立國民中小學校長遴選委員會設置及作業要點」訂定及修訂過程\n     相對人○○市政府於 100年 5月11日○○市政府第19次市政會議通過訂定「○○\n     市立國民中小學校長遴選委員會設置及作業要點」（如證 3），於第二條中明載\n     ：「○○市立國民中小學校長遴選，應分別設立『○○市立國民中學校長遴選委\n     員會』、『○○市立國民小學校長遴選委員會』（以下簡稱委員會），置委員十\n     三人，由其中一人為主任委員，由○○局局長兼任，一人為副主任委員，由人事\n     處處長兼任；餘由下列人員組成之：…（四）教師團體代表一人。…」該委員會\n     設置及作業要點於 101年 1月10日、 102年 1月28日修訂時，均未變更教師團體\n     推派代表之規定（如證 4、 5）。惟於 103年 2月18日修訂該委員會設置及作業\n     要點時，將「（四）教師團體代表一人。」修訂改為「曾於教學或行政領導獲市\n     級以上獎項之教師代表一人」，以行政手段直接排除申請人工會推派代表擔任遴\n     選委員之權利，且其修訂前後並未直接通知申請人工會（對比歷年該委員會設置\n     及作業要點修訂函受文者正本、副本名單可得知）。\n  （六）歷年申請人工會推派「教師團體代表」之經過\n     1.「○○市立國民中小學校長遴選委員會設置及作業要點」有關「教師團體」之\n      定義\n      原○○市立國民中小學校長遴選委員會設置及作業要點所稱「教師團體」之資\n      格，於要點內並未明訂其定義。\n     2.申請人工會與○○市其他教師組織之關係\n      ○○市於99年12月25日由原○○市、○○縣二縣（市）合併升格為直轄市。 1\n      00年 5月 1日工會法經公告修正施行，當日申請人工會召開成立大會。申請人\n      工會由原○○市、○○縣教師會成員共同籌組，成立之初即有超過5000名會員\n      ，至今已有超過9000名會員，超過○○市高中以下各級學校教師之半數。\n      雖教師法有明訂各級教師組織之設置，但為求事權之統一，避免教師團體多頭\n      馬車，原○○縣、○○市教師會於 101年 5月19日合併組織「社團法人○○市\n      教師會」，屆次重行起算。\n      繼而，於運作上，各學校教師會即同時為申請人工會之學校支會，所推派之市\n      教師會會員代表即申請人工會會員代表；同時具備申請人工會及市教師會會員\n      資格者，直接繳交會費給申請人工會、不另繳交教師會會費，申請人工會再按\n      會員人數撥交每年每人新台幣 200元之會費給市教師會（撥交金額係按○○市\n      教師會組織章程第27條：「本會經費來源如下：一、會費：1.同時加入本會與\n      ○○教育產業工會之會員，本會酌收會費200 元整。2.非○○教育產業工會之\n      會員每人年費1200元（包含上繳中華民國全國教師會會費，並隨上繳會費異動\n      而調整之）。二、捐贈。三、其他收入。四、以上收入之孳息。」規定數額處\n      理。另請參照申請人工會年度收支預算表：經費總支出第6 項「補助○○市教\n      師會運作經費」科目，如證 6）。實際運作上，申請人工會成為○○市教師之\n      主要代表團體。\n     3.於○○市國民中小學校長遴選委員會推派教師團體代表過程，申請人工會取得\n      主導教師團體地位，並經相對人○○市政府○○局認可\n      (1)100年之情形\n       申請人工會在 100年 5月 1日成立，相對人○○市政府○○局 100年 6月 7\n       日以○○市○○字第1000417612號函（如證7 ）請申請人推派○○市國民中\n       小學校長遴選委員會之教師代表，於說明二表示：「欣聞○○縣教師會與○\n       ○市教師會共組成○○教育產業工會，為依工會法成立之教師團體並業已完\n       成立案登記，為使本局校長遴選委員會之設置能符合法規規定及落實校長遴\n       選的精神，教師團體代表由貴會推派。」該函正本受文者為申請人工會，另\n       ○○市教師會、○○縣教師會列為副本受文者。申請人工會以 100年 6月10\n       日○○市教育產工字第1000000007函（如證 8）復相對人○○市政府○○局\n       推派國小、國中、高中各 1名代表。國小代表為第1 屆常務理事郭○○、國\n       中代表為第 1屆副理事長趙○○。（ 2） 101年之情形\n    101.年略有波折。 101年 5月10日，相對人○○市政府○○局以○○市○○小（一\n      ）字第 1010371956A號函，同時請○○縣教師會、○○市教師會、申請人工會\n      推薦○○市 101年高中暨國民中小學校長遴選委員（如證 9）。惟申請人工會\n      認為遴選辦法僅有教師團體代表一名，且去年（ 100年）即以申請人工會推薦\n      教師團體代表，故以 101年 5月11日○○市教育產工字第1010000062號函要求\n      相對人○○市政府○○局尊重申請人工會的組織自主權（如證10）。相對人○\n      ○市政府○○局另以 101年 5月24日○○市○○小（一）字第1010403429號函\n      ，循 100年申請人工會推派代表擔任遴選委員之前例辦理 101年推派教師團體\n      代表事宜（如證11）。國小代表為第 2屆理事侯○○、國中代表為第 2屆理事\n      長許○○。\n      (3)102年之情形\n       本年仍依照歷年往例，由相對人○○市政府○○局函請申請人工會推派教師\n       團體代表擔任遴選委員，國小代表為第 2屆理事賀○○、國中代表為第 2屆\n       理事長許○○（如證12：○○市政府○○局 102年 4月24日○○市○○中（\n       二）字第1020362782號函，申請人工會填寫推派代表資料後回傳。）。4.綜\n       上所述， 103年前，「○○市立國民中小學校長遴選委員會設置及作業要點\n       」雖未明訂「教師團體代表」國中、國小各一名要由何個教師團體推派，但\n       相對人○○市政府○○局自 100年起即尊重申請人工會之組織自主性，由申\n       請人工會推派代表擔任遴選委員，顯已構成申請人工會與相對人○○市政府\n       及○○市政府○○局間之慣例或約定。\n  （七）相對人未經與申請人工會協商、自行修訂要點，排除申請人工會推派代表擔任遴\n     選委員\n     1.相對人○○市政府自行修訂要點，排除申請人參與遴選委員會之疑義因「○○\n      市立國民中小學校長遴選委員會設置及作業要點」屬行政程序法第 159條所稱\n      之「行政規則」，與法規命令不同，於法並無規定修訂前公告草案、公開徵求\n      意見之程序。故針對相對人○○市政府為何修訂教師代表之資格，申請人工會\n      並無法得知其理由。惟○○市立國民中小學校長遴選委員會之設置，如同前述\n      ，以申請人工會做為「教師團體」推派代表擔任遴選委員，行之有年，已構成\n      申請人工會及相對人間長期以來之慣例或約定。縱使法無明定，但就集體勞動\n      三權的角度言之，工會與雇主間任一方如要變動原有約定，應事先與對方協商\n      ，以謀取工會與雇主間的最大共識。相對人○○市政府不應僅自視為行政機關\n      ，以遂行行政獨裁之姿，逕行修訂教師代表資格，排除申請人工會推派代表擔\n      任遴選委員之權利，不當影響、妨礙或限制工會之活動。\n     2.被排除的可能理由\n      (1)去（ 102）年○○市國中校長遴選過程中，申請人工會接獲○○國中教師會\n       書面檢舉反應當時尋求連任之○○國中校長疑似有操弄校長遴選校內程序，\n       並有不適任之情形（如證13○○國中教師會陳情函），並經申請人工會以正\n       式函文協助向相對人○○市政府○○局提出意見（如證14申請人工會函），\n       並於 5月下旬遴選會議召開前發布新聞稿（遴選會議完畢後隨即從申請人工\n       會官方網站上撤下），直陳當時○○國中校長不適任。\n      (2)雖申請人工會有推派代表參與國中校長遴選會議（當年申請人工會推派之代\n       表即為理事長許○○），但工會基於反應會員利益及意見，仍有以組織名義\n       向外公開發表意見之權利。正如工會團體雖有推派代表參加基本工資審議委\n       員會，但各工會團體仍會於委員會召開當日，向中央勞工行政主管機關進行\n       陳情抗議行動。以工會團體的角色和立場而言，同時循體制內管道處理、對\n       外表達言論或行動，以維護受僱者權益，是常見之事，並非逾越行政分際之\n       行為。\n      (3)惟對外發布新聞稿此一行動引起相對人○○市政府○○局副局長公開於媒體\n       表現不滿之言論（如證15），相對人○○市政府○○局局長亦於校長遴選檢\n       討會議中公開指責申請人工會；亦有特定家長團體針對校長遴選制度及申請\n       人工會爭取教師勞動權益行動連署提出抨擊（如證16）。\n      (4)另○○市議會蔡○○議員去年10月間開始，藉議員職權於議會質詢及發布新\n       聞稿連續抨擊教師工時 8小時有違學生受教權，接著攻擊申請人工會所屬理\n       監事及幹部會務假問題，且越過相對人○○市政府○○局直接向學校校長施\n       壓、要求調閱申請人工會幹部出勤資料，並和家長團體聯合召開記者會，最\n       後要求申請人工會理事長許○○到議會備詢，否則擱置審查市府教育預算，\n       最後則以申請人工會理事長許○○到議會說明結束此次事件（如證17）。\n      (5)如上事件或許影響相對人自行修訂要點，排除申請人工會推派代表擔任遴選\n       委員。\n  （八）綜上所述，「○○市立國民中小學校長遴選委員會」之設置，以申請人工會做為\n     「教師團體」推派代表擔任遴選委員，經相對人○○市政府○○局認可、行之有\n     年，已構成申請人工會及相對人間長期以來之慣例或約定。相對人○○市政府不\n     應逕自修訂教師代表資格，排除申請人工會推派代表擔任遴選委員。\n  （九）申請人工會請求：（一）確認相對人○○市政府及○○市政府○○局 103年 2月\n     18日○○市○○中（二）字第1030133564號函知修訂「○○市立國民中小學校長\n     遴選委員會設置及作業要點」，將○○市立國民中小學校長遴選委員會「教師團\n     體代表一人」修訂為「曾於教學或行政指導獲市級以上獎項之教師代表一人」之\n     行為，構成工會法第35條第 1項第 5款之不當勞動行為。（二）請求相對人○○\n     市政府○○局應於○○市立國民中小學校長遴選委員會重新納入申請人推派代表\n     擔任遴選委員。其次，請求裁決之依據為工會法第35條第 1項第 5款及勞資爭議\n     處理法第51條第1 項及第 2項。\n 二、相對人○○市政府與○○市政府○○局之答辯及主張：\n  （一）有關校長遴選制度及委員會組成，查國民教育法第 9條第 4項規定：「直轄市立\n     國民中、小學校長，由直轄市政府○○局組織遴選委員會就公開甄選、儲訓之合\n     格人員、任期屆滿或連任任期已達二分之一以上之現職校長或曾任校長人員中遴\n     選後，報請直轄市政府聘任之。」及同法第 9條第 6項規定：「前三項遴選委員\n     會應有家長會代表參與，其比例不得少於五分之一。遴選委員會之組織及運作方\n     式，分別由組織遴選委員會之機關、學校定之。」揆諸前揭規定有關校長遴選制\n     度及委員會組成係由本局訂之，且依法令規定以家長會代表為必要參與人員，至\n     工會人員推派之代表依法尚非當然委員人選，本局於遴選規定訂定委員擇定條件\n     自有裁量餘地，於法尚無不符。\n  （二）應闡明者為「○○市立國民中小學校長遴選委員會設置及作業要點」係屬行政規\n     則，依行政程序法第 159條規定：「行政規則係行政機關基於依其權限或職權為\n     規範機關內部秩序及運作，所為非直接對外發生法規範效力之一般、抽象之規定\n     。」是系爭要點訂定行政機關基於事務之本質、於改善學校教育環境、提昇教育\n     品質等情事考量，就委員聘任核有裁量權限。\n  （三）相對人所訂委員組成者，乃基於此，為使本市國中小校長遴選委員會委員更具代\n     表性及適切性，爰本局 103年 2月18日○○市○○中（二）字第1030133564號函\n     頒修訂「○○市立國民中小學校長遴選委員會設置及作業要點」第 2點規定：「\n     本局為辦理本市市立國民中小學校長遴選，分別設立○○市立國民中學校長遴選\n     委員會、○○市立國民小學校長遴選委員會（以下簡稱委員會），置委員十三人\n     ，其中一人為主任委員，由本局局長兼任，一人為副主任委員，由人事處處長兼\n     任；餘由下列人員組成之：（一）學者專家代表三人。（二）教育行政人員代表\n     二人。（三）學校家長會代表三人。（四）曾於教學或行政領導獲市級以上獎項\n     之教師代表一人。（五）曾於教學或行政領導獲市級以上獎項之校長代表一人。\n     （六）社會公正人士一人。委員會任一性別委員應占委員總數三分之一以上。」\n     。\n  （四）前項規定調整係考量本市教育現況需求，針對擔任委員之校長及教師加入規範，\n     以須具備曾獲在教學或領導有卓越表現之教師代表、校長代表擔任委員，更為提\n     升本市國中小校長遴選委員會之公信力，尚無申請人所提不當勞動行為，亦無工\n     會法第35條第 1項第 5款所稱：「不當影響、妨礙或限制工會之成立、組織或活\n     動。」之情事。且前揭人員中亦不乏具工會會員或代表資格者，申請人逕認相對\n     人未將工會代表列入遴選委員即有不當勞動行為，尚屬率斷。\n  （五）另工會章程僅就工會會員具有約束力，章程所定之目標、宗旨乃會員對該工會所\n     欲達成之目的，尚不生拘束行政機關之效力，申請人以章程第 3條及第 7條規定\n     認定，相對人所訂之行政規則未能涵蓋工會章程之目標宗旨即有運用行政手段排\n     除申請人工會推派代表參與，而構成不當勞動行為一節，似誤解工會章程之約束\n     力及其位階。\n  （六）「○○市立國民中小學校長遴選委員會設置及作業要點」係屬行政規則，該行政\n     規則之訂定依法無需與工會協商之程序。而以往工會推派代表，不表示爾後工會\n     皆需推派代表或得將此一現象變成常態、通案，相對人得就建置最有利之教育環\n     境，提昇教育品質，酌定其他方式。\n  （七）請求駁回申請人裁決之申請。\n  （八）其餘主張詳見歷次書狀及調查程序筆錄。\n 三、雙方不爭執之事實\n  （一）有關校長遴選制度及委員會組成，規定於國民教育法第 9條第 4項：「直轄市立\n     國民中、小學校長，由直轄市政府○○局組織遴選委員會就公開甄選、儲訓之合\n     格人員、任期屆滿或連任任期已達二分之一以上之現職校長或曾任校長人員中遴\n     選後，報請直轄市政府聘任之。」及同法第 9條第 6項規定：「前三項遴選委員\n     會應有家長會代表參與，其比例不得少於五分之一。遴選委員會之組織及運作方\n     式，分別由組織遴選委員會之機關、學校定之。」\n  （二）相對人○○市政府於 100年 5月11日○○市政府第19次市政會議通過訂定作業要\n     點，於第二條中明載：「○○市立國民中小學校長遴選，應分別設立『○○市立\n     國民中學校長遴選委員會』、『○○市立國民小學校長遴選委員會』，一人為副\n     主任委員，由人事處處長兼任；餘由下列人員組成之：…（四）教師團體代表一\n     人。…」，該委員會設置及作業要點於 101年 1月10日、 102年1 月28日修訂時\n     ，均未變更由教師團體推派代表之規定。但相對人○○局於 103年 2月18日以○\n     ○市○○中（二）字第1030133564號函頒修訂「○○市立國民中小學校長遴選委\n     員會設置及作業要點」第 2點規定：「本局為辦理本市市立國民中小學校長遴選\n     ，分別設立○○市立國民中學校長遴選委員會、○○市立國民小學校長遴選委員\n     會（以下簡稱委員會），置委員十三人，其中一人為主任委員，由本局局長兼任\n     ，一人為副主任委員，由人事處處長兼任；餘由下列人員組成之：（一）學者專\n     家代表三人。（二）教育行政人員代表二人。（三）學校家長會代表三人。（四\n     ）曾於教學或行政領導獲市級以上獎項之教師代表一人。（五）曾於教學或行政\n     領導獲市級以上獎項之校長代表一人。（六）社會公正人士一人。委員會任一性\n     別委員應占委員總數三分之一以上。」。\n 四、本案爭點及判斷理由\n   本會整理雙方主張後，爭點有：（一）申請人工會推派國民中小學校長遴選委員會委\n   員是否已經成為雙方間之慣例？（二）相對人將作業要點原本規定由教師團體推派代\n   表一人，修改為曾於教學或行政領導獲市級以上獎項之教師代表一人，是否構成工會\n   法第35條第 1項第 5款之不當勞動行為？針對上述爭點，本會依序判斷如下：\n  （一）關於申請人工會推派校長遴選委員一節是否成為雙方間慣例或約定：\n     1.關於 100年度之情形：相對人○○市政府○○局於 100年 6月7 日以○○市○\n      ○中字第1000417612號函請申請人推派○○市國民中小學校長遴選委員會之教\n      師代表，但同函尚副知○○縣教師會與○○市教師會，申請人工會嗣以 100年\n       6月10日○○市教育產工字第1000000007函（如證 8）復相對人○○市政府○\n      ○局推派國小、國中、高中各 1名代表。可見 100年度係由申請人應相對人○\n      ○局來函，推派教師團體代表，申請人並未於協調○○縣教師會與○○市教師\n      會後再行推派教師團體代表。\n     2.關於 101年度之情形：相對人○○市政府○○局於 101年 5月10日以○○市○\n      ○小（一）字第 1010371956A號函，同時請○○縣教師會、○○市教師會、申\n      請人工會推薦○○市 101年高中暨國民中小學校長遴選委員，雖經申請人工會\n      去函相對人○○局爭取，相對人○○局乃以 101年 5月24日○○市○○小（一\n      ）字第1010403429號函復申請人工會：「查○○市教師會與○○縣教師會業於\n       101年 5月19日合併，請貴會協調前述兩會於 101年 5月25日（星期五）前循\n      民主程序推派具備專業能力之合宜人選（高中、國中、國小各 1員），俾便辦\n      理後續作業」，可見相對人○○局最終係函請申請人工會協調○○縣教師會、\n      ○○市教師會推派教師代表，可見 101年度推派教師團體代表之方式與 100年\n      度僅由申請人推派代表者相異。關於此點，申請人稱：「相對人○○市政府○\n      ○局另以 101年 5月24日○○市○○小（一）字第1010403429號，循 100年申\n      請人工會推派代表擔任遴選委員會之前例辦理 101年推派教師團體代表事宜」\n      云云，與事實不符。\n     3.關於 102年度之情形：相對人○○市政府○○局 102年 4月24日○○市○○中\n      （二）字第1020362782號函同時以申請人工會與○○市教師會為正本收受人（\n      經查並未函知○○縣教師會），函請推派校長遴選委員。據申請人稱本年度最\n      終係由申請人工會填寫推派代表資料後回傳相對人○○局（申證12），可見本\n      年度教師團體代表產生方式，與上述 100年度與 101年度產生之方式，亦有不\n      同。\n      據上以觀，上述三個年度教師團體代表產生方式尚有微妙差異，申請人工會主\n      張：「相對人○○市政府○○局自 100年起即尊重申請人工會之組織自主性，\n      由申請人工會推派代表擔任遴選委員，顯已構成申請人工會與相對人○○市政\n      府及○○市政府○○局間之慣例或約定。」等語，尚難成立。但須指出者，不\n      論申請人工會與相對人○○市政府、○○局間就推派遴選委員一節有無成立慣\n      例或約定，果若相對人於修改系爭作業要點時，具有不當勞動行為動機或認識\n      時，亦有成立不當勞動行為之可能，容於後闡述之。\n  （二）申請人對於相對人將作業要點原本規定由教師團體代表一人，修改為曾於教學或\n     行政領導獲市級以上獎項之教師代表一人一節，係出於不當勞動行為之動機，舉\n     證不足，故尚難認定相對人所為構成工會法第35條第 1項第 5款之不當勞動行為\n     ，理由為：\n     按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位對\n     勞工於行使法律賦予團結權、團體協商權及團體爭議權時，採取反工會組織及相\n     關活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救\n     濟相較，不當勞動行為之行政救濟之內容，除了權利有無之確定外，在判斷上更\n     應以避免雇主之經濟優勢地位的不法侵害及快速回復勞工權益之立法目的為核心\n     ，以預防工會及其會員之權利受侵害及謀求迅速回復其權利。基此，就雇主之行\n     為是否構成不當勞動行為的判斷時，應依勞資關係脈絡，就客觀事實之一切情狀\n     ，作為認定雇主之行為是否具有不當影響、妨礙或限制工會之成立、組織或活動\n     之情形；復按構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意\n     為限，只要行為人具有不當勞動行為之認識為已足。其次，有關勞工或工會主張\n     行政機關居於雇主之地位所為之行政作為是否構成不當勞動行為一節，本會得否\n     加以審查？本會委請台灣大學法律學院林明昕教授出具法律鑑定書，法律鑑定書\n     之要旨為：（一）依據現行行政法學之普遍見解，行政機關就其所可能採取的行\n     為類型，除法規已有特別規定外，原則上基於行政效能等合目的性考量，並無特\n     別限定；只要能有效達成特定之行政目的，且不違反法規規定及其他法律原則（\n     比例原則、平等原則）時，行政機關對於行為類型具有選擇自由。從而在此通說\n     見解下，在法律別無其他規定的情形下，實不因擬為裁決對象之行政機關的行為\n     性質，是否為公權力行為，抑或是否為具有抽象且一般性效力的法規命令、職權\n     命令，乃至不直接對外發生效力的行政規則…等，而遭排除適用。（二）行政機\n     關與教師或教師工會間之爭議是否適用不當勞動行為裁決制度，衡諸工會法第35\n     條第 1項規定，至少必須為：（ 1）行政機關與教師或教師工會間之爭議，至少\n     係肇因行政機關特意或同時立於雇主地位，而直接或間接所為之行為者為限，始\n     為不當勞動行為裁決的範圍。不過，基於保護其屬之勞工及工會權益起見，當判\n     斷困難或有疑時，寧推定行政機關於此至少兼具雇主之地位。（ 2）行政機關係\n     以雇主地位與教師或教師工會間產生相關爭議；且行政機關產生爭議之行為，具\n     有工會法第35條第 1項所規定之行為目的。申言之，本件爭議的行政機關對於教\n     師會之行為，一方面必須該行政機關至少可推定立於雇主地位外，另一方面尚應\n     同時具有「破壞或弱化工會（即教師會）活動，並影響（教師）勞工之團結權與\n     協商權」之動機時，始屬不當勞動行為裁決的對象。經查本件相對人所修改之系\n     爭要點，性質上屬於行政規則，本會判斷如後：1.相對人係居於雇主地位修改系\n     爭作業要點：\n      (1)工會法第 5條規定：「工會之任務如下：…四、勞工政策與法令制（訂）定\n       及修正之推動。…十一、其他合於第一條宗旨及法律規定之事項。」，次查\n       申請人工會章程第 3條：「本會以團結教師暨其他教育相關人員，保障教育\n       勞動者權益、改善學校教育環境、提昇學校教育品質及追求社會公平正義為\n       宗旨。」、第 7條規定：「本會之任務如下：…五、參與學校教育發展及教\n       育勞動者權益相關政策、法令之制訂與修正。…七、依法派出代表參與或監\n       督本市與教育人員權益有關之法定組織運作。…十七、其他合於本會宗旨及\n       有關法令規定之事項。」，可見申請人主張藉由推派教師代表參與○○市國\n       民中小學校長遴選作業，屬於工會法所定之法定任務，同時亦為申請人章程\n       所為明訂，因之，將之解為係屬於申請人工會之任務，殆無疑義。\n      (2)相對人辯稱：有關校長遴選制度及委員會組成，查國民教育法第 9條第 4項\n       規定：「直轄市立國民中、小學校長，由直轄市政府○○局組織遴選委員會\n       就公開甄選、儲訓之合格人員、任期屆滿或連任任期已達二分之一以上之現\n       職校長或曾任校長人員中遴選後，報請直轄市政府聘任之。」及同法第9 條\n       第 6項規定：「前三項遴選委員會應有家長會代表參與，其比例不得少於五\n       分之一。遴選委員會之組織及運作方式，分別由組織遴選委員會之機關、學\n       校定之。」揆諸前揭規定有關校長遴選制度及委員會組成係由○○局訂之，\n       且依法令規定以家長會代表為必要參與人員，至工會人員推派之代表依法尚\n       非當然委員人選，○○局於遴選規定訂定委員擇定條件自有裁量餘地等語。\n       然查，參與勞工政策與法令制（訂）定及修正之推動，本屬工會法第 5條所\n       定工會之任務。其次，參與學校教育發展及教育勞動者權益相關政策、法令\n       之制訂與修正，以及依法派出代表參與或監督本市與教育人員權益有關之法\n       定組織運作，亦屬申請人工會之章訂任務。從而申請人為爭取推派教師代表\n       參與○○市國民中小學校長遴選作業，亦得採取團體協商之方式來進行。此\n       際，相對人○○市政府與○○局就其權責範圍內之作業要點中涉及申請人能\n       否推派教師代表一節，解釋上，有誠實協商義務，相對人尚不得以有行政機\n       關之裁量權而拒絕協商。因之，相對人辯稱系爭作業要點係屬行政規則，該\n       行政規則之訂定依法無需與工會協商云云，不足採信。職是之故，本會認定\n       相對人○○市政府及○○市政府○○局二者皆屬本件不當勞動行為裁決救濟\n       事件之雇主。\n      (3)復按「○○市立國民中小學校長遴選委員會設置及作業要點」係由相對人○\n       ○局擬定後送交相對人○○市政府於市政會議議決修訂，嗣由相對人○○市\n       政府○○局公告並執行該等業務事項，故將作業要點所訂「教師團體代表一\n       人」，改為「曾於教學或行政領導獲市級以上獎項之教師代表一人」之行政\n       作為，相對人○○局及○○市政府均屬行為人。\n      (4)綜上，申請人所爭取之推派教師代表參與○○市國民中小學校長遴選作業，\n       申請人本得採取團體協商之方式請求相對人○○市政府與○○局進行團體協\n       商；他方面，相對人○○市政府與○○局辯稱修改系爭要點屬於其行政權限\n       之範疇，得單方本諸行政裁量而作為等語，顯係忽略相對人○○市政府與○\n       ○局於修改系爭要點（團體協商對象事項）時，亦兼具本諸雇主地位而作為\n       之性質。從而，相對人於修改系爭作業要點時，如具有不當勞動行為之認識\n       、動機，亦有成立不當勞動行為之可能。\n     2.申請人未能舉證相對人於修改系爭作業要點時，具有不當勞動行為之認識、動\n      機，其請求應予駁回：\n      相對人辯稱：系爭作業要點係屬行政規則，依行政程序法第159 條規定，系爭\n      作業要點訂定，身為行政機關之相對人基於事務之本質、於改善學校教育環境\n      、提昇教育品質等情事考量，就委員聘任核有裁量權限。其次，修改系爭作業\n      要點係考量○○市教育現況需求，針對擔任委員之校長及教師加入規範，以須\n      具備曾獲在教學或領導有卓越表現之教師代表、校長代表擔任委員，更為提升\n      ○○市國中小校長遴選委員會之公信力，尚無申請人所提不當勞動行為等語。\n      再者，本會第三次調查會議時，相對人○○市政府代理人陳○○陳稱：「○○\n      市政府在合併升格後，對於校長的遴選希望能夠摒棄過去政治力介入或團體掌\n      控等弊端，希望能以公正、公平、公開的遴選原則，能夠用人唯才，拔擢最優\n      秀的教育人員擔任校長，帶領○○市的教育發展，在這樣的原則下，三年多來\n      ，我們遴選委員一方面呼應國民教育法上所揭示的原則多元的參與，有來自各\n      種不同身分別的人來擔任遴選委員，其中只有兩次的修正，其一是將家長會代\n      表修正為學校家長會代表，這是依據教育部的解釋所做的修正，其次是 103年\n      將優秀的校長或老師過去曾有實績得過市級以上的獎項，例如：師鐸獎、閱讀\n      磐石獎、教學卓越獎、領導卓越獎等，將這些人選為遴選委員，這個修正並非\n      針對申請人工會而做，純粹是為了鼓勵這些教育第一現場的老師跟校長，讓他\n      們有參與教育行政的機會。」、相對人○○市政府○○局局長鄭○○陳稱：「\n      一、縣市合併以來，連續四年的校長遴選已經總共選出 105位校長，績效獲得\n      各方的肯定，也包含當事人教師團體與申請人工會在內的肯定，這是值得大家\n      共同珍惜的結果，相信今後仍然可以繼續發揚光大。二、目前在校長遴選的作\n      業，不論是初選、連任或調任，透過該校的校務評鑑的機制，各學校的教師、\n      家長、教師會、教育產業工會都有相當充分的參與機制，我們覺得當事人的期\n      待在這個機制裡，可以充分的落實。」，均否認修改系爭作業要點具有欲排除\n      申請人工會推派教師代表之針對性，故無不當勞動行為之認識、動機。他方面\n      ，本會觀察申請人裁決申請書記載：「被排除的可能理由： 1、去年（ 102年\n      ）○○市國中校長遴選過程中，申請人工會接獲○○國中教師會書面檢舉反應\n      當時尋求連任之○○國中校長疑似有操弄校長遴選校內程序，並有不適任之情\n      形…，並經申請人工會以正式函文協助向相對人○○市政府○○局提出意見…\n      ，並於 5月下旬遴選會議召開前發布新聞稿（遴選會議完畢後隨即從申請人工\n      會官方網站上撤下），直陳當時○○國中校長不適任。…惟對外發布新聞稿此\n      一行動引起相對人○○市政府○○局副局長公開於媒體表現不滿之言論…。4 \n      、另○○市議會蔡○○議員去年10月間開始，藉議員職權於議會質詢及發布新\n      聞稿連續抨擊教師工時 8小時有違學生受教權，接著攻擊申請人工會所屬理監\n      事及幹部會務假問題，且越過相對人○○市政府○○局直接向學校校長施壓、\n      要求調閱申請人工會幹部出勤資料，並和家長團體聯合召開記者會，最後要求\n      申請人工會理事長許○○到議會備詢，否則擱置審查市府教育預算。最後則以\n      申請人工會理事長許○○到議會說明結束此次事件。…如上事件或許影響相對\n      人自行修訂要點，排除申請人工會推派代表擔任遴選委員。」，復可佐證申請\n      人對於相對人修改系爭作業要點究有無針對性一節？亦未能舉證。\n      綜上所述，尚無具體事證足以證明相對人修改系爭作業要點具有工會法第35條\n      第 1項第 5款不當支配介入申請人工會會務之認識、動機，爰駁回申請人之裁\n      決請求。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查證據之聲請，經審核後對於\n   本裁決決定不生影響，故不再一一論述，附此敘明。六、據上論結，本件裁決申請為\n   無理由，依勞資爭議處理法第46條第 1項及第51條第 1項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜林振煌侯岳宏蔡正廷蘇衍維吳姿慧邱\n   琦瑛康長健王能君徐婉蘭中華民國 103年 10月 17日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
