{"publisher":"勞動部","publishNo":"勞裁字第11號決定書","publishDate":"2016-07-22","summary":"不當勞動行為爭議案","content":"申請人：中華○○股份有限公司南區分公司高雄營運處企業工會\n代表人：李○文\n代理人：陸○○\n陳○○\n潘○○\n洪○○\n相對人：中華○○股份有限公司\n代表人：蔡○行\n代理人：張玉希律師\n楊詠誼律師\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 105年 7月22日詢問程序終結，裁決如下：\n主  文\n 一、相對人拒絕就 104年12月24日第14次協商時已全部達成合意之團體協約草案簽署團體\n   協約，並對前開草案部分條文提出修正意見，要求續行協商之行為，構成違反團體協\n   約法第 6條第 1項之不當勞動行為。二、申請人其餘申請駁回。\n   事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」。\n 二、查本件申請人主張於 105年 3月10日收受中華○○南區分公司高雄營運處（即相對人\n   之代理人）高人字第1050000034號函，要求就雙方已達成合意之團體協約草案再行協\n   商，構成違反團體協約法第 6條第 1項之不當勞動行為，並於同年月31日提起本件裁\n   決之申請，經查尚未逾上開法律所規定之90日不變期間，故本件裁決申請符合勞資爭\n   議處理法第39條及第51條第 1項之規定，合先敘明。\n 三、末查本件相對人固主張申請人僅為相對人三級單位，非分公司組織，亦不符合工會法\n   第 6條第 1項第 1款所稱廠場，依法原不得設立，因主管機關誤為核准而成立廠場型\n   企業工會，似有質疑申請人協商資格之意。惟本會審酌兩造協商過程中，相對人始終\n   未抗辯申請人之協商資格，且對於申請人業已依法組織完成經主管機關准予登記之企\n   業工會不爭執，則基於尊重勞資自治暨誠信協商原則之精神，應認定申請人具有協商\n   資格，不宜容許相對人於協商後再為協商資格之抗辯。況相對人既要求與申請人續行\n   協商，足見相對人對於申請人協商資格應無反對之意。\n貳、實體部分：\n 一、申請人之主張、請求：\n  （一）請求裁決事項：1.確認相對人之代理人（中華○○股份有限公司台灣南區分公司\n     高雄營運處） 105年 3月 9日以高人字1050000034號函要求就雙方已達成合意之\n     團體協約草案再行協商之行為，構成違反團體協約法第 6條第 1項之不當勞動行\n     為。2.相對人應依團體協約法第 9條之規定，完成簽約前法定程序，並與申請人\n     儘速簽約。\n  （二）查兩造就相對人南區分公司高雄營運處與申請人間團體協約事項，由相對人授權\n     高雄營運處與申請人推派之協商代表於 103年10月24日起至 104年12月24日期間\n     召開十四次會議，並於 104年12月24日第14次協商會議決議通過團體協約草案共\n     九章60條。該次會議達成兩項結論：（一）雙方同意依團體協約法第九條之規定\n     ，各自完成簽約前法定程序。（二）甲方（即相對人）於會後立即將雙方協商通\n     過之九章六十條內容陳報總公司，並副知乙方（即申請人）。惟相對人自前開會\n     議後，遲遲未能完成簽約相關程序，經申請人 105年 1月 7日、 1月26日、 3月\n      7日、 3月15日四度函請相對人盡速派員簽約，相對人均置之不理。相對人高雄\n     營運處嗣於 105年 3月 9日以高人字第1050000034號函覆申請人，以「基於公司\n     制度、法令修改及整體實務之考量」，就協商草案部分內容要求續行協商。惟兩\n     造就前團體協約草案業已達成合意，相對人片面推翻14次會議之結論要求重新協\n     商，顯已構成違反團體協約法第 6條第 1項之不當勞動行為。\n  （三）關於相對人主張協商版本部分內容有違背法令及窒礙難行之情形，洵無理由，逐\n     一說明如下：\n     1.協商版本第 2條第 2項：「前項有關勞動關係及勞動條件之相關規定，其訂定\n      、調整或修訂時，以不低於原有條件或規定為原則，並應由甲乙雙方先行協調\n      會商同意後實施。」\n      查相對人與案外人中華○○企業工會95年 1月 6日所簽訂之團體協約第 2條、\n      第 4條條文之內容，與上開協商版本第 2條第2 項條文內容如出一轍，亦未見\n      相對人於嗣後之原訂團體協約期滿之各次修約機會中，另行提出相異之修約主\n      張，且對照於相對人之經營績效始終居同業之冠之事實一節以參，所謂「協商\n      版本部分內容確有違背法令及窒礙難行之情形」云云，洵屬無稽。\n     2.協商版本第19條：「前項例假及休息時間，甲方若因業務特性需要，應由甲乙\n      雙方協商同意後調整之」、第24條：「甲方因業務、時間或地區之特殊需要，\n      經徵得乙方或乙方會員同意，得要求乙方會員擔任值日或值夜（女性會員值夜\n      除外）。但不得要求從事與值日值夜無關之工作。甲方除供給休憩及睡眠設備\n      外，並發給值日津貼、值夜津貼及給予適當之休息，其辦法由雙方協商同意後\n      定之。」\n      查上開協商版本第19條、第24條之條文內容與協商版本第 2條第 2項：「前項\n      有關勞動關係及勞動條件之相關規定，其訂定、調整或修訂時，以不低於原有\n      條件或規定為原則，並應由甲乙雙方先行協調會商同意後實施。」同其意旨，\n      請參見上述之說明即得明白。\n     3.協商版本第 4條後段：「如因甲乙雙方主管機關所頒之法令修訂，雙方須先行\n      協商同意後再行實施。」\n      本條文內容與「相對人與中華○○企業工會於95年 1月 6日簽訂之團體協約相\n      同條次、相同內容，且該條文亦已行之十年有餘，未見相對人於嗣後之原訂團\n      體協約期滿之各次修約機會中，另行提出相異之修約主張，且對照於相對人之\n      經營績效始終居同業之冠之事實一節以參，所謂「協商版本部分內容確有違背\n      法令及窒礙難行之情形」云云，洵屬無稽。\n     4.協商版本第 61條：「本協約所約定之勞動條件，甲方不得任意適用於不具會\n      員資格之勞工。但經乙方同意，且該不具會員資格之勞工依乙方規定繳交一定\n      費用於乙方者，不在此限。」查「禁止搭便車條款」是否構成「就業歧視」一\n      節，勞委會（勞動部前身）前於 101年11月 8日針對全國金融業工會聯合總會\n      所提之上述疑慮作成函釋（勞資 2字第1010032143號）：「…立法目的，係立\n      法者為配合工會組織多元及自由化，避免企業內團體協約簽訂後，受團體協約\n      拘束之雇主，對所屬非團體協約關係人之勞工，就團體協約所約定之勞動條件\n      事項，進行調整，而導致勞工間不正當競爭，間接損及工會協商權及影響勞工\n      加入工會之意願，爰立法同意勞資雙方得於具私法契約性質之團體協約內互為\n      約定，並未有違反就業服務法第 5條就業歧視之問題。」又團體協約中關於「\n      禁止搭便車條款」之約定，為勞工中央主管機關所支持，此從勞動部於表揚 1\n      04年全國模範勞工、表揚 103年度所簽訂團體協約之受獎團體所發佈新聞稿中\n      載明「 104年受表揚『 103年度所簽訂團體協約』優於法令說明表」，該說明\n      表分成「工資及利潤分享部分」、「工時部分」、「其他優於勞動法令規定事\n      項」、「勞資關係事項」，其「勞資關係事項」之第一款即明確列出「禁止搭\n      便車條款」事項，顯見勞資雙方若於具私法契約性質之團體協約內互為約定「\n      禁止搭便車條款」，是為勞工中央主管機關所樂見，且明確函示並無違反就業\n      服務法第 5條就業歧視之問題。\n     5.協商版本第30條：「甲方依其公司章程規定，應提撥一定比例之員工分紅。」\n      查本條內容與相對人於協商之初所提之公版條文內容並無二致，即申請人並未\n      對相對人所提之公版條文作任何異議或修正之意見。如相對人認須配合法令修\n      正而修正，自應於公司法相關條文修正案通過（2015年 5月20日總統公布修正\n      公司法《下同》第 235條《刪除第 2、 3及 4項》並增訂第 2351條有關員工\n      酬勞的分派）後，應即時提出修正，卻恣令拖延六個月之久，直到全部協商會\n      議結束後，申請人多次催告要求締約時再提出。再對照於現今之中華○○股份\n      有限公司章程之內容尚未依照上述公司法相關條文將「員工紅利」修正「員工\n      酬勞」一節以觀，益見在該章程未將「員工紅利」修正「員工酬勞」之前將團\n      體協約所約之員工分紅遽然改為員工酬勞，反而失其依據。\n     6.協商版本第59條：「本協約經雙方同意後，分別推派代表簽訂，並應陳報主管\n      機關備查後生效，修正時亦同」\n      查團體協約效力之發生係基於雙方之合意，而非行政機關之認可，此項規定固\n      為雙方所知悉，因此協商版本第59條：「本協約經雙方同意後，分別推派代表\n      簽訂，並應陳報主管機關備查後生效」等語，即表明該團體協約效力之始期為\n      送交主管機關收件後即生效，根本不需行政機關之認可，因此協商版本第59條\n      之內容並無任何違背法令及窒礙難行之處。\n  （四）相對人既明文表示「機構協商代表應陳報本公司核定後辦理，每次所做成之協商\n     會議記錄並陳報本公司核處」，且相對人之代理人與申請人之協商代表每月均有\n     固定協商會議乙次，相對人本應於每次協商會議後善盡核處之責，惟相對人於協\n     商過程中未曾針對協商結果為任何修正或反對，卻於協商會議歷經15個月14次會\n     議結束，且經申請人數度行文要求簽約後，始以「（雙方）協商版本部分內容確\n     有違背法令及窒礙難行之情形」，要求申請人重行協商，核屬構成違反團體協約\n     法第六條第 1項之不當勞動行為。\n  （五）其餘參見申請人 105年 3月31日不當勞動行為裁決申請書、 105年 5月16日不當\n     勞動行為裁決案件補充理由（一）書、 105年 5月23日不當勞動行為裁決案件補\n     充理由（二）書、 105年 6月16日不當勞動行為裁決案件補充理由（三）書、 1\n     05年 6月23日申請人陳報狀，及各該書狀檢附之證物。\n 二、相對人之答辯：\n  （一）申請人之請求駁回。\n  （二）團體協約為締約雙方當事人間之契約，簽約後發現有窒礙難行之內容時，依約原\n     本即得要求協商修訂，此觀相對人公版團體協約草案第59條第 2項、協商版本第\n     59條第 2項、申請人版本第60條第 2項「本協約如經甲方或乙方證明有窒礙難行\n     之條文時，由甲乙雙方協商同意後修訂之」之內容即明，因此，簽約後如發現窒\n     礙難行之內容，既得要求再行協商修正，基於舉重明輕之法理，於初步協商後簽\n     約前，發現協商內容窒礙難行時，自亦得要求再行協商，以免產生日後無法執行\n     之窘境。相對人基於此一認知，為使所屬高雄營運處協商進行順暢，對於高雄營\n     運處歷次協商之過程與內容，並未干預，俟高雄營運處與申請人完成全部草案之\n     初步協商內容陳報相對人後，就其協商版本進行通盤檢討，發現其中部分條文內\n     容確有違背法令及窒礙難行之情形（詳述如后），因此，乃請高雄營運處就此再\n     與申請人進行協商，並告知其違法及窒礙難行之處，而申請人卻完全棄置相對人\n     之說明，即悍然拒絕協商，並逕向貴會提出本件裁決申請，因此，違背誠信協商\n     原則之人應為申請人而非相對人。\n  （三）協商版本部分內容確有違背法令及窒礙難行之情形，說明如下：1.協商版本第 2\n     條第 2項：「前項有關勞動關係及勞動條件之相關規定，其訂定、調整或修訂時\n     ，以不低於原有條件或規定為原則，並應由甲乙雙方先行協調會商同意後實施。\n     」、第19條：「前項例假及休息時間，甲方若因業務特性需要，應由甲乙雙方協\n     商同意後調整之。」、第24條：「甲方因業務、時間或地區之特殊需要，經徵得\n     乙方或乙方會員同意，得要求乙方會員擔任值日或值夜（女性會員值夜除外）。\n     但不得要求從事與值日值夜無關之工作。甲方除供給休憩及睡眠設備外，並發給\n     值日津貼、值夜津貼及給予適當之休息，其辦法由雙方協商同意後定之。」\n     協商版本第 2條第 2項已明定勞動關係及條件之調整以不低於原有條件，且於調\n     整前應先行協調會商，業已充分保障其會員權益，而相對人之勞動關係及條件係\n     適用於全體員工及各工會之會員，而非僅適用於申請人之會員，且其調整內容依\n     約又必須有利於申請人之會員及其他全體員工，若仍需取得申請人工會之同意後\n     始得實施，以相對人目前面對之 9個工會，若須各工會同意後方得實施，事實上\n     即難以進行調整，因此相對人目前已簽訂之團體協約均僅約定先行協調會商，並\n     無「同意後實施」文字。又相對人面對 9個工會，前因各工會無法協調出勞工董\n     事人選而生爭議，足證明相對人認為要取得工會同意後方得實施，確有窒礙難行\n     之處。\n     2.協商版本第 4條後段：「如因甲乙雙方主管機關所頒之法令修訂，雙方須先行\n      協商同意後再行實施。」\n      查主管機關之法令，基於政府政策及客觀環境，必須經常修訂，此觀勞動基準\n      法於 104年前後修正 4次之多即明。再者，法令修正之內容，有諸多屬於強行\n      或禁止規定，違反時，更經常訂有罰則，且依中央法規標準法第13條之規定，\n      法令之修正自公布或發布第 3日起生效。換言之，主管機關修訂之法令必須俟\n      與申請人協商同意後始得實施，因協商所需時間，絕非短短3 日可以達成，而\n      相對人又需面臨 9個工會之情形，更絕非法令公布 3日內得以完成協商並取得\n      同意，因此，相對人恐將因此違反法令而遭受處罰。又相對人因 104年 5月20\n      日修正公司法 235條之 1，中華○○工會依據團體協約第 4條後段「如因甲乙\n      雙方主管機關所頒布之法令修訂，雙方須先行協商同意後再行實施。」之規定\n      ，即曾發函要求相對人必須與其先行協商同意，始得執行該條規定之酬勞分派\n      。系爭團協協約協商版本之第 4條之內容雖與相對人及中華○○工會團體協約\n      第 4條之內容相同，但因相對人發現該條規定有窒礙難行之處，早已於104 年\n       1月要求與中華○○工會進行協約協商，而相對人於103 年12月 3日與中華○\n      ○南區分公司工會簽訂之團體協約即無該條之規定，足證相對人認為該條規定\n      窒礙難行，確屬事實。3.協商版本第 61條：「本協約所約定之勞動條件，甲\n      方不得任意適用於不具會員資格之勞工。但經乙方同意，且該不具會員資格之\n      勞工依乙方規定繳交一定費用於乙方者，不在此限。」協商版本第 61條之約\n      定有違反就業服務法之嫌，此部分固然主管機關曾函釋不違反就業服務法之就\n      業歧視，然查，主管機關之函釋未獲司法機關認同之情形，亦所在多有。再者\n      ，該條內容縱然不違反就業歧視之規定，並不代表即屬當然可行而無窒礙難行\n      之處，仍應視個別企業而為判定，因於申請人係屬廠場型工會，其會員因調動\n      而離開該廠場或自行退會時，即喪失其會員資格，而其於會員時，依協商版本\n      第 62條約定取得之勞動條件，已成為相對人與其個人之勞動條件，無法因其\n      非申請人之會員而無法適用；再者，申請人之會員入會及退會並不需經由相對\n      人，相對人對於何人為其會員事實上亦無法明確知悉，因此何人得適用、何人\n      不得適用，事實上亦難以執行。尤有進者，相對人為一大型企業，員工人數眾\n      多，對應之工會亦多達11個，如果各工會均要求依協商版本第 61條約定實施\n      ，相對人對於員工之管理，將形成「一國多制」，恐將造成員工人心不平，嚴\n      重影響員工對於相對人之向心力，進而影響企業經營與生存。\n     4.協商版本第21條：「甲方要求乙方會員於休假日參加各種會議或節慶活動，其\n      行程及參加時間視為工作時間。」。\n      查員工上、下班通勤所需時間，原本即非工作時間，員工於休假日加班，其上\n      、下班通勤所需時間事實上亦未視為工作時間，而令公司必須給付員工通勤所\n      需時間之加班費；反之，如員工休假日參加各種會議或節慶活動所需之行程，\n      亦即相當於上、下班通勤所需時間，如果視為工作時間，依法恐需支給加班費\n      ，將造成相對人巨額成本，不利相對人與同業之競爭，更對休假日實際從事加\n      班之員工造成不公，亦不符比例原則，甚至有可能違反每日工作時間不得超過\n      12小時規定之虞。再者，員工行程所費時間，因各別員工居住地點及使用交通\n      工具不同而難有一定之標準，因此，事實上亦難以確認與執行。\n     5.協商版本第30條：「甲方依其公司章程規定，應提撥一定比例之員工分紅。」\n      公司法第 235條第 2項員工分紅之規定，已於 104年 5月20日修正公司法時刪\n      除，並另增訂員工報酬，已詳述如前，且經濟部 104年 6月11日經商字第 104\n      02413890號函更明確函釋「基於 104年 5月20日公司法第 235條已修正刪除第\n       2、 3、 4項員工分紅之規定，自生效日後，舊章程有關員工分紅之記載已失\n      所附麗，自不允許再依舊章程辦理員工分紅。」「公司法第235 條修正刪除第\n       2、 3、 4項員工分紅之規定後，盈餘分派表不得再有員工分紅之項目」因此\n      ，相對人公司之章程，必須配合修正，換言之，日後相對人章程並無員工分紅\n      之規定，且依法亦不得有員工分紅之規定，因此協商版本必須配合法令修正。\n     6.協商版本第 281條：「乙方會員在甲方工作，依規定未請事假、病假者，甲方\n      應按月給予一日薪（工）資之全勤獎勵。」\n      本條之規定，相對人之公版係規定於第 4章工作時間、休息、休假第20條，與\n      其他工會簽訂之版本亦同，而申請人之版本係規定於第 4章（工作時間、休息\n      、休假）第20條，協商版本之內容與兩造所提之內容完全相同，但卻將該條號\n      改為第 281條，以致協商本版第20條出缺，且由於第幾條之幾的用法，通常係\n      於修正時使用，而本次團體協約係初次制定，卻使用第幾條之幾的用法，有違\n      一般原則，因此，相對人乃建請回歸原有條號位置為妥，實係基於立約體例與\n      慣例。\n     7.協商版本第30條：「甲方依其公司章程規定，應提撥一定比例之員工分紅。」\n      公司法第 235條第 2項員工分紅之規定，已於 104年 5月20日修正公司法時刪\n      除，並另增訂員工報酬，已詳述如前，且經濟部 104年 6月11日經商字第 104\n      02413890號函更明確函釋「基於 104年 5月20日公司法第 235條已修正刪除第\n       2、 3、 4項員工分紅之規定，自生效日後，舊章程有關員工分紅之記載已失\n      所附麗，自不允許再依舊章程辦理員工分紅。」「公司法第235 條修正刪除第\n       2、 3、 4項員工分紅之規定後，盈餘分派表不得再有員工分紅之項目」因此\n      ，相對人公司之章程，必須配合修正，換言之，日後相對人章程並無員工分紅\n      之規定，且依法亦不得有員工分紅之規定，因此協商版本必須配合法令修正。\n     8.協商版本第59條內容：「本協約經雙方同意後，分別推派代表簽訂，並應陳報\n      主管機關備查後生效，修正時亦同。」\n      按團體協約於雙方意思表示合致簽約時即生效力，並非經主管機關備查後始生\n      效力，且有關陳報備查程序，修訂後亦明確規定由勞方單方陳報，與相對人無\n      涉，因此，相對人建請申請人審酌該條規定，配合修正協商版本，於法實屬有\n      據，實非無的放矢。\n  （四）系爭團協應經相對人董事會審議，此有申請人於 105年 5月16日第 1次調查會議\n     所提議相對人 103年 1月 3日信人四字第1020001390號函可稽，且申請人申請書\n     亦明確表示要求相對人召開董事會審議，並就審議通過之條款簽約即明，換言之\n     ，申請人亦明知協商版本仍應經董事會審查同意後始得簽訂，相對人董事會並非\n     單純依協商內容而為同意，此觀相對人與中華○○工會之團協於94年 6月28日第\n      4屆第 7次會議即曾要求繼續協商。因此相對人發現協商條款確有窒礙難行之處\n     ，而要求繼續協商，以利董事會審議通過，實與誠信協商原則無涉。\n  （五）申請人以相對人要求協商會議紀錄應送相對人核處，而相對人對於歷次會議紀錄\n     均無表示意見，於完成協商進行簽約程序，始表示不同意見，要求再行協商，認\n     為相對人此一行為，有違誠信協商原則，實屬誤會。蓋相對人僅要求會議紀錄應\n     送核處，惟就協商內容不妥之處，應於何時提出修正，並未明確表示，而協商內\n     容之修正，往往需視全部內容初步協商後，始得會各單位通盤檢討，表示修正意\n     見，且若於每次會議後即就前次協商內容再進行協商，恐有協商之進行，因此\n     ，相對人俟高雄營運處與申請人完成全部草案之初步協商內容陳報相對人後，就\n     其協商版本進行通盤審查及檢討，並就其中窒礙難行或不妥之處，詳為說明，請\n     高雄營運處就此再與申請人進行協商，實無違誠信協商之原則。況兩造團體協約\n     草案約定「本協約如經甲方或乙方證明有窒礙難行之條文時，由甲乙雙方協商同\n     意後修訂之」，可知簽約後如發現窒礙難行之內容，既得要求再行協商修正，基\n     於舉重明輕之法理，於初步協商後簽約前，發現協商內容窒礙難行時，自亦得要\n     求再行協商，以免產生日後無法執行之窘境。\n  （六）其餘參見相對人 105年 5月 4日不當勞動行為裁決案件答辯（一）書、 105年 5\n     月20日不當勞動行為裁決案件答辯（二）書、105 年 6月 6日不當勞動行為裁決\n     案件答辯（三）書、 105年 6月16日不當勞動行為裁決案件答辯（四）書、 105\n     年 6月28日不當勞動行為裁決案件答辯（五）書，及各該書狀檢附之證物。\n 三、雙方不爭執之事實：\n  （一）申請人係依法組織完成經主管機關准予登記之企業工會。\n  （二）兩造就相對人南區分公司高雄營運處與申請人間團體協約事項，由相對人授權高\n     雄營運處與申請人推派之協商代表於 103年10月24日起至 104年12月24日期間召\n     開十四次會議，並於 104年12月24日第14次協商會議決議通過團體協約草案共九\n     章60條。該次會議達成兩項結論：（一）雙方同意依團體協約法第九條之規定，\n     各自完成簽約前法定程序。（二）甲方（即相對人）於會後立即將雙方協商通過\n     之九章六十條內容陳報總公司，並副知乙方（即申請人）。\n  （三）相對人高雄營業處於 105年 3月 9日以高人字第1050000034號函覆申請人，略以\n     ：「有關本營運處與貴企業工會進行之團體協約協商乙事，基於公司制度、法令\n     修改及整體實務之考量，其中協商草案部分內容尚需再協商」，並就協商草案第\n      2、 4、 61、19、21、24、 281、30、59條提出修正草案。\n 四、經審酌雙方之主張及所舉事證，本件爭點為：相對人拒絕就 104年12月24日第14次協\n   商時已全部達成合意之團體協約草案簽署團體協約，並對前開草案部分條文提出修正\n   意見，要求續行協商之行為，是否構成違反團體協約法第 6條第 1項之不當勞動行為\n   ？以下說明之：\n  （一）相對人拒絕就 104年12月24日第14次協商時已全部達成合意之團體協約草案簽署\n     團體協約，並對前開草案部分條文提出修正意見，要求續行協商之行為，構成違\n     反團體協約法第 6條第 1項之不當勞動行為。\n     1.按團體協約法第 6條第 1項後段課予勞資雙方有團體協商之義務，係指就當勞\n      資一方對於他方針對勞動關係或勞動條件等事項提出團體協約之協商時，他方\n      無正當理由者，不得拒絕團體協商；同條項前段則課予勞資雙方誠信協商之義\n      務，亦即勞資雙方進入團體協商程序後，雙方需秉持誠信原則進行協商。而參\n      照同法第 6條第 2項，誠信協商義務宜解為：勞資雙方須傾聽對方之要求或主\n      張，而且對於他方之合理適當的協商請求或主張，己方有提出具體性或積極性\n      之回答、主張或對應方案，必要時有提出根據或必要資料之義務。因此，如果\n      係達成協商所必要之資料，則有提供給對方之義務，藉此尋求達成協商之合意\n      ，簡言之，為達成協商合意，勞資雙方應為合理的努力（參本部 102年勞裁字\n      第37號裁決決定書）。日本學說及實務見解所謂誠實協商義務，係指在團體協\n      商過程中，雇主不僅是聽取工會的要求或主張，而且必須對於工會的要求或主\n      張做出具體性或積極性之回答或主張，必要時尚負有提示其根據或必要資料之\n      義務。雖然雇主沒有全盤接受工會的主張或對其讓步之義務，但是對於致力於\n      尋求合意的工會，雇主有透過誠實的對應而摸索達成合意的可能性之義務（參\n      見西谷敏，勞動組合法第 3版， 307頁，2012年12月；荒木尚志，勞動法第 2\n      版，568 頁，2013年 5月；菅野和夫，勞動法第11版， 855頁，2016年 2月；\n      事件，東京地方法院平成元（西元1989）年 9月22日判決；事件，東京地方法\n      院平成 9（西元1997）年 3月27日判決等意旨）。又團體協商已就協商內容達\n      成合意之地步，卻拒絕簽訂書面之協約，等同於拒絕簽訂書面之一方不尊重協\n      商之結果，將使勞資雙方過去在團體協商過程中尋求合意之努力完全喪失意義\n      ，原則上可解為構成拒絕協商之不當勞動行為（參見西谷敏前揭書 313314頁\n      ；荒木尚志前揭書 569頁；菅野和夫前揭書 857頁、文祥堂事件，大阪地方法\n      院平成 2（西元1990）年10月26日判決、商大八戶　里－　　　　事件，大阪\n      地方法院平成 4（西元1992）年12月25日裁定等意旨）。上述日本學說及實務\n      之見解，可供參考（參本部 103年勞裁字第52號裁決決定書）。\n     2.查兩造就相對人南區分公司高雄營運處與申請人間團體協約事項，由相對人授\n      權高雄營運處與申請人推派之協商代表，自103 年10月24日起至 104年12月24\n      日止召開十四次會議，並於104 年12月24日第14次協商會議就全部團體協約之\n      條文達成合意，決議雙方各自完成簽約前法定程序，相對人會後立即將雙方協\n      商通過內容陳報總公司並副知申請人。其中有關簽約前法定程序，該次會議僅\n      提及依團體協約法第 9條規定，即申請人以其團體名義簽訂團體協約，除依其\n      團體章程之規定為之者外，應先經其會員大會或會員代表大會之會員或會員代\n      表過半數出席，出席會員或會員代表三分之二以上之決議，或通知其全體會員\n      ，經四分之三以上會員以書面同意（團體協約法第 9條參照）。至於相對人所\n      應踐行之簽約前法定程序，該次會議並無紀錄。惟依申請人所提 103年 1月 3\n      日信人四字第1020001390號函：「…簽約前，協商完成有共識之團體協約草案\n      內容，依公司章程規定須提請董事會審議，並指派簽約代表。…」，及申請人\n      請求裁決事項要求相對人應將雙方協商合意之團體協約草案提交董事會審議，\n      可知相對人須將協商合意之團體協約草案提交董事會審議通過後始得簽約。\n     3.承前，勞資雙方於團體協約草案協商合意後，均須經各自權力機關（於工會為\n      會員大會或會員代表大會等；於資方則可能為董事會）審議後始得簽訂，則進\n      一步應探究者，權力機關得否否決兩造協商代表協商合意之團體協約條文？如\n      否決，是否構成不誠信協商？此部分參考前開日本學說及實務見解，團體協商\n      已就協商內容達成合意之地步，卻拒絕簽訂書面之協約，原則上可解為構成拒\n      絕協商之不當勞動行為（參本部 103年勞裁字第52號裁決決定書），惟須補充\n      者，如權力機關因合理、正當之理由而否決已協商合意之團體協約草案，則拒\n      絕簽署協約者不應逕認為不誠信協商。況團體協約法第 9條既規定團體協約須\n      經內部民主程序得到權力機關同意後始得以工會名義簽約，如因會員大會或會\n      員代表大會否決已協商合意之團體協約草案，即認工會構成不當勞動行為，實\n      屬過苛。是本會認為勞資雙方已就協商內容達成合意之地步，卻拒絕簽訂書面\n      之協約，原則上可解為構成拒絕協商之不當勞動行為，惟如因出於合理、正當\n      之理由而拒絕簽署協約者，不在此限。又考量勞資雙方權力結構不同，蓋工會\n      之最高權力機關為會員（代表）大會，屬由下而上之權力結構，協商代表無法\n      就協商議題隨時取得會員（代表）大會之意見；資方之權力則主要集中於董事\n      會，\n      董事長通常具一定決定權，協商代表通常可隨時回報董事長並取得授權，及時\n      反映於協商過程中。因此，相較於工會，如資方以權力機關未同意而拒絕就已\n      達成合意之協商內容簽署協約，應提出更為合理、正當之理由。\n     4.茲就相對人所提拒絕簽署已合意之團體協約草案之理由，是否具高度合理性、\n      正當性，分析如下：\n      (1)協商版本第 2條第 2項「前項有關勞動關係及勞動條件之相關規定，其訂定\n       、調整或修訂時，以不低於原有條件或規定為原則，並應由甲乙雙方先行協\n       調會商同意後實施。」、第19條：「前項例假及休息時間，甲方若因業務特\n       性需要，應由甲乙雙方協商同意後調整之。」、第24條：「甲方因業務、時\n       間或地區之特殊需要，經徵得乙方或乙方會員同意，得要求乙方會員擔任值\n       日或值夜（女性會員值夜除外）。但不得要求從事與值日值夜無關之工作。\n       甲方除供給休憩及睡眠設備外，並發給值日津貼、值夜津貼及給予適當之休\n       息，其辦法由雙方協商同意後定之。」\n       查前開有關勞動條件、例假及休息時間、值日值夜之變更，對申請人工會會\n       員勞動權益影響甚大，兩造協商合意應經「雙方協商同意」後始得變更，無\n       不合理之處。相對人事後反悔，自應提出高度合理性、正當性之事由以證明\n       確有窒礙難行之處。查相對人僅以其內部存在複數工會為由，主張勞動關係\n       及條件係適用於全體員工及各工會之會員，而非僅適用於申請人之會員，如\n       須取得申請人工會之同意後始得實施，事實上即難以進行調整等語，惟相對\n       人企業內存在複數工會，並非協商後始出現之事實，縱前開約定有造成管理\n       上困擾之情事，惟相對人企業內長期存在複數工會，亦非第一天處理複數工\n       會之團體協約，相關影響本應於協商過程充分考量，不應據此拒絕簽署已合\n       意之協約內容。\n      (2)協商版本第 4條後段：「如因甲乙雙方主管機關所頒之法令修訂，雙方須先\n       行協商同意後再行實施。」\n       查兩造協商版本第 4條約定團體協約有效期間，團體協約之修訂須經勞資雙\n       方協商同意，即使是因法令修訂而有修正團體協約之必要，亦同。相對人主\n       張如因法令修訂而有修訂團體協約之必要，仍須得申請人同意，恐有窒礙難\n       行之處。惟查團體協約之修訂，本無法片面為之，兩造約定應經雙方協商同\n       意後始得修正團體協約，無不合理之處。又按「團體協約違反法律強制或禁\n       止之規定者，無效。但其規定並不以之為無效者，不在此限」，團體協約法\n       第 3條設有明文。如因法令修訂使團體協約內容有牴觸法令，造成協約無效\n       之情形，自得依上開法律規定辦理。基於團體協約無從單方面變動之理，相\n       對人以前開條文有窒礙難行之處拒絕簽署協約，自屬無據。況查相對人前開\n       疑慮業於第七次協商會議中提出，經保留協商，至第八次協商會議中通過前\n       開合意條文，足見相對人係經充分考量後始同意之，其事後再據此拒絕簽署\n       協約，實有違反誠信原則之嫌。\n      (3)協商版本第 61條：「本協約所約定之勞動條件，甲方不得任意適用於不具\n       會員資格之勞工。但經乙方同意，且該不具會員資格之勞工依乙方規定繳交\n       一定費用於乙方者，不在此限。」\n       按「團體協約得約定，受該團體協約拘束之雇主，非有正當理由，不得對所\n       屬非該團體協約關係人之勞工，就該團體協約所約定之勞動條件，進行調整\n       。」團體協約法第13條設有明文。其立法目的在於避免企業內團體協約簽訂\n       後，受團體協約拘束之雇主，對所屬非團體協約關係人之勞工，就團體協約\n       所約定之勞動條件事項，進行調整，而導致勞工間不正當競爭，間接損及工\n       會協商權及影響勞工加入工會之意願，爰立法同意勞資雙方得於具私法契約\n       性質之團體協約內互為約定，屬就業服務法第 5條本文後段「其他法律有明\n       文規定者，從其規定」之情形，自無違反就業服務法第 5條就業歧視之問題\n       。相對人以前開協約內容違反就業服務法為由拒絕簽約，自屬無據。又相對\n       人以其員工人數及對應工會眾多，擔心各工會均要求比照實施恐形成「一國\n       多制」而影響企業經營與生存，惟承前，查相對人員工人數及對應工會眾多\n       實非今日始發生之事實，有關團體協約法第13條禁搭便車條款之適用可能造\n       成企業管理上之困難，本應於協商過程中充分考量，自於協商達成合意後始\n       據此拒絕簽約，實難謂合理。況資方協商代表於第八次協商會議中即提出複\n       數工會問題，仍於該次協商會議中通過前開合意條文，事後亦未於協商過程\n       中再度提出修正意見，足見相對人業經充分考量後始同意前開禁搭便車條款\n       。相對人事後再以相同理由反悔，實難謂合理、正當。\n      (4)協商版本第21條：「甲方要求乙方會員於休假日參加各種會議或節慶活動，\n       其行程及參加時間視為工作時間。」\n       查勞資雙方各自協商草案中，有關相對人要求申請人工會會員參加會議或節\n       慶活動，勞資雙方所提原草案均未列出「行程」時間視為工作時間，兩造於\n       第11次協商會議中保留協商，至第12次協商會議中協商合意新增「行程」時\n       間視為工作時間。前開有關行程時間之認定，既涉及相對人應支付申請人工\n       會會員之薪資，相對人自應於協商過程中經充分考量始增訂之。相對人事後\n       以前開合意條文恐增加巨額成本，不利相對人與同業之競爭為由，拒絕簽約\n       ，顯有違反誠信之嫌。況相對人泛言協商條文將造成巨額成本而未舉證以實\n       其說，難認相對人所持理由合理、正當。至於行程時間之採認，屬管理問題\n       ，相對人自得制定相關辦法以利執行，相對人據此拒絕簽約，亦無理由。\n      (5)協商版本第 281條應修正為第20條此部分僅屬條號之調整，不影響協約實質\n       內容，更不足以作為拒絕簽署協約之理由。（ 6）協商版本第30條：「甲方\n       依其公司章程規定，應提撥一定比例之員工分紅。」\n       相對人主張公司法第 235條第 2項員工分紅之規定，已於104 年 5月20日修\n       正公司法時刪除，並另增訂員工報酬，相對人原章程有關員工分紅之記載已\n       失所附麗，不允許再依原章程辦理員工分紅。惟依前開約定，如原章程修正\n       已無員工分紅，則相對人自無須依前開協商版本提撥一定比例之員工分紅，\n       此部分屬不利於申請人之約定，則無論修正與否，相對人均無違約之疑慮，\n       自無據此拒絕簽約之理。\n      (7)協商版本第59條內容：「本協約經雙方同意後，分別推派代表簽訂，並應陳\n       報主管機關備查後生效，修正時亦同。」\n       按團體協約於雙方意思表示合致簽約即得生效，不因主管機關是否備查而影\n       響其效力。惟有關團體協約之效力，除簽約時生效外，亦得約定其他生效日\n       期。兩造原合意於陳報主管機關備查後生效，並無不可。相對人如擔心前開\n       約定恐造成生效日期不確定，本得於協商過程中提出，其事後據此主張拒絕\n       簽約，難謂合理、正當。\n     5.勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認\n      定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限\n      制，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制\n      ，解釋上，救濟命令不得違反強行法規或善良風俗，救濟命令之內容必須具體\n      、確定、可能；而於斟酌救濟命令之具體內容時，則應回歸至勞資爭議處理法\n      賦予裁決委員會裁量權之制度目的來觀察。易言之，應審酌裁決救濟制度之立\n      法目的在於保障勞工團結權、團體協商權、團體爭議權等基本權，以及透過此\n      等保障來形塑應有的公平的集體勞資關係，具體言之，於雇主不當勞動行為該\n      當工會法第35條第 1項規定之場合，裁決委員會於審酌如何發布本項救濟命令\n      時，係以確認雇主該當不當勞動行為為原則；其次，對於違反工會法第35條第\n       1項規定者，裁決委員會於依據勞資爭議處理法第51條第 2項命相對人為一定\n      行為或不行為之處分（即救濟命令）時，則宜以樹立該當事件之公平勞資關係\n      所必要、相當為其裁量原則。\n     6.按團體協商義務，雖要求勞資雙方要以誠實信用的態度進行團體協商，但並不\n      包含簽定團體協約之義務。團體協商已就協商內容達成合意，卻拒絕簽定書面\n      之協約，原則上可解為構成拒絕協商之不當勞動行為，已如前述。惟關於為了\n      樹立該當事件之公平勞資關係而發布必要及相當之救濟命令，日本學說及實務\n      上之有力見解認為，針對勞資間確實已經達成合意之協商內容，日本勞動委員\n      會可以命拒絕簽定團體協約書面之他方當事人簽定團體協約（參見外尾健一，\n      勞動團體法， 281頁，1975年 9月；石川吉右衛門，勞動組合法， 174頁，19\n      78年10月；東京大學勞動法研究會，注釋勞動組合法下卷， 712713頁，1982\n      年12月；西谷敏前揭書 314頁）。本會認為，在勞資雙方有明確之合意，且已\n      各自完成團體協約簽定前之法定或約定程序時，裁決委員會雖可命拒絕簽定團\n      體協約書面之他方當事人簽定團體協約，但在勞資雙方尚未完成團體協約前開\n      程序之情形，如果裁決委員會命締結團體協約，則無異於以裁決決定強制勞資\n      雙方締結團體協約，並不妥適。查本件勞資雙方雖已就全部團體協約之條文達\n      成合意，惟依申請人所提 103年 1月 3日信人四字第1020001390號函：「…簽\n      約前，協商完成有共識之團體協約草案內容，依公司章程規定須提請董事會審\n      議，並指派簽約代表。…」，及申請人請求裁決事項要求相對人應將雙方協商\n      合意之團體協約草案提交董事會審議，可知相對人須將協商合意之團體協約草\n      案提交董事會審議通過後始得簽約，亦為申請人所不爭。本件團體協約草案尚\n      未經過董事會審議通過，尚未完成團體協約簽定前之法定或約定程序。因此，\n      本會認定相對人拒絕就 104年12月24日第14次協商時已全部達成合意之團體協\n      約草案簽定團體協約，並對前開草案部分條文提出修正意見，要求續行協商之\n      行為，構成違反團體協約法第 6條第 1項之不當勞動行為。惟因本件尚未完成\n      團體協約簽定前之法定或約定程序，無法命相對人簽定書面之團體協約，因此\n      駁回申請人其餘裁決事項之請求。爰此，本會認上開裁決救濟命令之方式，即\n      足以樹立該當事件之公平勞資關係所必要及相當。\n  （二）綜上所述，雙方於 104年12月24日第14次協商會議時，就全部團體協約之條文達\n     成合意，相對人嗣於 105年 3月間就前開達成合意部分條文提出修正意見，要求\n     申請人續行協商，致原已全部達成合意之團體協約因此無法簽署，相對人之行為\n     係屬拒絕就已達成合意之團體協約條文簽訂團體協約及意圖延滯協商程序，構成\n     團體協約法第 6條第 1項之不當勞動行為。相對人所提拒絕簽署協約之理由均不\n     具高度正當性、合理性，從而申請人請求確認相對人拒絕就 104年12月24日第14\n     次協商時已全部達成合意之團體協約草案簽署團體協約，並對前開草案部分條文\n     提出修正意見，要求續行協商之行為，構成違反團體協約法第 6條第 1項之不當\n     勞動行為，為有理由，應予准許。\n 五、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查證據之聲請，經審核後對於\n   本裁決決定不生影響，不再一一論述，附此敘明。\n 六、據上論結，本件裁決申請為部分有理由、部分無理由，依勞資爭議處理法第46條第 1\n   項、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會主任裁決委員 黃程貫裁決委員 劉志鵬劉師婷林振\n   煌王能君吳姿慧蘇衍維吳慎宜康長健徐婉蘭中華民國 105年 7月22日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
