{"publisher":"勞動部","publishNo":"勞裁字第8號裁決決定書","publishDate":"2014-07-04","summary":"確認相對人於 102年11月25日對申請人盧○○、周甲○○表示應於工會幹部及行政職間擇一之行為，構成工會法第35條第 1項第 5款之不當勞動行為","content":"勞動部不當勞動行為裁決決定書\n申請人 ○○職業工會\n代表人 楊○○\n代理人 黃○○\n周○○\n陳○○\n申請人 盧○○\n申請人 周甲○○\n相對人 ○○小學\n代表人 龍○○\n代理人 王○蒞律師\n楊○瑜律師\n張○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會 ）於民國\n（以下均同） 103年 7月 4日詢問程序終結，裁決如下：主  文\n 一、確認相對人於 102年11月25日對申請人盧○○、周甲○○表示應於工會幹部及行政職\n   間擇一之行為，構成工會法第35條第 1項第 5款之不當勞動行為。\n 二、確認相對人於 102年11月28日第二次團體協商時，表示全部不同意申請人工會所提之\n   團體協約草案內容、亦無必要繼續協商之行為，及申請人工會○○小學分會於 103年\n    1月17日發函予相對人，請其安排第三次協商，相對人於60日內未予回應之行為，構\n   成團體協約法第 6條第 1項規定之不當勞動行為。\n 三、相對人應於本裁決決定書送達翌日起20日內就申請人所提之團體協約草案，與申請人\n   續行團體協商。\n 四、申請人其餘裁決之申請駁回。\n   事實及理由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\n   議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\n    2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\n   於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\n   第39條、第40條、第41條第 1項、第43條至第47條規定。」查申請人主張相對人於 1\n   02年11月28日第二次團體協商時，表示全部不同意申請人工會所提之團體協約草案內\n   容、亦無必要繼續協商之行為，及申請人工會○○小學分會於 103年 1月17日發函予\n   相對人，請其安排第三次協商，相對人於60日內未予回應之行為，構成不當勞動行為\n   ，而申請人係於 103年 2月20日提起本件裁決申請，並未逾越法定90日期間，符合勞\n   資爭議處理法第51條第 1項、第39條第 1、 2項規定，申請人提起本件裁決，自屬合\n   法。\n 二、依相對人提供之相對人小學暨附設幼兒園教職員名冊專任教師、代理教師及教師計72\n   人（相對人 103年 5月21日函所附之名單），而其中66名為申請人之會員（申請人○\n   ○小學分會 103年 5月23日函附之名單），已超過相對人僱用教師人數之 2分之 1，\n   符合團體協約法第 6條第 2項第 3款之規定，自具有團體協約協商資格，合先敘明。\n 三、查勞資爭議處理法及不當勞動行為裁決辦法，就申請人得否追加（擴張）或變更請求\n   裁決事項，均未設有明文規定，故就是否允許當事人追加或變更，參考行政訴訟法第\n    111條第 1項但書後段規定之法理，本會有裁量權。查申請人於 103年 4月 9日第一\n   次調查會議時變更請求事項，其中第一項即為「相對人於 102年11月25日對申請人盧\n   ○○、周甲○○表示應於工會幹部及行政職間擇一之行為，構成不當勞動行為」，嗣\n   於 103年 5月16日第二次調查會議時，撤回該項請求；惟於 103年 6月27日第一次詢\n   問會議時又追加該項已撤回之請求。就本件申請人撤回後又追加已撤回之請求事項，\n   本會考量申請人在提起本件裁決之申請書狀已詳述該項事實，相對人於答辯書中亦就\n   此予以答辯，故其後再行追加，對本案調查程序之進行、以及相對人之答辯，並未造\n   成重大妨礙，再參酌申請人並無律師代理之情形，故本會認申請人撤回後復追加之請\n   求應予准許。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）事實經過：\n     申請人○○職業工會（下稱申請人工會）接獲申請人工會○○小學分會（以下簡\n     稱分會）擔任分會會長之周○○、集體協商暨法務中心執行長之盧○○及秘書長\n     兼組織部主任周甲○○陳情，相對人在招生額滿、高額盈餘下，相對人第18屆董\n     事會於 101年12月 7日召開第11次董事會、 102年 3月27日第12次董事會及同年\n     7 月 4日第13次董事會時突然決議，大幅刪減教師之待遇及福利，並拒絕發放退\n     休金，片面扣減教師薪資待遇，導致申請人工會會員權益嚴重受損。申請人工會\n     遂提起團體協約協商之要求，雙方於 102年10月25日進行第一次協商，議定後續\n     協談程序，申請人工會並當場提出協約草案，請相對人代表帶回董事會研議，雙\n     方同意於第二次協商會議提出討論。相對人董事會於 102年11月21日召開董事會\n     時，提出有關於申請人工會幹部盧○○為幼兒園園長、周甲○○為總務主任，而\n     於 102年10月25日第一次協商時均為工會之協商代表，其行政職與工會幹部之身\n     分有衝突之虞，希望二人不要以工會幹部身分出席於同年月28日舉辦之第二次協\n     商會議，否則將解除其園長及總務主任之職務之意見，並經由相對人校長龍○○\n     將上開意見轉達予申請人盧○○及周甲○○，該二人因而未參加第二次之協商。\n     嗣申請人於第二次團體協商前提出 102年11月27日版之團體協約草案，惟相對人\n     毫無誠意協商，於第二次團體協商時，無正當理由即否決申請人工會提出之團體\n     協約全部之內容，並表示沒有繼續協商之必要，未來的事情，可以交由法院處理\n     等語。其後申請人工會○○小學分會於 103年 1月17日再次發函請相對人安排進\n     行第三次協商，迄今已逾60天，相對人並未置理。\n  （二）相對人無正當理由即拒絕進行後續協商，違反誠信協商義務原則：\n     1.查相對人第18屆董事會於 101年12月 7日召開第11次董事會、102 年 3月27日\n      第12次董事會及同年 7月 4日第13次董事會時突然決議，大幅刪減教師之待遇\n      及福利，並拒絕發放退休金，並自 101年12月 7日召開第11次董事會後即逐步\n      實施，造成校內教師人心惶惶，多次與董事會及校長反映未果，為維護會員權\n      益，申請人工會乃提起團體協商之要求，以期待創造雙贏的局面。雙方於 102\n      年10月25日進行第一次協商，議定後續協談程序，申請人工會並當場提出協約\n      草案，請相對人代表帶回董事會研議，雙方同意於第二次協商會議提出討論。\n     2.嗣於 102年11月28日第二次協商時，申請人亦提出 102年11月27日版之草案，\n      惟相對人無正當理由，即聲明反對申請人工會提出之協約草案之所有內容，並\n      表示無需再次協商，其行為構成團體協約法第 6條第 2項第 1款之無正當理由\n      ，構成同法第6 條第 1項違反誠信協商義務之不當勞動行為。\n     3.申請人工會○○小學分會於 103年 1月17日再次發函請相對人與申請人工會進\n      行第三次協商，迄今已逾60天，相對人仍未提出對案亦不進行協商，亦構成團\n      體協約法第 6條第 2項第 2款之無正當理由，同樣構成同法第 6條第 1項違反\n      誠信協商義務之不當勞動行為。\n  （三）違法打壓工會幹部，為不利待遇，構成工會法第35條第 1項第 1、 3、 5款之不\n     當勞動行為：\n     申請人工會會員盧○○、周甲○○為分會發起人與重要幹部，雖身兼行政職務，\n     但於工會會務推動可謂不遺餘力，深得分會會員信賴。惟相對人董事會於 102年\n     11月21日召開董事會時，以申請人盧○○園長擔任工會幹部為由，要求其不得繼\n     續擔任○○小學附幼園長一職，並要求申請人盧○○自行請辭。同年月25日下午\n     相對人校長龍○○私下轉達董事會要求任幼兒園長之申請人盧○○及任總務主任\n     之周甲○○，以職務有衝突之虞，必須在工會幹部及行政職務間二者擇一；並轉\n     達董事會希望二人不要以工會幹部身分出席於同年月28日舉辦之勞資協商會議，\n     否則將解除其園長及總務主任之職務之意見。申請人盧○○及周甲○○了解校長\n     僅為轉達董事會之意見，惟因恐將因此被免去園長及總務主任職務，心生恐懼，\n     故二人均未參加第二次之協商。相對人之行為造成申請人工會成員參加團體協商\n     時莫不膽戰心驚，深怕遭秋後算帳。相對人學校拒絕協商及打壓幹部之不當行為\n     ，業已造成校內寒蟬效應，並衍生會員人心惶惶、害怕曝光之後遭受打壓之恐懼\n     。相對人種種作為，無非是要將剛成立的教師工會組織扼殺於襁褓之始，其對工\n     會發展之影響甚矣，有不當影響、妨礙或限制工會之組織及活動，核其行為違反\n     工會法第35條第 1項第 1、 3、5 款規定，已屬不當勞動行為。\n  （四）相對人書狀中誤導為申請人主張其違反誠信協商原則，係指其未出席協商，惟相\n     對人雖同意出席二次協商會議，卻對申請人所提請協商之工作條件均完全否決，\n     並拒絕提供對應方案，此有申請人 103年 6月20日所提出之協商逐字紀錄稿（申\n     證 9）可茲參照。且第二次協商時，相對人與會代表更明確表示拒絕再行下次協\n     商，足見相對人所稱願意協商純屬規避法律之直接處罰，已明確違反團體協約法\n     第 6條第 1項誠信協商原則。\n  （五）就所稱申請人「一再變更所提草案」而言，協商總共二次，如何「一再」？至於\n     第二次協商草案內容之修正，亦係參照第一次協商會議中相對人之無善意回應後\n     ，經精算並合併給付名目（將原延時津貼、工作補助、職務加給合併稱為職務加\n     給），所提出之更明確修訂版本，豈料申請人之善意竟遭扭曲。\n  （六）且申請人亦曾於協商會中一再請求相對人應依法提出對案，惟其始終表示無此必\n     要，僅強調「國家的法律或者私校法或者相關的明文的法律規定的話，我們來接\n     受。其他我們可以接受或我們不接受都可以的話，我們來做決定。」（申證 7–\n     8 ’22”），足證相對人完全無意進行協商。\n  （七）相對人所稱要求變更津貼、福利給付，係指相對人未經申請人同意擅自剝奪之原\n     工作待遇，申請人僅係要求回復原狀，竟不可得！又相對人檢附教育部之函令（\n     相證 1）據而主張其不法行為無追溯效力，惟揆諸該函說明四第（一）點所謂：\n     「…惟於上開解釋令發布前，學校已停止發給上開費用，則無違反本部 102年10\n     月24日令釋」云云，係基於法令不溯及既往所言，雖易造成私校可不遵循民法、\n     勞動相關法律之規定，得任意變更教師待遇之誤解，但私立學校片面剝奪教師待\n     遇之行為仍為不法，則前該作為仍應自始不應作為，豈能以不能溯往便替其不法\n     作為取得正當性。對此，全國教師工會總聯合會業已於 103年 3月20日函知教育\n     部要求釋清以杜絕學校曲解濫用，尚請查察。\n  （八）相對人校長對申請人盧○○及周甲○○轉達董事會希望，必須在工會幹部及行政\n     職務間「二擇一」，依簡譯逐字稿（申證 8）申請人盧○○問校長：『我們必須\n     「放棄工會幹部」時，校長即說「對」，並明言其期待申請人盧○○及周甲○○\n     二人如此仍能留任一級主管，又強調「在這裡我給你什麼行政職務，…學校可以\n     做決定或是校長可以做決定的部分，就是職務分派的部分。』且要求不得以工會\n     幹部身分出席於同年月28日舉辦之協商會議，並稱如果出席協商：「…可能就講\n     清楚了，暫時離開行政主管，也只能這樣做了。…站在私人情誼，我還是希望你\n     們留在行政主管…將來會讓人看到你的資歷，為什麼總務主任當三個月，我覺得\n     這對你來說，會有殺傷力」（申證 8），其將解除申請人盧○○及周甲○○行政\n     職務之意甚明，絕非所稱僅為建議云云。且相對人於協商進行中，以任何方式作\n     成不樂見申請人盧○○及周甲○○擔任申請人工會協商代表之意思表示，即便未\n     有惡言相向，惟已足令申請人盧○○及周甲○○心生恐懼而有迴避擔任工會協商\n     代表之事實，已明確違反工會法第35條第 1項第 1、 3款之規定。\n  （九）揆諸相對人答辯書（二）所示：相對人礙難同意申請人工會草案之理由，竟為「\n     …申請人等提出之團體協約草案，要求相對人之各項薪給及津貼，已實質上剝奪\n     相對人受法律保障之權責…」（見–事實及理由二）；而打壓工會幹部等行為，\n     係因認定二位幹部「…為謀求其自身利益」（見–事實及理由三）。此等說法，\n     在在顯示其對工會運作及勞動法理之認知偏頗與誤謬。\n  （十）申請人請求裁決事項：\n     1.相對人於 102年11月25日對申請人盧○○及周甲○○表示應於工會幹部及行政\n      職間擇一之行為構成不當勞動行為。\n     2.相對人於 102年11月28日第二次團體協商後，表示無需再次協商及申請人工會\n      ○○小學分會於 103年 1月17日發函予相對人，請其安排第三次協商，相對人\n      於60日內未予回應之行為構成不當勞動行為。二、相對人之答辯及主張：\n  （一）針對申請人主張相對人未誠信協商部分：\n     1.團體協約法第 6條第 1項規定：「勞資雙方應本誠實信用原則，進行團體協約\n      之協商；對於他方所提團體協約之協商，無正當理由者，不得拒絕。」同條第\n       2項規定：「勞資之一方於有協商資格之他方提出協商時，有下列情形之一，\n      為無正當理由：一、對於他方提出合理適當之協商內容、時間、地點及進行方\n      式，拒絕進行協商。二、未於60日內針對協商書面通知提出對應方案，並進行\n      協商。三、拒絕提供進行協商所必要之資料。」。\n     2.本件申請人主張相對人毫無誠意協商，完全無正當理由否決申請人所提出之團\n      體協約內容，拒絕協商云云，並非事實。依申請人所提出申證 3及申證 4，相\n      對人分別於 102年10月25日、102 年11月28日及 102年12月16日（於教育局）\n      指派相對人學校董事會董事、稽核人員及律師出席協商會議，並未拒絕協商，\n      並已公布學校財務報表，故相對人已出席三次協商會議，再提出各項津貼福利\n      調整依據及理由暨其對照表，並無所謂無正當理由拒絕協商之情事。\n     3.上開兩次協商會議過程中，申請人等一再變更所提出之團體協約草案，其內容\n      不僅要求變更為相對人依法及董事會決議調整前之津貼、福利制度，更再要求\n      相對人給予更多福利、獎金，蓋相對人雖為私立學校，惟教育辦學之事項，肩\n      負相當大之社會責任，所有資金皆留用於學校所需，非個人營利目的，今相對\n      人為學校整體未來發展考量，因應時事變遷、法規修訂及學校財務運用，董事\n      會始決議調整申請人等之津貼、福利制度，申請人於協商過程完全不理會相對\n      人各項說明及理由，僅一昧要求接受其所提出之團體協約草案，相對人實礙難\n      同意，經兩次協商後，顯見雙方所持意見相歧甚大，難有協商結果，認無再協\n      商之必要，希望尋求司法途徑解決。\n     4.申請人再據教育部 102年10月24日臺教人（四）字第1020145899B 號函釋，認\n      相對人於團體協約未談成前，依教育部規定，回復被片面刪除之薪資待遇，惟\n      該函釋係在董事會決議（ 101年12月 7日）後近一年才公布，依法律無溯及既\n      往原則，該函釋並無溯及效力，否則豈有以後函釋之公布而得處罰或約束前行\n      為之理？或甚至如此溯及，則各項津貼、福利制度原本之制訂亦應重新進行協\n      商？未經董事會決議通過本即毫無合法之發放根據卻實行之津貼福利，亦須重\n      新協商？故申請人欲以後公布之函令強行溯及至相對人先前之行為，非但窒礙\n      難行更於法不合。\n     5.以上，依團體協約法第 6條第 1項及第 2項規定，相對人已依法與申請人等進\n      行協商，完全沒有申請人所指稱無正當理由，拒絕協商之情形，申請人此項請\n      求裁決事項應無理由。\n  （二）針對申請人主張工會法第35條第 1項之不當勞動行為部分：\n     1.本件申請人盧○○及周甲○○各為相對人附設幼兒園園長及總務主任，即申請\n      人盧○○及周甲○○除本身教師職務外，另受相對人指派擔任行政職務，惟據\n      悉上開兩申請人同時又擔任申請人○○職業工會幹部，謀求其自身利益而與相\n      對人對立，與其受相對人指派擔任行政職務具有利益衝突。\n     2.相對人認上開二申請人應迴避，乃請校長龍○○向申請人盧○○及周甲○○建\n      議就工會幹部及學校行政職務擇一擔任，惟相對人絲毫未有強迫之意，亦無任\n      何取消其行政職務或減少其擔任該職務應領有之薪資、福利，更遑論打壓申請\n      人，則申請人盧○○及周甲○○僅片面指稱遭相對人打壓、威脅，未舉出任何\n      證明，實際上相對人僅有請校長代為建議，縱二申請人拒絕，相對人亦未曾為\n      拒絕僱用或解僱及任何不利之待遇，未違反工會法第35條第 1項規定，故本件\n      申請人盧○○及周甲○○據此請求裁決並無理由。\n     3.申請人主張之「威脅」並非屬實，相對人校長與申請人是非常好的工作夥伴，\n      僅是轉告董事會的意見，也許是在轉達的過程有所誤會。相對人後來知道了一\n      些關於工會法的相關規定，就把這些規定等文書資料呈給董事會參考，所以董\n      事會對這件事情後續就沒有要求繼續處理。\n  （三）答辯聲明：請求駁回申請人之申請。\n 三、雙方不爭執之事實：\n  （一）相對人第18屆董事會於 101年12月 7日第11次董事會、 102年 3月27日第12次董\n     事會及同年 7月 4日第13次董事會中決議，刪減相對人學校全體教師之部分津貼\n     福利，並自 101年12月 7日第11次董事會後逐步實施。\n  （二）申請人盧○○及周甲○○為相對人附設幼兒園園長及總務主任，而申請人盧○○\n     為申請人工會○○小學分會集體協商暨法務中心執行長，周甲○○為該分會之秘\n     書長兼組織部主任。\n  （三）申請人工會與相對人於 102年10月25日進行第一次團體協約之協商，申請人盧○\n     ○及周甲○○均以工會代表之身分與會。\n  （四）相對人董事會於 102年11月21日召開董事會時，提出有關於工會幹部盧○○為幼\n     兒園園長、周甲○○為總務主任，而於 102年10月25日第一次協商時均為工會之\n     協商代表，其行政職與工會幹部之身分有衝突之虞，該二人應在工會幹部及行政\n     職務間二者擇一之意見，並由校長龍○○將該意見轉知予申請人盧○○及周甲○\n     ○，該二人因而未參加第二次之協商。\n  （五）申請人工會與相對人於 102年11月28日進行第二次團體協約之協商，申請人工會\n     當日提出 102年11月27日版之團體協約草案，嗣討論第 1、 2、 3條後，相對人\n     與會代表均表示不同意，並當場表示對協商內容全部不同意、也不打算提出任何\n     修正版本、未來亦無必要有下一次討論，未來的事可以交由法院處理等語。\n  （六）申請人工會○○小學分會於 103年 1月17日再發函予相對人，請其安排第三次協\n     商，相對人於60日內未予回應，亦未提出對案。（七）申請人盧○○及周甲○○\n     迄今仍擔任相對人附設幼兒園園長及總務主任之職務。\n 四、本案爭點：\n  （一）相對人於 102年11月25日對申請人盧○○、周甲○○表示應於工會幹部及行政職\n     間擇一之行為，是否構成工會法第35條第 1項第1 、 3、 5款之不當勞動行為？\n  （二）相對人於 102年11月28日第二次團體協商時，表示全部不同意申請人工會之團體\n     協約草案內容、亦無必要繼續協商，及申請人工會○○小學分會於 103年 1月17\n     日再發函予相對人，請其安排第三次協商，相對人於60日內未予回應之行為，是\n     否構成團體協約法第 6條第 1項之不當勞動行為？\n 五、判斷理由：\n  （一）相對人於 102年11月25日對申請人盧○○、周甲○○表示應於工會幹部及行政職\n     間擇一之行為，構成工會法第35條第 1項第 5款之不當勞動行為：\n     1.申請人主張相對人董事會於 102年11月21日召開董事會時，因申請人盧○○及\n      周甲○○為工會幹部，並擔任行政職，有利益衝突之虞，而有要求該二人應於\n      工會幹部及行政職間擇一之意見，此有財團法人○○小學第18屆第15次董事會\n      會議紀錄柒一、董事長致詞第 8點載為「校方總務主任及幼兒園園長目前分別\n      擔任教師會召集人及發言人，恐有違私校法第81條之規定，經律師說明，建議\n      前述人員擇一擔任學校行政職務或教師會職務。」（ 103年 7月 3日相對人書\n      狀相證 2）可稽。嗣由相對人校長龍○○將上開董事會之意見轉達予申請人盧\n      ○○及周甲○○，業據其提出 102年11月25日申請人盧○○、周甲○○及相對\n      人校長龍○○之錄音譯本為證。查依該譯本所載，申請人盧○○：「所以校長\n      你的意思是說我們要做完這一年的話，必須要做一個動作就是…放棄工會幹部\n      ？」（錄音譯本 1– 2頁）、校長龍○○：「對！…他（指董事長）沒有那麼\n      明確的講，他只是說二擇一嘛！」（錄音譯本第 2頁）；申請人盧○○：「我\n      想協商我們還是要進來」，校長龍○○：「我覺得協商你們不要進來，如果你\n      們進來，我是認為事情很快會激烈化…」之對話，以及相對人校長龍○○於調\n      查會中陳稱：「盧○○、周甲○○二位申請人本職為本校教師，董事會認為二\n      位為相對人學校主管，且又擔任工會幹部不妥，我僅是轉告董事會的意見。」\n      （參見 103年 4月 9日第 1次調查會議紀錄），可知相對人董事會確有要求申\n      請人盧○○及周甲○○必須於行政職及工會幹部間二擇一，且不希望二人再參\n      加協商會議之意見，並要求校長龍○○轉達之事實，堪以認定。又申請人盧○\n      ○及周甲○○於校長龍○○轉達董事會之上開意見後，二人即未參加 102年11\n      月28日之第二次協商會議，亦為雙方所不爭執。則申請人主張該二人恐將因此\n      被免去園長及總務主任職務，心生恐懼，致均未參加第二次之協商，即堪採信\n      。是相對人董事會要求校長龍○○轉達申請人盧○○及周甲○○該二人應於工\n      會幹部及行政職間擇一之意見之行為，核屬不當影響、妨礙或限制工會活動之\n      行為，構成工會法第35條第1 項第 5款之不當勞動行為。相對人辯稱董事會之\n      意見僅屬建議性質，且其後亦無後續動作，不構成不當勞動行為云云，自非可\n      採。\n     2.又相對人第18屆董事會於 101年12月 7日第11次董事會、 102年 3月27日第12\n      次董事會及同年 7月 4日第13次董事會中決議，刪減相對人學校全體教師之部\n      分津貼福利，並自 101年12月7 日第11次董事會後逐步實施，且申請人盧○○\n      及周甲○○迄今仍擔任相對人附設幼兒園園長及總務主任之職務，為雙方所不\n      爭執，故自無從認相對人有因申請人盧○○及周甲○○擔任工會職務、參與工\n      會活動或參與團體協商，而針對該二人有不利之待遇。是申請人主張相對人之\n      行為亦構成工會法第35條第1 項第 1、3 款之不當勞動行為部分，即非可採。\n  （二）相對人於 102年11月28日第二次團體協商時，表示全部不同意申請人工會之草案\n     內容、亦無必要繼續協商，及申請人工會○○小學分會於 103年 1月17日再發函\n     予相對人，請其安排第三次協商，相對人於60日內未予回應之行為，構成團體協\n     約法第 6條第 1項之不當勞動行為：\n     1.申請人工會所提之團體協約草案之內容，均與勞動條件有關，屬團體協約法第\n       2條所指之「勞動關係及相關事項」：\n      (1)按團體協約法第 6條第 1項規定：「勞資雙方應本誠實信用原則，進行團體\n       協約之協商；對於他方所提團體協約之協商，無正當理由者，不得拒絕。」\n       ，我國團體協約法對團體協約之協商事項，除同法第 12 條第 1項之規定外\n       ，並無其他具體明文之限制。然此並非意謂只要工會或雇主一方向他方提出\n       團體協約協商要求，他方即負有協商之義務。蓋團體協約法第 2條規定：「\n       本法所稱團體協約，…以約定勞動關係及相關事項為目的所簽訂之書面契約\n       」，同法第 6條第 2項第 1款規定：「一、對於他方提出合理適當之協商內\n       容…」。故若工會向雇主提出特定事項之團體協約協商要求時，該事項必須\n       是以約定勞動關係及相關事項為目的，特別是雇主有處分權且與工會會員勞\n       動條件相關或涉及雇主與工會間關係的事項，並且內容合理適當者，雇主始\n       負有誠信協商義務；若其不盡協商義務，始有可能構成團體協約法第 6條第\n        1項之不當勞動行為。\n      (2)查依申請人工會於 102年11月28日第二次團體協商時，所提出之申請人工會\n       ○○小學分會團體協約草案（下稱團體協約草案：參見申證 3第二次團體協\n       商會議紀錄之附件），其中第一條係關於相對人如欲變更申請人工會○○小\n       學分會會員勞動條件時，應與該分會協商；第二條係約定不得預扣或遲延會\n       員之待遇給付；第三條係關於職務加給、延時工資、誤餐費、投保意外險；\n       第四條係關於退休、撫卹、離職、資遣及退休加給金事項；第五條係關於福\n       利事項；第六條係關於參加教育訓練之補修及寒暑假執行相對人交付工作之\n       津貼等事項；第七條係關於會員從事工會活動之權利事項；第八條關於提供\n       會所事項；第十條關於相對人之行為足以影響會員生計（例如改制、委辦等\n       ）之事項之協商義務等，均與勞動條件有關，應屬團體協約法第 2條規定所\n       指之「勞動關係及相關事項」，且其內容並無違反勞動基準法及相關法規之\n       規定，亦無其他明顯悖於常理之處，則依團體協約法第 6條第1 項之規定，\n       相對人負有誠信協商義務。\n      (3)按團體協約法第 6條第 1項後段課予勞資雙方有團體協商之義務，係指就當\n       勞資一方請求他方針對勞動條件等進行協商時，他方無正當理由時，不得拒\n       絕團體協商；同條項前段則課予勞資雙方誠信協商之義務，亦即勞資雙方進\n       入團體協商程序後，雙方需秉持誠信原則進行協商。而參照同法第 6條第 2\n       項，誠信協商義務宜解釋為：勞資雙方須傾聽對方之要求或主張，而且對於\n       他方之合理適當的協商請求或主張，己方有提出具體性或積極性之回答、主\n       張或對應方案，必要時有提出根據或必要資料之義務。因此，如果係達成協\n       商所必要之資料，則有提供給對方之義務，藉此尋求達成協商之合意，簡言\n       之，為達成協商合意，勞資雙方應為合理的努力（參見本部 102年勞裁字第\n       37號裁決決定書）。又日本學說認為雇主之誠信協商義務，係指雇主在協商\n       時，不單止於僅聽取工會所提出之主張及要求而已，而應以誠信之態度對應\n       之，如依工會主張要求之程度予以回應，於必要時應出示回應之依據或資料\n       等，以盡其尋求雙方達成合意之可能性之義務。至於雇主自始即宣示無與工\n       會達成合意之意思；僅是拒絕工會之要求，而不提示其所以拒絕之依據之相\n       關資料及對應方案；於協商時所為之陳述遭工會質疑合理性時，亦堅持不肯\n       提出其陳述內容之論據等情形，均屬違反誠信協商義務之具體案例（參見荒\n       木尚志「勞僎法」第 2版 568頁）。依上可知，我國團體協約法第 6\n       條第 2項第 1至 3款之規定，即雇主違反誠信協商義務情形之例示。查：\n       A.依申請人工會與相對人 102年11月28日第二次團體協商會議紀錄所載，就\n        申請人工會所提草案第一條部分，相對人代表認：「此乃包山包海的概括\n        性條文，因此董事會堅持不同意。且對於權利、義務、福利等事項沒有單\n        獨提出討論之必要。」；就申請人工會所提草案第二條部分，相對人代表\n        認：「表達對此條不同意。」；就申請人工會所提草案第三條部分，相對\n        人代表認：「對第三條表示不同意。」；第四條以下，相對人代表認：「\n        以下各條董事會全部不同意。」。結論（ 2）工會：未來董事會是否同意\n        可以有下一次討論，或需要再給時間提對案，或就是直接交給調解委員會\n        調解；（ 3）董事會：無此必要，未來的事情可以交由法院處理。」有上\n        開會議紀錄（參見申證 2）足憑。由上開之會議紀錄內容可知，相對人於\n        協商時，對申請人工會所提出之主張及要求，並未以誠信之態度對應之，\n        反而是以極不友善的口氣回應（參見申證 3伍討論與結論事項 2（ 1）第\n        一條董事會之意見），已難謂係以誠信之態度協商；且對申請人所提草案\n        前三條雖有逐條討論，但自第四條起，未經逐條討論即表示全部均不同意\n        （參見申證 3伍討論與結論事項 2（ 4））；再於申請人詢問有無安排下\n        一次討論之必要時，回覆稱：「無此必要，未來的事情可以交由法院處理\n        。」，更屬並未充分詳細說明其不能同意之理由及提示相關依據資料，即\n        表示全部不同意申請人之要求，此觀協商過程中，相對人與會代表李○○\n        （為相對人董事會指定參與協商之董事代表二人之一）之發言：「我想第\n        六條。」、申請人與會代表葉○○律師：「那我們是不是第六條再討論，\n        第三條大家再回去算好不好？」、李○○：「不保留。」、葉○○律師：\n        「不保留？」、李○○：「不保留，也不同意。」、申請人與會代表楊○\n        ○：「我們今天不是說同意喔，是說可以討論。」、李○○：「我們研究\n        過了，全部不同意。」、楊○○：「貴方也沒有打算提出對應之條文？」\n        、李○○：「沒有。」（申證 9：申請人 103年 6月20日所提第二次協商\n        逐字稿第13頁），更足明瞭；再者，相對人之後更表示無再繼續協商之必\n        要等情，揆諸前揭說明，相對人未盡誠信協商之義務，實甚顯然。核其行\n        為已該當團體協約法第 6條第 2項第 1款規定：「對於他方提出合理適當\n        之協商內容、時間、地點及進行方式，拒絕進行協商。」，而構成團體協\n        約法第 6條第 1項之不當勞動行為。相對人雖辯稱其已與申請人二次為團\n        體協約之協商，係因申請人之要求超過法律之規定，相對人無法接受，相\n        對人於協商中已充分表達不能同意之理由，並無違反誠信協商義務云云。\n        按所謂誠信協商義務，並非是雇主必須達成讓步合意之義務。但是對於工\n        會之要求，雇主應出示所以不能接受之論據，經過充分之討論，仍無法達\n        成合意，致協商因而停止之情形，即不得謂雇主有違反誠信協商義務之情\n        事（參見荒木尚志前揭書 568頁），故如相對人確有難以同意申請人協商\n        要求之情形，依上所述，相對人對於工會之要求，應出示所以不能接受之\n        論據，並經過充分之討論，縱無法達成合意，相對人亦無所謂有違反誠信\n        協商義務之情事。而本件係因相對人未以誠信之態度對應申請人之協商，\n        且未充分詳細說明其不能同意之理由並提示相關依據資料，即表示全部不\n        同意申請人之要求，並表示無再繼續協商之必要等行為，而構成團體協約\n        法第 6條第 1項之違反誠信協商義務之不當勞動行為。相對人上開所辯，\n        自非可採。\n       B.嗣後申請人工會○○小學分會復於 103年 1月17日發函相對人請其進行第\n        三次協商，有申請人工會 103年 1月17日○○小教工字第 10200000800號\n        函（申證 4）可稽，而相對人收受後，置之不理，迄今早逾60日未予任何\n        回應，亦未提出任何對案，自亦屬未盡雇主誠信協商之義務。核其行為已\n        該當團體協約法第 6條第 2項第 2款規定：「未逾60日內針對協商書面通\n        知提出對應方案，並進行協商。」亦構成團體協約法第 6條第 1項之不當\n        勞動行為。\n 六、綜上所述，相對人於 102年11月25日對申請人盧○○、周甲○○表示應於工會幹部及\n   行政職間擇一之行為，為不當影響、妨礙或限制工會活動之行為，構成工會法第35條\n   第 1項第 5款之不當勞動行為。又相對人於 102年11月28日第二次團體協商時，表示\n   全部不同意申請人工會之草案內容、亦無必要繼續協商，及申請人工會○○小學分會\n   於103 年 1月17日發函予相對人，請其安排第三次協商，相對人於60日內未予回應之\n   行為，該當團體協約法第 6條第 2項第 1款及第 2款之情形，違反雇主誠信協商之義\n   務，構成同法第 6條第 1項之不當勞動行為。從而申請人請求確認相對人於 102年11\n   月25日對申請人盧○○、周甲○○表示應於工會幹部及行政職間擇一之行為，構成工\n   會法第35條第 1項第 5款之不當勞動行為，及相對人於 102年11月28日第二次團體協\n   商時，表示全部不同意申請人工會之草案內容、亦無必要繼續協商之行為，構成團體\n   協約法第 6條第 1項之不當勞動行為，為有理由，應予准許，爰裁決如主文第一項、\n   第二項所示。又勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員\n   會如果認定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有\n   限制，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但解釋上，救濟命令\n   不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、可能；而於斟酌救\n   濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委員會裁量權之制度目的\n   來觀察，易言之，應審酌裁決救濟制度之立法目的在於保障勞工團結權、團體協商權\n   、團體爭議權等基本權，以及透過此等保障來形塑應有的公平的集體勞資關係，具體\n   言之，對於雇主違反工會法第35條第 1項及團體協約法第 6條第 1項規定之行為，裁\n   決委員會於依據勞資爭議處理法第51條第 2項命相對人為一定行為或不行為之處分（\n   即救濟命令）時，則宜以樹立該當事件之公平勞資關係所必要、相當為其裁量原則。\n   本會審酌申請人請求團體協商事項，均與勞動條件有關，應屬團體協約法第 2條規定\n   所指之「勞動關係及相關事項」，且其內容並無違反勞動基準法及相關法規之規定，\n   亦無其他不合理之處，已如前述，則命相對人應於本裁決書送達翌日起20日內就申請\n   人所提 102年11月27日版之團體協約草案，與申請人續行團體協商，應屬適當，爰裁\n   決如主文第三項所示。\n 七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 八、據上結論，本件裁決申請為一部有理由，一部無理由，依勞資爭議處理法第46條第 1\n   項、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫\n   裁決委員 劉志鵬吳慎宜辛炳隆蔡正廷林佳和蘇衍維吳姿慧邱琦瑛康長健中華民國 1\n   03年 7月 4日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
