{"publisher":"勞動部","publishNo":"勞裁字第31號裁決決定書","publishDate":"2014-12-26","summary":"勞動部不當勞動行為裁決決定書","content":"勞動部不當勞動行為裁決決定書      103年勞裁字第31號\n申請人 彭○\n申請人 桃園縣○○（股）公司企業工會\n代表人 鄒○○\n代理人 姚○○\n相對人 ○○（股）公司\n代表人 淺○○○\n代理人 朱○強律師、林○苹律師\n上列當事人間不當勞動行為爭議案，經本部不當裁決委員會（下稱本會）於民國（以下均同\n） 103年12月19日訊問程序終結，裁決如下：\n主 文\n 一、確認相對人於 103年 7月未對申請人彭○調整薪資，構成工會法第35條第 1項第 1款\n   及第 5款之不當勞動行為。\n 二、相對人應於本裁決書送達七日內，給予申請人彭○一個級距以上之薪資調整，並溯及\n   於 103年度 7月起生效。\n 三、申請人工會及申請人彭○請求裁決「確認相對人 101年及 102年間未依據申請人彭○\n   之工作表現予以調薪及未發給申請人彭○特定金額之特別紅利獎金之行為，構成工會\n   法第35條第 1項第 1、 5款之不當勞動行為」部分，不受理。\n 四、申請人工會及申請人彭○請求裁決「確認相對人 103年 5月未發給申請人彭○ 102年\n   度90％之特別紅利獎獎金之行為，構成工會法第35條第 1項第 1、 5款之不當勞動行\n   為」部分，不受理。\n 五、申請人工會請求裁決「確認相對人於 102年 7月未根據黃○○ 101年度之工作表現調\n   整薪資、 103年 7月未根據鄒○○與黃○○ 102年度之工作表現調整薪資、以及 102\n   年、 103年僅發放黃○○僅 0.5個月年終特別紅利等行為，構成工會法第35條第 1項\n   第 5款之不當勞動行為」部分，不受理。\n   理  由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 2項規定：「前項裁決之申請，應自知悉有違反工會法第\n   35條第 2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：\n   「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序\n   準用第39條、第40條、第41條規定…」。勞資爭議處理法第41條第 1項之規定：「基\n   於工會法第35條第 2項規定所為之裁決申請，違反第39條第 2項及前條規定者，裁決\n   委員應作成不受理之決定。」，不當勞動行為裁決辦法第9 條第 1項第 1款規定：「\n   裁決之申請，有下列情形之一者，裁決委員會應作成不受理之決定：一、有違反第39\n   條第 2項。....」相關規定足稽，合先敘明。\n 二、申請人就相對人公司於 103年 7月未依據申請人彭○ 102年度之工作表現予以調薪之\n   行為，主張構成違反工會法第35條第 1項第 1、 5款之不當勞動行為，並請求補足申\n   請人彭○ 102年度所應得之基本調薪1,300 元，經查申請人係於 103年 8月28日提起\n   本件裁決申請，未逾90日除斥期間之規定，此部分裁決之申請應屬合法。\n 三、申請人就「相對人 103年 5月未發給申請人 102年度90％之特別紅利獎金之行為」提\n   出不當勞動行為裁決之申請，因相對人抗辯公司慣例在發薪日（ 5月30日）前已先交\n   付薪資通知單，申請人理應於 103年5 月29日前即已知悉其年終紅利為薪資10％之事\n   實，申請人亦未予否認。從而，申請人此部份之申請，已罹於90日之法定期間；至於\n   申請人另就相對人公司 101年、 102年間未依據申請人彭○之工作表現予以調薪暨未\n   發給申請人彭○特定金額之特別紅利獎金之行為，主張構成工會法第35條第 1項第 1\n   、 5款之不當勞動行為，顯然已逾越前開相關法條所規定90日之法定期間，依據勞資\n   爭議處理法第41條第 1項及不當勞動行為裁決辦法第 9條第 1項第 1款之規定，皆應\n   不受理。四、申請人工會於 103年10月16日追加請求確認相對人於 102年 7月，未根\n   據黃○○ 101年度之工作表現調整薪資、 103年 7月未根據鄒○○與黃○○ 102年度\n   之工作表現調整薪資、以及 102年、 103年僅發放黃○○僅 0.5個月年終特別紅利等\n   行為，構成工會法第35條第 1項第5 款之不當勞動行為，該項裁決請求亦已逾90日除\n   斥期間。其餘 103年度鄒○○與黃○○相關調薪及年終特別紅利之請求，伊等應分別\n   至遲於 103年 5月31日及 103年 7月 1日即知年終特別紅利及調薪結果，惟卻於 103\n   年10月16日始由申請人工會追加請求裁決確認，已逾90日除斥期間之規定，依勞資爭\n   議處理法第41條第 1項及不當勞動行為裁決辦法第 9條第 1項第 1款之規定，不受理\n   。\n貳、實體方面\n 一、申請人之主張及請求：\n  （一）申請人長期擔任相對人公司工安衛生部經理，並自民國 101年（下同）起擔任工\n     會幹部及兼任上級工會幹部，且於擔任工會幹部期間，協助○○工會發動團體協\n     約談判及推動建立客觀調薪與績效考核標準，及於 103年 3月向本會就申請人遭\n     相對人調職一事提出不當勞動裁決之申請，經 103年勞裁字第15號案裁決認定成\n     立在案，相對人因此針對申請人有下列之不利待遇行為。\n  （二）依據相對人於 100年10月15日關於員工調薪方式所張貼公告，申請人理應每年以\n      1,300元為級距受有調薪，但申請人自 100年至102 年，每年皆未調薪，明顯是\n     相對人針對擔任工會幹部的申請人所作不利待遇之行為。\n  （三）另外，相對人於 103年 5月30日發放年終特別紅利，考核採計期間為 102年 4月\n      1日到 103年 3月31日，當時相對人所宣佈 102年年終特別紅利之全廠員工平均\n     標準為 177％，意即平均發放1.77個月工資，但申請人實際所領到之年終特別紅\n     利獎金為 7,900元。依據申請人每月薪資79,400元加以換算，意謂申請人 102年\n     只拿到薪資的10％之年終特別紅利獎金，與平均標準 177％相差甚多。\n  （四）申請人曾在 103年 6月10日就此提出質疑，相對人以申請人 KPI總分值已由90分\n     經調職後主管扣為84.5分據而回應。但勞動部前已作成裁決認定該調職行為是打\n     壓工會幹部、不當勞動行為，理應其工作內容亦為不當勞動行為，所以扣分也應\n     屬相對人針對申請人所作之不當勞動行為的一部分。何況申請人遭調職期間，仍\n     然克盡職責，而就相對人強調的 102年間屢發生重大工安事故應由申請人負責部\n     分，需澄清的是北檢所 102年 6月24日勞北檢所製字第 10211172221號函主旨中\n     要求相對人一個月內改善完成，可見這 7項缺失並非違法事件而是需改善事件，\n     這些事件皆已改善完畢，從申請人彭○之「目標績效考核表」欄位表上第一項安\n     全事項推動第一點「北檢所及AK查核違法事件改善」可證，且因為申請人已經都\n      100％達成並沒有違法事件，所以檢查所並沒有對公司開罰。不過當時申請人主\n     管表示仍算是一種違法事情，所以第一點的扣除50％原因在此。至於三件工安事\n     故之嚴重性是相對人事後片面渲染之詞，且不應由申請人一人獨負全責，也有相\n     對人日籍董事長2013年 6月於安全衛生委員會議發言可證。蓋申請人所屬之工安\n     部門只有兩人，執行的是一般性的教育訓練，生產性機具設備的操作標準是由技\n     術單位及生產單位之主管及工程師共同訂定，工安部門只針對一般性的保護常識\n     去做訂定。關於專業性的、技術性或操作性的機具，申請人並不熟悉操作的標準\n     （ SOP），故非工安部門所能訂定，由相對人要求申請人彭○獨負工安事故全部\n     責任，顯見是相對人針對申請人所作之不利待遇之行為。\n  （五）縱認相對人所給84.5分非出於打壓心態，但以申請人彭○84.5分這樣的分數卻只\n     能領到10％的年終特別紅利獎金，顯非常理；且相對人內部文件表明此最終成績\n     84.5分是由總經理核准。而貴部102 年勞裁字第28號裁決決定書就相對人總經理\n     朱○○對於申請人工會的不友善態度，已有認定，又經 103年勞裁字第15號案裁\n     定相對人對申請人之調職行為不能排除沒有針對性，相對人總經理朱○○對於申\n     請人之針對性打壓已有前例可循，因此，申請人質疑年終特別紅利未按比例發放\n     ，又屬相對人對於申請人所作之不當勞動行為。\n  （六）申請人工會復主張相對人對申請人工會幹部之針對性打壓，顯見於勞動部 102勞\n     裁字第28號案與 103年勞裁字第15號案，其中朱○○總經理曾否准申請人工會若\n     干幹部之會務公假，構成不當勞動行為，更以不友善言論在公假單上註記評語；\n     亦曾以情緒性言語指責時任工安部經理之申請人彭○，並於電子郵件上對工安業\n     務發表意見，並恣意調動申請人之職務而未配置具體工作範疇，實有意羞辱並令\n     其餘工會幹部噤聲之意圖。上揭二案皆呈顯雇主對工會之不當勞動行為並且為裁\n     決委員會所認定，足見本案申請人認知其未予調薪與年終特別獎金短發乃遭相對\n     人針對性打壓，並非無據。\n  （七）且依相對人所提供之歷年工會代表調薪與特別獎金狀況表比較可發現： 101年特\n     別獎金平均1.33個月，申請人彭○領取 1.2個月，調薪無。 102年特別獎金平均\n     1.27個月，申請人彭○領取 0個月，調薪無；時任理事長黃○○領取 0.5個月，\n     並且僅調薪 100元，與其級數應調金額 600元有顯著落差； 103年特別獎金平均\n     1.77個月，申請人彭○領取 0.1個月，調薪無；前任理事長黃○○領取 0.5個月\n     ，調薪無；現任理事長鄒○○調薪無。換言之，只要擔任或曾經擔任申請人工會\n     理事長及監事會召集人，就會遭遇調薪無或僅調部分薪的狀況，黃○○及彭○兩\n     人更是在特別獎金部份連續兩年明顯少領，再對照近年勞資關係中有關會務公假\n     與調職等種種爭議，明顯可證此為一連串對於申請人工會之打壓行為，明顯構成\n     工會法第35條第 1項第 1款、第 5款。\n  （八）綜上，申請人請求：\n     1.確認相對人於 101年 7月未根據申請人彭○ 100年度之工作表現調整薪資、 1\n      02年 7月未根據申請人彭○ 101年度之工作表現調整薪資、 103年 7月未根據\n      申請人彭○ 102年度之工作表現調整薪資之行為，構成工會法第35條第 1項第\n       1、 5款之不當勞動行為。\n     2.確認相對人於 101年未發放申請人彭○ 100年度10％之年終特別紅利、 102年\n      未發放申請人彭○ 101年度 100％年終特別紅利、 103年僅發放申請人彭○ 1\n      02年度 0.1個月年終特別紅利之行為，構成工會法第35條第 1項第 1、 5款之\n      不當勞動行為。\n     3.相對人應補足申請人彭○ 100年至 102年所應得之基本調薪共3,900 元，及補\n      足短少之年終特別紅利共13萬 2,598元。\n     4.確認相對人於 102年 7月未根據申請人工會時任理事長黃○○101 年度之工作\n      表現調整薪資、 103年 7月未根據申請人工會理事長鄒○○、理事黃○○ 102\n      年度之工作表現調整薪資，已構成工會法第35條第 1款與第 5款之不當勞動行\n      為。\n     5.確認相對人於 102、 103年僅發放申請人工會理事黃○○ 0.5個月年終特別紅\n      利之行為，已構成工會法第35條第 1款與第 5款之不當勞動行為。\n 二、相對人之答辯及主張：\n  （一）相對人抗辯申請人就「相對人 101年 7月未依據申請人 100年度之工作表現予以\n     調薪之行為；相對人 102年 7月未依據申請人101 年度之工作表現予以調薪之行\n     為；相對人 101年 5月未發給申請人 100年度10％之特別紅利獎金之行為；相對\n     人 102年 5月未發給申請人 101年度 100％之特別紅利獎金之行為；及相對人10\n     3 年 5月未發給申請人 102年度90％之特別紅利獎獎金之行為」等部份提出不當\n     勞動行為裁決申請，皆已逾越勞資爭議處理法第39條規定90日之法定期間，應不\n     予准許。而申請人另追加有關相對人就鄒○○與黃○○二人於 101年至 103年間\n     未予調薪及短少發放特別紅利獎金構成不當勞動行為，因已罹於90日之法定期間\n     ，且訴外人黃○○並未授權，自不應准許。\n  （二）申請人請求相對人於 102年度應予調高薪資，於法無據\n     1.相對人之工作規則中，並無任何承諾相對人每年度將予員工調薪之規定，可見\n      申請人與相對人對於工資內容達成之合意中，並不包含相對人每年應予調薪之\n      義務。縱然相對人公司過去有參酌員工及企業工會意見後，決定給予員工調薪\n      與否、以及統一調薪幅度之行為，然此僅為相對人善意之舉，並非雙方有合意\n      變更勞動契約，而額外賦予員工所謂之調薪請求權云云；更非謂相對人同意負\n      擔每年度均應給予全體員工調高薪資之義務。\n     2.相對人於 100年間導入個人評量之 KPI制度，並對於員工之薪資調整進行下列\n      變革，除於 100年10月 5日以公告周知員工外，則自同年 7月起，即由包含董\n      事長田○○○及總經理朱○○在內之管理高層，與工會代表及全體員工進行數\n      度之勞資會議及溝通會說明。\n      (1)薪資調整：就一般員工之薪資調整（不論直接員工、間接員工），由各部門\n       主管針對員工前一會計年度之個人績效決定是否調薪；但針對經理級以上之\n       主管（即包含申請人在內），則維持向來作法，是否調薪由其上級主管決定\n       ，並報由總經理或／及董事長核定。\n      (2)加薪幅度：針對全體員工（包含一般員工及經理級以上之主管），改變過去\n       採取統一基礎費率之作法，而改依不同之職等、職級，制訂不同之薪資調整\n       基礎費率級距。此即為相對人公告附件「薪資等級表」之故。惟前開薪資等\n       級表，僅係薪資調整級距之參考，各部門主管仍會針對員工前一會計年度之\n       個人績效，決定當年度個別人員是否予以加薪及最終之加薪幅度（換言之，\n       實際加薪之幅度，可能不滿一級或多於一級）。\n  （三）申請人依法並無請求相對人發放一定金額特別紅利獎金之權利，相對人考量其表\n     現，酌量給予年終紅利獎金，乃屬雇主正當裁量權之行為。\n     1.就 102年度特別紅利獎金發放，相對人於 103年 5月29日即以公告向員工說明\n      發放標準，將考量以下數項因素：（ 1）員工過去一年的貢獻度；（ 2）部門\n      之 KPI排行；（ 3）是否有記功或記過；（ 4）新進員工與一年以上之員工；\n      （ 5）公司實際之獲利狀況與資金之運用。從而可知，個別員工 KPI之評分，\n      乃為特別紅利獎金之參考標準之一，而非絕對之標準。\n     2.相對人未就申請人彭○ 103年調薪部分原因是因為應否調薪屬於相對人的權利\n      ，相對人並無義務一定要幫員工調薪或給予特別獎金，相對人在評估個別員工\n      是否調薪時，除可以量化的工作績效外，亦會同時考量相關無法量化的工作表\n      現，申請人自不得僅憑量化的績效即主張表現優良。況且相對人公司在 102年\n      共有 3起造成公司高達74天工時之損害以及未造成工時損害之工安災害，造成\n      相對人公司該年度於集團全球工安評比是最差的，總部因而於 103年 4月28日\n      透過電子郵件要求總經理改善，而北檢所 102年查核當時也確有 7件不合規定\n      事項被查獲要求於一個月內限期改善，足證申請人彭○在 102年身為工安經理\n      表現不佳。北檢所的檢查結果很明顯就是違法，因為檢查結果通知書中有載明\n      違法條款及內容，當然是因為有違法才被要求改善。依據職業安全衛生法第36\n      條規定，對於檢查違法的部分本來就要先命改善，而非立即處罰，故申請人稱\n      非違法而是要求改善，並非事實。另再考量申請人職能（領導能力、策劃能力\n      、溝通協調能力及成本意識四項）等項目評分，合計102 年 4月 1日至 102年\n      12月31日間，申請人考評加權總分為90分。而就申請人 103年調職後（即 103\n      年 1月 1日至 3月31日）之評核表現，經當時主管孫○○於職能部份評分進行\n      酌減，共扣除5.5分，是 102年度申請人之績效評核總分合計為 84.5分。\n     3.發生違失的當時，相對人沒有對申請人進行記過懲戒，但這只是相對人對申請\n      人網開一面，不代表在年終最後考評不能將其列入考評參考。這也是一般公司\n      及政府機關處理人事考評的正常狀況，難道公務員沒被記過就要被考評為優等\n      嗎？相對人強調這三件是工安事故，應該由專職專業的工安主管負責。部門主\n      管的考評還要考量這些主管的整體表現，不當然會因為有工安事故而發生影響\n      。因此部門主管的懲處及調薪發給獎金與否與本案無關。況依職業安全衛生法\n      等相關法令之規定，防止職業災害及工安事故之發生，乃申請人之職責；又揆\n      諸申請人102 年度職位說明書之內容可知，申請人之工作內容，絕非單純處於\n      行政規劃或督導之角色，是以申請人辯稱工安事故之發生其無法掌握，故不可\n      歸咎於己云云，顯屬推諉卸責之詞，且申請人彭○之 KPI評核表中，主管林○\n      ○納入計分考量者，僅有北檢所七項查核違法中之「後處理高空作業」一項，\n      顯然林○○於考評時，遺漏六項查核違法之事實而未納入考評範圍之內，是以\n      董事長及總經理將 102年度北檢所七項查核違法之事實、以及後續改善之情形\n      、輔以前開事實反映出申請人之工作表現、工作態度、工作潛力等等因素，綜\n      合納入申請人整體表現考評，實屬正當適當。\n     4.相對人調薪或發給特別紅利獎金與否之決定，與員工是否擔任工會幹部無關，\n      申請人主張實為個人臆測，更係假借工會幹部身分謀求個人利益之舉。相對人\n      對於工會幹部從來沒有因為具有工會幹部的身分而特意不給予調薪或發給特別\n      紅利獎金，工會幹部有獲得調薪及給予特別獎金者占大多數， 102年度總共有\n      12位員工未調薪，其中只有一人是工會幹部，即彭○。 103年度23人未調薪，\n      只有 5人是工會幹部，可看出調薪與否和是否是工會幹部無關。\n  （四）綜上，相對人請求駁回申請人裁決之申請。\n 三、兩造不爭執之事實：\n  （一）申請人彭○擔任相對人公司工安衛生部經理，並自 101年 6月起擔任申請人工會\n     監事會召集人。\n  （二）相對人公司於 100年10月 5日公告「薪資等級表」及「職稱職等表」作為人員調\n     薪及晉升依據。\n  （三）相對人公司分別於 102年 4月13日、 102年 6月30日及 102年11月22日發生三件\n     工安事件。\n  （四） 102年 6月24日北區勞動檢查所勞動檢查結果，相對人公司有 7項規定事項應予\n     改善，相對人公司未遭罰款。\n  （五）相對人公司於 103年 5月29日公告年終特別獎金之標準值為1.77個月，申請人彭\n     ○於 103年 5月僅領取 0.1個月之年終特別獎金。\n  （六）申請人自 100年至 103年，每年皆未獲調薪。\n 四、本案爭點：經審酌雙方主張及所舉事證，本件爭點為：相對人以申請人彭○ 102年執\n   行工安經理職務表現不佳及其他無法量化之因素，主張於裁量權範圍內， 103年不就\n   申請人彭○予以調整薪資，是否具針對性，構成工會法第35條第 1項第 1、 5款之不\n   當勞動行為？\n 五、判斷理由：\n  （一）按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，\n     對勞工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動\n     之不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較\n     ，不當勞動行為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避\n     免雇主之經濟優勢地位的不法侵害及快速回復勞工權益之立法目的為核心，以預\n     防工會及其會員之權利受侵害及謀求迅速回復其權利。基此，就雇主之行為是否\n     構成不當勞動行為的判斷時，應依勞資關係脈絡，就客觀事實之一切情狀，作為\n     認定雇主之行為是否具有不當影響、妨礙或限制工會之成立、組織或活動之情形\n     ；至於行為人構成不當勞動行為之主觀要件，不以故意者為限，只要行為人具有\n     不當勞動行為之認識為已足。\n  （二）本會經審酌雙方主張及所提出之證據，認定相對人於 103年 7月就申請人彭○綜\n     合績效評估決定不予以調整薪資之行為，有針對性，構成工會法第35條第 1項第\n      1款及第 5款之不當勞動行為，理由如下：\n     1.按績效考核，係指雇主對於所僱用之勞工在過去某段時間之工作表現或完成某\n      一工作後，所做貢獻度之考核，並對勞工具有之潛在發展能力作一評估，以瞭\n      解勞工將來執行業務之配合性、完成度及前瞻性，屬人力資源管理體系中開發\n      管理之一環。一般而言，雇主對所僱用之勞工多設有績效考核制度，對於雇主\n      而言，不但可以作為獎懲、人事異動、薪資調整、獎金給付、教育訓練及業務\n      改善等之依據，亦可以作為激勵員工工作情緒，進而提高組織士氣，推動組織\n      發展及發揮企業之精神。勞工之考績通常係由勞工之部門直屬主管、更上層之\n      主管依據勞工之工作能力（如知識技能、判斷能力、企劃能力、技術能力、指\n      導能力等）、工作態度（挑戰性、責任感、協調性、服從性、對客戶之服務等\n      ）以及實際績效等各種抽象之標準來加以評價，最後由人事管理之負責人（如\n      副總經理、總經理等）對於各部門間之勞工的考績做最終之調整。由於各項考\n      績評定標準較為抽象，且有時相當重視工作態度，因此各級主管為考績之評定\n      時，難免有一定之裁量餘地。基此，勞工既屬企業組織之範疇，雇主即具有依\n      工作規則所定考核之裁量權，故民事法院通常不欲介入審查（台北地方法院91\n      年度勞訴字第57號民事判決、台灣高等法院91年度勞上字第42號民事判決、台\n      灣高等法院96年度上更（一）字第14號民事判決等參照）。惟在法律上有特別\n      之規定時，例如僱用平等與不當勞動行為等相關規定，對於雇主之考績評定行\n      為應構成一定之限制。依勞資爭議處理法第51條第 1項、第 2項之規定可知，\n      針對行為是否違反工會法第35條第 1項、第 2項及團體協約法第 6條第 1項規\n      定所為之裁決處分，得令當事人為一定之行為或不行為。可見，勞資爭議處理\n      法授予裁決委員會，有參照工會法第35條第 1項、第 2項之規定，審查雇主人\n      事權之權限。就此而言，應屬裁決救濟制度之特色（台北高等行政法院 102年\n      度訴字第1717號行政法院判決參照）。基此，本會對於雇主所為考績之評定自\n      得加以審查，如該考績之評定係基於不當勞動行為之動機所為時，自得認定構\n      成不當勞動行為。而雇主依據其所設定之考績評定標準所為之考績評定，如無\n      違反工會法及相關法律之規定，且非該當於逸脫考績評定之標準所為之考績評\n      定、基於誤認前提事實所為之考績評定、基於不當勞動行為之動機或目的所為\n      之考績評定等逸脫合理的裁量範圍之情形時，則宜尊重雇主之裁量權限，至於\n      雇主是否成立不當勞動行為之雙重動機，其判斷基準應就該勞工在工會中的地\n      位、參與活動內容、雇主平時對工會的態度等集體勞動關係的狀況、所為不利\n      之待遇的程度、時期及理由之重大性等因素加以綜合判斷，特別應以雇主之處\n      分與過去同種事例之處理方式是否不同，或同一事例因人而有不同之處分或不\n      處分，作為重要的判斷基準。且參酌工會法施行細則第30條就工會法第35條第\n       1款之釋明：所稱其他不利待遇，包括意圖阻礙勞工參與活動、減損工會實力\n      或影響工會發展，而對勞工為「直接或間接」不利益之對待，可知非僅限於直\n      接扣薪或記過之懲戒處分，其他間接使勞工受不利益或預期有受利益之可能遭\n      剝奪或免除概念上亦包含之。析言之，立法規範目的本即係為防免雇主利用其\n      形式上合法之資源或手段，實質上具不當勞動行為之動機，致工會法第35條第\n       1項規定之勞工，遭受「直接或間接」不利益之對待者，自不得謂雇主因具權\n      利行使之合法性或屬於雇主之裁量權限，即當然得卸免基於不當勞動行為動機\n      而濫用權利之責任，法理至明。\n     2.本件申請人彭○主張其於 101年 6月開始擔任申請人工會監事會召集人，申請\n      人工會歷年發動團體協約談判及推動建立客觀調薪與績效考核標準，以及於 1\n      03年分別就相對人提出不當勞動行為之申請，申請人彭○皆有參與，導致申請\n      人彭○，雖評核 KPI值（即年度目標及績效評核表）為90分，後遭扣總分變成\n      84.5分，並進而導致申請人 102年只受發給薪資的10％之年終特別紅利獎金，\n      與當年度相對人平均發放標準 177％相差甚鉅。申請人更係自 100年至 103年\n      ，每年皆未獲調薪。相對人則否認係針對申請人彭○之工會幹部身分，並強調\n      是否發給特別紅利獎金及調薪與否係屬雇主權利，縱然相對人公司過去有參酌\n      員工及企業工會意見後，決定給予員工調薪與否、以及統一調薪幅度之行為，\n      然此僅為相對人善意之舉，並非雙方有合意變更勞動契約，而額外賦予員工所\n      謂之調薪請求權云云；更非謂相對人同意負擔每年度均應給予全體員工調高薪\n      資之義務，並強調係就工作表現績效量化及非量化因素通盤考量，並非僅以 K\n      PI為唯一標準，縱然申請人 KPI部分可以量化的表現或有達到目標值，但必須\n      強調達到目標值和表現優不優良不能畫上等號，僱主並無加薪之義務。申請人\n      彭○ KPI可以量化的表現或有達到目標值，惟審酌該員 102年執行工安經理職\n      務表現不佳，導致重大工安事故及其他無法量化之因素，仍不應予以發給標準\n      值以上之特別紅利獎金與進行年度調薪等資為抗辯。3.本會經查：\n      (1)相對人主張申請人彭○ 102年度執行工安經理職務表現不佳，主要係以除有\n        102年三件工安事件外，尚有當時的勞委會北區勞檢所勞動檢查發現高達 7\n       項的缺失。惟審酌相對人所提出北檢所 102年 6月24日勞北檢所製字第 102\n       11172221號函，該函主旨係載明要求相對人一個月內改善完成，且未對相對\n       人予以開罰，堪認申請人所稱系爭事件皆已改善完畢，並非無稽。另從申請\n       人之「目標績效考核表」欄位表上第一項安全事項推動第一點「北檢所及AK\n       查核違法事件改善」亦可證實。至於三件工安事故是否也依相對人所主張係\n       申請人執行職務重大失職，應由申請人一人獨負全責，洵非無疑。蓋申請人\n       所屬之工安部門只有兩人，所執行的是一般性的教育訓練，關於專業性的、\n       技術性或操作性的機具，乃需由所屬技術單位及生產單位主管及工程師共同\n       訂定，非申請人足負全責，也有相對人日籍董事長 102年 6月於相對人公司\n       召開之安全衛生委員會議發言可證。何況，若果屬申請人之重大失職，相對\n       人為何當時竟未進行任何懲處？相對人雖以「這只是相對人對申請人網開一\n       面」藉詞回應。惟衡諸常情，相對人若認申請人彭○果工作重大表現不佳需\n       負失職責任，何以相對人當年度竟未就申請人、或申請人所屬部門主管、或\n       下屬人員等進行任何懲處？甚至相對人亦自承 102年發生工傷事件之各部門\n       主管，並未因所屬員工發生工傷事件而特別影響其表現或遭懲處。依據相對\n       人所提供其等特別紅利獎金及調薪情況如下所示：\n       上述其等人員皆領取不低於平均發放標準1.77個月以上之年\n       終特別獎金，且除一人外，其他人皆有獲調薪，對照申請人彭○所領年終紅\n       利獎金 0.1個月及未獲調薪之待遇，顯見相對人就系爭工安事故於相關員工\n       進行績效裁量評價標準乃因人殊異，確有因是否具有工會幹部身分或是否積\n       極參與工會活動致生差別待遇之情形。\n      (2)復細繹相對人主張造成工時損失之三件工安損害報告書（即相證 4號）內容\n       中，「發生原因」欄位分別係記載「人員未遵守安全操作」、「小指放置位\n       置錯誤」等工作人員本身操作不當所致，實難直接歸責於工安經理，甚至第\n       三件因工作人員缺乏教育訓練致受傷對應防止對策，亦載明需由「 509（係\n       維護處經理葉○○，而非申請人彭○）作好教育訓練，給予所有人訓練簽名\n       後繳回工安單位存檔」，而非由申請人直接負責，足認申請人彭○主張其係\n       執行一般性員工訓練，至於職能專業性操作及安全事項，是由各單位主管自\n       行訂定、訓練，非其職掌，堪予採信。然而相對人僅給予申請人彭○一人遠\n       低於平均1.77個月之 0.1個月年終紅利獎金，且不予調薪之績效考評，實有\n       偏頗而難謂無針對性。\n      (3)此外斟酌相對人董事長為何遲至隔年度 103年 4月28日始用電郵詢問相對人\n       總經理要求說明事件始末及改善方案（參相證 3號， 103年 4月28日電郵及\n       工安事件摘要），且限定以一頁回覆說明？是則相對人所一再強調的工安事\n       件，實際肇因為何，洵有疑問。從而是否如相對人之言，應強命申請人彭○\n       單獨就相對人 102年工安事故負唯一責任，容非無疑，何況審酌申請人彭○\n       所提事證十 102年「年度目標及績效評核表」上明載：『「安全事項推動」\n       中第一點北檢所及AK（係指日本總公司英文簡稱）查核違法事件改善…」，\n       所指即為相對人所提相證六勞檢所勞動檢查結果通知書第一項「檢查結果違\n       反規定事項」第三點，堪認業經相對人依據北檢所調查結果之高標準予以實\n       質考評，則何以於隔年（ 103年）相對人調薪時，復重覆再予以評價？且觀\n       諸由相對人同意定出之權重比例僅為10％，顯見相對人當時亦肯認申請人彭\n       ○就此非具有執行工安經理職務績效不佳之責任。嗣彭○於103 年 1月 1日\n       至 103年 3月31日期間遭到不當調職，此時期負責評校之主管改為孫○○。\n       申請人彭○主張，相對人林○○處長於 103年 4月14日告知其目標達成率為\n       95％，換算分數為90分，相對人就此並未爭執。孫○○在 103年 4月21日將\n       原本申請人彭○90分之總分扣了 5.5分，變成84.5分，相對人總經理朱○○\n       並於 103年 5月12日核准該評核結果。而本會查核該績效評核表之正本，相\n       對人總經理朱○○於 103年 5月12日，在該績效評核表總經理簽名下方，加\n       註「工安事件太多」並核准孫○○之扣分結果，顯然贊同孫○○之扣分之舉\n       。惟如同上述，此部分業經相對人依據評核表整理之評分項目綜合判斷，並\n       依北檢所調查結果之高標準予以實質考評，是相對人經理再以「工安事件太\n       多」核准其扣分之合理性，顯非無疑。\n      (4)抑有進者，質諸相對人公司 103年特別獎金之發放平均每人領1.77個月，何\n       以申請人彭○則僅領取 0.1個月，相對人就此差距部分之裁量依據，亦係以\n       申請人彭○工作績效不彰暨應為相對人公司 102年工安事故負責為其置辯理\n       由，而無法合理說明為何不依書面「年度目標及績效評核表」為主要考核標\n       準，亦無法提出具體評估申請人非量化表現之標準，徒泛言爭執係以其他相\n       對人片面認定且未見書面之非量化主觀因素據以考評云云，遑論「年度目標\n       及績效評核表」中亦有考量申請人職能（領導能力、策劃能力、溝通協調能\n       力及成本意識四項）等非量化項目之評分，似非如相對人僅就量化標準考量\n       致欠周延性云云，相對人雖又陳稱多位幹部皆獲調薪，但經本會調查相對人\n       所提就決定其等獲調薪或受有特別紅利獎金之工會幹部書面績效考核標準（\n       本會於最後詢問程序中，核對相對人所提出申請人工會幹部12人之 102年度\n       年度目標及績效評核表正本與影本，經核對無誤後當場發還相對人），仍無\n       法覓得一致之合理性標準。縱使認為相對人就申請人彭○因 102年度「工安\n       事件太多」而扣減 5.5分之考評分數為合理。然查核工會幹部12人之 102年\n       度年度目標及績效評核表正本可知，有多位工會幹部 102年 KPI分數比申請\n       人彭○低（扣減 5.5分後之總分84.5分），惟其等卻獲調薪一級或領取1.42\n       至1.77個月之特別獎金，且本會於 103年10月 9日第一次調會議中，依職權\n       命相對人提出 101年度、102 年度非工會幹部，而未獲調薪之員工名冊及未\n       獲調薪之理由供本會調查，然相對人就此部分並未提出，自無從採認相對人\n       之上述辯詞。揆諸申請人彭○除擔任工會監事召集人外，於 102年及 103年\n       復積極參與或提出對相對人不當勞動行為裁決之申請，堪認相對人對於申請\n       人彭○確具不當勞動行為之動機及認識。\n     4.綜合前開種種判斷，本會認定相對人於 103年 7月就申請人彭○綜合績效評估\n      決定不予以調整薪資之行為，有針對性，對於申請人彭○確具不當勞動行為之\n      動機及認識。同時另審酌雙方之勞資關係脈絡，相對人與申請人工會於 102年\n      至 103年間有兩件不當勞動行為之爭議（ 102年勞裁字第28號、 103年勞裁字\n      第15號），其中 103年勞裁字第15號事件，亦係申請人彭○就其遭不當調職所\n      申請裁決，本會並裁決「確認相對人 102年12月25日調動申請人彭○工作之行\n      為，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為」；而 102年勞\n      裁字第28號事件，亦裁決認定相對人否准工會幹部會務假，構成工會法第35條\n      第 1項第 1款及第 5款之不當勞動行為。相對人對於申請人工會及申請人彭○\n      並不友善，而相對人亦知悉申請人擔任全國○○業工會聯合會理事長與○○縣\n      總工會顧問等工會職務之事實，其無正當理由就申請人彭○差別待遇不予調薪\n      ，顯係因申請人彭○參加工會活動並擔任工會幹部，執行工會會務，始對之為\n      不予調薪之不利益待遇，當具有不當勞動行為之認識及動機，已構成工會法第\n      35條第 1項第 1款之不當勞動行為；其次，如容認相對人所為該項不利益待遇\n      ，將令其他工會會員及幹部產生畏懼、寒蟬效應，相對人此項無正當理由不調\n      薪顯屬不當、妨礙或限制申請人工會之活動，故構成工會法第35條第1 項第 5\n      款之不當勞動行為。\n  （三）日本勞動組合法（工會法）有關不當勞動行為之立法，對於如何發布救濟命令？\n     並未予以明文規定，日本通說認為究應作成何種救濟命令，委諸主管機關即日本\n     勞動委員會裁量，而日本勞動委員會裁量時，不受申請人申請書所記載請求救濟\n     內容之拘束；再者，勞動委員會裁量時，得脫離私法上之權利義務關係，在典型\n     之救濟命令類型之外，考量如何糾正雇主之不當勞動行為，俾構築勞資雙方未來\n     良好勞資關係，而於個案中作成適切之救濟命令（荒木尚志、勞動法、勞動法第\n      2版、2013年 5月30日、第 661頁、有斐閣），且當事人不服日本勞動委員會之\n     決定而向法院提起撤銷訴訟時，日本最高法院認為應尊重日本勞動委員會此項裁\n     量權之行使（菅野和夫、勞動法第10版、弘文堂、2012年12月、第 856頁；第二\n     鳩計程車事件、日本最高法院大法庭1977年 2月23日判決、民集31卷 1號93頁）\n     ；其次，日本勞動委員會向來得針對不當勞動行為個案作成直接導正之救濟命令\n     ，俾能具體滿足個案之救濟需求，舉例言之，直接導正被雇主低估之考績分數，\n     並命雇主給付因低估考績所致之薪資差額；就此，日本最高法院亦肯認此類個別\n     導正救濟命令屬於日本勞動委員會之裁量權限（紅屋商事事件、日本最高法院第\n     二小法庭1986年 1月24日判決、最高裁判所裁判集民事 147號23頁），日本勞動\n     法學者通說亦支持此項見解（菅野和夫前揭書第 859頁；西谷敏、勞動組合法第\n     3 版、2012年12月20日、第 183頁、有斐閣；盛誠吾、勞動法總論 .勞使關係法\n     、2000年 5月10日、第 262頁、新世社）。\n  （四）因之，在我國勞資爭議處理法對於裁決救濟命令之方式，未設有明文之情形下，\n     裁決委員會如認定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，勞\n     資爭議處理法並未設有限制，顯賦予裁決委員會享有廣泛之裁量權，不受當事人\n     請求之拘束，此觀勞資爭議處理法第51條第 2項賦予裁決委員會得針對個案案情\n     作成命相對人為一定行為或不行為之處分（即救濟命令），即可佐證。此項裁量\n     權之行使，既屬裁決委員會本諸勞資爭議處理法之授權而來，則法院於審理不服\n     裁決決定之救濟案件時，應予最大之尊重，方符合建構裁決制度之本意。\n  （五）本會審酌依相對人於 100年10月 5日所公告之「薪資等級表」及「職稱職等表」\n     對應參照可知，相對人係每年 7月 1日進行員工調薪，而依上開新制，申請人擔\n     任工安衛生部經理，等級為G8S8，對應職稱等級表，每次調薪以 1,300元為級距\n     ，爰命相對人應於本裁決決定書送達 7日內，給予申請人彭○一個級距以上之薪\n     資調整，並溯及於 103年度 7月起生效。\n  （六）據上所述，本會爰：（一）確認相對人於 103年 7月未對申請人彭○調整薪資，\n     構成工會法第35條第 1項第 1款及第 5款之不當勞動行為；（二）相對人應於本\n     裁決書送達七日內適當調整申請人彭○薪資並溯及於 103年度 7月起生效。\n 六、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 七、據上論結，本件裁決申請一部有理由，一部不受理，依勞資爭議處理法第46條第 1項\n   、第51條第 1項、第 2項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜劉師婷林振煌侯岳宏蔡正廷蘇衍維吳\n   姿慧邱琦瑛康長健王能君徐婉蘭中華民國 103年12月26日\n   如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。"}
