{"publisher":"勞動部","publishNo":"勞裁字第53號決定書","publishDate":"2016-03-04","summary":"關於不當勞動行為爭議案","content":"因不當勞動行為爭議事件申請裁決\n申請人 姜○鈞\n申請人 王○玉\n申請人 許○東\n共同代理人 廖蕙芳 律師\n白○○\n相對人 大○股份有限公司\n代表人 林○山\n代理人 陳金泉 律師\n葛百鈴 律師\n李瑞敏 律師\n余○○\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\n以下均同） 105年 3月 4日詢問程序終結，裁決如下：主  文\n 一、確認相對人於 104年11月19日解僱申請人姜○鈞、王○玉之行為，構成工會法第35條\n   第 1項第 1款之不當勞動行為。\n 二、確認相對人於 104年11月19日解僱申請人姜○鈞、王○玉之行為無效。\n 三、相對人應於本裁決決定書送達次日起 7日內回復申請人姜○鈞消費事業群家電電子專\n   業部家電廠總務課安勤組之工作、回復王○玉電力事業群電力設備事業部電纜廠電線\n   中心品保課品保組之工作。\n 四、相對人應自 104年11月19日起至申請人姜○鈞、王○玉回復工作日止，按月於次月發\n   薪日，如該月為31日者應給付申請人姜○鈞薪資36,299元，申請人王○玉薪資22,969\n   元；如該月為30日者應給付申請人姜○鈞薪資35,215元，申請人王○玉薪資22,274元\n   。暨自該次月發薪日之翌日起至清償日止，各按年息百分之五計算之利息。\n 五、申請人其餘裁決請求駁回。\n   理  由\n壹、程序部分：\n 一、申請人 104年11月 5日提出裁決申請書，其上所載請求裁決事項為：（一）確認相對\n   人對申請人三人不安排工作，構成工會法第35條第 1項第 1款之不當勞動行為；（二\n   ）兩造間僱傭關係繼續存在；（三）相對人應安排申請人至符合調動五原則之工作單\n   位報到。而後於 104年11月27日申請人以姜○鈞、王○玉遭相對人解僱為由，提出變\n   更請求裁決事項暨補充陳述狀，變更請求裁決事項為：（一）確認相對人對申請人姜\n   ○鈞、王○玉於民國 104年11月 6日所為調職行為， 104年11月19日所為解僱行為，\n   構成工會法第35條第 1項第 1款之不當勞動行為，均無效，兩造間之僱傭關係存在。\n   （二）相對人應自 104年11月19日起至申請人姜○鈞、王○玉復職日止，按月於次月\n   發薪日，如該月為31日者應給付申請人姜○鈞薪資36,299元，申請人王○玉薪資22,9\n   69元；如該月為30日者應給付申請人姜○鈞薪資35,215元，申請人王○玉薪資22,274\n   元。暨自該次月發薪日之翌日起至清償日止，各按年息百分之五計算之利息。（三）\n   確認相對人對申請人許○東要求支援工作或安排工作不符合調動五原則，構成工會法\n   第35條第 1項第 1款之不當勞動行為。（四）相對人應安排申請人許○東符合調動五\n   原則之工作。因申請人上開變更請求裁決事項係因情事變更所致，且未影響本案調查\n   時程或相對人答辯時程，故本會同意其變更。而後，申請人於 105年 1月12日送達本\n   會之準備（一）書，擴張請求裁決事項第五項為：（五）相對人應撤銷對申請人許○\n   東 104年第 4季考核 C之評等，另為適當之評等。復於 105年 1月26日以其準備（三\n   ）書撤回前開請求裁決事項第五項，並變更請求裁決事項第三、四項為：（三）確認\n   相對人自 104年11月16日起對申請人許○東要求支援非技術性工作構成工會法第35條\n   第 1項第 1款之不當勞動行為；（四）相對人應安排申請人許○東回復冰洗設計部或\n   非製造部門之幕僚部門相當技術性工作。因變更後請求裁決事項第三項與變更前之請\n   求裁決事項第三項，僅係文義修正，實質內容相同，故本會同意變更。而變更後之請\n   求裁決事項第四項與變更前之請求裁決事項第四項，均為申請人請求本會核發救濟命\n   令之內容，而核發何種內容之救濟命令，乃本會之職權，不受申請人之請求所拘束，\n   故本會毋庸就該項變更表示同意與否。申請人再於 105年 1月29日送達本會之準備（\n   四）書，變更請求裁決事項第二項為：（二）相對人應自 104年11月11日起至申請人\n   姜○鈞、王○玉復職日止，按月於次月發薪日，如該月為31日者應給付申請人姜○鈞\n   薪資36,299元，申請人王○玉薪資22,969元；如該月為30日者應給付申請人姜○鈞薪\n   資35,215元，申請人王○玉薪資22,274元。暨自該次月發薪日之翌日起至清償日止，\n   各按年息百分之五計算之利息。本會認為該項變更僅是薪資給付起算日之變更，無礙\n   本會之調查程序或相對人之答辯，故本會同意其變更。從而本案請求裁決事項為下述\n   四項：\n  （一）確認相對人對申請人姜○鈞、王○玉於民國 104年11月 6日所為調職行為， 104\n     年11月19日所為解僱行為，構成工會法第35條第1 項第 1款之不當勞動行為，均\n     無效，兩造間之僱傭關係存在。（二）相對人應自 104年11月11日起至申請人姜\n     ○鈞、王○玉復職日止，按月於次月發薪日，如該月為31日者應給付申請人姜○\n     鈞薪資36,299元，申請人王○玉薪資22,969元；如該月為30日者應給付申請人姜\n     ○鈞薪資35,215元，申請人王○玉薪資22,274元。暨自該次月發薪日之翌日起至\n     清償日止，各按年息百分之五計算之利息。\n  （三）確認相對人自 104年11月16日起對申請人許○東要求支援非技術性工作構成工會\n     法第35條第 1項第 1款之不當勞動行為。\n  （四）相對人應安排申請人許○東回復冰洗設計部或非製造部門之幕僚部門相當技術性\n     工作。\n 二、按勞資爭議處理法第39條第 1.2項規定：「勞工因工會法第35條第 2項規定所生爭議\n   ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2\n   項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於\n   工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\n   39條、第40條、第41條第 1項、第43條至第47條規定。」查申請人主張之上開四項請\n   求裁決事項，其事實發生時間均在 104年11月間。故申請人在 104年11月27日至 105\n   年 1月29日間雖多次變更請求裁決事項，均未逾勞資爭議處理法第39條及第51條第 1\n   項之90日除斥期間。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人三人均為相對人桃園壹廠之員工。申請人姜○鈞於 104年1 月間加入大○\n     股份有限公司關係企業工會（以下簡稱大同關係企業工會）。加入後積極參加該\n     工會會務，並協助該工會招募會員，而申請人王○玉、許○東等十餘名員工受號\n     召於 104年10月新加入該工會。皆由該工會造冊通知相對人代扣會費，故相對人\n     知其三人為該工會會員。因相對人長期對大同關係企業工會態度不友善，導致大\n     同關係企業工會與相對人間有諸多爭執、裁決案件及衍生訴訟，且相對人至今仍\n     拒遵最高行政法院確定判決代扣大同關係企業工會會員會費，均可證明相對人對\n     該工會不友善。相對人為防止員工加入大同關係企業工會此一趨勢，於 104年11\n     月 3日無預警將申請人三人之原單位工作停止，拒絕渠等進入場內，要求進行工\n     作媒合，而非依調動五原則逕行調動。相對人對該廠約 400人組織異動員工皆有\n     安排工作，但獨對具有大同關係企業工會會員身分之申請人三人故意不安排工作\n     ，其要求媒合，並非保證有工作，對申請人三人有不利待遇，構成工會法第35條\n     第 1項第 1款之不當勞動行為。\n  （二）申請人等在 104年11月 5日提出不當勞動行為裁決申請後，申請人姜○鈞有將蓋\n     有勞動部收文章之裁決申請書封面影本親交相對人桃園壹場人資課長曹○○。然\n     相對人卻於 104年11月 6日發布人事調派令，將申請人姜○鈞從消費事業群家電\n     電子事業部家電空調中心服技課服技組，調至消費事業群家電電子專業部家電廠\n     總務課安勤組（負責家電廠五功整理），派令生效日期為 104年11月 9日。申請\n     人姜○鈞未去新職報到，並在 104年11月11日寄發臺北民權 813號存證信函予相\n     對人，通知相對人其已在 104年11月 5日向勞動部提出不當勞動行為裁決申請（\n     申證 5第 1至 3頁），但該存證信函並未檢附蓋有勞動部收文章之不當勞動行為\n     裁決申請書。相對人於 104年11月11日寄發臺北民權 817號存證信函，通知姜○\n     鈞無故曠職已達三日（相證 5）；復於 104年11月13日以臺北民權 827號存證信\n     函通知姜○鈞於 104年11月18日前依派令單位報到否則將終止勞動契約（相證 6\n     ）；並於 104年11月19日發佈獎懲通知，以姜○鈞無故連續曠職三日（11／ 9、\n     11／10、11／11）為由自該日起予以免職（相證 7）。相對人於104 年11月 6日\n     發布人事調派令，將申請人王○玉從消費事業群家電電子事業部家電空調中心品\n     保部品管課進料組，調至電力事業群電力設備事業部電纜廠電線中心品保課品保\n     組，派令生效日期為 104年11月 9日（相證 4）。申請人王○玉當日有去新職報\n     到並工作 1.5小時後，以體能無法負荷為由拒絕該人事調動。並在 104年11月11\n     日寄發臺北民權 814號存證信函予相對人告知已在 104年11月 5日向勞動部提出\n     不當勞動行為裁決申請（申證 5第 4至 6頁），但該存證信函並未檢附蓋有勞動\n     部收文章之不當勞動行為裁決申請書。相對人於 104年11月11日寄發臺北民權81\n     8 號存證信函，通知王○玉無故曠職已達三日（相證 8）；復於104 年11月13日\n     以臺北民權 828號存證信函通知王○玉於 104年11月18日前依派令單位報到否則\n     將終止勞動契約（相證 9）；並於 104年11月19日發佈獎懲通知，以王○玉無故\n     連續曠職三日（11／ 9、11／10、11／11）為由自該日起予以免職（相證10）。\n     相對人上開解僱申請人姜○鈞、王○玉之行為，係在申請人提出不當勞動行為裁\n     決申請以後，明顯違反勞資爭議處理法第 8條：「勞資爭議在....裁決期間，資\n     方不得因該勞資爭議事件而....終止勞動契約或其他不利於勞工之行為」之規定\n     ，且其係因上述調職不當所衍生之解僱，亦屬工會法第35條第 1項第 1款之不利\n     益待遇，依同法第35條第 2項規定，上開調職及解僱行為均無效，兩造僱傭關係\n     仍繼續存在。故為請求裁決事項第一、二項之請求。\n  （三）申請人許○東原任職相對人桃園壹廠「冰箱試驗課」，該單位在此次組織整併中\n     ，僅單位名稱改為「冰洗試驗課」，編制人員名額未異動（詳相對人答辯書附表\n      2）。但相對人趁此次組織整併之名，先向許○東表示將調職，且自 104年11月\n      3日起至 6日止四天停止其原工作，並將申請人許○東、姜○鈞、王○玉三人限\n     制在桃園壹廠會客室，且沒有分派工作。另於11月 3日相對人要求許○東進行工\n     作媒合。不料在11月 9日相對人對許○東改變調職之意思，通知許○東回原單位\n     待命，之後即要求許○東自 104年11月16日起至 105年 1月31日止支援大園廠電\n     表中心組裝工作。但工作三日後，因該廠得知許○東有申請裁決，不願涉入該爭\n     議事件，要求許○東歸建桃園壹廠，致桃園壹廠又將許○東改支援服技課，從事\n     「冰箱銷退不良單體零件及基板測試分析」工作，惟過幾天又改支援其他單位的\n     其他工作，有許○東製作之自104 年11月16日起至 105年 1月 6日止支援工作列\n     表（申證14）可知。許○東係在 104年10月加入大同公司關係企業工會，由申證\n     12名冊上註記可知，許○東也有介紹陳甲○○、黃○○給申請人姜○鈞招募加入\n     大同公司關係企業工會，但黃○○事後並沒有加入該工會。相對人以支援之名，\n     任意命令許○東三天二頭即改換工作單位，尤其要求許○東支援非技術性之大園\n     廠電表組裝工作，不但違反內政部函釋及勞基法第 101條之調動五原則規定，也\n     不符合相對人自訂的工作規則，顯見相對人確是有意逼許○東退休，自有請求貴\n     會核發救濟命令，故為請求裁決事項第三、四項之請求。\n  （四）請求裁決事項：\n     1.確認相對人對申請人姜○鈞、王○玉於民國（下同） 104年11月 6日所為調職\n      行為、 104年11月19日所為解僱行為，構成工會法第35條第 1項第 1款之不當\n      勞動行為，均無效，兩造間之僱傭關係存在。\n     2.相對人應自 104年11月11日起至申請人姜○鈞、王○玉復職日止，按月於次月\n      發薪日，如該月為31日者應給付申請人姜○鈞薪資36,299元，申請人王○玉薪\n      資22,969元；如該月為30日者應給付申請人姜○鈞薪資35,215元，申請人王○\n      玉薪資22,274元。暨自該次月發薪日之翌日起至清償日止，各按年息百分之五\n      計算之利息。\n     3.確認相對人自 104年11月16日起對申請人許○東要求支援非技術性工作構成工\n      會法第35條第 1項第 1款之不當勞動行為。\n     4.相對人應安排申請人許○東回復冰洗設計部或非製造部門之幕僚部門相當技術\n      性工作。\n  （五）餘參見歷次調查程序會議記錄及申請人提出之書狀與證物。\n 二、相對人之答辯及主張：\n  （一）相對人所屬桃園壹廠於 104年 8月間開始進行內部組織變動之規劃，因上述組織\n     調整整併勢必會有部分員工職務產生異動，而因此次組織調整整併而產生職務異\n     動之員工合計共有 492人，其中實際工作內容有所異動者有34人（不包括申請人\n     姜○鈞、王○玉二人，該二人亦屬工作內容有異動之情形）。非如申請人三人主\n     張係因渠等參與大同關係企業工會會務，相對人始為上述組織調整整併之舉，申\n     請人主張顯有誤解。相對人係因內部組織調整而合法調動申請人等三人職務，且\n     該職務調整並非降調，絕無申請人等主張係因渠等從事工會活動而調職，故相對\n     人之調整職務行為並不構成工會法第35條第 1項笫 1款規定之不當勞動行為。\n  （二）相對人對申請人姜○鈞為職務調整，係因姜○鈞在桃園壹廠原負責電扇修理工作\n     ，但相對人之電扇業務近年來採取 OEM（即委外代工、整機交貨方式），委請案\n     外廠商進行代工，已無須電扇修理人員，故需對姜○鈞之職務予調整。且當時各\n     產品別如小型冷氣、大型冷氣另計有劉○良等五人需一併作職務調整，加上姜○\n     鈞在內合計六人，其中劉○良等五人同意接受相對人新職務之安排，姜○鈞則拒\n     絕相對人職務之安排，故相對人於 104年10月30日約談姜○鈞，姜○鈞未同意接\n     受相對人所提供之工作。相對人復通知姜○鈞於 104年11月 5日就桃園壹廠內或\n     大同集團內之工作機會進行媒合，然姜○鈞當日未到場。相對人將王○玉調職，\n     係因王○玉原屬相對人桃園壹廠品管部門員工，當時桃園壹廠計有大型冷氣、小\n     型冷氣及家電三中心，各中心均有各自所屬品管部門員工，合計共十六名員工。\n     王○玉隸屬家電品管部門負責進料檢驗工作，而家電品管部門因當時同時有三名\n     負責進料檢驗之人員，因組織整併之故，就進料檢驗人員部分，相對人僅需二名\n     員工負責該部分業務，故比較三人考績，王○玉為考績評比較差者，相對人遂安\n     排王○玉調整至新單位。相對人同時亦調動大型冷氣品管人員之一的許○○、小\n     型冷氣品管人員之一的江○○。許○○、江○○二人同意接受相對人新職務之安\n     排，王○玉則表示拒絕相對人職務之安排，故相對人於 104年10月22日約談王○\n     玉，王○玉未同意接受相對人所提供之工作。相對人復通知王○玉於 104年11月\n      5日就桃園壹廠內或大同集團內之工作機會進行媒合，然王○玉當日未到場。\n  （三）因申請人姜○鈞、王○玉拒絕相對人安排之新職務，復不接受104 年11月 5日之\n     工作媒合，故相對人於 104年11月 6日發布人事調派令，將申請人姜○鈞從消費\n     事業群家電電子事業部家電空調中心服技課服技組，調至消費事業群家電電子專\n     業部家電廠總務課安勤組（負責家電廠五功整理），將申請人王○玉從消費事業\n     群家電電子事業部家電空調中心品保部品管課進料組，調至電力事業群電力設備\n     事業部電纜廠電線中心品保課品保組，派令生效日期均為 104年11月 9日。新單\n     位職務亦在桃園廠區，薪資、職等均與渠等原職務相同，相對人並安排交通車接\n     送，顯見相對人對其二人調整職務之安排符合調動五原則無疑。然申請人姜○鈞\n     未依派令去新職報到，相對人乃於 104年11月11日寄發臺北民權817 號存證信函\n     ，通知姜○鈞無故曠職已達三日（相證 5）；復於 104年11月13日以臺北民權 8\n     27號存證信函通知姜○鈞於 104年11月18日前依派令單位報到否則將終止勞動契\n     約（相證），然姜○鈞仍未為報到，故相對人乃於 104年11月19日發佈獎懲通知\n     ，以姜○鈞無故連續曠職三日（11／ 9、11／10、11／11）為由自該日起予以免\n     職（相證 7）。至於申請人王○玉依派令首日有去新職報到並工作 1.5小時後，\n     以體能無法負荷為由拒絕該人事調動。相對人遂於 104年11月11日寄發臺北民權\n      818號存證信函，通知王○玉無故曠職已達三日（相證 8）；復於 104年11月13\n     日以臺北民權 828號存證信函通知王○玉於 104年11月18日前依派令單位報到否\n     則將終止勞動契約（相證 9）；然王○玉仍未為報到，故相對人乃於 104年11月\n     19日發佈獎懲通知，以王○玉無故連續曠職三日（11／ 9、11／10、11／11）為\n     由自該日起予以免職（相證10）。\n  （四）申請人許○東在 104年10月組織整併前任職單位為冰箱設計部的冰箱試驗課，而\n     冰箱設計部在整併後改名為冰洗設計部，許○東目前編制仍在冰洗設計部。故在\n     組織整併前後，其單位編制上並無異動。但因許○東原負責之冰箱服技工作已轉\n     由相對人之子公司即大同綜合訊電股份有限公司負責，相對人僅能安排其他支援\n     性的工作，且許○東在組織整併前之工作態樣均屬支援性之工作，相對人否認對\n     申請人許○東有不利益之對待。\n  （五）申請人姜○鈞及王○玉請求裁決相對人按月給付之新資計算亦有誤。按雇主且有\n     勉勵、恩惠性質之給予，或非勞工勞務之對價，縱勞工可按時領取，仍與經常性\n     給與有別，不得列入工資範圍內（最高法院87年台上字第2754號判例意旨參）。\n     查相對人為鼓勵員工長期儲蓄、累積財富、保障員工未來安定之生活，乃與中國\n     信託商業銀行簽訂信託契約，由員工組成「大同公司工者有其股員工持股委員會\n     」，加入之會員則由薪資中提撥一定之金額，加上相對人補助50％獎勵金由員工\n     購買大同公司股票（相證十一），故申請人姜○鈞及王○玉所領取之每月薪資中\n     「購股補助」項目，係其二人為取得大同公司股票、獲取股票股利本應繳納之股\n     款、資金之一部，與勞工提供勞務對價無涉，自不應被列入工資，此有臺灣臺北\n     地方95年度勞訴字第 184號判決可資參照（相證十二）。此外，申請人姜○鈞、\n     王○玉另將其他津貼（品管獎金）納入工資計算，惟依相對人品管獎金辦法第一\n     條規定（相證十三），該品管獎金係為提高工作效率、提升品質目的所設，乃具\n     有勉勵、激勵員工之性質，並以員工達成一定工作目標為發放基礎，非員工提供\n     工作即可獲得，故品管獎金實屬勞基法施行細則第十條規定之激勵、競賽獎金，\n     亦非屬工資。故相對人主張扣除上述購股補助及品管獎金後，申請人姜○鈞每月\n     工資應為33,573元，申請人王○玉之每月工資金額應為21,545元。\n  （六）相對人之答辯：申請人之裁決請求駁回。\n  （七）其餘參見歷次調查程序會議記錄及相對人提出之書狀與證物。\n 三、雙方不爭執之事實：\n  （一）申請人姜○鈞於 104年 1月 1日申請加入大同公司關係企業工會；申請人王○玉\n     於 104年 9月30日申請加入大同公司關係企業工會；申請人許○東於 104年 9月\n     24日申請加入大同公司關係企業工會。\n  （二）大同公司關係企業工會於 104年10月20日發文通知相對人代扣申請人王○玉、許\n     ○東及其他十餘名於 104年10月間新加入大同關係企業工會會員會費（即申證12\n     ）。相對人至遲於 104年10月21日以前收受該文。\n  （三）申請人姜○鈞在相對人桃園壹廠原負責電扇修理工作，而相對人近年已將電扇業\n     務委外代工，故電扇修理工作減少。\n  （四）相對人於 104年10月間欲調動服技課之姜○鈞、劉○良、陳○○、陳甲○○、黃\n     ○○等五人至品管課或製造部，其中姜○鈞、陳甲○○為大同公司關係企業工會\n     之會員；五人均為桃園壹廠企業工會會員。除姜○鈞外，其餘四人均同意接受相\n     對人調動。\n  （五）相對人於 104年10月間調動消費事業群家電電子事業部家電空調中心品保部之王\n     ○玉、許○○、江○○三人，其中王○玉、江○○為大同公司關係企業工會之會\n     員；該三人均為桃園壹廠企業工會會員。除王○玉外，江○○、許○○同意接受\n     相對人調動。\n  （六）相對人於 104年10月30日上午 9時30分由主管涂○○、戴○○、陳乙○○及人資\n     曹○○與申請人姜○鈞訪談，當時提供職缺為製造部現場電鍋組裝作業員，姜○\n     鈞表示要回去考慮，但在 104年11月 2日以前未回覆相對人。\n  （七）相對人於 104年10月22日下午 3時由主管涂○○、戴○○、陳乙○○、莊○華及\n     人資曹○○與申請人王○玉訪談，當時提供職缺為製造部現場電鍋組裝作業員，\n     王○玉不同意接受該職缺。\n  （八）相對人於 104年11月 6日發布人事調派令，將申請人姜○鈞從消費事業群家電電\n     子事業部家電空調中心服技課服技組，調至消費事業群家電電子專業部家電廠總\n     務課安勤組（負責家電廠五功整理），派令生效日期為 104年11月 9日。申請人\n     姜○鈞未去新職報到，並在 104年11月11日寄發臺北民權 813號存證信函予相對\n     人告知已在 104年11月 5日向勞動部提出不當勞動行為裁決申請（申證 5第 1至\n      3頁），但該存證信函並未檢附蓋有勞動部收文章之不當勞動行為裁決申請書。\n     相對人於 104年11月11日寄發臺北民權 817號存證信函，通知姜○鈞無故曠職已\n     達三日（相證 5）；復於 104年11月13日以臺北民權 827號存證信函通知姜○鈞\n     於 104年11月18日前依派令單位報到否則將終止勞動契約（相證6 ）；並於 104\n     年11月19日發佈獎懲通知，以姜○鈞無故連續曠職三日（11／ 9、11／10、11／\n     11）為由自該日起予以免職（相證 7）。\n  （九）相對人於 104年11月 6日發布人事調派令，將申請人王○玉從消費事業群家電電\n     子事業部家電空調中心品保部品管課進料組，調至電力事業群電力設備事業部電\n     纜廠電線中心品保課品保組，派令生效日期為 104年11月 9日（相證 4）。申請\n     人王○玉當日有去新職報到並工作 1.5小時後，以體能無法負荷為由拒絕該人事\n     調動。並在 104年11月11日寄發臺北民權 814號存證信函予相對人告知已在 104\n     年11月 5日向勞動部提出不當勞動行為裁決申請（申證 5第 4至 6頁），但該存\n     證信函並未檢附蓋有勞動部收文章之不當勞動行為裁決申請書。相對人於 104年\n     11月11日寄發臺北民權 818號存證信函，通知王○玉無故曠職已達三日（相證 8\n     ）；復於 104年11月13日以臺北民權 828號存證信函通知王○玉於 104年11月18\n     日前依派令單位報到否則將終止勞動契約（相證9 ）；並於 104年11月19日發佈\n     獎懲通知，以王○玉無故連續曠職三日（11／ 9、11／10、11／11）為由自該日\n     起予以免職（相證10）。\n  （十）申請人姜○鈞大月（每月31日）及小月（每月30日）全勤時所領項目及金額如下\n     ：\n  （十一）申請人王○玉大月（每月31日）及小月（每月30日）全勤時所領項目及金額如\n      下：\n  （十二）申請人許○東在 104年10月組織整併前任職單位為冰箱設計部的冰箱試驗課，\n      而冰箱設計部在整併後改名為冰洗設計部，許○東目前編制仍在冰洗設計部。\n  （十三）申請人對相對人所提供之附表及證物，除相證 2.3之訪談紀錄外，對其餘之形\n      式及內容真正均不爭執。\n  （十四）相對人對申請人所提供之附表及證物，除申證17、18爭執內容真正，就申證12\n      爭執其反面手寫字體乃申請人在本案所添加外，對其餘之形式及內容真正均不\n      爭執。\n 四、本案爭點：\n  （一）相對人 104年11月 6日將申請人姜○鈞、王○玉調職之行為，相對人自 104年11\n     月16日起安排許○東從事支援性工作之行為，是否構成工會法35條第 1項第 1款\n     之不當勞動行為？\n  （二）相對人 104年11月19日解僱申請人姜○鈞、王○玉之行為，是否構成工會法35條\n     第 1項第 1款之不當勞動行為，依同條第 2項之規定解僱無效？\n 五、判斷理由：\n   按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位，對勞\n   工於行使團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動之不當勞\n   動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較，不當勞動行\n   為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避免雇主之經濟優勢\n   地位的不法侵害及快速回復勞工權益之立法目的為核心，以預防工會及其會員之權利\n   受侵害及謀求迅速回復其權利。基此，就雇主之行為是否構成不當勞動行為的判斷時\n   ，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有不當影\n   響、妨礙或限制工會之成立、組織或活動之情形；至於行為人構成不當勞動行為之主\n   觀要件，不以故意為限，只要行為人具有不當勞動行為之認識為已足。\n   經審酌雙方主張及證據，本會就上述二項爭點判斷如下：\n  （一）相對人 104年11月 6日將申請人姜○鈞、王○玉調職之行為，相對人自 104年11\n     月16日起安排許○東從事支援性工作之行為，均不構成工會法35條第 1項第 1款\n     之不當勞動行為。\n     1.申請人主張：申請人三人均為相對人桃園壹場之員工。申請人姜○鈞於 104年\n       1月間加入大同關係企業工會。加入後積極參加該工會會務，並協助該工會招\n      募會員，而申請人王○玉、許○東等十餘名員工受號召於 104年10月新加入該\n      工會。皆由該工會造冊通知相對人代扣會費，故相對人知其三人為該工會會員\n      。因相對人長期對大同關係企業工會態度不友善，相對人為防止員工加入大同\n      關係企業工會此一趨勢，於 104年11月 3日無預警將申請人三人之原單位工作\n      停止，拒絕渠等進入場內，要求進行工作媒合，而非依調動五原則逕行調動。\n      相對人對該廠約 400人組織異動員工皆有安排工作，但獨對具有大同關係企業\n      工會會員身分之申請人三人故意不安排工作，其要求媒合，並非保證有工作，\n      對申請人三人有不利待遇，構成工會法第35條第 1項第 1款之不當勞動行為。\n      相對人則主張：相對人否認知悉申請人三人有為大同關係企業工會招募會員之\n      行為。相對人桃園壹廠自 104年 8月間起即開始組織整併，本次組織整併過程\n      中，其中34人（不包括申請人姜○鈞、王○玉二人，該二人亦屬工作內容有異\n      動之情形）工作內容有所異動，其中僅2 人具備大同關係企業工會會員身分，\n      有31人具備桃園壹廠企業工會會員身分，可證明相對人在此次組織整併過程中\n      ，僅從工作職缺及專長予以考量安排，並未刻意針對大同關係企業工會會員為\n      不利益對待。且相對人並未調動申請人許○東之任職單位，但因許○東原負責\n      之冰箱服技工作已轉由相對人之子公司即大同綜合訊電股份有限公司負責，故\n      相對人僅能安排支援性的工作予許○東，且在本次組織整併前，許○東即已開\n      始支援性之工作，且歷次工作安排均經許○東同意。\n     2.查相對人組織整併從 104年 8月開始，且為申請人三人所知悉，此有申請人三\n      人主張：「申請人姜○鈞在 104年 1月加入大同公司關係企業工會，....經過\n      姜○鈞協助該工會召募會員，直到同（ 104）年10月始有其他王○玉、許○東\n      等十餘人一起加入大同公司關係企業工會」（申請人準備書（一）狀第 2頁倒\n      數第 2行起至第 3頁第 2行）；以及申請人姜○鈞陳稱：「（問：請問申請人\n      姜○鈞，自 104年 1月就開始招募會員，但是好像沒有什麼成果，為何到 104\n      年10月才有成果？）因為我與相對人有發生勞資爭議調解，所以同仁都不願與\n      我往來，直到 104年 8月桃園壹廠換新廠長，相對人要開始整併，許多同仁就\n      開始恐慌，所以我有叫他們去問桃園壹廠企業工會，但桃園壹廠企業工會都沒\n      有反應，也沒有自主性，同仁就又來找我，我跟他們說你們要加入大同關係企\n      業工會，大同關係企業工會比較有自主性，我才會幫你們，他們才在 104年10\n      月加入大同關係企業工會」（本會第四次調查記錄第 5頁第15至24行）得以證\n      明。故申請人王○玉、許○東在申請加入大同關係企業工會前，即已知悉桃園\n      壹廠有組織整併，因心生恐慌始申請加入大同關係企業工會。故申請人王○玉\n      、許○東在申請加入大同關係企業工會前，應已預見渠等有遭相對人調動職務\n      之可能。而申請人姜○鈞在桃園壹廠原負責電扇修理之工作，而相對人近年已\n      將電扇業務委外代工，故電扇修理工作減少，此為兩造所不爭執（不爭執事項\n      第三點）。既然其原負責之電扇修理工作減少，則相對人在 104年10月間擬調\n      整其工作內容而予以調動，尚難認有不合理之處。且相對人在本次桃園壹廠之\n      組織整併過程中，工作內容有實質異動者，除申請人姜○鈞、王○玉二人外，\n      尚有另外34人。其中僅 2人具備大同關係企業工會會員身分，該34人均同意相\n      對人之調動，僅申請人姜○鈞、王○玉二人拒絕調動。相對人因此在 104年10\n      月22日約談王○玉，在 104年10月30日約談姜○鈞，分別與其二人協商調動事\n      宜未果。復通知其二人在 104年11月 5日與集團內之工作職缺媒合，而其二人\n      亦未到場。故相對人在 104年11月6 日直接發人事派令調動其職務，申請人姜\n      ○鈞、王○玉均並未舉證證明相對人對其二人之調動與其二人加入大同關係企\n      業工會或參與該工會活動有何關聯，僅一再強調相對人之調動屬不利益對待且\n      不符合調動五原則，本會無證據可認定相對人對姜○鈞、王○玉二人之職務調\n      動構成工會法第35條第 1項第 1款之不當勞動行為。\n     3.至於申請人許○東，並無證據可證明相對人在此次組織整併後有調動其服務單\n      位。且相對人主張許○東原負責之冰箱服技工作已轉由相對人之子公司即大同\n      綜合訊電股份有限公司負責，故在本次組織整併前，相對人即已安排支援性的\n      工作予許○東。申請人許○東對此並無爭執，亦承認相對人在本案所提附表六\n      中臚列之工作內容為真（本會第四次調查會議紀錄第 6頁第9 至12行），可證\n      明許○東從 103年 6月起即已開始支援性之工作，並非始自其 104年 9月24日\n      申請加入大同關係企業工會之後。且既然許○東原負責之冰箱服技工作已轉由\n      相對人之子公司即大同綜合訊電股份有限公司負責，則相對人安排其他支援性\n      之工作予申請人許○東，亦難認有何不合理之處。故申請人許○東主張相對人\n      自 104年11月16日起對申請人許○東要求支援非技術性工作構成工會法第35條\n      第 1項第 1款之不當勞動行為，本會實難肯認其主張。\n     4.綜上所述，相對人對申請人姜○鈞、王○玉之職務調動，對申請人許○東安排\n      支援性之工作，均無證據可證明構成工會法第35條第 1項第 1款之不當勞動行\n      為，故駁回申請人此部分裁決請求。至於相對人上述職務調動是否有違調動五\n      原則，或相對人所安排之工作有無技術性等等，均非本會執掌範圍，如申請人\n      有所爭執，自應循其他救濟途徑解決爭議。另申請人請求調查及詢問證人林慶\n      男，欲證明王○玉職務調動後之新工作必須搬二、三十公斤重物一事。該待證\n      事實僅涉相對人對王○玉之職務調動是否有違調動五原則，與工會法第35條第\n       1項第 1款並無關聯，故本會認為無調查必要。\n  （二）相對人 104年11月19日解僱申請人姜○鈞、王○玉之行為，構成工會法35條第 1\n     項第 1款之不當勞動行為，依同條第 2項之規定解僱無效。\n     1.申請人姜○鈞、王○玉主張：其二人因不接受相對人 104年10月擬安排之職務\n      調動，乃在 104年11月 5日向本會提出不當勞動行為裁決申請。相對人在 104\n      年11月 6日對其二人發出職務調動之人事調派令，要求其二人依派令在 104年\n      11月 9日至新單位報到就職。其二人乃在同年11月11日分別寄發存證信函予相\n      對人，通知其二人已在11月 5日提出裁決申請。因其二人不接受相對人11月 6\n      日之調動而未依派令到職，相對人乃以其二人連續曠職三日為由，於 104年11\n      月19日將其二人解僱。相對人對申請人姜○鈞、王○玉 104年11月 6日之調職\n      ，及同年11月19日之解僱，均構成工會法35條第 1項第 1款之不當勞動行為，\n      依同法條第 2項之規定，其解僱應屬無效。相對人則主張：申請人姜○鈞、王\n      ○玉二人雖在 104年11月11日寄發存證信函予相對人，聲稱其二人已在 104年\n      11月 5日提出不當勞動行為裁決申請，然該存證信函並未檢附蓋有勞動部收文\n      章之裁決申請書影本，相對人無從確認其所述是否為真。相對人直至104 年12\n      月 4日收到勞動部轉送申請人不當勞動行為裁決申請書後始確定知悉申請人於\n       104年11月 5日申請裁決。相對人於104 年11月 6日發佈申請人姜○鈞、王○\n      玉之人事調派令，係因其二人一再抗拒相對人所安排之 104年10月22日、10月\n      30日及11月 5日之工作媒合，相對人不得不儘速發佈人事調派令以完成桃園壹\n      廠組織整併作業，故相對人並無故意違反勞資爭議處理法第 8條之規定，亦不\n      構成工會法第35條第 1項第 1款之不當勞動行為。\n     2.按工會法第35條第 1項第 1款所稱之工會活動，並不以工會會員大會、會員代\n      表大會或理監事會所議決或指示之活動為限，即使是工會會員所為之自發性活\n      動，只要客觀上是依循工會之運動方針所為之行為，亦應認為係屬工會活動，\n      而受到法律的保護。本會 102年勞裁字第38號、第41號及 104年勞裁字第 6號\n      裁決決定，均曾揭示此旨。因此，在工會並未下達任何指示之情形，工會會員\n      為向雇主爭取改善勞動條件，而集結同工會會員所發起之各項活動，甚至為確\n      保團結權保障自己權利，提起不當勞動行為裁決之申請，如不違工會運動方針\n      ，從工會法第 1條「促進勞工團結，提升勞工地位及改善勞工生活」所定之立\n      法宗旨，以及同法第 5條第 3款「勞動條件、勞工安全衛生及會員福利事項之\n      促進」、第11款「其他合於第一條宗旨及法律規定之事項」所定之工會任務觀\n      之，應認為係屬工會活動，而受到法律之保護。蓋若不作此解釋，勞工申請不\n      當勞動行為裁決也可能會遭到雇主之解僱等不利益待遇，則將引發勞工對於爭\n      取自身權益有所畏懼，或減損人民對於不當勞動行為裁決制度之信賴，而難以\n      貫徹本會保障勞工團結權之目的。另以日本為例，關於勞工申請裁決而遭受解\n      僱等不利益待遇之問題，日本勞動組合法第 7條第 4款規定：「雇主不得因勞\n      工向勞動委員會提出雇主違反本條規定之申請，或向中央勞動委員會提出依第\n      27條之12第 1項之規定對於命令之再審查申請，或在勞動委員會就這些申請進\n      行調查、審問或勸告當事人和解或依勞動關係調整法進行勞資爭議調整時，提\n      出證據或發言為由，而將該勞工解僱或對其為其他不利之待遇」。學理上一般\n      將其定位為特殊的不利益待遇或報復的不利益待遇類型。禁止雇主因為勞工提\n      起不當勞動行為申請而對其有不利益待遇，其意旨乃為確保不當勞動行為制度\n      的正常運作，以達成保障團結權之目的（菅野和夫，勞動法第十版，2012年12\n      月15日，第 750、771 頁，弘文堂；盛誠吾，勞動法總論、勞使關係法，2000\n      年5 月10日，第 235頁，新世社）。\n      我國工會法第35條第 1項雖未如日本勞動組合法將勞工申請裁決而遭受解僱明\n      訂為不利益待遇之一種，然因勞資爭議處理法第39條及第51條明訂本會執掌之\n      裁決範圍均與工會活動有關，故如雇主因勞工提起不當勞動行為裁決之申請而\n      解僱該勞工，倘符合工會法第35條第 1項第 1款之要件，自可構成不當勞動行\n      為。\n     3.查申請人姜○鈞、王○玉二人在 104年11月 5日向本會提出之勞資爭議裁決申\n      請書，其上所載請求裁決事項為：（一）確認相對人對申請人三人不安排工作\n      ，構成工會法第35條第 1項第1 款之不當勞動行為；（二）兩造間僱傭關係繼\n      續存在；（三）相對人應安排申請人至符合調動五原則之工作單位報到。且其\n      二人在 104年11月11日分別寄發存證信函通知相對人已在104 年11月 5日向本\n      會提出裁決申請，乃兩造不爭執事項。故自相對人收受申請人姜○鈞、王○玉\n      存證信函時起，即無法再諉稱其不知申請人二人已就系爭調職所衍生之勞資爭\n      議向本會提出裁決申請。倘相對人不確信該等存證信函所陳已提出裁決申請一\n      事，並非不能事後要求其二人提出蓋有勞動部收文章之裁決申請書影本佐證，\n      或逕向本會查詢／函詢。然相對人卻捨此不為，逕於 104年11月19日將申請人\n      二人解僱，顯係針對申請人二人提出裁決申請之工會活動所為。又不論申請人\n      二人就調職爭議所提出之裁決申請是否成立，在裁決期間內，相對人不得因申\n      請人不接受相對人之調職而未就新職為由，將申請人二人解僱。蓋唯有如此，\n      方能確保不當勞動行為制度正常運作之實益，並落實法律保障勞工團結權之目\n      的。然相對人卻不待本會作出裁決決定，即因系爭調職爭議將申請人二人解僱\n      ，顯係針對申請人二人提出裁決申請之工會活動所為，因此本會認為其 104年\n      11月19日之解僱行為構成工會法第35條第 1項第 1款之不當勞動行為。附帶說\n      明，勞資爭議處理法第 8條前段規定：「勞資爭議在調解、仲裁或裁決期間，\n      資方不得因該勞資爭議事件而....終止勞動契約或為其他不利於勞工之行為」\n      ，究其目的，顯有意在勞資爭議期間內，盡可能維護勞資雙方，使企業可正常\n      運作及勞工工作權獲得暫行性之穩定狀態，學理上稱之為「冷卻期間」（最高\n      行政法院98年度判字第1127號判決參照）。該條規定之「裁決期間」，參酌行\n      政院勞工委員會101 年 4月16日勞資 3字第1010125649號解釋令，係指「中央\n      主管機關接到勞資爭議當事人一方之完備裁決申請書之日起算，至裁決決定書\n      送達之日終止」，與雇主主觀上是否相信勞工存證信函通知內容無關。故相對\n      人以申請人之存證信函並未檢附蓋有勞動部收文章之裁決申請書影本、其無法\n      確信申請人二人所述為真云云置辯，似與本件爭議事件是否已進入裁決期間並\n      無關聯。申請人姜○鈞、王○玉二人在 104年11月 5日因調職爭議向本會提出\n      本件裁決，相對人於 104年11月19日將申請人二人解僱，究其理由仍為申請人\n      二人未依人事調派令至單位報到，連續曠職三日而終止勞動契約。核相對人前\n      開行為，難謂非因調職爭議事件而終止勞動契約，而有違勞資爭議在裁決期間\n      ，資方不得因該勞資爭議事件而終止勞動契約之規定。\n     4.再按工會法第35條第 2項規定：「雇主或代表雇主行使管理權之人，為前項規\n      定所為之解僱、降調或減薪者，無效」。故雇主或代表雇主行使管理權之人所\n      為之解僱行為，若構成工會法第35條第 1項之不當勞動行為，本會即可依工會\n      法第35條第 2項之規定，確認解僱有效與否。查相對人解僱申請人姜○鈞、王\n      ○玉之行為，構成工會法第35條第 1項第 1款之不當勞動行為，已詳述如上。\n      故依工會法第35條第 2項之規定，本會確認相對人解僱申請人之行為無效，相\n      對人應於本裁決決定書送達次日起 7日內回復申請人之工作。又如本裁決決定\n      書理由五（一）所述，本會既不認為相對人 104年11月 6日對申請人姜○鈞、\n      王○玉之調職行為構成工會法第35條第 1項第 1款之不當勞動行為，則相對人\n      應回復申請人姜○鈞、王○玉之工作，自係以其 104年11月 6日所發人事調派\n      令上所載調職後之新工作，併予敘明。\n 六、勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認定雇主\n   之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限制，裁決委員\n   會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制，解釋上，救濟命令\n   不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、可能；而於斟酌救\n   濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委員會裁量權之制度目的\n   來觀察。易言之，應審酌裁決救濟制度之立法目的在於保障勞工團結權、團體協商權\n   、團體爭議權等基本權，以及透過此等保障來形塑應有的公平的集體勞資關係。相對\n   人於 104年11月19日解僱申請人姜○鈞、王○玉，屬預示拒絕受領申請人勞務給付之\n   意，本會認為在相對人回復申請人二人工作以前，申請人二人得向相對人請求其二人\n   在職時原可領得之各個給付項目及金額，始能回復公平集體勞資關係。且相對人既否\n   認其 104年11月 6日將申請人姜○鈞、王○玉二人調職屬降調，而一再強調其二人職\n   務調整前後之薪資、職等均未改變（本會第 1次調查記錄第 4頁第 8至 9行及第20行\n   ），則其二人之新職與原職可領得之各個給付項目及金額，理應完全相同。查申請人\n   姜○鈞大月（每月31日）及小月（每月30日）全勤時所領項目及金額如下：\n   申請人王○玉大月（每月31日）及小月（每月30日）全勤時所領項目及金額如下：\n   以上二表所列明細，均為兩造所不爭執。相對人所爭執者，僅為「購股補助」、「其\n   他津貼（品管獎金）」二者非屬工資，不應納入工資計算云云。惟查，對於違反工會\n   法第35條第 1項規定者，本會依據勞資爭議處理法第51條第 2項命相對人為一定行為\n   或不行為之處分（即救濟命令）時，係以樹立該當事件之公平勞資關係所必要、相當\n   為裁量原則，此乃本會一貫見解。故本會所發佈救濟命令，目的並不在於判斷申請人\n   二人每月薪資單上所列之各個給付項目是否為勞動基準法所定義之工資，而在回復申\n   請人與相對人間應有之公平集體勞資關係。申請人二人既在大小月份可分別領得上二\n   表所列相應之給付項目及金額，且本會認為相對人所為之 104年11月 6日調職行為，\n   不構成工會法第35條第 1項第 1款之不當勞動行為，故命相對人應自 104年11月19日\n   起按大小月給付上二表所列相應項目及金額，裁決如主文第四項，以回復申請人二人\n   與相對人間應有之公平集體勞資關係。\n 七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\n   響，故不再一一論述，附此敘明。\n 八、據上論結，本件裁決申請部分有理由，部分無理由，依勞資爭議處理法第46條第 1項\n   、第51條第 1項，第 2項規定，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 張詠善林振煌王能君吳姿慧蘇衍維吳慎宜康長健侯\n   岳宏徐婉蘭中華民國 105年 3月 4日\n   如不服本裁決有關工會法第35條第 1項各款之決定，得以勞動部為被告機關，於裁決\n   決定書送達之次日起 2個月內向臺北高等行政法院（臺北市士林區文林路 725號）提\n   起行政訴訟。\n   如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\n   裁決決定書正本送達30日內，以他方當事人為被告向普通法院提起民事訴訟。逾期未\n   提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
