{"publisher":"勞動部","publishNo":"勞職授字第1100203605號函","publishDate":"2021-07-26","summary":"疫情警戒調降至第二級之日起至 110  年 8  月 31 日期間辦理職業安全衛生教育訓練課程之辦理方式，依勞動部勞職授字第 1100203139 號函規定，除實作、實際演練、實習、操作等課程應以實體方式辦理外，得持續採線上視訊直播方式辦理","content":"主    旨：有關全國疫情警戒第三級調降至第二級之日起至 110  年 8  月 31 日期\r\n          間，職業安全衛生教育訓練課程之辦理方式，請依說明辦理，請查照。\r\n說    明：一、鑑於中央流行疫情指揮中心宣布自 110  年 7  月 27 日起，全國疫\r\n              情警戒由第三級調降為第二級，考量疫苗施打率尚未普及，學員對部\r\n              分訓練場所辦理實體訓練時，仍有受 COVID-19 感染之疑慮，基於防\r\n              疫，並降低群聚風險，職業安全衛生教育訓練單位於 110  年 8  月\r\n              31  日以前辦理職業安全衛生教育訓練規則第 3  條至第 16 條及第\r\n              18  條第 1  款至第 9  款之教育訓練，依本部 110  年 6  月 11\r\n              日勞職授字第 1100203139 號函規定，除實作、實際演練、實習、操\r\n              作等課程應以實體方式辦理外，得持續採線上視訊直播方式辦理。另\r\n              本部將視疫情發展狀況滾動式檢討。\r\n          二、上開單位如採實體訓練、辦理實作（習）等課程或結訓測驗，請依中\r\n              央流行疫情指揮中心相關規定，積極落實防疫作為。\r\n正    本：中國勞工安全衛生管理學會、中華民國安全衛生發展協會附設職業訓練中\r\n          心、中華民國安全衛生職能發展協會附設桃園職業訓練中心、中華民國勞\r\n          工安全衛生教育協會、中華民國勞工安全衛生管理協會、中華民國勞動災\r\n          害防止協會、中華民國勞資事務協會、中華民國營建事業協進會附設職業\r\n          訓練中心、中華民國職業安全衛生協會、中華電力技術人員培訓協會附設\r\n          職業訓練中心、中華壓力容器協會、中華職業技能發展學會、台北市鍋爐\r\n          壓力容器協會附設職業訓練中心、台灣省工商安全衛生協會、台灣省工礦\r\n          安全衛生技師公會、台灣省公共安全衛生協會附設職業訓練中心、台灣省\r\n          安全衛生教育協會、台灣省鍋爐協會、台灣省職業安全衛生協會附設基隆\r\n          職業訓練中心、社團法人中華民國工業安全衛生協會、社團法人中華民國\r\n          工業科技安全衛生協會附設中壢職業訓練中心、社團法人中華民國科技工\r\n          業安衛防護協會附設台南職業訓練中心、社團法人中華民國勞工教育協進\r\n          會、社團法人中華安全科學技術發展協會附設台南職業訓練中心、社團法\r\n          人中華安全科學技術發展協會附設職業訓練中心、社團法人中華起重升降\r\n          機具協會、社團法人中華產業協會附設職業訓練中心、社團法人中華勞工\r\n          防災協會附設職業訓練中心、社團法人中華勞動學會、社團法人中華慈心\r\n          健康安全暨輻射防護發展協會附設中和職業訓練中心、社團法人台灣安全\r\n          衛生協會、社團法人台灣勞動職業安全衛生協會附設雲林職業訓練中心、\r\n          社團法人宜蘭縣勞工教育協進會附設職業訓練中心、社團法人花蓮縣勞工\r\n          安全衛生教育協進會附設花蓮縣職業訓練中心、社團法人高雄市勞資事務\r\n          協進會附設職業訓練中心、社團法人高雄市職業安全第一協會附設職業訓\r\n          練中心、桃園市勞動安全衛生協會、財團法人中國生產力中心、財團法人\r\n          金屬工業研究發展中心\r\n副    本：各縣市政府（含各直轄市及金門、連江兩縣）、科技部新竹科學園區管理\r\n          局、科技部中部科學園區管理局、科技部南部科學園區管理局、經濟部加\r\n          工出口區管理處、財團法人中華民國電腦技能基金會、勞動部職業安全衛\r\n          生署職業安全組、勞動部職業安全衛生署職業衛生健康組、勞動部職業安\r\n          全衛生署綜合規劃組"}
