{"publisher":"勞動部","publishNo":"勞職授字第1050200771號公告","publishDate":"2016-03-25","summary":"依據勞工作業環境監測實施辦法第 18 條第 2  項規定訂定「作業環境監\r\n測機構管理手冊之內容及記載事項規範」，另停止適用行政院勞工委員會\r\n99.03.22  勞安 3  字第 0990145306 號公告，二者皆自即日生效","content":"主    旨：訂定「作業環境監測機構管理手冊之內容及記載事項規範」，並自即日生\r\n          效。\r\n依    據：勞工作業環境監測實施辦法第 18 條第 2  項。\r\n公告事項：一、訂定「作業環境監測機構管理手冊之內容及記載事項規範」，其電子\r\n              檔另載於本部職業安全衛生署全球資訊網（http://www.osha.gov.tw\r\n              ）之公布欄。\r\n          二、本部（改制前行政院勞工委員會）99  年 3  月 22 日勞安 3  字第\r\n              0990145306  號公告，自即日停止適用。\r\n\r\n附    件：一、為執行勞工作業環境監測實施辦法（以下簡稱本辦法）第十八條之規\r\n              定，指導作業環境監測機構建立管理手冊，並透過品質管理系統之持\r\n              續改善機制以提升品質，特訂定本規範。\r\n          二、本規範適用於本辦法規定之作業環境監測機構。\r\n          三、本規範用詞，定義如下：\r\n          （一）作業環境監測機構：指依本辦法規定申請，並經中央主管機關認可\r\n                ，執行作業環境監測業務之機構（以下簡稱監測機構）。\r\n          （二）作業環境監測人員：指本辦法第四條所稱之人員（以下簡稱監測人\r\n                員）。\r\n          （三）監測處所：指於作業場所實施區域或人員作業環境監測之位置。\r\n          （四）作業環境監測指引：為協助雇主訂定含採樣策略之作業環境監測計\r\n                畫（以下簡稱監測計畫），由中央主管機關公告之指引。\r\n          四、監測機構應秉持獨立、公平及誠信之原則，依下列方式執行業務：\r\n          （一）監測機構屬於組織之一部分時，應說明其與組織間及組織部門間之\r\n                關係，以支持其獨立性聲明。\r\n          （二）監測機構應有文件化程序，以確保人員免於影響其判斷之任何商業\r\n                、財務及其他壓力。\r\n          （三）監測機構與監測人員，不應從事對業務執行時會影響其判斷的獨立\r\n                性或作業的公正性之活動。\r\n          （四）所有利害相關者取得監測機構之服務應相同。\r\n          五、監測機構與監測人員，應保密其執行業務過程中所獲得之資訊。但主\r\n              管機關依法要求提供者，不在此限。\r\n          六、監測機構之組織與管理，應依下列事項辦理：\r\n          （一）應具組織架構，並清楚標示各主要人員之職務內容與權責。\r\n          （二）應指派一位在其運作上具相應資格與經驗之專職人員，負責依標準\r\n                執行監測。\r\n          （三）應至少每年監督監測人員之能力一次，包含人員能力是否符合相關\r\n                法規、方法及程序之要求。監督人員應由熟悉方法及程序、監測目\r\n                的及監測結果且具能力之人員擔任，以提供有效之監督。監督紀錄\r\n                應予保存。\r\n          （四）應敘明各類職位，職務說明書應包括對教育、訓練、技術知識及經\r\n                驗之要求。\r\n          七、監測機構應確保採樣及分析品質，並建立品質管理系統，其項目及內\r\n              容應包括下列事項：\r\n          （一）管理階層應界定、文件化及承諾品質政策及目標，且應確保此政策\r\n                為各階層所瞭解、實施及維持。\r\n          （二）應指派人員負責其機構之品質保證，並維持品質管理系統之最新狀\r\n                態。此人員得與最高管理階層直接溝通，且應免於影響其工作品質\r\n                之影響力或利益衝突。\r\n          （三）應建立及維持下列文件管理系統，以管制所有與其活動相關之文件\r\n                ：\r\n                1.所有相關人員可獲取適當文件之最新版本。\r\n                2.所有文件變更或修訂時，應有正確之授權，並確保該文件可於適\r\n                  當場所被適當取得。\r\n                3.被取代之文件應移除，並應於既定期間內，留下一份存檔。\r\n                4.文件之變更於必要時應通知相關者。\r\n          （四）應執行經規劃與文件化之內部稽核系統，以查證符合本規範之準則\r\n                及品質管理系統依程序執行。內部稽核至少每年一次。\r\n          （五）應具處理回饋與矯正措施之文件化程序，以處理品質管理系統及執\r\n                行時所發現之缺失。\r\n          （六）管理階層應每年進行一次以上之管理審查，以確保品質管理系統之\r\n                持續適用性與有效性；此等審查之結果應予記錄。\r\n          八、監測機構之人員管理，應依下列事項辦理：\r\n          （一）應具足夠數量及能力之監測人員以對應其業務量。\r\n          （二）負責客戶委託訂定監測計畫及執行監測之人員，應具適當之資格、\r\n                訓練、經驗及足夠知識。監測機構應界定負責人員應具之資格、訓\r\n                練、經驗及知識並將其文件化，評估所需負責範圍之資格、訓練、\r\n                經驗及知識之合適性。\r\n          （三）應建立文件化之訓練系統，所需之訓練取決於人員之能力、資格及\r\n                經驗，以建立每位人員所需之訓練階段，包含導入期、接受有經驗\r\n                人員之督導期及持續訓練，並每年鑑別一次個人訓練需求，以確保\r\n                工作上所需之技能可維持在最佳狀態，訓練紀錄應予保存。\r\n          （四）應維持每位人員之證照或於學術、其他資格、訓練及經驗之紀錄。\r\n          （五）應提供人員行為之指導（如工作道德、公正性、人員安全、客戶關\r\n                係、公司章程等），以確保員工之適當行為。\r\n          九、監測機構之儀器及設備管理，應依下列事項辦理：\r\n          （一）應具適當與足夠之儀器與設備，以執行所有與監測服務相關之業務\r\n                。儀器與設備之使用應符合本規範之要求，並對其適用性及校正狀\r\n                態應負全責。\r\n          （二）所有儀器及設備應具唯一識別，以提供追蹤。\r\n          （三）儀器及設備應具文件化之操作程序及說明書，儲存場所應予適當維\r\n                護及管制。\r\n          （四）對於應校正之儀器與設備，應依所建立之計畫執行校正，該計畫應\r\n                予設計及運作，以確保所執行之監測可追溯至國家或國際量測標準\r\n                。執行內部校正者，應使用量測參考標準以確保其可追溯至國家標\r\n                準。量測參考標準應由可追溯至國家或國際量測標準之有能力機構\r\n                執行校正。\r\n          （五）對於涉及監測品質之採樣介質、儀器與設備等物料，應具程序以選\r\n                擇合格之供應者、發出適當採購文件、檢驗所接收物料及確保具適\r\n                當儲存設施，並定期確認物料之適用狀況。\r\n          （六）執行業務使用電腦或自動化設備者，應確保已建立與實施保護資料\r\n                完整性及維護資料安全之程序，並確保其適當功能。\r\n          （七）應建立處理具缺陷儀器或設備之文件化程序，具缺陷之儀器或設備\r\n                應採用隔離、明顯標籤或標記中止使用，並檢查其對先前監測之影\r\n                響。\r\n          （八）儀器與設備之相關資訊應予記錄。\r\n          十、作業環境監測之方法及程序，應依下列事項辦理：\r\n          （一）應訂定並使用符合監測人員訓練教材及中央主管機關規定之作業程\r\n                序及測定方法，作業程序包含前置作業、現場監測、樣本保存與運\r\n                送及監測結果計算。\r\n          （二）應維持最新之執行監測有關說明書、標準（或書面程序）、表單及\r\n                參考資料等，並提供相關人員使用。\r\n          （三）承接客戶委託訂定監測計畫，其架構及內容應符合中央主管機關公\r\n                告之作業環境監測指引。\r\n          （四）辦理作業環境監測，應依客戶提供之監測計畫，進行規劃及監測。\r\n          （五）接受客戶委託辦理作業環境監測時，應訂定合約或估價單，並保存\r\n                該紀錄。其接受委託後應確保下列事項：\r\n                1.具足夠資源達成要求。\r\n                2.對可負責該工作之相關人員發出明確通知。\r\n                3.藉定期審查及矯正措施管制進行中之工作。\r\n                4.查核完成之工作，確認其符合要求。\r\n          （六）應完整記錄監測過程所獲得之資訊，以確保監測結果具代表性及對\r\n                結果之正確處理及解釋。\r\n          （七）對於所有計算與資料轉換應具查核程序及記錄。\r\n          （八）應具安全執行作業環境監測之文件化程序，需包括確保人員安全及\r\n                適當保護周圍環境之程序。\r\n          （九）辦理作業環境監測之行程及監測結果，應依法規期限及格式，於中\r\n                央主管機關公告之網路登錄系統完成通報。\r\n          十一、作業環境監測之處所及樣本之處理，應依下列事項辦理：\r\n            （一）監測機構之監測數據及樣本應具唯一識別，以避免任何時間對此\r\n                  識別有所混淆。\r\n            （二）監測機構執行監測時，應確認監測處所及樣本符合客戶之監測計\r\n                  畫，有異於該監測計畫者，應予記錄。\r\n            （三）監測機構應具文件化程序及適當設施，以確保監測期間之儀器、\r\n                  設備及相關器材無劣化或損傷。\r\n          十二、作業環境監測過程及結果之記錄，應依下列事項辦理：\r\n            （一）監測機構依本規範產生之紀錄及監測所需之足夠資訊，應具程序\r\n                  以維持紀錄系統。所有紀錄應安全存放，並對必要資料保密，相\r\n                  關紀錄應依法規保存。\r\n            （二）監測機構應建立保護及備份以電子檔形式存放之紀錄，並防止未\r\n                  授權者取閱或修改之程序。\r\n          十三、監測機構應依下列規定事項完成監測報告：\r\n            （一）監測報告應包括所有監測結果，及所有應瞭解及描述結果之資訊\r\n                  。監測結果之記錄事項應涵蓋法規要求，並包含下列資訊，無法\r\n                  涵蓋者應可索引個別文件，以證明所執行之工作。\r\n                  1.文件識別：發行日與唯一識別。\r\n                  2.監測機構名稱及認可編號。\r\n                  3.客戶識別及會同人員姓名。\r\n                  4.監測人員的資格文號及簽名。\r\n                  5.監測處所描述：監測處所應涵蓋於可檢索之監測計畫中。\r\n                  6.所使用監測方法及程序之識別或簡述。\r\n                  7.監測所使用儀器及設備的識別。\r\n                  8.監測現場之環境條件與狀況描述及影響結果之說明。\r\n                  9.聲明報告未經監測機構及客戶同意應不得複製。但全部複製者\r\n                    ，不在此限。\r\n            （二）監測機構應有審查監測報告之程序，並由負責審查及發行人員簽\r\n                  署或核定。\r\n            （三）修改已出具報告者，其替代報告應能識別，並依本點要求記錄及\r\n                  證明。\r\n          十四、監測機構應就中央主管機關認可之項目進行採樣及分析，其專屬認\r\n                證實驗室採聯合或委託之方式設置者，除應依本規範規定辦理外，\r\n                於每次採樣及分析之委託，採樣單位與分析實驗室應就採樣日期、\r\n                種類、採樣過程紀錄、樣本寄送、接收與預定完成分析日期、保存\r\n                方法等，建立事前聯繫與事後確認之機制。\r\n          十五、監測機構處理客戶之抱怨與申訴，應符合下列程序：\r\n            （一）應具文件化程序，以處理客戶或其他團體對其運作之抱怨。\r\n            （二）應具文件化程序，以考量及解決客戶對其作業環境監測結果之申\r\n                  訴。\r\n            （三）應保留所有抱怨、申訴及所採取措施之紀錄。","comment":"1.依本筆資料，原行政院勞工委員會民國 99 年 3  月 22 日勞安 3  字\r\n  第 0990145306 號公告，自一百零五年三月二十五日停止適用。"}
