{"publisher":"勞動部","publishNo":"勞裁字第48號決定書","publishDate":"2017-05-12","summary":"","content":"勞動部不當勞動行為裁決決定書                   105年勞裁字第48號申請人  羅○○\r\n申請人  普○利實業股份有限公司企業工會\r\n工會代表人：彭○○\r\n代理人  彭○○\r\n代理人  丁穩勝  律師\r\n程立全  律師\r\n游聖佳  律師\r\n相對人  普○利實業股份有限公司\r\n代表人  徐○宗\r\n代理人  彭○○\r\n梁○○\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會（下稱本會）於民國（\r\n以下均同） 106年 5月12日詢問程序終結，裁決如下：\r\n主    文\r\n  一、確認相對人於申請人羅○○ 105年 9月14日勞動契約期滿後，不續約之行為，構成工\r\n      會法第35條第 1項第 1款、第 5款之不當勞動行為。\r\n  二、相對人應於本案裁決書送達之翌日起 7日內，回復申請人羅○○之原任相對人新竹店\r\n      客服收銀人員職務。\r\n  三、相對人應於本案裁決書送達之翌日起 7日內，應給付申請人羅○○新台幣（下同）13\r\n      ,867元，並自 105年10月 1日起至申請人羅○○復職日止，按月於次月 5日給付申請\r\n      人羅○○薪資  26,000元，及自每月發薪日之翌日起至清償日止，按年息 5％計算之\r\n      利息。\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基\r\n      於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用\r\n      第39條、第40條、第41條第 1項、第43條至第47條規定。」。\r\n  二、查申請人於民國（下同） 105年12月13日向本會提出之裁決申請書，其請求裁決事項\r\n      為：確認相對人於 105年 9月14日片面解僱申請人羅○○之行為，構成工會法第35條\r\n      第 1項第 1款及第 5款之不當勞動行為；申請人於第 1次及第 2次調查會議中請求變\r\n      更追加裁決事項如下：（一）請求確認相對人於民國 105年 9月14日，片面解僱申請\r\n      人羅○○之行為，構成工會法第35條第 1項第 1款、第 5款之不當勞動行為。（二）\r\n      確認相對人於民國 105年 9月14日解僱申請人羅○○之行為無效。（三）相對人應於\r\n      本案裁決書送達起 7日內回復申請人羅○○之原任相對人新竹店客服收銀人員職務。\r\n      （四）相對人應給付申請人羅○○新台幣13,867元，及自民國 105年10月 5日起至清\r\n      償日止，按年息 5％計算之利息。（五）相對人應自民國 105年10月 1日起至申請人\r\n      羅○○復職日止，按月於次月 5日給付申請人羅○○薪資新台幣26,000元，及自每月\r\n      發薪日之翌日起至清償日止，按年息 5％計算之利息。又相對人抗辯，本件申請人羅\r\n      ○○及申請人工會自承 9月 3日即已知契約到期不續約，依申請人之勞動部不當勞動\r\n      行為裁決申請書收件章為 105年12月13日，已分別達 102天及94天，皆已逾90日法定\r\n      期間之申請期限，應為不受理決定云云。\r\n  三、按勞資爭議處理法及不當勞動行為裁決辦法，均未限制申請人不得追加或變更請求裁\r\n      決事項，故就是否允許申請人追加或變更，本會自有裁量權（最高行政法院 104年度\r\n      判字第 440號判決意旨參照）。核申請人提出追加請求部分，僅就同一事件增加多項\r\n      救濟命令，將本即包含在原申請裁決事項之內容予以明確，其基礎事實同一，並無礙\r\n      相對人之防禦或本件裁決程序之進行，應予准許。又相對人不予續約之事實發生日期\r\n      係在 105年 9月14日，是自次日 9月15日起算至申請人同年12月13日送件日止，尚未\r\n      逾90日法定期間，其申請符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘\r\n      明。\r\n貳、實體部分：\r\n  一、申請人之主張及請求：\r\n    （一）申請人羅○○於 105年 6月14日到職， 105年 8月15日申請入會，並於 105年 8\r\n          月16日正式成為申請人工會會員（申證 1）。申請人羅○○希望國定假日能休假\r\n          ，便委託申請人工會發函告知相對人公司，希望能於國定假日正常休假不調移，\r\n          申請人工會於105 年 8月26日發函告知相對人公司，申請人羅○○於 9月 1日之\r\n          後國定假日不調移（申證 2）。\r\n    （二）相對人公司於 105年 9月 3日透過新竹店客服收銀課長翁○○口頭告知申請人羅\r\n          ○○因合約到期，不續約，亦無資遣費，申請人羅○○打電話詢問相對人公司人\r\n          資也得到相同答案。最後相對人公司於 105年 9月14日解僱申請人羅○○，相對\r\n          人公司於 105年10月24日普字1051024001號函中亦說明此事（申證 3）。\r\n    （三）相對人公司於申請人工會發函後，便立即片面以合約到期為由，將新進會員羅○\r\n          ○直接解僱，此舉明顯違反工會法35條第 1項第1 款。相對人公司於解僱申請人\r\n          羅○○之後，新竹店員工得知是申請人羅○○加入工會後遭相對人公司解僱，造\r\n          成新竹店員工對於加入工會更是心生畏懼，引發寒蟬效應，明顯違反工會法35條\r\n          第一項第 5款不當影響、妨礙或限制工會之成立、組織或活動。（四）針對相對\r\n          人答辯（一）書之意見：\r\n          1.申請人羅○○表示，對於相證 1第二條契約時間及第三條薪資結構並未有印象\r\n            。另外，相對人公司使用定期勞動契約書來代替試用期已成慣例，相對人公司\r\n            應徵員工之際，皆會要求員工簽署定期勞動契約書，無一例外。故此定期勞動\r\n            契約書實際上是試用期的概念，而非字面上的定期勞動契約書。\r\n          2.此外，申請人羅○○為回鍋任職的正職員工，曾任職於相對人新竹分公司工作\r\n            ， 103年 7月14日到職，於 105年 6月 3日離職，有近兩年資歷，因申請人羅\r\n            ○○離職後想回去新竹分公司繼續工作，告知新竹分公司客服副課長翁○○並\r\n            表達其回去工作意願後，相隔10日，於 105年 6月14日返回原工作崗位繼續任\r\n            職，而當初原工作崗位是正職員工而非短期雇員，相對人公司利用定期勞動契\r\n            約去解釋申請人羅○○是短期雇員而非正職員工，顯然不符事實。\r\n          3.在工作內容方面，申請人羅○○回鍋任職後，即著手客服工作，此工作內容十\r\n            分複雜，例如：顧客服務調查及客怨處理、拉貨及備貨並至系統出庫、通知司\r\n            機領貨送貨並對點商品、與師傅對點今日需安裝的商品、至系統key in資料並\r\n            確認師傅完工與否、退貨折讓單開立及退款並於次日再次核對帳務、作廢發票\r\n            作廢、預備找零金及收銀、帳務及信用卡日結、發放活動折價及登記並統計、\r\n            廠商及銀行的贈品發放及登記並整理、特殊訂貨單追貨追蹤、維修商品的處理\r\n            、招募會員及資料的新增修改、查詢顧客銷售紀錄…等等，不勝枚舉，客服工\r\n            作不僅繁雜而且瑣碎，而且還要熟練使用系統，絕非短期雇員所能應付，如果\r\n            是短期雇員，不僅沒能力也不會想做這些繁雜工作，再者，相對人公司也不可\r\n            能應徵一名短期雇員去做客服工作，如經驗不足處理不佳更會導致客怨造成商\r\n            譽受損，得不償失，另外，相對人公司僱用的短期雇員皆為收銀工作（相證 2\r\n            及申證 4的序號 1跟序號 5員工），工作內容是向客人結帳並收款的工作，是\r\n            屬於單純的工作性質，從工作內容上，短期契約雇員明顯與申請人羅○○不同\r\n            ，足見當時相對人公司視申請人羅○○為正職員工而非短期契約雇員。\r\n          4.在薪資方面，申請人羅○○薪資為正職員工薪資（月薪 26000元），明顯高於\r\n            短期契約雇員（暑期工讀生時薪 125／ h），相對人公司依慣例都會在寒暑假\r\n            期間應徵時薪工讀生作為短期人力運用，直到這些工讀生開學為止。作為短期\r\n            人力之運用，相對人公司絕不應徵正職員工作為短期人力運用，因其人力成本\r\n            遠大於時薪工讀生，故相對人公司主張申請人羅○○為短期人力之需求是絕對\r\n            有問題，其原因是，基於人力成本上，如有人力需求之際，不請一個成本較低\r\n            的工讀生，反而請成本高的正職員工，對於相對人公司口口聲聲說經營困難之\r\n            際，此做法有違常理邏輯。\r\n          5.針對相對人公司提供的相證 2，經申請人工會調查，得出以下調查結果（申證\r\n             4）：由相證 2及申證 4可看出，相對人公司主張短期契約是有相當程度問題\r\n            ，例如所謂短期為多短期？從上表時間可看出相對人公司的短期可長可短，明\r\n            顯有問題，再者，郭○○做了 5個月後自行離職，相對人公司還聲稱郭○○是\r\n            短期契約未續約，顯然與事實不符。另外，序號 1、 3、 5皆為暑期工讀生，\r\n            到職時間跟離職時間足以佐證補充理由（一）狀第 5點所提之情況，除此之外\r\n            ，除申請人羅○○之外，皆有簽署離職單，只有申請人羅○○因公司片面主張\r\n            合約期滿解僱與先前面試內容不符，故拒簽離職單。\r\n          6.綜上而論，申請人羅○○為正職員工，並非相對人公司所述為短期雇員，而申\r\n            請人羅○○本身也持相同想法，故才想加入申請人工會並主張國定假日依法休\r\n            假不調移，結果相對人公司假藉契約期滿解僱羅○○，很明顯是針對申請人羅\r\n            ○○加入工會後依法主張其法定權利後，而遭相對人公司藉定期契約期滿惡意\r\n            解僱，顯然違反工會法第35條第一項第一款。\r\n          7.相對人公司以定期勞動契約書去任意解僱員工，對於申請人工會發展及招募有\r\n            極大影響，此案申請人羅○○為新進正職員工，其工作資歷也充足，但卻遭相\r\n            對人公司以契約期滿為由惡意解僱，申請人工會人數已不多的情況下，新進員\r\n            工又不能加入工會，不然會遭相對人公司以勞動契約期滿為由解僱，另外新竹\r\n            店員工因了解站客服台的員工皆為正職員工並有一定工作歷練，相對人公司惡\r\n            意解僱申請人羅○○，足以充分讓新竹店員工了解加入工會後，必遭其不合理\r\n            對待，不論對於新進人員的入會以及直接解僱羅○○之行為，嚴重影響工會運\r\n            作及發展，顯有違反工會法第35條第一項第五款。\r\n    （五）申請人羅○○於相對人普○利實業股份有限公司（下簡稱「相對人公司」）第一\r\n          次任職時，係為 103年 7月間到職，至 105年 6月 2日離職，擔任客服收銀人員\r\n          ，該時因申請人羅○○對工作有些疲累，因此想轉換跑道，故而第一次離職。\r\n    （六）之後，因就任的新職情況與申請人羅○○應徵時所告知的有所落差，故報到後即\r\n          為離職。嗣後申請人羅○○於回相對人公司新竹店找朋友時，遇客服部主管翁○\r\n          ○，隨口詢問現在店裡是否還有職缺？如果有，自己滿願意再回來工作。客服部\r\n          主管翁○○回答可能還有職缺，但要問新竹店店長洪○○才知道。申請人羅○○\r\n          後又問客服部主管翁○○說那是否可以改做工讀？客服部主管翁○○即當場表示\r\n          說不行，告知申請人羅○○，如果伊要回來工作，就只能做正職，但是詳細的職\r\n          缺情形要羅○○去問新竹店店長。\r\n    （七）後申請人羅○○去找相對人公司新竹店店長洪○○詢問職缺事，店長洪○○表示\r\n          是有職缺可以回來工作，但要羅○○ 105年 6月14日再來報到。申請人羅○○亦\r\n          再次詢問店長洪○○說是否可以改做工讀？店長洪○○詢問為何要改做工讀？申\r\n          請人羅○○回答因工讀排班工作時間較為彈性，排班內容也比較簡單輕鬆，僅需\r\n          處理收銀即可，所以想改做工讀。店長洪○○即當場表示說不行，告知羅○○要\r\n          做就只能做正職，否則就不要回來工作。於是申請人羅○○考慮生活需要後，便\r\n          同意店長洪○○回相對人公司新竹店做正職人員，回任客服收銀人員。\r\n    （八） 105年 6月14日申請人羅○○前來到職當天，客服部主管翁○○即拿一大份文件\r\n          （其中包含一整本的勞動契約書）給申請人羅○○要伊簽，當時不論是客服部主\r\n          管翁○○還是新竹店店長洪○○或是任何人，均無人向申請人羅○○說明該份工\r\n          作是「臨時性」或「短期性」的工作，亦未說明該份契約只有 3個月期限，申請\r\n          人羅○○到職時即認為伊是就任客服部主管翁○○以及店長洪○○所說的正職人\r\n          員。\r\n    （九） 105年 6月14日任職後，申請人羅○○回任原職客服收銀人員，工作內容為：顧\r\n          客服務調查及客怨（訴）處理、拉貨及備貨並至系統出庫、通知運送商品司機領\r\n          貨送貨並對點商品、與安裝師傅對點今日需安裝的商品、至系統key in資料並確\r\n          認安裝師傅完工與否、退貨折讓單開立及退款並於次日再次核對帳務、作廢發票\r\n          作廢、至銀行兌換處理店內營業所需之找零金、處理店內預備找零金及收銀、帳\r\n          務及信用卡日結、發放活動折價及登記並統計、廠商及銀行的贈品發放及登記並\r\n          整理、特殊訂貨單追貨追蹤、維修商品的處理、招募會員及資料的新增修改、查\r\n          詢顧客銷售紀錄、管理當班工讀生…等等，不勝枚舉，十分繁雜，且相關工作需\r\n          申請人羅○○蓋章以示負責，責任吃重，可見一般。\r\n    （十）而在第一次任職階段時，申請人羅○○不懂保障自己的勞工權益，故未參加申請\r\n          人普○利實業股份有限公司企業工會（下簡稱「申請人工會」）。於第二次任職\r\n          時，有鑑勞工自己的權益要自己保障，便於 105年 8月16日申請加入申請人工會\r\n          （見申證 1號）。\r\n    （十一）之後，申請人羅○○希望能在國定假日正常休假，便委託申請人工會於 105年\r\n             8月26日發函告知相對人公司，申請人羅○○於 105年 9月 1日開始之國定假\r\n            日不平移（見申證 2號）。惟發函後僅經過短短 8日，至 105年 9月 3日申請\r\n            人羅○○正在上班中途時，當日休假的客服部主管翁○○竟出現在店裡，告知\r\n            申請人羅○○店長找伊，二人一起去找店長洪○○，店長即告知申請人羅○○\r\n            因契約到期，相對人公司決定不再續約，亦無資遣費；並就 105年 9月初早已\r\n            排定好的整個月工作人員班表，就申請人羅○○部分於 9月14日以後的排班全\r\n            部刪除。申請人羅○○即打電話詢問相對人公司人資詳細情況，但都獲得與店\r\n            長相同的答案。\r\n    （十二）其後，於申請人工會在 105年 8月26日代會員即申請人羅○○發函告知相對人\r\n            公司為國定假日依法休假後，全公司僅有申請人羅○○一人遭相對人公司通知\r\n            合約到期不再續聘亦不發給資遣費，並相對人公司即在 105年 9月14日時片面\r\n            以合約到期為由將申請人羅○○解職，此舉明顯係針對申請人工會 105年 8月\r\n            26日代會員羅○○發函要求依法休假後所引發之後續效應，顯是違反工會法第\r\n            35條第 1項第 1款「對於勞工參加工會活動或擔任工會職務，而為不利之待遇\r\n            」、第 5款「不當影響、妨礙或限制工會之成立、組織或活動。」之不當勞動\r\n            行為。且嗣後，相對人公司通知要求申請人羅○○回公司辦理交接以及簽離職\r\n            單，甚至於 105年 9月15日特地找人將離職單拿到申請人羅○○住所，要逼伊\r\n            簽下離職單。然而申請人羅○○認為這樣解職不合理，伊的工作權仍在，應可\r\n            以繼續排班工作並按勞動契約領取薪資，拒絕簽署離職單，但相對人公司否決\r\n            申請人羅○○要求，仍認雙方契約已屆滿解職。而起生本件不當勞動行為裁決\r\n            爭執。\r\n    （十三）相對人公司與申請人羅○○間之勞動契約（該勞動契約下簡稱「系爭勞動契約\r\n            」），係屬不定期契約：\r\n            1.按，勞動契約，分為定期契約及不定期契約。臨時性、短期性、季節性及特\r\n              定性工作得為定期契約；有繼續性工作應為不定期契約。此為勞動基準法第\r\n               9條第 1項有所規定。次按勞動基準法第 9條第 1項所稱短期性工作，係指\r\n              可預期於 6個月內完成之非繼續性工作。此為勞動基準法施行細則第 6條第\r\n               2款是有明文。準此可知，勞動（僱傭）契約究屬定期契約或不定期契約，\r\n              應以契約之內容及性質是否具有繼續性為準，不受勞動契約簽訂之書面形式\r\n              拘束（此有最高法院102 年度台上字第 877號民事判決茲可參酌）。則其判\r\n              斷標準之工作「繼續性」，係指勞工所擔任之工作，就該事業單位之業務性\r\n              質與營運而言，具有持續性之需要者，並非只有臨時性、短期性、季節性之\r\n              一時性需要或基於特定目的始有需要而言。亦即工作是否具有繼續性，應以\r\n              勞工實際從事工作之內容及性質，對於雇主事業單位是否具有持續性之需要\r\n              而定。換言之，與雇主過去持續不間斷進行之業務有關，且此種人力需求非\r\n              屬突發或暫時者，該工作即具有繼續性（另有最高法院 104年度台上字第 4\r\n              20號民事判決可為參酌）。故事業單位如純係補充人力或基於市場需要或其\r\n              他因素而增加工作量，而非短期或特定期內工作完成後，屬繼續性之工作，\r\n              所僱用之勞工，均屬不定期契約，如採定期契約方式，有違勞動基準法第 9\r\n              條第 1項規定，主管機關得依同法第79條第 1項第 1款裁罰，核無違誤（此\r\n              有最高行政法院 101年度判字第 184號判決見解茲可參酌）。\r\n            2.相對人公司謂新竹店因 105年 6、 7月有短期人力需求，故申請人羅○○簽\r\n              約時即是簽定 3個月的短期合約等云云。惟系爭勞動契約實屬不定期契約，\r\n              無屆期解職的問題。蓋：\r\n             (1)相對人公司謂新竹店 105年 6、 7月有短期人力需求始招募短期人力等云\r\n                。然而，究竟是何種需要短期人力的情況？相對人公司從未舉證以實說明\r\n                ，僅是空泛一句「有短期人力需求」虛予帶過。就此積極事實，應由相對\r\n                人公司舉證以明其實。\r\n             (2)其次，申請人羅○○ 105年 6月初第二次應徵相對人公司職務時，在申請\r\n                人羅○○自己希望能轉做工讀的情況下，客服部主管翁○○、新竹店店長\r\n                洪○○均告知伊只能做正職人員。並於 105年 6月14日到職時，系爭勞動\r\n                契約上載工作內容為「客服收銀」、月薪 2萬6000元。按其聘僱態樣，即\r\n                與一般臨時短期兼職或工讀係「按時計薪」的情況，完全不同。亦由申請\r\n                人羅○○擔任客服收銀所為之工作內容，當可足知申請人羅○○在相對人\r\n                公司所擔任之工作，均為複雜繁複的工作，且於一定帶班期間，甚至需任\r\n                較低階之主管職務，還必須押章以示負責，此與一般短期臨時工讀或兼職\r\n                人員僅需聽命行事，且從事者均為較簡易、隨時替換性高的工作，斷不會\r\n                接觸到管理階層事務情形相異。於此足見申請人羅○○確實係為相對人公\r\n                司正職員工。\r\n             (3)第者，短期性之定期勞動契約，按勞動基準法第 9條第 1項、該法施行細\r\n                則第 6條第 2項規定，需視為可預期於 6個月內完成之非繼續性工作，始\r\n                得認之。今核申請人羅○○之客服收銀工作內容，是只要店有開一天，就\r\n                需要客服收銀一天，除非整家店都收起來倒了、不做了，否則每天都是需\r\n                要處理客服（顧客服務、客怨、客訴等）、收銀（銀行兌換、發票、核帳\r\n                、處理預備金等）以及貨品進出（拉貨、備貨、盤點、協運、貨單、維修\r\n                等），日復一日，繼續不停，當不符合短期性契約之「非繼續性工作」要\r\n                件。且客服收銀工作日復一日，每天相同，且繼續不停，亦不可能有「 6\r\n                個月內完成」的可能，亦不構成短期性契約要件。從而，爰前揭最高法院\r\n                及最高行政法院見解，查觀申請人羅○○之工作內容，當不符合短期性契\r\n                約規定，實非短期性契約確然。\r\n             (4)再者，縱使假設相對人公司是因有短期人力需求而於 105年 6、 7月招募\r\n                人力（此係假設），但其僅是因為人力需求為僱用勞工，惟其工作性質仍\r\n                非短期或特定期內工作完成之非繼續性工作時，爰前揭最高行政法院見解\r\n                ，此等契約仍屬不定期契約，並不因此採定期契約之方式即可認定屬於定\r\n                期契約類型。況且，此情若採定期契約方式為之，即有違勞動基準法第 9\r\n                條第 1項規定，當不予認屬定期契約之。綜上所述，相對人公司主張系爭\r\n                勞動契約係屬短期性契約等云云，不足認採。\r\n    （十四）承上點，相對人公司 105年 9月14日片面終止系爭勞動契約之行為，屬違反工\r\n            會法第35條第 1項第 1款、第 5款規定之不當勞動行為：\r\n            1.相對人公司稱 105年 9月14日係因系爭勞動契約期約屆滿而不續約，並非針\r\n              對 105年 8月26日工會會員即申請人羅○○委託申請人工會發函告知伊欲依\r\n              法休假等云云。然查：\r\n             (1)先說明者是，本件系爭勞動契約屬不定期契約，即承前點「一、」，合先\r\n                敘明。次說明者是，相對人公司如相證 1號之僱傭契約上的 3個月期限，\r\n                實際上僅是一種宣示「試用期」的性質，於該期間屆滿時，雇主得審酌該\r\n                勞工是否有不適用情形，考量是否按勞動基準法第11條第 5款「勞工對於\r\n                所擔任之工作確不能勝任」原因，併依同法第16條、第17條發給資遣費後\r\n                予以資遣。倘勞工並無不能勝任工作情形時，自是按不定期契約性質而使\r\n                聘約繼續。此才是為相證 1號相對人公司僱傭契約上記載 3個月期限之用\r\n                意，且事實上相對人公司聘僱員工時也一直都是用這樣的方式進行。\r\n             (2)今查，與申請人羅○○同時於 105年 6、 7月到職的正職人員，尚有銷一\r\n                課的郭○○（見相證 2號、申證 4號）。倘如相對人公司所言，該期間僅\r\n                有招募短期員工需求，故該期間到職員工均僅簽署 3個月的短期契約（此\r\n                係假設，為申請人否認），則何以非工會會員的郭○○可以自 105年 7月\r\n                 1日到職後一路任職到 105年12月 1日為自行離職，但身為工會會員的申\r\n                請人羅○○就於契約到期後即為解職？這就是因為事實上系爭勞動契約所\r\n                載 3個月期間僅是一試用期宣示，在 105年 8月26日以前，相對人公司本\r\n                就沒有要將工作表現良好的羅○○於 3個月試用期後資遣；但在 105年 8\r\n                月26日申請人羅○○以工會會員身分委由申請人工會發函給相對人公司要\r\n                求依法休假以後（見申證 2號），相對人公司旋以藉「契約到期」為由解\r\n                職羅○○，同時規避資遣費發給規定。否則，若按相對人公司主張，郭○\r\n                ○也應該要於 105年10月 1日契約期滿解職，但實際上郭○○於試用期期\r\n                滿後一路做到 105年12月 1日，且解職理由係因自請辭職，而不是因為契\r\n                約期滿。由此顯見，相對人公司謂申請人羅○○係契約期滿解職之理由，\r\n                實是因針對 105年 8月26日工會函文所為。\r\n             (3)又相對人公司謂因 105年 7月預測下半年恐無法提振營業收入，故於 7月\r\n                縮減人力因應等云云。然而由相證 2號、申證 4號可知，既是相對人公司\r\n                於 105年 7月要開始縮減人力以因應，豈會又於 105年 7月 1日聘僱銷一\r\n                課的郭○○與客服收銀的陳○○。且郭○○係一路聘到 105年12月自請離\r\n                職才結束，亦不符合相對人稱有縮減人力情狀。準此，相對人公司謂其有\r\n                縮減人力之需等云云，實不足採。（ 4）再者，另有與申請人羅○○同期\r\n                就任，即 105年 6月24日到職的銷三課員工黃○○。按前所述，縱使是在\r\n                試用期中，相對人公司有原因欲解職申請人羅○○，依勞動基準法第11條\r\n                、第16條、第17條規定，應為核發資遣費並為通報。惟，理應以資遣為之\r\n                的員工，非工會會員的黃○○就有獲得相對人公司所發的資遣費，但身為\r\n                工會會員的申請人羅○○於 105年 8月26日前不但沒有受到任何資遣通知\r\n                ，且於 105年 8月26日發函後，旋即受相對人公司通知契約期滿解職，並\r\n                以契約期滿為由遭拒絕發給資遣費。由此可見，相對人公司就工會會員與\r\n                非工會會員之間，確實予有差別不公平待遇。\r\n            2.綜上可知，無論是勞動契約繼續或是資遣， 105年 8月26日申請人羅○○委\r\n              由申請人工會發函給相對人公司後，申請人羅○○均受到與非工會會員勞工\r\n              相異之待遇，且皆為最不利之情形，並僅有身為工會會員的申請人羅○○受\r\n              到此差別對待。核相對人公司 105年 9月14日片面解僱申請人羅○○之行為\r\n              ，顯是對於勞工參加工會活動所為之不利待遇，以及嚴重不當影響、妨礙、\r\n              限制工會組織及活動，當違反工會法第35條第 1項第 1款、第 5款事由，為\r\n              構成不當勞動行為。\r\n    （十五）退步言之，縱然該等契約均屬真正（此係假設），然仍不改申請人羅○○契約\r\n            是為「不定期契約」性質：\r\n            1.申請人羅○○與相對人公司間之勞動契約是屬不定期契約性質，承我方 106\r\n              年 2月22日補充理由（二）書主張。又，由林○○、汪○○、郭○○、羅○\r\n              ○、陳○○等 5人之勞動契約可知，林○○、汪○○、陳○○之薪資計算是\r\n              以一小時多少錢為計（薪資 NT$※※／Hr），郭○○與羅○○薪資則是以每\r\n              月給付本薪計算。縱使可認相對人公司可為短期性契約（此係假設，為我方\r\n              否認），然而此種短期性契約應僅只能存於是「暑期工讀生」性質之兼職員\r\n              工林○○、汪○○、陳○○等 3人；就屬正職的郭○○、羅○○之勞動契約\r\n              ，實無可得認屬短期性契約之空間，以此為之者，應當認屬違法。2.而縱然\r\n              勞動契約第十五條、 2、有「於契約期間內工作表現優異者，可於契約期滿\r\n              後再續約或轉任正職員工，以三個月為一期，其年資採合併計算」之記載（\r\n              見相證 5號），惟承我方主張，該記載對於郭○○、羅○○等之正職人員來\r\n              說，由於伊等本就是正職人員，故無轉任正職人員的問題，僅有正職人員「\r\n              試用期」之 3個月試用期滿時，審酌是否有勞勞動基準法（下簡稱「勞基法\r\n              」）第11條第 5款情事而需否資遣的問題。倘若工作表現優異，即表示無勞\r\n              基法第11條第 5款情事，自為不定期契約之續行，「再續約」三字實僅為不\r\n              定期契約續行之重申作用。今查，正職人員郭○○與羅○○均屬不定期勞動\r\n              契約，而郭○○契約原應於 105年12月 1日依法續行，但郭○○因己身原因\r\n              故於 105年12月 1日自行離職故未再繼續。但羅○○並未辭職，且 106年 2\r\n              月22日第二次調查會議時相對人自己也表示申請人羅○○沒有表現不佳之情\r\n              事，從而羅○○之勞動契約本即應按不定期契約法理續行契約效力，無短期\r\n              契約到期不續聘效果適用（另於相對人公司主張羅○○係為到期不續聘之工\r\n              會會員針對性部分，下有詳細說明）。\r\n            3.是上所述，縱然相對人公司提出林○○等勞動契約（見相證4 號），然此亦\r\n              無法證明申請人羅○○之契約非屬不定期契約，而應為契約屆期時解職。末\r\n              按， 105年 9月 10-13日羅○○因有事而按相對人公司規定請休事假及補休\r\n              （見相證 7號）， 105年 9月14日係為正常排休，均係合法請假、休假，本\r\n              就無庸上班。嗣後申請人羅○○即遭相對人公司拒絕上班，且強行要求辦理\r\n              離職交接以及簽署離職單，但受申請人羅○○因認解職不合理而均為拒絕，\r\n              故係為相對人公司拒絕受領勞務給付，就後續之薪資自應續為給付。\r\n    （十六）相對人公司對申請人羅○○之違法解職行為，確係是針對申請人普○利實業股\r\n            份有限公司企業工會（下簡稱「申請人工會」）會員所為之不當勞動行為：\r\n            1.相對人公司之所以對申請人羅○○於 105年 9月14日為違法解職行為，係因\r\n              申請人羅○○委託申請人工會於 105年 8月26日發函告知相對人公司羅○○\r\n              於 105年 9月 1日開始主張國定假日不平移權利（見申證 2號）。然查，對\r\n              相對人公司主張國定假日不平移權利者，除申請人羅○○外，還有其他人，\r\n              且均為申請人工會會員，並主張者目前均受到相對人公司不當勞動行為對待\r\n              ，此有貴會 105年勞裁字第14號、第38號案相關事證可佐，茲羅列時序說明\r\n              如下：\r\n            2.於早前 105年 4月22日時，案外人彭○○、邵○○、陳○○等 3人，因會務\r\n              公假與勞教請假等事，就相對人公司之不當勞動行為，申請不當勞動行為裁\r\n              決成案（見申證 5號，即105 年勞裁字第14號案）。後 105年 4月29日，申\r\n              請人工會召開第一屆第二次會員大會，於臨時動議為提案二、案由「拒絕公\r\n              司國定假日平移，國定假日上班須給兩倍薪資」提案，經大會同意決議通過\r\n              後（見申證 6號）， 105年 5月23日工會會員彭○○、邵○○、陳○○、曾\r\n              ○○、陳○○、鍾○○即按會員大會決議，委託申請人工會函達相對人公司\r\n              ，該等會員依勞基法第37條依法休假，生效日於 105年 6月 1日開始，為國\r\n              定假日不平移（見申證 7號）。函達相對人公司後，相對人公司亦於 105年\r\n               5月25日回覆申請人工會，謂該等會員已依勞基法第37條規定休假（見申證\r\n               8號）。\r\n            3.嗣後，案外人暨工會會員鍾○○、曾○○竟仍於 105年 6月9 日端午節當天\r\n              出勤，申請人工會得知後，即於 105年 6月4 日發函告知相對人公司此舉已\r\n              與勞動基準法第37條不符，應對該 2名會員依勞基法第37、40條假期工資加\r\n              倍發給，並給予一天補假（見申證 9號）。但相對人公司 105年 6月21日竟\r\n              回覆稱鍾○○、曾○○二人已於 105年假卡簽名同意國定假日調移，僅有工\r\n              會會員彭○○、邵○○、陳○○、陳○○等 4人簽註不同意國定假日調移；\r\n              而鍾、石等 2人端午節加班情況，無勞基法第40條適用（見申證10號），故\r\n              不同意給予加倍工資及補假。\r\n            4.而在此期間， 105年勞裁字第14號案正在進行中，但案外人即工會幹部彭○\r\n              ○、邵○○、陳○○於 105年 6月14日為105 年 6月21日出席第14號案調查\r\n              會議並於會議後處理工會事務，向公司申請自早上 9時至下午18時之會務公\r\n              假時，相對人公司竟告知僅准假至下午16時，且僅限 2小時30分鐘回程時間\r\n              ，限制上下車地點在台北、新竹，絲毫未遵重工會自主，已明顯干涉、支配\r\n              工會運作，違反雙方就會務公假申請之協議。而 105年 6月21日當天工會本\r\n              於善意，在相對人公司違法且不合理的要求下，盡力在下午16時前回到工作\r\n              崗位，然其中彭○○因於調查會議結束後，自台北轉運站搭乘國光客運至關\r\n              西站，再由關西站騎機車回相對人公司竹科店時，到班打卡時間為下午16時\r\n              59分。彭○○將車票等存證交付相對人公司做為車程證明，但相對人公司仍\r\n              然堅持彭○○只能請假到下午16時，並就該遲到59分鐘為當月扣薪以及全勤\r\n              獎金。核彭○○按雙方協議申請會務公假，並說明路程及交付相關佐證，但\r\n              相對人公司仍扣彭○○薪資，顯違反工會法第35條屬不當勞動行為，而另於\r\n               105年 9月28日提出不當勞動行為裁決案申請，而為 105年勞裁字第38號案\r\n              成案（見申證11號）。\r\n            5.又，相對人公司新竹店員工暨工會幹部陳○○於 105年 7月22日下午14時，\r\n              與彭○○、陳○○，以及相對人公司副總宋○○、桃園店經理羅○○、新竹\r\n              店課長劉○○，在新竹店共同召開職工福利委員會（下簡稱「福委會」）討\r\n              論會。但嗣後陳○○因開該福委會討論會討論時間，遭記曠職處分且就該曠\r\n              職29分鐘扣薪，然當日開會係由相對人公司所召開，且在陳○○任職店內，\r\n              同店員工劉○○亦有與會但也未如同陳○○相同遭到扣薪，顯係相對人公司\r\n              刻意針對工會會員陳○○之不利益待遇；復併相對人公司自 105年 8月份開\r\n              始即拒絕核定工會幹部邵○○之 8月11日、18日、24日及25日會務公假；就\r\n              工會會員陳○○、邵○○二者之行為均屬違反工會法第35條不當勞動行為，\r\n              故於 105年11月11日就前揭相對人公司不當勞動行為等情，於 105年勞裁第\r\n              38號案為追加請求裁決事項（見申證12號）。\r\n            6.於前可知， 105年 7-8月間，工會會員彭○○、邵○○、陳○○、陳○○，\r\n              已因不同意國定假日平移乙事而屢屢遭到相對人公司不利益對待針對。嗣此\r\n              期間， 105年 8月16日申請人羅○○申請加入工會（見申證 1號）； 105年\r\n               8月19日貴會 105年勞裁字第14號決定書裁決相對人公司對於彭○○等人之\r\n              會務公假、勞教請假之不利益行為等情，屬不當勞動行為（見申證 5號）；\r\n               105年 8月26日申請人羅○○委託申請人工會發函告知相對人公司伊於 105\r\n              年 9月 1日開始主張國定假日不平移權利（見申證 2號），惟相對人公司就\r\n              已經在不高興申請人工會支持員工主張國定假日不平移，此刻又多一個工會\r\n              會員羅○○來函告知，故相對人公司立馬於 105年9 月 3日告知申請人羅○\r\n              ○不再續約，並於 105年 9月14日火速解職，並於 105年 9月23日就公司員\r\n              工發出國定假日調移同意書（見申證13號），更甚至於員工班表下方備註國\r\n              定假日調移事，以要求員工確認班表的方式包裹同意國定假調移（見申證14\r\n              號）。\r\n            7.在申請人羅○○遭相對人公司違法解職後， 105年10月24日相對人公司才對\r\n              羅○○ 105年 8月26日聲明國定假日不平移乙情，函復申請人工會（見申證\r\n               3號）。由於申請人工會當時尚不清楚羅○○被解僱的狀況為何，然在有同\r\n              事於 105年年底時告知申請人工會有關相對人公司於 105年 9月23日開始發\r\n              出要求國定假日調移同意書且於班表上包裹國定假日調移同意，以及相對人\r\n              公司 105年10月24日之函覆內容，申請人工會才發現原來相對人公司之所以\r\n              解僱羅○○，係因羅○○加入工會，並委由工會告知相對人公司主張國定假\r\n              日不平移權利，而遭到不利益針對。\r\n            8.蓋查， 105年 5月23日工會會員彭○○、邵○○、陳○○、曾○○、陳○○\r\n              、鍾○○等 6人發函向相對人公司主張國定假日不平移（見申證 7號），惟\r\n              其後曾○○、鍾○○向公司妥協簽署國定假日調移同意書，即僅剩工會會員\r\n              彭○○、邵○○、陳○○、陳○○等 4人尚主張國定假日不平移。彭○○、\r\n              邵○○、陳○○等 3人與相對人公司間本就有 105年勞裁字第14號不當勞動\r\n              行為事件在案； 105年 5月發函表示國定假日不平移後，原本無事的陳○○\r\n              也於 105年 7月受到不利益針對而追加入 105年度勞裁38號案（雖嗣後該案\r\n              和解結案，但仍無改變相對人公司有對工會會員不當勞動行為對待之事實，\r\n              見申證15號）。至 105年 8月16日申請人羅○○加入工會，同年 8月26日發\r\n              函告知相對人公司主張國定假日不平移，亦馬上遭到通知不續聘。準此可知\r\n              ，受到相對人公司不利益針對者，均為通知主張國定假日不平移之工會會員\r\n              ，且於工會會員陳○○、羅○○通知相對人公司表示國定假日不平移後，旋\r\n              即就遭到不對等認定曠職扣薪與通知不續聘違法解職的不利益待遇。是足可\r\n              見，相對人公司 105年 9月14日片面終止申請人羅○○勞動契約之行為，確\r\n              屬違反工會法第35條第 1項第 1款、第 5款之不當勞動行為。\r\n  二、相對人之答辯及主張：\r\n    （一）申請人裁決之申請駁回。\r\n    （二）相對人與申請人之勞僱契約期間為 105年 6月14日至 105年 9月14日，合約屆期\r\n          終止。（相證 1）。\r\n    （三）相對人新竹店因 105年 6、 7月有短期之人力需求，故另有五位同為短期人力，\r\n          亦未與其續約（相證 2）。\r\n    （四）申請人與相對人所簽訂契約已約定為國定假日調移之排班方式（相證 1第四條第\r\n           1項）， 105年 8月底申請人雖然委託工會表達申請人不同意調移國定假日，但\r\n          因其契約至 105年 9月14日合約屆期終止， 9月 1日至 9月14日間並無國定假日\r\n          ，故並無國定假日調移之問題。\r\n    （五）相對人新竹店 105年僅計畫 6月至 7月間招募短期人力，但因 7月預測下半年恐\r\n          無法提振營業收入，故於 7月即縮減人力以因應，係新竹店員工所知之事實，相\r\n          對人採取方式為下：\r\n          1.定期契約到期不續約。\r\n          2.部分工時員工減少排班日數，若為短期契約，到期亦不續約。3.績效較差員工\r\n            優先資遣。\r\n            崔○○合約 105年 6月13日至 105年12月13日月薪， 8月 1日資遣；黃○○合\r\n            約 105年 6月24日至 105年12月24日月薪， 8月11日資遣；劉○○部分工時員\r\n            工， 104年不定期契約， 8月21日資遣。（相證 3）\r\n    （六）相對人與羅○○簽訂為短期契約， 9月10日至 9月13日即其契約到期前請事假，\r\n          後來未回公司辦理交接程序，相對人亦有通知羅○○回公司辦理交接程序，羅○\r\n          ○有表達合約既然到期，因另有私事就不便回公司辦理交接。\r\n    （七）原羅○○ 105年 6月 2日離職，據相對人了解其離職後到新竹某超市工作，因其\r\n          察覺相對人公司勞動條件排班方式優於某超市，故報到後又離職。時值六月相對\r\n          人新竹店招募短期人力，羅○○又回相對人新竹店應徵，因其有在相對人客服課\r\n          任職之經驗，故優先任用。但因依新竹店人力預估，故與其簽訂三個月之短期合\r\n          約。\r\n    （八）自 105年 1月至 105年 9月，相對人新竹店並無短期契約再續約之員工。自 105\r\n          年 7月至 106年 1月，新竹店亦無新進之員工。（九）綜上說明，相對人係因合\r\n          約屆期無人力需求，與羅○○是否為工會會員無關，並未違反工會法第35條第一\r\n          項第一款與第五款。\r\n    （十）由相證 4所提示五位人員勞動契約之契約期間可證申請人 106年2 月 9日調查會\r\n          所陳述所推論皆屬臆測，與事實不符。相對人確實與員工簽訂期間不等之契約，\r\n          依約到期而未續約。\r\n    （十一）相對人與申請人羅○○雙方因契約第十五條第 2項有載明「於契約期間內工作\r\n            表現優異者，可於契約期滿後再續約或轉任正式員工……」（相證 5），在新\r\n            進人員錄用薪資確認單第 4點載明「本公司新進員工以定期合約先行任用，定\r\n            期合約期間依工作表現決定繼任與否……」（相證 6），其契約期間 105年9 \r\n            月14日到期，羅○○自 105年 9月10日至 9月13日皆請事假（相證 7）， 9月\r\n            14日排休假，因契約已到期，後來即未在公司出現，反而遲至12月12日才提出\r\n            不當勞動行為裁決申請，申請人從未向相對人主張有損害勞工之權益事項，且\r\n            亦未主張依勞基法第十四條第一項第六款及第二項於三十天內提出。\r\n    （十二）相對人自 105年 9月15日起與申請人羅○○即無僱傭關係亦無支付薪資必要，\r\n            無論期間到期之契約是定期或不定期，皆非以工會會員為考量，相對人並未違\r\n            反工會法第三十五條第一項第一款及第五款之不當勞動行為。\r\n    （十三）相對人因安排下半年度各分店盤點，故在 6月起開始招募短期人力，以支應盤\r\n            點相關工作所需人力。公司之人力非以工讀生或非工讀生區分，而是計薪以時\r\n            薪或月薪計算，兼職或全職任用，並依需求訂定定期契約或不定期契約，相對\r\n            人因新竹店當時因客服收銀課有員工請育嬰假，且因下半年盤點需有短期人力\r\n            ，因羅○○並非學生當然非工讀生所以新竹店店長當時依公司之人力需求而與\r\n            羅○○簽訂以月薪計薪之定期契約。\r\n    （十四）以相證二及答辯二書第 2頁第一項-3即可說明相對人確實是因下半年盤點有人\r\n            力需求而簽訂短期契約，到期皆不續約，但因業績出現無法預測轉好之跡象，\r\n            才將短期合約區間至12月到期者，依表現狀況提前於 8月資遣有二位，另有資\r\n            遣一位員工為不定期契約之劉○○，重新彙整如相證八，即合約區間為六月至\r\n            十二月所招募之短期人力，全數未續約，與其是否為工會會員無關。\r\n    （十五）申請人羅○○自合約到期離職後從未對相對人店長表示異議，其同收銀客服課\r\n            也有工會理監事與其他會員，都知道羅○○已於 9月14日離職。申請人工會自\r\n             9月初至12月13日申請不當勞動行為裁決期間亦從未表示對合約終止有異議，\r\n            亦未就近至新竹縣主管機關申請勞資爭議調解，而羅○○離職後也有到其他公\r\n            司謀職與上班，且當事人若有異議也並未依勞基法第十四條第一項第六款及第\r\n            二項於三十天內主張異議，與一般員工之權益稍有疑慮即向公司申訴或工會動\r\n            輒發函請公司說明或立即申請勞資爭議調解之處理狀況有很大差異，此案達百\r\n            餘天才處理，有違常理，由此都可說明羅○○是正常離職。\r\n    （十六）依申請人補充理由（二）書第 4頁倒數第二行提及申請人自承9 月 3日即已知\r\n            契約到期不續約，同新竹店客服收銀課之工會理事陳○○亦知此事，依申請人\r\n            之勞動部不當勞動行為裁決申請書之收件章為 105年12月13日， 9月 3日至12\r\n            月13日達 102天，或自羅○○預備離職而自 9月10日起連續請事假（相證 7）\r\n            至12月13日達94天，皆已逾法定90天之申請期限，依程序本案已逾法定申請時\r\n            限應予駁回。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人羅○○於 103年 7月14日受僱於相對人，擔任之職務係客服收銀員，於 1\r\n          05年 6月初自相對人公司離職，嗣於 105年 6月14日再受僱於相對人擔任相對人\r\n          新竹店客服收銀員之工作。\r\n    （二）申請人羅○○於 105年 6月14日受僱時簽立「各店定期勞動契約」，該契約第 2\r\n          條記載契約期間為「中華民國 105年 6月14日至105 年 9月14日」。\r\n    （三）申請人羅○○於 105年 8月15日申請加入申請人工會，於 105年8 月16日正式成\r\n          為申請人工會之會員（申證 1）。\r\n    （四）申請人羅○○委任申請人工會於 105年 8月26日以 105年0826001 號函告知相對\r\n          人，申請人羅○○於 9月 1日之後國定假日不調移（申證 2）。\r\n    （五）相對人於 105年 9月 3日前通知申請人羅○○申請人到期後不續聘。\r\n    （六）相對人於 105年10月24日以普字第1051024001號函，回覆申請人工會 105年 8月\r\n          26日 105年 0826001號函，其說明（一）表示「…關於貴工會之會員羅○○，定\r\n          期契約期間自 105年 6月14至105 年 9月14日止，因合約至 105年 9月14日屆期\r\n          中指，雙方合約終止不續約，無國定假日調移之問題…」。\r\n    （七）申請人工會於 104年起即陸續向本會提出不當勞動行為之裁決申請案件如下：\r\n          1.申請人工會於 104年 5月20日提起對相對人不當影響工會活動等爭議案，本會\r\n            於 104年 9月25日以 104年勞裁字第23號裁決決定確認相對人在 104年 4月22\r\n            、23日唆使工會會員退會及解散工會之等四項行為，構成工會法第35條第 1項\r\n            第 5款之不當勞動行為。\r\n          2.申請人工會於 105年 4月22日提起對相對人減薪爭議受懲戒處分不利待遇爭議\r\n            不當影響工會活動等爭議案，本會於 105年 8月19日以 105年勞裁字第14號裁\r\n            決決定確認相對人否准彭○○105 年 3月 1日下午會務公假等三項行為，構成\r\n            工會法第35條第 1項第 5款之不當勞動行為。\r\n          3.申請人工會於 104年 9月 9日、 105年 9月30日分別提出 104年勞裁字第44號\r\n            及 105年勞裁字第38號工會會務假等爭議案，該兩案由本會於裁決程序中勸諭\r\n            雙方達成和解。\r\n          4.另申請人工會於 105年12月13日提出本件裁決申請後（ 105年勞裁字第48號）\r\n            ，於 105年12月23日提起 105年勞裁字第51號案裁決之申請，主張相對人無視\r\n            兩造協議，自 105年 9月23日起要求員工簽署備註國定假日挪移之 9月班表，\r\n            構成不當勞動行為。\r\n    （八）相對人 105年 9月 1日針對職工福利委員會代表、部分會員不同意國定假日調移\r\n          、勞資會議同意權（延長工時、女性夜間工作及四週彈性工時）、會務假等爭議\r\n          ，申請勞資爭議調解。兩造於105 年 9月12日下午調解，調解不成立，會議記錄\r\n          並記載：「關於國定假日調移問題，勞資雙方未有共識」。\r\n  四、經審酌雙方之主張及舉事證，本案爭點為：相對人於申請人 105年 9月14日勞動契約\r\n      期滿後，不續約之行為，是否構成工會法第35條第 1項第 1款、第 5款之不當勞動行\r\n      為？\r\n  五、判斷理由：\r\n    （一）相對人於申請人 105年 9月14日勞動契約期滿後，不續約之行為，具有不當勞動\r\n          行為之動機，構成工會法第35條第 1項第 1款之不當勞動行為：\r\n          1.按不當勞動行為裁決制度創設之立法目的，在於避免雇主以其經濟優勢地位，\r\n            對於勞工行使法律賦予團結權、團體協商權及團體爭議權時，採取反工會組織\r\n            及相關活動之不當勞動行為，並能快速回復受侵害勞工之相關權益，因此，與\r\n            司法救濟相較，不當勞動行為之行政救濟內容，除權利有無之確定外，在判斷\r\n            上更應以避免雇主之經濟優勢地位之不法侵害及快速回復勞工權益之立法目的\r\n            為核心，藉以預防工會及其會員之權利受侵害並謀求迅速回復其權利。基此，\r\n            判斷雇主之行為是否構成工會法第35條第 1項之不當勞動行為時，應依勞資關\r\n            係脈絡，就客觀事實之一切情況，作為認定雇主之行為是否具有不當勞動行為\r\n            之依據；至於行為人構成不當勞動行為之主觀要件，不以故意者為限，只要行\r\n            為人具有不當勞動行為之認識為已足。\r\n          2.申請人主張，其於 103年 7月14日受僱於相對人，擔任之職務係客服收銀員，\r\n            於 105年 6月初自相對人公司離職，嗣於 105年 6月14日再受僱於相對人擔任\r\n            相對人新竹店客服收銀員之工作。 105年 8月15日申請入會，並於 105年 8月\r\n            16日正式成為申請人工會會員，申請人羅○○希望國定假日能休假，便委託申\r\n            請人工會發函告知相對人公司，希望能於國定假日正常休假不調移，申請人工\r\n            會於 105年 8月26日發函告知相對人公司，申請人羅○○於 9月 1日之後國定\r\n            假日不調移。相對人公司即告知勞動契約於 105年 9月14日到期不予續約，解\r\n            僱申請人羅○○，打電話詢問相對人公司人資也得到相同答案。最後相對人公\r\n            司於 105年 9月14日解僱申請人羅○○，構成工會法第35條第 1項第 1款、第\r\n             5款之不當勞動行為等語。\r\n          3.相對人抗辯，相對人與申請人羅○○之勞僱契約期間為 105年6 月14日至 105\r\n            年 9月14日，合約屆期終止。相對人新竹店因105 年 9月無人力需求，故未與\r\n            申請人羅○○續約。且申請人羅○○與相對人所簽訂契約已約定為國定假日調\r\n            移之排班方式（相證 1第四條第 1項）， 105年 8月底申請人雖然委託工會表\r\n            達申請人不同意調移國定假日，但因其契約至 105年 9月14日合約屆期終止，\r\n             9月 1日至 9月14日間並無國定假日，故並無國定假日調移之問題，不構成工\r\n            會法第35條第 1項第 1款、第 5款之不當勞動行為云云。\r\n          4.查申請人工會於 104年起即陸續向本會提出不當勞動行為之裁決申請案件，申\r\n            請人工會於 104年 5月20日提起對相對人不當影響工會活動等爭議案，本會於\r\n             104年 9月25日以 104年勞裁字第23號裁決決定確認相對人在 104年 4月22、\r\n            23日唆使工會會員退會及解散工會之等四項行為，構成工會法第35條第 1項第\r\n             5款之不當勞動行為；申請人工會於 105年 4月22日提起對相對人減薪爭議受\r\n            懲戒處分不利待遇爭議不當影響工會活動等爭議案，本會於 105年 8月19日以\r\n             105年勞裁字第14號裁決決定確認相對人否准彭○○ 105年 3月 1日下午會務\r\n            公假等三項行為，構成工會法第35條第 1項第 5款之不當勞動行為；申請人工\r\n            會所提出 104年勞裁字第44號及 105年勞裁字第38號工會會務假等二件爭議案\r\n            ，則由本會於裁決程序中勸諭達成和解；另申請人工會於 105年12月23日提起\r\n             105年勞裁字第51號案裁決之申請，主張相對人無視兩造協議，自 105年 9月\r\n            23日起要求員工簽署備註國定假日挪移之 9月班表，構成違反工會法第35條第\r\n             1項第 5款之不當勞動行為。由上述雙方勞資關係之脈絡可知，雙方於系爭本\r\n            裁決案件之前後乃繼續處於緊張之狀態。\r\n          5.按勞動契約有兩種，分別是定期契約及不定期契約，而只要勞工的工作性質具\r\n            有「繼續性」者，就屬不定期勞動契約，至於臨時性、短期性、季節性及特定\r\n            性等非繼續性工作得為「定期契約」，此勞動基準法（下稱勞基法）第 9條第\r\n             1項定有明文，立法目的乃在於避免雇主以簽訂定期契約之方式而長期僱用勞\r\n            工，藉以逃避給付資遣費或退休金等義務，致損害勞工之權益。又定期契約部\r\n            分，依勞動基準法施行細則第 6條之規定，所稱臨時性、短期性、季節性及特\r\n            定性工作之認定如下：「一、臨時性工作：係指無法預期之非繼續性工作，其\r\n            工作期間在6 個月以內者。二、短期性工作：係指可預期於 6個月內完成之非\r\n            繼續性工作。三、季節性工作：係指受季節性原料、材料來源或市場銷售影響\r\n            之非繼續性工作，其工作期間在 9個月以內者。四、特定性工作：係指可在特\r\n            定期間完成之非繼續性工作。其工作期間超過一年者，應報請主管機關核備。\r\n            」。而行政院勞委會89年03月11日（89）台勞資二字第 0011362號函指出：「\r\n            …所詢「有繼續性工作」如何認定疑義，按現行勞動基準法之規範及勞動市場\r\n            之僱傭型態以繼續性工作為一般常態，非繼續性工作為例外，又勞動基準法中\r\n            針對從事繼續性工作之勞工與非繼續性工作之勞工之保護有所差別，是以，行\r\n            政機關歷來對於從事非繼續性工作之定期契約工採取嚴格性之解釋，以避免雇\r\n            主對受僱人力之濫用。」；又而勞動契約究屬定期契約或不定期契約，應以契\r\n            約之內容及性質是否具有繼續性為準，不受勞動契約簽訂之書面形式拘束，此\r\n            有最高法院 103年度台上字第2066號民事判決茲可參酌。而勞動契約之訂立不\r\n            得違反法律強制禁止之規定，勞基法第 1條第 2項復又規定：「雇主與勞工所\r\n            訂勞動條件不得低於本法所定之最低標準」，則該法關於勞動件所為之規定，\r\n            俱屬強制性之規定，合先敘明。\r\n          6.申請人羅○○於 103年 7月14日受僱於相對人，擔任之職務係客服收銀員，於\r\n             105年 6月初自相對人公司離職，嗣於 105年6 月14日再受僱於相對人擔任相\r\n            對人新竹店客服收銀員之工作，其工作之性質具有繼續性，當屬不定期之勞動\r\n            契約甚明。相對人於答辯（一）狀抗辯，申請人羅○○所任職之新竹店因105 \r\n            年 6月、 7月有短期人力需求，故有 5位同為短期人力（包括申請人羅○○）\r\n            ，亦未與其續約，並提供該 5位人員之部分勞動契約影本供參（相證 4、相證\r\n             5），相對人並於本會第二次調查會議同意提供上述 5人完整之勞動契約影本\r\n            供本會留存。本會檢視上述 5人之勞動契約，雖於第 2條「契約期間」均定 1\r\n            個月至 5個月不等之期間，惟僅有郭姓員工一人與申請人羅○○之勞動契約，\r\n            於第 3條所約定之「薪資」係以月薪計算，其餘 3人均係以時薪計算，且該 3\r\n            人之勞動契約第 2條「工作內容」之職稱，或記載為「兼職人員」或記載為「\r\n            PT」，顯見郭姓員工一人與申請人羅○○係屬非兼職人員之正職員工甚明。相\r\n            對人以申請人羅○○所任職之新竹店因 105年 6月、 7月有短期人力需求，故\r\n            有 5位同為短期人力（包括申請人羅○○），因此未與其續約，其上開所辯，\r\n            自非可採。又勞基法第9 條第 1項規定之立法目的，係為避免雇主以簽訂定期\r\n            契約之方式而長期僱用勞工，藉以逃避給付資遣費或退休金等義務。再觀相對\r\n            人所提供之勞動契約，無論係正職員工或兼職員工所簽訂之勞動契約，其契約\r\n            名稱或為「定期勞動契約」或為「各店定期勞動契約」，顯與上述勞基法第 9\r\n            條第 1項規定、最高法院 103年度台上字第2066號民事判決之意旨及前述勞委\r\n            會89年03月11日（89）台勞資二字第 0011362號函之解釋相違，相對人此種取\r\n            巧之脫法行為並不足取。雖申請人羅○○簽訂之勞動契約第 2條雖約定契約期\r\n            間為「 105年 6月14日至 105年 9月14日」，惟該約定已違反上述勞基法第 9\r\n            條第 1項之強制規定而無效，相對人於 105年 9月 3日通知申請人羅○○於 1\r\n            05年 9月14日勞動契約期間屆滿不予續約之行為，其動機即屬可議。\r\n          7.承上，按勞工之工作性質具有「繼續性」者，即屬不定期勞動契約，此勞基法\r\n            第 9條第 1項定有明文。相對人自86年12月19日經經濟部核准設立，有經濟部\r\n            工商業登記查詢資料可稽，營業項目包括家具、裝設、五金等多項零售業等事\r\n            項，屬於87年起適用勞基法之行業，於 105年 9月間之員工人數有 174人（相\r\n            對人答辯七狀），屬於中型規模之公司，且相對人並設有人資部門之人員，就\r\n            上述勞基法第 9條相關規定理應知之甚詳，當不得諉為不知。況本會於第三次\r\n            調查會傳喚相對人新竹店店長洪○○作證，詢問：「（證人是否知悉勞動基準\r\n            法的規定一般員工的受僱是屬於不定期契約？）應該是不定期。」，足見相對\r\n            人明知其與申請人羅○○間之勞動契約，係屬於繼續性之不定期勞動契約，卻\r\n            於申請人羅○○於 105年 8月26日委任申請人工會函告相對人於 9月 1日起國\r\n            定假日不調移後，隨即於9 月 3日以雙方間之勞動契約定有期間，通知申請人\r\n            羅○○於105 年 9月14日勞動契約期間屆滿不予續約，即有違法（相對人對於\r\n            申請人羅○○主張相對人於 105年 9月 3日通知期滿不續約乙事並未爭執）。\r\n            且縱使申請人羅○○之工作表現有問題，則相對人於其主觀上明知雙方間之勞\r\n            動契約係屬於不定期契約之情形下，亦應依勞基法及勞工退休金條例之規定給\r\n            予資遣費。然相對人亦未為之，益徵其不續約之行為，顯係針對申請人羅○○\r\n            於 105年 8月26日委任申請人工會函告國定假日不調移乙事所為，當具有不當\r\n            勞動行為之認識及動機甚明。\r\n          8.次查，相對人先係於其答辯狀主張，申請人羅○○為短期人力需求（即定期契\r\n            約），因相對人公司新竹店於九月後，無短期人力之需求，因此無續約。惟相\r\n            對人於其答辯（三）狀主張，依雙方勞動契約第15條第 2項有載明「於契約期\r\n            間內工作表現優異者，可於契約期滿後再續約或轉任正式員工…」，在新進人\r\n            員錄用薪資確認單第 4點載明「本公司新進員工以定期合約先行任用，定期合\r\n            約期間依工作表現決定繼任與否…」云云；於本會第二次調查會又主張「…正\r\n            職員工部分是試用期，勞動契約第15條有提及契約期間工作表現優異者再續約\r\n            或轉任正職員工」云云。惟查，相對人前述先主張系爭契約為定期契約，嗣又\r\n            主張與申請人羅○○間所定之契約期間係屬於試用期，其前後兩種主張互相矛\r\n            盾，且申請人羅○○並非新進人員，當無試用期間之問題，然於本會詢問相對\r\n            人「（系爭契約第15條約定，工作表現優異者可於契約期滿後再續約或轉任正\r\n            職員工，為何申請人羅○○無法續約？）相對人代理人梁○○回答：續約部分\r\n            是新竹店長依工作表現及當時人力需求去做評斷，來決定要續約或是試用期滿\r\n            不續約。對於申請人是否表現不佳須再確認。相對人是以無人力之需求因此未\r\n            續約並非以申請人之表現為不續約之理由。」云云，相對人一方面主張與申請\r\n            人羅○○之契約期間屬試用期，另一方面卻又主張因無人力之需求而未續約，\r\n            並非以申請人之表現為不續約之理由，以上相對人之種種陳述充滿矛盾，要無\r\n            可採。\r\n          9.本會於第三次調查會傳喚相對人新竹店店長洪○○作證，詢問：「（究竟是因\r\n            為短期合約離職還是因為公司人力縮減？）相對人公司在先前 105年 8月時有\r\n            一些業績不好，所以短期合約到了我們就不再續聘。」；「（證人是否知悉勞\r\n            動基準法的規定一般員工的受僱是屬於不定期契約？）應該是不定期。」，證\r\n            人洪○○先陳述係短期合約，後又承認一般員工屬於不定期契約，顯然擔任相\r\n            對人新竹店店長之證人洪○○，其前後之證述亦不一；又本會詢問：「（提示\r\n            ：相證 5）契約第15條有約定說工作表現優異者可於契約期滿後再續約為何申\r\n            請人未有續約，理由為何？）這邊的解讀是契約期滿後可以再轉正職。針對申\r\n            請人的表現之所以不續聘，我認為是申請人的請假，所以不再續約，詳細的資\r\n            料我要從刷卡紀錄，會後再提出，申請人所請的假別我不清楚，要再查，因為\r\n            請假會造成其他員工的負擔」，證人洪○○先陳述相對人 105年 8月時有一些\r\n            業績不好，所以短期合約到了我們就不再續聘，後又證述針對申請人的表現之\r\n            所以不續聘，是因申請人之請假問題，是證人洪○○之證詞亦前後矛盾。相對\r\n            人雖於其後之答辯五狀有提出申請人羅○○之假卡供本會參考，然細鐸該假卡\r\n            記錄，申請人羅○○於105 年 7月、 8月（ 9月份因與本件爭議相關不與考量\r\n            ）之請假別有事假、生理假及病假等，均有依規定申請，並經相對人主管簽名\r\n            核准（相證10），證人洪○○稱「申請人的表現之所以不續聘，我認為是申請\r\n            人的請假」云云，除前述申請人羅○○請假均經相對人主管簽名准假外，依常\r\n            理而言，請假乙事與其工作上之表現並無相關，且相對人亦未提出同時間其他\r\n            員工之假卡供本會參考，證人洪○○之前揭證詞前後不一亦違反常理，要難採\r\n            信。又本會詢問證人洪○○：「（證人在 105年 5月16日擔任新竹店店經理後\r\n            ，有無收銀員離職？）我擔任新竹店店經理後，只有申請人離職。」，證人自\r\n            承收銀員中僅有申請人羅○○一人離職，該情況亦屬違反常理。蓋相對人就申\r\n            請人羅○○陳述在新竹分店與其擔任同屬正職之收銀員有 6人之事實，並不爭\r\n            執，然相對人對於同屬正職且為不定期契約之 6人收銀員中，確實僅有申請人\r\n            羅○○一人委託申請人工會告知國定假日不調移，其餘 5人均未有相同之主張\r\n            ，亦僅有申請人羅○○一人離職。足徵相對人於 105年 9月 3日，通知申請人\r\n            羅○○於 105年 9月14日勞動契約期間屆滿不予續約之行為，乃因申請人羅○\r\n            ○委託申請人工會告知相對人，其國定假日不調移乙事所為，是相對人當具有\r\n            不當勞動行為之動機。\r\n         10.又申請人工會於 105年 4月29日召開第一屆第二次會員大會，於臨時動議提案\r\n            二、案由「拒絕公司國定假日平移，國定假日上班須給兩倍薪資」提案，經大\r\n            會同意決議通過（申證 6號），工會幹部彭○○（理事長）、邵○○、陳○○\r\n            、曾○○、陳○○、鍾○○等人即按會員大會決議，於 105年 5月23日委託申\r\n            請人工會函達相對人公司，該等會員依勞基法第37條依法休假，生效日於 105\r\n            年 6月 1日開始，主張國定假日不平移（申證 7號），相對人於 105年 6月21\r\n            日回覆申請人工會（申證10號），該函以鍾○○、曾○○二人已於 105年假卡\r\n            簽名同意國定假日調移，僅有工會會員彭○○、邵○○、陳○○、陳○○等 4\r\n            人簽註不同意國定假日調移；惟鍾、石等 2人端午節加班情況，無勞基法第40\r\n            條適用，不同意給予加倍工資及補假云云。由以上可知，除本件裁決申請人羅\r\n            ○○外，之前已有上述彭○○等 6人為國定假日不調移等相同主張，相對人就\r\n            該議題，早於 105年 6月間即與申請人工會產生爭議。況且相對人於105 年 9\r\n            月 1日針對職工福利委員會代表、部分會員不同意國定假日調移、勞資會議同\r\n            意權（延長工時、女性夜間工作及四週彈性工時）、會務假等爭議，申請勞資\r\n            爭議調解。雙方於 105年 9月12日下午調解，調解不成立，會議記錄並記載：\r\n            「關於國定假日調移問題，勞資雙方未有共識」，顯然相對人對於國定假日調\r\n            移問題有所爭執，上述爭議時間均與申請人羅○○於105 年 8月26日委任申請\r\n            人工會發函之時間相近（雙方於本件裁決 106年 5月12日詢問會議中均不爭執\r\n            ）。又申請人工會理事長彭○○、會員邵○○、會員陳○○等 3人，因相對人\r\n            未准會務公假與勞教請假等事宜，於 105年 4月22日向本會請求裁決相對人構\r\n            成不當勞動行為，經本會於 105年 8月19日裁決相對人構成不當勞動行為在案\r\n            （ 105年勞裁字第14號案），該案進行中又衍生工會幹部彭○○、邵○○、陳\r\n            ○○於 105年 6月14日為 105年 6月21日出席第14號案調查會議並於會議後處\r\n            理工會事務，向公司申請自早上 9時至下午18時之會務公假之限制回程時間之\r\n            爭議，申請人工會另於 105年 9月28日提出不當勞動行為裁決案申請，該案於\r\n            裁決程序中經本會勸諭和解（105 年勞裁字第38號案）。綜上可知，依雙方勞\r\n            資關係之脈絡而言，相對人及申請人工會於 105年 6月起至 9月之間，雙方已\r\n            處於緊張之狀態。\r\n         11.末查，申請人羅○○委任申請人工會於 105年 8月26日函告相對人國定假日不\r\n            調移，相對人隨即於 105年 9月 3日通知申請人羅○○勞動契約期間屆滿不予\r\n            續約，兩者時間相當密接，且雙方就國定假日是否調移乙事已有爭議。再者，\r\n            相對人就上述申請人工會於 105年 8月26日之通知函，竟遲至近二個月後之10\r\n            5 年10月24日，始以普字第1051024001號函回覆申請人工會，其函表示「…關\r\n            於貴工會之會員羅○○，定期契約期間自105 年 6月14至 105年 9月14日止，\r\n            因合約至 105年 9月14日屆期終止，雙方合約終止不續約，無國定假日調移之\r\n            問題…」，惟針對申請人工會前告知彭○○等 6人國定假日不調移（申證7 ，\r\n             105年 5月23日發文）之回文（申證 8， 105年 5月25日），相對人於 2日內\r\n            即已回覆，相對人就本件申請人工會 105年 8月26日之告知函，卻於近二個月\r\n            且係於申請人羅○○離職後始予回覆，足徵相對人顯係欲待 105年 9月14日勞\r\n            動契約屆期後回覆，藉以迴避處理申請人羅○○自 9月 1日起國定假日不調移\r\n            問題，是故相對人不續約之行為應有不當勞動行為之認識及動機存在。\r\n    （二）相對人於申請人 105年 9月14日勞動契約期滿後，不續約之行為，構成工會法第\r\n          35條第 1項第 5款之不當勞動行為：\r\n          1.按工會法第35條第 1項第 5款規定：「雇主不得不當影響、妨礙或限制工會之\r\n            成立、組織或活動。」該禁止支配介入之行為本即含有不當勞動行為評價之概\r\n            念，雇主之主觀意思已經被置入於支配介入行為當中，只要證明雇主支配介入\r\n            行為之存在，即可直接認定為不當勞動行為，不需再個別證明雇主是否有積極\r\n            的意思。此由工會法第35條第 1項第 5款僅以客觀之事實作為要件，而無如同\r\n            條項第 1款、第 3款、第 4款以針對勞工參與工會等行為而為不利益對待之主\r\n            觀意思要件即明（最高行政法院 102年度判字第 563號判決意旨參照）。\r\n          2.查申請人羅○○委任申請人工會於 105年 8月26日以 105年0826001 號函告知\r\n            相對人，申請人羅○○於 9月 1日起國定假日不調移，相對人即於 105年 9月\r\n             3日通知申請人羅○○，於105 年 9月14日勞動契約期間屆滿不予續約，相對\r\n            人該行為將使相對人所有員工及申請人工會之會員，對於是否加入或繼續支持\r\n            申請人工會推動國定假日給薪政策產生寒蟬效應，對於申請人工會之成立、組\r\n            織或活動，自有不當影響、妨礙或限制，該當工會法第35條第 1項第 5款之不\r\n            當勞動行為甚明。\r\n    （三）相對人應於本裁決決定書送達之翌日起 7日內回復申請人之原任相對人新竹店客\r\n          服收銀人員職務，並給付申請人羅○○13,867元，及自民國 105年10月 1日起至\r\n          申請人羅○○復職日止，按月於次月 5日給付申請人羅○○薪資26,000元，及自\r\n          每月發薪日之翌日起至清償日止，按年息 5％計算之利息：\r\n          1.勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認\r\n            定雇主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限\r\n            制，裁決委員會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制\r\n            。解釋上，救濟命令不得違反強行法規或善良風俗，救濟命令之內容必須具體\r\n            、確定、可能；而於斟酌救濟命令之具體內容時，則應回歸至勞資爭議處理法\r\n            賦予裁決委員會裁量權之制度目的來觀察。易言之，應審酌裁決救濟制度之立\r\n            法目的在於保障勞工團結權、團體協商權、團體爭議權等基本權，以及透過此\r\n            等保障來形塑應有的公平的集體勞資關係。具體言之，於雇主不當勞動行為該\r\n            當工會法第35條第 1項規定之場合，裁決委員會於審酌如何發布本項救濟命令\r\n            時，係以確認雇主該當不當勞動行為為原則；其次，對於違反工會法第35條第\r\n             1項規定者，裁決委員會於依據勞資爭議處理法第51條第 2項命相對人為一定\r\n            行為或不行為之處分（即救濟命令）時，則宜以樹立該當事件之公平勞資關係\r\n            所必要、相當為其裁量原則。\r\n          2.相對人於 105年 9月14日起不予續約時，申請人每月之固定薪資為26,000元，\r\n            雙方就此均不爭執。本會審酌雙方之主張及所舉相關證物，認定相對人具有不\r\n            當勞動行為之動機及行為，爰確認相對人於 105年 9月14日不予續約之行為，\r\n            當屬違反工會法第35條第 1項第 1款及第 5款之規定而屬不當勞動行為，並依\r\n            據勞資爭議處理法第51條第 2項規定，命相對人應於本裁決決定書送達之翌日\r\n            起 7日內，回復申請人之原任相對人新竹店客服收銀人員職務，相對人應給付\r\n            申請人 105年 9月15日至 9月30日之薪資13,867元（計算式26,000÷30＊16＝\r\n            13,867元，小數點四捨五入），並自 105年10月份起至申請人復職日止，按月\r\n            於次月 5日給付申請人薪資26,000元（相對人於本件裁決106 年 5月12日詢問\r\n            會議陳述每月 5日支付上個月薪資）及自每月發薪日之翌日起至清償日止，按\r\n            年息百分之 5計算之利息，以回復申請人與相對人間應有之公平集體勞資關係\r\n            。爰此，本會認上開裁決救濟命令之方式，應足以樹立該當事件之公平勞資關\r\n            係之必要性及相當性。\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件裁決申請為有理由，依勞資爭議處理法第46條第 1項、第51條第 1項\r\n      、第 2項，裁決如主文。\r\n      勞動部不當勞動行為裁決委員\r\n      主任裁決委員  黃程貫\r\n      裁決委員  劉志鵬\r\n      張詠善\r\n      康長健\r\n      劉師婷\r\n      林振煌\r\n      王能君\r\n      黃  怡\r\n      吳姿慧\r\n      蔡志揚\r\n      侯岳宏\r\n      蘇衍維\r\n      吳慎宜\r\n      邱羽凡\r\n      中華民國 106年 5月 12 日\r\n  一、如不服本裁決有關工會法第35條第 1項各款之決定，得以勞動部為被告機關，於裁決\r\n      決定書送達之次日起 2個月內向臺北高等行政法院（臺北市士林區文林路 725號）提\r\n      起行政訴訟。\r\n  二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告向普通法院提起民事訴訟。逾期未\r\n      提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
