{"publisher":"勞動部","publishNo":"勞裁字第29號裁決決定書","publishDate":"2014-12-26","summary":"勞動部不當勞動行為裁決決定書","content":"勞動部不當勞動行為裁決決定書\n申請人 陳甲○○\n申請人代理人 詹○芬律師\n朱○○\n陳乙○○\n蔣○○\n相對人 ○○股份有限公司\n代表人 康○○\n相對人代理人 朱○陽律師、許○婷律師\n上列當事人間不當勞動行為爭議事件，經本部不當勞動行為裁決委員會（下稱本會）於民國\n（以下均同） 103年12月 5日詢問程序終結，裁決如下：\n主  文\n 一、確認相對人於民國 103年 6月19日以申請人陳甲○○食用相對人賣場水果等食品為由\n   所為之解僱行為，構成工會法第35條第 1項第 1款及第 5款之不當勞動行為。\n 二、申請人其餘請求駁回。\n   理  由\n壹、程序部分：\n 一、按勞資爭議處理法第39條第 2項規定：「前項裁決之申請，應自知悉有違反工會法第\n   35條第 2項規定之事由或事實發生之次日起90日內為之」，又同法第51條第 1項規定\n   ：「基於工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程\n   序準用第39條」。\n 二、本件相對人以陳甲○○高價低標水果予第三人李甲○○、上班時間食用相對人所有之\n   水果、蛋塔等物品；陳甲○○與李甲○○共謀高價低標水果；第三人徐○○上班時間\n   食用相對人所有之水果、蛋塔等物品為由，於 103年 6月19日解僱陳甲○○與第三人\n   李甲○○與徐○○，對此，申請人主張相對人所為之解僱行為構成工會法第35條第 1\n   項第1 款及第 5款之不當勞動行為。\n 三、其次，第三人○○股份有限公司工會（下稱甲○○工會）主張於 103年 6月27日接獲\n   相對人 103年 6月18日○○字第1030618001號函，相對人片面推翻先前協商內容，另\n   列入先前進行團體協商時從未曾提及之內容，要求增列至團體協約，顯採取「延滯協\n   商」策略，而有違反團體協約法第 6條第 1項之誠信協商原則。\n 四、申請人與第三人李甲○○、徐○○、甲○○工會於 103年 8月13日提起本件裁決之申\n   請，本會於 103年12月 5日詢問會議結束後，尚未作成裁決決定前，相對人請求再次\n   試行和解，本會審酌促進和諧勞資關係及不當勞動行為裁決辦法第21條：「裁決委員\n   會在裁決過程中，得隨時試行和解」等情，經取得雙方同意，同年12月17日於本會進\n   行和解會議（和解筆錄參照）；當日第三人李甲○○、徐○○及甲○○工會與相對人\n   達成和解，撤回裁決之申請，僅申請人陳甲○○與相對人間因和解條件仍有差距，未\n   達成和解，故本會應僅就陳甲○○申請裁決部分為審理；其次，經查陳甲○○主張於\n    103年 6月19日遭到相對人解僱之不當勞動行為後，於 103年 8月13日提起本件裁決\n   之申請，並未逾越上述勞資爭議處理法所定90日之期間，本件裁決之申請合法。\n貳、實體部分：\n 一、申請人之主張及請求：\n  （一）申請人陳甲○○未有高價低標等之行為，至於食用賣場水果等物品之動機在於試\n     吃，檢視水果品質，相對人所為解僱構成工會法第35條第 1項第 1款及第 5款之\n     不當勞動行為。\n  （二）請求裁決事項如申請書所載。\n 二、相對人之答辯及主張：\n  （一）申請人上述行為顯然違反公司內部規定，相對人解僱申請人等均依法行事，未有\n     不當勞動行為。\n  （二）申請人之請求駁回。\n 三、雙方不爭執之事實：\n  （一）申請人陳甲○○擔任甲○○工會常務理事、新北市○○股份有限公司臺北乙○○\n     分公司工會（下稱乙○○工會）理事長。第三人李甲○○及徐○○為甲○○工會\n     及乙○○工會之理事。\n  （二）相對人於 103年 6月19日以申請人陳甲○○高價低標及利用職務之便，將欲販賣\n     之水果、食物等商品未經結帳直接取食為由而予解僱。\n 四、本案爭點：\n   經審酌雙方主張及所舉事證，本件爭點為：相對人以申請人陳甲○○高價低標及利用\n   職務之便，將欲販賣之水果、食物等商品未經結帳直接取食為由而予解僱等節是否構\n   成工會法第35條第 1項第 1款及第 5款之不當勞動行為？首須說明者，本會審酌雙方\n   所提出之事證，認定相對人以陳甲○○高價低標水果販賣予第三人李甲○○為由而予\n   解僱之行為，係因內部告發而發現，而相對人於處理高價低標水果行為之際，調閱乙\n   ○○店蔬果課監視錄影檔案，發現陳甲○○與第三人徐○○食用水果，乃予解僱，係\n   兩段獨立之行為，該二段解僱行為是否成立不當勞動行為，應分別判斷之。\n 五、判斷理由：\n  （一）相對人以申請人陳甲○○高價低標水果為由而予解僱，尚不構成工會法第35條第\n      1項第 1款及第 5款之不當勞動行為：\n     1.關於高價低標水果之經緯：\n      相對人指述陳甲○○涉嫌高價低標之品項有芒果與奇異果，首先說明芒果部分\n      。依據本會調查證據所知，關於第三人李甲○○委請陳甲○○代購芒果與奇異\n      果一節，雙方並無爭執，所爭執者，就芒果部分，相對人主張陳甲○○將 6顆\n      芒果以 5顆芒果標價，陳甲○○則予否認。為此，本會第三次調查會議時勘驗\n       103年 6月19日現場錄影，陳甲○○陳稱：「李甲○○是要買 6顆，我幫李甲\n      ○○挑了 5顆，交給謝○○過磅，謝○○過磅完後並標價，之後我又把一顆芒\n      果放在袋內，謝○○有沒有再過磅我不曉得，謝○○就封起來了。」，李甲○\n      ○稱：「我是要買 6顆。」，就此對照相對人所提 103年 6月 6日「安全課詢\n      問室詢問紀錄」第21行「李甲○○：不知道，大哥幫我選的，我請大哥用的啊\n      ，大哥選一選，然後放在過磅區有一個大姊，我丟在那邊」、第 157行「李甲\n      ○○：我下班了啊！來買水果，請蔬果的人幫我挑水果，這樣子而已，他幫我\n      挑水果，所有東西我都沒有動過」（相證 6號），第 118行「陳甲○○：當初\n      不是這樣，他說要 6顆，我給他拿 5顆，你給他秤一秤，我又再拿一顆，封起\n      來，沒重秤」，可見李甲○○原本想購買 6顆芒果，而陳甲○○自承先挑 5顆\n      交給謝○○過磅標價後，陳甲○○又將第 6顆芒果置入袋子。而關於陳甲○○\n      為何如此作為？陳甲○○於本會同日勘驗 103年 6月19日現場錄影時陳稱：「\n      因為歷任蔬果課課長有跟我們說○○股份有限公司乙○○店全體同仁購買時可\n      以算比較便宜，而且案發後，在安全課做紀錄時，陳丙○○課長有跟李甲○○\n      講：你要買水果可以跟我講一聲，我可以算你比較便宜。」等語，本會為查證\n      此節，於第三次調查會議時，詢問乙○○店蔬果課課長陳丙○○，陳丙○○證\n      稱：「（請問證人陳丙○○對於剛才陳甲○○所說：「○○股份有限公司乙○\n      ○店全體同仁購買時可以算比較便宜」等語，有何意見？）我有對李甲○○講\n      ：你要買水果可以來找我，因為決定出清價格的權限在我，還有錄影帶所示之\n      芒果是剛從冷藏庫拿出來的新鮮芒果，並不是出清品。我沒有講過○○股份有\n      限公司乙○○店全體同仁購買水果（包括新鮮品及瑕疵品）可以算比較便宜，\n      即使是店長購買，也沒有算比較便宜。」；其次，本會第四次調查會議時，證\n      人張○○證稱：「同仁如果請假提早下班時，則身分為顧客，我就可賣給他。\n      有時候同仁休假期間來蔬果課購買水果，我當然會賣他，因為他是顧客，我曾\n      經跟課長開玩笑的說：能不能打折賣給我？課長說：打到你骨折。」，本會審\n      酌證人張○○雖曾兩度於乙○○店任職，但於98年或99年間離職，且為申請人\n      請求傳喚之證人，其證詞不致於偏頗相對人，應可採信，可見陳甲○○所辯乙\n      ○○店同仁買水果價格可以較便宜云云，不足採信。\n      其次，關於李甲○○委請陳甲○○購買奇異果部分，陳甲○○抗辯其為李甲○\n      ○過磅包裝之奇異果係屬瑕疵之出清商品，但相對人主張：乙○○店對於蔬果\n      出清有一定之流程，應經挑選、整理、過磅並以出清專用碼貼標，置於出清區\n      出售，且同種類水果一同包裝不會混裝，而陳甲○○當日的作業方式與出清流\n      程無關，大顆、小顆不會混裝在同一袋內。其次，案發當日，因安全課人員初\n      步之判斷並未見李甲○○所購買之奇異果有瑕疵，故通知蔬果課課長進一步以\n      其專業輔助判斷，蔬果課課長經檢視陳甲○○代李甲○○購買之 2袋奇異果（\n      其中 1袋 9顆裝，另 1袋則為 4顆裝，該 2袋均係由高品規之奇異果混裝），\n      判斷該奇異果並無陳甲○○所稱之瑕疵情形，僅有其中 6顆奇異果已達剛好可\n      食用之熟度，較其他外皮較硬之奇異果相對較軟一些以外，並無陳甲○○所稱\n      有瑕疵情形等語。經查有關系爭奇異果是否為瑕疵品，雙方於案發後之現場即\n      有爭執，而奇異果是否因消費者觸摸或過熟而成為瑕疵品，其判斷標準主觀，\n      因人而異，且事發迄今已逾數月，本會無從命相對人提出系爭奇異果到會加以\n      檢視，因之，相對人以此質疑陳甲○○涉有不當行為一節，本會無從認定。但\n      陳甲○○出清系爭奇異果之作業是否符合相對人內部規定？則有探討必要。就\n      此，相對人否認陳甲○○有出清水果之權限，但查乙○○店課長陳丙○○於本\n      會第二次調查會議證稱：「（問：公司有設定出清品及報廢品之判斷標準嗎？\n      由誰來負責判斷？）陳甲○○於人手不足時，也會做判斷。」、「陳甲○○因\n      為是 9點上班，且經常沒有在賣場，所以幾乎沒有參與上述出清品、報廢品之\n      業務，但如果人手較少時，陳甲○○也會幫忙。」、「蔬果課每個員工都可以\n      過磅貼標。」，可證陳甲○○並非不具有處理出清品之權限。其次，有關出清\n      程序部分，證人陳丙○○於本會第二次調查會議證稱：「（請說明蔬果區出清\n      次級品或是瑕疵品的程序規定）一、由早班蔬果課員工（吳甲○○、彭○○、\n      謝○○是早上 7點上班的早班人員，不包括申請人陳甲○○、李甲○○及徐○\n      ○，因為陳甲○○是 9點才上班，徐○○是晚班人員，李甲○○非蔬果課員工\n      ）至賣場挑選瑕疵品，瑕疵品是指過熟、碰傷或腐爛之商品，並把挑下來的商\n      品放在過磅區。另補充說明，除由早班蔬果課員工至賣場挑選瑕疵品外，因為\n      蔬果會持續發生熟成，所以不定時也會進行瑕疵品之挑選作業，如果徐○○輪\n      晚班時，也會進行該項瑕疵品挑選工作。二、早班蔬果課員工會在過磅區把這\n      些東西分類，分成瑕疵品（出清品）及報廢品。三、出清品會使用專門的銷售\n      碼，銷售碼有兩種，一種是出清水果，另一種是出清蔬菜。銷售碼上會標示銷\n      售價格。四、出清商品會分門別類，區分大小顆販售，不會大小顆混在一起。\n      五、出清品會擺在出清專區販售。六、出清品銷售價格不會低於原價的五折。\n      」，證人張○○於本會第四次調查會議證稱：「（蔬果課的水果如果有過熟、\n      腐爛等瑕疵時，依您記憶所及，是如何出清？）我們從檯面上挑下來後會放在\n      過磅區，再依水果腐爛、碰傷程度，會作出清的動作。課長會下指令給我們，\n      我們依照目視、手摸等方式，挑選瑕疵之水果再放到過磅區。我們到職之後，\n      課長有指導、告訴我們如何以目視及手摸方式來挑選瑕疵之水果。其次，我們\n      每週晚班會集合開會一次，課長會告訴我們檯面上販售的水果要保持漂亮，維\n      護品質，不好的東西就下架出清。我們不定時巡視蔬果區的檯面，因為有客人\n      會捏傷水果的情況。出清之水果我們會放在保麗龍盒，並包裝過磅、貼標，放\n      在過磅區旁之段車上，但並不是所有出清品都會放在段車上，有時會放在過磅\n      區旁邊，客人看到有喜歡就會買走。」、「（依妳方才所述，出清水果之方式\n      有三種：（一）磅秤貼標後，放在過磅區旁之段車上。（二）磅秤貼標後放在\n      磅秤區，客人過磅時可能就選購。（三）促銷水果期間，因下架水果數量隨之\n      增加，會放在過磅區旁箱子內，以一顆幾元之方式販售，是否如此？）是。但\n      我再補充第（四）種出清水果的方式，例如：每晚 9時以後，蔬果區販售台上\n      水果（例如：芭樂、芒果等熟成速度較快之水果）會打折出清，由消費者直接\n      在販售台上按打折後之水果購買。」，證人陳丙○○與張○○對有關乙○○店\n      出清水果程序之證詞雖未盡相同，但出清水果時會放在保麗龍盒、並包裝過磅\n      、貼標則屬一致，以此審視陳甲○○代購奇異果之作業，係直接將其認定為屬\n      出清品之奇異果（黃金奇異果、綠色奇異果及甜心奇異果三種）共13顆分置於\n      二個袋子（一袋 9裝顆、一袋 4顆），並直接出售予李甲○○，其出清流程顯\n      未符合相對人之出清程序。\n     2.相對人以陳甲○○有高價低標水果之行為而予解僱部分，不構成工會法第35條\n      第 1項第 1款及第 5款之不當勞動行為：\n      按國際勞工組織1949年「團結權與團體協商公約」（第98號）規定，勞工組織\n      應享有適當地保護，以防止在其組織的成立、運作及管理上被干預；而勞工及\n      工會會員應受到保護，避免有歧視之待遇；但對勞工代表的保護，及其為執行\n      職務所必要之便利措施，則無特別規定。遂於1971年通過「勞工代表公約」（\n      第 135號），在該公約的前言中即表明係補充對第98號公約有關反工會歧視行\n      為的相關規定，而該公約第一條即規定：「事業單位的勞工代表不應因其勞工\n      代表的身分或從事的活動、或為工會會員或參與工會事務，而受到解僱或其他\n      任何不利行為的歧視待遇，只要其行為符合現行法律或團體協約或其他經雙方\n      同意之安排。」又，我國於2009年通過之「公民與政治權利國際公約」及「經\n      濟社會文化權利國際公約施行法」，其中「公民與政治權利國際公約」第22條\n      第 3項及「經濟社會文化權利國際公約」第 8條第 3項都規定：「關於結社自\n      由及保障組織權利之國際勞工組織1948年公約締約國，不得根據本條採取立法\n      措施或應用法律，妨礙該公約所規定之保證。」而國際勞工組織依據憲章第26\n      條規定，為處理會員國違反第87號「結社自由與團結權保障公約」以及第98號\n      「團結權與團體協商公約」的申訴案件，所成立之結社自由委員會2006年作成\n      之「結社自由委員會決定及原則摘要」第 800項載明：「結社自由委員會提請\n      注意1971年的勞工代表公約（第 135號）及建議書（第 143號），其明白地建\n      立，事業單位勞工代表對其任何傷害的行為，應享有有效的保護，包括基於其\n      為勞工代表或工會會員之資格或活動或參與工會活動而為之解僱，只要其行為\n      符合現行法律或團體協約或其他共同同意的安排。」以及第 801項：「一個勞\n      工或工會幹部不應因其工會活動而受到傷害的原則，並不必然意涵，不論環境\n      條件，一個擁有工會職務的人員取得解僱的豁免。」要言之，工會幹部若有違\n      反工作規則或勞動契約情節重大時，除非雇主有下述不當勞動行為之動機或認\n      識，尚非不能予以解僱。\n      承上，構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意為限\n      ，只要行為人具有不當勞動行為之認識為已足。又雇主依勞動契約或工作規則\n      之規定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重\n      動機競合。在懲戒處分之場合，是否成立不當勞動行為，其判斷基準應就該受\n      懲戒處分之勞工在工會中的地位、參與活動內容、雇主平時對工會的態度等集\n      體勞動關係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以\n      綜合判斷。特別應以雇主之處分與過去同種事例之處理方式是否不同，或同種\n      事例因人而為不同之處分或不為處分，作為重要的判斷基準。因此，雇主縱使\n      依據勞動契約或工作規則，對於懲戒處分具有裁量權限，如依上述之判斷基準\n      ，認為雇主懲戒處分之行為存在不當勞動行為之動機時，即有構成不當勞動行\n      為之可能。\n      有關陳甲○○代李甲○○購買水果時有高價低標之行為部分，相對人係於接獲\n      內部檢舉後立即通知陳甲○○與第三人李甲○○到詢問室接受詢問，就其受理\n      內部檢舉之程序部分，尚難謂有不當。而如上所述，本會認定：代購芒果部分\n      ，陳甲○○先挑 5顆交給謝○○過磅標價後，將第 6顆芒果置入袋子，違反勞\n      動契約與工作規則。另有關奇異果部分，涉及認定瑕疵奇異果之主觀標準，相\n      對人並未就陳甲○○涉有高價低標之行為充分舉證，但陳甲○○代購奇異果之\n      作業，係直接將其認定為屬出清品之奇異果（黃金奇異果、綠色奇異果及甜心\n      奇異果三種）共13顆分置於二個袋子（一袋 9裝顆、一袋 4顆），並直接出售\n      予李甲○○，其出清流程顯未符合相對人之出清程序。\n      按建立不當勞動行為救濟制度之目的，在於保障勞工之勞動三權，讓勞工得以\n      安心從事憲法所保障之工會活動，實現勞資自治之精義，但此並不意味著勞工\n      得以豁免遵守職場管理秩序之義務，工會幹部於值勤時若有侵犯職場管理秩序\n      之行為，雇主仍可援用勞動契約或工作規則等規定而予適當之懲戒處分，已如\n      上述；準此，本會審酌相對人提出之相證10（乙○○店蔬果課員工田○○高價\n      低標富士蘋果，經發現後自請離職）、相證11（員工邵○○協助員工高價低標\n      火鍋料等遭到開除）及相證25（員工胡○○遭發現偷竊後賠償並自請離職、員\n      工古○○未經結帳飲用賣場飲品並自請離職）之往例，可見相對人對於涉及高\n      價低標商品之行為，皆以終止勞動契約之方式處理（其方式則有解僱或由涉案\n      勞工自行離職），認定相對人解僱陳甲○○之行為尚難謂有針對性，故不構成\n      不當勞動行為。\n  （二）相對人以陳甲○○於賣場食用水果而予解僱之行為，構成工會法第35條第 1項第\n      1款及第 5款之不當勞動行為：\n     首先檢討試吃水果部分。申請人稱陳甲○○與第三人徐○○在賣場吃水果乃為確\n     認水果品質；相對人則稱：員工守則第 5點賣場須知，嚴禁員工在賣場及倉庫內\n     任何地方吸菸、嚼檳榔、嚼口香糖、吃東西，遑論於賣場中供販售之商品，其係\n     屬相對人之以供銷售之資產，員工無正當理由取之食用，該行為即足構成刑事業\n     務侵占罪嫌；其次，乙○○店蔬果課判斷水果是否瑕疵係以手觸、眼觀，不會以\n     試吃之方式進行。就此，陳丙○○於本會第二次調查會議時證稱：「（請問判斷\n     瑕疵品、報廢品是用何種方式來進行？有包括試吃嗎？）瑕疵品、報廢品主要用\n     眼睛及用手捏來判斷，東西如果有腐壞等情形時，我們怎麼可能會請員工以試吃\n     之方式來判斷呢？」、「我們不會用同仁的身體來檢視商品之瑕疵。」、「一般\n     先用肉眼看蔬果色澤是否新鮮，或者用手觸摸商品的軟硬度來判斷。試吃之情形\n     通常是在於引進新產品時，或者是給消費者試吃。除非客人有反應水果有瑕疵，\n     我們才會切開，以試吃的方式來檢視。」等語；證人張○○於本會第四次調查會\n     議時證稱：「（何種狀況下可以採取試吃之方式來測試水果？）新的一批水果上\n     架時（例如：蘋果、梨子），我們會採取試吃的方式來進行，因為客人會詢問我\n     們水果甜度。除此之外，待處理之水果也會以試吃的方式來測試，所謂待處理之\n     水果指下架之水果、促銷之水果，舉例而言，韓國水梨常會有黑心現象，其他例\n     如蘋果也容易發生黑心的情形。」「（妳試吃水果時，課長曾經在場嗎？有對妳\n     做任何的意思表示嗎？）在場，但課長沒有做意思表示。」、「（如妳所述，在\n     任職之初及每週一次夜班同仁會議時，課長會交代如何測試水果，並予下架，請\n     問課長曾經說過可以採取試吃的方式來測試水果是否碰傷或腐壞？）並沒有。但\n     我們在試吃時，如果被課長看到，課長會說：『喔，你們在試吃喔』，但並沒有\n     阻止試吃之動作。」「（請問為何會採取試吃的方式來檢測水果之品質？蔬果課\n     別的同仁也這樣嗎？）因為客人會問水果甜不甜、品質好不好，所以我們會採取\n     試吃的方式來檢測水果的品質，我任職期間，蔬果課的其他同仁也都這樣做。在\n     我任職當時，乙○○店有在賣水果盤，有些瑕疵品我們會挑下切成水果盤，過程\n     中我們採取試吃的方式來判斷水果是否尚可販售給消費者。我們試吃時，通常試\n     吃一小塊。」，比較陳丙○○與張○○證詞，陳丙○○證稱通常不會要員工以試\n     吃方式來檢測水果品質，試吃之情形通常是在於引進新產品時，或者是給消費者\n     試吃。除非客人有反應水果有瑕疵，我們才會切開，以試吃的方式來檢視等語；\n     對照之下，張○○證稱：乙○○店蔬果課員工採取試吃之場合有：（ 1）新的一\n     批水果上架時（ 2）待處理之水果也會以試吃的方式來測試；兩位證人證詞之差\n     異在於：是否採取試吃方式檢查待處理水果之品質？本會認為張○○為離職員工\n     ，其立場較諸擔任乙○○店蔬果課長陳丙○○之證詞可信，易言之，姑不論相對\n     人公司是否嚴禁蔬果課同仁採用試吃方式檢視水果品質，但實際上乙○○店蔬果\n     課同仁會採取試吃方式檢視待處理水果，則可確認，但既屬以試吃方式檢視水果\n     品質，張○○證稱：試吃時通常吃一小塊，應符合常理，而可採信。\n     其次，相對人陳稱：申請人陳甲○○及第三人徐○○於上班時間偷吃水果及其他\n     課供販售商品之頻率，其顯已非其所抗辯係檢驗是否有瑕疵，其自該當業務侵占\n     及偷竊之行為等語。\n      (1)以 103年 5月份為例，偷吃水果之行為與上班天數之觀察\n      (2)以 103年 5月份為例，每日偷吃水果之數量觀察\n       相對人另提出相證13「 103年 4月至 6月偷吃水果表格、錄影截圖及影像檔\n       」，經申請人陳甲○○閱覽後，對於上揭行為並未否認，但提出申證10「就\n       相對人所提相證13錄影光碟及截錄畫面整理出其他員工吃食品事件」，並稱\n       其他同仁也有食用水果之情形，但相對人未予處理，顯然對陳甲○○、第三\n       人徐○○有針對性等語。\n       對於申請人所提出之上述申證10所載蔬果課其他同仁也有食用水果等情，相\n       對人並未爭執。\n       次按申請人陳甲○○主張相對人將伊等解僱構成工會法第35條第 1項第 1款\n       及第 5款之不當勞動行為，並舉出勞資關係之脈絡等理由：（ 1）相對人敵\n       視工會，99年 6月新北市○○股份有限公司臺北乙○○分公司工會成立時，\n       陳甲○○即因會務假爭議遭到相對人解僱；（ 2）陳甲○○、第三人李甲○\n       ○任工會理事，第三人徐○○任理事，就相對人違反勞基法等事實持續向主\n       管機關檢舉，遭相對人嫌隙；（ 3）相對人 103年 4月底於蔬果區磅秤台天\n       花板設置攝影機，係針對陳甲○○與第三人徐○○所為；（ 4）於賣場食用\n       水果者尚有員工多人，相對人僅解僱陳甲○○、第三人徐○○，顯見有針對\n       性等語。\n       本會經審酌雙方所舉事證後，認定相對人以陳甲○○於賣場食用水果而予解\n       僱部分構成工會法第35條第 1項第 1款及第5 款之不當勞動行為，說明如後\n       ：\n      (1)相對人陳稱：大型量販店賣場顧客眾多，為避免發生消費糾紛及杜絕不法行\n       為，相對人有於賣場設置監視錄影器之必要。相對人乙○○店監視錄影器之\n       設置共計有67支監視器（相證15），其中61支是固定式，賣場內設有42支，\n       並無申請人所稱於本年 4月新設監視錄影機之情事；賣場中以顧客主動線、\n       高單價商品區、高損耗商品區及安全門為設置重點，是以，相對人監視錄影\n       器之設置與申請人具有工會會員身分並無關聯等語。就此，相對人安全課長\n       葛○○於本會第五次調查會議證稱：「（申請人代理人詹○芬律師：乙○○\n       店何時於蔬果課磅秤區後方，裝置錄影設備？）大約一年多快兩年，平常也\n       不會去看。」、「（乙○○店當時於蔬果課磅秤區後方裝置錄影設備時，同\n       時間有無在賣場其他區域裝置錄影設備？）沒有，只有在蔬果課磅秤區後方\n       裝置錄影設備，因為店長告訴我，蔬果課在 102年虧損 365萬，之前也是在\n       虧損，有點誇張，我有跟店長說明，蔬果課如果會發生問題，通常是在磅秤\n       區，而當時已裝置之 360度旋轉錄影設備之鏡頭，根本看不到蔬果課磅秤區\n       。裝置啟用之後，我也沒有去看過錄影檔案，因為沒有叫我去查。裝置錄影\n       設備之目的是在保護公司之財產跟人員安全，除了相關安全課外，通常不會\n       告訴其他員工，因為這屬於公司機密。」，「（申請人代理人詹○芬律師：\n       依據一般流程，高價低標事件發生時，相對人公司會只看事發當時之錄影畫\n       面還是會回溯看事發前好幾個小時前之錄影畫面？）一般來講我們不會看，\n       但因為陳甲○○、李甲○○不承認，所以我們才會調閱先前的錄影帶，才會\n       發現到徐○○也有偷吃的行為。」按賣場裝設監視錄影機為坊間常見，相對\n       人根據安全課長葛○○建議於蔬果課磅秤區裝置監視錄影機，且於事發後，\n       因與陳甲○○發生事實認定之爭執，方才調出錄影檔案，連帶發現第三人徐\n       ○○涉有食用賣場物品行為，難謂有針對性，蓋以果若相對人於蔬果課磅秤\n       區後方裝置錄影設備係針對陳甲○○與第三人徐○○，當不致於本件事發後\n       方才調閱錄影檔案。\n      (2)申請人陳甲○○陳稱：由申證10可知「 5月 2日」早上 9時至近下午 1時，\n       第三人彭○○、謝○○及吳甲○○吃水果，以及彭○○、謝○○未將水果過\n       磅便直接貼標及彭○○未貼標秤重等行為，加以對照相證13表格 5月 2日記\n       載申請人陳甲○○早上 9點至下午 4點有吃水果行為，在二個相重疊時段，\n       相對人不可能只看到陳甲○○吃水果，卻未看到彭○○、謝○○及吳甲○○\n       吃水果、未將水果過磅便直接貼標及彭○○未貼標秤重等行為，可知相對人\n       必有看到彭○○、謝○○及吳甲○○之上開行為，卻未蒐證及進行後續處理\n       ，更見相對人確實有差別待遇等語。就此，相對人辯稱：（ 1）依證人葛○\n       ○等證述，本案有關之處理程序，相對人均依循如相證10、11及25之往例，\n       就違反忠誠義務有偷竊、詐欺及業務侵占行為之員工，一律予以開除；（ 2\n       ）員工劉○○帶走一塊榴槤及林乙○○帶走一盤西瓜，相對人對其發出警告\n       函之調查處理說明，蓋因相對人係於申請人第五次調查程序中（ 103年10月\n       20日）所提出理由二書時，始知悉其他員工劉○○及林乙○○有前開行為，\n       故於調查庭之隔日，因上開 2人之行為非屬現行犯，則由相對人乙○○店店\n       長先以警告信函之方式進行懲處，就相關後續之處理程序，相對人仍將依循\n       過往案例及內部安全工作程序另行調查，嗣調查後再行處分，此並無違反平\n       等原則而有差別待遇之情形；（ 3）相對人原於相證13中已發現徐○○有偷\n       吃之行為，相對人前經約談徐○○後於尚未進行處分前，徐○○即已於 103\n       年 9月25日自動離職；相對人並就申請人申證10表格所臚列食用水果等其他\n       同仁之處理方式，對照說明答辯五書附表 1等語。再按，證人葛○○於本會\n       第五次調查會議證稱：「經發現之人員及處理情形大致如下：一、曾○○：\n        5月30日涉及高價低標，經約談後，曾○○坦承，自動離職，未送警辦理，\n       案發時為蔬果課員工。二、徐○○：蔬果課員工，涉及偷吃或高價低標，我\n       不記得了，但已經離職，故未進一步處理，未送警辦理。三、許○○：蔬果\n       課員工，涉及高價低標，目前在服役，留職停薪，我有電話跟他聯絡，請他\n       有空時來店說明。四、沈○○：外包清潔公司員工，涉及高價低標，已經離\n       開清潔公司，是徐○○貼標的。五、王乙○○：外包清潔公司員工，徐○○\n       於不同日子切水果（水梨、榴槤等）交給王乙○○吃，他今（10月20日）天\n       離職，離職原因為偷吃水果，未送警，因為王乙○○坦承。」等語。\n       本會經比對申證10及相證13得知， 5月 2日早上 9時至近下午 1時，第三人\n       彭○○、謝○○及吳甲○○有吃水果等行為，加以對照相證13表格 5月 2日\n       記載申請人陳甲○○早上 9點至下午 4點有吃水果行為，在二個相重疊時段\n       ，相對人看到陳甲○○吃水果，衡諸常理，理當看到彭○○、謝○○及吳甲\n       ○○吃水果，相對人卻未蒐證處理，就此而言，相對人難辭未依循平等原則\n       處理陳甲○○及第三人徐○○食用水果行為。再者，申證10顯示 5月 2日21\n       ：57以後，員工劉○○帶走一塊榴槤、林乙○○帶走一盤西瓜等情，對此，\n       相對人僅於 103年10月24日答辯五書陳稱：係於收到申請人第五次調查程序\n       （ 103年10月20日）所提出理由二書時方才知悉，因非屬現行犯，已寄出警\n       告函，待調查後再行處分等語。惟迄本會 103年12月 5日詢問會議時，相對\n       人仍未具體說明對於該等食用水果等同仁之最終處分結果，對照相對人快速\n       處理陳甲○○與第三人徐○○食用水果之行為，顯有針對性。綜上，相對人\n       難辭未依循平等原則處理陳甲○○及第三人徐○○食用水果之行為。按陳甲\n       ○○與第三人徐○○食用水果之行為，已紊亂相對人內部之管理紀律，違反\n       勞動契約，相對人固得予適當之懲戒處分，但比較相對人對其他食用水果等\n       員工，在調查態度、處理速度等，顯有上述之差別待遇。本會再審酌申請人\n       陳甲○○擔任甲○○工會常務理事，乙○○工會理事長，第三人李甲○○及\n       徐○○為甲○○工會及乙○○工會之理事，以及陳甲○○於99年11月間因會\n       務假遭到解僱案件經新北市就業歧視評議委員會審定相對人構成就業歧視（\n       參照申證 2、 3、 4、 5）等勞資關係之脈絡，認定相對人以食用水果為由\n       解僱陳甲○○之行為，構成工會法第35條第 1項第 1款及第 5款之不當勞動\n       行為。\n 六、綜上所述，相對人明知陳甲○○擔任工會幹部，如予以解僱，將影響申請人工會會務\n   運作，但相對人對於蔬果課其他員工於賣場食用水果未予即時處理、懲處，僅針對陳\n   甲○○食用賣場水果等行為而予以解僱，顯有不公平對待，足證相對人有不當勞動行\n   為之認識，故構成工會法第35條第 1項第 1款及第 5款之不當勞動行為。但因陳甲○\n   ○另有高價低標水果等行為而遭到相對人解僱，相對人所為該項解僱並未有不當勞動\n   行為，申請人此部分之請求應予駁回。\n   尚須說明者，有關相對人以陳甲○○食用賣場水果等行為而予以解僱部分，本會認定\n   成立工會法第35條第 1項第 1款及第 5款不當勞動行為，但有關陳甲○○因高價低標\n   水果等行為而遭到相對人解僱部分，本會則認定相對人不成立工會法第35條第 1項第\n    1款及第 5款之不當勞動行為，從而，於法並無再援用工會法第35條第 2項宣告解僱\n   無效之必要；若雙方對此解僱之效力有爭執，須另提起確認僱傭關係存在等民事訴訟\n   解決之，尚非屬本會得裁決之事項。\n 七、本件事證已臻明確，雙方其他之攻擊、防禦、舉證或調查證據之聲請，經審核後對於\n   本裁決決定不生影響，不再一一論述，附此敘明。\n 八、據上論結，本件裁決申請為一部有理由，一部無理由，爰依勞資爭議處理法第44條第\n    1項、第46條第 1項，裁決如主文。\n   勞動部不當勞動行為裁決委員會\n   主任裁決委員 黃程貫裁決委員 劉志鵬吳慎宜林振煌侯岳宏蔡正廷蘇衍維吳姿慧邱\n   琦瑛康長健王能君徐婉蘭中華民國 103年12月26日\n 一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\n   得以勞動部為被告機關，於裁決決定書送達之次日起2 個月內向臺北高等行政法院（\n   臺北市士林區文林路 725號）提起行政訴訟。\n 二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\n   裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\n   事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
