{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期結字第10603002751號函","publishDate":"2017-04-13","summary":"因應本公司建置盤後交易平台，有關臺灣期貨交易所股份有限公司指定盤\n後交易時段豁免辦理代為沖銷商品，及期貨商應辦理風險告知事宜，請依\n說明事項辦理","content":"主旨：因應本公司建置盤後交易平台，有關本公司指定盤後交易時段豁免\n      辦理代為沖銷商品，及期貨商應辦理風險告知事宜，請依說明事項\n      辦理，請  查照。\n說明：\n  一、依本公司106年4月13日台期結字第10603002750號函辦理。\n  二、依「臺灣證券交易所股價指數期貨契約」、「臺灣證券交易所股價\n      指數小型期貨契約」交易規則第15條，「臺灣證券交易所股價指數\n      選擇權契約」、「美元兌人民幣匯率選擇權契約」、「小型美元兌\n      人民幣匯率選擇權契約」交易規則第13條，「美元兌人民幣匯率期\n      貨契約」、「小型美元兌人民幣匯率期貨契約」交易規則第14條，\n      此 7項商品為本公司指定盤後交易時段豁免代為沖銷商品。\n  三、依「美元兌日圓匯率期貨契約」、「歐元兌美元匯率期貨契約」交\n      易規則第14條，「美國道瓊工業平均股價指數期貨契約」、「美國\n      S&P500股價指數期貨契約」交易規則第15條，此 4項商品為本公司\n      指定盤後交易時段非豁免代為沖銷商品。\n  四、期貨商於盤後交易時段開始，對持有本公司盤後交易商品交易人之\n      保證金及未沖銷部位之風險控管，應依本公司106年4月13日台期結\n      字第10603002750號函辦理。\n  五、配合盤後交易之施行，提供盤後交易時段交易委託之期貨商，應辦\n      理下列事項：\n    （一）期貨商應告知交易人盤後交易時段適用商品及交易時間、豁免\n          代為沖銷商品、非豁免代為沖銷商品、未沖銷期貨浮動損益計\n          算方式、委託所需保證金計算方式、高風險帳戶通知原則、盤\n          後保證金追繳作業、風險指標計算方式，及代為沖銷原則等相\n          關風險控管作業。\n    （二）為提醒交易人確實注意盤後交易時段非豁免代為沖銷商品之風\n          險控管原則，期貨商應提供「期貨交易人參與臺灣期貨交易所\n          盤後交易時段交易重點提要檢核表」（以下簡稱檢核表），交\n          由交易人詳讀並簽署。未簽署檢核表之交易人，於一般交易時\n          段及盤後交易時段均不可交易非豁免代為沖銷商品。檢核表範\n          本如附件，期貨商應依範本內容制訂檢核表，並得依內部風險\n          控管原則需要增加相關內容。\n    （三）「美元兌日圓匯率期貨契約」及「歐元兌美元匯率期貨契約」\n          兩項期貨契約，倘交易人未簽署檢核表，自盤後交易制度實施\n          日起，不得接受其委託交易，至盤後交易制度實施日前已建立\n          之未平倉部位，該交易人僅得於一般交易時段進行平倉委託或\n          持有該未平倉部位至到期結算止。期貨商並應告知該交易人，\n          持有未平倉部位期間，就該兩項期貨契約於盤後交易時段不會\n          執行高風險帳戶通知、不執行代為沖銷作業及無法因應價格波\n          動進行平倉之相關風險。期貨商並應留存相關通知紀錄，並至\n          少保存一年，但有爭議者，應保存至該爭議消除為止。\n  六、為避免引起期貨交易糾紛，未提供盤後交易時段交易委託之期貨商\n      ，應告知交易人不提供盤後交易時段交易委託，交易人於各商品之\n      盤後交易時段無法新增或平倉部位。\n  七、期貨商告知方式包括於營業處所張貼公告，另有設置網站者，應於\n      網站公告，並在買賣報告書與月對帳單中告知交易人，俾利交易人\n      知悉，以避免產生交易糾紛及維護交易人下單權益。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有\n      限公司、中華民國期貨業商業同業公會、中華民國證券商業同業公\n      會、財團法人中華民國證券暨期貨市場發展基金會、財團法人證券\n      投資人及期貨交易人保護中心、台北國際金融資訊協會、博仲法律\n      事務所、植根國際資訊股份有限公司、本公司網站、各業務部門"}
