{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期輔字第10504000820號函","publishDate":"2016-02-04","summary":"修正臺灣期貨交易所股份有限公司「業務規則」、「期貨經紀商受託契約\n準則」及「期貨經紀商受理期貨交易人存入保證金、權利金應行注意事項\n」部分條文\n\n不再援用：依據臺灣期貨交易所股份有限公司 111.12.30.  台期輔字第1\n          1100043351號函發布，自111年12月30日起停止適用","content":"主旨：修正本公司「業務規則」、「期貨經紀商受託契約準則」及「期貨\n      經紀商受理期貨交易人存入保證金、權利金應行注意事項」部分條\n      文如附件，並自即日起實施，請  查照。\n說明：\n  一、依據金融監督管理委員會105年1月26日金管證期字第1050001721號\n      函辦理。\n  二、期貨商及期貨交易輔助人以非當面方式受理開戶作業，應依下列說\n      明辦理：\n    （一）受理交易人以電子化方式辦理開戶者，須於網頁提供開戶契約\n          、風險預告書及相關資料予交易人審閱。受理非當面開戶得採\n          以下方式確認交易人身分為本人辦理，並留存相關證明文件：\n          1.以自然人憑證並輔以視訊方式確認交易人身分。\n          2.委由約定出入金帳戶之往來銀行辦理。\n          3.交易人檢附律師、會計師等專業人士之證明文件正本，經函\n            證確認。\n          4.採通信開戶及視訊方式，經訪視確認。\n          5.其他足以確認交易人身分為本人。\n    （二）受理非當面開戶，對於採自然人憑證辦理開戶之交易人，應輔\n          以視訊方式再確認交易人身分。\n    （三）受理非當面開戶，對於採足以確認申請人為本人及其意思表示\n          之通信或電子化方式（不含以自然人憑證確認身分方式）辦理\n          開戶之交易人，其盤中未沖銷部位及新增委託合計所需保證金\n          使用額度不得超過新台幣 100萬元。針對依上述方式申請開戶\n          之交易人，期貨商得自行決定徵信方式，倘該交易人須放寬上\n          述保證金使用額度限制者，期貨商仍應依相關規定重新辦理徵\n          信。\n    （四）受理非當面開戶對交易人以前項方式確認其為本人身分，交易\n          人在網頁之開戶契約、風險預告書及相關資料確認點選「同意\n          」，以自然人憑證簽章功能或列印上述相關資料簽章後，以電\n          子方式上傳或通訊寄回期貨商及期貨交易輔助人。其簽署程序\n          如下：\n          1.開戶契約、風險預告書及相關資料之內容需逐條（段）勾選\n            。\n          2.點選進入相關內容後至同意簽署確認前，其畫面停留之時間\n            以可以適當閱讀該完整內容為依據。\n          3.期貨商及期貨交易輔助人收到交易人以自然人憑證簽章功能\n            或電子憑證下載驗證機制線上簽署，或列印上述相關資料簽\n            章後，以電子方式上傳或通訊寄回後，可以電子郵件、網址\n            、簡訊等方式傳送開戶契約、風險預告書及相關資料副本予\n            交易人，交易人應以同方式確認回傳後始生效。\n    （五）應自行訂定非當面開戶之相關作業程序，及開戶所需相關證明\n          文件資料之傳遞方式，並列於內部控制制度。\n    （六）上述作業之軌跡、簽署紀錄及相關資料，均視為開戶契約之一\n          部分，應妥善保存，其保存年限依本公司「期貨商、結算會員\n          帳表憑證保存年限表」之規定辦理。\n    （七）應於網站以顯著方式提示線上申辦流程及注意事項。\n    （八）受理交易人以電子化方式線上申請開戶，得暫緩留存交易人印\n          鑑卡或簽名樣式，俟交易人日後有當面辦理委託買賣或其他作\n          業時，再臨櫃留存印鑑卡及簽名樣式，惟應於公司內部控制制\n          度自行訂定適當之控管機制及查核程序。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會、金融監督管理委員會證券期貨局、中華民國\n      期貨業商業同業公會、中華民國證券商業同業公會、財團法人證券\n      投資人及期貨交易人保護中心、植根國際資訊股份有限公司、博仲\n      法律事務所、本公司網站、各業務部門\n〔依臺灣期貨交易所股份有限公司 111.12.30.  台期輔字第11100043351\n號函發布，自111年12月30日起停止適用〕"}
