{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"台期結字第1110000191號函","publishDate":"2022-01-26","summary":"有關期貨商辦理期貨交易人國內期貨交易帳戶間賸餘現金保證金、權利金\n撥轉作業，應依說明事項辦理","content":"主旨：有關期貨商辦理期貨交易人國內期貨交易帳戶間賸餘現金保證金、\n      權利金撥轉作業，應依說明事項辦理，請查照。\n說明：\n一、依期貨商管理規則第29條、第48條，本公司業務規則第61條，金融監\n    督管理委員會111年1月14日金管證期字第1100375630號函辦理。\n二、期貨交易人從事期貨交易，期貨商得與同一身分編號之期貨交易人約\n    定其國內期貨交易帳戶間賸餘現金保證金、權利金之撥轉（以下簡稱\n    賸餘款項撥轉），期貨商依期貨交易人指示，辦理賸餘款項撥轉時，\n    應撥至所指定之約定期貨交易帳戶。\n三、為維護期貨交易人權益及避免糾紛，期貨商辦理賸餘款項撥轉，應依\n    下列規定辦理：\n    （一）期貨商與期貨交易人約定辦理賸餘款項撥轉之期貨交易帳戶，\n          其依幣別交付賸餘現金保證金、權利金之存款帳戶（以下簡稱\n          出金帳戶）須相同。但綜合帳戶與非綜合帳戶間及期貨經理事\n          業全權委託交易帳戶不適用之。\n    （二）期貨商應逐次依期貨交易人指示辦理賸餘款項撥轉，受理申請\n          撥轉金額以各幣別可動用保證金為限，且不同幣別之款項不得\n          以約當金額方式辦理跨幣別撥轉。遇期貨交易帳戶發生保證金\n          追繳或超額損失等情事，非經期貨交易人同意，期貨商不得以\n          賸餘款項撥轉方式支應該等情事。\n    （三）期貨商於接受期貨交易人賸餘款項撥轉申請前，應與期貨交易\n          人以書面或使用憑證機構所簽發之電子簽章等方式簽署約定書\n          ，約定撥轉期貨交易帳戶及提醒期貨交易人應注意下列事項：\n          1.期貨商辦理期貨交易人賸餘款項撥轉申請之作業時間及撥轉\n            金額限制。\n          2.期貨交易人變更出金帳戶，致約定撥轉期貨交易帳戶間之出\n            金帳戶不同時，期貨商將無法受理該等期貨交易帳戶間賸餘\n            款項撥轉。\n          3.期貨商辦理賸餘款項撥轉需作業時間，期貨交易人應注意對\n            各交易帳戶權益數變化、高風險帳戶通知及代為沖銷等相關\n            風險控管之影響。如為支應其他期貨交易帳戶所需保證金，\n            期貨交易人需提早向期貨商申請撥轉。\n          4.期貨交易人申請賸餘款項撥轉，遇期貨商配合每日結帳時點\n            ，將撥轉款項列為次日帳，或期貨交易人於盤後交易時段自\n            行沖銷部位後申請賸餘款項撥轉，因盤後交易時段成交之部\n            位計入次一營業日等因素，致期貨交易帳戶於一般交易時段\n            收盤結算後，權益數低於未沖銷部位所需維持保證金時，期\n            貨交易人仍會收到盤後保證金追繳通知。期貨交易人接獲通\n            知，應依與期貨商約定盤後保證金追繳通知解除之方式辦理\n            。\n    （四）期貨商提供期貨交易人使用電話語音或網際網路系統（以下簡\n          稱出金系統）申請賸餘款項撥轉者，雙方應以（三）所定簽署\n          方式，約定使用該系統輸入撥轉款項逾越可動用保證金金額、\n          非期貨商作業時間之處理方式及系統或通訊線路故障之替代措\n          施等事項。\n    （五）期貨商製作買賣報告書交付期貨交易人，應於「存提」項目載\n          明並註記賸餘款項撥轉金額明細，以辨識款項來源。\n四、期貨商執行賸餘款項撥轉作業，應由登記合格之期貨業務員辦理，且\n    該人員不得為受託買賣業務員；期貨商並應留存期貨交易人申請賸餘\n    款項撥轉之相關紀錄，包括申請日期、時間、撥出及撥入期貨交易帳\n    號、戶名、撥轉款項幣別及金額等，至少保存 5年，但有爭議者，應\n    保留至該爭議消除為止。\n五、期貨商接受期貨交易人以電子簽章方式簽署約定書及受理期貨交易人\n    使用出金系統申請賸餘款項撥轉，準用本公司有關專、兼營期貨經紀\n    商設置電話語音或網際網路系統受理期貨交易人提領國內、外各幣別\n    賸餘保證金及權利金作業規範之使用對象、出金系統（或功能）應與\n    委託買賣系統（或功能）另行以密碼區隔或各自系統獨立分開，及期\n    貨交易人使用電子簽章控管程序之規定。\n六、期貨商受理期貨交易人以電話申請賸餘款項撥轉之作業規範，應依中\n    華民國期貨業商業同業公會相關防範配套措施規定辦理。\n七、期貨商辦理賸餘款項撥轉之處理情形及相關資料，應每日送相關權責\n    主管批示並歸檔備查。\n八、期貨商應訂定符合前開規定之作業程序並納入內部控制制度及內部稽\n    核作業確實執行，並應將該內部控制制度函報本公司備查後，始得辦\n    理賸餘款項撥轉作業。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會證券期貨局、中央銀行外匯局、中華民國期貨\n      業商業同業公會、中華民國證券商業同業公會、臺灣證券交易所股\n      份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保管\n      結算所股份有限公司、博仲法律事務所、植根國際資訊股份有限公\n      司、本公司各部門、本公司網站、記者室、保管銀行"}
