{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"台期輔字第10900035100號函","publishDate":"2020-11-18","summary":"修正臺灣期貨交易所股份有限公司「期貨商以電子郵件寄送買賣報告書或\n對帳單作業程序規範」\n（原臺灣期貨交易所股份有限公司 105.04.26.  臺期輔字第10500011690\n號函廢止）","content":"主旨：修正本公司「期貨商以電子郵件寄送買賣報告書或對帳單作業程序\n      規範」，並自即日起實施，請查照。\n說明：\n  一、依金融監督管理委員會109年11月9日金管證期字1090330356號函辦\n      理。\n  二、已建立網路認證機制之期貨商對已取得電子交易憑證之客戶，以電\n      子郵件寄送買賣報告書或對帳單相關作業程序規範如下：\n      （一）透過憑證機構寄送買賣報告書或對帳單者：\n            1.期貨經紀商應先取得以電子郵件方式寄送買賣報告書或對\n              帳單之期貨交易人書面同意，同時請期貨交易人載明其有\n              效之電子郵件信箱位址，有異動時亦同。期貨經紀商並應\n              於期貨交易人之委託買賣期貨受託契約相關表單中增列前\n              開電子郵件信箱位址為寄送選項之一。期貨經紀商得以電\n              子文件方式取得同意書、電子郵件信箱位址等文件，有異\n              動時亦同，惟須以資料加密並經由期貨交易人電子簽章，\n              且需留存電腦稽核紀錄（ log）。前開電腦稽核紀錄（lo\n              g ）應包含期貨交易人帳號、名稱、電子郵件信箱位址、\n              傳送內容及時間，其保存年限比照開戶契約規定。對已填\n              具委任授權書之交易人，期貨商得依公司管理政策審慎評\n              估後，自行決定開放或禁止以電子文件方式取得期貨交易\n              人同意以電子郵件方式寄送買賣報告書或對帳單，如採開\n              放政策，應於公司內部控制制度訂定適當之控管機制及查\n              核程序。\n            2.期貨經紀商與期貨交易人約定得以電子郵件方式寄送買賣\n              報告書或對帳單者，雙方簽署之同意書內容至少應包含下\n              列事項：A.同意以電子郵件寄送之文件種類（得分別列示\n              ，供期貨交易人勾選）。B.傳送方式、文件格式及網路安\n              全機制。C.隨時得取消電子郵件寄送之說明。D.電子郵件\n              無法送達之處理方式。E.其他相關權利或義務。\n            3.以電子郵件方式寄送買賣報告書或對帳單者，應比照網路\n              交易認證機制，須透過憑證機制之資料加密等功能，始得\n              傳送予期貨交易人。買賣報告書及對帳單應載明事項，依\n              期貨商管理規則第39條及52條規定辦理。\n            4.期貨經紀商對憑證機制寄送買賣報告書或對帳單後回傳之\n              相關訊息，至少包括期貨交易人帳號、名稱、電子郵件信\n              箱位址、傳送內容及時間等，應妥適保存，其保存年限同\n              現行買賣報告書及對帳單保存年限。\n            5.遇有期貨交易人因買賣報告書或對帳單寄送作業產生糾紛\n              時，期貨經紀商除依照相關規定辦理外，應取得憑證機構\n              證明之寄送內容，以資佐證。\n      （二）未透過憑證機構寄送買賣報告書或對帳單者：\n            1.應先取得以電子郵件方式寄送買賣報告書或對帳單之期貨\n              交易人同意，其方式同前項1及2之規定。買賣報告書及對\n              帳單應載明事項，依期貨商管理規則第39條及52條規定辦\n              理。\n            2.期貨經紀商以符合電子簽章功能之電子郵件方式自行寄送\n              買賣報告書或對帳單者，須以資料加密、電子簽章簽署該\n              類電子郵件，始得傳送予期貨交易人，且需留存電腦稽核\n              紀錄（ log）。前開電腦稽核紀錄（ log）應包含期貨交\n              易人帳號、名稱、電子郵件信箱位址、傳送內容及時間，\n              其保存年限同現行買賣報告書及對帳單保存年限。\n  三、期貨商對透過保管機構辦理期貨交易人結算交割之客戶，得以加密\n      電子郵件寄送買賣報告書或對帳單，為維護交易安全，兼顧交易人\n      資料保護，應依下列方式辦理：\n      （一）期貨商應先取得保管機構同意書，且載明保管機構電子郵件\n            信箱位址，有異動時亦同。\n      （二）買賣報告書及對帳單以電子郵件方式寄送，郵件主旨應含有\n            「期貨買賣報告書」或「期貨交易對帳單」字樣，客戶機敏\n            資訊以去識別化為原則，資料必須加密，且需留下電腦稽核\n            紀錄（ log），其保存年限同現行買賣報告書及對帳單保存\n            年限。買賣報告書及對帳單應載明事項，應依期貨商管理規\n            則第39條及第52條規定辦理。\n  四、期貨經紀商以電子郵件寄送買賣報告書者，有關依期貨商管理規則\n      第39條第 3項規定辦理交易確認並留存紀錄之具體執行方式，除依\n      證期會92年 7月16日台財證七字第0920123319號函辦理外，亦可取\n      得由期貨交易人端發出簽收（或開啟）之確認訊息，並比照買賣報\n      告書保存五年。\n  五、本作業規範自即日生效，本公司105年4月26日台期輔字第10500011\n      690號函自即日廢止。\n正本：各期貨商\n副本：金融監督管理委員會、金融監督管理委員會證券期貨局、中華民國\n      期貨業商業同業公會、財團法人證券投資人及期貨交易人保護中心\n      、植根國際資訊股份有限公司、博仲法律事務所、本公司網站"}
