{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期結字第10603002750號函","publishDate":"2017-04-13","summary":"為確保期貨交易人之權益，避免引起期貨交易糾紛，期貨商及期貨交易輔\n助人辦理保證金追繳及代為沖銷事宜，應確實依照說明事項辦理\n（原臺灣期貨交易所股份有限公司 105.11.04.  臺期結字第10503011690\n號函自106年5月15日停止適用）","content":"主旨：為確保期貨交易人之權益，避免引起期貨交易糾紛，期貨商及期貨\n      交易輔助人辦理保證金追繳及代為沖銷事宜，應確實依照說明事項\n      辦理，請  查照。\n說明：\n  一、依期貨交易法第15條、第47條，期貨交易所管理規則第18條，期貨\n      結算機構管理規則第 8條，期貨商管理規則第48條、第49條，證券\n      商經營期貨交易輔助業務管理規則第 3條第1項第4款，本公司業務\n      規則第57條及期貨商委任證券商經營期貨交易輔助業務應行注意事\n      項第3點第3款，金融監督管理委員會106年4月13日金管證期字第10\n      60009730號函辦理。\n  二、期貨商及期貨交易輔助人對期貨交易人保證金及未沖銷部位之風險\n      控管\n    （一）期貨商應建置期貨交易人持有部位之風險控管系統及即時查詢\n          機制，並設置專人管理。\n    （二）期貨商對期貨交易輔助人招攬之期貨交易帳戶，期貨商得委任\n          期貨交易輔助人依循風險控管系統及即時查詢機制，注意所屬\n          期貨交易人部位及保證金狀況。就該期貨交易帳戶於期貨集中\n          交易市場之交易時間內或結帳後之權益數低於維持保證金水準\n          時，期貨商應即告知期貨交易輔助人，請其加強對交易人說明\n          風險狀況並提醒其儘早備妥相關因應措施。\n  三、高風險帳戶通知作業\n    （一）期貨商於每日交易時段，應隨時執行風險控管系統，除盤後交\n          易時段，期貨交易人僅留有本公司指定豁免辦理代為沖銷商品\n          之未平倉部位者外，應依系統警示，對權益數低於未沖銷部位\n          所需維持保證金之期貨交易人辦理高風險帳戶通知作業。\n    （二）期貨商就一般交易時段結束後發出盤後保證金追繳通知之期貨\n          交易人，遇盤後交易時段權益數低於維持保證金且留有非本公\n          司指定豁免辦理代為沖銷商品之未平倉部位者，期貨商仍應辦\n          理高風險帳戶通知，該通知有效期間至盤後交易時段收盤止。\n    （三）期貨商辦理高風險帳戶通知作業，應以當面、電話、簡訊、電\n          子郵件或其他期貨交易人指定方式，通知期貨交易人儘速將權\n          益數補足至未沖銷部位所需原始保證金，並請期貨交易人隨時\n          注意價格之變化，當風險指標低於期貨商控管標準，期貨商將\n          開始執行代為沖銷作業。\n  四、盤後保證金追繳作業\n    （一）期貨商於每日一般交易時段收盤結算後，列印追繳明細報表，\n          對權益數低於未沖銷部位所需維持保證金之期貨交易人，以當\n          面、電話、簡訊、電子郵件或其他期貨交易人指定方式通知期\n          貨交易人追繳狀況。期貨商使用電子郵件方式寄送，須符合電\n          子簽章功能，若期貨商以不具電子簽章功能之電子郵件對期貨\n          交易人發出盤後保證金追繳通知者，應於同一營業日再以電話\n          或簡訊通知期貨交易人。\n    （二）期貨交易人帳戶於一般交易時段收盤結算後，因盤後交易時段\n          行情變化或期貨交易人自行沖銷部位，致其權益數不低於未沖\n          銷部位所需維持保證金時，亦不得免除當日之盤後保證金追繳\n          。\n  五、未補足保證金之處理\n    （一）每日一般交易時段開盤前、期貨集中交易市場之交易時間內及\n          與期貨交易人約定盤後保證金追繳之補繳時限，期貨商及期貨\n          交易輔助人應檢視遭追繳及高風險帳戶通知之期貨交易人是否\n          已將未沖銷部位所需原始保證金補足，期貨交易人未補足保證\n          金額度前，期貨商或期貨交易輔助人不得接受新增部位委託，\n          但沖銷原有契約部位者，不在此限。\n    （二）期貨交易人屆盤後保證金追繳之補繳時限仍未補足追繳款項，\n          惟因行情變化或期貨交易人自行沖銷部分部位等，致期貨交易\n          人之權益數等於或大於未沖銷部位所需原始保證金時，或補繳\n          時限前期貨交易人前一一般交易時段之未沖銷部位已全數沖銷\n          ，盤後保證金追繳得予解除；倘期貨交易人之權益數仍小於未\n          沖銷部位所需原始保證金，期貨商或期貨交易輔助人應開始執\n          行代為沖銷作業。\n  六、代為沖銷作業\n    （一）期貨交易人經期貨商或期貨交易輔助人辦理高風險帳戶通知或\n          盤後保證金追繳通知後，遇下列情形，期貨商應開始執行代為\n          沖銷作業：\n          1.帳戶風險指標低於期貨商規定（期貨商規定之風險指標不得\n            低於25％）。\n          2.屆盤後保證金追繳之補繳時限仍未解除盤後保證金追繳。\n    （二）代為沖銷原則\n          1.期貨集中交易市場之交易時間內，期貨交易人帳戶風險指標\n            低於期貨商規定之標準，期貨商應代為沖銷期貨交易人盤中\n            商品之全部部位；惟於盤後交易時段，經本公司指定豁免辦\n            理代為沖銷之商品，期貨商無須執行代為沖銷。交易人帳戶\n            之未平倉部位留有已進入盤後交易時段之指定豁免代為沖銷\n            商品，當風險指標低於約定比率時，期貨商須同時檢視權益\n            數是否低於未平倉部位所需維持保證金，若權益數未低於未\n            平倉部位所需維持保證金，期貨商無須執行代為沖銷作業。\n          2.期貨交易人屆盤後保證金追繳之補繳時限仍未解除盤後保證\n            金追繳，依與交易人約定之沖銷順序，沖銷部位至期貨交易\n            人之權益數等於或大於未沖銷部位所需原始保證金。\n    （三）期貨商應將沖銷之結果製作買賣報告書交付期貨交易人，並由\n          期貨商或期貨交易輔助人通知期貨交易人沖銷結果。\n    （四）期貨商及期貨交易輔助人應於執行代為沖銷之買賣委託書或買\n          賣委託紀錄，註記「代為沖銷」、「強制沖銷」或類似字樣。\n    （五）期貨商或期貨交易輔助人已依本公司「期貨商辦理以電子方式\n          填具買賣委託書作業要點」申請核准者，得以電子方式填具買\n          賣委託書執行代為沖銷作業，並應符合下列規定：\n          1.應依執行人員別及時序別，列印代為沖銷買賣委託紀錄，並\n            於收市後由該執行人員及其權責主管簽章，相關代為沖銷交\n            易紀錄，應以無法修改與消除之電子媒體儲存。\n          2.執行代為沖銷作業人員使用以電子方式填具買賣委託書競價\n            終端機之地點，以該員於中華民國期貨業商業同業公會登錄\n            之營業據點為限。\n          3.執行代為沖銷作業之競價終端機管理，應符合本公司「期貨\n            競價終端設備管理要點」及中華民國期貨業商業同業公會「\n            會員營業處所場地及設備標準」之規定。另應參採本公司「\n            期貨商辦理以電子方式填具買賣委託書作業要點」訂定人員\n            及相關作業之使用管理辦法。前述辦法內容，應包括使用者\n            帳號及密碼之安全管控措施；使用人員應經訓練及評核，並\n            經由執行代為沖銷作業部門及資訊部門主管簽核同意；使用\n            人員離席時應即登出該作業系統，避免他人之使用。並應將\n            競價終端設備配置位置、網路識別位址、以電子方式填具買\n            賣委託書執行代為沖銷人員姓名等相關資料至少應保存五年\n            ，異動時亦同。\n          4.應確實遵守「建立期貨商資通安全檢查機制」相關規定，並\n            於交易時段內，就使用以電子方式填具買賣委託書之競價終\n            端機，其網路連線依期貨商「資訊安全政策」，應與公眾網\n            路有必要之隔離。\n  七、執行高風險帳戶通知、盤後保證金追繳及代為沖銷作業之人員及紀\n      錄之保存\n    （一）期貨商及期貨交易輔助人辦理高風險帳戶或盤後保證金追繳等\n          通知作業，均應由合格業務員執行，並留存電話錄音、簡訊、\n          當面、電子郵件及其他期貨交易人指定通知方式等同步存證之\n          紀錄，並至少保存 1年；以符合電子簽章功能之電子郵件方式\n          通知時，亦應同步存證，並比照期貨商以電子郵件寄送買賣報\n          告書或對帳單之相關作業程序及控管方式辦理。但有爭議者，\n          均應保存至該爭議消除為止。\n    （二）期貨商及期貨交易輔助人執行代為沖銷作業時，應指定登記合\n          格之期貨業務員辦理，受託買賣業務員依風控人員或風險控管\n          系統之通知，協助執行代為沖銷作業者，期貨商及期貨交易輔\n          助人應留存風控人員或風險控管系統通知受託買賣業務員協助\n          執行代為沖銷作業之相關紀錄，並至少保存 1年，但有爭議者\n          ，應保存至該爭議消除為止。\n  八、期貨商委任期貨交易輔助人從事通知期貨交易人繳交追加保證金及\n      代為沖銷交易業務應注意事項\n    （一）期貨商委任期貨交易輔助人執行高風險帳戶通知、盤後保證金\n          追繳通知、代為沖銷作業者，期貨交易輔助人應依期貨商之通\n          知辦理。\n    （二）期貨商通知期貨交易輔助人辦理高風險帳戶通知、盤後保證金\n          追繳及代為沖銷作業，得以書面、電話、傳真、風險控管系統\n          或其他電子傳輸等方式辦理。期貨商及期貨交易輔助人並應留\n          存通知送達之紀錄，並至少保存 1年，但有爭議者，應保存至\n          該爭議消除為止。\n    （三）期貨商透過風險控管系統通知期貨交易輔助人辦理高風險帳戶\n          通知及盤後保證金追繳者，期貨交易輔助人應於期貨交易人帳\n          戶之保證金專戶權益數低於未沖銷部位所需維持保證金水準時\n          ，對該期貨交易人發出高風險帳戶或盤後保證金追繳通知。\n    （四）期貨商透過風險控管系統通知期貨交易輔助人執行代為沖銷作\n          業者，期貨交易輔助人應依期貨商之規定，於期貨交易人達期\n          貨商代為沖銷規定時，開始執行代為沖銷作業。\n    （五）期貨商委任期貨交易輔助人從事通知期貨交易人繳交追加保證\n          金及代為沖銷交易業務，雙方委任契約應載明事項\n          1.執行高風險帳戶通知、盤後保證金追繳及代為沖銷作業之時\n            點、風險控管方式、執行結果回報及紀錄留存方式。\n          2.期貨商通知期貨交易輔助人之方式、內容（至少須包括期貨\n            交易人帳號、姓名、權益數、權益總值、風險指標、追繳金\n            額、通知時點）及傳輸方式故障時之處理機制。\n          3.期貨交易輔助人未依約定執行高風險帳戶通知、盤後保證金\n            追繳及代為沖銷作業時，雙方約定之因應措施及責任歸屬。\n          4.期貨商及期貨交易輔助人應設置協調機制，以處理糾紛及受\n            理客戶申訴，並由期貨商統籌辦理。\n          5.期貨交易輔助人執行高風險帳戶通知、盤後保證金追繳及代\n            為沖銷作業有故意或過失時，其對期貨交易人或第三人所生\n            之損害賠償責任，期貨商應與自己之故意或過失，負同一責\n            任；期貨商就上開之責任，不得預先與期貨交易輔助人約定\n            免除。\n    （六）期貨商委任期貨交易輔助人執行代為沖銷作業，期貨交易輔助\n          人於代理委任期貨商與期貨交易人簽訂之受託契約中應包括下\n          列約款：\n          1.使期貨交易人瞭解代為沖銷作業係由期貨交易輔助人執行。\n          2.期貨交易輔助人因執行代為沖銷作業有故意或過失，所生之\n            損害賠償責任，委任期貨商應與自己之故意或過失，負同一\n            責任。\n          3.其他有關期貨交易輔助人與委任期貨商依雙方委任契約內容\n            ，涉及期貨交易人權益之相關約定。\n  九、期貨商及期貨交易輔助人辦理高風險帳戶通知、盤後保證金追繳及\n      部位沖銷之處理情形及相關資料，應送相關權責主管批示並歸檔備\n      查。\n  十、超額損失及違約之處理\n    （一）倘期貨交易人符合「期貨商申報委託人違約案件處理作業要點\n          」之違約申報規定時，由期貨商依規定以電腦傳輸或函報方式\n          申報違約。\n    （二）當發生超額損失及違約時，由期貨商通知期貨交易人及處理後\n          續帳務追討作業，若係期貨交易輔助人招攬之期貨交易帳戶，\n          得由期貨交易輔助人協助通知及處理帳務追討作業，惟申報交\n          易人違約事項，仍應由期貨商依「期貨商申報委託人違約案件\n          處理作業要點」辦理。\n    （三）期貨商及期貨交易輔助人對超額損失及違約處理情形相關資料\n          彙整後，應送相關權責主管批示並歸檔備查。\n  十一、爭議案件之處理\n      （一）期貨商及期貨交易輔助人應設置申訴管道受理期貨交易人申\n            訴或檢舉案件。\n      （二）對糾紛發生原因調查，由期貨商適當權責人員訪談期貨交易\n            人及經辦人員，若係期貨交易輔助人招攬之期貨交易帳戶，\n            可由期貨交易輔助人協助，由其適當權責人員訪談期貨交易\n            人及經辦人員，以瞭解其原因，並應調閱相關憑證加以查核\n            ，確認各項作業均符合規定。\n      （三）爭議案件調查結果除通知期貨交易人外，期貨商及期貨交易\n            輔助人事後應留存完整處理報告紀錄。\n  十二、本函文說明事項之「權益數」、「風險指標」等相關風險專有名\n        詞解釋及公式計算，應依中華民國期貨業商業同業公會相關規定\n        辦理。\n  十三、期貨商及期貨交易輔助人之內部稽核制度及內部控制制度應增列\n        前揭作業項目，並向本公司申報，確實落實日常實際作業以符規\n        定。\n  十四、為加強提醒交易人風險管理之必要性，期貨商應於買賣報告書、\n        對帳單及相關宣導文宣，揭露相關提醒警語。\n  十五、本函文自106年5月15日起實施，本公司105年11月4日台期結字第\n        10503011690號函自同日起停止適用。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有\n      限公司、中華民國期貨業商業同業公會、中華民國證券商業同業公\n      會、財團法人中華民國證券暨期貨市場發展基金會、財團法人證券\n      投資人及期貨交易人保護中心、台北國際金融資訊協會、博仲法律\n      事務所、植根國際資訊股份有限公司、本公司網站、各業務部門"}
