{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期輔字第10500011690號函","publishDate":"2016-04-26","summary":"修正臺灣期貨交易所股份有限公司「已建立網路認證機制之期貨商，對已\n取得網路認證機構電子簽章之客戶，以電子郵件方式寄送買賣報告書或對\n帳單相關作業程序規範」\n（原臺灣期貨交易所股份有限公司 93.03.17.  臺期稽字第 09300020120\n號函廢止）\n（原臺灣期貨交易所股份有限公司 94.03.14.  臺期稽字第 09400018940\n號函廢止）\n\n不再援用：依據臺灣期貨交易所股份有限公司 109.11.18.  台期輔字第1\n          0900035100號函發布，自109年11月18日廢止","content":"主旨：修正本公司「已建立網路認證機制之期貨商，對已取得網路認證機\n      構電子簽章之客戶，以電子郵件方式寄送買賣報告書或對帳單相關\n      作業程序規範」，並自即日起實施，請查照。\n說明：\n  一、依據金融監督管理委員會105年4月19日金管證期字第1050006051號\n      函辦理。\n  二、透過憑證機構寄送買賣報告書或對帳單者：\n    （一）期貨經紀商應先取得以電子郵件方式寄送買賣報告書或對帳單\n          之期貨交易人書面同意，同時請期貨交易人載明其有效之電子\n          郵件信箱位址，有異動時亦同。期貨經紀商並應於期貨交易人\n          之委託買賣期貨受託契約相關表單中增列前開電子郵件信箱位\n          址為寄送選項之一。期貨經紀商得以電子文件方式取得同意書\n          、電子郵件信箱位址等文件，有異動時亦同，惟須以資料加密\n          並經由期貨交易人電子簽章，且需留存電腦稽核紀錄（ log）\n          。前開電腦稽核紀錄（ log）應包含期貨交易人帳號、名稱、\n          電子郵件信箱位址、傳送內容及時間，其保存年限比照開戶契\n          約規定。對已填具委任授權書之交易人，期貨商得依公司管理\n          政策審慎評估後，自行決定開放或禁止以電子文件方式取得期\n          貨交易人同意以電子郵件方式寄送買賣報告書或對帳單，如採\n          開放政策，應於公司內部控制制度訂定適當之控管機制及查核\n          程序。\n    （二）期貨經紀商與期貨交易人約定得以電子郵件方式寄送買賣報告\n          書或對帳單者，雙方簽署之同意書內容至少應包含下列事項：\n          A.同意以電子郵件寄送之文件種類（得分別列示，供期貨交易\n          人勾選）。B.傳送方式、文件格式及網路安全機制。C.隨時得\n          取消電子郵件寄送之說明。D.電子郵件無法送達之處理方式。\n          E.其他相關權利或義務。\n    （三）以電子郵件方式寄送買賣報告書或對帳單者，應比照網路交易\n          認證機制，須透過憑證機制之資料加密等功能，始得傳送予期\n          貨交易人。買賣報告書及對帳單應載明事項，依期貨商管理規\n          則第39條及52條規定辦理。\n    （四）期貨經紀商對憑證機制寄送買賣報告書或對帳單後回傳之相關\n          訊息，至少包括期貨交易人帳號、名稱、電子郵件信箱位址、\n          傳送內容及時間等，應妥適保存，其保存年限同現行買賣報告\n          書及對帳單保存年限。\n    （五）遇有期貨交易人因買賣報告書或對帳單寄送作業產生糾紛時，\n          期貨經紀商除依照相關規定辦理外，應取得憑證機構證明之寄\n          送內容，以資佐證。\n  三、未透過憑證機構寄送買賣報告書或對帳單者：\n    （一）應先取得以電子郵件方式寄送買賣報告書或對帳單之期貨交易\n          人同意，其方式同前項（一）及（二）之規定。買賣報告書及\n          對帳單應載明事項，依期貨商管理規則第39條及52條規定辦理\n          。\n    （二）期貨經紀商以符合電子簽章功能之電子郵件方式自行寄送買賣\n          報告書或對帳單者，須以資料加密、電子簽章簽署該類電子郵\n          件，始得傳送予期貨交易人，且需留存電腦稽核紀錄（ log）\n          。前開電腦稽核紀錄（ log）應包含期貨交易人帳號、名稱、\n          電子郵件信箱位址、傳送內容及時間，其保存年限同現行買賣\n          報告書及對帳單保存年限。\n  四、期貨經紀商以電子郵件寄送買賣報告書者，有關依期貨商管理規則\n      第39條第 3項規定辦理交易確認並留存紀錄之具體執行方式，除依\n      證期會92年 7月16日台財證七字第0920123319號函辦理外，亦可取\n      得由期貨交易人端發出簽收（或開啟）之確認訊息，並比照買賣報\n      告書保存五年。\n  五、本作業規範自即日生效，本公司93年3月17日台期稽字第093000201\n      20號函及94年3月14日台期稽字第09400018940號函，自即日廢止。\n正本：各期貨商\n副本：金融監督管理委員會、金融監督管理委員會證券期貨局、中華民國\n      期貨業商業同業公會、財團法人證券投資人及期貨交易人保護中心\n      、植根國際資訊股份有限公司、博仲法律事務所、本公司網站\n〔依臺灣期貨交易所股份有限公司 109.11.18.  台期輔字第10900035100\n號函發布，自109年11月18日廢止〕"}
