{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期交字第10600005780號函","publishDate":"2017-02-24","summary":"配合臺灣期貨交易所股份有限公司建置盤後交易平台，爰修正臺灣期貨交\n易所股份有限公司「業務規則」等17筆法規及「臺灣證券交易所股價指數\n期貨契約」等7項商品交易規則及規格\n（原臺灣期貨交易所股份有限公司 89.12.21.  (89)臺期(交)字第 05723\n號函停止適用）","content":"主旨：配合本公司建置盤後交易平台，爰修正本公司「業務規則」、「臺\n      灣證券交易所股價指數期貨契約」等 7項商品交易規則及規格、「\n      期貨商錯帳及更正帳號申報處理作業要點」、「期貨商申報委託人\n      違約案件處理作業要點」、「鉅額交易作業辦法」、「期貨交易備\n      援帳戶作業程序」、「交易系統與交易資訊傳輸系統發生故障及中\n      斷之處理措施」、「因應證券市場暫停交易之處理措施」、「天然\n      災害侵襲暨選舉投票日應否休市之規定」、「期貨商辦理以電子方\n      式填具買賣委託書作業要點」、「期貨商合併、營業讓與應行注意\n      事項」、「期貨商、結算會員停業、終止營業處理程序」、「結算\n      會員受託辦理結算交割業務作業要點」、「期貨商、結算會員以自\n      有資金繳存保證金專戶應行注意事項」、「期貨商、結算會員辦理\n      結算交割作業要點」、「結算保證金收取方式及標準」、「市場部\n      位監視作業辦法」及「交易資訊使用管理辦法」部分條文，實施日\n      期另行公告，請  查照。\n說明：\n  一、依金融監督管理委員會 106年 2月21日金管證期字第1050053611號\n      函辦理。\n  二、配合盤後交易制度規劃，依主管機關核准修正本公司「業務規則」\n      、「臺灣證券交易所股價指數期貨契約」交易規則及規格、「臺灣\n      證券交易所股價指數小型期貨契約」交易規則及規格、「臺灣證券\n      交易所股價指數選擇權契約」交易規則及規格、「美元兌人民幣匯\n      率期貨契約」交易規則及規格、「小型美元兌人民幣匯率期貨契約\n      」交易規則及規格、「美元兌人民幣匯率選擇權契約」交易規則及\n      規格、「小型美元兌人民幣匯率選擇權契約」交易規則及規格、「\n      期貨商錯帳及更正帳號申報處理作業要點」、「期貨商申報委託人\n      違約案件處理作業要點」、「鉅額交易作業辦法」、「交易系統與\n      交易資訊傳輸系統發生故障及中斷之處理措施」、「因應證券市場\n      暫停交易之處理措施」、「天然災害侵襲暨選舉投票日應否休市之\n      規定」、「期貨商合併、營業讓與應行注意事項」、「期貨商、結\n      算會員停業、終止營業處理程序」、「期貨商、結算會員辦理結算\n      交割作業要點」、「結算保證金收取方式及標準」、「市場部位監\n      視作業辦法」及「交易資訊使用管理辦法」部分條文，修正條文對\n      照表如附件 1。\n  三、另配合「業務規則」第 5條之修訂，一併修正本公司「期貨交易備\n      援帳戶作業程序」、「期貨商辦理以電子方式填具買賣委託書作業\n      要點」、「結算會員受託辦理結算交割業務作業要點」及「期貨商\n      、結算會員以自有資金繳存保證金專戶應行注意事項」部分條文，\n      修正條文對照表如附件 2。\n  四、不提供盤後交易時段交易委託之期貨商及期貨交易輔助人應告知交\n      易人，告知方式包括於營業處所張貼公告，另有設置網站者應於網\n      站公告，並在買賣報告書與月對帳單告知交易人，俾利交易人知悉\n      ，以避免產生交易糾紛及維護交易人下單權益。\n  五、原89年12月21日（89）台期（交）字第 05723號函，自本函實施日\n      起停止適用。\n正本：各期貨商、各期貨交易輔助人、行情資訊廠商\n副本：中央銀行、金融監督管理委員會證券期貨局、中華民國期貨業商業\n      同業公會、中華民國證券商業同業公會、臺灣證券交易所股份有限\n      公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所\n      股份有限公司、台北國際金融資訊協會、植根國際資訊股份有限公\n      司、博仲法律事務所、本公司各部門、本公司網站、記者室、財團\n      法人台北外匯市場發展基金會、臺灣指數公司、中華民國銀行商業\n      同業公會全國聯合會、中華民國證券投資信託暨顧問商業同業公會\n      、中華民國人壽保險商業同業公會、中華民國產物保險商業同業公\n      會、中華民國票券金融商業同業公會、財金資訊股份有限公司、一\n      般商業銀行、保管銀行"}
