{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期輔字第10400019390號函","publishDate":"2015-07-06","summary":"有關專、兼營期貨經紀商設置電話語音或網際網路系統受理期貨交易人提\n領國內、外各幣別剩餘保證金及權利金之作業規範\n（原臺灣期貨交易所股份有限公司 95.03.10. 臺期稽字第09500017370號\n函停止適用）\n\n不再援用：依據金臺灣期貨交易所股份有限公司 110.12.24. 台期輔字第\n          1100003785號函發布，自110年12月24日起停止適用","content":"主旨：有關專、兼營期貨經紀商設置電話語音或網際網路系統（以下簡稱\n      出金系統）受理期貨交易人提領國內、外各幣別剩餘保證金及權利\n      金之作業規範，詳如說明，請  查照。\n說明：\n  一、依金融監督管理委員會104年7月1日金管證期字第10400213611號函\n      辦理。\n  二、考量期貨交易人提領保證金之安全性及便利性，專、兼營期貨經紀\n      商符合下列規定者，得設置出金系統受理期貨交易人提領國內、外\n      各幣別剩餘保證金及權利金（以下簡稱保證金）。\n    （一）為保障交易安全並避免交易糾紛，專、兼營期貨經紀商設置出\n          金系統受理期貨交易人提領保證金前，應請期貨交易人簽署「\n          使用電話語音或網際網路系統提領保證金申請書」，雙方約定\n          使用出金系統輸入提領保證金金額（或幣別）逾越可提領金額\n          （或幣別）以及提領時間超過公司或銀行轉帳作業時間之時間\n          之處理方式、轉帳交付保證金所產生之匯款手續費或其他費用\n          、系統或通訊保障之替代措施等事項。\n    （二）申請使用出金系統提領保證金對象以自然人為限，且未約定以\n          保管機構為保證金與權利金收付者。期貨交易人為自然人並授\n          權他人委託買賣者，倘該帳戶已申請電子式委託買賣者，專、\n          兼營期貨經紀商提供此類交易人使用之出金系統（或功能）應\n          與委託買賣系統（或功能）另行以密碼區隔或各自系統獨立分\n          開，否則不得受理此類交易人申請使用出金系統提領保證金業\n          務。期貨交易人已申請使用出金系統提領保證金，並於事後授\n          權他人委託買賣，應依上述規定辦理。\n    （三）期貨交易人以出金系統申請提領保證金者，專、兼營期貨經紀\n          商得免製作、代填保證金提領申請書，惟應於辦理提領保證金\n          轉帳作業前，依申請時間順序列印申請紀錄（應記載列印日期\n          及時間），並由經辦人員及權責主管審核簽章。申請紀錄應記\n          載期貨交易人帳號、戶名、申請日期、時間、提領幣別、金額\n          、申請方式、約定出金銀行代碼及約定出金銀行帳號（期貨帳\n          號或身分證字號、密碼、提領幣別、金額、約定出金銀行代碼\n          及約定出金銀行帳號需由期貨交易人使用出金系統自行輸入）\n          。上述列印申請紀錄及電腦檔案申請紀錄（含IP位址及電子簽\n          章等）至少應保存5年，有爭議者應保留至爭議消除為止。\n    （四）為確保語音密碼之保密性，語音密碼應以密碼函方式產製，並\n          於交付期貨交易人時留存紀錄。\n    （五）出金系統設備應指派專人控管，對系統異常紀錄應訂有通報機\n          制及緊急應變計畫及處理程序。出金系統若委外開發維護應簽\n          訂契約，內容應包含對期貨交易人機密資料之保密約定。委外\n          廠商辦理軟硬體維護時，應指派專人陪同監督並留存書面紀錄\n          備查。\n    （六）專、兼營期貨經紀商設置出金系統軟硬體設備及密碼管理，請\n          確實依照本公司公布之「建立期貨商資通安全檢查機制」辦理\n          。\n  三、期貨交易人得使用憑證機構所簽發之電子簽章或自行以書面方式簽\n      署使用出金系統提領保證金之申請書。惟對已填具委任授權書之交\n      易人，期貨商得依據公司管理政策，審慎評估後，自行決定開放或\n      禁止其使用電子簽章辦理，如採開放政策，應於公司內部控制制度\n      訂定適當之控管機制及查核程序。期貨交易人申請使用出金系統提\n      領保證金之申請書及密碼交付等紀錄（含IP位址及電子簽章），其\n      保存年限依？期貨商、結算會員帳表憑證保存年限表？規定辦理。\n  四、專、兼營期貨經紀商申辦電話語音委託交易業務者，請依本公司90\n      年7月4日（90）台期（交）字第03181–1號函規定辦理，倘增列電\n      話語音提領保證金功能或僅申辦是項業務者，應於開辦前檢附下列\n      文件函報本公司：\n    （一）開辦電話語音提領保證金日期。\n    （二）電話語音委託流程。\n    （三）電話語音電話號碼。\n    （四）使用電話語音系統提領保證金申請書範本及增訂說明二、三規\n          定之期貨商內部控制制度。\n    （五）聯絡人之姓名及電話。\n  五、本公司95年 3月10日台期稽字第 09500017370號函，自即日起停止\n      適用。\n正本：各期貨經紀商總公司\n副本：金融監督管理委員會證券期貨局、中華民國期貨業商業同業公會、\n      各期貨交易輔助人、植根國際資訊股份有限公司、交易部、結算部\n〔依臺灣期貨交易所股份有限公司 110.12.24. 台期輔字第1100003785號\n函發布，自110年12月24日起停止適用〕"}
