{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期交字第10602001320號函","publishDate":"2017-02-08","summary":"公告「期貨商接受交易人委託時，委託單新（平）倉之輸入方式，以及當\n委託口數與實際留倉部位不同時之處理原則及保證金收取說明」\n（原臺灣期貨交易所股份有限公司 96.09.19.  臺期資第 09600082090號\n函自106年3月1日起停止適用）","content":"主旨：公告「期貨商接受交易人委託時，委託單新（平）倉之輸入方式，\n      以及當委託口數與實際留倉部位不同時之處理原則及保證金收取說\n      明」，並自 106年3月1日起實施，請查照。\n說明：\n  一、交易人委託單處理原則及保證金收取說明：\n    （一）期貨契約處理原則：\n          1.交易人委託單可勾選新、平倉或兩者皆不勾選，新、平倉兩\n            者皆不勾選者即視為自動處理。\n          2.由於期貨契約係採自動沖銷機制，期貨商應比對委託口數與\n            實際留倉部位，對於勾選新倉或平倉之委託單，其委託口數\n            與實際反向留倉部位不符者（勾選平倉而留倉部位不足，或\n            勾選新倉而有對應之反向留倉部位者），該委託應全數退回\n            。對自動處理之委託單，期貨商應比對委託口數與實際留倉\n            部位，有對應反向留倉部位之委託部分以「平倉」處理；無\n            足夠反向留倉部位之委託部分以「新倉」處理。\n    （二）選擇權契約處理原則：\n          1.交易人委託單可勾選新、平倉或兩者皆不勾選，新、平倉兩\n            者皆不勾選者即視為自動處理。\n          2.由於選擇權契約係採指定平倉機制，期貨商應比對委託口數\n            與實際留倉部位，對於勾選平倉而反向留倉部位不足時，該\n            委託應全數退回；勾選新倉視為指定開新倉，不檢查有無反\n            方向留倉部位。對自動處理之委託單，期貨商應比對委託口\n            數與實際留倉部位，有對應反向留倉部位之委託部分以「平\n            倉」處理；無足夠反向留倉部位之委託部分以「新倉」處理\n            。\n    （三）保證金收取說明：\n          1.期貨商接受交易人委託時，期貨契約以新倉處理部分應檢查\n            是否已依規定收足保證金，選擇權契約以新倉處理部分應檢\n            查是否已依規定收足保證金／權利金。\n          2.期貨契約最大風險原則保證金收取說明：期貨契約最大風險\n            原則保證金為收取沖銷部位後應有之原始保證金，以交易人\n            原留有1口期貨未沖銷賣方部位，之後委託買進2口相同期貨\n            契約為例，鑑於該筆委託成交後，依期貨契約自動沖銷機制\n            ，交易人未沖銷部位變更為買進 1口期貨契約，就預收保證\n            金之風險涵蓋程度而言，原先收取之 1口賣方部位保證金，\n            即可涵蓋其未沖銷部位之風險。惟與期貨商約定以整戶風險\n            保證金計收方式（SPAN）收取保證金之期貨交易人及選擇權\n            契約不適用。\n  二、綜合帳戶處理原則：綜合帳戶不適用自動處理方式，買賣委託書必\n      須勾選新、平倉。\n  三、期貨商應於買賣委託書載明新、平倉皆未勾選者，即採自動處理之\n      說明文字，俾符合本公司業務規則第49條「期貨商接受委託時，應\n      依據買賣委託書所載委託事項執行之」規定。\n  四、期貨商電腦系統之設計：\n    （一）期貨商電腦系統之設計應能區分綜合帳戶之交易人，並依前揭\n          處理原則給予不同處理。經自動處理為新倉者，應納入部位限\n          制控管。\n    （二）期貨商電腦系統之設計必須內建「不准建立新倉單」之機制，\n          俾倘受處分不得接受新倉委託時，得關閉自動處理機制中以「\n          新倉」處理部分之機制。\n  五、對交易人之宣導方式：\n    （一）期貨商對於原已開戶交易人，應通知上述原則，另於買賣報告\n          書註明該處理原則至少 3個月；於月對帳單中註明該處理原則\n          至少10個月。\n    （二）新開戶交易人，期貨商應於開戶文件內容中註明前揭處理原則\n          。\n    （三）網路下單應提供符合委託處理原則之說明。\n  六、本公司96年9月19日台期資字第09600082090號函，自本函施行日起\n      停止適用。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會證券期貨局、中華民國期貨業商業同業公會、\n      中華民國證券商業同業公會、本公司網站、結算部、期貨商輔導部\n      、資訊規劃部"}
