{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"台期結字第10303002950號","publishDate":"2014-04-25","summary":"訂定國內期貨商及外國期貨商辦理國際合作商品相關款項撥轉作業規範","content":"主    旨：有關國內期貨商及外國期貨商辦理經主管機關核准之國際合作商品相關款\n          項撥轉作業，應依說明事項辦理，請  查照。\n說    明：一、依金融監督管理委員會 103  年 3  月 13 日金管證期字第 1030007\n              7751  號令辦理。\n          二、期貨交易人從事主管機關核准本公司與國外期貨交易所簽署合作協議\n              ，於該國外期貨交易所上市以新臺幣計價之期貨交易契約（以下簡稱\n              國際合作商品），得向中華民國境內（以下簡稱國內）期貨商申請並\n              以書面約定一次性指示辦理款項撥轉，國內期貨商受理款項撥轉作業\n              ，應依下列規定辦理：\n          （一）國內期貨商得受理同一身分編號之期貨交易人存放於該期貨商之國\n                內外期貨交易客戶保證金專戶間賸餘款項之撥轉。\n          （二）期貨交易人一次性指示撥轉內容及金額以國際合作商品到期交割部\n                位轉入所需之保證金、權利金及交易國際合作商品之結算虧損金額\n                為限。\n          （三）國內期貨商受理撥轉作業前，須與期貨交易人事先書面約定一次性\n                指示撥轉內容，約定授權撥轉之額度涉及匯率變動（例如約當匯率\n                之採用、實際匯率及匯兌損益等），國內期貨商應就結匯產生之匯\n                兌風險及費用事先與期貨交易人明確約定。\n          （四）期貨交易人未事先向國內期貨商申請書面約定一次性指示款項撥轉\n                ，國內期貨商須逐次依交易人指示辦理撥轉。\n          三、同一身分編號境外華僑及外國人（以下簡稱外資）從事國際合作商品\n              需要，得向國內期貨商及具國外期貨交易所或國外期貨結算機構會員\n              資格且經主管機關核准在國內辦理國際合作商品相關事項之外國期貨\n              商（以下簡稱外國期貨商）申請並以書面約定辦理款項撥轉，國內期\n              貨商及外國期貨商受理款項撥轉作業，應依下列規定辦理：\n          （一）國內期貨商及外國期貨商得受理同一身分編號外資存放於外國期貨\n                商在國內開立之國際合作商品款項收付專戶（以下簡稱款項收付專\n                戶）之所屬款項，與其存放於國內期貨商國內外期貨交易客戶保證\n                金專戶之同幣別賸餘款項相互撥轉，或外資存放於不同外國期貨商\n                款項收付專戶間之所屬同幣別款項相互撥轉。\n          （二）撥款期貨商受理撥轉作業前，須請外資檢具於受款期貨商開戶之相\n                關證明文件，並與其事先書面約定受款期貨商之客戶保證金專戶帳\n                號或款項收付專戶帳號；受款期貨商受理撥轉作業前，亦須請外資\n                檢具於撥款期貨商開戶之相關證明文件，並與其事先書面約定撥款\n                期貨商之客戶保證金專戶帳號或款項收付專戶帳號。倘外資為在國\n                內期貨商開立綜合帳戶下之個別交易人，外資應委託綜合帳戶持有\n                人向國內期貨商辦理約定及檢附相關證明文件。\n          （三）前項相關證明文件內容應包含外資之「戶名」、「交易帳號」及「\n                身分編號」。倘外資委託綜合帳戶持有人辦理，相關證明文件內容\n                應包含綜合帳戶之「戶名」、「交易帳號」、「身分編號」及外資\n                之「身分編號」。\n          （四）撥款期貨商及受款期貨商非俟外資提具相關證明文件，不得與其辦\n                理書面約定及辦理款項撥轉作業。\n          （五）撥款期貨商及受款期貨商應逐次依外資指示辦理款項撥轉作業，並\n                確認外資指示內容與事先書面約定內容一致。\n          （六）撥款期貨商依外資指示辦理款項撥出時，應提供受款期貨商可辦識\n                款項歸屬交易人之資訊（如：戶名、交易帳號或身分編號），並提\n                醒外資應與受款期貨商確認是否收到款項。\n          （七）受款期貨商無法明確分辨款項歸屬時，應透過開立客戶保證金專戶\n                或款項收付專戶之金融機構，將款項退還至原轉出金融機構之客戶\n                保證金專戶或款項收付專戶。\n          四、經主管機關核准在國內辦理國際合作商品相關事項之國外期貨結算機\n              構，得向國內期貨商申請並以書面約定辦理款項撥轉，國內期貨商受\n              理款項撥轉作業，應依下列規定辦理：\n          （一）國內期貨商受理國外期貨結算機構申請，將其在國內開立之款項收\n                付專戶之所屬款項，與其存放於國內期貨商國內期貨交易客戶保證\n                金專戶之同幣別賸餘款項相互撥轉前，須請國外期貨結算機構檢具\n                相關證明文件，並與其事先書面約定款項收付專戶之帳號。\n          （二）國內期貨商受理國外期貨結算機構申請，將其存放於不同國內期貨\n                商國內期貨交易客戶保證金專戶間之同幣別賸餘款項相互撥轉之作\n                業程序，應比照本公司 103  年 4  月 14 日台期結字第 1030000\n                9841  號函辦理。\n          五、國內期貨商及外國期貨商辦理上開撥轉作業時，應留存相關作業之書\n              面資料以供查核。\n正    本：各期貨商、各期貨交易輔助人\n副    本：金融監督管理委員會證券期貨局、中華民國期貨業商業同業公會、中華民\n          國證券商業同業公會、臺灣證券交易所股份有限公司、財團法人中華民國\n          證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、法源資訊股份有\n          限公司、博仲法律事務所、本公司各部門、本公司網站、記者室、保管銀\n          行、新加坡商大華銀行台北分行、新加坡商華大期貨經紀有限公司台灣分\n          公司"}
