{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"台期輔字第1120003495號函","publishDate":"2023-11-16","summary":"公告修訂臺灣期貨交易所股份有限公司「期貨商以電子郵件、手機簡訊、\n公司行動裝置應用軟體（ APP）寄送買賣報告書或對帳單作業程序規範」\n，並自即日起實施\n（原臺灣期貨交易所股份有限公司 109.11.18.  台期輔字第10900035100\n號函廢止）","content":"主旨：公告修訂本公司「期貨商以電子郵件、手機簡訊、公司行動裝置應\n      用軟體（ APP）寄送買賣報告書或對帳單作業程序規範」，並自即\n      日起實施，請查照。\n說明：\n一、依金融監督管理委員會112年11月9日金管證期字第1120356352號函辨\n    理。\n二、已建立網路認證機制之期貨商對已取得電子交易憑證之客戶，以電子\n    郵件寄送買賣報告書或對帳單相關作業程序規範如下：\n    （一）透過憑證機構寄送買賣報告書或對帳單者：\n          1.期貨經紀商應先取得以電子郵件方式寄送買賣報告書或對帳\n            單之期貨交易人書面同意，同時請期貨交易人載明其有效之\n            電子郵件信箱位址，有異動時亦同。期貨經紀商並應於期貨\n            交易人之委託買賣期貨受託契約相關表單中增列前開電子郵\n            件信箱位址為寄送選項之一。期貨經紀商得以電子文件方式\n            取得同意書、電子郵件信箱位址等文件，有異動時亦同，惟\n            須以資料加密並經由期貨交易人電子簽章，且需留存電腦稽\n            核紀錄（log）。前開電腦稽核紀錄（log）應包含期貨交易\n            人帳號、名稱、電子郵件信箱位址、傳送內容及時間，其保\n            存年限比照開戶契約規定。對已填具委任授權書之交易人，\n            期貨商得依公司管理政策審慎評估後，自行決定開放或禁止\n            以電子文件方式取得期貨交易人同意以電子郵件方式寄送買\n            賣報告書或對帳單，如採開放政策，應於公司內部控制制度\n            訂定適當之控管機制及查核程序。\n          2.期貨經紀商與期貨交易人約定得以電子郵件方式寄送買賣報\n            告書或對帳單者，雙方簽署之同意書內容至少應包含下列事\n            項：A.同意以電子郵件寄送之文件種類（得分別列示，供期\n            貨交易人勾選）。B.傳送方式、文件格式及網路安全機制。\n            C.隨時得取消電子郵件寄送之說明。D.電子郵件無法送達之\n            處理方式。E.其他相關權利或義務。\n          3.以電子郵件方式寄送買賣報告書或對帳單者，應比照網路交\n            易認證機制，須透過憑證機制之資料加密等功能，始得傳送\n            予期貨交易人。買賣報告書及對帳單應載明事項，依期貨商\n            管理規則第39條及52條規定辦理。\n          4.期貨經紀商對憑證機制寄送買賣報告書或對帳單後回傳之相\n            關訊息，至少包括期貨交易人帳號、名稱、電子郵件信箱位\n            址、傳送內容及時間等，應妥適保存，其保存年限同現行買\n            賣報告書及對帳單保存年限。\n          5.遇有期貨交易人因買賣報告書或對帳單寄送作業產生糾紛時\n            ，期貨經紀商除依照相關規定辦理外，應取得憑證機構證明\n            之寄送內容，以資佐證。\n    （二）未透過憑證機構寄送買賣報告書或對帳單者：\n          1.應先取得以電子郵件方式寄送買賣報告書或對帳單之期貨交\n            易人同意，其方式同前項1及2之規定。買賣報告書及對帳單\n            應載明事項，依期貨商管理規則第39條及52條規定辦理。\n          2.期貨經紀商以符合電子簽章功能之電子郵件方式自行寄送買\n            賣報告書或對帳單者，須以資料加密、電子簽章簽署該類電\n            子郵件，始得傳送予期貨交易人，且需留存電腦稽核紀錄（\n            log）。前開電腦稽核紀錄（log）應包含期貨交易人帳號、\n            名稱、電子郵件信箱位址、傳送內容及時間，其保存年限同\n            現行買賣報告書及對帳單保存年限。\n三、期貨商對透過保管機構辦理期貨交易人結算交割之客戶，得以加密電\n    子郵件寄送買賣報告書或對帳單，為維護交易安全，兼顧交易人資料\n    保護，應依下列方式辦理：\n    （一）期貨商應先取得保管機構同意書，且載明保管機構電子郵件信\n          箱位址，有異動時亦同。\n    （二）買賣報告書及對帳單以電子郵件方式寄送，郵件主旨應含有「\n          期貨買賣報告書」或「期貨交易對帳單」字樣，客戶機敏資訊\n          以去識別化為原則，資料必須加密，且需留下電腦稽核紀錄（\n           log），其保存年限同現行買賣報告書及對帳單保存年限。買\n          賣報告書及對帳單應載明事項，應依期貨商管理規則第39條及\n          第52條規定辦理。\n四、已建立網路認證機制之期貨商對已取得電子交易憑證之客戶，以手機\n    簡訊、公司行動裝置應用軟體（下稱 APP）寄送買賣報告書或對帳單\n    相關作業程序規範如下：\n    （一）期貨經紀商應先取得以手機簡訊、公司 APP方式寄送買賣報告\n          書或對帳單之期貨交易人書面同意，同時請期貨交易人載明其\n          手機號碼、公司 APP名稱，有異動時亦同。期貨經紀商並應於\n          期貨交易人之委託買賣期貨受託契約相關表單中增列前開手機\n          簡訊、公司 APP為寄送選項之一。期貨經紀商得以電子文件方\n          式取得同意書、手機號碼、公司 APP名稱等文件，有異動時亦\n          同，惟須以資料加密並經由期貨交易人電子簽章，且需留存電\n          腦稽核紀錄（log）。前開電腦稽核紀錄（log）應包含期貨交\n          易人帳號、名稱、手機號碼、公司 APP名稱、傳送內容及時間\n          ，其保存年限比照開戶契約規定。對已填具委任授權書之交易\n          人，期貨商得依公司管理政策審慎評估後，自行決定開放或禁\n          止以電子文件方式取得期貨交易人同意以手機簡訊、公司 APP\n          方式寄送買賣報告書或對帳單，如採開放政策，應於公司內部\n          控制制度訂定適當之控管機制及查核程序。\n    （二）期貨經紀商與期貨交易人約定得以手機簡訊、公司 APP方式寄\n          送買賣報告書或對帳單者，雙方簽署之同意書內容至少應包含\n          下列事項： A.同意以手機簡訊、公司APP寄送之文件種類（得\n          分別列示，供期貨交易人勾選）。B.傳送方式、文件格式及網\n          路安全機制。C.隨時得取消手機簡訊、公司APP寄送之說明。D\n          .手機簡訊、公司APP無法送達之處理方式。E.其他相關權利或\n          義務。\n    （三）期貨經紀商應按雙方約定方式寄送具有跳轉公司 APP或網頁查\n          閱買賣報告書或對帳單專屬頁面連結之訊息。訊息內應含有「\n          期貨買賣報告書」或「期貨交易對帳單」字樣，客戶機敏資訊\n          以去識別化為原則，資料必須加密，且須留下電腦稽核紀錄（\n           log），其保存年限同現行買賣報告書及對帳單保存年限。買\n          賣報告書及對帳單應載明事項，應依期貨商管理規則第39條及\n          第52條規定辦理。\n五、期貨經紀商以電子郵件寄送買賣報告書者，有關依期貨商管理規則第\n     39條第3項規定辦理交易確認並留存紀錄之具體執行方式，除依證期\n    會 92年7月16日台財證七字第0920123319號函辦理外，亦可取得由期\n    貨交易人端發出簽收（或開啟）之確認訊息，並比照買賣報告書保存\n    五年。\n六、本規範自即日生效，本公司109年11月18日台期輔字第10900035100號\n    函自即日廢止。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會、金融監督管理委員會證券期貨局、中華民國\n      期貨業商業同業公會、財團法人證券投資人及期貨交易人保護中心\n      、植根國際資訊股份有限公司、博仲法律事務所、本公司網站"}
