{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期監字第10300011152號公告","publishDate":"2014-05-30","summary":"訂定臺灣期貨交易所股份有限公司業務規則第 44 條之 6  及第 46 條之\n2 所稱之「財務標準」、「申報方式」之內容，並自 103  年 6  月 3  \n日起實施\n\n部分刪除：依據臺灣期貨交易所股份有限公司 106.03.13.  臺期交字第1\n          0602002732號函公告事項二綜合帳戶申報方式部分自106年5月\n          15日起停止適用","content":"主旨：公告本公司業務規則第44條之 6第一項規定之財務標準及同規則第\n      46條之 2第一項規定之申報方式，並自 103年 6月 3日起實施。\n依據：本公司業務規則第44條之 6及第46條之 2。\n公告事項：\n  一、本公司業務規則第44條之 6第一項規定之財務標準如下：\n    （一）兼營期貨商之指撥專用營運資金達新台幣八千萬元以上，專營\n          期貨商之最低實收資本額達新台幣二億元以上。\n    （二）流動負債總額不得超過流動資產總額。\n    （三）負債總額扣除期貨交易人權益後，不得超過業主權益百分之八\n          十。\n    （四）業主權益不得低於實收資本額百分之八十。\n    （五）他業兼營期貨商應指撥專用營運資金未達新台幣一億元者，調\n          整後淨資本額不得低於未沖銷部位所需之客戶保證金總額百分\n          之三十；他業兼營期貨商應指撥之專用營運資金達新台幣一億\n          元以上而未達新台幣二億元者，調整後淨資本額不得低於未沖\n          銷部位所需之客戶保證金總額百分之二十五；期貨商之最低實\n          收資本額或他業兼營期貨商應指撥之專用營運資金達新台幣二\n          億元以上者，調整後淨資本額不得低於未沖銷部位所需之客戶\n          保證金總額百分之二十。\n  二、本公司業務規則第46條之 2第一項規定之申報方式如下（詳如附件\n      ）：\n    （一）應主動揭露個別交易人之綜合帳戶\n          1.申報期限：總帳戶部位申報檔及子帳戶部位申報檔為申報日\n            期收盤結帳後至次一營業日上午 8：15前，子帳ID申報檔為\n            異動當日至次一營業日上午 8：15前。惟本公司另有要求時\n            ，應於本公司指定期限內申報。\n          2.申報標準：由每日大額申報及每月定期申報調整為每日全數\n            申報，並維持子帳ID申報。\n          3.申報內容及作業方式：同制度調整前之規定，申報內容包含\n            總帳戶部位申報檔、子帳戶部位申報檔及子帳ID申報檔。\n    （二）免主動揭露個別交易人之綜合帳戶\n          1.總帳戶部位申報檔及子帳戶部位申報檔\n           (1)申報期限：依本公司要求期限內完成申報。\n           (2)申報標準：該帳戶逾越各契約交易規則部位限制或本公司\n              認為必要時，依本公司要求申報。\n           (3)申報內容及作業方式：申報內容包含總帳戶部位申報檔及\n              子帳戶部位申報檔，作業方式同「應主動揭露個別交易人\n              」者之規定。\n          2.子帳基本資料申報檔\n           (1)申報期限：異動當日至次一營業日上午 8：15前。惟本公\n              司另有要求時，應於本公司指定期限內申報。\n           (2)申報標準：該帳戶其下個別交易人異動或資料內容變更，\n              依本公司要求申報。\n           (3)申報內容及作業方式：申報內容為子帳基本資料申報檔，\n              作業方式同「應主動揭露個別交易人」者之規定。\n          3.本公司另有要求時，將指定申報內容及期限，並以書面申報\n            。\n    （三）開立綜合帳戶之境外外國期貨商應要求其下個別交易人須遵守\n          本公司相關規定及控管個別交易人不得逾越本公司各期貨交易\n          契約部位限制標準，逾越前述標準時，將依本公司市場部位監\n          視作業辦法相關規定予以處置；且該境外外國期貨商、其國內\n          代理人或受理開立綜合帳戶之期貨商應即時掌握其下個別交易\n          人明細資料，俾於本公司要求申報時，依本公司要求期限及內\n          容完成申報。本公司認為必要時，得要求免主動揭露個別交易\n          人之綜合帳戶依本公司業務規則第44條之 4第 7項規定，提出\n          說明或辦理身分登記並變更為「應主動揭露個別交易人之綜合\n          帳戶」。倘違反申報義務，除得依本公司業務規則第46條之 2\n          第 2項規定，通知期貨商立即停止收受該綜合帳戶之委託單外\n          ，情節重大者，並得依同條第 3項規定，通知期貨商於該境外\n          外國期貨商之債權債務結清後，其所開立之綜合帳戶應予銷戶\n          。\n正本：各期貨商、各期貨交易輔助人、本公司網站、保管銀行\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      臺灣集中保管結算所股份有限公司、中華民國期貨業商業同業公會\n      、中華民國證券商業同業公會、中華民國信託業商業同業公會、法\n      源資訊股份有限公司、博仲法律事務所、本公司各部門、記者室\n〔依臺灣期貨交易所股份有限公司 106.03.13.  臺期交字第10602002732\n號函發布，公告事項二綜合帳戶申報方式部分自106年5月15日起停止適用\n〕"}
