{"publisher":"臺灣期貨交易所股份有限公司","publishNo":"臺期輔字第10604001471號函","publishDate":"2017-03-13","summary":"配合臺灣期貨交易所股份有限公司建置盤後交易平台，爰修正有關同一期\n貨商或同一期貨交易輔助人之分公司間（含總分公司間）之期貨交易人帳\n戶移轉及期貨交易輔助人之交易人帳戶移轉至委任期貨商之作業方式\n（原臺灣期貨交易所股份有限公司 104.08.21.  臺期輔字第10400025290\n號函自106年5月15日起停止適用）","content":"主旨：配合本公司建置盤後交易平台，爰修正有關同一期貨商或同一期貨\n      交易輔助人之分公司間（含總分公司間）之期貨交易人帳戶移轉及\n      期貨交易輔助人之交易人帳戶移轉至委任期貨商之作業方式，實施\n      日期另行公告，請  查照。\n說明：\n  一、依金融監督管理委員會104年8月17日金管證期字第1040031008號函\n      辦理。\n  二、為簡化交易人帳戶移轉作業，就交易人於同一期貨商或同一期貨交\n      易輔助人之分公司（或總公司）間之帳戶移轉，或由期貨交易輔助\n      人分公司（或總公司）移轉至所屬委任期貨商分公司（或總公司）\n      ，交易人得申請以原開戶文件辦理帳戶移轉，無需重新簽訂開戶契\n      約，相關作業方式如下：\n    （一）期貨交易人就其於期貨商或期貨交易輔助人所開立之既有期貨\n          帳戶辦理移轉，可無需重新簽訂開戶契約，但需由交易人提出\n          書面申請，向原所屬期貨商分公司或期貨交易輔助人分公司辦\n          理。\n    （二）屬期貨商分公司間帳戶移轉者，需經原期貨商分公司受託買賣\n          主管及相關人員書面核可，並經新期貨商分公司受託買賣主管\n          及相關人員同意後，以原徵信及開戶資料等開戶文件辦理移轉\n          。原期貨商分公司應將開戶文件及帳戶移轉申請書件移送新分\n          公司，並留存原開戶文件影本及帳戶移轉申請書件影本備查。\n    （三）屬期貨交易輔助人分公司間帳戶移轉者，需經原期貨交易輔助\n          人分公司書面核可，並將申請書件轉送所屬期貨商與新期貨交\n          易輔助人分公司，經所屬期貨商受託買賣主管及相關人員同意\n          ，及新期貨交易輔助人分公司同意後，以原徵信及開戶資料等\n          開戶文件辦理移轉。原期貨交易輔助人分公司應將開戶文件及\n          帳戶移轉申請書件移送新分公司，並留存原開戶文件影本及帳\n          戶移轉申請書件影本備查。\n    （四）屬期貨交易輔助人分公司移轉至所屬委任期貨商分公司者，需\n          經原期貨交易輔助人分公司書面核可，並經擬移轉之期貨商分\n          公司及其受託買賣主管及相關人員同意後，以原徵信及開戶資\n          料等開戶文件辦理移轉。原期貨交易輔助人分公司應將開戶文\n          件及帳戶移轉申請書件移送其移轉之期貨商分公司，並留存原\n          開戶文件影本及帳戶移轉申請書件影本備查。\n    （五）交易人帳戶移轉如需重新編定帳號者，由所屬期貨商重新編訂\n          帳號後，應將新帳號及交易人基本資料上傳至本公司結算系統\n          ，並於帳戶移轉及未平倉部位、有價證券移轉完成後，立即註\n          銷原帳號；無需重編帳號者，期貨商仍需將交易人基本資料之\n          開戶營業據點代號更新，上傳至本公司結算系統。\n    （六）交易人帳戶移轉如需重新編定帳號而涉及部位或抵繳保證金之\n          有價證券移轉者，應由交易人於申請帳戶移轉時，一併提出書\n          面申請，向期貨商申請部位及有價證券移轉。期貨商並應即填\n          具部位及有價證券移轉申請書送交本公司（申請書內容如附件\n          ），由本公司依申請書送達當日盤後交易時段收盤後之未平倉\n          部位及有價證券辦理移轉，且移轉採全數移轉，不得部分移轉\n          。交易人於未平倉部位及有價證券移轉後，始得於新帳號從事\n          交易。\n    （七）交易人帳戶移轉如需重新編定帳號而涉及保證金移轉者，得由\n          交易人於申請帳戶移轉時，一併提出書面申請，向期貨商申請\n          保證金移轉，並由期貨商依交易人申請，將保證金調整至新帳\n          號。\n  三、期貨商或期貨交易輔助人就前揭事項如有更嚴格之內部規定應優先\n      適用；如有不足者，則應依前述作業方式增訂之。\n  四、原104年8月21日台期輔字第 10400025290號函，自本函實施日起停\n      止適用。\n正本：各期貨商、各期貨交易輔助人\n副本：金融監督管理委員會證券期貨局、中華民國期貨業商業同業公會、\n      中華民國證券商業同業公會、臺灣證券交易所股份有限公司、財團\n      法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限公\n      司、植根國際資訊股份有限公司、博仲法律事務所、交易部、結算\n      部、本公司網站"}
