{"publisher":"內政部營建","publishNo":"內授營宅字第1070812629函頒","publishDate":"2018-07-25","summary":"內政部營建署補（捐）助民間團體辦理住宅政策及社會住宅宣導相關活動經費作業要點","content":"一、內政部營建署（以下簡稱本署）為鼓勵民間團體參與、辦理住宅政策\r\n　　及社會住宅宣導業務推動相關之活動，特訂定本要點。\r\n\r\n二、本要點補（捐）助對象、金額及項目如下：\r\n（一）補（捐）助對象：國內私立大專校院、私立研究機關（構）、或經\r\n　　　主管機關立案之機構、工（公）會、協會、學會、非營利事業之法\r\n　　　人或團體（以下簡稱團體）。\r\n（二）金額：每一團體每年以補（捐）助一次為限，每案最高補（捐）助\r\n　　　金額以新臺幣十萬元為上限。但經專案簽報本署署長或授權人核定\r\n　　　者，不在此限。\r\n（三）項目：舉辦住宅政策及社會住宅宣導相關演講、座談會、研討會、\r\n　　　論壇、交流、參訪、宣導或推廣等活動，其內容如下：\r\n　　　1.住宅政策及社會住宅相關專題演講。\r\n　　　2.住宅政策及社會住宅座談會、研討會、論壇。\r\n　　　3.住宅政策及社會住宅宣導、推廣活動或講習。\r\n　　　4.其他有助於住宅政策及社會住宅業務推動相關活動。\r\n\r\n三、經費用途如下：\r\n（一）講師鐘點費：比照講座鐘點費支給表辦理。\r\n（二）專家學者出席費及遠程交通費、撰稿費：比照中央政府各機關學校\r\n　　　出席費及稿費支給要點辦理。\r\n（三）場地費：辦理活動所需場地費用。\r\n（四）材料費：材料、物料、配件、消耗品等費用。\r\n（五）臨時人員酬金：辦理活動所需之臨時人員，以時薪為給付原則且不\r\n　　　得低於法定基本工資，申請補（捐）助團體員工不得支領津貼。\r\n（六）印刷費、膳食費等。\r\n\r\n四、申請程序及應備文件如下：\r\n（一）申請補（捐）助團體，應於活動開始日三十日前，具函檢附計畫書\r\n　　　向本署提出申請，本署審查後通知核定結果，當年度計畫申請期限\r\n　　　至當年度十月一日止，以郵戳或現場掛號日為準，逾期不予受理。\r\n（二）計畫書內容包括計畫名稱、目的、內容、時程、地點、執行方式、\r\n　　　經費表及預期效益等（如附件一）。\r\n（三）同一案件向二個以上機關提出申請補（捐）助者，應列明全部經費\r\n　　　內容，及向各機關申請補（捐）助之項目及金額。如有隱匿不實或\r\n　　　造假情事，應不予受理申請；已核定補（捐）助者，撤銷該補（捐\r\n　　　）助案件，並收回已撥付款項。\r\n\r\n五、本署受理申請補（捐）助案件，於預算範圍內，依下列事項審查後，\r\n　　核定補（捐）助經費：\r\n（一）計畫案之完整性。\r\n（二）計畫之規模及推動方式。\r\n（三）預期成果。\r\n（四）經費編列之合理性。\r\n（五）申請補助項目之妥適性。\r\n（六）經費總額與向其他機關申請補（捐）助之項目及金額。\r\n\r\n六、經費請撥、支出憑證之處理及核銷程序如下：\r\n（一）受補（捐）助團體應於計畫執行完成後一個月內，檢具領據、支出\r\n　　　原始憑證、獲各機關補（捐）助經費項目金額分攤表及成果報告（\r\n　　　含電子檔）各一份，除所檢附之支出憑證應依政府支出憑證處理要\r\n　　　點規定辦理外，並應詳列支出用途與列明全部實支經費總額及各機\r\n　　　關實際補（捐）助金額，送本署審核並辦理核銷後撥付。\r\n（二）受補（捐）助經費應專款專用，不得挪為他用。\r\n（三）受補（捐）助團體申請支付款項時，應本誠信原則對所提出支出憑\r\n　　　證之支付事實及真實性負責，如有不實，應負相關責任。受補（捐\r\n　　　）助團體應於當年度十二月十日前辦理經費核銷。\r\n（四）受補（捐）助對象提出支出憑證確有困難或不符效益等特殊情事者\r\n　　　，得就該部分列明原因，報經本署核定，改以其他佐證資料結報。\r\n（五）受補（捐）助經費於補（捐）助案件結案時尚有結餘款，應按補（\r\n　　　捐）助比率繳回。\r\n（六） 依本要點核定之補助經費原始憑證悉由本署依規定處理。\r\n（七）受補（捐）助經費產生之利息或其他衍生收入悉由受補（捐）助團\r\n　　　體自行處理，無須繳回。\r\n\r\n七、本署辦理本要點補（捐）助案件應將補（捐）助項目、對象、其所屬\r\n　　之直轄市或縣（市）、金額（含累積金額）及核准日期等相關資訊登\r\n　　載於本署網站，並依規定登載民間團體補（捐）助系統，以及公開主\r\n　　管機關備查之管考結果。\r\n\r\n八、對各項補（捐）助案件督導及考核：\r\n（一）本署對各項補（捐）助案件，得隨時派員了解辦理情形及審核補（\r\n　　　捐）助經費支用情形，如發現有運用成效不佳、未依補（捐）助用\r\n　　　途支用或虛浮報銷者，除不撥付該補（捐）助經費或於撥款後發現\r\n　　　者追繳補助款外，並得依情節輕重對該補（捐）助團體停止補（捐\r\n　　　）助一年至五年。\r\n（二）民間團體之補（捐）助案件之考核，應由本署填製該年度對民間團\r\n　　　體補（捐）助成果評核表（如附件二）及經費執行情形檢核表（如\r\n　　　附件三），登載於本署網站。"}
