{"publisher":"內政部營建","publishNo":"台內營字第1030814043號函","publishDate":"2014-12-09","summary":"臺灣沿海地區自然環境保護計畫檢討規劃審議及公告程序作業要點","content":"辦法：\r\n\r\n 一、為推動臺灣沿海地區自然環境保護計畫（以下簡稱沿海保護計畫）之\r\n 　　檢討規劃、審議及公告程序，特訂定本要點。\r\n\r\n 二、沿海保護計畫依其資源特性就保護程度高者，劃設為自然保護區，屬\r\n 　　區域計畫之第一級環境敏感地；保護程度次之者，劃設為一般保護區\r\n 　　，屬區域計畫之第二級環境敏感地。\r\n 　　直轄市、縣（市）政府應檢討劃設沿海保護計畫之自然保護區及一般\r\n 　　保護區實際範圍。\r\n\r\n 三、沿海保護計畫保護標的類型，包括重要水產資源、珍貴稀有動植物、\r\n 　　特殊景觀資源、重要文化資產、重要河口生態、生物多樣性及依其他\r\n 　　法律規定應予保護之地區。\r\n\r\n 四、直轄市、縣（市）政府應就第三點規定之類型進行資源調查，沿海保\r\n 　　護計畫保護之自然資源應具代表性、自然性、稀有性、多樣性及可行\r\n 　　性等特性，其檢討原則如下：\r\n 　　（一）稀有或瀕臨絕種者。\r\n 　　（二）未被人為改變與破壞，尚保持自然狀態者。\r\n 　　（三）具學術研究與大眾科學教育價值者。\r\n 　　（四）具觀賞與遊憩價值者。\r\n 　　（五）具高度經濟價值者。\r\n 　　（六）已依其他法令劃設或公告保護區範圍，具適當保護措施者，得\r\n 　　　　　予檢討範圍之一致性。\r\n\r\n 五、直轄市、縣（市）政府為辦理沿海保護計畫檢討規劃，應依第二點至\r\n 　　第四點規定，擬定沿海保護計畫之直轄市、縣（市）海岸保護計畫（\r\n 　　以下簡稱海岸保護計畫），海岸保護計畫應檢附計畫審核摘要表（如\r\n 　　附件一），並以文字及圖表表明下列事項：\r\n 　　（一）海岸保護區現況分析：包括管理現況分析、自然資源調查、釐\r\n 　　　　　清界定保護區範圍及保護標的。\r\n 　　（二）海岸保護區課題與對策：包括資源保護、復育、經營管理課題\r\n 　　　　　及對策。\r\n 　　（三）自然保護區及一般保護區檢討規劃：包括檢討原則、保護標的\r\n 　　　　　、保護範圍與保護程度之評估、認定過程及基準、檢討前後面\r\n 　　　　　積對照表、檢討前後範圍示意圖及圖冊（比例尺五千分之一地\r\n 　　　　　形圖檔縮製圖），並以保護區全區（比例尺二萬五千分之一）\r\n 　　　　　、自然保護區（比例尺五千分之一）圖公告。但計畫範圍界線\r\n 　　　　　能明確以文字敘述表明者，得以比例尺五千分之一地形圖檔縮\r\n 　　　　　製於固定紙張（如A3或A4）。\r\n 　　（四）海岸保護區土地使用管制事項：包括都市計畫之變更、通盤檢\r\n 　　　　　討(使用分區變更及管制內容檢討原則)、非都市土地之使用分\r\n 　　　　　區變更、使用地編定、容許使用、許可使用項目及使用強度等\r\n 　　　　　調整原則。\r\n\r\n 六、直轄市、縣（市）政府海岸保護計畫之審議及公告程序，應以併同直\r\n 　　轄市、縣（市）區域計畫辦理一次公告實施為原則（如附件二）。\r\n\r\n 七、直轄市、縣（市）政府之行政轄區劃有行政院核定沿海保護區者（如\r\n 　　附件三，臺北市除外），得依二階段公告實施程序辦理且第一階段海\r\n 　　岸保護計畫草案，應包括原計畫圖數化轉繪及保護措施轉載，並將後\r\n 　　續資源調查與範圍調整等應辦事項之辦理期程納入直轄市、縣（市）\r\n 　　區域計畫，於第一階段公告實施；第二階段應依中央主管機關核定之\r\n 　　辦理期程賡續辦理（如附件四）。\r\n\r\n 八、海岸保護計畫之審議及公告程序，除本要點規定外，依區域計畫法第\r\n 　　九條辦理及第十條規定辦理，並得併同直轄市、縣（市）區域計畫擬\r\n 　　定、核定及公告程序辦理。\r\n\r\n 九、直轄市、縣（市）政府於辦理各該海岸保護計畫檢討規劃、審議與公\r\n 　　告過程，應邀請機關團體及民眾參與，其辦理方式，準用擬定直轄市\r\n 　　縣（市）區域計畫實施要點第六點規定。但依第四點第六款規定檢討\r\n 　　海岸保護區範圍一致性或依第七點規定辦理第一階段海岸保護計畫草\r\n 　　案者，得免經機關團體及民眾參與程序。\r\n\r\n 十、為辦理本要點海岸保護計畫之檢討規劃及審議，直轄市、縣（市）政\r\n 　　府得視環境特性或管理需要，徵詢地理、環境工程、景觀建築、生物\r\n 　　及生態、社會科學、歷史人文、經濟、海洋及海岸工程、漁業及養殖\r\n 　　、觀光遊憩、都市計畫或環境教育等相關領域之專家學者意見，或聘　\r\n 　　任該專家學者擔任諮詢委員參與審查海岸保護區計畫之適當性。"}
