{"publisher":"內政部營建","publishNo":"台內營字第1050809034號函","publishDate":"2016-07-14","summary":"土壤液化潛勢區防治改善示範計畫申請補助作業須知","content":"辦法：\r\n\r\n壹、辦理依據：\r\n 行政院一百零五年四月二十九日院臺建字第一○五○一六○五九五號\r\n 函核定之「安家固園計畫」（一百零五至一百一十年）。\r\n\r\n貳、計畫目的：\r\n 經濟部於一百零五年三月十四日公開國內土壤液化潛勢區資料，該資\r\n 料屬大範圍之初級圖資，於後續利用時需再予深化，另鑑於○二○六\r\n 地震造成臺南多處地區發生土壤液化現象，導致建築物沉陷、受損，\r\n 為協助直轄市、縣（市）政府製作中級土壤液化潛勢地圖，並改善強\r\n 化潛勢區內建築物及公共設施之抗土壤液化能力，內政部（以下稱本\r\n 部）補助各直轄市、縣（市）政府辦理土壤液化防治改善示範計畫（\r\n 以下稱本計畫），爰訂定本須知。\r\n\r\n參、預算額度：\r\n 一百零五年度預計補助件數八件，經費額度為新臺幣二十億元，所需\r\n 經費由中央特別統籌分配款支應，後續年度經費依行政院核定為準。\r\n\r\n肆、受理申請期間：\r\n 各年度受理申請期間由本部營建署（以下稱營建署）以公文通知，逾\r\n 期不受理。\r\n\r\n伍、申請補助統一窗口：\r\n 以經濟部已公開之土壤液化潛勢區資料之當地直轄市、縣（市）政府\r\n 作為申請補助統一窗口（以下稱受補助機關）。\r\n\r\n陸、申請補助及審查原則：\r\n 一、申請項目：\r\n （一）申請補助項目為下列二類，其詳細內容由受補助機關依實際需\r\n 　　　求提出計畫向營建署申請，經審查核定後實施：\r\n     1.中級土壤液化潛勢地圖製作：\r\n  　　（1）地質鑽探、調查及分析評估。\r\n 　 　（2）土壤液化潛勢地圖製作及公開查詢。\r\n 　　 （3）民眾教育宣導及諮詢。\r\n 　　2.地質改善示範工程：\r\n  　　（1）土壤液化管制區範圍之劃設。\r\n 　 　（2）地質改良工程。\r\n 　　 （3）公私有建築物抗土壤液化評估作業。\r\n  　　（4）公私有建築物基礎補強工程。\r\n 　 　（5）公共設施抗土壤液化評估作業及補強工程。\r\n 　　 （6）實施經驗成果分享。\r\n （二）受補助機關所提計畫應以當年度可執行完畢為原則，如計畫規\r\n 　　　模及所需經費較大者，受補助機關得以分年分期計畫提出申請\r\n 　　　，並應逐年提報補助計畫。本部得視執行成效，中斷或減少後\r\n 　　　續年度補助經費。\r\n 二、優先補助原則：\r\n （一）計畫執行區域位於人口密集區域者。\r\n （二）計畫執行區域為經濟部已公開之土壤液化潛勢地區者。\r\n （三）已執行完畢前一年度補助經費者。\r\n （四）地質改善工程類計畫執行區域位於高度土壤液化潛勢地區者。\r\n （五）已完成地質鑽探、調查，將辦理地質改良或其他相關防治改善\r\n 　　　措施或工程者。\r\n （六）地質改良、公私有建築物基礎補強工程已取得百分之九十以上\r\n 　　　土地或建物所有權人或使用人同意，確實能於規定期程內執行\r\n 　　　完畢者。\r\n 三、提案原則及相關規定：\r\n （一）提案計畫應依計畫類型妥適擬定計畫期程，擬訂各階段權責分\r\n 　　　工，並於計畫書內敘明推動計畫之召集人層級、局處代表成員\r\n 　　　組成及業務分工事項。\r\n （二）中級土壤液化潛勢地圖製作作業規定：\r\n 　　1.中級土壤液化潛勢圖資應作為未來都市防災、都市更新規劃、\r\n 　　　地方工程建設、開發選址及審議參考之應用。\r\n 　　2.中級土壤液化潛勢圖之製作規劃應以鄉（鎮、市、區）為單位\r\n 　　　，並應系統性規劃，逐年分區進行，地質鑽探之鑽探點（包括\r\n 　　　既有鑽探點位及未來鑽孔點位）　以平均分布於調查區域為原\r\n 　　　則。鄉（鎮、市、區）之選擇應依據初級圖資，以高、中潛勢\r\n 　　　面積所占比率較高者，優先規劃辦理。\r\n 　　3.受補助機關提出中級土壤液化潛勢圖資調查計畫時，應參考既\r\n 　　　有鑽探資料狀況及未來鑽孔配置狀況之構想。\r\n 　　4.地質鑽探應交由登記有案之營建鑽探工程專業營造業辦理，受\r\n 　　　補助機關並應指派專業人員負責監督鑽探工作之進行；地質構\r\n 　　　造及土壤液化潛能分析報告應由土木工程技師、大地工程技師\r\n 　　　或應用地質技師簽證負責。\r\n 　　5.地質鑽探深度以不小於三十公尺為原則，並符合土壤液化潛能\r\n 　　　分析所需深度。\r\n 　　6.每平方公里以四筆以上鑽探資料為原則，可視人口聚居密度、\r\n 　　　地質條件複雜性及配合其他調查方法，酌予增減。如地質條件\r\n 　　　單純、預定地點已有其他可靠鑽探資料或位於經濟部公開之初\r\n 　　　級圖資低度土壤液化潛勢地區範圍者，得酌予減少鑽探密度。\r\n 　　7.中級土壤液化潛勢地圖應予數位化並建立查詢平臺，於網路上\r\n 　　　對外開放查詢或下載，相關圖資並應回饋予經濟部應用，資料\r\n 　　　格式應符合「工程地質探勘資料庫系統 GEO2010」相關規定。\r\n 　　8.鑽探工程作業可參考「鑽探工程一般施工規範」（附件一）。\r\n （三）地質改善示範工程作業規定：\r\n 　　1.地質改善示範工程範圍應以社區、街廓或擔負防、救災及安置\r\n 　　　功能之重要建築物或重要公共設施為單位。\r\n 　　2.受補助機關應與改善地區土地或建物所有權人妥善溝通，取得\r\n 　　　一定比率同意後始得進行，必要時，應由住戶自付一定數額之\r\n 　　　費用。\r\n 　　3.地質改善示範工程實施完成後，應將實施方法、經驗辦理成果\r\n 　　　發表或觀摩，並於網路公開，以利其他地區參考比照進行改善\r\n 　　　計畫。\r\n （四）申請補助機關應先行查核有無重複向中央各相關單位申請補助\r\n 　　　之情事；如其實施範圍、工作項目、經費需求、計畫期程等均\r\n 　　　為近似雷同，並已獲得其他單位補助者，不得重複提出申請。\r\n 　　　經核定補助而查核重複申請屬實者，計畫予以撤銷，經費應即\r\n 　　　繳回。\r\n （五）補助款應專款專用。\r\n 四、審查原則：\r\n （一）由申請補助機關檢具土壤液化潛勢區防治改善示範補助計畫書\r\n 　　　（附件二）十五份送營建署，由該署組成審查小組召開審查會\r\n 　　　議後核定。\r\n （二）審查會議由受補助機關進行簡報，審查重點如下：\r\n 　　1.計畫整體性：\r\n  　　（1）計畫目標。\r\n 　 　（2）計畫完整度。\r\n 　　 （3）預算分配之合理性。\r\n 　　2.調查或改善地點選擇合宜性：\r\n  　　（1）選擇地點之必要性。\r\n 　 　（2）民眾配合意願。\r\n 　　3.相關配套措施完整性：\r\n 　　 （1）管理策略及維護措施。\r\n  　　（2）政府部門協調、整合及計畫執行能力。\r\n 　　4.以前相關計畫執行績效評估：\r\n 　 　（1）預算執行率。\r\n 　　 （2）執行進度管考表回傳情形。\r\n （三）受補助機關應依據核定之補助經費額度及審查意見，據以修正\r\n 　　　計畫內容，於規定期限提報營建署備查並同步開始執行。\r\n\r\n柒、補助經費之撥付：\r\n 一、補助經費分三期撥付，各期經費撥付條件、比率及應附資料如下\r\n 　　：\r\n （一）第一期經費撥付：\r\n 　　1.撥款條件：各別工作項目完成招標及契約簽訂，或非招標工作\r\n 　　　項目之工作經費經受補助機關首長核定者。 \r\n 　　2.撥付比率：各別工作項目契約價金總額（不超過核定補助經費\r\n 　　　）或非招標工作項目簽准工作經費（不超過核定補助經費）之\r\n 　　　百分之三十。 \r\n 　　3.應附資料：\r\n  　　（1）計畫核定函影本。\r\n 　 　（2）招標與決標公告影本及採購契約（副本）一式二份；非招\r\n 　　　　　標工作項目為其工作經費簽准函影本。\r\n 　　 （3）最新執行進度考核管制表（附件三）。\r\n  　　（4）請款明細表。\r\n （二）第二期經費撥付： \r\n 　　1.撥款條件：各別工作項目進度達百分之五十、估驗款達契約價\r\n 　　　金總額百分之五十或完成期中報告審查者。 \r\n 　　2.撥付比率：各別工作項目契約價金總額（不超過核定補助經費\r\n 　　　）或非招標工作項目簽准工作經費（不超過核定補助經費）之\r\n 　　　百分之四十。 \r\n 　　3.應附資料：\r\n  　　（1）估驗計價單、經費撥付予廠商證明、期中報告審查紀錄或\r\n 　　　　　非招標工作項目之經費支用明細。\r\n 　 　（2）最新執行進度考核管制表。\r\n 　　 （3）請款明細表。\r\n （三）第三期經費撥付： \r\n 　　1.撥款條件：各別工作項目完成並結算。 \r\n 　　2.撥付比率：各別工作項目契約價金總額（不超過核定補助經費\r\n 　　　）或非招標工作項目簽准工作經費（不超過核定補助經費）之\r\n 　　　餘數（需扣除剩餘款及罰款等相關衍生性收入）。 \r\n 　　3.應附資料：\r\n  　　（1）驗收紀錄、證明或非招標工作項目之經費支用明細。\r\n 　 　（2）開工報告、完工報告、空污費繳費單影本（空污費滯納金\r\n 　　　　　不予支付）、工程結算驗收證明書、工程結算明細表及工\r\n 　　　　　程保固切結書（如非屬工程類計畫，免附之）。\r\n 　　 （3）成果報告。\r\n  　　（4）最新執行進度考核管制表。\r\n 　 　（5）請款明細表。\r\n 二、受補助機關之各期請款，應向營建署申請，經該署審核並報請行\r\n 　　政院核定後，由受補助機關檢具納入預算證明（額度與當期經費\r\n 　　相同）及領據送財政部撥付相關經費。\r\n 三、核定補助計畫應於年底配合營建署所列格式檢送支用情形明細表\r\n 　　（附件四）等佐證資料至該署。\r\n 四、未辦理招標之計畫應於當年度年底完成，未完成者應繳回未支用\r\n 　　款項予財政部。\r\n 五、本計畫如有剩餘款，應繳回財政部。\r\n 六、前三款應辦事項逾期提報或未依限繳回者，列入爾後審核補助之\r\n 　　重要參考。\r\n\r\n捌、管考機制：\r\n 一、受補助機關應自計畫核定後按月確實填報各分項計畫執行進度考\r\n 　　核管制表，每月五日以前以電子郵件傳送營建署彙辦，並出席該\r\n 　　署召開之計畫執行檢討會議。\r\n 二、受補助機關應確實依契約付款條件規定辦理撥付。營建署得不定\r\n 　　期抽查受補助機關撥款情形，並將其列為績效評估指標之ㄧ。\r\n 三、為掌握計畫進度與品質，營建署得於執行期間進行訪視、輔導、\r\n 　　查核、評鑑等，受補助機關應配合辦理及提供所需資料。\r\n 四、考核執行成效不佳者，除將結果函請受補助機關首長加強督促外\r\n 　　，將列入紀錄供爾後審核補助之重要參考。\r\n 五、辦理受補助機關之管考結果，營建署得作為增加或減少對該受補\r\n 　　助機關以後年度計畫補助款額度之參據。\r\n\r\n玖、追繳規定：\r\n 一、經核定補助之計畫經查證有重複接受不同機關（構）補助情事者\r\n 　　，除取消該項計畫之補助，追繳已撥款項外，該計畫研提機關下\r\n 　　一年度停止受理申請。\r\n 二、受補助機關有下列情形之一者，應繳回已撥付之款項：\r\n （一）提出之申請資料或請款文件有虛偽不實情事。\r\n （二）計畫執行情形與核定計畫書內容不符，經營建署限期改善，屆\r\n 　　　期仍未改善。\r\n\r\n拾、其他注意事項：\r\n 一、申請補助之相關書表文件為影本者，均應加蓋影本與正本相符章\r\n 　　戳及承辦人員職名章。\r\n 二、受補助機關應配合指定專責單位與專人，負責統籌協調及執行管\r\n 　　考工作，俾利聯絡；且應整合工務、建設、都市（城鄉）發展、\r\n 　　交通等局處部門，整合事權、發揮政府整體效能。\r\n 三、受補助機關應將計畫經費納入預算辦理，由中央特別統籌分配稅\r\n 　　款支應，歲入科目請依財政收支劃分法第十六條之一規定，列為\r\n 　　稅課收入。\r\n 四、受補助機關得依計畫之工程進度，分階段撥付工程款項予得標廠\r\n 　　商。\r\n 五、為配合行政院及本部重要政策性案件補助需求，得由營建署逕依\r\n 　　相關政策指示辦理，不適用本須知一部或全部之規定。\r\n\r\n拾壹、附件：\r\n 一、鑽探工程一般施工規範。\r\n 二、申請補助經費計畫書格式。\r\n 三、執行進度考核管制表。\r\n 四、支用情形明細表。"}
