{"publisher":"臺灣證券交易所股份有限公司","publishNo":"臺證交字第1040011114號函","publishDate":"2015-06-15","summary":"因應鬆綁投資人融資融券限額，公告證券商授信風險控管應遵循事項\n\n局部刪除：依據臺灣證券交易所股份有限公司 105.12.30. 臺證交字第10\n          50025142號公告有關自辦融資融券證券商之規範部分自即日起\n          停止適用","content":"主旨：因應鬆綁投資人融資融券限額，公告證券商授信風險控管應遵循事\n      項，並修正「證券商辦理有價證券買賣融資融券業務信用交易帳戶\n      開立條件」第2條（附件1）及「證券商辦理有價證券買賣融資融券\n      開立證券信用交易帳戶申請表」（附件2），自 104年6月29日起實\n      施。\n說明：\n  一、依據金融監督管理委員會 104年6月9日金管證投字第1040012198號\n      函辦理。\n  二、證券商授信風險控管應遵循事項：\n    （一）自辦融資融券業務之證券商應訂定客戶融資融券額度管理作業\n          程序，其內容至少應包括下列事項；代理融資融券業務之證券\n          商亦應訂定下列第4點客戶額度取得方式：\n          1.個別客戶最高融資融券限額評估方式，評估時應合併考量其\n            他授信業務已核定客戶之額度，及訂定整體授信業務對個別\n            客戶融通資金或證券之總額，分別不得超過淨值一定比例之\n            標準。對於個別客戶之融資融券額度倘達新臺幣 3億元或證\n            券商淨值百分之一取其較高者，應提報董事會通過。\n          2.個別客戶持有單一證券之最高融資融券限額評估方式，評估\n            時應合併考量其他授信業務已核定客戶之額度。\n          3.辨識高風險證券或高風險客戶之方式，並對高風險證券或高\n            風險客戶之融資融券額度，設定特別之監督與核決程序。\n          4.以公平合理原則，訂定客戶取得融券券源額度之方式，並避\n            免集中由單一客戶使用，如為本公司或財團法人中華民國證\n            券櫃檯買賣中心進行額度分配之有價證券，更應特別注意辦\n            理。\n    （二）關聯戶授信額度控管：\n          1.自辦融資融券業務之證券商評估個別客戶之最高融資融券限\n            額時，如明知或可判斷個別客戶間存在關聯戶情形，即對該\n            等客戶之授信風險具關聯性者（例如代理買賣等），基於授\n            信風險考量，應就屬關聯戶客戶之授信額度合併控管。\n          2.代理融資融券業務之證券商，如明知或可判斷個別客戶間存\n            在前揭關聯戶情形，應即通報簽約之證券金融公司。\n          3.本項關聯戶授信額度控管規定，適用於已開戶之客戶辦理續\n            約、額度調整及新開戶者，惟如客戶之關聯戶有額度調整或\n            新增關聯戶等異動，仍須就客戶與其關聯戶之授信額度合併\n            控管。\n  三、旨揭「證券商辦理有價證券買賣融資融券業務信用交易帳戶開立條\n      件」第 2條第2項第2款規定，僅適用於已開戶之客戶辦理續約、額\n      度調整及新開戶者。\n  四、為使證券商查詢投資人總授信額度資訊更為精確，自104年6月29日\n      起，增加「證券商聯合徵信系統」中所揭露之投資人市場總授信額\n      度級距，由原10級增加為15級（附件3）。\n  五、請各證券商加強宣導，並請多利用本公司於官網（www.twse.com.t\n      w）設置之本案宣導專區。\n正本：各證券商（請張貼於營業處所）、各證券金融股份有限公司\n副本：金融監督管理委員會證券期貨局（含附件）、金融監督管理委員會\n      檢查局（含附件）、財團法人中華民國證券櫃檯買賣中心（含附件\n      ）、臺灣集中保管結算所股份有限公司（含附件）、中華民國證券\n      商業同業公會（含附件）、財團法人中華民國證券暨期貨市場發展\n      基金會（含附件）、博仲法律事務所（含附件）、植根國際資訊股\n      份有限公司（含附件）、國際通商法律事務所（含附件）、法源資\n      訊股份有限公司（含附件）、本公司各單位（含附件）\n〔依臺灣證券交易所股份有限公司 105.12.30. 臺證交字第1050025142號\n公告發布，有關自辦融資融券證券商之規範部分自 105年12月30日停止適\n用〕"}
