{"publisher":"臺灣證券交易所股份有限公司","publishNo":"臺證交字第1060202193號函","publishDate":"2017-06-15","summary":"為維持市場秩序及交易公平，證券商自行或接受客戶委託借券賣出應依臺\n灣證券交易所股份有限公司營業細則第79條之1但書第10款之規定辦理\n（原臺灣證券交易所股份有限公司 101.07.17.  臺證交字第 1010204843\n號函停止適用）","content":"主旨：為維持市場秩序及交易公平，證券商自行或接受客戶委託借券賣出\n      應依本公司營業細則第79條之 1但書第10款之規定辦理，並遵守相\n      關作業規範，請查照。\n說明：\n  一、證券商受託借券賣出時，客戶之借券如係經由本公司借券系統之定\n      、競價交易者，由於其借券申請須經撮合成交始得委託借券賣出，\n      爰不適用本公司營業細則第79條之 1但書第10款規定及本函之補充\n      規範。\n  二、證券商受託借券賣出時，客戶之借券如係經由本公司借券系統議借\n      交易及證券商辦理有價證券借貸業務者，應符合本公司營業細則第\n      79條之 1但書第10款：「委託賣出已確認借券但尚未撥入之有價證\n      券。」規定，且借券賣出之交割證券，以賣出當日及賣出日前借券\n      成交者為限。相關作業補充規範如下：\n    （一）證券商受託借券賣出時，除賣出日前借券已成交者外，應要求\n          客戶聲明其借券成交撥入集保帳戶之日期為借券賣出當日或次\n          一營業日，並請客戶提供下列資訊（以下簡稱借券相關資訊）\n          及同意證券商就其所提供之資訊進行查證：\n          1.出借人或代理人姓名與聯絡方式。\n          2.借券人委託證券商向本公司借券系統申報議借成交借入有價\n            證券者，其受託申報之證券商。\n          3.借券標的證券名稱與數量。\n          4.借券撥入日期。\n    （二）借券賣出之借券撥入日期為賣出成交當日者，應符合下列規定\n          ：\n          1.受託賣出證券商與出借有價證券之證券商為同一證券商者，\n            應於借券賣出成交當日確認將借入證券已撥入客戶集保帳戶\n            。\n          2.受託賣出證券商與出借標的證券之證券商為不同證券商者，\n            受託證券商應於借券賣出成交當日，向出借之證券商、證券\n            金融事業或受託申報議借成交之證券商確認已將借入證券撥\n            入客戶集保帳戶。前述出借有價證券之證券商、證券金融事\n            業或受託申報議借成交之證券商受理客戶申請借券時，亦得\n            要求客戶同意嗣後其他證券商接受該客戶委託借券賣出時，\n            所賣出之有價證券如係經由其借入或委託借入者，得進行借\n            券相關資訊之查證。\n          3.出借有價證券之證券商、證券金融事業或受託申報議借成交\n            之證券商，應就受託借券賣出證券商所提供之客戶賣出數量\n            確認有無超逾其借券數量，如有超逾應通知該受託賣出證券\n            商加強注意此客戶之風險控管；一家以上之受託借券賣出證\n            券商向同一出借有價證券之證券商、證券金融事業或受託申\n            報議借成交之證券商確認借券相關資訊時，該出借有價證券\n            之證券商、證券金融事業或受託申報議借成交之證券商應計\n            算客戶賣出總量有無超逾其借券數量，並確實通報。\n    （三）借券賣出之借券撥入日期為賣出成交次一營業日者，應符合下\n          列規定：\n          1.依證券商辦理有價證券借貸操作辦法第13條之 1及本公司有\n            價證券借貸辦法第24條規定，借券人借入之標的證券尚未撥\n            入其集中保管帳戶前即行借券賣出者，僅得委託原出借之證\n            券商或受託申報議借成交之同一證券商借券賣出。\n          2.受託借券賣出證券商應於借券賣出成交當日確認已於證券商\n            辦理有價證券借貸系統或於本公司借券系統申報撥券日期為\n            次一營業日，同時確認客戶借券賣出成交數量並未超逾其借\n            券數量。\n    （四）證券商對客戶所提供之借券相關資訊，依下列不同方式應至少\n          保存一年，但借券賣出委託有爭議者，應保存至爭議消除為止\n          ：\n          1.以電話提供者，應採同步錄音並留存錄音紀錄。\n          2.以電子方式提供者，應以媒體儲存或轉換成書面格式保存。\n          3.以書面形式（含傳真）提供者，應以原始文件保存。\n  三、證券商應就借券賣出建立並落實內部控管機制：證券商應制定相關\n      內部規範及控制制度，除於接受客戶借券賣出前，審慎評估其風險\n      狀況外；並要求客戶提供及確實查證借券相關資訊，若經出借有價\n      證券之證券商、證券金融事業或受託申報議借成交之證券商通知客\n      戶之借券數量不足其借券賣出數量者，證券商應加強控管客戶之委\n      託買賣情形，以避免違約情事之發生。\n  四、證券商自行或接受投資人委託以鉅額配對交易方式借券賣出，不得\n      有下列行為占有當日盤中借券賣出委託數量：\n    （一）利用相同帳號進行鉅額配對交易之買賣未有正當理由者。\n    （二）未洽妥相對買方即進行鉅額配對交易之借券賣出申報，其後撤\n          銷該筆賣出申報。\n  五、證券商自行或接受客戶委託於普通交易時段借券賣出，應確認其交\n      易之合理性，不得有下列行為占有當日盤中借券賣出委託數量：\n    （一）借券賣出之委託價格偏離市價者。\n    （二）撤銷未成交之借券賣出委託後，未具正當理由即再行委託同一\n          證券之借券賣出者\n  六、本公司101年7月17日臺證交字第1010204843號函，自本函公告之日\n      起停止適用。\n正本：各證券商、各證券金融股份有限公司\n副本：金融監督管理委員會證券期貨局、金融監督管理委員會檢查局、財\n      團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限\n      公司、中華民國證券商業同業公會、法源資訊股份有限公司、國際\n      通商法律事務所、植根國際資訊股份有限公司、博仲法律事務所、\n      本公司各單位"}
