{"publisher":"臺灣證券交易所股份有限公司","publishNo":"臺證上二字第1050016451號函","publishDate":"2016-08-23","summary":"修正臺灣證券交易所股份有限公司「營業細則」等八筆法規條文，暨修正\n後之「發行認購（售）權證資格認可申請書」附件檢查表附表一至附表五\n、「認購（售）權證上市申請書」及其附件檢查表附表六至附表八、附表\n十","content":"主旨：修正本公司「營業細則」、「認購（售）權證上市審查準則」、「\n      審查認購（售）權證上市作業程序」、「認購（售）權證公開銷售\n      說明書應行記載事項要點」、「認購（售）權證買賣辦法」、「對\n      認購（售）權證發行人重大訊息之查證暨公開處理程序」、「認購\n      （售）權證流動量提供者作業要點」及「認購（售）權證流動量提\n      供者報價系統異常處理要點」、「認購（售）權證發行人評等辦法\n      」等條文，暨修正後之「發行認購（售）權證資格認可申請書」附\n      件檢查表附表一至附表五、「認購（售）權證上市申請書」及其附\n      件檢查表附表六至附表八、附表十如附件，均自即日起實施，請查\n      照。\n說明：\n  一、案經報奉金融監督管理委員會105年8月19日金管證券字第10500305\n      81號函准予照辦。\n  二、主管機關公告修正「發行人發行認購（售）權證處理準則」（下稱\n      發行處理準則）規定及利於外國發行人辦理權證發行業務等事宜，\n      爰配合修正旨揭規章，其重點如下：\n    （一）為免與主管機關重複訂定相同規範，爰將發行人向本公司申請\n          發行權證之資格認可相關規章，修正為引用發行處理準則相關\n          法規條次規定，並刪除發行人之保證人相關規範。\n    （二）修訂發行人取得權證發行資格認可後，本公司停止其發行權證\n          之規定，並增訂經本公司停止發行權證之發行人，俟其完成改\n          善，經本公司函知同意並副陳主管機關，始得恢復發行。\n    （三）權證標的為外國證券或指數者，除需符合指定之外國證券交易\n          市場及本公司所定條件外，增訂不得包括國內外機構編製之臺\n          股指數及其相關金融商品，但如該指數係由本公司或財團法人\n          中華民國證券櫃檯買賣中心與國外機構合作編製非以臺股為主\n          要成分股之指數則不在此限。\n    （四）修正規範外國發行人發行權證之額度以不逾其合格自有資本淨\n          額60％為限，並增訂其申請發行權證時，因避險所需匯入國內\n          之淨金額（即匯入之金額扣除非因本次避險所需之金額），如\n          有小於其所發行未到期之上市及上櫃認購（售）權證所表彰之\n          標的證券市值20％之情事時，本公司得不同意其發行權證之規\n          定。\n    （五）明定外國發行人係透過直接或間接持股百分之百之子公司在中\n          華民國境內設立分支機構提出申請且自行擔任流動量提供者，\n          其流動量提供者專戶得設於該分支機構之證券經紀商部門，而\n          不受應為國內自營商之限制。\n    （六）規範外國發行人於其自營商帳號下或於其直接或間接持股百分\n          之百之子公司在中華民國境內之分支機構證券經紀商部門開設\n          之避險專戶及流動量提供者專戶，與風險管理機構於前開證券\n          經紀商部門開設之避險專戶，其帳號均須依本公司管理投資人\n          開戶之編碼原則辦理。\n    （七）規範發行人發行權證之日前 6個月無發行之情事，自發行之日\n          次一季起開始評等。\n正本：各證券商（請張貼於營業處所）\n副本：金融監督管理委員會證券期貨局（含附件）、金融監督管理委員會\n      檢查局（含附件）、中華民國證券商業同業公會（含附件）、財團\n      法人中華民國證券櫃檯買賣中心（含附件）、臺灣集中保管結算所\n      股份有限公司（含附件）、財團法人中華民國證券暨期貨市場發展\n      基金會（含附件）、中華民國會計師公會全國聯合會（含附件）、\n      中華民國律師公會全國聯合會（含附件）、中華民國證券投資人協\n      會（含附件）、法源資訊股份有限公司（含附件）、國際通商法律\n      事務所（含附件）、植根國際資訊股份有限公司（含附件）、博仲\n      法律事務所（含附件）、本公司各單位（含附件）"}
