{"publisher":"臺灣證券交易所股份有限公司","publishNo":"臺證交字第1070024227號公告","publishDate":"2018-12-24","summary":"因應盤中全面逐筆交易，修正臺灣證券交易所股份有限公司營業細則部分\n條文暨相關規章","content":"主旨：因應盤中全面逐筆交易，修正本公司營業細則部分條文暨相關規章\n      如附件一及附件二，並自109年3月23日起實施。\n依據：金融監督管理委員會107年12月10日金管證交字第 1070119296號函\n      。\n公告事項：\n  一、自 109年 3月23日起所有證券盤中全面實施逐筆交易，開盤及收盤\n      則維持現行撮合方式。\n  二、逐筆交易時段，委託價格除限價外，新增市價，投資人以市價委託\n      無須指定價格，每次撮合前，市價委託按本公司營業細則所訂原則\n      轉換參考價格，並視為其申報價格。至本公司依營業細則第28條之\n      1 規定對證券商當日輸入委託或自行買賣申請總金額之額度控管、\n      經本公司公布或通知注意交易資訊暨處置作業要點第 6條第 4項第\n      2 款採取處置措施之有價證券每日買賣申報金額之控管或依規定應\n      預收款券之有價證券預收款項等，為從嚴控管，一律以漲停價計算\n      。另下列情形不得以市價委託：\n    （一）初次上市普通股採無升降幅度限制期間、無升降幅度限制之有\n          價證券，為避免市價委託之成交價格超逾預期，不適用市價委\n          託。\n    （二）依本公司章則規定施以延長撮合間隔時間之有價證券，因採行\n          集合競價，不適用市價委託。\n    （三）禁止平盤以下融券及借券賣出之有價證券，為避免成交價低於\n          平盤價，不適用市價委託。\n  三、逐筆交易時段，委託有效期別除當日有效外，新增全部成交或取消\n      （FOK）、立即成交或取消（IOC）委託。 FOK委託係指委託須全數\n      成交，未能全數成交，立即由系統刪除。 IOC委託係指委託即刻成\n      交，未能成交之委託，立即由系統刪除。\n  四、新增委託改價功能，投資人如欲更改限價委託之價格，無須撤銷委\n      託後再更新申報，可就限價委託直接更改價格，委託時間調整為改\n      價後時間，惟下列情形不適用：\n    （一）有價證券遇盤中暫停交易期間，本公司停止接受買賣申報，不\n          提供改價功能。\n    （二）禁止平盤以下融券及借券賣出之有價證券，融券及借券賣出價\n          格不得改為平盤以下價格。\n    （三）經本公司公布或通知注意交易資訊暨處置作業要點第 6條第 4\n          項第 2款採取處置措施之有價證券，為避免額度計算失準，不\n          提供改價功能。\n  五、為免因瞬間行情波動劇烈，使成交價超出投資人預期，除初次上市\n      普通股採無升降幅度限制期間、依本公司章則規定施以延長撮合間\n      隔時間之有價證券，及當市開盤競價基準低於一元者外，自當市 9\n      ：00第一次撮合後至收市前一段時間（13：20），規劃調整瞬間價\n      格穩定措施實施標準，若有價證券之限價當日有效委託於撮合前任\n      一試算成交價超過參考價之上下3.5％，將延緩該有價證券撮合2分\n      鐘，並於 2分鐘後當盤以集合競價撮合，嗣後恢復為逐筆交易。至\n      市價委託、IOC委託及FOK委託則就未超逾標準部分先行成交，超逾\n      標準之部分不成交並取消，並繼續採行逐筆交易。參考價說明如下\n      ：\n    （一）9：00第一次撮合起5分鐘內：參考價格為第一次撮合之成交價\n          格。第一次撮合如無成交價格，則為開盤競價基準。\n    （二）第一次撮合滿 5分鐘起：每次撮合前以當筆委託輸入時點往前\n          5分鐘計算該段期間內所有價格與數量之加權平均價。若5分鐘\n          內無任何一次成交價，則以最近一次成交價為準，若無最近一\n          次成交價，則以開盤競價基準為準。\n    （三）盤中遇瞬間價格穩定措施：第一次撮合後，若遇實施瞬間價格\n          穩定措施暫緩撮合，自該延緩撮合終了後 5分鐘內，均以該次\n          集合競價成交價為準，若該次無成交價，適用前項規定計算參\n          考價格。\n    （四）投資人於瞬間價格穩定措施暫緩撮合期間仍可輸入一般限價委\n          託，並可取消或變更，惟不得輸入市價委託、IOC、FOK委託。\n          進入瞬間價格穩定措施時，本公司系統自動刪除先前已輸入尚\n          未成交之市價委託，並回報證券商。瞬間價格穩定措施暫緩撮\n          合期間，每5秒揭露模擬撮合成交價、量及最佳5檔買賣價量之\n          訊息供投資人參考。"}
