{"publisher":"公務人員保障暨培訓委員會","publishNo":"公訓字第1032161157號函","publishDate":"2014-12-27","summary":"調查 104年度警正升警監訓練符合參訓資格人數相關表件","content":"主旨：為辦理 104年度警正警察人員晉升警監官等訓練受訓名額分配及調訓事宜與預估 105\r\n      年度符合受訓資格人數，請於民國 104年 1月15日（星期四）前填妥相關表件函復，\r\n      請  查照。\r\n說明：\r\n  一、按警察人員人事條例（以下簡稱人事條例）第14條規定：「……（第 2項）警察人員\r\n      具有下列資格之一，並經銓敘部銓敘審定合格實授現任警正一階職務，最近 3年年終\r\n      考績 2年列甲等、 1年列乙等以上，敘警正一階本俸最高級，且經晉升警監官等訓練\r\n      合格者，取得升任警監四階任官資格，不受前項規定之限制：……（第 7項）第 2項\r\n      及第 5項晉升官等訓練期間、實施方式、受訓資格、名額分配與遴選、成績考核、延\r\n      訓、停訓、免訓、廢止受訓資格、保留受訓資格、訓練費用及其他相關事項之辦法，\r\n      由考試院定之。」依前揭規定，警察人員晉升警監官等，除經警監升官等考試及格外\r\n      ，須經參加警正警察人員晉升警監官等訓練（以下簡稱警正升警監訓練）合格，始取\r\n      得升任警監四階任官資格。另91年 1月29日公務人員任用法修正施行前，依警察人員\r\n      管理條例（現修正為警察人員人事條例）第14條第 2項規定已取得警監任用資格者，\r\n      毋須再參加晉升警監官等訓練，合先敘明。\r\n  二、次按警正警察人員晉升警監官等訓練辦法（以下簡稱訓練辦法）第7 條規定：「保訓\r\n      會得依據當年度預定之訓練人數及各主管機關所提供符合受訓資格人數，按調訓比例\r\n      分配受訓名額及加列百分之十之備選名額。……」第 8條規定：「（第 1項）各主管\r\n      機關應按保訓會分配之受訓名額及備選名額遴選受訓人員及備選人員，造冊函送保訓\r\n      會據以調訓。（第 2項）前項遴選應依各主管機關所定陞遷有關規定之評分標準評定\r\n      ，各項評分採計至前一年度12月31日止，陞遷序列及積分高者優先遴選受訓。（第 3\r\n      項）第 1項之備選人員，於各主管機關原提送之當年度受訓人員因故無法受訓時依序\r\n      遞補之；其於當年度內未遞補受訓者，於次年度起符合受訓資格時，由各主管機關依\r\n      本辦法重新遴選。……」茲為落實訓用合一，遴拔最具發展潛力及陞遷可能性之人員\r\n      參加訓練，俾有效運用訓練資源，依據前揭訓練辦法規定，自 103年度起，由本會依\r\n      據年度預定之訓練人數及各主管機關所提供符合受訓資格人數，計算調訓比例，並分\r\n      配受訓名額及備選名額，各主管機關應就所定陞遷有關規定之評分標準加以評定，依\r\n      本會分配之名額遴選受訓人員及備選人員，造冊函送本會據以調訓。\r\n  三、下列事項並請各主管機關配合辦理：\r\n    （一）訓練辦法第 6條第 1項所定資格條件均採計至 104年 3月31日止。（二）填寫附\r\n          件 1之統計表時，請確實依據前揭規定，以及該表填表說明與「警正升警監訓練\r\n          參訓資格相關規定注意事項」（如附件 3）辦理。本次調查係以 104年 3月31日\r\n          止仍在職之現職人員為基準，並請注意不得有遺漏或虛報之情事。\r\n    （三）另依訓練辦法第19條規定，受訓人員訓練成績經評定不及格者，於次年度起符合\r\n          受訓資格時，得由各主管機關重新依規定遴選後，函送本會參加本訓練，爰請貴\r\n          機關將歷年度成績不及格且於 104年度符合人事條例第14條第 2項規定人員，一\r\n          併填列於旨揭附件 1之人數統計表。\r\n    （四）各主管機關針對經本會核准保留受訓資格人員，應予列管。渠等業依規定申請補\r\n          訓，並經本會同意於 104年度直接調訓人員，請列入附件 1之「 D」欄位，惟前\r\n          經本會核准保留受訓資格人數（無論是否已申請補訓），均不得計入「 C」欄位\r\n          。\r\n    （五） 104年度警正升警監訓練預計於 104年 6月上旬開辦，將由國家文官學院（以下\r\n          簡稱文官學院）分 2梯次調訓（按：時間分別為 104年 6月 1日至26日、 8月31\r\n          日至 9月25日），各梯次訓期均為 4週。請各主管機關務必依限填列旨揭統計表\r\n          函送本會，本會將於彙總各主管機關所報 104年度符合受訓資格人數後計算調訓\r\n          比例，並於 104年 2月中下旬函知各主管機關分配受訓名額。另基於本會及文官\r\n          學院規劃辦理 105年度警正升警監訓練相關作業需要，併請配合填寫附件 2之統\r\n          計表。\r\n  四、本函及附件業登載於本會網站（http://www.csptc.gov.tw/）「培訓發展業務」 /「\r\n      升任官等訓練相關業務」 /「警正升警監訓練相關業務」項下，請轉知所屬下載運用\r\n      。"}
