{"publisher":"總統府","publishNo":"華總一義字第10500042781號令","publishDate":"2016-05-18","summary":"茲依財團法人國防工業發展基金會 105年度預算案審查報告（修正本），公布財團法人國防\r\n工業發展基金會 105年度預算","content":"財團法人國防工業發展基金會 105年度預算案審查報告（修正本）\r\n中華民國 105年 5月18日公布\r\n  一、工作計畫或方針部分：應依據收支及轉投資等項之審查結果，隨同調整。\r\n  二、收支部分\r\n    （一）收入總額： 8,998萬 4,000元，照列。\r\n    （二）支出總額：原列 8,947萬 8,000元，減列「管理及總務費用」 100萬元（科目自\r\n          行調整）、「服務費用」項下「專業服務費」30萬元，共計減列 130萬元，其餘\r\n          均照列，改列為 8,817萬 8,000元。（三）本期賸餘：原列50萬 6,000元，增列\r\n          130 萬元，改列為 180萬 6,000元。\r\n  三、轉投資計畫部分：無列數。\r\n  四、通過決議 8項：\r\n    （一）105 年度財團法人國防工業發展基金會「研究發展及訓練費用」編列 8,200萬元\r\n          ， 104年度編列預算數 5,572萬元， 104年度執行數 2,393萬 9,000元，雖仍有\r\n          7 個月（ 6至12月）尚未辦理撥款，但執行率僅約 40%，同時 104年度決算數僅\r\n          2,194 萬 8,000元，且 105年度除延續 104年度委託研究案，又預計納入新增案\r\n          ，使 105年度預算編列增幅逾 47%，惟在此情況下，財團法人國防工業發展基金\r\n          會是否有足夠研發能量執行、完成如此大幅成長之委託研究案，需進一步說明。\r\n          另，「研究發展及訓練費用」項下「會費、捐助、補助、分攤、救助（濟）與交\r\n          流活動費─捐助、補助及獎助」用於辦理獎助國內博士生從事國防科技相關研究\r\n          ，其過去 4年（ 101至 104年）平均支用數僅約27萬元，執行成果遠不足預算編\r\n          列。爰此，建議就延續 104年度之委託研究案及 105年度預計新增案之計畫說明\r\n          ；就財團法人國防工業發展基金會現有之研究能量，如何規劃完成上述之研究案\r\n          ，請國防部於 1個月內，提出書面報告送立法院外交及國防委員會。\r\n    （二）105 年度財團法人國防工業發展基金會「研究發展及訓練費用」編列 8,200萬元\r\n          ， 104年度研究發展及訓練費預算數 5,572萬元，因決算書尚未送院，其執行情\r\n          況是否良好，爰要求國防工業發展基金會於 2週內提出書面報告送立法院外交及\r\n          國防委員會。\r\n    （三）國防工業發展基金會 105年度於「管理及總務費用─用人費用」項下，為「聘雇\r\n          及兼職人員薪資」編列 261萬 6,000元。依照預算書第19頁「員工人數彙計表」\r\n          之說明，該項薪資給付對象包括兼職人員 8員及董監事18員，其中兼職人員指「\r\n          由國防部與本會會務運作有關業務之人員兼辦」者；董監事人數則以「公職董監\r\n          事12員及民間董監事 6員計列」。有關該項兼職費給與標準，據預算書第18頁「\r\n          用人費用彙計表」之說明，係就公職董監事車馬費及公職兼職人員兼職費，每員\r\n          每月以 8,000元計列；民間董監事，則以每員每月車馬費 1萬元計列。國防工業\r\n          發展基金會該項兼職費計編方式，除與「國防事務財團法人設立許可及監督要點\r\n          」、「軍公教人員兼職費及講座鐘點費支給規定」等相關規定未合外，亦未覈實\r\n          估列。基此，爰要求國防部於 2週內，向立法院外交及國防委員會提出書面改善\r\n          報告。\r\n    （四）為擴大辦理與國防工業相關之委託研究案，該基金會 105年度於「研究發展費用\r\n          」項下編列 8,200萬元，較 104年度之 5,572萬元增加 2,628萬元（增幅47.16%\r\n          ），較 103年度之 2,194萬 8,000元，更是增加多達 6,005萬 2,000元。該委託\r\n          研究案計畫委託國內大學、研究機構、財團法人、公司團體或政府機關之專家學\r\n          者進行由各國軍單位所擬特定議題之研究，並獎助各大學本國籍博士班研究生從\r\n          事國防科技之相關研究。然而，辦理該等與國防工業相關之委託研究為該基金會\r\n          多年來之主要業務，卻未依相關規定將各項研究成果內容資訊予以公開，實有欠\r\n          當。又與人民權益攸關之施政、措施及其他有關之政府資訊，依法應主動公開，\r\n          該基金會為政府依法律設置並捐助100%基金成立之財團法人，當宜參照上揭規定\r\n          ，將歷年來編列預算執行委託研究所提出之研究報告主動公開。爰要求國防部於\r\n           2週內，向立法院外交及國防委員會提出書面改善報告。\r\n    （五）國防工業發展基金會 105年度於「研究發展費用」編列 8,200萬元，較 104年度\r\n          之 5,572萬元增加 2,628萬元，增幅達47.16%。該等經費主要係用以委託國內大\r\n          學、研究機構、財團法人、公司團體或政府機關之專家學者，進行由各國軍單位\r\n          所擬特定議題之研究， 100至 103年度皆係編列 2,000萬元，繼 104年度驟增至\r\n          5,572 萬元後， 105年度再擴增為 8,200萬元，顯係規劃持續擴大辦理。該等委\r\n          託研究經費投入之效益貴在於研究成果之適時顯現，在該基金會有限預算下，多\r\n          年期（ 2年以上）持續委託研究案所需經費之多寡及期程，將影響後續新增案之\r\n          納入數，允應視需求適予管控，容非一再以擴大預算規模因應。爰要求國防部於\r\n           2週內，向立法院外交及國防委員會提出書面改善報告。\r\n    （六）國防工業發展基金會 105年度於「研究發展及訓練費用」項下之「會費、捐助、\r\n          補助、分攤、救（濟）助與交流活動─捐助、補助及獎助」科目，編列補助各大\r\n          學本國籍博士班研究生，從事高頻微波、無人飛行載具等12項國防相關領域科技\r\n          之研究獎助金預算 120萬元，較 104年度之72萬元增加48萬元（增幅66.67%）。\r\n          然，查該基金會近年辦理獎助國內博士生從事國防科技相關研究，因申請及審核\r\n          通過之獎助人數不如預期，致辦理以來，各年度編列之獎助金預算執行率偏低，\r\n          辦理績效欠佳。基此，爰要求國防部於 1個月內向立法院外交及國防委員會提出\r\n          書面改善報告。\r\n    （七）依據國防法所揭櫫「自製優先、獨立自主的國防建設」之目標，為加速促進國防\r\n          有關工業之整體發展，制定「國防工業發展基金設置條例」。然查近年來該基金\r\n          之工作計畫，僅在辦理少數特定計畫，且運用規模有限，恐難以達成基金設立之\r\n          宗旨。爰建請國防工業發展基金會需就基金之用途、規模及成效進行檢討，以有\r\n          效運用基金，促進「國防自主」之政策目標，並於 1個月內向立法院外交及國防\r\n          委員會提出書面改善報告。\r\n    （八）基於「國防法」第22條所揭櫫之「國防自主」的政策宗旨，及「國防工業發展基\r\n          金設置條例」第 3條第 4項所定之基金用途，爰建請國防工業發展基金會研擬修\r\n          正現行「國防工業獎學金發給作業規定」，應增加獎學金發給之金額、名額，並\r\n          明定協助延攬優秀本國籍高級科技人才進入國防工業研究單位，以符合基金設置\r\n          宗旨，並促進「國防自主」之政策目標，並於 1個月內向立法院外交及國防委員\r\n          會提出書面改善報告。"}
