{"publisher":"總統府","publishNo":"華總一義字第10500042791號令","publishDate":"2016-05-18","summary":"茲依國家中山科學研究院 105年度預算案審查報告（修正本），公布國家中山科學研究院10\r\n5 年度預算","content":"國家中山科學研究院 105年度預算案審查報告（修正本）\r\n中華民國 105年 5月18日公布\r\n  一、業務計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n  二、業務收支部分：\r\n    （一）收入總額：原列 294億 0,073萬元，增列「業務外收入」項下「利息收入」 305\r\n          萬元，其餘均照列，改列為 294億 0,378萬元。\r\n    （二）支出總額：原列 291億 9,296萬 4,000元（含營利事業所得稅 4,255萬 5,000元\r\n          ），減列「行銷及業務費用」項下「公共關係費」 127萬 9,000元、「管理及總\r\n          務費用」項下「公共關係費」 121萬7,000 元、「勞務成本」項下「一般服務費\r\n          」之「體育活動費」19萬元、「管理及總務費用」項下「一般服務費」之「體育\r\n          活動費」 344萬 2,000元，共計減列 612萬 8,000元，其餘均照列（營利事業所\r\n          得稅隨同調整增列 156萬元），改列為 291億 8,839萬 6,000元。\r\n    （三）稅後本期賸餘：原列 2億 0,776萬 6,000元，增列 761萬 8,000元，改列為 2億\r\n          1,538 萬 4,000元。\r\n  三、解繳國庫淨額： 0元。\r\n  四、轉投資計畫部分：無列數。\r\n  五、固定資產之建設改良擴充： 8億 8,322萬 3,000元，照列。\r\n  六、通過決議12項：\r\n    （一）國家中山科學研究院 105年度預計承接自國防部委辦之「科學研究計畫」及「軍\r\n          種委託計畫」兩項業務收入，即占其全年度預計總收入96.31%，如再加計來自經\r\n          濟部技術處補助辦理之科技專案計畫及其他政府機關委託計畫，則其年度業務收\r\n          入幾乎完全來自政府機關，且其中逾 9成來自國防部委辦計畫之本質並無改變。\r\n          國家中山科學研究院 105年度於「行銷及業務費用」及「管理及總務費用」科目\r\n          項下，分別編列「公共關係費」 511萬 5,000元及 487萬元，合計 998萬 5,000\r\n          元，除較 104年度之 848萬 5,000元增加 150萬元（增幅17.68%）外，約為 103\r\n          年度預算數 249萬 4,000元之4 倍，以該院年度預計「業務收入幾乎完全來自政\r\n          府機關」而言，編列近千萬元之高額公共關係費允非必要。爰就「公共關係費」\r\n          998 萬 5,000元，除減列數額外，餘均予以凍結，並要求國家中山科學研究院，\r\n          提出書面報告至立法院外交及國防委員會，經同意後，始得動支。\r\n    （二）國家中山科學研究院 105年度於「勞務成本」項下「用人費用」科目編列預算10\r\n          2 億 1,340萬 3,000元，較 104年度預算數91億0,809 萬元，增加逾11億 0,501\r\n          萬元，增列幅度超過 12%。本預算書並未解釋「勞務成本─用人費用」大幅增加\r\n          之因，係因整體性調整薪資？抑或營運計畫增加、擴大，致使 105年度必須擴大\r\n          招募員工、提高人力成本？或另有他因？查本預算書第45頁，該院 105年度各類\r\n          營運計畫（科研、科專等）數量較去年並無增加，除計畫之規模擴大、技術需升\r\n          級等因，應無擴大招募員工之必要。綜上所述，爰就增列之11億 0,501萬元，予\r\n          以凍結，並請國家中山科學研究院，就該院 105年度「勞務成本」項下「用人費\r\n          用」增列之原由暨 105年度預計各類營運計畫之進度、期程、完工狀況、工時需\r\n          求及人力需求等，於 1個月內向立法院外交及國防委員會提出書面報告後，始得\r\n          動支。\r\n    （三）根據國家中山科學研究院提供之資料，「勞務成本」項下「服務成本」之「會費\r\n          、捐助、補助、分攤與交流活動費」編列 3,376萬元，惟近年政府財政狀況不佳\r\n          ，國家中山科學研究院之預算應優先用於與「國家中山科學研究院設置條例」第\r\n           1條規定之目的有較高相關性之項目，為撙節開支，爰針對上開預算項下「捐助\r\n          、補助與獎助」預算 2,000萬元中，凍結 1,000萬元，俟國家中山科學研究院向\r\n          立法院外交及國防委員會提出書面報告，說明前述敦親睦鄰作為，依法是否應為\r\n          其他單位業務，由國家中山科學研究院編列預算支付之費用占其總體費用比例如\r\n          何？經同意後，始得動支。\r\n    （四）國家中山科學研究院 105年度於「管理及總務費用─用人費用」編列預算11億3,\r\n          205 萬 9,000元，較 104年度預算數 7億 7,012萬元，增加 3億 6,194萬 9,000\r\n          元，增列幅度高達 47%。主要增列部分係「正式員額薪資」、「臨時人員薪資」\r\n          較 104年度「聘雇及增加軍文職人員薪資」增加 2億 1,107萬元，以及「獎金」\r\n          較 104年度增加 1億 2,138萬元。然預算書並未解釋「管理及總務費用─用人費\r\n          用」大幅增加之因：係因整體性調整薪資，抑或有擴大招募員工之需求，致使需\r\n          要估列較高之員工薪資與獎金，或另有他因，另，預算書未列式 105年度董監事\r\n          酬勞預算數，董監事酬勞非屬機密性質，應可予以揭露。再者，民間法人尚有公\r\n          司法、商業會計法規範：其必須於財報揭露董監事酬勞，以達資訊透明；國家中\r\n          山科學研究院部分收入來自國家編列預算，明確列式董監事酬勞，俾使納稅人了\r\n          解其情，應無不當。綜上所述，爰凍結「管理及總務費用」項下「用人費用」 3\r\n          億 6,194萬元，俟國家中山科學研究院於 1個月內，向立法院外交及國防委員會\r\n          提出書面報告，詳實說明該院 105年度「管理及總務費用─用人費用」增列 3億\r\n          6,194 萬元之原由暨增加列式 105年度董監事酬勞，俾符合公開透明之原則。經\r\n          同意後，始得動支。\r\n    （五）國家中山科學研究院設置條例第 2條雖明定監督機關為國防部，惟實際對該院之\r\n          監督業務卻仍由其改制前原隸屬機關「國防部軍備局」辦理，恐與法不合外，其\r\n          相關體制設計亦不利監督功能之發揮，爰要求國防部於 2週內，提出書面改善報\r\n          告至立法院外交及國防委員會，說明國防部處務規程、國防部軍備局處務規程及\r\n          國家中山科學研究院董事及監事遴選辦法等有關規定，以利國家中山科學研究院\r\n          在合宜之監督體制下妥適運作。\r\n    （六）國家中山科學研究院設置條例第 2條規定：「本院為行政法人；監督機關為國防\r\n          部。」同條例第10條第 1項又規定：「本院置董事長 1人，由國防部部長兼任。\r\n          」該院一方面以國防部為監督機關，另一方面又以該監督機關之首長為董事長，\r\n          此種體制實不免有「球員兼裁判」之嫌，不利監督機制之有效運作，亦與行政法\r\n          人法相關規範之精神有所扞格，允非妥適。爰要求國防部於 2週內向立法院外交\r\n          及國防委員會提出書面報告。\r\n    （七）國防部於「國家中山科學研究院董事及監事遴選辦法」中，自訂多名該院設置條\r\n          例未規定之指定當然董事、監事而毋須經遴選程序，恐有逾越母法之嫌。國防部\r\n          如認為依該院業務性質，有指定若干國防部內部人士或其他政府機關代表為當然\r\n          董事、監事之必要者，建請循修法程序辦理，是以，爰要求國防部於 2週內，向\r\n          立法院外交及國防委員會提出書面改善報告。\r\n    （八）國家中山科學研究院設置之宗旨依該院設置條例第 1條規定，係為：「提升國防\r\n          科技能力，建立自主國防工業，拓展國防及軍民通用技術」。另，該院改制前之\r\n          組織運作，主要係以國軍生產及服務作業基金所轄、由國防部軍備局管理之「軍\r\n          民通用科技發展事業」辦理。依生產服務基金 103年度預算書所附「各事業明細\r\n          資料」就該事業設立宗旨之說明，「係為充分運用現有國防科技研發及產製能量\r\n          ，並將國防尖端科技能量釋出，協助產業界突破技術瓶頸，進而提升產業技術水\r\n          準，落實『向下紮根，藏技於民』之政策。」據上揭規定及說明內容，該院之營\r\n          運除致力於國防科技能力之提升外，亦應著重於軍民通用技術之拓展。然如以該\r\n          院各營運項目近年來之收入數據觀之，概可悉其營運對象及收入來源幾乎完全來\r\n          自政府部門，直接受民間委託計畫之金額及比率甚微，其改制為行政法人後，由\r\n           105年度預算書所顯示之營運計畫內容，亦未見顯著改變。如長此以往，恐不利\r\n          軍民通用技術之拓展，與該院設置宗旨容有未洽。爰要求國家中山科學研究院於\r\n          1 個月內，向立法院外交及國防委員會提出書面改善報告。\r\n    （九）查 105年度營運項目中「軍種委託計畫」及「科學研究計畫」兩項即分別占73.6\r\n          7%及22.64%（合計96.31%），幾乎已囊括該院全年度營業額，與轉化國防科技至\r\n          民生產業、拓展軍民通用技術有關之「科技專案計畫」、「其他政府委託計畫」\r\n          及「民間委託計畫」等，合計營收金額預計為10億 4,635萬 9,000元，所占比率\r\n          僅3.69% 。按「拓展國防及軍民通用技術」為該院設置宗旨之一，惟從該院承接\r\n          民間委託計畫及與拓展軍民通用技術有關之業務量長年低落，實有檢討之必要。\r\n          爰要求國家中山科學研究院於 1個月內提出拓展軍民通用業務、增加民間委託計\r\n          畫之檢討報告，送立法院外交及國防委員會。\r\n    （十）鑑於國家中山科學研究院改制行政法人後，執行民間委託計畫金額比例仍嚴重偏\r\n          低之情形。國家中山科學研究院於 103年 4月16日改制為行政法人，其中，依據\r\n          「國家中山科學研究院設置條例」，國家中山科學研究院之設置目的應包含拓展\r\n          軍民通用技術。然國家中山科學研究院 103年度決算及 104、 105年度預算中，\r\n          執行民間委託計畫之金額比例僅分別為 1.51%、 0.31%、 0.24%，縱納入經濟部\r\n          委託之科專計畫與其他政府機關委託計畫，仍皆不足 10%，其餘超過 90%皆為國\r\n          防部或國防部各軍種之委託計畫，顯然未能達成拓展軍民通用技術，增進軍民科\r\n          技互通之目的。爰此，要求國家中山科學研究院就上述情事於 1個月內向立法院\r\n          外交及國防委員會提出檢討分析暨改進計畫報告。\r\n    （十一）國家中山科學研究院 105年度於「行銷及業務費用」及「管理及總務費用」項\r\n            下，分別編列公共關係費 511萬 5,000元及 487萬元，合計 998萬 5,000元，\r\n            除較 104年度之 848萬 5,000元增加 150萬元（增幅17.68%）外，並約為 103\r\n            年度預算數 249萬 4,000元之 4倍，以該院年度預計「業務收入幾乎完全來自\r\n            政府機關」而言，編列近千萬元之高額公共關係費允非必要。爰要求國家中山\r\n            科學研究院於 1個月內，向立法院外交及國防委員會提出書面改善報告。\r\n    （十二）有鑑於國家中山科學研究院係國家為國防自主所籌設之軍備研發單位，承擔國\r\n            防科技發展任務，政府以公共資源投入研究發展所產生之智慧財產應為國家所\r\n            有，是以國家中山科學研究院應於法人化之後，比照科技部與工業技術研究院\r\n            援用「國防部科學技術研究發展成果歸屬及運用辦法」辦理，以確保國家資源\r\n            挹注產生之智慧財產權為國家所有。"}
