{"publisher":"總統府","publishNo":"華總一義字第10500042761號令","publishDate":"2016-05-18","summary":"茲依財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法\r\n人中華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 105年度\r\n預算案審查報告（修正本），公布財團法人台灣郵政協會、財團法人台灣電信協會、財團法\r\n人台灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事業發展基金會及財團\r\n法人台灣敦睦聯誼會 105年度預算","content":"財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中\r\n華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 105年度預算\r\n案審查報告（修正本）\r\n中華民國 105年 5月18日公布\r\n  一、通過通案決議 6項：\r\n    （一）交通部所屬主管財團法人，其中財團法人台灣電信協會、財團法人台灣郵政協會\r\n          坐擁大批資產，其主要任務亦係管理該批資產，並無實質存在必要，且該些資產\r\n          實屬國家所有，現由私法人管理處分收益，造成國家資源無法有效配置。財團法\r\n          人中華航空事業發展基金會之任務主要亦係保管屬於國家的中華航空股份有限公\r\n          司股權，卻配置大量人力、物力，等於浪費國家資源。另財團法人台灣敦睦聯誼\r\n          會、財團法人中華顧問工程司，亦係等於經營圓山大飯店和台灣世曦工程顧問股\r\n          份有限公司之營利事業，存在之目的亦無關公益。目前交通部對於此五財團法人\r\n          均有實質控制力，故均應要求所指派董事於董事會提案，將所屬財團財產及相關\r\n          公司股權，捐贈歸還與國家，再由國家做相關之妥善處置，避免應屬國家之公產\r\n          長期由私法人所持有，進而被私吞或浪費或當做酬庸之地位。\r\n    （二）交通部所屬主管財團法人專任員工之薪資、福利水準差距甚大，最高的財團法人\r\n          中華航空事業發展基金會年薪約 150萬元，最低的財團法人台灣電信協會僅約40\r\n          萬元，尤其航發會業務多僅屬贊助其他機構辦理，非自辦業務，卻坐領高薪，以\r\n          航發會主任秘書為例，主要業務內容係「綜理本會各項業務、印信與戳記之典守\r\n          」，竟然月薪最高可達13萬 9,050元，顯然業務與薪酬不成比例。爰此，要求交\r\n          通部於 1個月內就所屬主管財團法人專任員工\r\n          之薪資、福利結構向立法院交通委員會提出書面檢討改善報告。（三）為避免機\r\n          關首長於 105年 5月20日新政府上台前，乘機大量安置人員，影響機關人事安定\r\n          及新政府之人事任用權。爰此，要求交通部所管轄之事業單位、財團法人，包含\r\n          桃園國際機場股份有限公司、臺灣港務股份有限公司、中華郵政股份有限公司、\r\n          財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、\r\n          財團法人中華顧問工程司、財團法人中華航空事業發展基金會、財團法人台灣敦\r\n          睦聯誼會等，於 105年 5月20日前不得調動或調整相當於協理、副總以上層級之\r\n          人員，若於 105年 1月22日之後有調動者，應予以撤銷該人事案。\r\n    （四）為強化立法院對財團法人預算編列與執行情形之監督，要求財團法人台灣郵政協\r\n          會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中華顧問工\r\n          程司、財團法人中華航空事業發展基金會、財團法人台灣敦睦聯誼會等，應於每\r\n          年度之預算書中載明對前一年度立法院審查預算時所做決議之辦理情形，以利立\r\n          法院監督。\r\n    （五）依據 104年 2月 4日公布頒行之總統府公報第7179號，立法院交通委員會已通過\r\n          解散財團法人台灣電信協會、財團法人台灣郵政協會的決議，但是行政院、交通\r\n          部等相關主管機關迄今仍未有任何作為。而據同一次決議，台灣電信協會對於 1\r\n          05年度預算書，亦應表列之財產目錄，並應於 1週內送交立法院交通委員會。如\r\n          行政單位未於 3個月內將資產歸還國庫或解散，應將相關失職人員移送監察院調\r\n          查懲處，以維國家文官風紀。\r\n    （六）立法院審查 104年度財團法人台灣郵政協會預算時，為避免國家資產淪為私人化\r\n          財產，決議要求財團法人台灣郵政協會於 104年底前決議將所有資產回捐國家後\r\n          ，並加以解散。然而，台灣郵政協會於 104年 4月29日函報交通部，持法律顧問\r\n          之法律意見，以立法委員並無要求解散財團法人之權責，拒不執行，明顯藐視立\r\n          法院，爰要求交通部指示官派董事於下次董事會中提案執行立法院之決議，否則\r\n          應予以解除董事職務，並以背信罪移送法辦，如具公務員身分應即給予行政懲處\r\n          。\r\n  二、財團法人台灣郵政協會 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 1億 2,294萬 3,000元，照列。\r\n          2.業務總支出（不含所得稅費用）： 1億 2,209萬 5,000元，照列。\r\n          3.稅前賸餘：84萬 8,000元，照列。\r\n    （三）固定資產之建設改良擴充： 1,515萬元，照列。\r\n    （四）轉投資計畫部分：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 4項：\r\n          1.財團法人台灣郵政協會現置有董事15人及監察人 5人，惟不論是董事或監察人\r\n            均係由交通部就該部及中華郵政股份有限公司現職員工中選任，與交通部審查\r\n            交通事務財團法人設立許可及監督要點所訂，除政府或交通機關（構）相關業\r\n            務人員外，宜納入相關研究領域之專家學者，抑或社會公正人士等規定未盡相\r\n            符。且多數董監事之背景頗為相近，似無法透過董監事之不同專業背景，汲取\r\n            不同領域之專業知識或外部資源，進而對經營績效產生助益，不利發揮正面監\r\n            督效果。又相較於專職員工人數 4人負責日常會務之運作，其董監事人數達20\r\n            人，似屬偏高，有違常理，允宜適度縮減。爰要求交通部督促所屬研議適度縮\r\n            減，並於 105年 6月20日前向立法院交通委員會提出書面檢討報告，以確實減\r\n            少冗員。\r\n          2.財團法人台灣郵政協會之營運規模不大，且業務單純，其 105年度預算編列之\r\n            「業務收入」 1億 2,294萬 3,000元，其中例行性業務之「租金收入」及「利\r\n            息收入」分別為 1億 0,762萬2,000 元、 1,532萬 1,000元，各占「業務收入\r\n            」之87.54%與12.46%，而「業務支出」主要係辦理與郵政業務相關之公益事項\r\n            、交流活動、業務研討、專業訓練、體育與文康活動，及協助中華郵政退休人\r\n            員協進會辦理各項活動等。另目前現有專任員工人數 4人，然董監事人數卻高\r\n            達20人，為專任員工的 5倍，根本有違常理。且不論是董事或監察人均係由交\r\n            通部就該部及中華郵政股份有限公司現職員工中選任，多數董監事之背景頗為\r\n            相近，並無法透過董監事之不同專業背景，汲取不同領域之專業知識或外部資\r\n            源，進而對經營績效產生助益，不利發揮正面監督效果。故建議財團法人台灣\r\n            郵政協會之董監事人數應按比例覈實刪減，至多為 7至 9人，應為妥適。\r\n          3.財團法人台灣郵政協會依據「交通部審查交通事務財團法人設立許可及監督要\r\n            點」，共設置董事15人，監察人 5人，此皆為其規定之上限人數。然經查，郵\r\n            政協會的營運規模不大，業務單純，目前僅有專任員工 4人，遂造成管理者人\r\n            數遠高於員工，且薪資不成比例之現象。此外，董監事人數雖多，背景卻極為\r\n            相近，無法汲取不同領域專業知識，不利發揮正面監督效果。爰此，要求財團\r\n            法人台灣郵政協會進行組織及業務檢討，適度縮減冗員，並向立法院交通委員\r\n            會提出書面報告。\r\n          4.財團法人台灣郵政協會 105年度於「業務收入─處分資產利益」科目未編列預\r\n            算數，惟 103年度該科目決算數為 5,108萬 4,000元，係處分所持有資產之利\r\n            益。經查，郵政協會主要資金來源係以出租與財團法人台灣電信協會共同承繼\r\n            前台灣遞信協會及遞信職員共濟組合產業之租金收入為大宗，由 105年度預算\r\n            「業務收入─租金收入」 1億 0,762萬 2,000元，占「業務收入」 1億 2,294\r\n            萬 3,000元之87.54%，即可窺知。且房地資產之出售處分勢將影響郵政協會日\r\n            後租金收入穩定性及業務推動，故房地資產處分實屬郵政協會重大決策，建議\r\n            主管機關交通部應依規定，要求該協會羅列當年度資產處分收益，更應於預算\r\n            書中充分揭露表達，俾利立法院審議。且該項資產處分需經董事會同意，並報\r\n            交通部許可送交立法院備查後方行處分，避免發生日後公產遭董事會意圖變更\r\n            ，成為私人牟利之工具。\r\n  三、財團法人台灣電信協會 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 1億 1,891萬 9,000元，照列。\r\n          2.業務總支出（不含所得稅費用）： 1億 1,788萬 6,000元，照列。\r\n          3.稅前賸餘： 103萬 3,000元，照列。\r\n    （三）固定資產之建設改良擴充：無列數。\r\n    （四）轉投資計畫部分：新增投資 1億元，照列。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 5項：\r\n          1.國際電信開發股份有限公司辦理我國參與「國際衛星輔助搜救組織」之業務，\r\n            年費為 126萬元，由交通部編列預算繳交。有鑑於該公司目前僅有此項業務，\r\n            且近 3年皆有約67至 103萬元不等之稅前純益，公司至今已累計 2,700多萬元\r\n            餘額。為撙節政府經費支出，建請財團法人台灣電信協會審酌自行負擔此項業\r\n            務費用之可行性或研議其他替代方案，並向立法院交通委員會提出書面報告。\r\n          2.財團法人台灣電信協會 105年度編列以自有資金 1億元，投資中華電信股份有\r\n            限公司股票，累計投資中華電信淨額 3億 7,457萬 4,000元，預計持股比率由\r\n            現行0.038%，增加為0.051%， 105年度並編列「投資利益─股利收入」 1,350\r\n            萬元。經查：電信協會 105年度預算就投資中華電信計畫僅簡單說明：「長期\r\n            價購電信公司普通股股票，以獲取穩定之股利收益。」並未依財團法人預算編\r\n            製相關規定就轉投資效益為具體評估說明，不利立法院審議及外界之考核監督\r\n            ，顯欠允當。且該投資案尚未依其捐助章程規定提經董事會同意並報經交通部\r\n            核可，預算籌編顯欠覈實。爰要求交通部督促所屬檢討改進，並於 1個月內向\r\n            立法院交通委員會提出書面報告，以利覈實預算編列。\r\n          3.隨財團法人台灣電信協會資產持有成本增加，實應強化資產之運用績效，或是\r\n            增加多元化其資產收入來源。惟該協會 105年度工作計畫中並未對現有資產持\r\n            有及運用情形、推動之出租、處分或相關活化開源計畫等提出具體工作內容，\r\n            亦未就預計達成之年度工作目標研擬相關績效評核指標，資產管理工作計畫內\r\n            容簡略，主管機關交通部亦未覈實督導審核該公設財團法人之年度工作計畫，\r\n            實有欠當。為利財團法人台灣電信協會財務業務的健全發展，建議主管機關交\r\n            通部應儘速全面審視及檢討該協會現有資產運用情形，積極依法處理被無償占\r\n            用或借用的資產外，且對於長期未能運用或投資報酬過低資產，亦應研謀其他\r\n            多元化資產營運模式，增加資產收益，俾提高資產管理成效。\r\n          4.財團法人台灣電信協會 104及 105年度所編列「租金收入」分別為 9,840萬元\r\n            及 1億 0,050萬元，惟 104及 105年度所編列之「稅捐及保險費」分別為 1億\r\n            0,836 萬 5,000元及 1億 0,485萬元，顯示「租金收入」尚不敷支應其應負擔\r\n            之「稅捐及保險費」支出，資產管理成效欠佳。爰要求交通部應就該協會 105\r\n            年度工作計畫中未對現有資產持有及運用情形、預計推動之出租、處分或相關\r\n            活化開源計畫等提出具體工作內容，及該協會未就預計達成之年度工作目標研\r\n            擬相關績效評核指標等問題，全面審視及檢討該協會現有資產之運用情形，對\r\n            於長期未能運用或投資報酬過低之資產，應研擬提出增裕資產運用收入，提高\r\n            資產管理成效之書面報告予立法院交通委員會。\r\n          5.立法院審議 104年度財團法人台灣電信協會預算書案曾做出決議，略以要求其\r\n            於 105年度預算書表列財產目錄，以符合「交通部審查交通事務財團法人設立\r\n            許可及監督要點」及電信協會本身之捐助章程之規定，並要求補送 104年度之\r\n            財產清單。然查 105年度該協會之預算書中雖載有財產目錄，但未能逐筆記錄\r\n            ，爰此，要求財團法人台灣電信協會於預算書中應以逐筆方式詳列財產清單，\r\n            以利立法院監督。\r\n  四、財團法人台灣網路資訊中心 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入：原列 1億 2,966萬 4,000元，增列「業務收入」項下「域名管理\r\n            費收入」 700萬元、「業務外收入」項下「勞務收入」 200萬元，共計增列90\r\n            0 萬元，其餘均照列，改列為 1億 3,866萬 4,000元。\r\n          2.業務總支出（不含所得稅費用）：原列 1億 1,415萬元，減列「業務支出」項\r\n            下「業務費用」48萬 6,000元，其餘均照列，改列為 1億 1,366萬 4,000元。\r\n          3.稅前賸餘：原列 1,551萬 4,000元，增列 948萬 6,000元，改列為 2,500萬元\r\n            。\r\n    （三）固定資產之建設改良擴充：原列 2億 5,020萬元，減列「土地」 1億 9,520萬元\r\n          、「房屋及建築」 4,880萬元，共計減列 2億 4,400萬元，其餘均照列，改列為\r\n          620 萬元。\r\n    （四）轉投資計畫部分：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 1項：\r\n          1.財團法人台灣網路資訊中心 105年度預算編列預算賸餘 1,551萬 4,000元，較\r\n            104 年度預算賸餘 1,073萬 2,000元增加，較 103年度決算賸餘 5,333萬1,00\r\n            0 元減少。經查，該中心近年度預算賸餘之決算數均大幅超逾預算數，自98至\r\n             103年度決算賸餘均超逾 2,300萬元，惟預算編列卻偏低，致決算數占預算數\r\n            比率之預算達成率偏高，其中 100年度預算達成率 2,392.86%，101 年度高達\r\n            2,513.78% ， 102年度更達 2,836.85%，而 104年度截至10月底賸餘數 6,251\r\n            萬 3,000元，已達全年度預算數 1,073萬 2,000元之5.82倍，顯見該財團法人\r\n            近年度賸餘之預算數估列偏低。鑑於台灣網路資訊中心近年度當期賸餘預算達\r\n            成率均超過100%，決算賸餘均超逾 2,300萬元，且 104年度截至10月底亦已達\r\n            全年度預算數之5.82倍，故應調整 105年度預算賸餘數為 2,500萬元。同時要\r\n            求該單位應參考過去決算金額，做為預算覈實編列之依據。\r\n  五、財團法人中華顧問工程司 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 2億 1,890萬元，照列。\r\n          2.業務總支出（不含所得稅費用）：原列 2億 1,750萬元，減列「人事費用」72\r\n            萬元、「研究發展費用」 2,000萬元，共計減列 2,072萬元，其餘均照列，改\r\n            列為 1億 9,678萬元。\r\n          3.稅前賸餘：原列 140萬元，增列 2,072萬元，改列為 2,212萬元。\r\n    （三）固定資產之建設改良擴充： 430萬元，照列。\r\n    （四）轉投資計畫部分：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 7項：\r\n          1.鑑於財團法人中華顧問工程司自轉投資設立台灣世曦工程顧問股份有限公司後\r\n            ，原有之工程顧問業務移由世曦公司承接，96年以前關於公共工程建設之規劃\r\n            、設計、監造、專案管理等技術顧問服務之主要業務均已移撥至世曦公司，現\r\n            今該工程司業務範圍僅餘研究發展、教育訓練、出版及獎學金等項目，其主要\r\n            業務移除致營運成果欠佳，甚或產生短絀，已有無法達成原捐助章程設立目的\r\n            之虞，爰建請財團法人中華顧問工程司根據民法第65條規定研酌辦理解散。\r\n          2.財團法人中華顧問工程司 105年度預算編列「人事費用」 6,538萬元，較 104\r\n            年度預算數 6,366萬元，增加 172萬元。經查：中華顧問工程司近年度員工人\r\n            數及用人費用，其用人費用占收入之比率由 103年度之18.51%，大幅增加至 1\r\n            05年度之29.87%，若不含投資收益，用人費用占收入之比率則由 103年度之29\r\n            .45%，遽增至 105年度之61.76%，顯示近年來該工程司用人費用增加之速度遠\r\n            高於業務收入擴展速度，形成其營運上的隱憂。加上，該工程司近 5年度之平\r\n            均每人用人費用均超過百萬元以上，以 104年度之平均每人用人費用預算數14\r\n            1 萬 5,000元為例，早已高於科技研發型財團法人之平均用人費用（ 104年度\r\n            財團法人工業技術研究院平均每人用人費用預算數為 129萬元）。鑑於該工程\r\n            司已轉型為公益性質之財團法人研究機構，應當撙節用人精神及業務實際需要\r\n            ，合理配置人力，建議財團法人中華顧問工程司應適度修正用人費用、薪資成\r\n            本結構，並同步檢討待遇福利等人事成本擴張問題，方能符合社會期待。\r\n          3.依據交通部說明，財團法人中華顧問工程司 105年度「人事費用」較 104年度\r\n            增加 172萬元，主要係 105年度預定成立交通控制研究中心，規劃增加工程及\r\n            研究人員 5人等所致。經查，該工程司 105年度總說明之工作計畫顯示，該中\r\n            心將「延續辦理國 5交通管理策略模擬及實證研發計畫及增加交通時間預測功\r\n            能，辦理都市交控之研究並與高速公路交控接軌」。然而，前開交通控制研究\r\n            中心規劃辦理之業務內容，與交通部運輸研究所之業務執掌顯然相同，實不應\r\n            讓外界產生政府機關（構）疊床架屋之非議，建議主管機關交通部應審慎衡酌\r\n            其設置及增員之必要，檢討財團法人中華顧問工程司人事成本的合理性。4.財\r\n            團法人中華顧問工程司轉投資之台灣世曦工程顧問股份有限公司及再轉投資之\r\n            華光工程顧問股份有限公司，其負責人李建中及管長青現齡均超過68歲未即行\r\n            更換，顯有失職，爰要求交通部清查其所屬之轉投資子公司、孫公司、海外公\r\n            司，有無其他新任董事超過65歲或董事年滿68歲未即行更換的情形，並於1 個\r\n            月內將調查報告送交立法院交通委員會。\r\n          5.財團法人中華顧問工程司轉投資之台灣世曦工程顧問股份有限公司及再轉投資\r\n            之華光工程顧問股份有限公司，其負責人李建中及管長青現齡均超過68歲未即\r\n            行更換，顯然遴選上有制度之缺，為避免日後再發生同樣缺失，爰要求交通部\r\n            應將所屬財團法人之轉投資子公司、孫公司、海外公司之指派新任董監事時，\r\n            應於 1個月內送立法院交通委員會存查。\r\n          6.針對台灣世曦工程顧問股份有限公司於 105年來屢次參與交通部之相關工程標\r\n            案，其承包標案之決標金額大部分均與標案之底價金額相同，爰要求交通部於\r\n             1個月內提出報告，送交立法院交通委員會。\r\n          7.財團法人中華顧問工程司目前以進行技術研究為主要業務，惟其預算書中並未\r\n            清楚交代相關研究計畫案之執行成效，實不利立法院之監督，爰此，要求財團\r\n            法人中華顧問工程司自往後年度應於預算書中詳列前一年度研究計畫案之內容\r\n            摘要及執行情形。\r\n  六、財團法人中華航空事業發展基金會 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入：19億 1,224萬 5,000元，照列。\r\n          2.業務總支出（不含所得稅費用）：原列 1億 5,868萬 9,000元，減列「業務經\r\n            費」項下公共關係協調與聯繫費用 100萬元，其餘均照列，改列為 1億 5,768\r\n            萬 9,000元。\r\n          3.稅前賸餘：原列17億 5,355萬 6,000元，增列 100萬元，改列為17億 5,455萬\r\n             6,000元。\r\n    （三）固定資產之建設改良擴充：無列數。\r\n    （四）轉投資計畫部分：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 7項：\r\n          1.中華航空股份有限公司成立當初係由政府百分之百提供人力及物力等資源所成\r\n            立，可見依中華航空公司原始創辦人衣復恩將軍之回憶錄及財團法人中華航空\r\n            事業發展基金會首屆董事陳長文律師於聯合報之投書所述，均足以證明華航實\r\n            質股東為政府而非私人，其後因歷史因素其持股轉由財團法人中華航空事業發\r\n            展基金會持股。但交通部卻在 100年度決算逕自將財團法人中華航空事業發展\r\n            基金會創立時政府捐助基金比率為100%改認定為0%，且於 102年 1月21日配合\r\n            修正交通部審查交通事務財團法人設立許可及監督要點，將航發會歸類為私人\r\n            捐助政府以信託方式管理之財團法人，顯示該部未盡主管機關監督及維護國家\r\n            資產之責。要求交通部應本於權責，維護國家資產利益，應立即恢復認定財團\r\n            法人中華航空事業發展基金會係創立時政府捐助基金比率為100%之財團法人，\r\n            且須受中央政府預算法、決算法及立法院決議及相關法令之監督。\r\n          2.有鑑於中華航空股份有限公司實質股東為政府而非私人，然交通部卻逕自認定\r\n            財團法人中華航空事業發展基金會為100%私人捐助政府以信託方式管理之財團\r\n            法人，惟迄至 104年 9月底，該部仍認定航發會創立時政府捐助基金之比率為\r\n            0%，未依立法院審查交通部 103年度單位預算案之決議：「將航發會創立時政\r\n            府原始捐助基金比率回復為100%。」其作法不僅未善盡監督及維護國家資產之\r\n            責，亦顯未尊重立法院，爰要求財團法人中華航空事業發展基金會應儘速遵照\r\n            立法院決議將政府捐助比率回復100%。\r\n          3.財團法人中華航空事業發展基金會於 105年度預算編列「財務成本」 3,999萬\r\n            8,000 元，為認購台灣高速鐵路股份有限公司普通股，向銀行借款之舉債利息\r\n            支出。經查：航發會於94年投資高鐵公司特別股45億餘元，雖於 104年 8月收\r\n            回本金，惟12億餘元特別股股息償還事宜尚待協調，104 年度復配合高鐵公司\r\n            「財務改善方案」，認購普通股  26億元，舉債利息支出近 4,000萬元，且未\r\n            來尚有償還本金壓力，有鑑於高鐵公司財務改善方案成效實有待觀察，建議財\r\n            團法人中華航空事業發展基金會應謹慎處理投資高鐵財務之風險，同時應遵循\r\n            該會宗旨及相關法令之適法性，避免未來出現高額之本息攤提，嚴重影響航發\r\n            會財務運作。\r\n          4.財團法人中華航空事業發展基金會 101至 103年度預算編列轉投資中華航空股\r\n            份有限公司之「採權益法認列之投資收益」分別為  15億 6,690萬元、10億2,\r\n            011 萬 9,000元及12億 1,171萬 6,000元，惟實際執行情形，由於華航公司連\r\n            續 3年營運虧損，航發會決算認列投資損失分別為 1億 6,937萬 6,000元、 4\r\n            億 5,751萬 5,000元及 2億 6,977萬 1,000元。鑑於航發會持有華航公司股份\r\n            達  18億餘股，為該公司最大股東，惟華航公司連續 3年發生營運虧損，以致\r\n            原編列投資收益轉認列為損失，建議財團法人中華航空事業發展基金會應積極\r\n            監督中華航空股份有限公司營運、治理並研謀善策，俾利加速改善營運績效，\r\n            避免侵蝕政府投資權益。\r\n          5.財團法人中華航空事業發展基金會 105年度預算編列「採權益法認列之投資收\r\n            益」 6億 1,100萬元，較 104年度預算數 4億 9,196萬 7,000元，增加 1億1,\r\n            903 萬 3,000元。經查實際執行情形，由於中華航空股份有限公司 101至 103\r\n            年連續 3年營運虧損，以致原編列投資收益轉認列為損失，而航發會持有華航\r\n            公司股份達18億餘股，為該公司最大股東，允宜研謀善策積極監督公司營運與\r\n            治理，爰要求交通部應監督財團法人中華航空事業發展基金會針對中華航空股\r\n            份有限公司之營運績效改善作為提出書面檢討報告，並送交立法院交通委員會\r\n            。\r\n          6.財團法人中華航空事業發展基金會 105年度預算之轉投資明細表中，列有投資\r\n            華揚史威靈公司持股比率 1.59%、累計投資淨額 0元。經查：該會於  89年間\r\n            因華揚史威靈公司缺乏進行認證工作所需資金，經其原始股東耀華玻璃股份有\r\n            限公司管理委員會（以下簡稱耀管會）推介，出資 2,000萬美元，其後又分別\r\n            於94及95年參與現金增資，航發會總計投入資金 5,555萬  8,000 美元（折合\r\n            投資時新台幣約18億 0,763萬 1,000元），持有華揚史威靈公司普通股共計 6\r\n          7.有鑑於 104年復興航空發生空難事件，社會普遍關切航空運輸業機組人員工作\r\n            時間是否過長而衍生飛安問題。惟經查，勞動部最近發布之國內航空運輸業工\r\n            時檢查結果，中華航空被查獲空服員違規超時工作情形嚴重， 1天工時超過12\r\n            小時，裁處金額高達新台幣 200萬元，而該公司員工走上街頭抗議超時工作時\r\n            有所聞。又財團法人中華航空事業發展基金會持有中華航空股份有限公司18億\r\n            餘股為最大股東，應督促中華航空股份有限公司除追求獲利，允宜兼顧勞工權\r\n            益，監督華航公司務必遵守勞動法令相關規定，切莫因貪圖一時之利，增加勞\r\n            工過勞的風險，引發職業災害或公安事故，造成社會不安及企業損失。\r\n  七、財團法人台灣敦睦聯誼會 105年度預算案\r\n    （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\r\n          運用等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入：18億 9,468萬元，照列。\r\n          2.業務總支出（不含所得稅費用）：18億 1,507萬元，照列。\r\n          3.稅前賸餘： 7,961萬元，照列。\r\n    （三）固定資產之建設改良擴充： 3,058萬 9,000元，照列。\r\n    （四）轉投資計畫部分：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\r\n          審查結果，隨同調整。\r\n    （六）通過決議 8項：\r\n          1.財團法人台灣敦睦聯誼會前所屬作業組織高雄圓山聯誼會因會員大量流失，造\r\n            成嚴重虧損，經查，自97年12月20日起結束營業，設備轉為高雄圓山大飯店之\r\n            附屬設施，原高雄聯誼會所屬員工轉納入高雄圓山大飯店， 101至 103年度虧\r\n            損，每年度虧損均逾 1億元， 105年度預算預計虧損 9,698萬 8,000元。台灣\r\n            敦睦聯誼會所屬三大作業組織中，除台北圓山大飯店之營運尚有盈餘外，台北\r\n            圓山聯誼會及高雄圓山大飯店呈現虧損多年，惟以近年來臺旅客人數逐年增加\r\n            ，國際觀光旅館住用率及平均房價均有提升，建議財團法人台灣敦睦聯誼會應\r\n            儘速審慎評估所屬作業組織台北圓山聯誼會及高雄圓山大飯店之營運利基，制\r\n            訂強而有力的改善方案，力求轉虧為盈，俾有效提升整體財團法人的經營成效\r\n            。\r\n          2.財團法人台灣敦睦聯誼會之聯誼會會費收入包括會員入費收入、月會費收入及\r\n            最低消費收入等 3種，分別編列於所屬作業組織台北圓山聯誼會及高雄圓山大\r\n            飯店；台灣敦睦聯誼會自 101至 103年度聯誼會會費收入決算數分別為   1億\r\n            0,097 萬 7,000元、 9,889萬 1,000元及 9,514萬 7,000元，預算達成率分別\r\n            為80.15%、80.19%及76.99%，預算達成率欠佳，且逐年下降，無論是台北圓山\r\n            聯誼會或是高雄圓山大飯店之會費收入均呈下降情形，有鑑於聯誼會係提供會\r\n            員運動休閒、多元餐飲及尊榮隱密之交誼場合，建議財團法人台灣敦睦聯誼會\r\n            應配合時代演進，儘速為其研謀改善，俾利提升經營績效。\r\n          3.有關立法院交通委員會於 103年12月24日決議通過「要求交通部責成財團法人\r\n            台灣敦睦聯誼會於 104年 4月分董事會會後，立即提報高雄圓山飯店活化資產\r\n            、飯店空間整修等具體營運改善計畫」，惟交通部僅於 104年 1月 6日以交路\r\n            （一）字第1038200671號函覆「已將委員會意見轉請該會董事會配合辦理」後\r\n            ，未再就任何相關改善計畫辦理情形，向提案委員與立法院交通委員會說明答\r\n            覆，顯然交通部漠視委員提案以及管考監督不實，爰此，要求交通部於 1個月\r\n            內說明就前述提案自決議通過後迄今之管考辦理情形以及提供高雄圓山大飯店\r\n            活化之改善計畫。4.財團法人台灣敦睦聯誼會現任董事長每月薪酬為  29萬0,\r\n            975 元、總經理每月薪酬為  23萬 3,904元。經查：依行政院訂定之政府捐助\r\n            之財團法人從業人員薪資處理原則第 3點規定：「各主管機關對支領政府捐助\r\n            之財團法人薪資之董事長或經理人，除因羅致不易或具有專長特殊者外，應衡\r\n            酌設置性質、規模、人員屬性、民間薪資水準及專業人才市場供需等因素，在\r\n            不超過中央部會特任首長待遇範圍內，予以核定或備查其薪資基準。」準此，\r\n            現行公設財團法人董事長或經理人薪資，除因羅致不易或需具特殊專長等原因\r\n            外，原則上不應超逾中央部會特任首長之待遇。依全國軍公教員工待遇支給要\r\n            點所訂之「政務人員給與表」，各部部長之月支數額為  19萬 0,500元，惟台\r\n            灣敦睦聯誼會董事長及總經理每月薪資分別為29萬 0,975元及23萬 3,904元，\r\n            遠逾中央部會首長待遇，又以該財團法人之營運性質，尚難謂具有羅致不易或\r\n            需具特殊專長之例外性，且該財團法人近年度營運情形欠佳，負責人員之薪資\r\n            亦應檢討從嚴撙節。爰要求交通部督促所屬應參照行政院所訂原則辦理，並於\r\n             1個月內向立法院交通委員會提出書面檢討報告，以資公允。\r\n          5.經查財團法人台灣敦睦聯誼會本屆  11名董事中，即有 6名（已逾半數）係由\r\n            政府薦派現職公務人員兼任。準此，中央政府實已對該財團法人具直接之控制\r\n            權，當應將該財團法人參照公設財團法人標準管理。經查，依「政務人員給與\r\n            表」，各部部長之月支數額為  19萬 0,500元，惟台灣敦睦聯誼會董事長及總\r\n            經理每月薪資分別為29萬 0,975元及23萬 3,904元，遠逾中央部會首長待遇，\r\n            又以該財團法人之營運績效不彰，近 3年營業收支均呈虧損，除 101年度勉強\r\n            有結餘為 621萬元， 102年度虧損 2,258萬元及 103年度決算虧損 4,488萬3,\r\n            000 元，鑑於財團法人近年度營運情形欠佳，負責人員薪資理應檢討從嚴撙節\r\n            ，符合公司治理常態。故建議財團法人台灣敦睦聯誼會之董事長及經理人薪資\r\n            標準，應參照行政院所訂定之處理原則辦理，非有特殊原因，不宜超逾中央部\r\n            會特任首長待遇，以資公允。\r\n          6.鑑於財團法人台灣敦睦聯誼會之董事半數以上由政府薦派現職公務人員兼任，\r\n            中央政府實已對該財團法人具直接之控制權，交通部卻未將該財團法人列入公\r\n            設財團法人管理，導致該會董事長及總經理每月薪資分別為29萬餘元及23萬餘\r\n            元，遠逾中央部會首長待遇，爰要求交通部應儘速督促所屬應參照行政院所訂\r\n            之「政府捐助之財團法人從業人員薪資處理原則」辦理，並於 1個月內提出書\r\n            面檢討報告送交立法院交通委員會。\r\n          7.依行政院訂定之政府捐助之財團法人從業人員薪資處理原則第 3點規定：「各\r\n            主管機關對支領政府捐助之財團法人薪資之董事長或經理人，除因羅致不易或\r\n            具有專長特殊者外，應衡酌設置性質、規模、人員屬性、民間薪資水準及專業\r\n            人才市場供需等因素，在不超過中央部會特任首長待遇範圍內，予以核定或備\r\n            查其薪資基準。」財團法人台灣敦睦聯誼會現任董事長每月薪酬為29萬 0,975\r\n            元、總經理每月薪酬為23萬 3,904元，遠逾中央部會首長待遇，又以該財團法\r\n            人之營運性質，尚難謂具有羅致不易或需具特殊專長之例外性，且該財團法人\r\n            近年度營運情形欠佳，相關人員之薪資應進行檢討並予調整。\r\n          8.根據財團法人台灣敦睦聯誼會的營運計畫，除了經營所屬兩間飯店外，還包含\r\n            「提供餐旅學校學生實習，培育國際觀光、餐飲人才」。章程中也明訂應「培\r\n            育餐飲人才」。但過去 3年來，敦睦聯誼會所提供的實習機會全數都在台北圓\r\n            山大飯店。高雄在地就有「高雄餐旅大學」，分有餐旅學院、觀光學院、廚藝\r\n            學院等，其下又分成20多個科系，可以說是培育全國餐飲人才最重要的學校，\r\n            卻無法就近到高雄圓山大飯店實習，實在諷刺。爰此，交通部應要求財團法人\r\n            台灣敦睦聯誼會責成高雄圓山大飯店與高雄在地餐旅學校建立合作關係，並提\r\n            供實習機會，並於 105年 5月底前提供書面改善報告給立法院交通委員會。"}
