{"publisher":"總統府","publishNo":"華總一經字第10800002771號","publishDate":"2019-01-16","summary":"總統令--公布修正期貨交易法第3條、第28條、第35條、第37條、第49條、第84條、第97條之1、第100條、第109條、第111條、第116條及第119條條文。(華總一經字第10800002771號)","content":"總統令\n \n中華民國108年1月16日\n華總一經字第10800002771號\n \n茲修正期貨交易法第三條、第二十八條、第三十五條、第三十七條、第四十九條、第八十四條、第九十七條之一、第一百條、第一百零九條、第一百十一條、第一百十六條及第一百十九條條文，公布之。\n總　　　統　蔡英文\n行政院院長　蘇貞昌\n金融監督管理委員會主任委員　顧立雄\n期貨交易法修正第三條、第二十八條、第三十五條、第三十七條、第四十九條、第八十四條、第九十七條之一、第一百條、第一百零九條、第一百十一條、第一百十六條及第一百十九條條文\n中華民國108年1月16日公布\n第　三　條　　本法所稱期貨交易，指依國內外期貨交易所或其他期貨市場之規則或實務，從事衍生自商品、貨幣、有價證券、利率、指數或其他利益之下列契約或其組合之交易：\n一、期貨契約：指當事人約定，於未來特定期間，依特定價格及數量等交易條件買賣約定標的物，或於到期前或到期時結算差價之契約。\n二、選擇權契約：指當事人約定，選擇權買方支付權利金，取得購入或售出之權利，得於特定期間內，依特定價格及數量等交易條件買賣約定標的物；選擇權賣方於買方要求履約時，有依約履行義務；或雙方同意於到期前或到期時結算差價之契約。\n三、期貨選擇權契約：指當事人約定，選擇權買方支付權利金，取得購入或售出之權利，得於特定期間內，依特定價格數量等交易條件買賣期貨契約；選擇權賣方，於買方要求履約時，有依選擇權約定履行義務；或雙方同意於到期前或到期時結算差價之契約。\n四、槓桿保證金契約：指當事人約定，一方支付價金一定成數之款項或取得他方授與之一定信用額度，雙方於未來特定期間內，依約定方式結算差價或交付約定物之契約。\n五、交換契約：指當事人約定，於未來特定期間內，依約定方式交換約定標的物或其所產生現金流量之契約。\n六、其他類型契約。\n非在期貨交易所進行之期貨交易，基於金融、貨幣、外匯、公債等政策考量，得經主管機關於主管事項範圍內或中央銀行於掌理事項範圍內公告，不適用本法之規定。但符合主管機關規定應集中結算之期貨交易範圍者，應於其指定之期貨結算機構依本法規定進行集中結算。\n前項集中結算之期貨交易範圍涉及外匯事項者，應先會商中央銀行同意。\n第二十八條　　有下列各款情事之一者，不得充任會員制期貨交易所之發起人、董事、監察人、經理人，其已充任者，解任之：\n一、有公司法第三十條各款情事之一。\n二、曾任法人宣告破產時之董事、監察人、經理人或與其地位相等之人，其破產終結未滿三年或調協未履行。\n三、最近三年內在金融機構使用票據有拒絕往來紀錄。\n四、受第一百零一條第一項、證券交易法第五十六條或第六十六條第二款解除職務處分，未滿五年。\n五、違反本法、國外期貨交易法、公司法、證券交易法、銀行法、管理外匯條例、保險法或信用合作社法規定，經受罰金以上刑之宣告及執行完畢、緩刑期滿或赦免後未滿五年。\n六、受第一百條第二款撤換職務處分，未滿五年。\n七、經查明受他人利用充任會員制期貨交易所之發起人、董事、監察人或經理人。\n發起人、董事或監察人為法人者，前項規定，對於該法人代表人或指定代表行使職務者，準用之。\n第三十五條　　公司制期貨交易所之章程，應依公司法之規定。下列各款事項，非經載明於章程，不生效力：\n一、交易者之資格。\n二、結算部門之設置。\n三、主管機關規定之事項。\n第三十七條　　公司制期貨交易所不得發行無記名股票。\n公司制期貨交易所股票轉讓、出質之對象，以依法設立之期貨業、證券商、證券金融事業、銀行或經主管機關核准之證券及期貨相關機構為限。\n第四十九條　　期貨結算機構於其結算會員不履行結算交割義務時，應先以違約期貨結算會員繳存之結算保證金支應；如有不足，再由違約期貨結算會員之交割結算基金、期貨結算機構之賠償準備金、其他期貨結算會員之交割結算基金及其依期貨結算機構所定比例分擔金額支應。\n前項違約期貨結算會員繳存之結算保證金不足時之支應順序及其他期貨結算會員分擔之比例，由期貨結算機構擬訂，報主管機關核定。\n第一項金額應按期貨交易係在期貨交易所或非在期貨交易所進行，分別繳存或提列支應。\n依第一項支應之期貨結算機構賠償準備金、其他期貨結算會員之交割結算基金及其分擔金額，均得向違約期貨結算會員追償。\n第八十四條　　期貨信託事業於募集期貨信託基金，非經主管機關核准或向主管機關申報生效後，不得為之。\n期貨信託事業募集期貨信託基金應依主管機關規定之方式，向申購人交付公開說明書；其應記載之事項，由主管機關定之。\n期貨信託事業未依前項規定交付公開說明書者，對於善意相對人因而所受之損害，應負賠償責任。\n公開說明書應記載之主要內容有虛偽或隱匿之情事，對於善意相對人因而所受損害之賠償責任，準用證券交易法第三十二條規定。\n前二項之損害賠償請求權，自有請求權人知有得受賠償之原因時起二年間不行使而消滅；自賠償原因發生之日起逾五年者，亦同。\n第九十七條之一　　期貨交易所、期貨結算機構及期貨業，應建立財務、業務之內部控制制度。\n主管機關得訂定前項公司或機構內部控制制度之準則。\n第一項之公司或機構，除經主管機關核准者外，應於每會計年度終了後三個月內，向主管機關申報內部控制聲明書。\n第一百條　　期貨交易所、期貨結算機構、期貨業違反本法或本法所發布之命令者，除依本法處罰外，主管機關得視情節輕重，予以糾正或為下列之處分，並得命其限期改善：\n一、警告。\n二、撤換其負責人或其他有關人員。\n三、命令為停止六個月以內全部或一部之營業。\n四、撤銷或廢止營業許可。\n五、其他必要之處置。\n第一百零九條　　依本法所為期貨交易所生之爭議，當事人得依約定進行仲裁。\n前項仲裁，除本法另有規定外，依仲裁法之規定。\n第一百十一條　　期貨業對於仲裁之判斷，或對於依仲裁法第四十四條成立之和解、第四十五條成立之調解，遲不履行時，除有仲裁法第四十條或第四十六條準用同法第四十條之情形，經提起撤銷仲裁判斷、和解或調解之訴者外，在其未履行前，主管機關得命令其停業或為其他必要之處分。\n第一百十六條　　有下列情事之一者，處三年以下有期徒刑、拘役或科或併科新臺幣二百四十萬元以下罰金：\n一、違反第十三條第二項規定。但提供人不知其非法經營期貨交易所或期貨交易所業務者，不適用之。\n二、違反第六十三條規定。\n三、槓桿交易商負責人、業務員或其他從業人員違反第八十一條準用第六十三條規定。\n四、期貨服務事業負責人、業務員或其他從業人員違反第八十八條準用第六十三條規定。\n第一百十九條　　有下列情事之一者，處新臺幣十二萬元以上二百四十萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰：\n一、違反第五條、第十條第一項、第十八條、第四十五條第二項前段、第五十六條第四項、第五十七條第一項、第六十四條、第六十五條第一項、第六十六條第一項、第六十七條、第七十條第一項、第七十二條第一項、第七十三條、第七十四條、第七十八條第一項、第八十條第三項、第八十二條第二項、第八十四條第二項前段、第八十五條第一項、第八十七條第一項、第九十七條之一第一項、第三項、第一百零四條第二項或第一百零五條規定。\n二、違反依第八條第二項、第四十五條第二項後段、第五十六條第五項、第八十條第四項、第八十二條第三項、第八十五條第二項或第九十三條所發布之命令。\n三、違反第三條第二項但書，未依主管機關規定，於所指定之期貨結算機構進行集中結算，或期貨結算機構違反第五十五條準用第十八條規定。\n四、期貨商違反第七十九條準用第十八條規定。\n五、槓桿交易商違反第八十一條準用第十八條、第五十七條第一項、第六十四條、第六十五條第一項、第六十六條第一項、第六十七條、第七十條第一項、第七十二條第一項、第七十三條、第七十四條或第七十八條第一項規定。\n六、期貨服務事業違反第八十八條準用第十八條、第五十七條第一項、第六十四條、第六十五條第一項、第六十六條第一項或第七十四條規定。\n七、主管機關依第九十八條第一項命令提出之帳簿、書類或其他有關物件或報告資料，逾期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\n八、期貨交易所、期貨結算機構、期貨業、同業公會，於依法或主管機關基於法律所發布之命令規定之帳簿、文據、財務報告或其他有關業務之文件，不為製作、申報、公告、備置或保存。\n九、規避、妨礙或拒絕主管機關依第九十九條第一項所為之調查，或拒不提供有關資料文件或經主管機關通知到達辦公處所備詢，無正當理由而拒不到達。\n依前項規定應處罰鍰之行為，其情節輕微認以不處罰為適當者，得免予處罰。"}
