{"publisher":"總統府","publishNo":"華總一義字第10400153271號令","publishDate":"2015-12-30","summary":"依財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理事\r\n會中華民國委員會 105年度預算案審查報告（修正本），公布財團法人國際合作發展基金會\r\n、財團法人臺灣民主基金會及財團法人太平洋經濟合作理事會中華民國委員會 105年度預算","content":"財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理事會\r\n中華民國委員會 105年度預算案審查報告（修正本）\r\n  一、財團法人國際合作發展基金會\r\n    （一）工作計畫部分：應依據業務收支之審查結果，隨同調整。\r\n    （二）收支部分：\r\n          1.收入總額：14億 4,333萬 8,000元，照列。\r\n          2.支出總額：原列15億 0,435萬 7,000元，減列「人事費」 100萬元、「自辦業\r\n            務支出」50萬元、「投融資業務支出」53萬元、「國際教育訓練支出」項下「\r\n            獎助學金」之「捐贈」50萬元、「委辦計畫支出」 156萬元（含「外交部擴大\r\n            外籍生來臺獎學金計畫」56萬元），科目均自行調整，共計減列 409萬元，其\r\n            餘均照列，改列為15億 0,026萬 7,000元。\r\n          3.本期短絀：原列 6,101萬 9,000元，減列 409萬元，改列為 5,692萬 9,000元\r\n            。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）通過決議17項：\r\n          1.國際合作發展基金會 103年度營運結果，已由短絀轉為賸餘新臺幣 702萬元，\r\n            105 年度預算編列結果為短絀新臺幣 6,101萬 9,000元，較 104年度預算短絀\r\n            新臺幣 2億 0,606萬 7,000元，已有顯著改善，然為確保組織永續發展，建請\r\n            國際合作發展基金會持續以降低年度短絀為目標，進而達到收支平衡。\r\n          2.為協助友邦社會發展，國際合作發展基金會除派遣技術團赴友邦服務外，亦透\r\n            過參與國際組織進行合作融資計畫，以財務援助方式，促進當地經濟社會穩健\r\n            發展。惟部分計畫實際動撥金額遠不及簽約核定額度，執行成效有待加強，爰\r\n            建請外交部及國際合作發展基金會積極研謀改善之道，並於 3個月內向立法院\r\n            外交及國防委員會提出書面報告。\r\n          3.國際合作發展基金會自85年度創立，至 100年度每年營運結果均為賸餘；惟10\r\n            1 年度實際營運結果首次出現短絀 7,753萬 1,000元， 102年度亦短絀 1億0,\r\n            147 萬 9,000元；雖 103年度賸餘 702萬 2,000元，但營運壓力日益沉重。鑑\r\n            於 105年度預算編列短絀 6,101萬 9,000元，相較 104年度短絀 2億 606萬7,\r\n            000 元，已明顯改善，但仍處於短絀狀況，亟待改進。國際合作發展基金會業\r\n            務及業務外收入受市場利率影響甚鉅，在低利率之現況下，績效創造有其挑戰\r\n            性，在收入增加困難情況下，建請國際合作發展基金會通盤檢討，並對此研擬\r\n            開源節流措施，避免短絀發生或降低短絀金額，俾利業務永續發展。\r\n          4.國際合作發展基金會之「業務外收入」受市場利率影響甚鉅，在低利率之現況\r\n            下，收益不易有效提升；然「自辦業務支出」反呈增長趨勢，致該會自 101年\r\n            度起營運多呈短絀，允宜研\r\n            擬開源節流措施以達收支平衡，俾利永續發展。\r\n          5.國際合作發展基金會之「業務外收入」主要來源為資金運用收益， 105年度於\r\n            「業務外收入」編列 1億 7,549萬 4,000元，其中 1億 6,671萬 3,000元為基\r\n            金孳息收入，比率高達 95%。經查國際合作發展基金會 103至 105年度預算書\r\n            「業務外收入」明細表中，預估臺、外幣銀行定期（儲）存款平均利率與投資\r\n          6.國際合作發展基金會參與投資私募股權投資基金，係以促進被投資國私人部門\r\n            企業之發展，及產生足夠之報酬以再循環運用為目標。惟該投資案截至 103年\r\n            底已認列損失近投資額之四成，且基金將於 104年11月屆期，投資效益未如預\r\n            期，建請檢討改善。\r\n          7.有鑑於國際合作發展基金會參與投資印度私募股權投資基金，係以促進被投資\r\n            國私人部門企業之發展，及產生足夠之報酬以再循環運用為目標。惟該投資案\r\n            截至 103年底已認列損失近投資額之四成，共計 7,924萬 3千餘元（美金 255\r\n            萬 9,025元），且基金將於 104年11月屆期，投資效益未如預期，允宜檢討改\r\n            善，並妥善評估未來投資標的。\r\n          8.國際合作發展基金會為我國辦理對外援助業務之專業機構，歷年來接受外交部\r\n            委託執行協助友邦及友好國家發展，從早期之傳統農、漁業合作計畫，逐步拓\r\n            展至公共衛生、教育、資訊通訊及環境保護等領域。惟查國際合作發展基金會\r\n            近年委辦計畫執行率逐年降低，部分已移轉友邦之技術合作計畫營運狀況不佳\r\n            ，爰建請外交部、國際合作發展基金會應積極研謀改善之道，並於 3個月內向\r\n            立法院外交及國防委員會提出書面報告。\r\n          9.有鑑於國際合作發展基金會 105年度於「業務收入」編列「委辦計畫收入」11\r\n            億 3,872萬 2,000元，較 104年度之10億 8,303萬 3,000元，增加 5,568萬9,\r\n         10.國際合作發展基金會 101至 103年度計完成移轉49項與各友邦國家辦理之技術\r\n            合作計畫；然該會於 103年度派員實地查核，發現部分已移轉友邦的技術合作\r\n            計畫營運不如預期，如（ 1）  已移轉計畫（部分）停止營運，導致設施閒置\r\n            ；（ 2）  訂生產目標值或需求量過於樂觀，致營運情形不如預期；（ 3）  \r\n            因計畫基金及財產分別移交予不同單位，恐面臨無法繼續營運之高風險。前述\r\n            揭示部分技術合作計畫之移轉及輔導作業亟待精進，建請國際合作發展基金會\r\n            就技術移轉友邦各項計畫之後續營運提出檢討及改善報告，儘速改進。\r\n         11.國際合作發展基金會 101至 103年度完成移轉49項與各友邦國家辦理之技術合\r\n            作計畫，為追蹤瞭解已移轉計畫後續運作情形，該會 103年度派員實地查核，\r\n            發現部分已移轉友邦之技術合作計畫有營運不如預期等情事，恐面臨無法繼續\r\n            營運之高風險。建請國際合作發展基金會全盤考量計畫相關移轉之後續營運輔\r\n            導配套措施，以達永續經營之目標，並於 3個月內向立法院外交及國防委員會\r\n            提出書面報告。\r\n         12.國際合作發展基金會委辦計畫執行率逐年降低，經查國際合作發展基金會與外\r\n         14.我國對外援助工作仍持續推展，且技術合作領域漸趨多元，具經驗之駐外技術\r\n            人員養成不易；然國際合作發展基金會之外派人力呈減少趨勢，而會內員工離\r\n            職率逐年遞增，不利經驗傳承，建請該會強化人力資源規劃與管理，並針對未\r\n            來援助領域面向加強外派人力培訓與儲備，俾使援外工作順利推展。\r\n         15.據 104年 7月勞工委員會職業訓練局網站公布身心障礙者定額進用不足額義務\r\n            單位名單，國際合作發展基金會未足額進用身心障礙者為 1人。經查該會於10\r\n            3 年度繳交未足額進用身心障礙者差額補助費28萬 7,739元； 104年度 1至 8\r\n            月（ 9月份應繳 2萬 0,008元尚未繳納）計已繳交15萬 5,654元。鑑於國際合\r\n            作發展基金會是政府捐助成立之公設財團法人，建請確實配合政府政策，儘速\r\n            依法足額進用身心障礙者。\r\n         16.內政部役政署日前已調整兵役役期，83年次以後之役男將只需服役 4個月，雖\r\n            內政部役政署對「以常備兵役體位轉服替代役之役男」之役期尚有調整而不以\r\n             4個月為限，惟近年兵役役期縮短對外交替代役服勤整體效益或有影響，建請\r\n            國際合作發展基金會對此妥為因應，積極研議相關作法。\r\n         17.獎助友邦及友好國家人士來台攻讀獎學金計畫，期能達到培育友邦青年能力建\r\n            構，強化國際友我人脈，俾利活路外交，增進我國在國際能見度的目標。鑑於\r\n            國際合作發展基金會自85年創立後，營運自 101年度起多呈短絀，業務推展甚\r\n            受\r\n            影響。外交部 105年度預算「加強雙邊及多邊合作」計畫，編列鼓勵外國學生\r\n            來臺就讀或研究之獎學金，與國際合作發展基金會「國際教育訓練支出」編列\r\n            獎助友邦及友好國家人士來台攻讀獎學金計畫業務重疊，建請國際合作發展基\r\n            金會對與外交部預算性質相同者，通盤檢討，以整合有限預算編列，避免重疊\r\n            情形。\r\n  二、財團法人臺灣民主基金會\r\n    （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\r\n          ：\r\n          1.收入總額： 1億 4,560萬元，照列。\r\n          2.支出總額：原列 1億 4,470萬元，減列「管理費用」項下「水電費」10萬元、\r\n            「其他業務支出」項下「郵電費」10萬元，科目均自行調整，共計減列20萬元\r\n            ，其餘均照列，改列為 1億 4,450萬元。\r\n          3.本期賸餘：原列90萬元，增列20萬元，改列為 110萬元。\r\n    （三）通過決議 2項：\r\n  三、財團法人太平洋經濟合作理事會中華民國委員會\r\n    （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\r\n          ：\r\n          1.收入總額： 1,679萬 5,000元，照列。\r\n          2.支出總額：原列 1,660萬 4,000元，減列「勞務成本」15萬元（含「印刷費」\r\n             5萬元），科目自行調整，其他均照列，改列為 1,645萬 4,000元。\r\n          3.本期賸餘：原列19萬 1,000元，增列15萬元，改列為34萬1.000元。"}
