{"publisher":"總統府","publishNo":"華總一義字第10400077141號","publishDate":"2015-07-01","summary":"總統令--公布修正證券交易法第二十條之一、第四十三條之一、第四十三條之三、第一百五十六條及第一百七十八條條文。（華總一義字第10400077141號）","content":"總統令\t中華民國104年7月1日\n華總一義字第10400077141號\n茲修正證券交易法第二十條之一、第四十三條之一、第四十三條之三、第一百五十六條及第一百七十八條條文，公布之。\n總　　　統　馬英九\n行政院院長　毛治國\n金融監督管理委員會主任委員　曾銘宗\n證券交易法修正第二十條之一、第四十三條之一、第四十三條之三、第一百五十六條及第一百七十八條條文\n中華民國104年7月1日公布\n第二十條之一　　前條第二項之財務報告及財務業務文件或依第三十六條第一項公告申報之財務報告，其主要內容有虛偽或隱匿之情事，下列各款之人，對於發行人所發行有價證券之善意取得人、出賣人或持有人因而所受之損害，應負賠償責任：\n一、發行人及其負責人。\n二、發行人之職員，曾在財務報告或財務業務文件上簽名或蓋章者。\n前項各款之人，除發行人外，如能證明已盡相當注意，且有正當理由可合理確信其內容無虛偽或隱匿之情事者，免負賠償責任。\n會計師辦理第一項財務報告或財務業務文件之簽證，有不正當行為或違反或廢弛其業務上應盡之義務，致第一項之損害發生者，負賠償責任。\n前項會計師之賠償責任，有價證券之善意取得人、出賣人或持有人得聲請法院調閱會計師工作底稿並請求閱覽或抄錄，會計師及會計師事務所不得拒絕。\n第一項各款及第三項之人，除發行人外，因其過失致第一項損害之發生者，應依其責任比例，負賠償責任。\n前條第四項規定，於第一項準用之。\n第四十三條之一　　任何人單獨或與他人共同取得任一公開發行公司已發行股份總額超過百分之十之股份者，應於取得後十日內，向主管機關申報其取得股份之目的、資金來源及主管機關所規定應行申報之事項；申報事項如有變動時，並隨時補正之。\n不經由有價證券集中交易市場或證券商營業處所，對非特定人為公開收購公開發行公司之有價證券者，除下列情形外，應先向主管機關申報並公告後，始得為之：\n一、公開收購人預定公開收購數量，加計公開收購人與其關係人已取得公開發行公司有價證券總數，未超過該公開發行公司已發行有表決權股份總數百分之五。\n二、公開收購人公開收購其持有已發行有表決權股份總數超過百分之五十之公司之有價證券。\n三、其他符合主管機關所定事項。\n任何人單獨或與他人共同預定取得公開發行公司已發行股份總額或不動產證券化條例之不動產投資信託受益證券達一定比例者，除符合一定條件外，應採公開收購方式為之。\n依第二項規定收購有價證券之範圍、條件、期間、關係人及申報公告事項與前項有關取得公開發行公司已發行股份總額達一定比例及條件，由主管機關定之。\n對非特定人為公開收購不動產證券化條例之不動產投資信託受益證券者，應先向主管機關申報並公告後，始得為之，有關收購不動產證券化之受益證券之範圍、條件、期間、關係人及申報公告事項、第三項有關取得不動產投資信託受益證券達一定比例及條件，由主管機關定之。\n第四十三條之三　　公開收購人及其關係人自申報並公告之日起至公開收購期間屆滿日止，不得於集中交易市場、證券商營業處所、其他任何場所或以其他方式，購買同種類之公開發行公司有價證券或不動產證券化條例之不動產投資信託受益證券。\n違反前項規定者，公開收購人應就另行購買有價證券之價格與公開收購價格之差額乘以應募股數之限額內，對應賣人負損害賠償責任。\n第一百五十六條　　主管機關對於已在證券交易所上市之有價證券，發生下列各款情事之一，而有影響市場秩序或損害公益之虞者，得命令停止其一部或全部之買賣，或對證券自營商、證券經紀商之買賣數量加以限制：\n一、發行該有價證券之公司遇有訴訟事件或非訟事件，其結果足使公司解散或變動其組織、資本、業務計畫、財務狀況或停頓生產。\n二、發行該有價證券之公司，遇有重大災害，簽訂重要契約，發生特殊事故，改變業務計畫之重要內容或退票，其結果足使公司之財務狀況有顯著重大之變更。\n三、發行該有價證券公司之行為，有虛偽不實或違法情事，足以影響其證券價格。\n四、該有價證券之市場價格，發生連續暴漲或暴跌情事，並使他種有價證券隨同為非正常之漲跌。\n五、發行該有價證券之公司發生重大公害或食品藥物安全事件。\n六、其他重大情事。\n第一百七十八條　　有下列情事之一者，處新臺幣二十四萬元以上二百四十萬元以下罰鍰：\n一、違反第二十二條之二第一項、第二項、第二十六條之一、第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條、第一百五十二條、第一百六十五條之一或第一百六十五條之二準用第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條，或第一百六十五條之一準用第二十二條之二第一項、第二項規定。\n二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之二第一項、第五項、第十四條之三、第十四條之四第一項、第二項、第十四條之五第一項、第二項、第二十一條之一第五項、第二十五條第一項、第二項、第四項、第二十六條之三第一項、第七項、第三十一條第一項、第三十六條第五項、第七項、第四十一條、第四十三條之一第一項、第四十三條之四第一項、第四十三條之六第五項至第七項、第五十八條、第六十一條、第六十九條第一項、第七十九條、第一百五十九條規定、第一百六十五條之一或第一百六十五條之二準用第十四條第三項、第三十一條第一項、第三十六條第五項、第四十三條之四第一項、第六十一條，或違反第一百六十五條之一準用第十四條之一第一項、第三項、第十四條之二第一項、第五項、第十四條之三、第十四條之四第一項、第二項、第十四條之五第一項、第二項、第二十五條第一項、第二項、第四項、第二十六條之三第一項、第七項、第三十六條第七項、第四十一條、第四十三條之一第一項、第四十三條之六第五項至第七項規定。\n三、發行人、公開收購人或其關係人、證券商或其委託人、證券商同業公會、證券交易所或第十八條第一項所定之事業，對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對於主管機關依法所為之檢查予以拒絕、妨礙或規避。\n四、發行人、公開收購人、證券商、證券商同業公會、證券交易所或第十八條第一項所定之事業，於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備置或保存。\n五、違反主管機關依第二十五條之一所定規則有關徵求人、受託代理人與代為處理徵求事務者之資格條件、委託書徵求與取得之方式、召開股東會公司應遵守之事項及對於主管機關要求提供之資料拒絕提供之規定，或第一百六十五條之一準用第二十五條之一規定。\n六、違反主管機關依第二十六條第二項所定公開發行公司董事、監察人股權成數及查核實施規則有關通知及查核之規定。\n七、違反第二十六條之三第八項規定未訂定議事規範或違反主管機關依同條項所定辦法有關主要議事內容、作業程序、議事錄應載明事項及公告之規定，或違反主管機關依第三十六條之一所定準則有關取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證及揭露財務預測資訊等重大財務業務行為之適用範圍、作業程序、應公告及申報之規定，或第一百六十五條之一準用第二十六條之三第八項、第三十六條之一規定。\n八、違反第二十八條之二第二項、第四項至第七項或主管機關依第三項所定辦法有關買回股份之程序、價格、數量、方式、轉讓方法及應申報公告事項之規定，或第一百六十五條之一準用第二十八條之二第二項至第七項規定。\n九、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項或主管機關依第四十三條之一第四項及第五項所定辦法有關收購有價證券之範圍、條件、期間、關係人及申報公告事項之規定，或第一百六十五條之一、第一百六十五條之二準用第四十三條之一第四項、第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項規定。\n有前項第二款至第七款規定情事之一，主管機關除依前項規定處罰鍰外，並應令其限期辦理；屆期仍不辦理者，得繼續限期令其辦理，並按次各處新臺幣四十八萬元以上四百八十萬元以下罰鍰，至辦理為止。\n檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機關定之。\n外國公司為發行人時，該外國公司違反第一項第三款或第四款規定，依第一項及第二項規定處罰。"}
