{"publisher":"總統府","publishNo":"華總一義字第10500037411號令","publishDate":"2016-05-04","summary":"公布財團法人醫藥品查驗中心、財團法人醫院評鑑暨醫療品質策進會、財團法人器官捐贈移\r\n植登錄中心、財團法人藥害救濟基金會、財團法人鄒濟勳醫學研究發展基金會、財團法人惠\r\n眾醫療救濟基金會、財團法人賑災基金會、財團法人婦女權益促進發展基金會及醫療財團法\r\n人病理發展基金會 105年度預算。","content":"茲依財團法人醫藥品查驗中心、財團法人醫院評鑑暨醫療品質策進會、財團法人器官捐贈移\r\n植登錄中心、財團法人藥害救濟基金會、財團法人鄒濟勳醫學研究發展基金會、財團法人惠\r\n眾醫療救濟基金會、財團法人賑災基金會、財團法人婦女權益促進發展基金會及醫療財團法\r\n人病理發展基金會 105年度預算案審查報告（修正本），公布財團法人醫藥品查驗中心、財\r\n團法人醫院評鑑暨醫療品質策進會、財團法人器官捐贈移植登錄中心、財團法人藥害救濟基\r\n金會、財團法人鄒濟勳醫學研究發展基金會、財團法人惠眾醫療救濟基金會、財團法人賑災\r\n基金會、財團法人婦女權益促進發展基金會及醫療財團法人病理發展基金會 105年度預算。\r\n財團法人醫藥品查驗中心、財團法人醫院評鑑暨醫療品質策進會、財團法人器官捐贈移植登\r\n錄中心、財團法人藥害救濟基金會、財團法人鄒濟勳醫學研究發展基金會、財團法人惠眾醫\r\n療救濟基金會、財團法人賑災基金會、財團法人婦女權益促進發展基金會及醫療財團法人病\r\n理發展基金會 105年度預算案審查報告（修正本）\r\n通過決議４項：\r\n  1.衛生福利部主管之財團法人醫院評鑑暨醫療品質策進會、財團法人病理發展基金會、財\r\n    團法人醫藥品查驗中心、財團法人國家衛生研究院，預算收入數每年度皆上億元，但預\r\n    算書卻僅列前年度及上年度已過期間預算執行情形及成果概述，並未訂定關鍵策略目標\r\n    及績效指標及其評估體制、方式、衡量標準與該年度目標值，故實難詳實反應及理解其\r\n    經費之績效為何。\r\n    據上，爰凍結各財團法人 105年度「業務支出」中政府補助經費十分之一，待其訂定關\r\n    鍵策略目標及績效指標及其評估體制、方式、衡量標準與該年度目標值等，向立法院社\r\n    會福利及衛生環境委員會報告並經同意後，始得動支。\r\n  2.105年度衛生福利部捐助比例高於 50%之財團法人中，數家財團法人（藥害救濟基金會、醫藥品查驗中心、賑災基金會、醫院評鑑暨醫療品質策進會、器官捐贈移植登錄中心、惠眾醫療救濟基金會及病理發展基金會）均未將預、決算書公開於網站中。\r\n    依據政府資訊公開法第 4條明載「受政府機關委託行使公權力之個人、法人或團體，於\r\n    本法適用範圍內，就其受託事務視同政府機關」；第 6條亦言「與人民權益攸關之施政\r\n    、措施及其他有關之政府資訊，以主動公開為原則……」；再者，第 7條中應主動公開\r\n    之項目第 6款為預算及決算書。\r\n    綜上，為利社會及各界監督衛生福利部所屬財團法人相關機構之財務及業務執行狀況，\r\n    各單位應儘速於 2週內將其預、決算書依政府資訊公開相關法規，於各財團法人之網站\r\n    公開揭露。\r\n  3.105年度衛生福利部捐助比例高於 50%之財團法人中，數家財團法人（藥害救濟基金會、醫藥品查驗中心、賑災基金會、醫院評鑑暨醫療品質策進會、器官捐贈移植登錄中心、惠眾醫療救濟基金會，及病理發展基金會）均未將預、決算書公開於網站中。\r\n    然而，政府資訊公開法第 4條明載「受政府機關委託行使公權力之個人、法人或團體，\r\n    於本法適用範圍內，就其受託事務視同政府機關」；第6 條亦言「與人民權益攸關之施\r\n    政、措施及其他有關之政府資訊，以主動公開為原則……」；再者，第 7條中應主動公\r\n    開之項目第 6款為預算及決算書。\r\n    綜上，為利各界監督衛生福利部所屬財團法人相關機構之財務及業務執行狀況，各單位\r\n    應儘速於 2週內將其預、決算書依照政府資訊公開法規，於各財團法人之網站公開揭露\r\n    。\r\n  4.有鑑於衛生福利部主管政府捐助基金累計超過 50%之公設財團法人，計有國家衛生研究\r\n    院等10家。為強化對政府捐助財團法人之監督管理，雖訂有「衛生福利部主管由政府捐\r\n    助之財團法人業務監督要點」，然依據審計報告書顯示，國家衛生研究院及藥害救濟基\r\n    金會等 2家財團法人未於捐助章程納入監察人設置規定，國家衛生研究院、病理發展基\r\n    金會及藥害救濟基金會等 3家財團法人捐助章程仍乏董事監察人利益衝突之迴避或圖利\r\n    行為之禁止規定。爰請衛生福利部應於 3個月內修正上述財團法人捐助章程納入監察人\r\n    設置、納入董監事利益衝突迴避規定及納入董監事圖利行為禁止規定，以利內控內稽制\r\n    度之建立。\r\n  一、財團法人醫藥品查驗中心 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 3億 5,673萬 5,000元，照列。\r\n     (2)支出總額（含所得稅費用）：原列 3億 5,319萬 2,000元，減列「衛生福利政策評\r\n        估暨學研合作前瞻研究」計畫 200萬元，其餘均照列，改列為 3億 5,119萬 2,000\r\n        元。\r\n     (3)本期賸餘：原列 354萬 3,000元，增列 200萬元，改列為 554萬 3,000元。\r\n    3.固定資產之建設改良擴充： 317萬元，照列。\r\n    4.資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨同\r\n      調整。\r\n    5.通過決議 5項：\r\n     (1)有鑑於財團法人醫藥品查驗中心99至 104年度均編列較低預算員額，實際卻超預算\r\n        用人，另 100至 104年度亦編列較低用人費用預算，惟實際執行時均超支，顯示該\r\n        財團法人員額及用人費用預算之編列徒具形式，控管機制並未落實，核與預算法第\r\n        1 條第 2項：「預算以提供政府於一定期間完成作業所需經費為目的」之規定不符\r\n        。99至 104年度業務收入（主要包括政府補助收入及委辦計畫收入等）情形，除 1\r\n        00、 101及 104年度實際業務收入較預算數增長外，99、 102及 103年度之實際業\r\n        務收入均未達預算目標且99至 104年度之 5年期間，員額增加81.94%，用人費用增\r\n        加64.37%，惟業務收入僅成長52.87%，允宜酌量控管員額及用人費用，俾增益賸餘\r\n        ，爰此，針對財團法人醫藥品查驗中心 105年度預算編列之「業務支出」項下「政\r\n        府補助支出」 2億 1,173萬元，凍結十分之一，俟財團法醫藥品查驗中心於會期中\r\n        向立法院社會福利及衛生環境委員會提出檢討報告後，始得動支。\r\n     (2)應檢討軍公教人員退休轉任並支領高額薪資情形，以避免政府資源獨厚特定人員，\r\n        有違社會公平正義原則。原任職於中央機關或公立醫院者，辦理退休後再轉任該財\r\n        團法人領取17萬餘元至18萬餘元薪資，高於各部政務次長月薪（16萬餘元），顯不\r\n        符社會公平正義原則。財團法人醫藥品查驗中心進用軍公教退休人員，恐有礙青年\r\n        就業及升遷之虞，亦因空降占缺而影響高學歷青年求職之路。惟若欲借重其學養經\r\n        驗，可聘為無給職顧問，以促進人事之新陳代謝及活化世代交替。\r\n     (3)財團法人醫藥品查驗中心業務中之「醫藥科技評估組」所執行之業務，主要係連結\r\n        醫藥科學研究之證據與政策決定之需求，換言之，其主要目的在為政策決策者（舉\r\n        凡病人、醫療人員、醫院行政者，或中央健康保險署等相關決策機關均是）提供充\r\n        分的整合性資訊，以利做出有科學依據且客觀之判斷或選擇。\r\n        經查，醫藥科技評估組目前人力為29名，平均年資為 3年。然而，其中年資高於 5\r\n        年者僅 5人（占 17%），未達 1年者高達16人（占 55%），即近 1年之流動率高，\r\n        顯見該組之人事不甚穩定且年資呈現兩極化。\r\n        爰此，要求醫藥品查驗中心於 1個月內提出整體人事穩定改善措施之說明，以確保\r\n        組織永續經營及人才留任。\r\n     (4)依據立法院預算中心評估報告指出，財團法人醫藥品查驗中心目前有原任職於中央\r\n        機關或公立醫院者，辦理退休後再轉任該財團法人，雖已停支月退休金及優存利息\r\n        ，惟領取17萬餘元至18萬餘元薪資，高於各部政務次長月薪（16萬餘元），顯不符\r\n        社會公平正義原則。\r\n        軍公教人員辦理退休（職）後，即表示其在該單位之任務已完成，且已領取一次退\r\n        休金或符合支領月退休金資格，即不宜再轉任公設財團法人並支領高額薪資，且財\r\n        團法人進用軍公教退休人員，恐有礙青年就業及升遷之虞，亦因空降占缺而影響高\r\n        學歷青年求職之路。\r\n        衛生福利部及該財團法人應積極檢討改進上述軍公教人員退休轉任並支領高額薪資\r\n        之情形，以避免政府資源獨厚特定人員，有違社會公平正義原則，並應於 2個月內\r\n        提交檢討報告，送交立法院社會福利及衛生環境委員會。\r\n     (5)財團法人醫藥品查驗中心成立於87年，主要目的為提升台灣醫藥品審查之品質與效\r\n        率，以保障民眾用藥安全、使患者及早獲得所需藥品，達到增進國人健康與福祉的\r\n        使命。該中心業務範圍甚廣，其中所執行之醫藥科技評估（ HTA）報告，主要係為\r\n        收集各國之相關評估及經濟效益分析，進而成為相關單位（例如：共同擬定會議）\r\n        討論藥品收載時之重要參考依據。然而，藥品給付與否的影響不僅是財務、經濟考\r\n        量，更進一步地，該藥品對病患之影響，以及醫學倫理之探討亦有其重要性。\r\n        爰此，醫藥品查驗中心未來之醫藥科技評估報告應強化對於病患影響及醫學倫理之\r\n        相關探討，並加強推動相關研究。\r\n  二、財團法人醫院評鑑暨醫療品質策進會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 2億 4,750萬 7,000元，照列。\r\n     (2)支出總額（含所得稅費用）：原列 2億 4,542萬 8,000元，  減列「用人費用」之\r\n        「福利費」58萬 1,000元、「業務費」之「專案計畫支出─補助」50萬元，共計減\r\n        列 108萬 1,000元，其餘均照列，改列為 2億 4,434萬 7,000元。\r\n     (3)本期賸餘：原列 207萬 9,000元，增列 108萬 1,000元，改列為 316萬元。\r\n    3.固定資產之建設改良擴充： 589萬 5,000元，照列。\r\n    4.資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨同\r\n      調整。\r\n    5.通過決議10項：\r\n     (1)醫院評鑑乃財團法人醫院評鑑暨醫療品質策進會現階段所負責的業務之一，但其第\r\n        六屆董監名單，未確實做到利益迴避原則，難免有球員兼裁判之嫌疑，代表性遭社\r\n        會大眾質疑，遴選制度宜重新檢討改進，以符合社會期待之公平、公正、公開之三\r\n        原則。\r\n        醫院評鑑制度原意欲提升醫療品質與病人安全的工具，但其評鑑的分數，往往決定\r\n        醫院之未來發展，評鑑綁住健保給付，致使醫院為評鑑而評鑑，以致評鑑造假事件\r\n        時有所聞。其次，其評鑑項目之指標項目恰當與否，也宜需重新檢討。\r\n        爰此，財團法人醫院評鑑暨醫療品質策進會 105年度「業務支出」 1億 9,423萬5,\r\n        000 元，凍結二十分之一，俟財團法人醫院評鑑暨醫療品質策進會於會期中向立法\r\n        院社會福利及衛生環境委員會提出書面檢討報告後，始得動支。\r\n     (2)財團法人醫院評鑑暨醫療品質策進會為國家執行醫療評鑑業務， 103年執行成果中\r\n        辦理了 125家醫院之實地評鑑、訪查、評核作業，但以台北市勞動局公布之違反勞\r\n        動基準法單位為例，其中多有評鑑合格之醫院卻在其中，由此顯見醫院評鑑暨醫療\r\n        品質策進會評鑑有重大缺失。\r\n        為外界針對評鑑作假、禁止休假及勞動條件不符勞動基準法規定……等多項疑慮，\r\n        原建議暫停評鑑，但考量健康保險給付等涉及健康保險法規之修正，勉予同意持續\r\n        辦理。爰針對醫院評鑑暨醫療品質策進會 105年度業務費預算 1億 1,433萬元，凍\r\n        結十分之一，醫院評鑑暨醫療品質策進會應全面檢討評鑑制度及與健保給付之關連\r\n        ，廣納各界意見，並待其提出檢討報告及訂定有效評鑑之改善計畫，向立法院社會\r\n        福利及衛生環境委員會報告並經同意後，始得動支。\r\n     (3)105 年度財團法人醫院評鑑暨醫療品質策進會預算「專案計畫支出─招標」之「醫\r\n        事人才教育」編列 1,970萬 4,000元。該預算科目計畫之說明「專案計畫支出─招\r\n        標」較 104年度減少，係比照 103年度決算之政府政策計畫業務調整及階段性業務\r\n        整合業務所致。然該科目預算 103年度決算為 1,882萬 2,000元、 104年度之預算\r\n        為 1,187萬元，顯示此預算有過於寬列之嫌。\r\n        因此，爰針對「專案計畫支出─招標」之「醫事人才教育」預算，凍結十分之一，\r\n        待醫院評鑑暨醫療品質策進會向立法院社會福利及衛生環境委員會提出合理解釋說\r\n        明並經同意後，始得動支。（ 4）雖然疾病別之品質認證屬於醫療機構自發性參與\r\n        性質，對醫療機構並無強制力，申請認證之醫療機構係依照醫療機構內所發展的醫\r\n        療特色進行申請，為增加醫療機構參與認證，請財團法人醫院評鑑暨醫療品質策進\r\n        會繼續發展：○ 1加強宣傳增進醫療院所與民眾對認證的瞭解；○ 2在醫院評鑑委\r\n        員教育訓練及對醫療機構說明會增加對認證業務介紹；○ 3對照國際評鑑機構，對\r\n        疾病別認證及品質認證的執行情形，作為國內開發相關認證之參考；○ 4疾病別品\r\n        質認證持續開發新疾病別，如糖尿病及腎臟病等。\r\n     (5)有鑑於近來流感疫情嚴重，醫護人員過勞情形，又逢醫院評鑑期間將至，原應暫緩\r\n        醫院評鑑一事，且醫院評鑑素來有造假問題，就醫院評鑑一事，財團法人醫院評鑑\r\n        暨醫療品質策進會享有中央衛生福利部年度預算補助，醫院評鑑暨醫療品質策進會\r\n        名義上看似是政府行政機關，但是實際上卻是財團法人，不但在衛生福利部預算名\r\n        目下，受立法審計監督的預算只占醫院評鑑暨醫療品質策進會收支的一小部分。爰\r\n        此，請醫院評鑑暨醫療品質策進會就醫院評鑑向立法院社會福利及衛生環境委員會\r\n        提出書面檢討報告。\r\n     (6)財團法人醫院評鑑暨醫療品質策進會提供之 105年度預算報告，在業務費「專案計\r\n        畫支出─補助」部分，編列新臺幣 5,313萬8,000,元，既看不出其編製也無內容說\r\n        明，僅以第 4頁「品質推廣」列出工作項目，無針對內容進行更詳盡之解釋，有規\r\n        避監督之嫌。為避免預算遭浮濫編列，要求財團法人醫院評鑑暨醫療品質策進會提\r\n        出評鑑制度檢討之書面報告予立法院社會福利及衛生環境委員會。\r\n     (7)財團法人醫院評鑑暨醫療品質策進會政府捐助比率達78.43%，長期承辦政府委託之\r\n        重要醫療專案計畫，其業務具高度公共性。醫院評鑑暨醫療品質策進會服務對象絕\r\n        不僅限於醫療機構，應涵蓋全體民眾。基於保障民眾知之權利，該會預、決算及與\r\n        民眾權益相關之業務資訊允應參照政府資訊公開法及立法院決議辦理。又醫院評鑑\r\n        暨醫療品質策進會相關業務多屬醫療專業，業務內容涉及許多專業術語，網站部分\r\n        資訊雖有民眾版，但相關網頁散布於不同資訊專區內，在資訊之搜尋及瀏覽方面，\r\n        並不便民。醫院評鑑暨醫療品質策進會應妥適規劃網站內容，適時公開預、決算等\r\n        財務及營運等資訊，以確保民眾知之權利，並供外界監督其營運及資源運用情況。\r\n     (8)財團法人醫院評鑑暨醫療品質策進會 105年度用人費用預算數 1億 0,113萬 7,000\r\n        元，較 104年度預算數 8,578萬 4,000元，增加 1,535萬 3,000元（增幅 17.9%）\r\n        ，預算員額 144  人，較 104年度增19人。醫院評鑑暨醫療品質策進會雖基於承接\r\n        專案計畫而擴增員額，允應審慎檢討人力配置情形，以提升人力運用效益，減輕用\r\n        人費用負擔。\r\n     (9)財團法人醫院評鑑暨醫療品質策進會提供最新品質認證合格名單（截至 105年 3月\r\n        底），目前可供查詢之品質認證類別包括：疾病照護品質認證、健康檢查品質認證\r\n        及美容醫學品質認證等 3類，其中疾病照護品質認證部分，目前僅有冠狀動脈疾病\r\n        、急性冠心症及急性心肌梗塞等 3項，卻無國人常見疾病如腎臟病、糖尿病等之認\r\n        證，認證項目之範疇恐過於狹隘。\r\n        有鑑於醫院評鑑暨醫療品質策進會主要設立宗旨為提升國內醫療品質，又無論衛生\r\n        福利部或中央健康保險署所公布之醫療品質資訊均以疾病照護品質為主，爰醫院評\r\n        鑑暨醫療品質策進會所辦理之醫療品質認證亦應以疾病照護品質為核心。衛生福利\r\n        部應督促醫院評鑑暨醫療品質策進會積極與相關醫療機構合作，擴展疾病照護品質\r\n        認證領域，並鼓勵醫療機構取得相關品質認證，以增加民眾對醫療機構之選擇權利\r\n        ，並請於 1個月內提交檢討報告，送交立法院社會福利及衛生環境委員會。\r\n    (10)財團法人醫院評鑑暨醫療品質策進會於民國88年成立至今約17年，執行醫院評鑑已\r\n        多年，其中醫院評鑑基準亦隨制度、醫療品質進步……等因素而逐漸調整、修正。\r\n        然而，醫院評鑑基準之研議與修訂，為符合各類醫事專業之需求與特殊性，例如涉\r\n        及「醫事檢驗」之相關條文，應邀請醫事檢驗專業團體一同與會參與討論。\r\n        爰此，要求醫院評鑑暨醫療品質策進會未來於醫院評鑑標準修訂會議，應邀集相關\r\n        專業團體與會，以確實尊重各領域之專業意見。\r\n  三、財團法人器官捐贈移植登錄中心 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 6,246萬 3,000元，照列。\r\n     (2)支出總額： 6,233萬 9,000元，照列。\r\n     (3)本期賸餘：12萬 4,000元，照列。\r\n    3.固定資產之建設改良擴充： 110萬元，照列。\r\n    4.資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨同\r\n      調整。\r\n    5.通過決議 2項：\r\n     (1)查財團法人器官捐贈移植登錄中心所執行之「作業計畫」，該計畫內容包括「器官\r\n        捐贈宣導活動」，目的為透過各類型行銷管道與活動，推廣宣導器官捐贈，期增加\r\n        國人同意器官捐贈之人數。然近 8年（自97至 104年）器官捐贈人數並未有明顯成\r\n        長，仍停留在 200餘人，雖然該中心每年均辦理數場宣導、推廣活動以及媒體採購\r\n        ，但成效顯然有限。爰此，請器官捐贈移植登錄中心於 1週內提出包含增加器官勸\r\n        募之策略，工作項目及績效目標之完整報告送交立法院社會福利及衛生環境委員會\r\n        。\r\n     (2)有鑑於目前國內愛滋帶原者已於 105年 3月可以接受器官捐贈，與歐美先進國家，\r\n        如美國、英國、西班牙等同步。\r\n        爰請衛生福利部應研議比照目前 C型肝炎患者捐器官給 C肝患者的模式，讓愛滋帶\r\n        原者可大愛捐贈器官給同是愛滋帶原者。\r\n  四、財團法人藥害救濟基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出及資金運用等項之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 6,617萬 1,000元，照列。\r\n     (2)支出總額（含所得稅費用）：原列 6,286萬元，減列「業務支出」之「勞務成本」\r\n         150萬元（含「管理費用」50萬元），其餘均照列，改列為 6,136萬元。\r\n     (3)本期賸餘：原列 331萬 1,000元，增列 150萬元，改列為 481萬 1,000元。\r\n    3.資金運用部分：應依據收入、支出之審查結果，隨同調整。\r\n    4.通過決議 4項：\r\n     (1)105 年度財團法人藥害救濟基金會編列「勞務成本」之「管理費用」438 萬元。該\r\n        預算科目計畫係相關管理活動發生之支出。包括：行政人員薪資及獎金、勞健保及\r\n        退休金單位負擔 430萬元；文具、印刷等費用 8萬元。\r\n        然該科目預算 103年度之決算僅 305萬 6,000元，且預算書用之業務支出明細表已\r\n        有人事費預算 4,073萬 1,000元，顯示此預算有過於寬列之嫌。\r\n        因此，針對「勞務成本」之「管理費用」計畫預算除減列數額外，餘凍結十分之一\r\n        ，待藥害救濟基金會向立法院社會福利及衛生環境委員會提出合理解釋說明並經同\r\n        意後，始得動支。\r\n     (2)財團法人藥害救濟基金會設立董事會，置董事長 1名、董事 9至13名、監事 1至 3\r\n        名。目前聘任董事11名，其中 3名來自業界，其餘 8名非業界，另監察人 1名均非\r\n        業界。\r\n        為維繫財團法人藥害救濟基金會良好運作，日後董監事改選，衛生福利部應確實督\r\n        導該基金會之董事會，並注意其董監事人員業界與非業界代表比例之衡平性，業界\r\n        代表不得超過二分之一。\r\n     (3)為提升醫療人員與民眾對藥物引起嚴重皮膚不良反應症狀之認知與警覺，請財團法\r\n        人藥害救濟基金會持續推動正確用藥與嚴重藥物過敏早期症狀之宣導，包括：○ 1\r\n        推動各院所加強藥害救濟可疑藥品之藥袋標示；○ 2結合相關公學協會，積極規劃\r\n        持續教育，以提升醫療人員用藥風險認知與精進診斷能力；○ 3設計可行之診間或\r\n        給藥時之衛教溝通模式，並開發適當用藥教育宣導素材，提供院所使用；○ 4透過\r\n        媒體及網路，強化正當使用合法藥物與藥物過敏早期症狀之訊息曝光；○ 5加強分\r\n        析嚴重皮膚不良反應之藥害案件與處方型態，以研擬更積極之防治措施，達到避免\r\n        嚴重藥害發生之目標。\r\n     (4)為提升醫療人員與民眾對藥物引起嚴重皮膚不良反應症狀之認知與警覺，請財團法\r\n        人藥害救濟基金會持續推動藥害早期症狀之宣導，包括：○ 1推動各院所加強藥害\r\n        救濟可疑藥品之藥袋標示；○ 2結合相關公學協會，積極規劃持續教育，以提升醫\r\n        療人員風險認知與精進診斷能力；○ 3設計可行之診間或給藥時之衛教溝通模式，\r\n        並開發適當宣導素材，提供院所使用；○ 4透過媒體及網路，強化藥物過敏早期症\r\n        狀之訊息曝光；○ 5加強分析嚴重皮膚不良反應之案件與處方型態，以研擬更積極\r\n        之防治措施，達到避免嚴重藥害發\r\n        生之目標。\r\n  五、財團法人鄒濟勳醫學研究發展基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出及資金運用等項之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 183萬 1,000元，照列。\r\n     (2)支出總額： 183萬 1,000元，照列。\r\n     (3)本期賸餘： 0元，照列。\r\n    3.資金運用部分：應依據收入、支出之審查結果，隨同調整。\r\n  六、財團法人惠眾醫療救濟基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出及資金運用之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 2,626萬 5,000元，照列。\r\n     (2)支出總額： 2,626萬 5,000元，照列。\r\n     (3)本期賸餘： 0元，照列。\r\n    3.資金運用部分：應依據收入、支出之審查結果，隨同調整。\r\n  七、財團法人賑災基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出及資金運用等項之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 4,635萬 4,000元，照列。\r\n     (2)支出總額： 4,460萬 6,000元，照列。\r\n     (3)本期賸餘： 174萬 8,000元，照列。\r\n    3.資金運用部分：應依據收入、支出之審查結果，隨同調整。\r\n    4.通過決議 1項：\r\n     (1)財團法人賑災基金會捐助章程未明訂組織之編列員額，應建立完善之監督機制，以\r\n        杜人員進用採少數決方式不當擴張。財團法人賑災基金會捐助章程允宜明確規範組\r\n        織及管理方法，以免損及該基金會設置目的。\r\n  八、財團法人婦女權益促進發展基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 4,196萬 6,000元，照列。\r\n     (2)支出總額： 4,196萬 6,000元，照列。\r\n     (3)本期賸餘： 0元，照列。\r\n    3.固定資產之建設改良擴充：10萬元，照列。\r\n    4.資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨同\r\n      調整。\r\n  九、醫療財團法人病理發展基金會 105年度預算案\r\n    1.工作計畫或方針部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項\r\n      之審查結果，隨同調整。\r\n    2.收入、支出及餘絀部分：\r\n     (1)收入總額： 2億 2,819萬 8,000元，照列。\r\n     (2)支出總額： 2億 2,556萬 2,000元，照列。\r\n     (3)本期賸餘： 263萬 6,000元，照列。\r\n    3.固定資產之建設改良擴充： 2,082萬元，照列。\r\n    4.資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨同\r\n      調整。\r\n    5.通過決議 2項：\r\n     (1)醫療財團法人病理發展基金會 105年度「管理費用」之「公共關係費」編列 240萬\r\n        元，高出部分醫院（部立醫院公關費約36萬元）甚多，近年度決算亦曾出現超支情\r\n        形，且爆出多則負面新聞實則有損所屬單位衛生福利部之形象，另預算書中所提之\r\n        社會服務業務花費僅 110萬元服務人數約 9,000人，遠不及公關費用，爰凍結「公\r\n        共關係費」75萬元，待病理發展基金會提出公關費用使用流向及相關社會公益計畫\r\n        ，向立法院社會福利及衛生環境委員會報告並經同意後，始得動支。\r\n     (2)醫療財團法人病理發展基金會，105 年度預算案董事會費用編列 410萬 1,000元，\r\n        相較 104年度增加了46萬 1,000元，主要是為了增列董監事考察費用所致。但董事\r\n        酬勞豐厚，增列考察費，難謂合理。\r\n        經查此項編列考察費用赴日本東京醫學大學及日本 NEC總部已確定參訪，預定於 7\r\n        月初成行，考察費用包括機票、住宿等實報實銷。因此，請病理發展基金會於考察\r\n        結束後 1個月內向立法院社會福利及衛生環境委員會提出相關費用與考察報告。"}
