{"publisher":"總統府","publishNo":"華總一義字第10400014171號令","publishDate":"2015-02-04","summary":"財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中\r\n華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 104年度預算\r\n案審查報告（修正本），公布財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台\r\n灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事業發展基金會及財團法人\r\n台灣敦睦聯誼會 104年度預算","content":"財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中\r\n華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 104年度預算\r\n案審查報告（修正本）\r\n中華民國 104年 2月 4日公布\r\n  一、通過通案決議 1項：\r\n    （一）對於財團法人台灣電信協會現正積極處理其所有之資產，但其若干處理方式顯有\r\n          賤賣之嫌，因此財團法人台灣電信協會及其他政府捐助之財團法人，對於有爭議\r\n          之資產，應暫時停止處分之作業，而應採訴訟方式解決爭議。\r\n  二、財團法人台灣郵政協會\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 1億 1,222萬 9,000元，照列。\r\n          2.業務總支出（不含所得稅費用）：原列 1億 1,216萬 7,000元，減列「業務支\r\n            出」項下「活動支出」 320萬 5,000元，其餘均照列，改列為 1億 0,896萬2,\r\n            000 元。\r\n          3.稅前賸餘：原列 6萬 2,000元，增列 320萬 5,000元，改列為 326萬 7,000元\r\n            。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充：60萬元，照列。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 1項：\r\n          1.按財團法人台灣郵政協會持有大筆之不動產，其資產來源實源係於日治時代之\r\n            台灣遞信協會及遞信職員共濟組合產業，亦即係接收日產而來，其所持有資產\r\n            均應歸屬於國家所有。但多年來，其卻持有處分應屬國家之資產，且其用途集\r\n            中於特定對象，對整體國家發展甚為不利。尤其財團法人台灣郵政協會在法律\r\n            性質上屬於私法人，原則上其並不受任何監督管轄，應屬於國家資產即易淪為\r\n            私人化財產。目前財團法人台灣郵政協會均由交通部指定董監事，於國家尚能\r\n            掌握此財團前，實應儘速加以解決日後可能發生之問題。爰要求財團法人台灣\r\n            郵政協會在保障原有會員權益之基礎下，於 104年底前決議將所有資產回捐國\r\n            家後，並加以解散。\r\n  三、財團法人台灣電信協會\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 1億 1,683萬 8,000元，照列。\r\n          2.業務總支出：原列 1億 1,526萬 1,000元，減列「業務費用」項下「什費」10\r\n            0 萬元，其餘均照列，改列為 1億 1,426萬 1,000元。\r\n          3.稅前賸餘：原列 157萬 7,000元，增列 100萬元，改列為 257萬 7,000元。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 6項：\r\n          1.財團法人台灣電信協會，其財產係繼承管理前台灣遞信協會及遞信職員共濟組\r\n            合產業，亦即係接收日產而來，其所持有資產均應歸屬於國家所有。但多年來\r\n            ，其卻持有處分應屬國家之資產，而幾無其他業務功能，對整體國家發展甚為\r\n            不利。尤其財團法人台灣電信協會在法律性質上屬於私法人，原則上其並不受\r\n            任何監督管轄，應屬於國家資產即易淪為私人化財產。目前財團法人台灣電信\r\n            協會均由交通部指定董監事，於國家尚能掌握此財團前，實應儘速加以解決日\r\n            後可能發生之問題。爰要求財團法人台灣電信協會於 104年底前決議解散。\r\n          2.財團法人台灣電信協會 104年度預算案員額人數為24人，含專職人員 1人、委\r\n            外 2人，及由中華電信股份有限公司現職員工兼職者21人；另其轉投資國際電\r\n            信開發公司現有 2名員工分別辦理會計及總務事宜，亦均為中華電信股份有限\r\n            公司現職員工兼職。依立法院預算中心評估報告，財團法人台灣電信協會每月\r\n            兼職酬勞支給標準為：董事長 5,800元、組長 4,300元、副組長 3,600元及幹\r\n            事2.800元；國際電信開發公司 2名兼職員工，每人每月5.000元。\r\n            查行政院所訂軍公教人員兼職費及講座鐘點費支給規定第 1點第（二）項規定\r\n            ：「支給標準：1.按兼職人員本職銓敘審定等級區分為：簡任月支最高新臺幣\r\n             3,000元、薦任月支最高新臺幣 2,500元、委任月支最高新臺幣 2,000元。軍\r\n            人、公立學校教育人員、公營事業人員比照相當等級支給。2.各機關（構）學\r\n            校支給兼職費標準在前目規定範圍內得自行核定支給，超過標準者應專案報經\r\n            行政院核准後始得支給。」\r\n            次查與該協會性質相似之財團法人台灣郵政協會，其董事長係由中華郵政股份\r\n            有限公司員工兼任，其兼職費即參採前揭規定每月支給 3,000元。財團法人台\r\n            灣電信協會及所屬國際電信開發公司之兼職費支給標準，皆較行政院所訂之支\r\n            給規定及同性質公協會兼職費支給額高。立法院預算中心連續 3年評估報告皆\r\n            明指，財團法人台灣電信協會兼職費標準不一且偏高顯欠合理，爰要求財團法\r\n            人台灣電信協會「用人費用」自 104年度預算起，應以上開行政院所訂標準為\r\n            上限不得超編。\r\n          3.財團法人台灣電信協會 104年度資產負債預計表，編列「固定資產」 1億0,00\r\n            4 萬 3,000元，包含「土地」 9,655萬 9,000元、「土地改良物」35萬 4,000\r\n            元、「房屋及建築」 311萬元及「什項設備」 2萬元，資產規模甚為龐大，與\r\n          4.財團法人台灣電信協會 104年度資產負債預計表，編列「固定資產」 1億0,00\r\n            4 萬 3,000元，包含「土地」 9,655萬 9,000元、「土地改良物」35萬 4,000\r\n            元、「房屋及建築」 311萬元及「什項設備」 2萬元，房地產租金為財團法人\r\n            台灣電信協會主要收入，然該協會 104年度編列「業務收入」 1億 1,683萬8,\r\n            000 元，顯較 102年度決算數呈衰退，主要為「租金收入」未見成長所致，而\r\n            104 年度預計「業務支出」 1億 1,526萬 1,000元，卻為近 5年度最高者，10\r\n            4 年度「租金收入」未見成長，「業務支出」占比卻提高。爰此，要求財團法\r\n            人台灣電信協會須對資產管理績效提出檢討方案，並研謀多元化營運方式之可\r\n            行性。\r\n          5.查財團法人台灣電信協會 104年度工作計畫中並未對現有資產持有及運用情形\r\n            、預計推動之出租、處分或相關活化開源計畫等提出具體工作內容，亦未就預\r\n            計達成之年度工作目標研擬相關績效評核指標，資產管理工作計畫內容簡略，\r\n            主管機關交通部亦未覈實督導審核該公設財團法人之年度工作計畫，均有欠當\r\n            。且財團法人台灣電信協會近年「業務收入」未見成長，「業務支出」占收入\r\n            比率卻提高，資產管理績效亟待檢討強化。故要求交通部應加強督促財團法人\r\n            台灣電信協會，針對其資產持有成本逐年增加，全面檢討現行資產管理作業，\r\n            並研謀多元化營運方式之可行性，以維該財團法人業務之健全發展。\r\n          6.檢視財團法人台灣電信協會 104年度資產負債預計表，\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 1億 3,043萬元，照列。\r\n          2.業務總支出： 1億 1,969萬 8,000元，照列。\r\n          3.稅前賸餘： 1,073萬 2,000元，照列。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充： 2億 5,020萬元，照列。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 2項：\r\n          1.財團法人台灣網路資訊中心 104年度預算書案編列購置「土地」與「房屋及建\r\n            築」（購置辦公房舍）預算 2億4.400萬元。\r\n            惟查財團法人台灣網路資訊中心係統籌網域名稱註冊及IP位址發放之非營利性\r\n            組織，其主要收入來源係提供網域名稱註冊、管理及其他相關服務收入；立法\r\n            院預算中心評估報告連續多年認為，該收入屬預算法所定配額、頻率及其他限\r\n            量或定額特許執照之範疇，逕歸屬財團法人收入，實有未洽，宜歸於國庫。爰\r\n            將財團法人台灣網路資訊中心 104年度預算案編列購置「土地」與「房屋及建\r\n            築」（購置辦公房舍）預算 2億 4,400萬元全數凍結，俟交通部及財團法人台\r\n            灣網路資訊中心於 3個月內就相關收入應否歸屬國庫，及其法制規範事宜，向\r\n            立法院交通委員會提出書面報告後，始得動支。\r\n          2.全世界目前有13組（編號 A至 M）管理全球資訊網路主目錄的「根網路域名系\r\n            統伺服器」（Root Domain Name System Server，簡稱根伺服器），其中10組\r\n            設於美國，另荷蘭、瑞典和日本各有一組；每組根伺服器在全球多處設置共50\r\n            4 台鏡射站（ mirroring），分散協同、輪流回應全球網路使用者之域名（ D\r\n            NS）查詢解析回應引導之網路運作。\r\n            我國於 102年由財團法人台灣網路資訊中心置 F根伺服器（ F–Root DNS Ser\r\n            ver ）鏡射站，98年於中央研究院設置 I組根伺服器鏡射站，目前國內共有 F\r\n            、 I、 J組共三台根伺服器鏡射站。\r\n            近年全球跨國之網路攻擊事件威脅及影響規模日益嚴重，網路資通之維安迅速\r\n            上升為各國國家安全、經濟戰略考量之重要因素。近日國際傳媒報導美國官方\r\n            掌握情資指SONY公司遭受嚴重之駭客侵入破壞，乃利用台灣較快速之網路設施\r\n            轉傳，惟此一訊息在國內並無任何機構進行確認追查及回應。\r\n            財團法人台灣網路資訊中心統籌及協調我國內、外網域名稱註冊系統、IP位址\r\n            、網路協定等事宜，並設有網路安全委員會，其任務包含我國網際網路安全管\r\n            理政策之諮詢、國內外網路安全相關議題之資料收集及研擬因應、網路安全及\r\n            網路危機處理標準作業程序之擬定、提升並確保國內所有DNS SERVER之安全性\r\n            、大規模網站安全掃瞄檢測等。\r\n            爰要求財團法人台灣網路資訊中心應自 104年度起，宜與我國相關資安單位協\r\n            商分工，以達成我國資通安全之合理機制。\r\n  五、財團法人中華顧問工程司\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 2億 2,600萬元，照列。\r\n          2.業務總支出：原列 2億 2,445萬元，減列「用人費用」項下「福利費」 100萬\r\n            元，其餘均照列，改列為 2億 2,345萬元。\r\n          3.稅前賸餘：原列 155萬元，增列 100萬元，改列為 255萬元。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充： 220萬元，照列。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 4項：\r\n          1.財團法人中華顧問工程司政府原始捐助比率 94%，而台灣世曦工程顧問股份有\r\n            限公司係該工程司100%轉投資之事業，其性質與國營事業類似，年終及績效獎\r\n            金標準不應與國營事業差異過大。\r\n            立法院審議 102年度中央政府總預算案作成通案決議（十二）2.「自 101年度\r\n            起，國營事業有盈餘者，始得發放績效獎金，但不得超過 1.2個月」，及（十\r\n            七）「自 102年度起政府捐助成立之財團法人，年終獎金（包括工作獎金、考\r\n            核獎金、考績獎金或績效獎金）應比照公務人員標準考核發放」。\r\n            台灣世曦工程顧問股份有限公司員工 101、 102年度除領取 2個月本薪之年終\r\n            獎金外，另有5.45至6.31個月之績效獎金，遠逾財團法人中華顧問工程司，以\r\n             102年度為例，台灣世曦工程顧問股份有限公司年終及績效獎金合計 7億2,05\r\n            6 萬 5,000元，遠超出財團法人中華顧問工程司採權益法認列之台灣世曦工程\r\n            顧問股份有限公司投資收益，顯示該公司鉅額獎金已影響財團法人中華顧問工\r\n            程司之轉投資收益。\r\n            台灣世曦工程顧問股份有限公司以績效獎金屬於非經常性給與，由董事會每年\r\n            度視營運狀況而定為由，未曾提供予立法院預算中心 103及 104年度預算數，\r\n            爰要求財團法人中華顧問工程司提高營業收入，並凍結財團法人中華顧問工程\r\n            司預算二分之一，及針對董事會核定104 年度台灣世曦工程顧問股份有限公司\r\n            績效獎金分配數，向立法院交通委員會報告經同意後，始得動支。\r\n          2.有鑑於財團法人中華顧問工程司，長期以來對國家重要建設計畫的進行，扮演\r\n            著重要的角色。然財團法人中華顧問工程司於轉投資成立台灣世曦工程顧問股\r\n            份有限公司後，該工程司主要利基移除導致賸餘減少， 104年度預算案扣除採\r\n            權益法認列之投資台灣世曦工程顧問股份有限公司收益後，實為短絀 1億 0,8\r\n            20萬元，該工程司自轉投資設立台灣世曦工程顧問股份有限公司後，現今業務\r\n            範圍僅有研究發展、教育訓練、出版及獎學金等項目，而該公司的業務和交通\r\n            部運輸研究所業務並無明顯差異。爰此，財團法人中華顧問工程司需提升人才\r\n            培育力度以及提供教育訓練的專業性，增加與民間顧問公司的競爭力，並且調\r\n            增公益績效目標，以求提高收益。\r\n          3.針對新竹香山土地徵收案，廢除R1行動聯盟表示，新竹茄苳接西濱聯絡道路（\r\n          4.「財團法人中華顧問工程司轉投資事業監督要點」第 3點第 1款：「本工程司\r\n            得依公司法規定，由董事長提名經董事會同意後，指派適當人員擔任轉投資事\r\n            業暨再轉投資事業之董事監察人」。依公司法規定，政府或法人股東 1人所組\r\n            織之股份有限公司，其業務之執行及職權行使，應透過董事會決議，及監察人\r\n            運作，且董事、監察人應由政府或法人股東指派。\r\n            據台灣世曦工程顧問股份有限公司第 3屆董監事名單（任期 102年 3月21日至\r\n            105 年 3月20日），其中僅董事長係由財團法人中華顧問工程司指派擔任，其\r\n            餘 8名董事及 1名監察人等重要職務皆為外聘，該名單雖經財團法人中華顧問\r\n            工程司董事會同意，惟代表性仍有不足，恐影響該工程司對台灣世曦工程顧問\r\n            股份有限公司之經營決策權。\r\n            爰要求台灣世曦工程顧問股份有限公司董事會之董事，由政府或財團法人中華\r\n            顧問工程司代表擔任之比例提高至二分之一，以維護轉投資權益，並監督被投\r\n            資公司業務執行及職權行使，不致偏離原投資目的。\r\n  六、財團法人中華航空事業發展基金會\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入： 5億 8,765萬 2,000元，照列。\r\n          2.業務總支出：原列 2億 0,444萬元，減列「用人費用」項下「津貼」40萬3,00\r\n            0 元，其餘均照列，改列為 2億 0,403萬 7,000元。3.稅前賸餘：原列 3億8,\r\n            321 萬 2,000元，增列40萬 3,000元，改列為 3億 8,361萬 5,000元。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充：無列數。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 3項：\r\n          1.財團法人中華航空事業發展基金會，其成立背景係為解決中華航空公司股份掛\r\n            於私人名義持有而成立。但其成立時之時代任務業已完成，目前其持有中華航\r\n            空公司之股份亦僅有35.91%。故其解散後依其章程將其財產全部歸屬於交通部\r\n            主管交通作業基金─民航事業作業基金分預算，亦不致使中華航空公司轉變為\r\n            國營事業。而且財團法人中華航空事業發展基金會，並未依照立法院決議將政\r\n            府捐助比例由0%改回100%，顯見財團法人中華航空事業發展基金會亟欲脫離政\r\n            府監督，並將公產歸於私產之心機。爰建請財團法人中華航空事業發展基金會\r\n            於104 年底前決議解散。\r\n          2.財團法人中華航空事業發展基金會購買台灣高速鐵路股份有限公司之特別股，\r\n            其業已於97年全數提列損失，但卻又對台灣高速鐵路股份有限公司提起訴訟。\r\n            財團法人中華航空事業發展基金會實際由政府指派人員擔任董事，其董事長係\r\n            交通部次長擔任。目前台灣高速鐵路股份有限公司因面臨特別股贖回壓力而即\r\n            將導致破產，交通部一方面以台灣高速鐵路股份有限公司即將破產而急於通過\r\n            財務改善方案，另一方面卻又讓財團法人中華航空事業發展基金會對台灣高速\r\n            鐵路股份有限公司提出訴訟，其政策上完全互相矛盾。為讓台灣高速鐵路股份\r\n            有限公司之財務改善方案有更加完整之討論空間，財團法人中華航空事業發展\r\n            基金會應研議暫時停止對台灣高速鐵路股份有限公司之訴訟，待交通部對於處\r\n            理台灣高速鐵路股份有限公司之財務狀況方案定案後，再依交通部政策決定是\r\n            否繼續對台灣高速鐵路股份有限公司提訟。\r\n          3.財團法人中華航空事業發展基金會前於94年間違背其捐助章程，質押所持有中\r\n            華航空公司股票向銀行借款45億餘元以投資台灣高速鐵路股份有限公司特別股\r\n            ，致產生重大虧損，現台灣高速鐵路股份有限公司董事會通過之「財務改善方\r\n            案」，已決議全數收回特別股，惟規劃於減資後將再洽財團法人中華航空事業\r\n            發展基金會認購私募普通股。雖財團法人中華航空事業發展基金會修改捐助章\r\n            程將「協助國家重大交通建設」增納為財團法人中華航空事業發展基金會之業\r\n            務範圍，然台灣高鐵通車至今嚴重打擊國內飛機航線的營運，再加上原所投資\r\n            台灣高速鐵路股份有限公司之款項係借款而來，每年尚需支付銀行逾 4,000萬\r\n            元之利息。故建請財團法人中華航空事業發展基金會宜應本原始設立宗旨，及\r\n            善盡良善管理人之責，不宜再參與或投資台灣高速鐵路股份有限公司減資後的\r\n            認購私募案。\r\n  七、財團法人台灣敦睦聯誼會\r\n    （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\r\n          等項之審查結果，隨同調整。\r\n    （二）業務收支部分：\r\n          1.業務總收入：17億 9,422萬 7,000元，照列。\r\n          2.業務總支出：17億 5,933萬 9,000元，照列。\r\n          3.稅前賸餘： 3,488萬 8,000元，照列。\r\n    （三）轉投資計畫部分：無列數。\r\n    （四）固定資產之建設改良擴充： 3億 6,784萬 1,000元，照列。\r\n    （五）資金運用部分：應依據業務收支、轉投資及固定資產之建設改良擴充等項之審查\r\n          結果，隨同調整。\r\n    （六）通過決議 5項：\r\n          1.財團法人台灣敦睦聯誼會轄下有台北與高雄圓山大飯店及台北圓山聯誼會三大\r\n            組織，主要從事國際觀光事業，是台灣對外重要門戶，人力資源為其最主要的\r\n            營運資產，其中台北圓山大飯店員工數便達 682人，占全體事業員工人數約七\r\n            成，惟近年來卻屢屢傳出圓山大飯店有違法勞動法令之情形，如延長工時未給\r\n            加班費、工作時間超過法定上限、未經勞資會議同意，使女性於晚間10時至隔\r\n            日 6時之時間內工作、休假日工作未依規定加給工資等，過去 2年間至少有 5\r\n            起案件（含合併處理案件）遭到勞動主管機關裁罰，其中亦包含再犯的情形，\r\n            除嚴重損及員工勞動權益之外，亦對飯店之名譽有所負面影響。爰此，凍結財\r\n            團法人台灣敦睦聯誼會 104年度「管銷部門費用」四分之一，待其向立法院交\r\n            通委員會提出對所屬員工勞動權益具體改善之書面報告後，始得動支。\r\n          2.立法院在98年曾決議要求「財團法人台灣敦睦聯誼會」修改該章程，其董監事\r\n            半數以上應由政府人員兼任，而財團法人台灣敦睦聯誼會業已於 101年 5月間\r\n            修改章程採納立法院決議，章程第 6條明定「1.本會設董事 9至11人組成董事\r\n            會，……；為維護本會之公益性，董事、監察人半數以上，應為政府所推薦之\r\n            現職公務人員。」而事實上該會董監事全數皆由交通部協調薦派，準此，交通\r\n            部宜將財團法人列入公設財團法人管理。而目前該會董事長之薪資達29萬 0,9\r\n            75元，參照行政院所訂定之「政府捐助之財團法人從業人員薪資處理原則」，\r\n            除因羅致不易或需具特殊專長等原因外，不宜超過中央部會特任首長待遇，依\r\n            該財團法人營運性質，尚難謂羅致不易或需具特殊專長，復以近年來該會營運\r\n            情形欠佳， 102及 103年度迄今均呈現虧損狀態，未達預算目標，董事長之薪\r\n            資自應從嚴撙節。爰此，建請交通部研議督導財團法人台灣敦睦聯誼會將董事\r\n            長之薪資參照前開原則辦理。\r\n          3.財團法人台灣敦睦聯誼會轄下主要有台北圓山大飯店與高雄圓山大飯店，然而\r\n            ，財團法人台灣敦睦聯誼會的經營重心卻明顯重北輕南，以年營收來看，台北\r\n            圓山大飯店占了 71%，高雄圓山大飯店僅占 12%， 100至 103年虧損金額都逾\r\n             1億元，財團法人台灣敦睦聯誼會 104年度要花 3億元整修台北圓山大飯店的\r\n            客房與宴會廳，卻任憑高雄圓山大飯店老舊、蕭條。然而，高雄圓山大飯店位\r\n            於澄清湖附近，風光明媚，加上近年來高雄觀光產業蓬勃發展，觀光人數均有\r\n            大幅成長，對於高雄圓山大飯店而言，應是轉虧為盈的大好契機，但多年來未\r\n            見財團法人台灣敦睦聯誼會提出積極改善高雄圓山大飯店體質的做法，持續放\r\n            任南北圓山大飯店的差距擴大。爰此，要求交通部責成財團法人台灣敦睦聯誼\r\n            會於 104年 4月董事會後，立即提報高雄圓山大飯店活化資產、飯店空間整修\r\n            等具體營運改善計畫。\r\n          4.財團法人台灣敦睦聯誼會以餐飲收入為該財團法人最主要收入來源，又以該財\r\n            團法人半數以上董事為政府代表，顯具公設財團法人之性質，允較一般民間業\r\n            者更注重產銷履歷及食材溯源安全機制之控管，以為同業之表率，惟日前亦涉\r\n            入食安問題，顯見相關管控措施仍有不足。爰要求審慎檢討強化對上游食材之\r\n            品管監控機制。\r\n          5.財團法人台灣敦睦聯誼會 104年度編列「營業收入」17億 6,766萬 3,000元，\r\n            「餐飲收入」占10億 2,913萬 2,000元，為最大宗收入來源。圓山大飯店號稱\r\n            是五星級等級，日前卻遭到顧客投訴，有民眾在台北圓山大飯店松鶴廳用餐時\r\n            ，用餐座位區的櫃子角落，看到一隻死老鼠，圓山大飯店坦承確有此事，認為\r\n            是清潔人員的疏失，這已經讓民眾對圓山大飯店的餐飲品質打上大問號。爰要\r\n            求財團法人台灣敦睦聯誼會務必落實各飯店餐廳清潔，維護高品質之餐飲水準\r\n            及對於上游食材品質之控管，以提供消費者安全衛生之食用環境。"}
