{"publisher":"總統府","publishNo":"華總一義字第10700012041號","publishDate":"2018-01-31","summary":"總統令--公布增訂證券投資信託及顧問法第六條之一、第十六條之一及第一百零五條之一條文；並修正第十一條、第十七條、第三十條、第六十二條、第一百零五條、第一百零八條及第一百十一條條文。（華總一義字第10700012041號）","content":"總統令\t中華民國107年1月31日\n華總一義字第10700012041號\n茲增訂證券投資信託及顧問法第六條之一、第十六條之一及第一百零五條之一條文；並修正第十一條、第十七條、第三十條、第六十二條、第一百零五條、第一百零八條及第一百十一條條文，公布之。\n總　　　統　蔡英文\n行政院院長　賴清德\n金融監督管理委員會主任委員　顧立雄\n證券投資信託及顧問法增訂第六條之一、第十六條之一及第一百零五條之一條文；並修正第十一條、第十七條、第三十條、第六十二條、第一百零五條、第一百零八條及第一百十一條條文\n中華民國107年1月31日公布\n第六條之一　　為促進普惠金融及金融科技發展，不限於證券投資信託事業及證券投資顧問事業，得依金融科技發展與創新實驗條例申請辦理證券投資信託、證券投資顧問及全權委託投資業務創新實驗。\n前項之創新實驗，於主管機關核准辦理之期間及範圍內，得不適用本法之規定。\n主管機關應參酌第一項創新實驗之辦理情形，檢討本法及相關金融法規之妥適性。\n第十一條　　證券投資信託事業得對下列對象進行受益憑證之私募：\n一、銀行業、票券業、信託業、保險業、證券業或其他經主管機關核准之法人或機構。\n二、符合主管機關所定條件之自然人、法人或基金。\n前項第二款之應募人總數，不得超過九十九人。\n證券投資信託事業應第一項第二款對象之合理請求，於私募完成前負有提供與本次證券投資信託受益憑證私募有關之財務、業務或資訊之義務。\n證券投資信託事業應於私募受益憑證價款繳納完成日起五日內，向主管機關申報之；其應申報事項，由主管機關定之。擬於國外私募資金投資國內或於國內私募資金投資國外者，申報時應併同檢具中央銀行同意函影本。\n有關私募受益憑證轉讓之限制，應於受益憑證以明顯文字註記，並於交付應募人或購買人之相關書面文件中載明。\n證券交易法第四十三條之七及第四十三條之八第一項規定，於私募之受益憑證，準用之。\n第十六條之一　　證券投資信託事業或證券投資顧問事業依法規以自己名義為投資人取得之資產，與證券投資信託事業或證券投資顧問事業之自有財產，應分別獨立。\n證券投資信託事業或證券投資顧問事業就其自有財產所負債務，其債權人不得對前項資產，為任何之請求或行使其他權利。\n第十七條　　證券投資信託事業運用證券投資信託基金投資或交易，應依據其分析作成決定，交付執行時應作成紀錄，並按月提出檢討，其分析與決定應有合理基礎及根據。\n前項分析、決定、執行及檢討之方式，證券投資信託事業應訂定於內部控制制度，並確實執行；其控制作業應留存紀錄並保存一定期限。\n前項保存期限，由主管機關定之。\n第三十條　　證券投資信託事業就每一證券投資信託基金之資產，應依主管機關所定之比率，以下列方式保持之：\n一、現金。\n二、存放於銀行。\n三、向票券商買入短期票券。\n四、其他經主管機關規定之方式。\n前項第二款或第三款之銀行或短期票券，應符合主管機關核准或認可之信用評等機構評等達一定等級以上者。\n國內募集或私募之證券投資信託基金，持有第一項第二款至第四款之總額，不得超過一定比率；其一定比率，由主管機關會商中央銀行定之。\n第六十二條　　經營全權委託投資業務，應按客戶別設帳，按日登載客戶資產交易情形、委託投資資產庫存數量及金額。\n客戶得要求查詢前項資料，受委託之證券投資信託事業或證券投資顧問事業不得拒絕。\n運用委託投資資產買賣有價證券、證券相關商品或其他經主管機關規定得投資或交易項目者，所收取證券商、期貨經紀商或其他交易對手退還之手續費或給付之其他利益，應作為客戶買賣成本之減少。\n經營全權委託投資業務，應每月定期編製客戶資產交易紀錄及現況報告書送達客戶。\n客戶委託投資資產之淨資產價值減損達原委託投資資產一定比率時，證券投資信託事業或證券投資顧問事業應自事實發生之日起二個營業日內，編製前項書件送達客戶。日後每達較前次報告淨資產價值減損達一定比率時，亦同。\n前項一定比率，由主管機關定之。\n全權委託投資業務之客戶符合主管機關所定條件者，證券投資信託事業或證券投資顧問事業得與該客戶自行約定委託投資資產之保管、契約簽訂前應辦理事項及帳務處理等事項，不適用前四項與第五十三條第一項、第六十條及前條第一項有關由客戶與保管機構簽訂委任或信託契約之規定。\n第一百零五條　　經營證券投資信託業務或基金保管業務，對公眾或受益人違反第八條第一項規定者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。\n經營證券投資顧問業務、全權委託投資業務、全權委託保管業務或其他本法所定業務，對公眾或客戶違反第八條第一項規定者，處一年以上七年以下有期徒刑，得併科新臺幣五千萬元以下罰金。\n違反前二項規定，犯罪所得除應發還被害人或第三人外，不問屬於犯罪行為人與否，沒收之。\n第一百零五條之一　　證券投資信託事業、證券投資顧問事業之董事、監察人、經理人或受僱人，意圖為自己或第三人不法之利益，或損害證券投資信託基金資產、委託投資資產之利益，而為違背其職務之行為，致生損害於證券投資信託基金資產、委託投資資產或其他利益者，處三年以上十年以下有期徒刑，得併科新臺幣一千萬元以上二億元以下罰金。其因犯罪獲取之財物或財產上利益金額達新臺幣一億元以上者，處七年以上有期徒刑，得併科新臺幣二千五百萬元以上五億元以下罰金。\n前項之未遂犯罰之。\n犯前二項之罪，於犯罪後自首，如自動繳交全部犯罪所得者，減輕或免除其刑；並因而查獲其他正犯或共犯者，免除其刑。\n犯第一項或第二項之罪，在偵查中自白，如自動繳交全部犯罪所得者，減輕其刑；並因而查獲其他正犯或共犯者，減輕或免除其刑。\n第一百零八條　　證券投資信託事業、證券投資顧問事業之董事、監察人、經理人或受僱人，對於職務上之行為，要求、期約、收受財物或其他不正利益者，處五年以下有期徒刑、拘役或科或併科新臺幣二百四十萬元以下罰金。\n前項人員對於違背職務之行為，要求、期約、收受財物或其他不正利益者，處七年以下有期徒刑，得併科新臺幣三百萬元以下罰金。\n第一百十一條　　證券投資信託事業或證券投資顧問事業有下列情事之一者，處新臺幣六十萬元以上三百萬元以下罰鍰，並責令限期改善；屆期不改善者，得按次處二倍至五倍罰鍰至改善為止：\n一、違反第三條第四項或第四條第四項規定，經營未經主管機關核准之業務。\n二、違反主管機關依第十四條第一項、第十八條第一項或第五十六條第一項所定辦法有關投資、交易範圍、方式或限制之規定。\n三、違反主管機關依第十六條第四項所定辦法有關投資、交易範圍或限制之規定。\n四、違反第十六條之一第一項、第十九條第一項、第五十一條第一項或第五十九條規定。\n五、違反主管機關依第五十八條第二項所定有關投資標的分散比率之規定。\n六、違反第六十三條第一項規定，未經主管機關核發營業執照而營業。\n七、違反主管機關依第六十九條所定規則有關行為規範或限制、禁止之規定。\n八、違反主管機關依第七十條所定規則有關限制、禁止之規定。\n九、違反主管機關依第七十二條第一項所定標準或規則之規定，未經主管機關核准而設立分支機構、遷移或裁撤公司或分支機構。"}
