{"publisher":"總統府","publishNo":"華總一經字第10800037881號","publishDate":"2019-04-17","summary":"總統令--公布修正證券交易法第十四條之五、第二十八條之二、第三十九條、第四十三條之一、第六十五條、第六十六條、第一百六十五條之一、第一百七十七條之一、第一百七十八條、第一百七十九條條文；並增訂第一百七十八條之一條文。(華總一經字第10800037881號)","content":"總統令 中華民國108年4月17日\n華總一經字第10800037881號\n茲增訂證券交易法第一百七十八條之一條文；並修正第十四條之五、第二十八條之二、第三十九條、第四十三條之一、第六十五條、第六十六條、第一百六十五條之一、第一百七十七條之一、第一百七十八條及第一百七十九條條文，公布之。\n總　　　統　蔡英文\n行政院院長　蘇貞昌\n金融監督管理委員會主任委員　顧立雄\n證券交易法增訂第一百七十八條之一條文；並修正第十四條之五、第二十八條之二、第三十九條、第四十三條之一、第六十五條、第六十六條、第一百六十五條之一、第一百七十七條之一、第一百七十八條及第一百七十九條條文\n中華民國108年4月17日公布\n第 十四 條之五　　已依本法發行股票之公司設置審計委員會者，下列事項應經審計委員會全體成員二分之一以上同意，並提董事會決議，不適用第十四條之三規定：\n一、依第十四條之一規定訂定或修正內部控制制度。\n二、內部控制制度有效性之考核。\n三、依第三十六條之一規定訂定或修正取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證之重大財務業務行為之處理程序。\n四、涉及董事自身利害關係之事項。\n五、重大之資產或衍生性商品交易。\n六、重大之資金貸與、背書或提供保證。\n七、募集、發行或私募具有股權性質之有價證券。\n八、簽證會計師之委任、解任或報酬。\n九、財務、會計或內部稽核主管之任免。\n十、年度財務報告及須經會計師查核簽證之第二季財務報告。\n十一、其他公司或主管機關規定之重大事項。\n前項各款事項除第十款外，如未經審計委員會全體成員二分之一以上同意者，得由全體董事三分之二以上同意行之，不受前項規定之限制，並應於董事會議事錄載明審計委員會之決議。\n公司設置審計委員會者，不適用第三十六條第一項財務報告應經監察人承認之規定。\n第一項及前條第六項所稱審計委員會全體成員及第二項所稱全體董事，以實際在任者計算之。\n第二十八條之二　　股票已在證券交易所上市或於證券商營業處所買賣之公司，有下列情事之一者，得經董事會三分之二以上董事之出席及出席董事超過二分之一同意，於有價證券集中交易市場或證券商營業處所或依第四十三條之一第二項規定買回其股份，不受公司法第一百六十七條第一項規定之限制：\n一、轉讓股份予員工。\n二、配合附認股權公司債、附認股權特別股、可轉換公司債、可轉換特別股或認股權憑證之發行，作為股權轉換之用。\n三、為維護公司信用及股東權益所必要而買回，並辦理銷除股份。\n前項公司買回股份之數量比例，不得超過該公司已發行股份總數百分之十；收買股份之總金額，不得逾保留盈餘加發行股份溢價及已實現之資本公積之金額。\n公司依第一項規定買回其股份之程序、價格、數量、方式、轉讓方法及應申報公告事項之辦法，由主管機關定之。\n公司依第一項規定買回之股份，除第三款部分應於買回之日起六個月內辦理變更登記外，應於買回之日起五年內將其轉讓；逾期未轉讓者，視為公司未發行股份，並應辦理變更登記。\n公司依第一項規定買回之股份，不得質押；於未轉讓前，不得享有股東權利。\n公司於有價證券集中交易市場或證券商營業處所買回其股份者，該公司依公司法第三百六十九條之一規定之關係企業或董事、監察人、經理人、持有該公司股份超過股份總額百分之十之股東所持有之股份，於該公司買回之期間內不得賣出。\n第一項董事會之決議及執行情形，應於最近一次之股東會報告；其因故未買回股份者，亦同。\n第六項所定不得賣出之人所持有之股份，包括其配偶、未成年子女及利用他人名義持有者。\n第三十九條　　主管機關於審查發行人所申報之財務報告、其他參考或報告資料時，或於檢查其財務、業務狀況時，發現發行人有不符合法令規定之事項，除得以命令糾正、限期改善外，並得依本法處罰。\n第四十三條之一　　任何人單獨或與他人共同取得任一公開發行公司已發行股份總額超過百分之十之股份者，應向主管機關申報及公告；申報事項如有變動時，亦同。有關申報取得股份之股數、目的、資金來源、變動事項、公告、期限及其他應遵行事項之辦法，由主管機關定之。\n不經由有價證券集中交易市場或證券商營業處所，對非特定人為公開收購公開發行公司之有價證券者，除下列情形外，應提出具有履行支付收購對價能力之證明，向主管機關申報並公告特定事項後，始得為之：\n一、公開收購人預定公開收購數量，加計公開收購人與其關係人已取得公開發行公司有價證券總數，未超過該公開發行公司已發行有表決權股份總數百分之五。\n二、公開收購人公開收購其持有已發行有表決權股份總數超過百分之五十之公司之有價證券。\n三、其他符合主管機關所定事項。\n任何人單獨或與他人共同預定取得公開發行公司已發行股份總額或不動產證券化條例之不動產投資信託受益證券達一定比例者，除符合一定條件外，應採公開收購方式為之。\n依第二項規定收購有價證券之範圍、條件、期間、關係人及申報公告事項與前項有關取得公開發行公司已發行股份總額達一定比例及條件之辦法，由主管機關定之。\n對非特定人為公開收購不動產證券化條例之不動產投資信託受益證券者，應先向主管機關申報並公告後，始得為之；有關收購不動產證券化之受益證券之範圍、條件、期間、關係人及申報公告事項、第三項有關取得不動產投資信託受益證券達一定比例及條件之辦法，由主管機關定之。\n第六十五條　　主管機關於調查證券商之業務、財務狀況時，發現該證券商有不符合規定之事項，得隨時以命令糾正、限期改善。\n第六十六條　　證券商違反本法或依本法所發布之命令者，除依本法處罰外，主管機關得視情節之輕重，為下列處分，並得命其限期改善：\n一、警告。\n二、命令該證券商解除其董事、監察人或經理人職務。\n三、對公司或分支機構就其所營業務之全部或一部為六個月以內之停業。\n四、對公司或分支機構營業許可之撤銷或廢止。\n五、其他必要之處置。\n第一百六十五條之一　　外國公司所發行之股票，首次經證券交易所或證券櫃檯買賣中心同意上市、上櫃買賣或登錄興櫃時，其股票未在國外證券交易所交易者，除主管機關另有規定外，其有價證券之募集、發行、私募及買賣之管理、監督，準用第五條至第八條、第十三條至第十四條之一、第十四條之二第一項至第四項、第六項、第十四條之三、第十四條之四第一項、第二項、第五項、第六項、第十四條之五、第十四條之六、第十九條至第二十一條、第二十二條至第二十五條之一、第二十六條之三、第二十七條、第二十八條之一第二項至第四項、第二十八條之二、第二十八條之四至第三十二條、第三十三條第一項、第二項、第三十五條至第四十三條之八、第六十一條、第一百三十九條、第一百四十一條至第一百四十五條、第一百四十七條、第一百四十八條、第一百五十條、第一百五十五條至第一百五十七條之一規定。\n第一百七十七條之一　　違反第七十四條或第八十四條規定者，處證券商相當於所取得有價證券價金額以下之罰鍰。但不得少於新臺幣二十四萬元。\n第一百七十八條　　有下列情事之一者，處新臺幣二十四萬元以上四百八十萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰：\n一、違反第二十二條之二第一項、第二項、第二十六條之一，或第一百六十五條之一準用第二十二條之二第一項、第二項規定。\n二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之二第一項、第三項、第六項、第十四條之三、第十四條之五第一項、第二項、第二十一條之一第五項、第二十五條第一項、第二項、第四項、第三十一條第一項、第三十六條第五項、第七項、第四十一條、第四十三條之一第一項、第四十三條之四第一項、第四十三條之六第五項至第七項規定、第一百六十五條之一或第一百六十五條之二準用第十四條第三項、第三十一條第一項、第三十六條第五項、第四十三條之四第一項；或違反第一百六十五條之一準用第十四條之一第一項、第三項、第十四條之二第一項、第三項、第六項、第十四條之三、第十四條之五第一項、第二項、第二十五條第一項、第二項、第四項、第三十六條第七項、第四十一條、第四十三條之一第一項、第四十三條之六第五項至第七項規定。\n三、發行人、公開收購人或其關係人、證券商之委託人，對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\n四、發行人、公開收購人，於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備置或保存。\n五、違反第十四條之四第一項、第二項或第一百六十五條之一準用第十四條之四第一項、第二項規定；或違反第十四條之四第五項、第一百六十五條之一準用該項所定辦法有關作業程序、職權之行使或議事錄應載明事項之規定。\n六、違反第十四條之六第一項前段或第一百六十五條之一準用該項前段規定，未設置薪資報酬委員會；或違反第十四條之六第一項後段、第一百六十五條之一準用該項後段所定辦法有關成員之資格條件、組成、作業程序、職權之行使、議事錄應載明事項或公告申報之規定。\n七、違反第二十五條之一或第一百六十五條之一準用該條所定規則有關徵求人、受託代理人與代為處理徵求事務者之資格條件、委託書徵求與取得之方式、召開股東會公司應遵守之事項及對於主管機關要求提供之資料拒絕提供之規定。\n八、違反主管機關依第二十六條第二項所定公開發行公司董事監察人股權成數及查核實施規則有關通知及查核之規定。\n九、違反第二十六條之三第一項、第七項、第八項前段或第一百六十五條之一準用第二十六條之三第一項、第七項或第八項前段規定；或違反第二十六條之三第八項後段、第一百六十五條之一準用該項後段所定辦法有關主要議事內容、作業程序、議事錄應載明事項或公告之規定。\n十、違反第二十八條之二第二項、第四項至第七項或第一百六十五條之一準用第二十八條之二第二項、第四項至第七項規定；或違反第二十八條之二第三項、第一百六十五條之一準用該項所定辦法有關買回股份之程序、價格、數量、方式、轉讓方法或應申報公告事項之規定。\n十一、違反第三十六條之一或第一百六十五條之一準用該條所定準則有關取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證及揭露財務預測資訊等重大財務業務行為之適用範圍、作業程序、應公告或申報之規定。\n十二、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項或第一百六十五條之一、第一百六十五條之二準用第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項規定；或違反第四十三條之一第四項、第五項、第一百六十五條之一、第一百六十五條之二準用第四十三條之一第四項所定辦法有關收購有價證券之範圍、條件、期間、關係人或申報公告事項之規定。\n外國公司為發行人時，該外國公司違反前項第三款或第四款規定，依前項規定處罰。\n依前二項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期改善，已改善完成者，免予處罰。\n檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機關定之。\n第一百七十八條之一　　證券商、第十八條第一項所定之事業、證券商同業公會、證券交易所或證券櫃檯買賣中心有下列情事之一者，處各該事業或公會新臺幣二十四萬元以上四百八十萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰：\n一、違反第十四條第三項、第十四條之一第一項、第三項、第二十一條之一第五項、第五十八條、第六十一條、第六十九條第一項、第七十九條、第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條、第一百五十二條、第一百五十九條、第一百六十五條之一或第一百六十五條之二準用第六十一條、第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條規定。\n二、對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\n三、於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備置或保存。\n四、證券商或第十八條第一項所定之事業未確實執行內部控制制度。\n五、第十八條第一項所定之事業違反同條第二項所定規則有關財務、業務或管理之規定。\n六、證券商違反第二十二條第四項所定有關發行經主管機關核定之其他有價證券之準則、第四十四條第四項所定標準、規則、第六十條第二項所定辦法、第六十二條第二項所定辦法、規則或第七十條所定規則有關財務、業務或管理之規定。\n七、證券櫃檯買賣中心違反第六十二條第二項所定辦法、證券商同業公會違反第九十條所定規則或證券交易所違反第九十三條、第九十五條、第一百零二條所定規則有關財務、業務或管理之規定。\n依前項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期改善，已改善完成者，免予處罰。\n第一百七十九條　　法人及外國公司違反本法之規定者，除第一百七十七條之一及前條規定外，依本章各條之規定處罰其為行為之負責人。"}
