{"publisher":"總統府","publishNo":"華總一義字第10500037401號令","publishDate":"2016-05-04","summary":"公布財團法人國家衛生研究院 105年度工作計畫及收支預算","content":"茲依財團法人國家衛生研究院 105年度工作計畫及收支預算案審查報告（修正本），公布財\r\n團法人國家衛生研究院 105年度工作計畫及收支預算。\r\n財團法人國家衛生研究院 105年度工作計畫及收支預算案審查報告（修正本）\r\n  （一）工作計畫部分：應依據收入、支出、固定資產之建設改良擴充及資金運用等項之審\r\n        查結果，隨同調整。\r\n  （二）收入、支出及餘絀部分：\r\n        1.收入總額：30億 5,122萬 7,000元，照列。\r\n        2.支出總額：原列32億 0,880萬 2,000元，減列「醫衛生命科技研究計畫」 1,000\r\n          萬元，其餘均照列，改列為31億 9,880萬 2,000元。3.本期短絀：原列 1億5,75\r\n          7 萬 5,000元，減列 1,000萬元，改列為 1億 4,757萬 5,000元。\r\n  （三）固定資產之建設改良擴充： 6,481萬 2,000元，照列。\r\n  （四）資金運用部分：應依據收入、支出、固定資產之建設改良擴充等項之審查結果，隨\r\n        同調整。\r\n  （五）通過決議21項：\r\n        1.衛生福利部主管之財團法人醫院評鑑暨醫療品質策進會、財團法人病理發展基金\r\n          會、財團法人醫藥品查驗中心、財團法人國家衛生研究院，預算收入數每年度皆\r\n          上億元，但預算書卻僅列前年度及上年度已過期間預算執行情形及成果概述，並\r\n          未訂定關鍵策略目標及績效指標及其評估體制、方式、衡量標準與該年度目標值\r\n          ，故實難詳實反映及理解其經費之績效為何。\r\n          據上，爰凍結財團法人國家衛生研究院 105年度「業務支出」中政府補助經費十\r\n          分之一，待其訂定關鍵策略目標及績效指標及其評估體制、方式、衡量標準與該\r\n          年度目標值等，向立法院社會福利及衛生環境委員會報告並經同意後，始得動支\r\n          。\r\n        2.有鑑於衛生福利部主管政府捐助基金累計超過 50%之公設財團法人，計有國家衛\r\n          生研究院等10家。為強化對政府捐助財團法人之監督管理，雖訂有「衛生福利部\r\n          主管由政府捐助之財團法人業務監督要點」，然依據審計報告書顯示，國家衛生\r\n          研究院及藥害救濟基金會等 2家財團法人未於捐助章程納入監察人設置規定，國\r\n          家衛生研究院、病理發展基金會及藥害救濟基金會等 3家財團法人捐助章程仍乏\r\n          董事監察人利益衝突之迴避或圖利行為之禁止規定。爰請衛生福利部應於 3個月\r\n          內修正上述財團法人捐助章程納入監察人設置、納入董監事利益衝突迴避規定及\r\n          納入董監事圖利行為禁止規定，以利內控內稽制度之建立。\r\n        3.臺灣環境毒物及健康風險評估研究宜避免重複研究舊有議題，另「國家環境毒物\r\n          及食品安全研究與防治體系」應充分協調，避免因疊床架屋而相互扞格。\r\n          國內外有關環境毒物及健康風險之研究成果不計其數，本計畫宜避免重複研究舊\r\n          有議題，並應著重於上開各項資料之整合、共享及共通，以節省公帑並發揮效益\r\n          。爰針對財團法人國家衛生研究院 105年度「臺灣環境健康危害之監測、評估及\r\n          對策研究」編列 1億 7,317萬 1,000元，凍結十分之一，俟向立法院社會福利及\r\n          衛生環境委員會報告後，始得動支。\r\n        4.財團法人國家衛生研究院 105年度預算案編列「臺灣環境毒物健康危害之監測、\r\n          評估及對策研究」預算 1億 7,317萬 1,000元，該計畫內容包括：（ 1）  塑化\r\n          劑等環境毒物對健康危害之防治。  （ 2）工業區空氣污染與健康危害研究。  \r\n          （ 3）本土環境毒物重要議題研究。  （ 4）環境毒物風險溝通管理與教育。國\r\n          內研究上開議題之機構，包括：行政院環境保護署、行政院農業委員會、勞動部\r\n          、衛生福利部等機關及其所屬，且相關研究成果及資料庫不計其數，本計畫宜避\r\n          免重複研究舊有議題，應力求新創研究，並著重於各資料庫之整合，以節省預算\r\n          並發揮效益，爰針對「臺灣環境毒物健康危害之監測、評估及對策研究」計畫預\r\n          算凍結十分之一，俟向立法院社會福利及衛生環境委員會報告後，始得動支。\r\n        6.財團法人國家衛生研究院編列 1億 7,317萬 1,000元於 105年度「臺灣環境毒物\r\n          健康危害之監測、評估及對策研究」。然該研究已執行 3年但成效不彰，所執行\r\n          的研究不反映污染現狀、不符合目前所需，故難以實際應用於政策。\r\n          預期績效的第 2至第 4項將風險評估與溝通列入執行項目，然國家衛生研究院缺\r\n          乏專業的風險分析人力，恐無法有效推動相關監測、評估及對策建議，而計畫所\r\n          提出的風險地圖對於應用沒有太大用途。第 5項食品安全預警系統與緊急應變機\r\n          制不實用。\r\n          第 9項「串聯臨床醫學學術網路系統」之作業應由衛生福利部醫事司串聯較為適\r\n          當，而非國家衛生研究院執行。第 6項提出微量分析實驗室，然國家衛生研究院\r\n          實驗室尚未通過政府實驗室認證，難以提供具有公信力的數據。\r\n          爰凍結此研究預算十分之一，俟國家衛生研究院提出規劃調整，修改績效指標並\r\n          引入此領域專業人才，向立法院社會福利及衛生環境委員會報告後，始得動支。\r\n        7.「臺灣環境毒物健康危害之監測、評估及對策研究」計畫預算，105 年度編列 1\r\n          億 7,317萬 1,000元，已執行 3年但成效不大，所執行的研究不符合亦不反映污\r\n          染的現狀，難以實際應用於政策。預期績效第 2、 3、 4項中提及將執行風險評\r\n          估與溝通，風險地圖並不實用，且目前財團法人國家衛生研究院缺乏風險分析專\r\n          業人員，專業人力不足則無法有效推動相關監測、評估及對策建議；第 5項食品\r\n          安全預警系統與緊急應變機制目前並不實用；第 9項串聯臨床醫學學術網路系統\r\n          應經由衛生福利部醫事司串聯較為適當，不適合由國家衛生研究院進行；第 6項\r\n          的微量分析實驗室因國家衛生研究院實驗室未通過政府實驗室認證，無法提供具\r\n          有公信力的數據，此支出成效不彰。爰此，針對國家衛生研究院 105年「臺灣環\r\n          境毒物健康危害之監測、評估及對策研究」計畫預算凍結十分之一，俟國家衛生\r\n          研究院提出規劃調整，修訂績效指標並引入此領域專業人才，向立法院社會福利\r\n          及衛生環境委員會報告後，始得動支。\r\n        8.105 年財團法人國家衛生研究院「勞務成本」中「其他費用」之「合作研究費」\r\n          編列 5億 8,146萬 4,000元。該預算科目計畫係院際整合研究計畫、合作計畫、\r\n          人才培育獎助及研究計畫所需費用。然該科目預算 103年度之決算為 5億 2,988\r\n          萬 3,000元，值此國家財政困窘之際，顯示此預算有過於寬列之嫌，爰針對「合\r\n          作研究費」凍結 100萬元，俟向立法院社會福利及衛生環\r\n          境委員會報告後，始得動支。\r\n        9.財團法人國家衛生研究院 105年度編列 3,000萬元於「細懸浮微粒（ PM2.5）特\r\n          徵對民眾健康影響之研究」。該研究目標著重於PM2.5 對民眾健康之影響，然過\r\n          去已有相關研究，短期內對污染防制的政策沒有太大的效益。\r\n          應更加著重於強化源頭管理、污染管制與減量、工程的減量措施、增加 PM2.5暴\r\n          露評估與控制等相關專業人員培育等，並提供污染管制策略。國家衛生研究院除\r\n          了研究污染對民眾健康之影響以外，亦有責將一定程度的資源投注於預防國人健\r\n          康威脅之防治策略。\r\n          爰針對「細懸浮微粒（ PM2.5）特徵對民眾健康影響之研究」計畫預算凍結十分\r\n          之一，待國家衛生研究院提出檢討與規劃調整，向立法院社會福利及衛生環境委\r\n          員會說明後，始得動支。\r\n       10.財團法人國家衛生研究院為國家規劃與執行健康、衛生、醫藥相關研究之重要單\r\n          位，負有增進國人健康福祉、提升醫藥衛生水準、發展醫藥科技、培育醫學人才\r\n          之責。「細懸浮微粒（PM2.5 ）特徵對民眾健康影響之研究」 105年度編列3,00\r\n          0 萬元，主要研究目的為了解 PM2.5對民眾健康之影響，然 PM2.5的健康效益已\r\n          很明確，不應再投注大量經費於此研究目標，對污染防制沒有太大的政策幫助。\r\n          現階段應著重於污染管制與減量、強化源頭管理、工程的減量措施、增加 PM2.5\r\n          暴露評估與控制等相關專業人員培育等，並提供污染管制策略。爰此，針對「細\r\n          懸浮微粒（ PM2.5）特徵對民眾健康影響之研究」計畫預算凍結十分之一，俟國\r\n          家衛生研究院提出檢討與規劃調整，將資源投注真正可預防國人健康威脅之防治\r\n          策略，向立法院社會福利及衛生環境委員會報告後，始得動支。\r\n       11.財團法人國家衛生研究院為國家規劃與執行健康、衛生、醫藥相關研究之重要單\r\n          位，應能提升醫藥衛生研發與培育醫學人才，然規劃之計畫仍有疑慮。\r\n          據「食品安全衛生管理法」第 4條第 2項，中央主管機關應召集食品安全、毒理\r\n          與風險評估等專家學者及民間團體組成食品風險評估諮議會，進行風險評估，衛\r\n          生福利部編此預算明顯違法。\r\n          該計畫績效規劃不夠明確，績效無法達成。爰此，針對 105年度國家衛生研究院\r\n          「整合性食品健康風險評估機制建立」預算 4,485萬 8,000元，凍結十分之一，\r\n          其餘予國家衛生研究院進行人事費調配，俟國家衛生研究院調整規劃，修改 4年\r\n          期及 105年度之計畫規劃，向立法院社會福利及衛生環境委員會報告並經同意後\r\n          ，始得動支。\r\n       12.歷年來財團法人國家衛生研究院缺乏相關風險評估專業人才，又未尋求國內外風\r\n          險評估專才，自無法建構一個完善之整合性食品健康風險評估機制，又依據食品\r\n          安全衛生管理法第 4條第2 項中央主管機關應召集食品安全、毒理與風險評估等\r\n          專家學者及民間團體組成食品風險評估諮議會為之，國家衛生研究院並非該諮議\r\n          會成員，因此衛生福利部編列此預算明顯違法。\r\n          其次，檢視該計畫之預期績效，該計畫並無法提供相關管理單位決策所需資料，\r\n          亦無法建構健康風險評估或溝通平台，或培養一組研究團隊並提出兩篇研究報告\r\n          。此研究計畫耗資 6百多萬元僅要求這些績效，卻非由專業團隊執行，績效無法\r\n          達成。\r\n          爰此，針對 105年度國家衛生研究院「整合性食品健康風險評估機制建立」預算\r\n           4,485萬 8,000元，凍結十分之一，俟國家衛生研究院調整規劃，修改此 4年期\r\n          計畫與 105年度計畫，提出合法且績效合理之規劃，向立法院社會福利及衛生環\r\n          境委員會報告並經同意後，始得動支。\r\n       13.財團法人國家衛生研究院為國家規劃與執行健康、衛生、醫藥相關研究之重要單\r\n          位，負有增進國人健康福祉、提升醫藥衛生水準、發展醫藥科技、培育醫學人才\r\n          之責。\r\n          經查，該院之「提升國人氣候變遷之健康識能及調適策略研究」計畫有欠周全，\r\n          該院對氣候變遷效應實無法評估，欠缺健康效應評估流程，就極端氣候溫度之範\r\n          圍亦僅限低溫。\r\n          該院欠缺此一領域相關專業，難以建構完善之風險溝通教育平台，亦難發展低溫\r\n          保健之衛教宣傳，自無法建立預警機制、達到預期成果。\r\n          爰此，針對國家衛生研究院「提升國人氣候變遷之健康識能及調適策略研究」計\r\n          畫預算 2,720萬元，凍結十分之一，俟國家衛生研究院調整規劃，釐清氣候變遷\r\n          之重要工作項目及可行之績效目標，向立法院社會福利及衛生環境委員會報告並\r\n          經同意後，始得動支。\r\n       14.財團法人國家衛生研究院為國家規劃與執行健康、衛生、醫藥相關研究之重要單\r\n          位，負有增進國人健康福祉、提升醫藥衛生水準、發展醫藥科技、培育醫學人才\r\n          之責，然該院之「提升國人氣候變遷之健康識能及調適策略研究」計畫有欠周全\r\n          ，該院對氣候變遷效應實無法評估，應有一定的健康效應評估流程，極端氣候溫\r\n          度也非僅有低溫，該院未具備此一領域相關專業，難以建構完善之風險溝通教育\r\n          平台，亦難發展低溫保健之衛教宣傳，自無法建立預警機制、達到預期成果。爰\r\n          此，針對國家衛生研究院「提升國人氣候變遷之健康識能及調適策略研究」計畫\r\n          預算 2,720萬元，凍結十分之一，俟國家衛生研究院調整規劃，釐清氣候變遷之\r\n          重要工作項目及可行之績效目標，向立法院社會福利及衛生環境委員會報告並經\r\n          同意後，始得動支。\r\n       15.財團法人國家衛生研究院 105年度預算中，科技研究計畫之「醫衛生命科技研究\r\n          計畫」為 4年期計畫，總經費為62億 0,956萬 7,000元， 105年度編列16億0,58\r\n          4 萬 1,000元，占該院 105年度科技計畫總經費之67.98%。績效指標獲得權利金\r\n           4,000萬元與投入經費不成比例，僅占投入經費之 2.49%。再者國家衛生研究院\r\n          受政府捐補助之收入占八成以上，近 5年之營運皆為短絀，另專業人員之薪資亦\r\n          高於勞動部調查之專業人員技術薪資。\r\n          綜上，國家衛生研究院為國家重要研究單位，「醫衛生命科技研究計畫」研究重\r\n          點項目高度依賴政府捐補助收入，花費較高的人員費用，其效益指標卻不甚理想\r\n          。爰針對國家衛生研究院「勞務成本」中「人事費」之「福利費」 448萬 6,000\r\n          元，全數凍結，待其訂定各計畫管理策略及提列部分自籌計畫，向立法院社會福\r\n          利及衛生環境委員會報告並經同意後，始得動支。\r\n       16.醫衛生命科技研究計畫權利金收入與投入經費不成比例，宜加強技術研發效益。\r\n          財團法人國家衛生研究院 105年度預算案編列「醫衛生命科技研究計畫」16億0,\r\n          584 萬 1,000元。查該計畫為國家衛生研究院主要科技計畫，占該院 105年度科\r\n          技計畫總經費之67.98%。該計畫每年預計投入經費約15億餘元至16億餘元，績效\r\n          指標僅設定獲得權利金 4,000萬元與投入經費不成比例，技術研發預期效益有待\r\n          加強，爰除減列數額外，應於期末成果報告完成後向立法院社會福利及衛生環境\r\n          委員會提出。\r\n       17.財團法人國家衛生研究院院長、副院長等一級正副主管之宿舍水電瓦斯費係由國\r\n          家衛生研究院負擔，宿舍收費標準每月 2.500元，以60坪宿舍而言，平均每坪月\r\n          租約32至42元左右，不用負擔水電瓦斯費。而根據內政部不動產資訊平台統計的\r\n          實際租金行情資料，苗栗縣竹南鎮最低租金單價為每坪 215元，換算後每間宿舍\r\n          大概便宜了 1萬元左右。\r\n          國家衛生研究院一級單位主管包含顧問共計25人，若每月每間租金皆高於市價 1\r\n          萬元，並以 1年來算，國家衛生研究院約少收 300萬元的租金。且此計算還沒討\r\n          論到一般員工宿舍及免收水電瓦斯費用。爰要求該院針對職務宿舍收費過低，於\r\n          1 個月內向立法院社會福利及衛生環境委員會提出檢討報告。\r\n       18.財團法人國家衛生研究院係由政府捐助基金比率為100%之財團法人，近年政府捐\r\n          補助及委辦收入占該財團法人總收入八成以上，惟營運績效均發生收支短絀，惟\r\n          超過 21.6%（五分之一）之員工每月薪資均在10萬元以上；且 104年度實際每人\r\n          每月平均薪資 6萬 7,106元，超過勞動部調查之工業及服務業專業人員 5萬1,85\r\n          6 元及專業、科學及技術服務業專業人員 5萬7.291元，薪資明顯偏高。\r\n          薪資水準之考量，應衡酌民間薪資水準、設置性質、規模、人員屬性、專業人才\r\n          市場供需、專業性、產業別、責任輕重及羅致困難程度等因素予以訂定；另依政\r\n          府捐助之財團法人從業人員薪資處理原則第 5點第 1項規定，主管機關衛生福利\r\n          部應於 2個月內督促政府捐助之財團法人，審慎考量並定期檢視員工薪資之合理\r\n          性，提董事會報告，並將檢討報告送交立法院社會福利及衛生環境委員會。\r\n       19.104年度登革熱疫情嚴峻，全年之累計病例數 4萬餘人， 105年度更因氣候轉變，恐將提早進入登革熱流行期。受到全球暖化之影響，登革熱未來可能成為我國常態病媒蚊傳播之流行病，且近來東南亞國家頻傳之茲卡病毒感染症亦是由病媒蚊所傳播，因此相關專責機構之成立及協助，有其必要。行政院目前雖已指示財團法人國家衛生研究院應成立「國家病媒蚊研究防治中心」，然在該中心成立布署完成前，國家衛生研究院應積極協助相關流行病蔓延的預防、疫情控制等前中後段事宜。\r\n          爰此，建請國家衛生研究院積極協調，結合既有病媒蚊、流行病等相關領域之專\r\n          家學者，盤點現有資源並整合過去經驗，針對氣溫回暖後可能之疫情協助因應。\r\n       20.財團法人國家衛生研究院所進行之「蘭嶼低階核廢料對居民長期健康與安全評估\r\n          及健康流行病學之先驅研究」計畫，總計畫期程原訂 5年，始於 103年底，於10\r\n          8 年底完成計畫。該計畫微調後提前實施健康檢查與健康流行病學調查，其中共\r\n          進行「健康影響知識轉譯與健康風險溝通」、「部落健康關懷計畫」        、\r\n          「環境安全評估與調查」，及「居民健康流行病學調查」四部分。\r\n          然而自 103年底至今，因至當地溝通時仍未完全建立與居民間的信任關係，或居\r\n          民仍對計畫的認同感不足，於是考量計畫目標及計畫順利推展之可行性狀況下，\r\n          計畫諮詢委員會建議修正研究設計，近期才即將著手進行健康檢查等相關計畫內\r\n          容。\r\n          有鑑於此，為保障蘭嶼居民之權益，並積極瞭解蘭嶼低階核廢料和環境、生態，\r\n          及貯存場檢整工人及居民之影響。建請國家衛生研究院在與蘭嶼居民溝通、爭取\r\n          信任及認同能更加著力，以使該計畫順利進行，進而加速推動蘭嶼貯存場檢整工\r\n          人及蘭嶼居民長期健康監測，保障應有之健康權益。\r\n       21.有鑑於國際間茲卡病毒感染疫情持續擴大，且這兩年來我國登革熱感染人數亦逐\r\n          年上升，各類蚊媒傳染病疫情日益嚴峻，對民眾健康影響不容小覷；且台灣位處\r\n          於熱帶及亞熱帶地區，是適合病媒蚊棲息的地區，病媒蚊問題不會僅是南部地區\r\n          的問題，極可能會擴及成為全台灣的問題。爰建請財團法人國家衛生研究院於高\r\n          雄增設登革熱、屈公病等病媒蚊之熱帶性疾病防治研究中心，以維護國人之健康\r\n          。"}
