{"publisher":"總統府","publishNo":"華總一經字第11200054051號","publishDate":"2023-06-28","summary":"總統令--公布修正證券交易法第14條之4、第14條之5、第178條及第181條之2條文。(華總一經字第11200054051號)","content":"總統令\n\n中華民國112年6月28日\n\n華總一經字第11200054051號\n\n茲修正證券交易法第十四條之四、第十四條之五、第一百七十八條及第一百八十一條之二條文，公布之。\n\n總　　　統　蔡英文\n\n行政院院長　陳建仁\n\n金融監督管理委員會主任委員　黃天牧\n\n證券交易法修正第十四條之四、第十四條之五、第一百七十八條及第一百八十一條之二條文\n\n中華民國112年6月28日公布\n\n第十四條之四　　已依本法發行股票之公司，應擇一設置審計委員會或監察人。但符合主管機關依公司規模、業務性質及其他必要情況所定條件者，應設置審計委員會替代監察人。\n\n審計委員會應由全體獨立董事組成，其人數不得少於三人，其中一人為召集人，且至少一人應具備會計或財務專長。\n\n公司設置審計委員會者，本法、公司法及其他法律對於監察人之規定，於審計委員會準用之。\n\n公司法第二百條、第二百十六條第一項、第三項、第四項、第二百十八條第一項、第二項、第二百十八條之一、第二百十八條之二第二項、第二百二十四條至第二百二十六條及第二百四十五條第二項規定，對審計委員會之獨立董事成員準用之；對獨立董事提起訴訟準用公司法第二百十四條、第二百十五條及第二百二十七條但書規定。\n\n審計委員會與其獨立董事成員對前二項所定職權之行使、作業程序、議事錄應載明事項及其他相關事項之辦法，由主管機關定之。\n\n審計委員會之決議，應有審計委員會全體成員二分之一以上之同意。\n\n第十四條之五　　已依本法發行股票之公司設置審計委員會者，下列事項應經審計委員會全體成員二分之一以上同意，並提董事會決議，不適用第十四條之三規定：\n\n一、依第十四條之一規定訂定或修正內部控制制度。\n\n二、內部控制制度有效性之考核。\n\n三、依第三十六條之一規定訂定或修正取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證之重大財務業務行為之處理程序。\n\n四、涉及董事自身利害關係之事項。\n\n五、重大之資產或衍生性商品交易。\n\n六、重大之資金貸與、背書或提供保證。\n\n七、募集、發行或私募具有股權性質之有價證券。\n\n八、簽證會計師之委任、解任或報酬。\n\n九、財務、會計或內部稽核主管之任免。\n\n十、由董事長、經理人及會計主管簽名或蓋章之年度財務報告及須經會計師查核簽證之第二季財務報告。\n\n十一、其他公司或主管機關規定之重大事項。\n\n前項各款事項除第十款外，如未經審計委員會全體成員二分之一以上同意者，得由全體董事三分之二以上同意行之，不受前項規定之限制，並應於董事會議事錄載明審計委員會之決議。\n\n如有正當理由致審計委員會無法召開時，第一項各款事項應以全體董事三分之二以上同意行之。但第一項第十款之事項仍應由獨立董事成員出具同意意見。\n\n公司設置審計委員會者，不適用第三十六條第一項財務報告應經監察人承認之規定。\n\n第一項至第三項及前條所定審計委員會全體成員及全體董事，以實際在任者計算之。\n\n第一百七十八條　　有下列情事之一者，處新臺幣二十四萬元以上四百八十萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰：\n\n一、違反第二十二條之二第一項、第二項、第二十六條之一，或第一百六十五條之一準用第二十二條之二第一項、第二項規定。\n\n二、違反第十四條第三項、第十四條之一第一項、第三項、第十四條之二第一項、第三項、第六項、第十四條之三、第十四條之五第一項至第三項、第二十一條之一第五項、第二十五條第一項、第二項、第四項、第三十一條第一項、第三十六條第五項、第七項、第四十一條、第四十三條之一第一項、第四十三條之四第一項、第四十三條之六第五項至第七項規定、第一百六十五條之一或第一百六十五條之二準用第十四條第三項、第三十一條第一項、第三十六條第五項、第四十三條之四第一項；或違反第一百六十五條之一準用第十四條之一第一項、第三項、第十四條之二第一項、第三項、第六項、第十四條之三、第十四條之五第一項至第三項、第二十五條第一項、第二項、第四項、第三十六條第七項、第四十一條、第四十三條之一第一項、第四十三條之六第五項至第七項規定。\n\n三、發行人、公開收購人或其關係人、證券商之委託人，對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\n\n四、 發行人、公開收購人，於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備置或保存。\n\n五、違反第十四條之四第一項、第二項或第一百六十五條之一準用第十四條之四第一項、第二項規定；或違反第十四條之四第五項、第一百六十五條之一準用該項所定辦法有關作業程序、職權之行使或議事錄應載明事項之規定。\n\n六、違反第十四條之六第一項前段或第一百六十五條之一準用該項前段規定，未設置薪資報酬委員會；或違反第十四條之六第一項後段、第一百六十五條之一準用該項後段所定辦法有關成員之資格條件、組成、作業程序、職權之行使、議事錄應載明事項或公告申報之規定。\n\n七、違反第二十五條之一或第一百六十五條之一準用該條所定規則有關徵求人、受託代理人與代為處理徵求事務者之資格條件、委託書徵求與取得之方式、召開股東會公司應遵守之事項及對於主管機關要求提供之資料拒絕提供之規定。\n\n八、違反主管機關依第二十六條第二項所定公開發行公司董事監察人股權成數及查核實施規則有關通知及查核之規定。\n\n九、違反第二十六條之三第一項、第七項、第八項前段或第一百六十五條之一準用第二十六條之三第一項、第七項或第八項前段規定；或違反第二十六條之三第八項後段、第一百六十五條之一準用該項後段所定辦法有關主要議事內容、作業程序、議事錄應載明事項或公告之規定。\n\n十、違反第二十八條之二第二項、第四項至第七項或第一百六十五條之一準用第二十八條之二第二項、第四項至第七項規定；或違反第二十八條之二第三項、第一百六十五條之一準用該項所定辦法有關買回股份之程序、價格、數量、方式、轉讓方法或應申報公告事項之規定。\n\n十一、違反第三十六條之一或第一百六十五條之一準用該條所定準則有關取得或處分資產、從事衍生性商品交易、資金貸與他人、為他人背書或提供保證及揭露財務預測資訊等重大財務業務行為之適用範圍、作業程序、應公告或申報之規定。\n\n十二、違反第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項或第一百六十五條之一、第一百六十五條之二準用第四十三條之二第一項、第四十三條之三第一項、第四十三條之五第一項規定；或違反第四十三條之一第四項、第五項、第一百六十五條之一、第一百六十五條之二準用第四十三條之一第四項所定辦法有關收購有價證券之範圍、條件、期間、關係人或申報公告事項之規定。\n\n外國公司為發行人時，該外國公司違反前項第三款或第四款規定，依前項規定處罰。\n\n依前二項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期改善，已改善完成者，免予處罰。\n\n檢舉違反第二十五條之一案件因而查獲者，應予獎勵；其辦法由主管機關定之。\n\n第一百八十一條之二　　經主管機關依第十四條之二第一項但書規定要求設置獨立董事、依第十四條之四第一項但書規定設置審計委員會，或第二十六條之三施行時依同條第六項規定董事、監察人應當然解任者，得自現任董事或監察人任期屆滿時，始適用之。"}
