{"publisher":"總統府","publishNo":"華總一義字第10400073831號令","publishDate":"2015-06-24","summary":"財團法人原住民族文化事業基金會 104年度預算","content":"茲依財團法人原住民族文化事業基金會 104年度預算案審查報告（修正本），公布財團法人\r\n原住民族文化事業基金會 104年度預算。\r\n財團法人原住民族文化事業基金會 104年度預算案審查報告（修正本）\r\n中華民國 104年 6月24日公布\r\n  （一）工作計畫部分：應依據收入與支出審查結果，隨同調整。\r\n  （二）收入、支出及餘絀部分：\r\n        1.收入總額： 3億 3,700萬元，照列。\r\n        2.支出總額：原列 3億 6,050萬元，減列「國外旅費」45萬元、「行政管理業務」\r\n          項下「委辦費」50萬元、「製作工程與資訊業務」項下「業務費」50萬元、「文\r\n          化行銷業務」項下「委辦費」 200萬元，共計減列 345萬元，其餘均照列，改列\r\n          為 3億 5,705萬元。3.本期短絀：原列 2,350萬元，減列 345萬元，改列為2,00\r\n          5 萬元。本項通過決議 3項：\r\n        1.為財團法人原住民族文化事業基金會「行政管理業務」之「人事費」凍結 130萬\r\n          元。（ 1）依據「財團法人原住民族文化事業基金會設置條例」第 7條規定：「\r\n          基金會設董事會，置董事十一人至十五人；置董事長一人，由董事互選之。」第\r\n          17條第 1項規定：「基金會置執行長一人，副執行長一人至二人。」同條第 3項\r\n          規定：「執行長受董事會指揮監督，執行本基金會之業務；副執行長襄助執行長\r\n          處理業務，於執行長因故不能執行職務時，代理其職務。」依該條例規定並無原\r\n          住民族電視台台長之設置，包含原住民族電視台在內之基金會業務，應由執行長\r\n          執行。（ 2）依據 104年預算書，公視基金會 1年的年度預算17億多元、職員71\r\n          8 人（均不含客家電視台），並未設置台長一職；而原住民族文化事業基金會 1\r\n          年的年度預算僅 3億多元、職員 160人，其預算、業務及職員規模都只有公視基\r\n          金會的五分之一，相較之下，原住民族文化事業基金會顯無設置原住民族電視台\r\n          台長一職之必要性。（ 3）  另外，礙於預算有限，原住民族電視台新聞記者一\r\n          直人力不足，造成新聞記者必須長時間上班、加班，甚至無法休假，以花蓮為例\r\n          ，其幅員遼闊，南北長達 100公里，原住民人口 9萬 1,000多人，是全國原住民\r\n          人口最多的縣，族群數亦多，卻僅僅只有 1位原住民族電視台的駐地新聞記者，\r\n          相較台東縣原住民人口 7萬 9,000多人，有 6位駐地新聞記者，高屏原住民人口\r\n          9 萬人，有 2位駐地新聞記者，除突顯花蓮駐地新聞記者人力欠缺之事實，也突\r\n          顯長期工作超時超量的現象，應儘速解決此問題，以減輕原住民族電視台新聞記\r\n          者過重的工作負擔，並避免影響新聞採訪及品質。（ 4）  考量原住民族電視台\r\n          台長目前懸缺之中，且依法依實確無設置必要，及考量原住民族電視台新聞記者\r\n          人力嚴重不足，爰針對財團法人原住民族文化事業基金會「行政管理業務」之「\r\n          人事費」凍結130 萬元，俟原住民族文化事業基金會檢討人力配置及將台長相關\r\n          人事預算調整用於增加原住民族電視台新聞記者人力，並向立法院內政委員會報\r\n          告經同意後，始得動支。\r\n        2.財團法人原住民族文化事業基金會 104年度有關「新聞業務」凍結50萬元、「節\r\n          目業務」凍結50萬元。（ 1）  依據原住民族教育法第29條：「為設置原住民族\r\n          專屬頻道及經營文化傳播媒體事業，以傳承原住民族文化教育，中央原住民族主\r\n          管機關應編列經費及接受私人或法人團體之捐助，成立財團法人原住民族文化事\r\n          業基金會。」及依據財團法人原住民族文化事業基金會設置條例第 1條：「為傳\r\n          承原住民族文化教育、經營原住民族文化傳播媒體事業，特設財團法人原住民族\r\n          文化事業基金會。」可知傳承原住民族文化教育，為原住民族電視台新聞及節目\r\n          製播之首要任務。（ 2）  立法院預算中心指出，財團法人原住民族文化事業基\r\n          金會針對「原住民族人對原民台整體滿意度」之衡量目標值，自99年的80％，逐\r\n          年提升至 103年的86％，卻於 104年將衡量目標值降為80％，等於又回到99年的\r\n          水準。另立法院預算中心也指出，實際收視研究調查結果，原住民族人對原住民\r\n          族電視台之整體滿意度，已是逐年降低，自99年的93％，降至 103年的76％，遠\r\n          比 103年原定年度目標值86％，更是低了10％，均顯示原住民族電視台急需全面\r\n          檢討及改善。（ 3）  鑑於原住民族電視台近年來的實際收視呈現逐年下降之勢\r\n          ，除新聞性節目須加強其公正性及專業性外，新製節目較少，導致節目重播率太\r\n          高，均影響收視意願。為積極提供收視者正確、客觀、專業、品質之新聞及節目\r\n          ，以永續經營、傳承原住民族文化教育，爰財團法人原住民族文化事業基金會 1\r\n          04年度「新聞業務」凍結50萬元、「節目業務」凍結50萬元，待原住民族文化事\r\n          業基金會就新聞及節目之製播提出檢討及改善方案，並向立法院內政委員會報告\r\n          經同意後，始得動支。\r\n        3.原住民族文化事業基金會 104年度「文化行銷業務」編列業務費 4,945萬 5,700\r\n          元，爰凍結經費 200萬元，俟財團法人原住民族文化事業基金會通盤檢討，提出\r\n          專案報告後再行解凍。按文化行銷業務係財團法人原住民族文化事業基金會核心\r\n          業務，財團法人原住民族文化事業基金會設置條例第 4條法有明定，惟原住民族\r\n          文化事業基金會缺乏專業，主辦之PULIMA藝術獎廣告，引發性別與族群歧視爭議\r\n          ，主其事者僅以「該項業務委外承包」，與「承包業務與主要發想者亦為原住民\r\n          擔任」為由搪塞，並稱「會由董事長對外說明」意圖卸責於董事長，也無法更改\r\n          得標廠商，顯見對委辦品質毫無能力控管，爰凍結業務費 200萬元，俟財團法人\r\n          原住民族文化事業基金會提出人事懲處檢討與未來改進策略，向立法院內政委員\r\n          會報告後，始得動支。"}
