{"publisher":"總統府","publishNo":"華總一經字第11200038321號","publishDate":"2023-05-10","summary":"總統令--公布修正證券交易法第43條之1、第178條之1及第183條條文。(華總一經字第11200038321號)","content":"總統令    中華民國112年5月10日 華總一經字第11200038321號\n\n茲修正證券交易法第四十三條之一、第一百七十八條之一及第一百八十三條條文，公布之。\n\n總　　　統　蔡英文\n\n行政院院長　陳建仁\n\n金融監督管理委員會主任委員　黃天牧\n\n證券交易法修正第四十三條之一、第一百七十八條之一及第一百八十三條條文\n\n中華民國112年5月10日公布\n\n\n\n第四十三條之一　　任何人單獨或與他人共同取得任一公開發行公司已發行股份總額超過百分之五之股份者，應向主管機關申報及公告；申報事項如有變動時，亦同。有關申報取得股份之股數、目的、資金來源、變動事項、公告、期限及其他應遵行事項之辦法，由主管機關定之。\n\n不經由有價證券集中交易市場或證券商營業處所，對非特定人為公開收購公開發行公司之有價證券者，除下列情形外，應提出具有履行支付收購對價能力之證明，向主管機關申報並公告特定事項後，始得為之：\n\n一、公開收購人預定公開收購數量，加計公開收購人與其關係人已取得公開發行公司有價證券總數，未超過該公開發行公司已發行有表決權股份總數百分之五。\n\n二、公開收購人公開收購其持有已發行有表決權股份總數超過百分之五十之公司之有價證券。\n\n三、其他符合主管機關所定事項。\n\n任何人單獨或與他人共同預定取得公開發行公司已發行股份總額或不動產證券化條例之不動產投資信託受益證券達一定比例者，除符合一定條件外，應採公開收購方式為之。\n\n依第二項規定收購有價證券之範圍、條件、期間、關係人及申報公告事項與前項有關取得公開發行公司已發行股份總額達一定比例及條件之辦法，由主管機關定之。\n\n對非特定人為公開收購不動產證券化條例之不動產投資信託受益證券者，應先向主管機關申報並公告後，始得為之；有關收購不動產證券化之受益證券之範圍、條件、期間、關係人及申報公告事項、第三項有關取得不動產投資信託受益證券達一定比例及條件之辦法，由主管機關定之。\n\n\n\n第一百七十八條之一　　證券商、第十八條第一項所定之事業、證券商同業公會、證券交易所或證券櫃檯買賣中心有下列情事之一者，處各該事業或公會新臺幣三十萬元以上六百萬元以下罰鍰，並得命其限期改善；屆期未改善者，得按次處罰：\n\n一、違反第十四條第三項、第十四條之一第一項、第三項、第二十一條之一第五項、第五十八條、第六十一條、第六十九條第一項、第七十九條、第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條、第一百五十二條、第一百五十九條、第一百六十五條之一或第一百六十五條之二準用第六十一條、第一百四十一條、第一百四十四條、第一百四十五條第二項、第一百四十七條規定。\n\n二、對於主管機關命令提出之帳簿、表冊、文件或其他參考或報告資料，屆期不提出，或對於主管機關依法所為之檢查予以規避、妨礙或拒絕。\n\n三、於依本法或主管機關基於本法所發布之命令規定之帳簿、表冊、傳票、財務報告或其他有關業務之文件，不依規定製作、申報、公告、備置或保存。\n\n四、證券商或第十八條第一項所定之事業未確實執行內部控制制度。\n\n五、第十八條第一項所定之事業違反同條第二項所定規則有關財務、業務或管理之規定。\n\n六、證券商違反第二十二條第四項所定有關發行經主管機關核定之其他有價證券之準則、第四十四條第四項所定標準、規則、第六十條第二項所定辦法、第六十二條第二項所定辦法、規則或第七十條所定規則有關財務、業務或管理之規定。\n\n七、證券櫃檯買賣中心違反第六十二條第二項所定辦法、證券商同業公會違反第九十條所定規則或證券交易所違反第九十三條、第九十五條、第一百零二條所定規則有關財務、業務或管理之規定。\n\n依前項規定應處罰鍰之行為，其情節輕微者，得免予處罰，或先命其限期改善，已改善完成者，免予處罰。\n\n\n\n第一百八十三條　　本法施行日期，除中華民國八十六年五月七日、八十九年七月十九日修正公布之第五十四條、第九十五條及第一百二十八條，自九十年一月十五日施行；九十五年一月十一日修正公布之第十四條之二至第十四條之五、第二十六條之三，自九十六年一月一日施行；九十五年五月三十日修正公布條文，自九十五年七月一日施行；九十八年六月十日修正公布條文，自九十八年十一月二十三日施行；九十九年六月二日修正公布之第三十六條，自一百零一年一月一日施行；一百零一年一月四日修正公布之第三十六條第一項第二款，自一百零二會計年度施行外，自公布日施行。\n\n本法中華民國一百十二年四月二十一日修正之第四十三條之一，自公布後一年施行。"}
