{"publisher":"總統府","publishNo":"華總一義字第10400153261號令","publishDate":"2015-12-30","summary":"依國家表演藝術中心 105年度預算案審查報告（修正本），公布國家表演藝術中心 105年度\r\n預算","content":"國家表演藝術中心 105年度預算案審查報告（修正本）\r\n  （一）業務計畫部分：應依據業務收支、固定資產之建設改良擴充及資金運用等項之審查\r\n        結果，隨同調整。\r\n  （二）業務收支部分：\r\n        1.業務總收入：15億 4,677萬 8,000元，照列。\r\n        2.業務總支出：15億 5,651萬 9,000元，照列。\r\n        3.本期短絀： 974萬 1,000元，照列。\r\n  （三）固定資產之建設、改良、擴充： 4億 6,579萬 5,000元，照列。\r\n  （四）資金運用部分：應依據業務收支及固定資產之建設改良擴充等項之審查結果，隨同\r\n        調整。\r\n  （五）通過決議 3項：\r\n        1.國家表演藝術中心持有之權益證券係分類為備供出售之金融資產，以公平價值衡\r\n          量。該中心 105年度預算案資產負債表之「備供出售金融資產─流動」金額為3,\r\n          842 萬 6,000元，未編列相關投資損益及未實現損失，主要原因係因難以預估損\r\n          益，爰該中心以 103年底決算數編製該科目預算，且不預估相關實現或未實現損\r\n          益。\r\n          經查，該中心董事及總監均由主管機關或董事會派（聘）任，多為政府官員及藝\r\n          文界人士，較不具財務金融背景專家，而投資決策須具備足夠專業性，並妥善考\r\n          量風險以選擇適當投資標的。該中心近年投資績效欠佳，歷年累計投資淨損 1,4\r\n          48萬餘元，且至 104年 8月底止未實現損失為 1,477萬餘元，占投資成本之30.7\r\n          9%，又投資標的過度集中高科技類股，未適度分散風險，爰該中心進行資金理財\r\n          投資宜審慎考量風險並兼顧穩健收益與安全原則，妥善配置投資標的，俾免不當\r\n          投資造成鉅額損失，進而損及法人權益。爰要求文化部應將上開疑義提出具體檢\r\n          討及改善報告，於1 個月內送交立法院教育及文化委員會委員。\r\n        2.國家表演藝術中心臺中國家歌劇院 105年度預算案固定資產建設改良擴充明細表\r\n          編列 3,176萬 5,000元，辦理內容包括臺中國家歌劇院公共空間基礎設施改善工\r\n          程 1,000萬元、機械及設備 230萬元、公共空間觀眾服務資訊宣傳設施改善工程\r\n           1,000萬元、公共空間觀眾服務廣播設施改善工程 250萬元及燈光音響等什項設\r\n          備 696萬 5,000元。\r\n          臺中國家歌劇院前於 103年11月啟用試營運，由於因提前開放，導致部分未完工\r\n          程於開放期間無法施作工程，致衍生工期延宕、經費增加、工程爭議等問題，10\r\n          4 年 1月停止所有演出，封館施作工程，原規劃 103年底完工，主體工程延至10\r\n          4 年 5月底始竣工，至 104年 8月底尚未完成驗收，復因主體工程嚴重延宕進而\r\n          影響第三期舞台設備工程，仍在施作中，允應查究相關失職之責。該中心預計於\r\n          104 年底完成驗收， 105年度由臺中市政府捐贈中央，由國家表演藝術中心營運\r\n          管理，計畫 105年 8月試營運， 105年 9月底為開幕日，開幕季持續至12月底止\r\n          。惟歌劇院前於 103年11月啟用試營運，復於 105年 8月規劃第 2次試營運，似\r\n          有資源重複投入之嫌，有欠合理。爰要求文化部應將上開疑義提出具體檢討及改\r\n          善報告，於 1個月內送交立法院教育及文化委員會委員。\r\n        3.國家交響樂團前於94年 8月 1日納為國立中正文化中心之附設團隊， 105年度預\r\n          算案編列「政府公務預算補助收入」 1億 3,566萬 7,000元，較 104年度預算數\r\n           1億 4,280萬 7,000元減少 714萬元。經查，行政法人之設立目的係鬆綁制度、\r\n          賦予彈性，使運作更具效能，並減少政府之財政負擔。文化部應延續教育部對行\r\n          政法人之補助原則，逐年減少對行政法人之補助並要求逐年提高其自籌能力。\r\n          惟國家交響樂團自 103年度即大幅增加公務預算補助收入，文化部應確實檢討補\r\n          助金額之合理性，並督促加強開源節流，以提升經營效能與自籌收入，俾符行政\r\n          法人之設置目的。爰要求文化部應將上開疑義提出具體檢討及改善報告，於 1個\r\n          月內送交立法院教育及文化委員會委員。"}
