{"name":"電子票證定型化契約應記載及不得記載事項","date":"20131106","isAbolished":true,"history":"1.中華民國九十八年七月十五日行政院金融監督管理委員會金管銀合字第  09800279680 號公告全文 2  點；並自九十八年七月十五日生效\n2.中華民國一百年六月二十七日行政院金融監督管理委員會金管銀合字第  10030001590 號公告修正「電子票證定型化契約應記載事項」第 2  點  規定；並自一百年九月二十七日生效\n3.中華民國一百零二年十一月六日金融監督管理委員會金管銀合字第 102  00297470  號公告修正「電子票證定型化契約應記載事項」第 5  點規  定；並自一百零二年十二月六日生效\n","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"電子票證定型化契約應記載事項\r\n一、電子票證發行機構資訊：\r\n（一）發行機構名稱及識別標幟：____。\r\n（二）消費爭議處理申訴（客服）專線：____。\r\n（三）網址：______。\r\n（四）地址：______。\r\n二、使用須知：（同時發行記名式與非記名式電子票證，如有不同使用規\r\n    定者，應明定於契約）\r\n（一）購買與持有：包含購買、加值、退換、掛失、毀損等之處理方法及\r\n      退款之規定。\r\n（二）使用範圍、自動扣款之方法。\r\n（三）費用收取：包括手續費、工本費或押金等費用是否收取及其金額等\r\n      ；如收取，其金額限制如下：\r\n      1.（記名式）掛失手續費：結合信用卡發行之電子票證，每次掛失\r\n        補發費用最高不得超過新臺幣貳佰元。非結合信用卡發行之電子\r\n        票證，辦理掛失後，如不申請補發者，每次最高不得超過新臺幣\r\n        貳拾元；如申請補發者，每次最高不得超過新臺幣壹佰元。\r\n      2.（記名式）贖回作業手續費：每次最高不得超過新臺幣參拾元。\r\n        但贖回方式，如於非發卡機構自行之自動化服務設備提領現金或\r\n        轉帳者，依金融卡交易手續費計收。\r\n      3.終止契約作業手續費：最高不得超過新臺幣貳拾元。但電子票證\r\n        使用五次（含）以上且滿三個月者，則免收手續費。\r\n三、發行機構提供之消費者保障機制（發行機構應將下列消費者保障機制\r\n    公告於公司網站及運輸場站或其他明顯處所）\r\n（一）銀行發行機構發行電子票證所預先收取之款項，應依電子票證發行\r\n      管理條例第二十九條第二項規定辦理。\r\n（二）非銀行發行機構發行電子票證所收取之款項，除依電子票證發行管\r\n      理條例第十八條第一項繳存準備金外，其餘款項並依規定，採下列\r\n      方式辦理：\r\n      □已全部交付信託。\r\n      （註：「1.本公司依電子票證發行管理條例第十八條第二項規定，\r\n      將發行電子票證所收取之款項交付信託予信託業者時，該信託之委\r\n      託人及受益人皆為本公司而非持卡人，故信託業者係為本公司而非\r\n      為持卡人管理處分信託財產，惟持卡人得請求本公司或信託業者提\r\n      供信託契約相關約定條款影本」2.持卡人對於存放信託業者之信託\r\n      財產，就因電子票證所產生之債權，有優先於本公司之其他債權及\r\n      股東受償之權利）\r\n      □已取得銀行十足之履約保證。\r\n四、電子票證儲值餘額上限。（儲值餘額上限不得超過新臺幣一萬元）\r\n五、電子票證之遺失、被竊或毀損滅失\r\n（一）無記名式電子票證如有滅失、遺失或被竊等情形時，持卡人不得掛\r\n      失止付。\r\n（二）記名式電子票證如有遺失或被竊等情形時，持卡人應儘速以電話或\r\n      其他方式通知發行機構或其他經發行機構指定機構辦理掛失停用手\r\n      續，並依第二點第三款繳交掛失手續費（註：各發行機構得視其狀\r\n      況自行約定是否收取掛失手續費，但應明定於契約）。惟如發行機\r\n      構認有必要時，應於受理掛失手續日起十日內通知持卡人，要求於\r\n      受通知日起三日內向當地警察機關報案或以書面補行通知發行機構\r\n      。\r\n（三）記名式電子票證持卡人依前款規定以電話或其他方式通知掛失，即\r\n      視為完成掛失手續，並自完成掛失手續後被冒用所發生之損失，應\r\n      由發行機構負擔。但依前款完成掛失手續後小時內（不得超逾十二\r\n      小時），就非線上即時交易被冒用所發生之損失，應由持卡人自行\r\n      負擔。\r\n（四）記名式電子票證持卡人於辦理掛失手續後，未提出發行機構所請求\r\n      之文件、拒絕協助調查、未依第二款規定於受通知日起三日內向當\r\n      地警察機關報案或有其他違反誠信原則之行為者，其被冒用之損失\r\n      應全部由持卡人負擔。\r\n（五）電子票證如有毀損，或記名式電子票證有遺失、被竊或滅失情事時\r\n      ，持卡人得申請發行機構換發電子票證。但發行機構如有正當理由\r\n      ，得不發給相同卡面圖案、卡片材質、形狀、大小之電子票證。\r\n（六）電子票證如有毀損，或記名式電子票證有遺失、被竊或滅失情事，\r\n      而其原因係由於發行機構或特約機構所致者，不得向持卡人請求支\r\n      付電子票證換發工本費。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":{"list":[{"content":"電子票證定型化契約不得記載事項\r\n一、不得記載逾期或未使用完之票證餘額不得退費或其他不合理之使用限\r\n    制，但依政府相關規定發行之特種卡片者，依其規定。\r\n二、不得記載記名式電子票證不得辦理掛失。\r\n三、不得記載發行機構得片面解約之條款。\r\n四、不得記載預先免除發行機構故意及重大過失責任。\r\n五、不得記載違反其他法律強制禁止規定或為顯失公平或欺罔之事項。"}],"stratum":"paragraphs"}}]}
