{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第10703264562號令","publishDate":"2018-08-31","summary":"有關「證券投資信託事業證券投資顧問事業經營全權委託投資業務管理辦法」第16條第3項規定之令","content":"          一、依據證券投資信託事業證券投資顧問事業經營全權委託投資業務管理\r\n              辦法（以下簡稱全權委託管理辦法）第十六條第三項規定訂定之。\r\n          二、經營全權委託投資業務之證券投資信託事業、證券投資顧問事業及他\r\n              業兼營全權委託投資業務者（以下簡稱全權委託投資業者）運用委託\r\n              投資資產從事證券相關商品交易應依本規定辦理。\r\n          三、所稱證券相關商品，係指衍生自貨幣、有價證券、利率、指數或其他\r\n              利益之契約，但不包含衍生自商品（Commodity） 之契約。所稱期貨\r\n              或選擇權，係指經本會依期貨交易法第五條公告期貨商得受託從事交\r\n              易與證券相關之期貨契約、選擇權契約及期貨選擇權契約，及經本會\r\n              依全權委託管理辦法第十六條第二項規定，核准得交易與證券相關之\r\n              期貨契約、選擇權契約及期貨選擇權契約。\r\n          四、全權委託投資業者運用委託投資資產從事證券相關商品交易，應遵守\r\n              下列規定：\r\n          （一）從事以店頭市場議價方式進行證券相關商品交易時，其交易對手不\r\n                得為全權委託投資業者之利害關係人。\r\n          （二）於國內外交易所從事期貨或選擇權交易，應委託期貨商為之，惟涉\r\n                及以我國證券、證券組合或股價指數為標的之國外交易所期貨或選\r\n                擇權交易，應委託經本會許可之期貨商為之。\r\n          五、全權委託投資業者運用委託投資資產從事證券相關商品交易，應遵守\r\n              下列交易比率及相關規定：\r\n          （一）全權委託投資業者為每一全權委託投資帳戶從事證券相關商品交易\r\n                ，除因避險目的所持有之未沖銷證券相關商品空頭部位外，其未沖\r\n                銷證券相關商品部位之契約總市值及總（名目）價值之合計數不得\r\n                超過該全權委託投資帳戶淨資產價值之百分之四十。\r\n          （二）前款除因避險目的所持有之未沖銷證券相關商品空頭部位外，其未\r\n                沖銷證券相關商品多、空頭部位之契約總市值或總（名目）價值，\r\n                符合下列沖抵原則得相互沖抵，另以店頭市場議價方式進行之交易\r\n                ，其交易對手應相同：\r\n                1.衍生自相同之貨幣、有價證券、利率或指數之證券相關商品，且\r\n                  不得從事實物交割。\r\n                2.衍生自固定收益證券價格或利率變動呈高度相關之證券相關商品\r\n                  ，且不得從事實物交割。\r\n          （三）全權委託投資業者為每一全權委託投資帳戶從事前款各目之賣出選\r\n                擇權買權及賣出選擇權賣權交易時，不得相互沖抵。\r\n          （四）全權委託投資業者為每一全權委託投資帳戶持有任一公司股票選擇\r\n                權多頭部位之總價值及個股期貨（Single-Stock Futures）多頭部\r\n                位之契約總市值，加計該公司股票、公司債或金融債券及認購權證\r\n                之總金額，除有全權委託管理辦法第十七條第四項規定得以契約另\r\n                為約定之情形外，不得超過該全權委託投資帳戶淨資產價值之百分\r\n                之二十。\r\n          （五）全權委託投資業者為每一全權委託投資帳戶持有以我國證券、證券\r\n                組合或股價指數為標的之國內外交易所之期貨或選擇權交易，其未\r\n                沖銷期貨契約總市值及選擇權契約總價值之合計數，國內期貨市場\r\n                部分應高於國外期貨市場部分之百分之二百。但因國內期貨或選擇\r\n                權契約到期結算者，不在此限。\r\n          （六）總（名目）價值之計算方式為：\r\n                1.於股權類選擇權契約，為履約價格乘以契約乘數或契約單位總額\r\n                  再乘以理論避險比率（Delta 值）。\r\n                2.於債券類選擇權契約，為履約價格乘以理論避險比率。\r\n                3.於利率類選擇權契約及貨幣類選擇權契約，為名目本金（Notio-\r\n                  nal Amount）乘以理論避險比率之總和。\r\n                4.於遠期契約及交換契約，為名目本金之總和。\r\n          （七）全權委託投資業者運用委託投資資產從事國內外交易所或店頭市場\r\n                之證券相關商品交易，以有價證券抵繳保證金，應遵守下列規範：\r\n                1.全權委託投資業者運用委託投資資產辦理有價證券抵繳保證金作\r\n                  業，應經客戶書面同意或於全權委託投資契約特別約定，並應與\r\n                  期貨商或交易對手約定僅作為抵繳自身未沖銷部位及新增部位所\r\n                  需保證金，不得與期貨商或交易對手約定同意有價證券由期貨商\r\n                  、結算會員或交易對手運用。\r\n                2.抵繳保證金之有價證券，仍應計入全權委託管理辦法第十七條第\r\n                  一項第一款及第二款規定之股票合併計算投資比率上限。\r\n                3.全權委託投資業者應確實瞭解國內外交易所或店頭市場之以有價\r\n                  證券抵繳保證金之相關制度，於內部控制制度訂定相關控管措施\r\n                  及會計處理事宜，並遵循國內外交易所或店頭市場之相關市場規\r\n                  章。\r\n                4.前目辦理有價證券抵繳保證金作業之內部控制制度項目，應至少\r\n                  包含約定書簽訂作業、有價證券繳存及帳務管理作業、有價證券\r\n                  權益數計算作業、有價證券領取作業、有價證券抵繳變更處理作\r\n                  業、有價證券辦理到期實物交割作業、保證金補繳作業、有價證\r\n                  券處分作業、交易對手風險控管作業，並訂定完善之控管計畫。\r\n          六、全權委託投資業者運用委託投資資產從事證券相關商品交易，全權委\r\n              託投資帳戶經理人應具備證券相關商品交易知識或經驗，並應接受至\r\n              少六小時以上之期貨暨選擇權相關法規及實務之職前及在職訓練課程\r\n              。\r\n          七、全權委託投資業者運用全權委託投資帳戶資產從事證券相關商品交易\r\n              ，應依下列程序辦理：\r\n          （一）應依據其分析作成決定，交付執行時應作成紀錄，並按月提出檢討\r\n                ，其分析與決定應有合理基礎及根據。\r\n          （二）前款分析、決定、執行及檢討之方式應訂定於內部控制制度，並確\r\n                實執行。\r\n          （三）前款控制作業應留存紀錄，其保存期限不得少於五年。\r\n          八、全權委託投資業者為每一全權委託投資帳戶編製月報及年度報告書時\r\n              ，應揭露下列事項：\r\n          （一）該帳戶所持有之未沖銷部位數量、契約內容、保證金及權利金金額\r\n                、契約價值（或名目本金）、未實現損益。\r\n          （二）除因避險目的所持有之未沖銷證券相關商品空頭部位外，該帳戶所\r\n                持有未沖銷證券相關商品部位之契約總市值及總（名目）價值之合\r\n                計數占該全權委託投資帳戶淨資產價值之比例。\r\n          （三）除因避險目的所持有之未沖銷證券相關商品空頭部位外，該帳戶所\r\n                持有未沖銷證券相關商品多、空頭部位相互沖抵之契約總市值及總\r\n                （名目）價值之合計數占該全權委託投資帳戶淨資產價值之比例。\r\n          （四）該帳戶所持有任一公司股票選擇權多頭部位之總價值及個股期貨（\r\n                Single-Stock Futures）多頭部位之契約總市值，加計該公司股票\r\n                、公司債或金融債券及認購權證之總金額占該全權委託投資帳戶淨\r\n                資產價值之比例。\r\n          （五）該帳戶所持有以我國證券、證券組合或股價指數為標的之國內外交\r\n                易所之期貨或選擇權交易，其未沖銷期貨契約總市值及選擇權契約\r\n                總價值之合計數，國內期貨市場部分占國外期貨市場部分之比例。\r\n          九、全權委託投資業者運用委託投資資產從事證券相關商品交易應於內部\r\n              控制制度訂定相關控管措施及會計處理事宜。內部稽核人員應定期瞭\r\n              解證券相關商品交易內部控制之允當性，並按月查核全權委託專責部\r\n              門對委託投資資產從事相關交易程序之遵循情形，作成稽核報告，備\r\n              供查核。\r\n          十、全權委託投資業者應按月依中華民國證券投資信託暨顧問商業同業公\r\n              會所定業務報表，申報委託投資資產從事證券相關商品交易之重要內\r\n              容。\r\n          十一、本令自即日生效；本會中華民國一百零三年六月六日金管證投字第\r\n                一○三○○一五四一七號令，自即日廢止。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n          監督管理委員會銀行局、金融監督管理委員會檢查局、臺灣證券交易所股\r\n          份有限公司、臺灣期貨交易所股份有限公司、財團法人中華民國證券櫃檯\r\n          買賣中心、中華民國證券投資信託暨顧問商業同業公會、中華民國證券商\r\n          業同業公會、中華民國信託業商業同業公會、中華民國期貨業商業同業公\r\n          會、法源資訊股份有限公司、植根國際資訊股份有限公司\r\n\r\n          1.依本筆資料，原金融監督管理委員會民國 103  年 6  月 6  日金管證\r\n            投字第 1030015417 號令，廢止。"}
