{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第10600158981號令","publishDate":"2017-05-17","summary":"有關「證券投資信託基金管理辦法」第8條第1項、第2項及第10條第1項規定之令","content":"          一、依據證券投資信託基金管理辦法第八條第一項第七款、第二項及第十\r\n              條第一項規定，證券投資信託事業得募集證券投資信託基金（以下簡\r\n              稱基金）投資高收益債券，其相關規範事項如下：\r\n          （一）高收益債券係指下列債券：\r\n                1.中央政府債券：發行國家主權評等未達附表所列信用評等機構評\r\n                  定等級。\r\n                2.前目以外之債券：該債券之債務發行評等未達附表所列信用評等\r\n                  等級或未經信用評等機構評等。但轉換公司債、未經信用評等機\r\n                  構評等之債券，其債券保證人之長期債務信用評等符合附表所列\r\n                  信用評等機構評定達一定等級以上或其屬具優先受償順位債券且\r\n                  債券發行人之長期債務信用評等符合附表所列信用評等機構評定\r\n                  達一定等級以上者，不在此限。\r\n                3.金融資產證券化之受益證券或資產基礎證券、不動產資產信託受\r\n                  益證券（REATs） ：該受益證券或基礎證券之債務發行評等未達\r\n                  附表所列信用評等機構評定等級或未經信用評等機構評等。\r\n          （二）證券投資信託事業募集債券型基金投資高收益債券者，應符合下列\r\n                規定：\r\n                1.除第三款及第四款以外之基金，投資總金額不得超過基金淨資產\r\n                  價值之百分之十。\r\n                2.投資於符合美國 Rule 144A  規定之債券（以下簡稱 Rule 144A\r\n                  債券）不受證券投資信託基金管理辦法第十條第一項第一款不得\r\n                  投資於私募之有價證券之限制。但該債券應附有自買進日起一年\r\n                  內將公開募集銷售之轉換權。\r\n          （三）證券投資信託事業募集高收益債券型證券投資信託基金（以下簡稱\r\n                高收益債券基金）投資於高收益債券，應符合下列規定：\r\n                1.投資於高收益債券總金額應達基金淨資產價值之百分之六十以上\r\n                  。\r\n                2.投資所在國之國家主權評等未達附表所列信用評等機構評定等級\r\n                  者，投資該國之政府債券及其他債券總金額，不得超過基金淨資\r\n                  產價值之百分之三十。\r\n                3.投資於 Rule 144A  債券總金額不得超過基金淨資產價值之百分\r\n                  之三十。\r\n                4.高收益債券基金應於基金名稱中標明主要投資標的之文字。\r\n          （四）證券投資信託事業募集基金投資新興市場國家之債券達基金淨資產\r\n                價值之百分之六十以上者，投資高收益債券應符合下列規定：\r\n                1.新興市場國家之定義應以證券投資信託契約所載範圍為限。\r\n                2.投資高收益債券以新興市場國家之債券為限，且投資總金額不得\r\n                  超過基金淨資產價值之百分之四十。\r\n                3.適用前款第二目規定。\r\n                4.投資於 Rule 144A  債券總金額不得超過基金淨資產價值之百分\r\n                  之十五。\r\n          （五）證券投資信託事業募集平衡型基金、多重資產型基金及不動產證券\r\n                化型基金者，投資高收益債券應符合下列規定：\r\n                1.投資總金額不得超過基金淨資產價值之百分之三十。\r\n                2.適用第三款第二目及前款第四目規定。\r\n          （六）證券投資信託事業募集以追蹤、模擬或複製標的指數表現之指數股\r\n                票型基金（ETF） 及指數型基金，為投資於標的指數之成分證券或\r\n                因應標的指數複製策略所需，得投資高收益債券及 Rule 144A  債\r\n                券。\r\n          （七）投資高收益債券之基金公開說明書封面及相關銷售文件，應以顯著\r\n                顏色及字體方式載明下列事項：\r\n                1.適合之投資人屬性，以及投資人投資第二款至前款之基金不宜占\r\n                  其投資組合過高之比重。\r\n                2.風險警語。\r\n                3.投資 Rule 144A  債券相關風險。\r\n          （八）證券投資信託事業應充分考量投資高收益債券之基金之特性、風險\r\n                及投資人屬性，訂定是類基金之投資人最低申購金額。\r\n          二、本令自即日生效；本會中華民國一百零五年十二月一日金管證投字第\r\n              一○五○○四八五○九一號令，自即日廢止。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n          監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n          國證券櫃檯買賣中心、中華民國證券投資信託暨顧問商業同業公會、法源\r\n          資訊股份有限公司、植根國際資訊股份有限公司（均含附件）\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 105  年 12 月 1  日\r\n                  金管證投字第 10500485091  號令，廢止。\r\n                2.本筆資料，依據金融監督管理委員會民國 107  年 9  月 27 日\r\n                  金管證投字第 10703350501  號令，自即日廢止。"}
