{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1120384682號令","publishDate":"2023-10-26","summary":"證券投資信託及顧問法第3條第3項第3款及第4條第3項第3款規定經主管機關核准得經營之業務種類","content":"          一、依據證券投資信託及顧問法第三條第三項第三款及第四條第三項第三\r\n              款規定，核准證券投資信託事業及證券投資顧問事業（不含兼營）得\r\n              經營以下業務：\r\n          （一）接受客戶委任提供具運用決定權之證券投資顧問服務。\r\n          （二）接受客戶委任提供具運用決定權之證券投資顧問服務，並代為執行\r\n                交易。\r\n          （三）接受客戶委任提供證券投資分析建議，並代為執行交易。\r\n          二、證券投資信託事業及證券投資顧問事業辦理前點業務，應符合下列規\r\n              定：\r\n          （一）所稱客戶應以外國專業投資機構為限。所稱專業投資機構，係指符\r\n                合金融消費者保護法第四條規定之專業投資機構。\r\n          （二）所稱具運用決定權之證券投資顧問服務，係指證券投資信託事業及\r\n                證券投資顧問事業接受客戶委任提供證券投資分析建議，並與客戶\r\n                約定由客戶依其所提供證券投資分析建議從事證券投資行為。\r\n          （三）所稱代為執行交易，係指證券投資信託事業及證券投資顧問事業接\r\n                受客戶委託代理從事有價證券投資或證券相關商品交易行為。\r\n          （四）證券投資信託事業及證券投資顧問事業辦理前點業務，應與客戶訂\r\n                定證券投資顧問契約，明定其與客戶間因委任所生之各項權利義務\r\n                內容，至少包括投資或交易基本方針、投資或交易範圍之約定與變\r\n                更、投資或交易決策之授與及限制、證券經紀商之指定與變更、委\r\n                託報酬與費用之計算等。\r\n          （五）證券投資信託事業及證券投資顧問事業為客戶辦理前點業務涉及代\r\n                為執行交易者，得不受證券投資顧問事業管理規則第十三條第二項\r\n                第二款、證券投資信託事業負責人與業務人員管理規則第十三條第\r\n                二項第十一款及證券投資顧問事業負責人與業務人員管理規則第十\r\n                五條第二項第二款有關前開事業及其人員不得有代理他人從事有價\r\n                證券投資或證券相關商品交易行為規定之限制。\r\n          （六）證券投資信託事業及證券投資顧問事業辦理前點業務應於內部控制\r\n                制度訂定有效防範利益衝突之作業原則，以確保公平對待所有客戶\r\n                。所稱有效防範利益衝突作業原則，準用本會一百零七年一月二日\r\n                金管證投字第一○六○○四一六一二號有關防範利益衝突及控管措\r\n                施之令規定。\r\n          三、證券投資信託事業及證券投資顧問事業辦理第一點業務應符合下列資\r\n              格條件：\r\n          （一）證券投資信託事業兼營證券投資顧問業務，且已依證券投資信託事\r\n                業證券投資顧問事業經營全權委託投資業務管理辦法第六條規定經\r\n                本會許可經營全權委託投資業務，並依同辦法第七條規定完成換發\r\n                營業執照者。\r\n          （二）證券投資顧問事業已依證券投資信託事業證券投資顧問事業經營全\r\n                權委託投資業務管理辦法第六條規定經本會許可經營全權委託投資\r\n                業務，並依同辦法第七條規定完成換發營業執照者。\r\n          四、證券投資信託事業及證券投資顧問事業應檢具下列書件，向本會申請\r\n              核准辦理第一點業務：\r\n          （一）符合前點之資格證明文件。\r\n          （二）董事會議事錄。\r\n          （三）業務計畫書：應載明所提供服務之作業項目及內容。\r\n          （四）從事相關業務之內部控制制度。\r\n          （五）其他經本會規定應提出之文件。\r\n          五、已辦理第一點業務之證券投資信託事業及證券投資顧問事業，應於本\r\n              令發布後六個月內依前點規定檢具相關書件報經本會核准。\r\n          六、證券投資信託事業及證券投資顧問事業經核准從事第一點業務，應於\r\n              每月第五個營業日前，依中華民國證券投資信託暨顧問商業同業公會\r\n              規定辦理資訊申報。\r\n          七、本令自即日生效。"}
