{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1040039378號令","publishDate":"2015-10-26","summary":"有關「證券投資信託及顧問法」第56條第1項規定之令","content":"          一、依據證券投資信託及顧問法第五十六條第一項規定，核准證券投資信\r\n              託事業證券投資顧問事業經營全權委託投資業務得從事於黃金、礦產\r\n              、大宗物資等現貨商品之投資及衍生自前揭商品之期貨或選擇權（以\r\n              下簡稱商品相關契約）交易。\r\n          二、證券投資信託事業證券投資顧問事業經營全權委託投資業務從事於黃\r\n              金、礦產、大宗物資等現貨商品之投資比率，不得超過該全權委託投\r\n              資帳戶淨資產價值之百分之四十。\r\n          三、證券投資信託事業證券投資顧問事業經營全權委託投資業務從事於商\r\n              品相關契約之交易範圍，為經本會依期貨交易法第五條公告期貨商得\r\n              受託從事交易與商品相關之期貨契約、選擇權契約及期貨選擇權契約\r\n              ，並應遵守下列交易比率及相關規定：\r\n          （一）為避險需要，從事商品相關契約交易之計算方式：\r\n                1.每營業日持有未沖銷空頭部位之期貨契約總市值加計買進選擇權\r\n                  賣權及賣出選擇權買權之總（名目）價值，不得超過該全權委託\r\n                  投資帳戶所持有之相對應商品現貨總市值。\r\n                2.前目所稱相對應商品現貨係指與期貨契約、選擇權契約標的物價\r\n                  格變動具高度相關之商品現貨。\r\n          （二）非為避險需要，從事商品相關契約交易之風險暴露，為每營業日持\r\n                有下列項目之合計數，不得超過該全權委託投資帳戶淨資產價值之\r\n                百分之四十：\r\n                1.未沖銷多頭部位之期貨契約總市值加計買進選擇權買權及賣出選\r\n                  擇權賣權之總（名目）價值。\r\n                2.未沖銷空頭部位之期貨契約總市值加計買進選擇權賣權及賣出選\r\n                  擇權買權之總（名目）價值超過該全權委託投資帳戶所持有相對\r\n                  應商品現貨總市值之淨額部分。\r\n          （三）前二款所稱總（名目）價值，於選擇權契約係指履約價格乘以契約\r\n                規模；於臺灣期貨交易所股份有限公司交易之選擇權契約係指履約\r\n                價格乘以理論避險比率（Delta 值）再乘以契約規模。\r\n          （四）第二款非為避險需要之未沖銷多、空頭部位之契約總市值，衍生自\r\n                相同商品之期貨或選擇權，得相互沖抵（netting ），惟衍生自相\r\n                同商品之賣出選擇權買權及賣出選擇權賣權交易，不得相互沖抵。\r\n          （五）從事證券相關商品及商品相關契約交易之總風險暴露，不得超過該\r\n                全權委託投資帳戶淨資產價值之百分之四十。但證券投資信託事業\r\n                或證券投資顧問事業經本會核准兼營期貨經理事業者，依證券投資\r\n                信託事業證券投資顧問事業經營全權委託投資業務管理辦法第十六\r\n                條第四項規定，報經本會核准運用委託投資資產從事證券相關商品\r\n                交易之風險暴露比率得超過該全權委託投資帳戶淨資產價值百分之\r\n                四十者，不受前述總風險暴露比率之限制，惟其總風險暴露不得超\r\n                過該全權委託投資帳戶淨資產價值之百分之一百。\r\n          （六）從事於商品相關契約交易，因投資策略所需而進行實物交割，其所\r\n                持有現貨商品部位，應與該全權委託投資帳戶原持有黃金、礦產、\r\n                大宗物資等現貨商品部位併計，不得超過前點全權委託投資帳戶淨\r\n                資產價值之百分之四十。\r\n          四、證券投資信託事業證券投資顧問事業經營全權委託投資業務從事於黃\r\n              金、礦產、大宗物資等現貨商品之投資或商品相關契約交易，應以客\r\n              戶能充分瞭解之方式，說明該投資之重要內容及揭露其風險，並應將\r\n              相關風險監控管理措施於全權委託投資說明書中敘明。\r\n          五、本令自即日生效。"}
