{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第10803013171號令","publishDate":"2019-01-25","summary":"有關證券投資信託事業負責人與業務人員管理規則第5條第2項規定之令","content":"          一、依據證券投資信託事業負責人與業務人員管理規則第五條第二項，規\r\n              定證券投資信託事業募集之證券投資信託基金，基金經理人得負責之\r\n              基金數量、額度及資格條件。\r\n          二、證券投資信託事業運用證券投資信託基金，得採由核心基金經理人（\r\n              core manager）及協助管理各類資產基金經理人（assistant mana-\r\n              gers，以下稱協管基金經理人）組成管理團隊之多重經理人（Mana-\r\n              ger of Managers ）方式為之。\r\n          三、證券投資信託事業採用多重經理人方式者，其運用證券投資信託基金\r\n              之投資或交易決定書應由核心基金經理人及協管基金經理人共同簽名\r\n              負責。\r\n          四、核心基金經理人與協管基金經理人均應向中華民國證券投資信託暨顧\r\n              問商業同業公會（以下簡稱同業公會）登錄，並於基金公開說明書中\r\n              揭露各基金經理人之職責範圍。\r\n          五、基金經理人同時管理或協管其他基金者，其資格條件如下：\r\n          （一）基金經理人兼管基金以屬同類型基金為限，所管理之基金數量、額\r\n                度及投資地區不受限制。\r\n          （二）基金經理人亦得同時擔任其他基金之協管基金經理人，兼管之基金\r\n                類型、數量、投資地區不受限制，但兼管之基金應屬同類資產（如\r\n                同屬股票、債券、基金、證券相關商品等），或與其本身所管理基\r\n                金之主要投資標的屬同類資產。\r\n          （三）所稱同類型基金指同屬主動式操作管理權益型基金、主動式操作管\r\n                理債權型基金、被動式操作管理基金：\r\n                1.主動式操作管理權益型基金包括：\r\n               （1）股票型基金。\r\n               （2）最近二年平均持股金額達基金淨資產價值之百分之五十以上之\r\n                    平衡型基金或多重資產型基金。\r\n               （3）最近二年平均投資於股票型子基金達基金淨資產價值達百分之\r\n                    五十以上之組合型基金。\r\n               （4）最近二年平均投資不動產投資信託基金受益證券達基金淨資產\r\n                    價值百分之五十以上之不動產證券化型基金。\r\n                2.主動式操作管理債權型基金包括：\r\n               （1）固定收益型態基金（含債券型基金及金融資產證券化型基金）\r\n                    。\r\n               （2）最近二年平均持有買賣斷債券金額達基金淨資產價值之百分之\r\n                    五十以上之平衡型基金或多重資產型基金。\r\n               （3）最近二年平均投資於債券型子基金達基金淨資產價值百分之五\r\n                    十以上之組合型基金。\r\n               （4）採資產配置先期確定之保本型基金。\r\n               （5）貨幣市場基金。\r\n               （6）最近二年平均投資不動產資產信託受益證券達基金淨資產價值\r\n                    百分之五十以上之不動產證券化型基金。\r\n                3.被動式操作管理基金包括：\r\n               （1）指數型基金。\r\n               （2）指數股票型基金（ETF） 。\r\n               （3）ETF 連結基金。\r\n          （四）平衡型基金或多重資產型基金經理人得同時管理其他平衡型基金或\r\n                多重資產型基金；組合型基金經理人亦得同時管理其他組合型基金\r\n                。\r\n          （五）基金經理人同時管理或協管其他基金者，應於公開說明書揭露所管\r\n                理或協管之其他基金名稱、職責範圍（採多重經理人方式管理者適\r\n                用）及所採取防止利益衝突之措施。\r\n          （六）基金經理人應具備二年以上管理同類型基金或協助管理同類資產之\r\n                經驗。基金經理人曾擔任全權委託投資經理人，且全權委託投資資\r\n                產操作經客戶書面同意採多重經理人方式管理，並向同業公會辦理\r\n                登錄其管理資產種類者，全權委託管理資產之經驗得合併計入其同\r\n                類資產之管理經驗。\r\n          六、為維持投資決策之獨立性，基金經理人同時管理或協管其他基金時，\r\n              不同基金間之投資決策仍應分別獨立。\r\n          七、為避免基金經理人任意對同一股票及具有股權性質之債券於不同基金\r\n              間作買賣相反之投資決定，而影響基金受益人之權益，除有因特殊類\r\n              型之基金性質或為符合法令、信託契約規定及公司內部控制制度，或\r\n              法令另有特別許可之情形外，基金經理人應遵守不同基金間不得對同\r\n              一股票及具有股權性質之債券，有同時或同一日作相反投資決定之原\r\n              則。\r\n          八、公募基金經理人不得同時管理私募證券投資信託基金。\r\n          九、證券投資信託事業不得以基金經理人作為廣告訴求，違者依證券投資\r\n              信託及顧問法第一百零三條處分。\r\n          十、本令自即日生效；本會中華民國一百零七年五月三十日金管證投字第\r\n              一○七○三○九四九○號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 107  年 5  月 30 日\r\n                  金管證投字第 1070309490 號令，廢止。\r\n                2.本筆資料，依據金融監督管理委員會民國 109  年 9  月 9  日\r\n                  金管證投字第 1090363922 號令，自即日廢止。"}
