{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1120383911號令","publishDate":"2023-10-03","summary":"有關境外基金管理辦法第23條第1項第9款規定之令","content":"          一、依據境外基金管理辦法第二十三條第一項第九款規定，在國內募集及\r\n              銷售之境外基金，除境外指數股票型基金外，其基金種類、運用範圍\r\n              及限制，應符合下列規定：\r\n          （一）股票型境外基金：\r\n                1.投資股票總金額應達基金淨資產價值百分之七十以上。\r\n                2.基金之名稱表示投資某個特定標的、地區或市場者，該基金投資\r\n                  於相關標的、地區或市場之有價證券應達基金淨資產價值百分之\r\n                  六十以上。\r\n          （二）固定收益型（債券型）境外基金：\r\n                1.債券型境外基金，除法令另有規定外，不得投資下列標的：\r\n               （1）股票。\r\n               （2）具有股權性質之有價證券。但轉換公司債、附認股權公司債、\r\n                    交換公司債及由金融機構發行具損失吸收能力之債券不在此限\r\n                    。\r\n                2.投資於轉換公司債、附認股權公司債、交換公司債及符合金融主\r\n                  管機關所定合格資本工具之具損失吸收能力之債券總金額，不得\r\n                  超過基金淨資產價值百分之十。\r\n                3.持有轉換公司債、附認股權公司債及交換公司債於條件成就致轉\r\n                  換、認購或交換為股票者，應於一年內調整至符合規定。\r\n                4.基金資產組合之加權平均存續期間應在一年以上。\r\n                5.投資於非投資等級債券總金額不得超過基金淨資產價值百分之二\r\n                  十。\r\n                6.投資於符合美國 Rule 144A  規定之債券（以下簡稱 Rule 144A\r\n                  債券）總金額不得超過基金淨資產價值百分之十。\r\n          （三）非投資等級債券型境外基金，除符合前款第一目至第四目規定外，\r\n                投資於非投資等級債券應符合下列規定：\r\n                1.投資於非投資等級債券總金額應達基金淨資產價值百分之六十以\r\n                  上。\r\n                2.投資於 Rule 144A  債券總金額不得超過基金淨資產價值百分之\r\n                  三十。\r\n          （四）債券型境外基金投資新興市場國家之債券達基金淨資產價值百分之\r\n                六十以上者，除符合第二款第一目至第四目規定外，投資於非投資\r\n                等級債券應符合下列規定：\r\n                1.投資於非投資等級債券總金額不得超過基金淨資產價值百分之四\r\n                  十。\r\n                2.投資於 Rule 144A  債券總金額不得超過基金淨資產價值百分之\r\n                  十五。\r\n          （五）平衡型境外基金：\r\n                1.同時投資於股票、債券及其他固定收益證券應達基金淨資產價值\r\n                  百分之七十以上，其中投資於股票總金額占基金淨資產價值百分\r\n                  之九十以下且不得低於百分之十。\r\n                2.投資於非投資等級債券總金額不得超過基金淨資產價值百分之三\r\n                  十。\r\n                3.投資於 Rule 144A  債券總金額不得超過基金淨資產價值百分之\r\n                  十五。\r\n          （六）貨幣市場型境外基金：\r\n                1.貨幣市場型境外基金運用於銀行存款、短期票券及附買回交易（\r\n                  包含短期票券及有價證券）之總金額應達基金淨資產價值百分之\r\n                  七十以上。\r\n                2.投資任一非金融機構之公司發行、保證或背書之短期票券及有價\r\n                  證券總金額，不得超過基金淨資產價值百分之十。\r\n                3.存放於任一金融機構之存款、投資其發行、保證或背書之短期票\r\n                  券及有價證券總金額，不得超過基金淨資產價值百分之十。\r\n                4.貨幣市場型境外基金之加權平均存續期間不得大於一百八十日，\r\n                  運用標的為附買回交易者，應以附買回交易之期間計算。\r\n                5.貨幣市場型境外基金之運用標的以剩餘到期日在一年內之標的為\r\n                  限。但附買回交易者，不在此限。\r\n          二、境外基金機構依鼓勵境外基金深耕計畫向本會申請並經認可者，得適\r\n              用鼓勵境外基金深耕計畫優惠措施，不受前點基金種類、運用範圍及\r\n              限制之規定。\r\n          三、本令自即日生效，並適用於本令生效後申請（報）之案件。"}
