{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1050015817號令","publishDate":"2016-05-18","summary":"有關證券投資信託事業管理規則第23條第1項規定之令","content":"           一、證券投資信託事業行使證券投資信託基金持有股票之投票表決權，得\r\n               依公司法第一百七十七條之一規定，以書面或電子方式行使之。\r\n           二、證券投資信託事業依下列方式行使證券投資信託基金持有股票之投票\r\n               表決權者，得不受證券投資信託事業管理規則第二十三條第一項所定\r\n               「應由證券投資信託事業指派本事業人員代表為之」之限制：\r\n           （一）指派符合「公開發行股票公司股務處理準則」第三條第二項規定條\r\n                 件之公司行使證券投資信託基金持有股票之投票表決權者。\r\n           （二）證券投資信託事業所經理之證券投資信託基金符合下列各目條件者\r\n                 ，證券投資信託事業得不指派人員出席股東會：\r\n                 1.任一證券投資信託基金持有公開發行公司股份均未達三十萬股且\r\n                   全部證券投資信託基金合計持有股份未達一百萬股。\r\n                 2.任一證券投資信託基金持有採行電子投票制度之公開發行公司股\r\n                   份均未達該公司已發行股份總數萬分之一且全部證券投資信託基\r\n                   金合計持有股份未達萬分之三。\r\n           （三）證券投資信託事業除依第一款規定方式行使證券投資信託基金持有\r\n                 股票之表決權外，對於所經理之任一證券投資信託基金持有公開發\r\n                 行公司股份達三十萬股以上或全部證券投資信託基金合計持有股份\r\n                 達一百萬股以上者，於股東會無選舉董事、監察人議案時；或於股\r\n                 東會有選舉董事、監察人議案，而其任一證券投資信託基金所持有\r\n                 股份均未達該公司已發行股份總數千分之五或五十萬股時，證券投\r\n                 資信託事業得指派本事業以外之人員出席股東會。\r\n           三、證券投資信託事業所經理之任一證券投資信託基金持有公開發行公司\r\n               股份未達一千股者，得不向公開發行公司申請核發該基金持有股票之\r\n               股東會開會通知書及表決票，並得不行使該基金持有股票之投票表決\r\n               權。但其股數應計入前點第二款及第三款之股數計算。\r\n           四、證券投資信託事業依第二點規定指派符合「公開發行股票公司股務處\r\n               理準則」第三條第二項規定條件之公司或指派本事業以外之人員行使\r\n               證券投資信託基金持有股票之投票表決權，均應於指派書上就各項議\r\n               案行使表決權之指示予以明確載明。\r\n           五、證券投資信託事業出借證券投資信託基金持有之股票遇有公開發行公\r\n               司召開股東會者，應由證券投資信託事業基於專業判斷及受益人最大\r\n               利益評估是否請求借券人提前還券，若經評估無需請求提前還券者，\r\n               其股數不計入第二點第二款及第三款之股數計算。\r\n           六、本令自即日生效；本會中華民國一百年四月二十八日金管證投字第一\r\n               ○○○○一四二一四號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\r\n           監督管理委員會檢查局、臺灣證券交易所股份有限公司、財團法人中華民\r\n           國證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、中華民國證券\r\n           投資信託暨顧問商業同業公會、法源資訊股份有限公司、植根國際資訊股\r\n           份有限公司\r\n           （原金融監督管理委員會 100.04.28  金管證投字第 1000014214 號令廢\r\n             止）"}
