{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1030015417號","publishDate":"2014-06-06","summary":"修正證券投資信託事業證券投資顧問事業運用委託投資資產從事證券相關商品交易相關規範。","content":"          一、依據證券投資信託事業證券投資顧問事業經營全權委託投資業務管理\r\n              辦法（以下簡稱「全權委託管理辦法」）第十六條第三項規定訂定之\r\n              。\r\n          二、經營全權委託投資業務之證券投資信託事業、證券投資顧問事業及他\r\n              業兼營全權委託投資業務者（以下簡稱全權委託投資業者）運用委託\r\n              投資資產從事證券相關商品交易應依本規定辦理。\r\n          三、所稱證券相關商品，係指衍生自貨幣、有價證券、利率、指數或其他\r\n              利益之契約，但不包含衍生自商品（Commodity ）之契約。所稱期貨\r\n              或選擇權，係指經本會依期貨交易法第五條公告期貨商得受託從事交\r\n              易與證券相關之期貨契約、選擇權契約及期貨選擇權契約，及經本會\r\n              依全權委託管理辦法第十六條第二項規定，核准得交易與證券相關之\r\n              期貨契約、選擇權契約及期貨選擇權契約。\r\n          四、全權委託投資業者運用委託投資資產從事證券相關商品交易，應遵守\r\n              下列規定：\r\n          （一）從事以店頭市場議價方式進行證券相關商品交易時，其交易對手不\r\n                得為全權委託投資業者之利害關係人，且不得為中國大陸地區之金\r\n                融機構。\r\n          （二）從事期貨或選擇權交易，應委託期貨商為之，惟涉及以我國證券、\r\n                證券組合或股價指數為標的之國外交易所期貨或選擇權交易，應委\r\n                託經本會許可之期貨商為之。\r\n          五、全權委託投資業者運用委託投資資產從事證券相關商品交易，應遵守\r\n              下列交易比率及相關規定：\r\n          （一）全權委託投資業者為每一全權委託投資帳戶從事證券相關商品交易\r\n                ，除因避險目的所持有之未沖銷證券相關商品空頭部位外，其未沖\r\n                銷證券相關商品部位之契約總市值及總（名目）價值之合計數不得\r\n                超過該全權委託投資帳戶淨資產價值之百分之四十。\r\n          （二）前款除因避險目的所持有之未沖銷證券相關商品空頭部位外，其未\r\n                沖銷證券相關商品多、空頭部位之契約總市值或總（名目）價值，\r\n                符合下列沖抵原則得相互沖抵：\r\n                1.衍生自相同之貨幣、有價證券、利率或指數之期貨或選擇權，且\r\n                  不得從事實物交割。\r\n                2.衍生自固定收益證券價格或利率變動呈高度相關之證券相關商品\r\n                  ，且不得從事實物交割；另以店頭市場議價方式進行之交易，其\r\n                  交易對手應相同。\r\n          （三）全權委託投資業者為每一全權委託投資帳戶同時從事衍生自相同之\r\n                貨幣、有價證券、利率或指數之賣出選擇權買權及賣出選擇權賣權\r\n                交易時，不得相互沖抵。\r\n          （四）全權委託投資業者為每一全權委託投資帳戶持有任一公司股票選擇\r\n                權多頭部位之總價值及個股期貨（Single-StockFutures ）多頭部\r\n                位之契約總市值，加計該公司股票、公司債或金融債券及認購權證\r\n                之總金額，除有全權委託管理辦法第十七條第四項規定得以契約另\r\n                為約定之情形外，不得超過該全權委託投資帳戶淨資產價值之百分\r\n                之二十。\r\n          （五）全權委託投資業者為每一全權委託投資帳戶持有以我國證券、證券\r\n                組合或股價指數為標的之期貨或選擇權交易，其未沖銷期貨契約總\r\n                市值及選擇權契約總價值之合計數，國內期貨市場部分應高於國外\r\n                期貨市場部分之百分之二百。但因國內期貨或選擇權契約到期結算\r\n                者，不在此限。\r\n          （六）全權委託投資業者運用委託投資資產從事臺灣期貨交易所股份有限\r\n                公司之股權類選擇權契約，其總價值之計算方式為履約價格乘以契\r\n                約乘數或契約單位總額再乘以理論避險比率（Delta 值），該理論\r\n                避險比率（Delta 值）應以臺灣期貨交易所股份有限公司公布之「\r\n                選擇權每日 Delta  值」為計算標準。\r\n          （七）全權委託投資業者運用委託投資資產從事臺灣期貨交易所股份有限\r\n                公司之期貨或選擇權交易，以有價證券抵繳保證金，應遵守下列規\r\n                範：\r\n                1.全權委託投資業者運用委託投資資產辦理有價證券抵繳保證金作\r\n                  業，應經客戶書面同意或於全權委託投資契約特別約定，並應與\r\n                  期貨商約定僅作為抵繳自身未沖銷部位及新增委託所需保證金，\r\n                  不得與期貨商約定同意有價證券由期貨商、結算會員運用。\r\n                2.抵繳保證金之有價證券，仍應計入全權委託管理辦法第十七條第\r\n                  一項第一款及第二款規定之股票合併計算投資比率上限。\r\n                3.全權委託投資業者應確實瞭解臺灣期貨交易所股份有限公司「期\r\n                  貨交易人以有價證券抵繳保證金制度」，於內部控制制度訂定相\r\n                  關控管措施及會計處理事宜，並遵循臺灣期貨交易所股份有限公\r\n                  司之相關市場規章。\r\n                4.前項辦理有價證券抵繳保證金作業之內部控制制度項目，應至少\r\n                  包含約定書簽訂作業、有價證券繳存及帳務管理作業、有價證券\r\n                  權益數計算作業、有價證券領取作業、有價證券抵繳變更處理作\r\n                  業、有價證券辦理到期實物交割作業、保證金補繳作業、有價證\r\n                  券處分作業，並訂定完善之控管計畫。\r\n          六、全權委託投資業者運用委託投資資產從事證券相關商品交易，全權委\r\n              託投資帳戶經理人應具備證券相關商品交易知識或經驗，並應接受至\r\n              少六小時以上之期貨暨選擇權相關法規及實務之職前及在職訓練課程\r\n              。\r\n          七、全權委託投資業者運用全權委託投資帳戶資產從事證券相關商品交易\r\n              ，除有全權委託管理辦法第二十八條第四項規定得以契約自行約定之\r\n              情形外，應依下列程序辦理：\r\n          （一）全權委託投資帳戶從事證券相關商品交易，應分交易分析、交易決\r\n                定、交易執行及交易檢討等四步驟；各步驟之內容由各全權委託投\r\n                資業者自行依相關法令規定訂定，並提經董事會決議通過後實施。\r\n          （二）全權委託投資帳戶從事證券相關商品交易之交易分析、決定、執行\r\n                及檢討各步驟應具備之資料及全權委託投資業者相關人員應負擔之\r\n                責任如下：\r\n                1.交易分析：證券相關商品交易報告書，須載明交易理由、預計交\r\n                  易價格、多（空）方向及契約內容，並詳述分析基礎、根據及建\r\n                  議。本步驟由證券相關商品交易報告書報告人、複核人員及權責\r\n                  主管負責。\r\n                2.交易決定：投資經理人依據證券相關商品交易報告書作成交易決\r\n                  定書，並交付執行；交易決定書須載明交易價格、多（空）方向\r\n                  、契約內容及數量等內容。本步驟由投資經理人、複核人員及權\r\n                  責主管負責。\r\n                3.交易執行：交易員依據交易決定書執行交易，作成交易執行紀錄\r\n                  ；交易執行紀錄須載明實際成交價格、多（空）方向、契約內容\r\n                  、數量、時間及交易決定書與交易執行間之差異、差異原因說明\r\n                  等內容。本步驟由交易員、複核人員及權責主管負責。\r\n                4.交易檢討：從事證券相關商品交易檢討報告應依據該帳戶實際交\r\n                  易執行情形予以檢討並提建議事項。本步驟由投資經理人、複核\r\n                  人員及權責主管負責。\r\n                5.有關前開各步驟之負責人員、其分層負責內容及代理制度等應納\r\n                  入內部控制制度。\r\n          八、全權委託投資業者為每一全權委託投資帳戶編製月報及年度報告書時\r\n              ，應揭露下列事項：\r\n          （一）該帳戶所持有之未沖銷部位數量、契約內容、保證金及權利金金額\r\n                、契約價值（或名目本金）、未實現損益。\r\n          （二）除因避險目的所持有之未沖銷證券相關商品空頭部位外，該帳戶所\r\n                持有未沖銷證券相關商品部位之契約總市值及總（名目）價值之合\r\n                計數占該全權委託投資帳戶淨資產價值之比例。\r\n          （三）除因避險目的所持有之未沖銷證券相關商品空頭部位外，該帳戶所\r\n                持有未沖銷證券相關商品多、空頭部位相互沖抵之契約總市值及總\r\n                （名目）價值之合計數占該全權委託投資帳戶淨資產價值之比例。\r\n          （四）該帳戶所持有任一公司股票選擇權多頭部位之總價值及個股期貨（\r\n                Single-StockFutures ）多頭部位之契約總市值，加計該公司股票\r\n                、公司債或金融債券及認購權證之總金額占該全權委託投資帳戶淨\r\n                資產價值之比例。\r\n          （五）該帳戶所持有以我國證券、證券組合或股價指數為標的之期貨或選\r\n                擇權交易，其未沖銷期貨契約總市值及選擇權契約總價值之合計數\r\n                ，國內期貨市場部分占國外期貨市場部分之比例。\r\n          九、全權委託投資業者運用委託投資資產從事證券相關商品交易應於內部\r\n              控制制度訂定相關控管措施及會計處理事宜。內部稽核人員應定期瞭\r\n              解證券相關商品交易內部控制之允當性，並按月查核全權委託專責部\r\n              門對委託投資資產從事相關交易程序之遵循情形，作成稽核報告，備\r\n              供查核。\r\n          十、全權委託投資業者應按月依中華民國證券投資信託暨顧問商業同業公\r\n              會所定業務報表，申報委託投資資產從事證券相關商品交易之重要內\r\n              容。\r\n          十一、本令自即日生效；本會中華民國一百年九月二十日金管證投字第一\r\n                ○○○○四○一○七號令自即日廢止。\r\n正    本：貼本會公告欄、本會證券期貨局公告欄\r\n副    本：金融監督管理委員會（法律事務處、資訊服務處）、金融監督管理委員會\r\n          銀行局、金融監督管理委員會檢查局、臺灣證券交易所股份有限公司、臺\r\n          灣期貨交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、中華\r\n          民國證券投資信託暨顧問商業同業公會、中華民國證券商業同業公會、中\r\n          華民國信託業商業同業公會、中華民國期貨業商業同業公會、法源資訊股\r\n          份有限公司\r\n\r\n          1.依本筆資料，原金融監督管理委員會民國 100  年 9  月 20 日金管證\r\n            投字第 1000040107 號令，廢止。\r\n          2.本筆資料，依據金融監督管理委員會民國 107  年 8  月 31 日金管證\r\n            投字第 10703264562  號令，自即日廢止。"}
