{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1100362878號令","publishDate":"2021-11-02","summary":"有關證券投資信託事業管理規則第12條第1項第4款及第5款規定之令","content":"          一、依證券投資信託事業管理規則第十二條第一項第四款及第五款規定，\r\n              證券投資信託事業運用自有資金購買證券投資信託基金、期貨信託基\r\n              金及境外基金（以下合稱基金）之條件及一定比率如下：\r\n          （一）證券投資信託事業運用自有資金購買第二款及第三款基金總金額，\r\n                不得超過證券投資信託事業最近期經會計師查核簽證財務報告之淨\r\n                值（以下簡稱公司淨值）之百分之四十。\r\n          （二）證券投資信託事業運用自有資金購買於國內募集之證券投資信託基\r\n                金、對不特定人募集之期貨信託基金及經本會核准或生效在國內募\r\n                集及銷售之境外基金，持有每一基金總金額，不得超過公司淨值之\r\n                百分之五，亦不得超過被投資基金（如該基金有多種股份類別，則\r\n                依該基金全球基金規模為準）前一日淨資產價值之百分之五。\r\n          （三）證券投資信託事業為協助基金成立或初期運作所需，得向本會申請\r\n                核准，運用自有資金購買本證券投資信託事業所發行且管理之公募\r\n                證券投資信託基金或受託管理之公募境外基金，免受前款限制，並\r\n                應符合下列規定：\r\n                1.證券投資信託事業除申請購買證券投資信託事業募集證券投資信\r\n                  託基金處理準則第七條第一項規定之證券投資信託基金者外，應\r\n                  符合下列條件：\r\n               （1）最近期經會計師查核簽證之財務報告，每股淨值不低於面額。\r\n               （2）最近三年內部控制制度之設計或執行無重大缺失。但已具體改\r\n                    善並經本會認可者，不在此限。\r\n                2.證券投資信託事業應檢具下列文件，向本會申請核准：\r\n               （1）符合前目申請條件之證明文件。\r\n               （2）投資計畫書：含投資目的及預期效益、被投資基金簡介、投資\r\n                    金額及預定投資年限、投資資金退場時點與方式（包括預計開\r\n                    始買回之時點及調降投資比重至符合前款限制之時程）等運作\r\n                    規範。\r\n               （3）內部控制制度：證券投資信託事業應就上開投資計畫書所載運\r\n                    作規範及定期檢視機制訂定相關內部控制制度；前開檢視機制\r\n                    至少應每季進行，以辦理投資效益評估及確認退場機制之執行\r\n                    。\r\n               （4）董事會議事錄：上開投資計畫書及內部控制制度應提經董事會\r\n                    通過。\r\n                3.證券投資信託事業經本會核准後，應於年度財務報告中揭露自有\r\n                  資金持有每一基金之總金額及占被投資基金淨資產價值之比率。\r\n          （四）證券投資信託事業運用自有資金購買基金總金額，以原始投資成本\r\n                為認定標準，嗣後如因公司淨值或被投資基金之淨資產價值變動，\r\n                以致未符規定時，證券投資信託事業得不需立即處分，惟只得賣出\r\n                ，不得再行買入，以調整至符合規定。\r\n          （五）證券投資信託事業應於每月十日前向中華民國證券投資信託暨顧問\r\n                商業同業公會申報前月份每日之交易明細資料。\r\n          （六）證券投資信託事業運用自有資金購買開放式基金必須持有一個月以\r\n                上方能出售；購買封閉式基金必須持有六個月以上方能出售。但證\r\n                券投資信託事業以自有資金購買國內指數股票型基金（ETF ）作為\r\n                基金銷售機構以特定金錢信託方式或作為證券商以經紀業務或財富\r\n                管理業務方式為投資人定期扣款或單筆投資買賣國內 ETF  業務之\r\n                零股調節用途者，不受前開持有期間限制。\r\n          （七）不得從事證券信用交易。\r\n          （八）除被投資之證券投資信託基金證券投資信託契約另有訂定外，於遇\r\n                封閉式基金改型受益人會議時，須出席但不參與表決。\r\n          二、依證券投資信託事業管理規則第十二條第一項第五款規定，核准證券\r\n              投資信託事業得運用自有資金之用途如下：\r\n          （一）於我國之外匯指定銀行開設外幣存款帳戶持有外幣，其持有外幣之\r\n                總額度以公司淨值之百分之三十為限，並應注意不得有影響新臺幣\r\n                匯率穩定之行為。\r\n          （二）因推展業務或提供員工從事休閒活動需要，得購買高爾夫球證，其\r\n                支出金額及範圍如下：\r\n                1.購買高爾夫球證金額以不超過實收資本額百分之五及新臺幣二千\r\n                  萬元為上限。\r\n                2.購買之高爾夫球證費用屬於存出保證金性質，且應訂立具有隨時\r\n                  賣回球證收回價款之書面契約。\r\n                3.購買之高爾夫球證應先經董事會通過，始得為之。\r\n                4.購買之高爾夫球證應為教育部「核准開放使用」之球場。\r\n          三、本令自即日生效；本會中華民國一百零六年十二月二十日金管證投字\r\n              第一○六○○四八七八八號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 106  年 12 月 20 日\r\n                  金管證投字第 1060048788 號令，自即日廢止。"}
