{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1030052647號令","publishDate":"2015-01-07","summary":"有關「證券金融事業管理規則」第34條第2項規定之令","content":"           一、依據證券金融事業管理規則第三十四條第二項規定，證券金融事業辦\r\n               理有價證券交割款項融資之相關規範如下：\r\n           （一）融資期限：六個月，期限屆滿前，證券金融事業得斟酌客戶信用狀\r\n                 況，准允客戶申請展延期限六個月，一年期限屆滿前，證券金融事\r\n                 業得審視客戶信用狀況，再准允客戶申請展延期限六個月。\r\n           （二）融資用途：以購買上市或上櫃有價證券之交割款項為限，且僅限於\r\n                 普通交易。\r\n           （三）融資擔保品範圍：\r\n                 1.得為融資融券交易之有價證券。\r\n                 2.中央政府債券。\r\n                 3.其他經主管機關核准之擔保品。\r\n           （四）融資比率：\r\n                 1.以得為融資融券交易之有價證券為擔保品者：以前一營業日收盤\r\n                   價之百分之六十為上限。\r\n                 2.以中央政府債券為擔保品者：以面額之百分之八十為上限。\r\n                 3.證券金融事業並得依擔保品之狀況調整融資比率。\r\n           （五）融資額度：\r\n                 1.有價證券交割款項融資額度與信用交易融資額度合併計算，併計\r\n                   後之額度自然人不得超過證券金融事業淨值百分之一或新臺幣八\r\n                   千萬元；法人不得超過證券金融事業淨值百分之五或新臺幣十億\r\n                   元。\r\n                 2.對同一關係人之總授信額度不得超過證券金融事業淨值之百分之\r\n                   十，其中對自然人之授信，不得超過證券金融事業淨值之百分之\r\n                   二。\r\n           （六）融資擔保品限額：\r\n                 1.每種得為交割款項融資擔保品之股票或受益憑證，其融資餘額不\r\n                   得超過該種股票上市股份之百分之五或受益憑證受益權單位數之\r\n                   百分之五，且與信用交易市場融資餘額及證券商辦理證券業務借\r\n                   貸款項融資餘額合併計算不得超過該種股票上市股份之百分之二\r\n                   十五或受益憑證受益權單位數之百分之二十五。\r\n                 2.有價證券交割款項融資餘額與信用交易市場融資餘額及證券商辦\r\n                   理證券業務借貸款項融資餘額合併計算超過該種股票上市股份之\r\n                   百分之二十或受益憑證受益權單位數之百分之二十時，應依比例\r\n                   分配所餘額度，其分配方式由臺灣證券交易所股份有限公司訂定\r\n                   ，並報本會核定。\r\n                 3.前開受益憑證受益權單位數之計算，於指數股票型證券投資信託\r\n                   基金、指數股票型期貨信託基金受益憑證以前一營業日之總發行\r\n                   受益權單位數為準；於境外指數股票型基金受益憑證以前一營業\r\n                   日在國內募集及銷售之總受益權單位數為準。\r\n           二、證券金融事業因辦理有價證券交割款項融資業務而向銀行借款時，仍\r\n               應依中央銀行所訂中央銀行對銀行辦理證券金融公司或證券商資金融\r\n               通管理辦法規定，計入「融資總餘額」並受「全體銀行對其融資總餘\r\n               額不得超過該公司淨值六倍」限制。\r\n           三、本令自即日生效；本會中華民國一百零三年四月二十八日金管證期字\r\n               第一○三○○一二二一一七號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資訊服務\r\n           處）、金融監督管理委員會檢查局、金融監督管理委員會銀行局、臺灣證\r\n           券交易所股份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中\r\n           保管結算所股份有限公司、元大證券金融股份有限公司、環華證券金融股\r\n           份有限公司、法源資訊股份有限公司\r\n           （原金融監督管理委員會 103.04.28  金管證期字第 10300122117  號令\r\n             廢止）\r\n           不再援用：依據金融監督管理委員會 104.11.26  金管證投字第 1040046\r\n                     5241  號令自一百零四年十一月三十日廢止"}
