{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1030021505號","publishDate":"2014-07-14","summary":"依據證券投資信託及顧問法第3條第1項規定，核准證券投資信託事業向特定人私募證券投資信託基金得從事於黃金、礦產、大宗物資等現貨商品之投資及衍生自前揭商品之期貨或選擇權交易之相關規定，自即日生效","content":"          一、依據證券投資信託及顧問法第三條第一項規定，核准證券投資信託事\r\n              業向特定人私募證券投資信託基金得從事於黃金、礦產、大宗物資等\r\n              現貨商品之投資及衍生自前揭商品之期貨或選擇權（以下簡稱商品相\r\n              關契約）交易。\r\n          二、證券投資信託事業運用私募證券投資信託基金從事於黃金、礦產、大\r\n              宗物資等現貨商品之投資比率，不得超過該基金淨資產價值之百分之\r\n              四十。\r\n          三、證券投資信託事業運用私募證券投資信託基金從事於商品相關契約之\r\n              交易範圍，為經本會依期貨交易法第五條公告期貨商得受託從事交易\r\n              與商品相關之期貨契約、選擇權契約及期貨選擇權契約，並應遵守下\r\n              列交易比率及相關規定：\r\n          （一）私募證券投資信託基金為避險需要，從事商品相關契約交易之計算\r\n                方式：\r\n                1.每營業日持有未沖銷空頭部位之期貨契約總市值加計買進選擇權\r\n                  賣權及賣出選擇權買權之總（名目）價值，不得超過該基金所持\r\n                  有之相對應商品現貨總市值。\r\n                2.前述 1  所稱相對應商品現貨係指與期貨契約、選擇權契約標的\r\n                  物價格變動具高度相關之商品現貨。\r\n          （二）私募證券投資信託基金非為避險需要，從事商品相關契約交易之風\r\n                險暴露，為每營業日持有下列項目之合計數，不得超過該基金淨資\r\n                產價值之百分之四十：\r\n                1.未沖銷多頭部位之期貨契約總市值加計買進選擇權買權及賣出選\r\n                  擇權賣權之總（名目）價值。\r\n                2.未沖銷空頭部位之期貨契約總市值加計買進選擇權賣權及賣出選\r\n                  擇權買權之總（名目）價值超過該基金所持有相對應商品現貨總\r\n                  市值之淨額部分。\r\n          （三）前述（一）及（二）所稱總（名目）價值，於選擇權契約係指履約\r\n                價格乘以契約規模；於臺灣期貨交易所股份有限公司交易之選擇權\r\n                契約係指履約價格乘以理論避險比率（Delta 值）再乘以契約規模\r\n                。\r\n          （四）前項非為避險需要之未沖銷多、空頭部位之契約總市值，衍生自相\r\n                同商品之期貨或選擇權，得相互沖抵（netting） ，惟衍生自相同\r\n                商品之賣出選擇權買權及賣出選擇權賣權交易，不得相互沖抵。\r\n          （五）私募證券投資信託基金從事證券相關商品及商品相關契約交易之總\r\n                風險暴露，不得超過該基金淨資產價值之百分之四十。但證券投資\r\n                信託事業依證券投資信託基金管理辦法第五十四條第六項規定，報\r\n                經本會核准運用私募證券投資信託基金從事證券相關商品交易之風\r\n                險暴露比率得超過基金淨資產價值百分之四十者，不受前述總風險\r\n                暴露比率之限制，惟其總風險暴露不得超過基金淨資產價值之百分\r\n                之一百。\r\n          （六）證券投資信託事業運用私募證券投資信託基金從事於商品相關契約\r\n                交易，因投資策略所需而進行實物交割，其所持有現貨商品部位，\r\n                應與該基金原持有黃金、礦產、大宗物資等現貨商品部位併計，不\r\n                得超過前述第二點基金淨資產價值之百分之四十。\r\n          四、證券投資信託事業運用私募證券投資信託基金從事於黃金、礦產、大\r\n              宗物資等現貨商品之投資或商品相關契約交易，應說明其對該類商品\r\n              之評價模式及投資運用能力，並應將相關風險監控管理措施於投資說\r\n              明書中敘明。\r\n          五、本令自即日生效。\r\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n副    本：行政院法規會、中央銀行外匯局、金融監督管理委員會（法律事務處、資\r\n          訊服務處）、金融監督管理委員會檢查局、金融監督管理委員會銀行局、\r\n          中華民國證券投資信託暨顧問商業同業公會、中華民國信託業商業同業公\r\n          會、法源資訊股份有限公司"}
