{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第10400459571號令","publishDate":"2015-12-03","summary":"有關「證券投資信託及顧問法」第77條第2項及「證券投資信託事業負責人與業務人員管理規則」第14條第3項、第5項規定之令","content":"           一、依據證券投資信託及顧問法第七十七條第二項、證券投資信託事業負\r\n               責人與業務人員管理規則第十四條第三項及第五項規定，證券投資信\r\n               託事業之負責人、部門主管、分支機構經理人、基金經理人、投資經\r\n               理人本人及其關係人從事股票及具股權性質之衍生性商品交易，應向\r\n               所屬證券投資信託事業申報交易情形，其應申報之資料範圍及投資標\r\n               的如下：\r\n           （一）申報主體：\r\n                 1.負責人：\r\n                （1）董事、監察人、經理人，包含法人董事、監察人之代表人或所\r\n                     指定代表行使職務者，及以法人股東之代表人身分擔任董事或\r\n                     監察人之該法人股東。\r\n                （2）董事、監察人如未參與、制定投資或交易決策，且未事先知悉\r\n                     公司有關投資或交易行為之非公開資訊及未提供投資或交易建\r\n                     議者，得出具書面聲明書（附件一）及檢具其關係人、利用他\r\n                     人名義持有者之他人之姓名或名稱、身分證字號或法人統一編\r\n                     號以替代申報；另仍應遵守證券投資信託及顧問法第七十七條\r\n                     第一項及證券投資信託事業負責人與業務人員管理規則第十四\r\n                     條第一項規定。\r\n                （3）上開（1）、（2）所稱董事、監察人，不包括國內銀行、金融\r\n                     控股公司、證券商及保險公司。\r\n                 2.部門主管、分支機構經理人、基金經理人及投資經理人。\r\n           （二）申報之人員範圍：\r\n                 1.申報主體為自然人者（指董事、監察人、法人董監事之代表人、\r\n                   經理人、部門主管、分支機構經理人、基金經理人及投資經理人\r\n                   ）：\r\n                （1）本人、配偶、未成年子女、本人與配偶及未成年子女利用他人\r\n                     名義持有者之他人。\r\n                （2）本人之二親等以內血親（包括本人之祖父母、父母、兄弟姊妹\r\n                     、已成年子女、孫子女等）。\r\n                （3）本人或配偶為負責人之企業。\r\n                 2.申報主體為法人者（指法人董監事及以法人股東代表人身分擔任\r\n                   董監事之該法人股東）：法人本身及與法人受同一來源控制或具\r\n                   有相互控制關係之法人。\r\n           （三）應申報之投資標的：股票部分為國內上市、上櫃及興櫃公司股票；\r\n                 具股權性質之衍生性商品指可轉換公司債、附認股權公司債、認股\r\n                 權憑證、認購（售）權證、股款繳納憑證、新股認購權利證書、新\r\n                 股權利證書、債券換股權利證書、個股選擇權及股票期貨。\r\n           （四）應申報之資料範圍：\r\n                 1.股票部分，其股票名稱、成交日期、交易別（買或賣）、交易股\r\n                   數、交易單價及總額、淨增（減）股數、累計持有股數；具股權\r\n                   性質之衍生性商品，其名稱、交易日期、交易別（買或賣）、交\r\n                   易數量、交易單價與總額及累計持有數量等。\r\n                 2.未成年子女以外之其餘二親等血親（祖父母、父母、兄弟姐妹、\r\n                   已成年子女及孫子女），僅申報其姓名及身分證字號。但本人之\r\n                   其他二親等以內血親為外國人、未在我國境內居住且未投資國內\r\n                   上市、上櫃及興櫃公司股票者，得免申報。\r\n           （五）申報時間：到職日起十日內申報持有狀況；交易後之次月十日前申\r\n                 報前一月之交易狀況，當月無交易，免予申報。\r\n           （六）申報格式：「負責人、部門主管、分支機構經理人、基金經理人及\r\n                 投資經理人股票及具股權性質衍生性商品投資申報表」（附件二）\r\n                 。\r\n           （七）內部控制制度：證券投資信託事業應建立內部控制制度，訂定有關\r\n                 人員及其關係人從事上市、上櫃及興櫃公司股票及具股權性質之衍\r\n                 生性商品交易申報及違規處理事宜；內部稽核人員應定期瞭解前揭\r\n                 申報事項之允當性，並按月查核遵循情形，作成稽核報告。\r\n           二、本令自即日生效；本會中華民國九十九年六月十七日金管證投字第○\r\n               九九○○三一三三六號令，自即日廢止。\r\n           （原行政院金融監督管理委員會 99.06.17 金管證投字第 0990031336 號\r\n             令廢止）\r\n           不在援用：依據金融監督管理委員會 105.05.19  金管證投字第 1050009\r\n                     4301  號令自即日廢止"}
