{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1040049542號令","publishDate":"2015-12-09","summary":"有關證券投資信託事業管理規則第12條第1項第5款及第25條第1項規定之令","content":"           一、依證券投資信託事業管理規則第十二條第一項第五款規定，核准證券\r\n               投資信託事業得運用自有資金之用途如下：\r\n           （一）投資於本國期貨交易所，投資金額不得超過該證券投資信託事業實\r\n                 收資本額百分之十；但證券投資信託事業投資時，該事業經會計師\r\n                 查核簽證之最近年度財務報告所列淨值低於實收資本額者，上開百\r\n                 分之十計算以淨值為準。\r\n           （二）投資於金融科技產業，包括金融資訊服務公司、行動支付業、第三\r\n                 方支付業及大數據處理業。\r\n           （三）投資於臺灣集中保管結算所股份有限公司及財團法人中華民國證券\r\n                 櫃檯買賣中心轉投資成立從事基金網路銷售業務之公司。\r\n           （四）投資於本國保險代理人公司或保險經紀人公司。證券投資信託事業\r\n                 辦理基金銷售、對全權委託投資業務為推廣或招攬之業務人員，得\r\n                 兼任本證券投資信託事業轉投資持股百分之百之保險代理人或保險\r\n                 經紀人公司之業務人員，不受證券投資信託事業負責人與業務人員\r\n                 管理規則第七條第一項專任規定之限制。證券投資信託事業應建立\r\n                 內部審核控管機制，以確保人員本職及兼任職務之有效執行，並維\r\n                 持證券投資信託事業業務之正常運作，不得涉有利益衝突、違反投\r\n                 信相關規定或內部控制制度之情事，且應確保受益人或客戶之權益\r\n                 。\r\n           （五）投資於本國創業投資事業及創業投資管理顧問公司，並應符合下列\r\n                 規定：\r\n                 1.證券投資信託事業投資本國創業投資事業，除適用證券投資信託\r\n                   事業負責人與業務人員管理規則第七條第一項規定外，證券投資\r\n                   信託事業之負責人或受僱人亦不得擔任該創業投資事業所投資事\r\n                   業之經理人。\r\n                 2.證券投資信託事業運用證券投資信託基金及全權委託投資資產，\r\n                   不得與轉投資之創業投資事業間為證券或證券相關商品交易行為\r\n                   ；但經由集中交易市場或證券商營業處所委託買賣成交，且非故\r\n                   意發生相對交易之結果者，不在此限。就相關投資業務或交易行\r\n                   為，應本於公平合理之原則，並避免利益衝突之發生，及應以受\r\n                   益人或客戶之利益為優先考量。\r\n                 3.證券投資信託事業應於每月十日以前，向本會申報所轉投資本國\r\n                   創業投資事業及創業投資管理顧問公司上月份財務業務資訊及營\r\n                   運狀況（含業務辦理情形、收支狀況、資產負債概況等）。證券\r\n                   投資信託事業應向中華民國證券投資信託暨顧問商業同業公會辦\r\n                   理申報，填報投資該等事業之基本資料，資料如有異動亦應確實\r\n                   更新。\r\n                 4.證券投資信託事業持有本國創業投資事業股份具控制力者，應遵\r\n                   守下列規範：\r\n                （1）證券投資信託事業應評估該創業投資事業得投資之種類與範圍\r\n                     ，並經董事會決議通過。\r\n                （2）證券投資信託事業須具有完善的內部控制制度及良好的風險控\r\n                     制與管理機制，對於該創業投資事業之監理應列入證券投資信\r\n                     託事業之內部控制制度專章規範。\r\n           （六）因推展業務或提供員工從事休閒活動需要，得購買高爾夫球證，其\r\n                 支出金額及範圍如下：\r\n                 1.購買高爾夫球證金額以不超過實收資本額百分之五及新臺幣二千\r\n                   萬元為上限。\r\n                 2.購買之高爾夫球證費用屬於存出保證金性質，且應訂立具有隨時\r\n                   賣回球證收回價款之書面契約。\r\n                 3.購買之高爾夫球證應先經董事會通過，始得為之。\r\n                 4.購買之高爾夫球證應為教育部「核准開放使用」之球場。\r\n           （七）於我國之外匯指定銀行開設外幣存款帳戶持有外幣，其持有外幣之\r\n                 總額度以公司資本淨值之百分之三十為限，並應注意不得有影響新\r\n                 臺幣匯率穩定之行為。\r\n           二、證券投資信託事業依證券投資信託事業管理規則第二十五條規定申請\r\n               投資外國資產管理機構，應符合下列規定：\r\n           （一）證券投資信託事業投資之外國資產管理機構於境外註冊，其業務範\r\n                 圍依當地主管機關規定為之。\r\n           （二）證券投資信託事業投資外國資產管理機構，除適用證券投資信託事\r\n                 業負責人與業務人員管理規則第七條第一項規定外，證券投資信託\r\n                 事業之負責人或受僱人亦不得擔任該外國資產管理機構所管理資產\r\n                 之投資標的事業之經理人。\r\n           （三）證券投資信託事業運用證券投資信託基金及全權委託投資資產，不\r\n                 得與轉投資之外國資產管理機構所管理資產間為證券或證券相關商\r\n                 品交易行為；但經由集中交易市場或證券商營業處所委託買賣成交\r\n                 ，且非故意發生相對交易之結果者，不在此限。就相關投資業務或\r\n                 交易行為，應本於公平合理之原則，並避免利益衝突之發生，及應\r\n                 以受益人或客戶之利益為優先考量。\r\n           （四）證券投資信託事業應於每月十日以前，向本會申報所轉投資外國資\r\n                 產管理機構上月份財務業務資訊及營運狀況（含業務辦理情形、收\r\n                 支狀況、資產負債概況等）。證券投資信託事業應向中華民國證券\r\n                 投資信託暨顧問商業同業公會辦理申報，填報投資外國資產管理機\r\n                 構之基本資料，資料如有異動亦應確實更新。\r\n           （五）證券投資信託事業持有外國資產管理機構股份具控制力者，應遵守\r\n                 下列規範：\r\n                 1.證券投資信託事業應評估該外國資產管理機構所管理資產得投資\r\n                   之種類與範圍，並經董事會決議通過。\r\n                 2.證券投資信託事業須具有完善的內部控制制度及良好的風險控制\r\n                   與管理機制，對於該外國資產管理機構之監理應列入證券投資信\r\n                   託事業之內部控制制度專章規範。\r\n           三、證券投資信託事業運用自有資金投資於第一點第一款至第五款及第二\r\n               點事業，加計投資於其他事業之投資總額，不得超過該證券投資信託\r\n               事業淨值百分之四十，並應符合公司法第十三條之規定。證券投資信\r\n               託事業應對轉投資事業擬具管理及風險評估機制，就可能衍生之利益\r\n               衝突應於內部控制制度明定相關防範措施，確保不得與受益人或客戶\r\n               利益衝突或有損害其權益之行為。\r\n           四、證券投資信託事業運用自有資金投資於外國金融科技產業及外國資產\r\n               管理機構，應符合證券投資信託事業管理規則第二十五條規定；投資\r\n               於本國金融科技產業、從事基金網路銷售業務之公司、保險代理人公\r\n               司、保險經紀人公司、創業投資事業及創業投資管理顧問公司，應符\r\n               合同規則同條文第一項第二款至第六款及第二項規定。\r\n           五、證券投資信託事業投資第一點第二款至第五款及第二點事業，應檢具\r\n               下列書件，向本會申請核准：\r\n           （一）證券投資信託事業管理規則第二十六條第一項規定之文件。（如轉\r\n                 投資本國事業得免檢附同條項第五款規定文件）\r\n           （二）所轉投資創業投資事業係委託經營管理者，應提出受託管理公司之\r\n                 基本資料及其主要經理人之履歷。\r\n           （三）申請日海內外投資事業明細表。\r\n           （四）其他經本會規定應提出之文件。\r\n           六、證券投資信託事業投資第一點第二款至第五款及第二點事業，應依據\r\n               證券投資信託事業管理規則第二十六條第二項、第三項及第二十八條\r\n               之規定辦理；如轉投資本國事業，得不適用同規則第二十八條第二項\r\n               規定。\r\n           七、本令自即日生效；本會中華民國九十八年五月八日金管證四字第○九\r\n               八○○一○四二四號令，自即日廢止。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資訊服務\r\n           處）、金融監督管理委員會檢查局、金融監督管理委員會保險局、中華民\r\n           國證券投資信託暨顧問商業同業公會、法源資訊股份有限公司、植根國際\r\n           資訊股份有限公司\r\n           （原行政院金融監督管理委員會 98.05.08 金管證四字第 0980010424 號\r\n             令廢止）\r\n           不再援用：依據金融監督管理委員會 106.01.03  金管證投字第 1050041\r\n                     3842  號令自即日廢止"}
