{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1040018551號令","publishDate":"2015-06-01","summary":"有關證券投資信託事業鼓勵措施之令","content":"           一、為提升我國資產管理人才與技術，擴大資產管理規模並朝向國際化發\r\n               展，訂定證券投資信託事業鼓勵措施如下：\r\n           （一）證券投資信託事業（下稱投信事業）符合第二款「基本必要條件」\r\n                 者，若再符合第三款至第五款之「投研能力」、「國際布局」及「\r\n                 人才培育」等三面向之二面向，經向本會申請並認可後，得適用第\r\n                 七款所列優惠措施。\r\n           （二）基本必要條件，須同時符合下列三個指標：\r\n                 1.自申請日前三年無重大違規情事，但因合併、受讓或股權移轉等\r\n                   情形致經營權重大變動，經本會認可者，不在此限。\r\n                 2.最近一年度營業利益為正數，且最近期經會計師查核或核閱之財\r\n                   務報告每股淨值不低於面額。\r\n                 3.自申請日前三年內部控制制度之設計或執行無重大缺失，但已具\r\n                   體改善並經本會認可者，不在此限。\r\n           （三）面向一投研能力：包括「自行投資能力」及「資產管理規模及其成\r\n                 長情形」皆須合格。\r\n                 1.自行投資能力，下列四個指標須至少符合二個：\r\n                （1）最近一年公私募投信基金複委託或委託海外顧問之檔數不超過\r\n                     跨國投資公私募基金總檔數之二分之一；首年達成後，第二年\r\n                     標準為三分之一、第三年標準為四分之一、第四年標準為五分\r\n                     之一、第五年以後標準為十分之一。\r\n                （2）所經理之各類型基金至少有三種類型最近一年平均報酬率高於\r\n                     整體投信事業各類型基金之平均報酬率。\r\n                （3）最近三年投研團隊人數（含基金經理人、投資經理人及其他投\r\n                     資研究人員）之年平均至少達二十五人，且投研團隊人數占基\r\n                     金檔數（含全權委託契約數）之比率為成長。\r\n                （4）對於基金或全權委託投資經理人之投資管理、風險控管、選股\r\n                     操作及投資組合之建置等訂定嚴謹流程，具有顯著成效。\r\n                 2.資產管理規模及其成長情形，下列二個指標須至少符合一個：\r\n                （1）最近一年公私募基金（不含貨幣市場基金）及全權委託資產規\r\n                     模為我國投信業者管理資產規模排名前三分之一。\r\n                （2）最近一年公私募基金（不含貨幣市場基金）及全權委託資產規\r\n                     模至少達新臺幣一百億元，且最近一年資產規模成長率達百分\r\n                     之二十（含）以上。\r\n           （四）面向二國際布局，下列五個指標須至少符合二個：\r\n                 1.有於海外參股投資設立資產管理公司或成立海外子公司並實際拓\r\n                   展國際業務之情形。\r\n                 2.最近一年赴境外（不含 OBU  及 OSU）進行銷售或私募基金活動\r\n                   ，具有實際銷售成果（例如銷售或私募基金達等值新臺幣三十億\r\n                   元之規模）；首年達成後，未來每年赴境外銷售或私募之基金規\r\n                   模成長率達百分之十（含）以上。\r\n                 3.國外資金委由投信事業全權委託操作、或提供具運用決定權之顧\r\n                   問服務，最近一年平均資產規模達我國業者相關資產管理規模由\r\n                   高而低排名前三分之一；或國外資金委由投信事業提供投資顧問\r\n                   服務，最近一年平均顧問資產至少達新臺幣一百二十億元，首年\r\n                   達成後未來每年平均顧問資產成長率達百分之十（含）以上。\r\n                 4.國外資金投資投信事業於境內發行之基金，最近一年平均投資至\r\n                   少達新臺幣四十億元；首年達成後，未來每年平均投資金額成長\r\n                   率達百分之十（含）以上（以原始投資成本計算、不包含標的價\r\n                   格之上漲）。\r\n                 5.接受專業顧問公司評鑑。\r\n           （五）面向三人才培育，下列三個指標須至少符合二個：\r\n                 1.最近一年配合本會或本會指定機構辦理資產管理人才培訓計畫、\r\n                   與我國校園建教合作並提供金融教育培訓、國外培訓或儲備人才\r\n                   培訓，績效卓著。\r\n                 2.培育內部人才進行與業務相關之進修、考試或取得國際投資證照\r\n                   ，且成效卓著。\r\n                 3.金融控股公司、國內外集團母公司或其關係企業移撥相當人力等\r\n                   資源至投信事業，以協助發展資產管理業務，有顯著成效。\r\n           （六）其他對提升我國資產管理業務經營與發展有具體績效貢獻事項。每\r\n                 項具體績效貢獻事項經認可後，可視為達成前開三面向之其中一個\r\n                 指標。\r\n           （七）優惠措施：符合「基本必要條件」者，若再符合三面向之二面向，\r\n                 則可選擇一項優惠措施；若三面向皆符合，最多可選擇二項優惠措\r\n                 施。\r\n                 1.放寬投信事業每次送審之投信基金檔數上限，或依據證券投資信\r\n                   託事業募集證券投資信託基金處理準則第十二條第三項第二款但\r\n                   書規定，縮短申報生效期間為十二個營業日。\r\n                 2.簡化特殊類型基金之申請程序。\r\n                 3.放寬投信事業募集基金運用基金資產相關之投資比率，不受證券\r\n                   投資信託基金管理辦法第十條第一項之限制。\r\n                 4.簡化投資交易之分析、決定、執行與檢討等四流程作業。但限於\r\n                   符合第三款第一目之 4  之指標者，得給予本優惠。\r\n                 5.在符合相關法令規範下之其他優惠或便利措施。\r\n           （八）投信事業符合第二款至第六款所定條件者，得於每年六月底前檢證\r\n                 向本會申請認可，同時一併提出欲適用之第七款所列優惠措施。認\r\n                 可有效期間為一年。\r\n           二、本令自即日生效。\r\n           不再援用：依據金融監督管理委員會 105.10.26  金管證投字第 1050041\r\n                     389 號令自即日廢止"}
