{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1090360829號令","publishDate":"2020-03-20","summary":"修正證券投資信託事業鼓勵措施。","content":"          一、為提升我國資產管理人才與技術，擴大資產管理規模並朝向國際化發\r\n              展，訂定證券投資信託事業鼓勵措施如下：\r\n          （一）證券投資信託事業（下稱投信事業）符合第二款「基本必要條件」\r\n                者，若再符合第三款至第五款之「投研能力」、「國際布局」及「\r\n                人才培育」等三面向，經向本會申請並認可後，得適用第七款所列\r\n                優惠措施。\r\n          （二）基本必要條件，須同時符合下列三個指標：\r\n                1.自申請日前三年無重大違規情事。但因合併、受讓或股權移轉等\r\n                  情形致經營權重大變動，經本會認可者，不在此限。\r\n                2.最近一年度營業利益為正數，且最近期經會計師查核或核閱之財\r\n                  務報告每股淨值不低於面額。\r\n                3.自申請日前三年內部控制制度之設計或執行無重大缺失。但已具\r\n                  體改善並經本會認可者，不在此限。\r\n          （三）面向一投研能力，包括「自行投資能力」及「資產管理規模及其成\r\n                長情形」皆須合格：\r\n                1.自行投資能力，下列四個指標須至少符合二個：\r\n               （1）最近一年公私募證券投資信託基金（下稱投信基金）複委任或\r\n                    委託海外顧問之檔數或規模不超過跨國投資公私募投信基金總\r\n                    檔數或總規模之二分之一；首年達成後，每年複委任或委託海\r\n                    外顧問之實際比率應較前一年度減少百分之十以上，迄達十分\r\n                    之一後以不超過十分之一為標準。前述跨國投資公私募投信基\r\n                    金不包括單一連結式基金、主要投資同集團子基金之組合型基\r\n                    金、投資單一基金達百分之七十以上之私募基金。\r\n               （2）所經理之各類型投信基金至少有三種類型最近三年平均報酬率\r\n                    高於整體投信事業各類型投信基金之平均報酬率。\r\n               （3）最近三年投研團隊人數（含基金經理人、投資經理人及其他投\r\n                    資研究人員）之年平均至少達二十五人或達總員工人數之百分\r\n                    之二十，且投研團隊人數及平均資產管理規模（不含貨幣市場\r\n                    基金）皆為成長、或最近三年投研團隊人數（含基金經理人、\r\n                    投資經理人及其他投資研究人員）之年平均至少達七十五人，\r\n                    且最近一年平均資產管理規模（不含貨幣市場基金）為我國投\r\n                    信業者排名前四分之一。\r\n               （4）對於投信基金或全權委託投資經理人之投資管理、風險控管、\r\n                    選股操作及投資組合之建置等訂定嚴謹流程，具有顯著成效。\r\n                2.資產管理規模及其成長情形，下列二個指標須至少符合一個：\r\n               （1）最近一年平均資產管理規模（不含貨幣市場基金）為我國投信\r\n                    業者排名前三分之一、或最近一年平均資產管理規模（不含貨\r\n                    幣市場基金及指數股票型基金）為我國投信業者排名前三分之\r\n                    一。\r\n               （2）最近一年平均資產管理規模（不含貨幣市場基金）至少達新臺\r\n                    幣一百五十億元，且最近一年資產規模成長率為正，並達整體\r\n                    市場規模成長率、或最近一年平均資產管理規模（不含貨幣市\r\n                    場基金及指數股票型基金）至少達新臺幣一百億元，且最近一\r\n                    年資產規模成長率為正，並達整體市場規模成長率。\r\n          （四）面向二國際布局，下列五個指標須至少符合一個：\r\n                1.有於海外參股投資設立資產管理公司或成立海外子公司並實際拓\r\n                  展國際業務，且最近三年未受當地主管機關重大處分；或經所屬\r\n                  集團之海外據點協助，拓展國際業務具實質成效。\r\n                2.最近一年赴境外（不含 OBU  及 OSU）進行銷售或私募投信基金\r\n                  活動，具實際成果且逐年成長。\r\n                3.國外資金委由投信事業全權委託操作、或提供具運用決定權之顧\r\n                  問服務，最近一年平均資產規模達新臺幣五十億元；或國外資金\r\n                  委由投信事業提供投資顧問服務，最近一年平均顧問資產至少達\r\n                  新臺幣一百八十億元且逐年成長。\r\n                4.國外資金投資投信事業於境內發行之投信基金，最近一年平均投\r\n                  資至少達新臺幣四十億元。\r\n                5.接受專業顧問公司評鑑，或取得國際性認證。\r\n          （五）面向三人才培育，下列三個指標須至少符合一個：\r\n                1.最近一年辦理資產管理人才培訓計畫，或與我國校園合作，提供\r\n                  金融教育培訓、實習或儲備人才培訓，績效卓著。\r\n                2.培育內部人才進行與業務相關之進修、考試、參與國際性論壇或\r\n                  座談會等培訓活動、為提升投研能力進行國內外公司實地拜訪活\r\n                  動，且成效卓著。\r\n                3.國內外集團母公司或其關係企業移撥投資研究、產品設計、風險\r\n                  控管或投資交易等核心資產管理技術人力等資源至投信事業，以\r\n                  協助發展資產管理業務，有顯著成效。\r\n          （六）其他對提升我國資產管理業務經營與發展有具體績效貢獻事項，如\r\n                發行適合退休理財規劃之基金商品、投資國內並以環保（綠色）、\r\n                公司治理或企業社會責任為主題之基金或全權委託投資帳戶等。每\r\n                項具體績效貢獻事項經本會認可後，可視為達成前開三面向之其中\r\n                一個指標。\r\n          （七）優惠措施：\r\n                1.符合「基本必要條件」及三面向之基本優惠措施：\r\n               （1）得依證券投資信託基金管理辦法第二十條第三項規定，向本會\r\n                    申請核准募集不受證券投資信託基金管理辦法第八條、第十條\r\n                    第一項、第十五條至第十七條、第二十七條及第三十條第一項\r\n                    規定限制之投信基金。\r\n               （2）得依證券投資信託基金管理辦法第二十三條第九款規定，向本\r\n                    會申請核准募集 ETF  連結基金，所投資投信事業已經理之\r\n                    ETF ，不以國內成分證券 ETF  為限。\r\n                2.符合「基本必要條件」及三面向，除前目基本優惠措施外，並可\r\n                  選擇下列一項優惠措施；若另再達成其他對提升我國資產管理業\r\n                  務經營與發展有具體績效貢獻事項，最多可選擇二項優惠措施：\r\n               （1）放寬投信事業每次送審之投信基金檔數上限。\r\n               （2）依據證券投資信託事業募集證券投資信託基金處理準則第十二\r\n                    條第三項第二款但書規定，縮短申報生效期間為十二個營業日\r\n                    。\r\n               （3）簡化特殊類型基金之申請程序。如因產品設計涉及法規修正者\r\n                    ，得經向本會申請核准後，遞延使用本優惠措施。\r\n               （4）在符合相關法令規範下之其他優惠或便利措施。\r\n          （八）投信事業符合第二款至第六款所定條件者，得於每年六月底前檢證\r\n                向本會申請認可，同時一併提出欲適用之前款所列優惠措施。認可\r\n                有效期間為一年。\r\n          二、本令自即日生效；本會中華民國一百零八年二月二十七日金管證投字\r\n              第一○八○三○○二三二號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會中華民國 108  年 2  月 2\r\n                  7 日金管證投字第 1080300232 號令，自即日廢止。"}
