{"publisher":"證券期貨局/投信投顧業","publishNo":"金管證投字第1120338056號令","publishDate":"2023-09-13","summary":"有關「證券投資信託基金管理辦法」第5條第1項規定之令","content":"          一、證券投資信託事業運用基金資產，得依證券投資信託基金管理辦法第\r\n              五條第一項規定，將基金投資於亞洲及大洋洲以外之海外投資業務複\r\n              委任第三人（以下稱受託管理機構）處理。但基金投資於亞洲及大洋\r\n              洲以外之金額超過基金淨資產價值百分之七十者，得將海外投資業務\r\n              全部複委任，不受前揭複委任海外投資地區之限制。\r\n          二、證券投資信託事業辦理前揭委外事宜時，應遵守下列規定：\r\n          （一）有關受託管理機構之選任：\r\n                1.證券投資信託事業對於受託管理機構之選任應經適當評選程序，\r\n                  不得損害基金之利益。\r\n                2.受託管理機構應對於受委任業務具備專業能力，並依法得辦理所\r\n                  受託管理之業務，且符合下列資格條件：\r\n               （1）具有二年以上管理或經營國際證券投資信託基金業務經驗。\r\n               （2）所管理投資於證券之共同基金總資產淨值超過五十億美元或等\r\n                    值之外幣。\r\n               （3）最近二年未因資產管理業務受當地主管機關處分並有紀錄在案\r\n                    。\r\n               （4）已配置適當人力及技術以進行受委任事項。\r\n               （5）已就所受託管理之不同基金間於同一日對同一股票及具有股權\r\n                    性質之債券作反向投資決定，訂定相關利益衝突防範措施。\r\n                3.受託管理機構所專長管理之基金類型及投資區域，應與受委任投\r\n                  資資產之類型及投資區域相關。\r\n                4.受託管理機構不得為該基金之保管機構，或與基金保管機構具有\r\n                  公司法第六章之一所定關係企業之關係者。\r\n                5.受託管理機構之主管機關應與本會簽訂證券監理資訊交換與合作\r\n                  文件，及受託管理機構之主管機關應出具同意監理合作之聲明或\r\n                  書函。但受託管理機構之主管機構已與本會簽訂基金相關之特殊\r\n                  目的監理資訊交換與合作文件者，不在此限。前述聲明或書函內\r\n                  容應包括：\r\n               （1）主管機關知悉並同意受託管理機構執行受委任事項。\r\n               （2）於受託管理機構之受委任事項範圍內，主管機關同意必要時應\r\n                    協助蒐集、提供相關資料。\r\n               （3）主管機關同意提供對受託管理機構所進行，且曾經或將會對該\r\n                    受託管理機構之運作造成重大影響之相關資料及業務缺失處分\r\n                    情形。\r\n               （4）主管機關同意通知受託管理機構之任何重大變動。\r\n          （二）證券投資信託事業應與受託管理機構訂定書面契約，載明雙方權利\r\n                義務及下列事項：\r\n                1.委任事項、期間及受託管理機構權責。\r\n                2.受託管理機構應遵守我國證券投資信託基金管理辦法及證券投資\r\n                  信託契約之規定。\r\n                3.受託管理機構就受委任事項之投資策略計畫，及變更投資策略計\r\n                  畫之議定方式。\r\n                4.受託管理機構應出具計畫說明書，說明其投資交易流程及內部控\r\n                  制制度（包括所受託管理不同基金間於同一日對同一股票及具有\r\n                  股權性質之債券為反向投資決定之利益衝突防範措施，及受委任\r\n                  事項再委任他人處理之控管措施），並遵照計畫說明書所示之投\r\n                  資交易流程及內部控制等之原則與制度執行本契約所定義務。\r\n                5.受託管理機構應就受委任事項向證券投資信託事業提出報告之頻\r\n                  率（至少每月一次），報告內容須包括但不限於基金投資績效、\r\n                  風險管理、資產配置、投資策略及市場展望之分析與檢討。\r\n                6.受託管理機構應就受委任投資資產之淨資產價值減損達原受委任\r\n                  投資資產一定比率時，自事實發生之日起二個營業日內通知證券\r\n                  投資信託事業。日後每達較前次通知淨資產價值減損達一定比率\r\n                  時，亦同。\r\n                7.證券投資信託事業得隨時就委任事項指示受託管理機構，受託管\r\n                  理機構不得拒絕。\r\n                8.受託管理機構就受委任事項及其再委任他人處理部分，同意依本\r\n                  會及證券投資信託事業之要求提供相關資料或報告。\r\n                9.受託管理機構不得將受委任事項之投資分析及投資決定事項再委\r\n                  任他人處理，而就其餘受委任事項，於取得證券投資信託事業同\r\n                  意且符合受託管理機構當地法令規定及當地主管機關之要求，得\r\n                  再委任他人處理，並應於契約中至少載明下列事項：\r\n               （1）再委任之範圍、限制或條件及受託管理機構之監督責任。\r\n               （2）再委任機構處理受委任事項應遵守我國證券投資信託基金管理\r\n                    辦法、證券投資信託契約之規定及客戶資料保密義務。\r\n               （3）受託管理機構對證券投資信託事業之通知義務，包括但不限於\r\n                    再委任機構之變更，或再委任機構因受當地主管機關重大處分\r\n                    或其他重大情事致影響其履行受委任事項能力及所採取應變措\r\n                    施。\r\n               （4）受託管理機構依契約規定應履行之責任及義務，如再委任他人\r\n                    處理者，就再委任機構之故意或過失，應與自己之故意或過失\r\n                    負同一責任，如因而致損害該基金之資產時，應負賠償責任。\r\n               10.受委任事項涉及客戶資料者，受託管理機構應盡保密責任不得任\r\n                  意洩露。\r\n               11.與受託管理機構終止契約之重大事由，包括證券投資信託事業得\r\n                  考量受益人權益隨時終止委任、依本會通知終止之條款，及受委\r\n                  任事項再委任他人處理之安排有損害基金利益之虞者。\r\n               12.受託管理機構應與證券投資信託事業簽訂人員培訓計畫，包括但\r\n                  不限於受託管理機構執行培訓證券投資信託事業人員計畫之方式\r\n                  、次數及每年最低培訓總人數及總時數。\r\n               13.契約所適用之準據法及訴訟管轄法院。\r\n          （三）證券投資信託事業應具備隨時有效監督受託管理機構之機制及能力\r\n                ，並於內部控制制度中訂定複委任作業有關之風險監控管理措施，\r\n                提經董事會通過，其內容應包括：\r\n                1.對於受託管理機構之選任標準及評選程序。\r\n                2.複委任作業之風險與效益分析。\r\n                3.對受託管理機構運用受委任投資資產之監督管理作業程序，內容\r\n                  須包括但不限於證券投資信託事業基金經理人應定期追蹤（至少\r\n                  每月一次）及評估受託管理機構之投資績效及投資策略是否符合\r\n                  證券投資信託契約及公開說明書規定，並作成紀錄、受委任事項\r\n                  再委任他人處理之作業。\r\n                4.足以辨識、衡量、監督及控制複委任所衍生風險之程序與管理措\r\n                  施。\r\n                5.緊急應變計畫。\r\n                6.證券投資信託事業應定期查核（至少每二週一次）複委任受託管\r\n                  理機構之基金資產與該事業經理之其他各證券投資信託基金或全\r\n                  權委託帳戶於同一日對同一股票及具有股權性質之債券作反向投\r\n                  資決定之情形，並作成紀錄。如發現有故意或過失之反向投資決\r\n                  定，而致損害該基金或帳戶之資產時，證券投資信託事業應就第\r\n                  六款證券投資信託契約明定之責任及義務，負賠償責任。\r\n          （四）證券投資信託事業應於董事會同意複委任業務後，檢具董事會議紀\r\n                錄及與受託管理機構簽訂之書面契約向本會申請核准；並將前揭複\r\n                委任業務情形、受託管理機構名稱及背景資料揭露於基金之公開說\r\n                明書。\r\n          （五）證券投資信託事業應就第二款第十二目所簽訂之人員培訓計畫，指\r\n                派權責主管定期（至少每半年一次）檢視計畫執行情形及就人員能\r\n                力提升情形出具報告，並提報董事會。\r\n          （六）證券投資信託契約應明定「證券投資信託事業對受託管理機構之選\r\n                任或指示，因故意或過失而導致基金發生損害者，應負賠償責任；\r\n                證券投資信託事業依證券投資信託契約規定應履行之責任及義務，\r\n                如委由受託管理機構處理者，就受託管理機構之故意或過失，應與\r\n                自己之故意或過失負同一責任，如因而致損害該基金之資產時，應\r\n                負賠償責任。」，並揭露於基金公開說明書。\r\n          （七）基金保管機構依法令及證券投資信託契約應負之監督責任不因證券\r\n                投資信託事業將基金資產之管理複委任受託管理機構處理而受影響\r\n                ，基金保管機構於知悉受託管理機構之行為致使證券投資信託事業\r\n                違反證券投資信託契約或相關法令，應即依證券投資信託及顧問法\r\n                第二十三條規定辦理。\r\n          （八）已成立之證券投資信託基金，證券投資信託事業擬將該基金之海外\r\n                投資業務複委任受託管理機構處理者，除受託管理機構為該證券投\r\n                資信託事業之集團企業，且已為該基金提供國外投資顧問服務連續\r\n                達三年以上，得免經受益人會議同意外，應先經受益人會議同意後\r\n                ，配合修正證券投資信託契約，並於公開說明書揭露相關事項，始\r\n                得為之。所稱「集團企業」，準用證券投資信託基金管理辦法第七\r\n                條規定。\r\n          （九）證券投資信託事業如發現同一基金經理人兼管之各證券投資信託基\r\n                金與其複委任受託管理機構之基金，於同一日對同一股票及具有股\r\n                權性質之債券作反向投資決定之情事，基金經理人應於事後載明合\r\n                理分析依據及充分說明其必要性，作成報告陳報權責主管，備供查\r\n                核。證券投資信託事業應定期就第三款第六目之風險監控管理措施\r\n                辦理。\r\n          三、證券投資信託及顧問法第十七條，證券投資信託事業運用證券投資信\r\n              託基金從事投資或交易之分析、決定、執行及檢討，得以前點第二款\r\n              第五目受託管理機構所提報告及第三款第三目證券投資信託事業基金\r\n              經理人之追蹤評估報告為之。\r\n          四、本令自即日生效；本會中華民國一百零九年十月七日金管證投字第一\r\n              ○九○三六四五○三號令，自即日廢止。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 109  年 10 月 7  日\r\n                  金管證投字第 1090364503 號令，自即日廢止。"}
