{"publisher":"保險局/通用目","publishNo":"保局（綜）字第10704924560號函","publishDate":"2018-07-24","summary":"為強化保險業執行國際保險業務分公司及稅務相關之防制洗錢程序，請轉知所屬會員依說明辦理，並請各保險公會共同成立之保險業聯合工作小組研訂防制稅務犯罪所得洗錢所得及資恐風險之實務建議指引，請查照。","content":"說明：\r\n一、為共同維繫國際保險業務分公司之聲譽及穩健發展，請保險公司據以檢視並注意\r\n    國際保險業務分公司相關推廣及行銷文件內容之正確性：\r\n（一）「國際金融業務條例」係仿各國國際金融中心之成例，以「虛擬境外」之概念\r\n      ，不受外匯管制及保險法有關規定之限制，輔以免扣繳利息所得稅措施鼓勵境\r\n      外客戶實質利用我國保險公司提供之國際保險服務。該條例第 22 條之 16 第\r\n      4 項係豁免保險公司就應支付境外客戶之保險給付及投資型保險契約連結投資\r\n      標的所產生之利息或結構型商品交易為扣繳所得稅之義務，境外客戶仍須依所\r\n      屬國家或地區之稅制規定申報完整所得並納稅。\r\n（二）國際保險業務應完全遵守防制洗錢及打擊資恐之相關規範，包括應徵提註冊地\r\n      政府或註冊代理人簽發之設立及存續證明文件，並應確認董事及股東名冊，瞭\r\n      解客戶業務性質辨識股權結構及實質受益人，進行交易監控及疑似洗錢交易申\r\n      報。故國際保險業務執行客戶盡職審查及防制洗錢程序標準與國際標準一致。\r\n（三）國際保險業務應遵守我國反避稅措施，並依據財政部發布之「金融機構執行共\r\n      同申報及盡職審查作業辦法」進行稅務用途金融帳戶資訊交換盡職審查及申報\r\n      稅務資訊。故國際金融業務遵循國際稅務資訊透明度之標準相同。\r\n二、針對國際間以強化稅務用途資訊交換及跨國稅務合作等反避稅措施趨勢，以及 1\r\n    06  年 6  月 28 日施行之洗錢防制法修正條文第 3  條第 7  款規定，新增稅\r\n    捐稽徵法第 41 條、第 42 條及第 43 條第 1  項、第 2  項之逃漏稅罪均屬洗\r\n    錢罪之前置犯罪，保險公司應審慎注意稅務相關洗錢風險並採取相關控管措施。\r\n三、另為利保險業發展適合之稅務犯罪所得洗錢及資恐風險防制機制，請各保險公會\r\n    共同成立之保險業聯合工作小組依據下列原則並參酌保險實務需求，訂定稅務洗\r\n    錢風險防制之實務建議做法，納入聯合工作小組研議中之保險業最佳實務指引併\r\n    為處理：\r\n（一）保險公司應瞭解客戶之稅務洗錢風險情形，並將稅務犯罪之風險評估納入防制\r\n      洗錢及打擊資恐相關程序，包括確認客戶身分及持續審查、交易監控等，透過\r\n      整體防制洗錢及打擊資恐流程所辨識之可疑交易型態或不尋常金流之內容應進\r\n      行申報，俾利相關權責機關進行後續分析處置，以有效察覺及防制嚴重稅務犯\r\n      罪衍生資產進入金融體系。\r\n（二）有關稅務犯罪所得洗錢及資恐風險之防制，保險公司應以風險基礎方法採取與\r\n      客戶風險相當之降低風險措施，例如加強監控或取得高階管理人員同意且記錄\r\n      理由，並對帳戶進行強化之持續監督且採取相應之降低風險措施，或審慎評估\r\n      與其之業務關係。\r\n（三）保險公司應建立辨識逃漏稅相關之疑似交易態樣或警示指標（red-flag \r\n      indicators）以察覺高風險客戶，針對國際保險業務等可能涉及較高稅務洗錢\r\n      及資恐風險之業務，應有強化控管措施。\r\n（四）保險公司應對員工實施稅務犯罪所得洗錢及資恐風險防制之相關教育訓練，包\r\n      括疑似交易態樣或警示指標以及常見逃漏稅類型，俾使員工瞭解其義務及處理\r\n      程序。該訓練可就稅務犯罪所得洗錢及資恐風險之控管獨立辦理，或做為整體\r\n      防制洗錢訓練之一部分。\r\n（五）保險公司應確保員工嚴守行為道德守則，不應協助客戶為意圖逃漏稅之安排。\r\n正    本：中華民國產物保險商業同業公會（代表人陳○煌先生）、中華民國人壽保\r\n          險商業同業公會（代表人黃○貴先生）、中華民國保險經紀人商業同業公\r\n          會（代表人朱○源先生）、中華民國保險代理人商業同業公會（代表人許\r\n          ○通先生）、中華民國保險經紀人公會（代表人吳○明先生）\r\n副    本：本局綜合監理組"}
