{"publisher":"保險局/通用目","publishNo":"金管保壽字第10701953432號函","publishDate":"2018-10-01","summary":"有關內政部就「107年金融建言白皮書」建議事項涉及戶政業務部分予以說明一案，請轉知所屬會員依說明二辦理，請查照。","content":"說明：\r\n一、依據內政部 107  年 9  月 10 日台內戶字第 1071252772 號書函辦理，檢附上\r\n    函影本一份。\r\n二、關於建議開放保險公司得以經濟部工商憑證，以網路「批次」方式申請電子戶籍\r\n    謄本部分，按內政部所揭戶籍法第 67 條第 2  項授權訂定之「各機關申請提供\r\n    戶籍資料及親等關聯資料辦法」，應屬公務機關為執行職務而有必要向內政部申\r\n    請應用資訊連結系統或親等關聯資料。因保險契約係屬民事契約之一種，保險公\r\n    司與保戶訂立保險契約後，即應依契約條款履行給付義務。是以，關於保險業應\r\n    給付而未能給付保戶款項，與前開辦法所定之目的與使用範圍不同，請各保險公\r\n    司仍應依戶籍法第 65 條及「申請戶籍謄本及閱覽戶籍登記資料處理原則」規定\r\n    向各戶政事務所提出申請，如有申請案件達 10 件以上者，則依該處理原則第 4\r\n    點規定辦理。\r\n正    本：中華民國產物保險商業同業公會（代表人陳○煌先生）、中華民國人壽保\r\n          險商業同業公會（代表人黃○貴先生）\r\n副    本：社團法人台灣金融服務業聯合總會（代表人許○瑤先生）、金融監督管理\r\n          委員會保險局\r\n\r\n附    件：內政部 書函\r\n          中華民國 107  年 9  月 10 日\r\n          台內戶字第 1071252772 號\r\n主    旨：有關貴會「107 年金融建言白皮書」涉及戶政業務 1  案，請查照。\r\n說    明：一、依據本部戶政司案陳本部 107  年 8  月 7  日台內團字第 1070056\r\n              678 號書函轉貴會 107  年 7  月 27 日（107） 台金聯總字第 079\r\n              號函辦理。\r\n          二、旨揭壽險業建言內容三，為維護保戶權益，協助解決保險公司應付未\r\n              付款項問題，增進保險公司於理賠時查找受益人之時效，建議保險公\r\n              司申請戶籍謄本或閱覽戶籍資料 1  事，說明如下：\r\n          （一）有關保險公司申請閱覽戶籍資料或交付戶籍謄本部分：按戶籍法第\r\n                65  條第 1  項及第 2  項規定：「本人或利害關係人得向戶政事\r\n                務所申請閱覽戶籍資料或交付戶籍謄本……。（第 1  項）利害關\r\n                係人依前項規定申請時，戶政事務所僅得提供有利害關係部分之戶\r\n                籍資料或戶籍謄本。（第 2  項）」次按申請戶籍謄本及閱覽戶籍\r\n                登記資料處理原則第 1  點規定：「戶籍謄本及閱覽戶籍登記資料\r\n                之申請人：……（二）利害關係人。（三）受委託人。」同原則第\r\n                2 點規定：「利害關係人，指與當事人具有下列各款情形之一者：\r\n                （一）契約未履行或債務未清償。……（六）其他確有法律上權利\r\n                義務得喪變更之關係。」同原則第 3  點規定略以，利害關係人親\r\n                自申請者，應繳驗身分證明文件及利害關係證明文件正本。委託申\r\n                請者，受委託人應繳驗身分證明文件正本及委託人出具之委託書。\r\n                爰保險公司如符合上揭戶籍法及申請戶籍謄本及閱覽戶籍登記資料\r\n                處理原則規定，得檢具身分證明文件正本及利害關係證明文件（如\r\n                保險契約及理賠事實（如死亡通報資料））正本向任一戶政事務所\r\n                辦理，並由該受理之戶政事務所就所附文件及個案事實依上揭規定\r\n                審認辦理，如符合上揭處理原則規定，得提供有利害關係部分之戶\r\n                籍資料，並無限制保險公司不得依上開戶籍法及處理原則申請閱覽\r\n                戶籍資料或戶籍謄本。\r\n          （二）有關建議開放保險公司得以經濟部工商憑證，以網路「批次」方式\r\n                申請電子戶籍謄本部分：\r\n                按戶籍法第 67 條第 1  項規定：「各機關所需之戶籍資料及親等\r\n                關聯資料，應以戶籍登記為依據。（第 1  項）前項資料，由各級\r\n                主管機關及戶政事務所提供；其申請提供之方式、內容、程序、費\r\n                用及其他應遵行事項之辦法，由中央主管機關定之。（第 2  項）\r\n                」次按各機關申請提供戶籍資料及親等關聯資料辦法第 2  條規定\r\n                ：「本辦法提供資料之種類如下：……二、電磁紀錄戶籍資料：指\r\n                依據戶籍登記項目經電腦處理之個人及全戶資料檔案。」同辦法第\r\n                3 條第 1  項規定：「本辦法所稱申請機關，指中央與地方各級機\r\n                關。」同辦法第 7  條規定：「資訊連結系統提供資料方式如下：\r\n                ……二、電磁紀錄之檔案傳輸或儲存媒體交換。」爰本案宜請保險\r\n                公司洽其業務主管機關金融監督管理委員會依前揭各機關申請提供\r\n                戶籍資料及親等關聯資料辦法第 3  條第 1  項向本部提出連結申\r\n                請。\r\n正    本：社團法人台灣金融服務業聯合總會\r\n副    本：金融監督管理委員會、各直轄市、縣（市）政府、本部合作及人民團體司\r\n          籌備處"}
