{"publisher":"財政部部內各單位/財政部法制處","publishNo":"台財法字第10813930720號令","publishDate":"2019-08-22","summary":"財政部訴願案件言詞辯論處理要點","content":"一、財政部(以下簡稱本部)為處理訴願法(以下簡稱本法)第六十五條規定言詞辯論業務，特訂定本要點。\r\n\r\n \r\n\r\n二、本部訴願審議委員會(以下簡稱訴願會)審理訴願案件認有必要時，得依職權通知訴願人、參加人或其代表人、訴願代理人、輔佐人及原行政處分機關派員於指定期日、處所為言詞辯論。\r\n\r\n \r\n\r\n三、訴願人或參加人，得敘明申請人姓名、與訴願案之法律關係、住居所、電話等相關資料及請求之具體正當理由，以書面向本部申請到部為言詞辯論。\r\n\r\n \r\n\r\n四、申請言詞辯論而有下列情形之一者，本部得以書面敘明理由通知拒絕或於決定理由中指明拒絕言詞辯論之理由：\r\n\r\n    (一)訴願提起程序不合並無從補正者。\r\n\r\n    (二)訴願顯無理由，無辯論實益者。\r\n\r\n    (三)申請言詞辯論陳述事項與訴願標的或案情無關者。\r\n\r\n    (四)案情已臻明確，無言詞辯論之必要者。\r\n\r\n    (五)無故未於指定日期到部，且未申請核准改期，而事後重複申請者。\r\n\r\n    (六)依現有資料，已足認定原處分有違法、不當，或足為申請人有利之訴願決定者。\r\n\r\n    (七)行政程序法第一百零九條免除訴願程序之案件。\r\n\r\n    (八)其他經本部訴願會依職權審酌，認無辯論之必要者。\r\n\r\n \r\n\r\n五、為進行言詞辯論程序，本部應以書面記載下列事項，通知參與辯論人員到場辯論：\r\n\r\n    (一)案由。\r\n\r\n    (二)到場辯論之日期、時間、地點。\r\n\r\n    (三)應攜帶身分證明文件、言詞辯論書狀及相關文件。\r\n\r\n    (四)應親自到場或委任代理人到場；其委任代理人者，應另提出代理委任書。\r\n\r\n    (五)缺席之處理。\r\n\r\n \r\n\r\n六、參與言詞辯論程序之人員如下：\r\n\r\n    (一)本部訴願審議委員會委員及承辦相關人員。   \r\n\r\n    (二)訴願人、參加人或其代表人、訴願代理人、輔佐人。\r\n\r\n    (三)原行政處分機關代表及相關機關人員。\r\n\r\n    (四)其他經通知到場人員。\r\n\r\n    多數人共同訴願經選定或指定代表人者，言詞辯論時，應由選定或指定之代表人為之。\r\n\r\n \r\n\r\n七、第六點第一項第二款至第四款參與言詞辯論程序之人員，應於通知書所示言詞辯論時間十分鐘前到達指定處所辦理報到手續，並提示通知書及身分證明文件供核；其委任代理人者，應另提出代理委任書。\r\n\r\n    前項參與人員之身分不符或未提出證明者，應先行補正；無法適時補正者，本部得拒絕其參與言詞辯論。\r\n\r\n \r\n\r\n八、第六點第一項第二款至第四款人員未依指定時間到場時，本部得逕行審議。但有正當理由申請改期者，不在此限。\r\n\r\n    申請改期以1次為限，並至遲在期日屆至前3日內以書面、電話或傳真通知本部。\r\n\r\n \r\n\r\n九、言詞辯論於委員會議中舉行，由主席指揮之，原處分機關應指派熟悉案情及有關人員出席，不得無故缺席。\r\n\r\n    參與言詞辯論人員，應遵守會場秩序，聽從主席指揮；其有妨礙程序進行或會場秩序之行為者，主席得為必要之處置；情節重大者，並得命其退場。\r\n\r\n    參與言詞辯論程序之人員，非經主席許可不得錄音、錄影或攝影。\r\n\r\n    言詞辯論之程序如下：\r\n\r\n    (一)受理訴願機關陳述事件要旨。\r\n\r\n    (二)訴願人或其代理人就事件為事實上及法律上之陳述。\r\n\r\n    (三)原行政處分機關就事件為事實上及法律上之陳述。\r\n\r\n    (四)訴願人或原行政處分機關對他方之陳述或答辯，為再答辯。\r\n\r\n    (五)受理訴願機關對訴願人及原行政處分機關提出詢問。\r\n\r\n    言詞辯論以國語舉行，使用其他語言者，得向本部申請翻譯人員，本部視語言通曉難易情形，酌情提供通譯服務。\r\n\r\n    言詞辯論之進行，以三十分鐘為原則，每人每次發言以三分鐘為限。\r\n\r\n    言詞辯論結束，到場人員應即退席，不得逗留會場。\r\n\r\n \r\n\r\n十、案件經言詞辯論者，承辦人員應就言詞辯論進行程序及內容，作成書面要旨附卷，並得以錄音輔助。 \r\n\r\n    前項紀錄，應依行政院及各級行政機關訴願審議委員會審議規則第十六條規定辦理。\r\n\r\n \r\n\r\n十一、本要點規定事項如有未盡事宜，由本部訴願會決定之。"}
