{"publisher":"財政部部內各單位/財政部法制處","publishNo":"台財法字第11013908630號函","publishDate":"2021-03-16","summary":"財政部國家賠償事件處理要點","content":"一、為處理本部受理之國家賠償事件，本部應組成國家賠償事件審議會（以下簡稱國賠會）。\r\n二、本部國賠會置委員八人至十一人，其中一人為召集人，由部長指定次長一人兼任，其餘除主任秘書及\n\r\n    法制處處長為當然委員外，由部長就社會公正人士、學者、專家及本部高級職員派（聘）兼之，其中\n\r\n    任一性別委員比例應達三分之一。\n\r\n    前項委員中社會公正人士、學者、專家，不得少於全體委員總人數二分之一。委員應有二分之一以上\n\r\n    具有法制專長。\n\r\n    本部國賠會幕僚作業，由法制處兼辦。\r\n二之一、前點第一項委員除召集人、當然委員及部長指派之高級職員外，任期二年，委員任期屆滿得續派（\n\r\n     聘）任之，任期內出缺時，繼任委員任期至原任期屆滿之日止。\n\r\n     本部國賠會委員及其他工作人員，均為無給職。但前點第二項外聘委員出席會議時，得依中央政府\n\r\n     各機關學校出席費及稿費支給要點支領出席費及交通費。\r\n三、本部國賠會之職掌如左：\n\r\n  （一）關於請求賠償事件之審議事項。\n\r\n  （二）關於請求賠償事件之協議事項。\n\r\n  （三）關於本部直屬各機關賠償金額超過逕行決定限度事件之核議事項。\n\r\n  （四）關於賠償義務機關之確定事項。\n\r\n  （五）關於求償事件之核議事項。\n\r\n  （六）其他有關國家賠償事項。\r\n四、本部國賠會視請求賠償事件之受理情況不定時開會，由召集人擔任主席。召集人因故不能出席時，應\n\r\n    指定委員一人為主席。開會時委員應親自出席。\r\n五、請求權人依國家賠償法請求賠償時，應請其填具賠償請求書。其有代理人者，並應請其提出委任書或\n\r\n    法定代理權之證明文件。    \r\n六、本部收受賠償請求書時，應於該請求書加蓋收件章戳，記明收件日期、文號，送法制處。\r\n七、法制處收到人民請求國家賠償案件，應即送主管業務單位核議意見。\r\n八、主管業務單位於收到法制處移來人民請求國家賠償事件後，應即詳為檢討與必要之調查，充分提供證\n\r\n    據、事實、理由及法令依據，檢齊有關案卷送法制處。\r\n九、法制處應於主管業務單位就人民請求國家賠償案件檢卷核議意見到部後，隨即進行調查，研提初審意\n\r\n    見，將全案提報本部國賠會審議，並請主管業務單位列席參加。但有下列情形之一者，得不經審議，\n\r\n    逕行拒絕賠償、移送其他賠償義務機關或為其他適當處理：\n\r\n  （一）本部顯非賠償義務機關。\n\r\n  （二）請求賠償不合法定程式或就請求事項未提出具體事證，不能補正或經通知補正屆期不補正。\n\r\n  （三）請求權人並非其所請求賠償事件受有損害之人。\n\r\n  （四）同一事件，經賠償、拒絕賠償或移送其他應負賠償之機關後，重行請求賠償。\n\r\n  （五）國家賠償請求權已經時效消滅。\n\r\n  （六）依其請求賠償之事實，在法律上顯無理由。\r\n十、經國賠會審議結果，如認本部非賠償義務機關、或無賠償義務者，得不經協議，於收受前項請求書之\n\r\n    日起三十日內，以書面敘述理由拒絕之，並通知有關機關。\r\n十一、除有前條拒絕賠償之情形外，應速指協議期日，通知請求權人、國家賠償法施行細則第十五條第一\n\r\n      項及第十六條規定之機關、公務員、團體、個人或應負責任之人，到場陳述意見，並得按事件性質\n\r\n      邀約專家出席。\r\n十二、請求權人於協議期日不到場者，本部審酌情形，得視為協議不成立或另定協議期日。\r\n十三、於協議前，應就協議有關之事項蒐集證據，並就賠償責任詳加分析研判，必要時，得洽請有關單位\n\r\n      鑑定。\n\r\n      受理請求賠償費額在新臺幣五十萬元以上之事件者，並得附具有關資料，函請該管地方檢察署指派\n\r\n      檢察官提供法律上之意見。\r\n十四、協議進行時，應依所得證據及專門知識經驗人之意見，據實核定賠償金額。\r\n十五、協議紀錄應依國家賠償法施行細則第二十三條規定詳為記載，並由有關人員簽名或蓋章，及加蓋機\n\r\n      關印信。\r\n十六、應賠償之金額超過本部得逕行決定之限度時，應即就其金額報經行政院核定，始得與請求權人成立\n\r\n      協議。\r\n十七、自開始協議之日起逾六十日協議未成立，請求權人未依規定請發協議不成立證明書者，本部應其請\n\r\n      求，得繼續協議一次。\r\n十八、協議成立時，應依規定作成協議書，由有關人員簽名或蓋章，蓋妥機關印信，於十日內派員或交郵\n\r\n      政機關送達，並作成送達證書。\r\n十九、賠償協議不成立者，依賠償請求權人之請求發給協議不成立證明書。\r\n二十、執行賠償協議為回復原狀者，由主管業務單位執行之。\r\n二十一、人民提起損害賠償之訴者，由主管業務單位依民事訴訟法程序應訴，並由法制處予以協助。\r\n二十二、本部因國家賠償事件所生求償權之行使，應依國賠會核議。如有於求償者，承辦人員應受懲處。\r\n二十三、求償權應審慎行使，並應先與被求償者進行協商，酌情許其分期給付，其協商結果應作成紀錄。\n\r\n        協商不成立者，應注意國家賠償法第八條第二項所定時效，依訴訟程序行使求償權。\r\n二十四、每年一月及七月將受理之國家賠償事件及處理情形列表送法務部。\r\n二十五、本部所屬機關，關於其主管業務之國家賠償事件，由各該機關自行依法處理。"}
