{"publisher":"證券期貨局/證券發行","publishNo":"金管證發字第11203832206號令","publishDate":"2023-09-12","summary":"有關證券交易法第四十三條之八第一項第二款至第六款規定之令","content":"          一、證券交易法第四十三條之八第一項第二款所稱依主管機關所定持有期\r\n              間及交易數量之限制，指符合下列條件者：\r\n          （一）該私募有價證券為普通股者，本次擬轉讓之私募普通股數量加計其\r\n                最近三個月內私募普通股轉讓之數量，不得超過下列數量較高者：\r\n                1.轉讓時該私募普通股公司依證券交易法第三十六條第一項公告申\r\n                  報之最近期財務報表顯示流通在外普通股股數之百分之○．五。\r\n                2.依轉讓日前二十個營業日該私募普通股公司於臺灣證券交易所或\r\n                  證券商營業處所買賣普通股交易量計算之平均每日交易量之百分\r\n                  之五十。\r\n          （二）私募有價證券為特別股、公司債、附認股權特別股或海外有價證券\r\n                者，本次擬轉讓之私募有價證券加計其最近三個月內已轉讓之同次\r\n                私募有價證券數量，不得超過所取得之同次私募有價證券總數量之\r\n                百分之十五。\r\n          二、證券交易法第四十三條之八第一項第二款及第三款所稱交付日，以私\r\n              募有價證券之發放日或劃撥日為交付日。公司於價款繳納完成十五日\r\n              內公告申報私募有價證券相關資料內容時，如尚未能確定私募有價證\r\n              券之發放或劃撥日，應於交付日期乙欄先行填列預計發放或劃撥私募\r\n              有價證券之日；嗣後如有變更，公司應更新其公告申報資料，且公告\r\n              申報之交付日期與私募有價證券背面註記之交付日期（如採印製實體\r\n              有價證券交付者），應為一致。\r\n          三、證券交易法第四十三條之八第一項第四款所稱基於法律規定所生效力\r\n              之移轉，係指繼承、贈與及強制執行等基於法律規定效力而取得或喪\r\n              失所有權者。因繼承、贈與及強制執行所取得之私募有價證券，嗣後\r\n              再行賣出仍應受證券交易法第四十三條之八第一項規定之限制。\r\n          四、依證券交易法第四十三條之八第一項第五款規定辦理私人間直接讓受\r\n              者，其受讓人資格不受同法第四十三條之六第一項規定之限制。另受\r\n              讓人及嗣後再行賣出不受證券交易法第四十三條之八第一項規定之限\r\n              制。\r\n          五、設定質權之私募有價證券，其所有權得依證券交易法第四十三條之八\r\n              第一項第六款規定，因質權人取得所有權或自行拍賣等方式行使質權\r\n              而移轉，惟質權人行使質權及嗣後再行賣出應依以下規定辦理：\r\n          （一）質權人如非當舖或以受質為營業者，須符合證券交易法第四十三條\r\n                之六第一項所定資格條件，始得以取得私募有價證券所有權之方式\r\n                行使質權。\r\n          （二）質權人自行拍賣，拍定人須符合證券交易法第四十三條之六第一項\r\n                所定資格條件。\r\n          （三）質權人因質權設定所取得之私募有價證券，嗣後再行賣出仍應受證\r\n                券交易法第四十三條之八第一項規定之限制。\r\n          六、本令自即日生效；前財政部證券暨期貨管理委員會中華民國九十二年\r\n              五月八日台財證一字第○九二○○○一九九一號令（清單如附件），\r\n              自即日廢止。前財政部證券暨期貨管理委員會中華民國九十一年十二\r\n              月三日台財證一字第○九一○○○六○○七號函及九十二年三月十一\r\n              日台財證一字第○九二○一○一七八六號函（清單如附件），依本會\r\n              一百十二年九月十二日金管證發字第一一二○三八三二二○七號函，\r\n              自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原財政部證券暨期貨管理委員會民國 92 年 5  月\r\n                  8 日台財證一字第 0920001991 號令，自即日廢止。"}
