{"publisher":"證券期貨局/證券發行","publishNo":"金管證發字第1090150022號令","publishDate":"2021-03-31","summary":"有關證券交易法第41條規定提列特別盈餘公積之令","content":"          一、依據證券交易法第四十一條第一項規定辦理。\r\n          二、為維持公開發行公司財務結構之健全與穩定，除金融監督管理委員會\r\n              （以下簡稱本會）或目的事業主管機關另有補充規定外，相關規範如\r\n              下，公開發行公司應自分派中華民國一百零九年度盈餘開始適用，但\r\n              可延至分派一百十年度盈餘開始適用：\r\n          （一）公開發行公司首次採用本會認可之國際財務報導準則、國際會計準\r\n                則、解釋及解釋公告（以下簡稱國際財務報導準則）時，應就帳列\r\n                股東權益項下之未實現重估增值及累積換算調整數（利益），因選\r\n                擇適用國際財務報導準則第一號豁免項目而轉入保留盈餘部分，分\r\n                別提列相同數額之特別盈餘公積。但轉換日因首次採用國際財務報\r\n                導準則產生之保留盈餘增加數不足提列時，得僅就因轉換採用國際\r\n                財務報導準則產生之保留盈餘增加數予以提列。嗣後公司因使用、\r\n                處分或重分類相關資產時，得就原提列特別盈餘公積之比例予以迴\r\n                轉分派盈餘。\r\n          （二）公開發行公司於分派可分配盈餘時，應依下列方式提列特別盈餘公\r\n                積不得分派：\r\n                1.就當期發生之帳列其他權益減項淨額（如國外營運機構財務報表\r\n                  換算之兌換差額、透過其他綜合損益按公允價值衡量之金融資產\r\n                  未實現損益、避險工具之損益、重估增值等累計餘額），自當期\r\n                  稅後淨利加計當期稅後淨利以外項目計入當期未分配盈餘之數額\r\n                  提列相同數額之特別盈餘公積，如仍有不足時，自前期未分配盈\r\n                  餘提列。\r\n                2.就前期累積之其他權益減項淨額，應擇一採行下列方式提列特別\r\n                  盈餘公積不得分派：\r\n               （1）自前期未分配盈餘提列相同數額之特別盈餘公積。\r\n               （2）自前期未分配盈餘提列相同數額之特別盈餘公積，如仍有不足\r\n                    時，自當期稅後淨利加計當期稅後淨利以外項目計入當期未分\r\n                    配盈餘之數額提列，並應明定於公司章程所定股利政策。\r\n                3.公司已依前款規定提列特別盈餘公積者，應就已提列數額與前二\r\n                  目規定應提列特別盈餘公積數額之差額補提列特別盈餘公積。嗣\r\n                  後其他權益減項淨額有迴轉時，得就迴轉部分迴轉特別盈餘公積\r\n                  分派盈餘。\r\n          三、依第二點規定延至分派一百十年度盈餘開始適用之公開發行公司，於\r\n              分派一百零九年度盈餘時，應依本會一百零一年四月六日金管證發字\r\n              第一○一○○一二八六五號令之規定提列特別盈餘公積。\r\n          四、為維持公司財務結構之健全與穩定，避免盈餘分派侵蝕資本，損及股\r\n              東權益，上市、上櫃及興櫃公司除應依第二點至前點規定提列特別盈\r\n              餘公積外，並應就子公司在期末因持有母公司股票市價低於帳面價值\r\n              之差額，依持股比例計算提列相同數額之特別盈餘公積不得分派。嗣\r\n              後市價如有回升部分，上市、上櫃及興櫃公司得就該部分金額依持股\r\n              比例迴轉特別盈餘公積。\r\n          五、本令自即日生效；本會一百零一年四月六日金管證發字第一○一○○\r\n              一二八六五號令，自一百十年十二月三十一日廢止；本會一百零一年\r\n              十一月二十一日金管證發字第一○一○○四七四九○號令自即日起廢\r\n              止。\r\n\r\n          編註：1.依本筆資料，原行政院金融監督管理委員會民國 101  年 4  月\r\n                  6  日金管證發字第 1010012865  號令，自一百十年十二月三十\r\n                  一日廢止。\r\n                2.依本筆資料，原金融監督管理委員會民國 101  年 11 月 21 日\r\n                  金管證發字第 1010047490 號令，自即日起廢止。"}
