{"publisher":"經濟部","publishNo":"經商字第10402413890號函","publishDate":"2015-06-11","summary":"公司法修法後法令適用疑義","content":"  一、公司法增訂第 235條之 1並修正第 235條及第 240條條文業經 104年 5月20日華總一\r\n      義字第 10400058161號總統令公布施行，生效日為 104年 5月 22 日，本部之前相關\r\n      解釋函令與上開修正後條文牴觸者，不再援用。又自 104年 5月22日起，新設立登記\r\n      案尚未核准者及新申請設立登記案，均應適用新法規定。\r\n  二、章程參考範例如下：「第 X條：公司年度如有獲利，應提撥OO％（或OO元）為員工酬\r\n      勞。但公司尚有累積虧損時，應預先保留彌補數額。第 X+1條：公司年度總決算如有\r\n      盈餘，應先提繳稅款、彌補累積虧損，次提10％為法定盈餘公積，其餘除派付股息外\r\n      ，如尚有盈餘，再由股東會決議（有限公司為由股東同意）分派股東紅利。」請公司\r\n      參考上開章程範例修正章程，至遲於 105年 6月底前依新法完成章程之修正。\r\n  三、員工酬勞分派之依據如下：（一）104 年股東常會因係承認 103年度員工紅利之分派\r\n      ，自依修正前之章程（下稱舊章程）規定辦理。（二）倘公司於 104年股東會依新法\r\n      修正章程，則 104年度員工酬勞，自依修正後之章程（下稱新章程）規定辦理。（三\r\n      ）倘公司於 105年股東常會方進行修正章程議案，基於此次修法情形特殊， 104年度\r\n      員工酬勞，依新章程規定辦理。是以，105 年公司召開股東常會時，先討論修正章程\r\n      議案，再進行 104年度員工酬勞分派（依新章程）之報告案。\r\n  四、基於 104年 5月20日公司法第 235條已修正刪除第 2、 3、 4項員工分紅之規定，自\r\n      生效日後，舊章程有關員工分紅之記載已失所附麗，自不允許再依舊章程辦理員工分\r\n      紅；又倘公司不依新法修正章程訂定員工酬勞之分派，員工因此無法獲得酬勞之分派\r\n      ，員工之損失，係因公司違反法律規定不作為造成，屬私權範疇，可循司法途徑解決\r\n      。\r\n  五、公司法第 235條修正刪除第 2、 3、 4項員工分紅之規定後，盈餘分派表不得再有員\r\n      工分紅之項目；董監事酬勞亦應比照員工紅利之作法，盈餘分派表不得再有董監事酬\r\n      勞之項目。惟公司仍得於章程訂定依獲利狀況之定額或比率分派董監事酬勞。\r\n  六、依公司法第 235條之 1第 1項立法理由略以：「所謂獲利狀況係指稅前利益扣除分派\r\n      員工酬勞前之利益，是以一次分派方式為之。」準此，員工酬勞係一年分派一次，至\r\n      於發放給員工時，一次全額發放或分次發放，均屬可行，由公司自行決定。倘公司無\r\n      員工編制時，可不提列員工酬勞。\r\n  七、依公司法第 235條之 1第 1項規定：「公司應於章程訂明以當年度獲利狀況之定額或\r\n      比率，分派員工酬勞。但公司尚有累積虧損時，應予彌補。」倘公司有累積虧損，而\r\n      章程除依法訂定員工酬勞外，亦訂定董監事酬勞者，於計算員工、董監事酬勞時，應\r\n      以當年度獲利（即稅前利益扣除分派員工、董監事酬勞前之利益）扣除累積虧損後，\r\n      再就餘額計算員工、董監事酬勞。\r\n  八、公司法第 235條之 1第 1項所謂「當年度獲利狀況之定額或比率」，其中當年度獲利\r\n      狀況，應以會計師查核簽證之財務報表為準；但資本額未達中央主管機關所定一定數\r\n      額（新臺幣三千萬元）以上者，則以董事會決議編造之財務報表為準。至於比率訂定\r\n      方式，選擇以固定數（例如：百分之二）、一定區間（例如：百分之二至百分之十）\r\n      或下限（例如：百分之二以上、不低於百分之二）三種方式之一，均屬可行。\r\n  九、依公司法第 235條之 1第 3項規定：「前二項員工酬勞以股票或現金為之，應由董事\r\n      會以董事三分之二以上之出席及出席董事過半數同意之決議行之，並報告股東會。」\r\n      準此，員工酬勞得以老股或發行新股為之，經董事會特別決議並報告股東會即可。董\r\n      事會特別決議之內容除發放方式（股票或現金）外，尚應包括數額（總金額）及股數\r\n      。非公開發行股票公司，其發行價格及股數之計算，以前一年度財務報表之淨值作為\r\n      計算基礎。至於公開發行股票公司，因涉及證券法令之配套處理措施，依金融監督管\r\n      理委員會之規定辦理。\r\n  十、公司法第 235條之 1第 5項規定：「本條規定，於有限公司準用之。」雖股份有限公\r\n      司員工酬勞得以股票為之，惟有限公司在性質上無從準用，是以，有限公司發放員工\r\n      酬勞時，僅得以現金為之。"}
