{"publisher":"經濟部","publishNo":"貿展字第1040250298號","publishDate":"2015-04-21","summary":"公告自即日起受理本（ 104）年度第 2次「推動國際會議及展覽在臺辦理」之業務補助申請","content":"主旨：公告自即日起受理本（ 104）年度第 2次「推動國際會議及展覽在臺辦理」之業務補\n   助申請。\n依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第12條第 1項及「行政院\n   觀光發展推動委員會推動國際會議及展覽在臺辦理補（捐）助原則」。\n公告事項：\n 一、申請資格：「補助辦法」第 3條第 1項第 1款至第 3款之補助對象。\n  （一）臺灣區級工業、輸出業同業公會，以及省（市）、縣（市）級進出口商業同業公\n     會等輸出入相關同業公會。\n  （二）辦理貿易相關業務之財團法人、公告事項一（一）以外之其他非營利社團法人及\n     社會團體。\n  （三）大專院校及學術機構。\n 二、補助種類：本年度在臺灣辦理「補助辦法」第 6條第 1款或第 4款規定「舉辦國際展\n   覽」或「舉辦國際會議」及第12款規定「辦理在臺灣舉辦國際展覽與舉辦國際會議之\n   推廣或爭取階段」之計畫，得向本局申請補助。\n 三、補助優先順位：\n  （一）未獲本局補助辦理本年度第 1次公告「推動國際會議及展覽在臺辦理」之業務申\n     請者：為第一優先補助順位，每一申請單位可於國際會議或國際展覽之爭取、舉\n     辦或推廣階段中擇 1階段提出 1項申請計畫。\n  （二）已獲本局依本年度第 1次公告「推動國際會議及展覽在臺辦理」核定補助且獲補\n     助 1項申請計畫之業務申請者，可就下列補助順位再提 1項申請計畫：\n     1.申請國際會議或國際展覽於爭取階段補助者，為第二優先補助順位。\n     2.申請國際會議或國際展覽於舉辦階段補助者，為第三優先補助順位。\n     3.申請國際會議或國際展覽於推廣階段補助者，為第四優先補助順位。\n  （三）已獲本局依本年度第 1次公告「推動國際會議及展覽在臺辦理」核定補助且獲補\n     助 2項申請計畫之業務申請者，不得再申請補助。\n 四、申請期限：自公告日起至本年 5月15日止。\n 五、經費來源：本部推廣貿易基金項下編列捐助會展相關公協會辦理推廣貿易業務補助經\n   費，如本項經費於會計年度結束前 2個月仍有結餘時，將就結餘款及優先順位依序核\n   定補助額度予本次申請單位。六、計畫執行期間：自公告日起至本年12月31日止。\n 七、線上申請網址：https://espo.trade.gov.tw/tbxn/login.jsp，本年度已全面採行線\n   上辦理，恕不接受紙本申請，若有系統操作上之問題，可電洽本部推動會議展覽專案\n   辦公室協助，聯絡電話：02–23920788。\n 八、注意事項：\n  （一）本次補助經費需視本年度捐助會展相關公協會辦理推廣貿易業務於會計年度結束\n     前 2個月仍有結餘時，就結餘款按前揭公告事項三之優先補助順位核配，任一順\n     位結餘款核配完畢，若仍有剩餘則進行下一順位核配，若無剩餘結餘款即不再進\n     行下一順位核配。故不保證各順位皆可獲核配；如有必要時將依實際申請狀況比\n     例調整，故請各申請單位審慎評估後再提出申請，若無結餘款時仍有未獲配之可\n     能。\n  （二）第 2次提出申請之會議及展覽不得與第 1次獲得補助之會議及展覽重複。\n  （三）本次公告受理截止後將召開審查會，就補助對象、補助計畫進行審查通過後，列\n     為本案本年度結餘款之優先補助對象及計畫，本次申請之計畫確切之核定補助金\n     額需俟會計年度結束前 2個月方確定，屆時若無結餘款則不予補助。\n  （四）列入優先補助之申請計畫除核銷日期及提交出國報告書於本局核定補助金額（約\n     於本年10月份）後 1個月內提出外，其餘仍請依補助辦法之相關規定辦理。\n  （五）公司或商號申請補助時，應透過所屬團體提出。\n  （六）國際會議定義係指與會人員來自 3個國家或地區（不包括會議主辦國）以上及總\n     參加人數 100人以上（含會議舉辦地主國），且外國人數須達與會人數之30％或\n     50人以上之會議。\n  （七）國際會議中合併舉辦之國際展覽或國際展覽中合併舉辦之國際會議，主辦單位僅\n     能就國際展覽與國際會議擇一申請補助。\n  （八）國際會議及展覽於舉辦階段，實際獲得政府補（捐）助金額，不得超過舉辦該國\n     際會議及展覽總經費之50％。於結算時如政府單位補（捐）助金額合計超過該計\n     畫經費50％者，超過部分不予補（捐）助。\n  （九）國際會議於推廣階段之補（捐）助範圍，以至少定期於 3個國家以上輪流舉辦者\n     為限。\n  （十）受補（捐）助單位辦理核銷時，如核銷文件不全者，經本局或本部推動會議展覽\n     專案辦公室請其限期補正，未於規定期限內補正者，將不予核銷。\n  （十一）受補助單位應於貿易局核定補助後執行前，將計畫名稱、執行時間及地點以公\n      開方式周知所屬會員及計畫之受益人。\n  （十二）為廣為宣傳臺灣會展產業並充實MeetTaiwan網站內容，受補助單位必須同意本\n      局委辦單位之採訪或廣宣補助計畫之相關內容。\n  （十三）前揭「補助辦法」及「行政院觀光發展推動委員會推動國際會議及展覽在臺辦\n      理補（捐）助原則」已建置於本局網站（http://www.trade.gov.tw/，請點選\n      「基本資訊」→「政府資訊公開」→「支付或接受之補助」→「基本法規」）\n      ，請自行下載參閱。"}
