{"publisher":"經濟部","publishNo":"貿展字第1030250824號","publishDate":"2014-10-03","summary":"公告自即日起受理 104年度輸出入相關同業公會舉辦（限國外）或參加國際展覽之業務補助\r\n申請","content":"主旨：公告自即日起受理 104年度輸出入相關同業公會舉辦（限國外）或參加國際展覽之業\r\n      務補助申請。\r\n依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第12條第 1項。\r\n公告事項：\r\n  一、申請資格：「補助辦法」第 3條第 1款規定之「臺灣區級工業、輸出業同業公會」，\r\n      以及「省（市）、縣（市）級進出口商業同業公會」等輸出入相關同業公會。\r\n  二、申請條件：「補助辦法」第 6條第 1款及第 2款所訂補助「舉辦或參加國際展覽」計\r\n      畫，得向本局申請補助。本案公告受理之計畫種類，僅限於「在國外舉辦國際展覽」\r\n      或「參加國際展覽」。\r\n  三、申請期限：自即日起至 103年10月31日止，以郵戳（郵寄者）或本局收文日（親自送\r\n      件者需於本局上班時間 8：30至17：30送達）為憑，逾期歉難受理。\r\n  四、經費來源：本部推廣貿易基金項下編列補助經費，其相關預算目前正由行政院送請立\r\n      法院審議中，屆時將依立法院通過之實際預算數為準。\r\n  五、計畫執行期間： 104年 1月 1日至12月31日。\r\n  六、申請方式：申請補助之公函及檢附下列文件各 2份，依序彙整後，以掛號郵寄，或親\r\n      送本局辦理（需於本局上班時間 8：30至17：30送達）。（本局地址：臺北市湖口街\r\n       1號；承辦人員：吳○燕小姐。聯絡電話：02– 23977316 ，傳真：02–23224383）\r\n    （一）「辦理推廣貿易業務補助申請書」。\r\n    （二）「辦理推廣貿易業務申請補助計畫書」（配合公司或商號申請補助「參加國際展\r\n          覽」業務之需，公會填寫 104年計畫書時，請至本局經貿網站「補助公司或商號\r\n          參加國際展覽管理系統」之「展覽代碼查詢」項下查詢並填列展覽之代碼及中英\r\n          文展覽名稱申請。），並請按前述「申請書」所列計畫順序排列。\r\n    （三）「辦理推廣貿易業務申請補助經費預算表」，並請按計畫分置於前述各「計畫書\r\n          」後。\r\n  七、注意事項：\r\n    （一）受補助單位須依會員家數達一定參展廠商家數之申請門檻（如附件1 ），且辦理\r\n          「參加國際展覽」計畫應請詳實規劃，並應將 5成以上補助款回饋予參展廠商。\r\n    （二）參展攤位面積不足90平方公尺之展項，不予補助差旅費；超過90平方公尺者，補\r\n          助 1  位隨團工作人員。\r\n    （三） 104年度每展項及每攤位（ 9平方公尺）按地區別補助標準及上限（如附件 2）\r\n          。\r\n    （四）本案因預算有限，對各公會申請補助之計畫勢必無法全部予以補助，爰以本部選\r\n          定之 104年重點市場為優先補助對象（如附件 3，惟本局對中國大陸拓展貿易活\r\n          動補助總額不超過25％之上限），另請公會填列「辦理推廣貿易業務補助申請書\r\n          」時，請按各計畫擬獲得補助之優先順序排列，俾利評參。\r\n    （五）鑒於政府經費有限，應發揮最大之效益，且避免受補助單位核銷時增列其他費用\r\n          ，以規避賸餘款繳還之規定， 104年經費預算表加註：計畫預算編列應詳實列出\r\n          收支項目，且支出項目須與計畫之執行有直接關聯，一經本局核定補助計畫後，\r\n          如須變更或取消，請依「補助辦法」第14條規定辦理。另各計畫執行完畢後，經\r\n          費如有賸餘，應按計畫經費來源比例繳還本局，但賸餘款超過補助經費時，本局\r\n          不予補助。\r\n    （六）本局依據「補助辦法」已訂定各類書表格式，並建置於本局網站（http://www.t\r\n          rade.gov.tw/Pages/List.aspx?nodeID=970，請點選「政府資訊公開」→「支付\r\n          或接受之補助」→「相關表格」），請自行下載使用，並務請切實使用規定之表\r\n          格，且詳實填繕各欄位，以利審核。"}
