{"publisher":"財政部臺北國稅局","publishNo":"財北國稅審二字第1050010713號函","publishDate":"2016-03-23","summary":"函詢有關證券商辦理有價證券借貸業務之所涉課稅疑義乙案","content":"主旨：貴公司函詢有關證券商辦理有價證券借貸業務之所涉課稅疑義乙案\n      ，復請查照。\n說明：\n  一、依據財政部賦稅署104年12月30日移文單轉貴公司104年12月30日臺\n      證交字第1040206922號函辦理。\n  二、按「營業稅之納稅義務人如下：一、銷售貨物或勞務之營業人。..\n      ....」「有左列情形之一者，為營業人：一、以營利為目的之公營\n      、私營或公私合營之事業。二、非以營利為目的之事業、機關、團\n      體、組織，有銷售貨物或勞務者。三、外國之事業、機關、團體、\n      組織，在中華民國境內之固定營業場所。」分別為加值型及非加值\n      型營業稅法第2條及第6條所明定。\n  三、次按「二、有價證券借貸制度相關課稅規定：（一）出借人向借券\n      人收取之借券費用，其營業稅及所得稅課稅問題：1.營業稅部分：\n      ......有價證券借貸交易，係指出借人同意將有價證券出借，並由\n      借券人以相同種類數量有價證券返還之行為，其法律關係應屬消費\n      借貸，則出借人向借券人收取之借券費用，即為出借人提供有價證\n      券與借券人使用、收益所收取之代價，故屬出借人銷售勞務之行為\n      ，應由出借人依法繳納營業稅。至其營業稅課徵報繳事宜，如出借\n      人在中華民國境內有固定營業場所者，則由其固定營業場所依營業\n      人開立銷售憑證時限表規定開立統一發票，依法報繳營業稅......\n      2.所得稅部分：有價證券借貸交易之借券費用，係出借人在我國境\n      內從事有價證券借貸交易之行為而產生之所得，核屬所得稅法第 8\n      條規定之中華民國來源所得，應依同法第 3條規定課徵營利事業所\n      得稅。（二）借券人給付予出借人之權益補償（現金權益及有價證\n      券權益），其營業稅及所得稅相關問題：......2.所得稅部分：本\n      案借貸制度之出借標的證券（限證交所認可之上市與上櫃有價證券\n      ）均屬中華民國境內之財產，出借人因出借有價證券而未取得之權\n      益孳息，應由借券人依規定補償出借人，前述權益補償係出借人持\n      有我國公司發行之有價證券而產生之所得，核屬所得稅法第 8條規\n      定之中華民國來源所得，出借人應依同法第 3條或所得基本稅額條\n      例規定，課徵營利事業所得稅。3.權益補償款課徵所得稅規定如下\n      ： (1)有價證券之權益孳息由借券人領取時：......出借人收取之\n      權益補償，其屬現金權益或有價證券權益之面額部分，核屬股利所\n      得；而有價證券權益按除權參考價計算超過面額部分，為出售有價\n      證券之收入，應依規定計入基本所得額...... (2)有價證券之權益\n      孳息由借、貸雙方以外之第三人領取時：......借券人出售借入標\n      的證券可視為代替出借人出售有價證券，其返還出借人之權益補償\n      應全數視為出售有價證券之收入；其中有價證券權益部分，借券人\n      不論以有價證券或等值現金返還，均應依除權參考價計算出售有價\n      證券收入，並依規定計入基本所得額。......」為財政部96年 8月\n      20日臺財稅字第 09600210970號令所明釋。\n  四、是參酌前揭規定，出借人屬中華民國境內居住之個人時，其取得借\n      券費用之營業稅及所得稅，與取得權益補償之所得稅課稅規定，分\n      敘如下：\n    （一）借券費用之營業稅及所得稅課稅規定：\n          l.營業稅：出借人屬中華民國境內居住之個人，非屬營業稅法\n            第 6條所稱之營業人者，其出借有價證券所收取之代價，尚\n            無開立統一發票及報繳營業稅之疑慮。\n          2.所得稅：有價證券借貸交易之借券費用，係出借人在我國境\n            內從事有價證券借貸交易之行為而產生之所得，屬所得稅法\n            第8條規定之中華民國來源所得，應依同法第2條規定課徵綜\n            合所得稅，借券人於給付時，應依所得稅法第88條及第92條\n            規定扣繳及列單申報該管稽徵機關。\n    （二）權益補償之所得稅課稅規定：出借人因出借有價證券而收取之\n          權益補償，其屬現金權益或有價證券權益之面額部分，屬股利\n          所得，應依法課徵綜合所得稅；而有價證券權益按除權參考價\n          計算超過面額部分，為出售有價證券之收入，於證券交易所得\n          停徵期間，免予課徵所得稅。\n正本：臺灣證券交易所股份有限公司\n副本："}
