{"publisher":"財政部臺北國稅局","publishNo":"財北國稅審二字第1060001837號函","publishDate":"2017-01-17","summary":"財政部臺北國稅局函釋信託業辦理老人安養信託稅務適用疑義","content":"主旨：有關信託業辦理老人安養信託之稅制適用疑義乙案，復如說明，請查照。\n說明：\n 一、依財政部賦稅署 105年 2月26日臺財稅產字第 10500532930號移文單轉貴公會同年月\n   24日中託查字第1050000121號函辦理。\n 二、按「（第 1項）因遺囑成立之信託，於遺囑人死亡時，其信託財產應依本法規定，課\n   徵遺產稅。（第 2項）信託關係存續中受益人死亡時，應就其享有信託利益之權利未\n   領受部分，依本法規定課徵遺產稅。」、「左列各款不計入贈與總額：…六、配偶相\n   互贈與之財產。」為遺產及贈與稅法（下稱本法）第 3條之 2及第20條第 1項第 6款\n   所明定。次按「委託人與受益人非同一人者，委託人除信託行為另有保留外，於信託\n   成立後不得變更受益人或終止其信託，亦不得處分受益人之權利。但經受益人同意者\n   ，不在此限。」為信託法第 3條所規定。\n 三、又「凡因贈與人死亡而生效力之贈與，謂之死因贈與。死因贈與，我民法並無規定。\n   解釋上於性質許可之範圍內，得準用有關遺贈之規定。…」為法務部74年10月 9日（\n   74）法律字第 12405號函所明釋；另「關於死因贈與，我民法雖無特別規定，然就無\n   償給與財產為內容而言，與一般贈與相同，且死因贈與，除係以契約之方式為之，與\n   遺贈係以遺囑之方式為之者有所不同外，就係於贈與人生前所為，但於贈與人死亡時\n   始發生效力言之，實與遺贈無異，同為死後處分，其贈與之標的物，於贈與人生前均\n   尚未給付。」為最高法院88年度台上字第91號民事判決，可資參照。\n 四、再按「他益信託之委託人於信託關係存續期間，提前終止信託關係，或變更信託利益\n   之全部或一部之受益人為委託人，或減少信託財產等，致非委託人享有信託利益（他\n   益部分）之權利減少時，已繳納之贈與稅得否申請退還乙案。說明：三、信託案件於\n   符合課徵贈與稅之要件後，除有特殊情形得例外准予免課贈與稅或退還已繳納之贈與\n   稅外，不因雙方任意解除贈與契約或事後取回原贈與標的而生變更。」為財政部96年\n    5月16日台財稅字第 09604523510號函所明釋。\n 五、依貴公會檢附之「老人安養信託契約參考範本」」，信託架構為，委託人於原簽訂自\n   益信託契約，另約定如委託人自己無法處理其生活、醫療照顧及財產管理等事務時（\n   委託人受法院為監護宣告或輔助宣告、委託人成為身心障礙者），由其配偶或指定之\n   人擔任共同受益人（限指定 1人），而當共同受益人之一方死亡，其信託受益權，由\n   繼承人繼承或生存共同受益人享有全部信託利益。\n 六、本信託契約課稅發生時點有三：訂定信託契約時（ A點）、約定情形發生時（委託人\n   受法院為監護宣告或輔助宣告、委託人成為身心障礙者， B點）及共同受益人一方死\n   亡時（ C點）。\n  （一）簽訂信託契約時（ A點），係屬自益信託，尚無稅捐核課疑義。\n  （二）約定情形發生時（ B點），由自益信託轉為共益信託，依本法第 5條之 1第 2項\n     規定，自益信託於信託關係存續中變更為非委託人，於變更時課徵贈與稅（共同\n     受益人如為配偶，依本法第20條第 1項第 6款規定，不計入贈與總額）。\n  （三）共同受益人（委託人、配偶或第三人）一方死亡時（ C點），信託受益權依約由\n     死亡受益人之繼承人繼承或歸屬其他生存受益人，該信託受益權之稅負課徵，歸\n     納為四種類型，說明如下：\n     1.類型一，委託人（甲）死亡，剩餘受益權約定歸屬其他生存受益人配偶或第三\n      人（乙）：\n      當信託存續期間甲死亡，約定信託受益權歸屬於乙，從受益人變更之時點而言\n      ，因委託人當時係約定以死亡作為變更受益人之要件，並經乙同意，應依本法\n      第 3條之 2第 2項規定，課徵遺產稅。\n     2.類型二，甲死亡，剩餘受益權約定歸屬其繼承人，依本法第3 條第 2條第 2項\n      規定，其未領受信託利益部分應課徵遺產稅。\n     3.類型三，乙死亡，剩餘受益權約定歸屬甲，視作贈與之返還，免徵遺產稅及贈\n      與稅。另參照前揭財政部96年函釋，於約定情形發生時（ B點）所課徵之贈與\n      稅，不得退還。\n     4.類型四，乙死亡，剩餘受益權約定歸屬其繼承人，依本法第3 條第 2條第 2項\n      規定，其未領受信託利益部分應課徵遺產稅。\n正本：中華民國信託業商業同業公會\n副本："}
