{"publisher":"證券期貨局/其他","publishNo":"金管證審字第1120383115號令","publishDate":"2023-08-01","summary":"公開發行公司內部稽核人員訓練機構審核原則","content":"          一、為執行公開發行公司建立內部控制制度處理準則（以下簡稱處理準則\r\n              ）第十七條第一項，金融監督管理委員會（以下簡稱本會）認定辦理\r\n              公開發行公司內部稽核人員講習之專業訓練機構，以確保訓練品質，\r\n              特訂定本審核原則。\r\n          二、申請辦理公開發行公司內部稽核人員訓練（以下簡稱本訓練）機構應\r\n              符合下列資格條件：\r\n          （一）經本會核准設立財務、業務健全之財團法人或以內部稽核訓練為主\r\n                之公益性社團法人，其最近兩年度所開辦之內部稽核人員訓練課程\r\n                達三十小時以上。\r\n          （二）最近三年內未經目的事業主管機關或本會處糾正以上處分，或未經\r\n                本會廢止認定辦理本訓練。\r\n          （三）自設訓練場地且其相關設備需符合建築安全、防火避難及消防法規\r\n                規定，並取得准予使用一年以上之使用權證明，如有向外租借場地\r\n                時，該場地亦需符合建築安全、防火避難及消防法規規定。\r\n          （四）聘僱一位以上辦理訓練之專職人員。\r\n          三、擔任本訓練授課講師應具備下列資格條件之一：\r\n          （一）具國內外專科以上學校內部稽核相關科目一年以上教學經驗者。\r\n          （二）擔任內部稽核主管職或具相關職務三年以上工作經驗者。\r\n          （三）於國內外研究所研習證券、金融、財務、會計、法律、資訊、風險\r\n                管理、企業永續發展（包括環境、社會及公司治理領域）等相關科\r\n                系獲有碩士以上學位者。\r\n          （四）於證券、金融主管機關擔任主管職或具三年以上工作經驗者。\r\n          （五）具會計師、法官、檢察官、律師考試及格證書、國際內部稽核師協\r\n                會核發之國際內部稽核師證書或國際電腦稽核協會核發之國際電腦\r\n                稽核師證書。\r\n          四、申請辦理本訓練之機構，應檢具下列書件向本會提出申請：\r\n          （一）申請書（格式如附件一）。\r\n          （二）訓練機構設立登記證影本乙份。\r\n          （三）最近一年機構之結算申報書影本乙份。\r\n          （四）專職人員勞保卡影本或在職證明文件。\r\n          （五）由地方政府建管或工務單位核發之當年度有效之建築物防火避難設\r\n                施與設備安全檢查申報結果通知書影本乙份。\r\n          （六）由地方政府消防單位核發之當年度有效之消防安全設備檢修申報書\r\n                收執聯影本乙份。\r\n          （七）具使用一年以上之訓練場地使用權證明影本乙份（如：所有權狀或\r\n                租賃契約）。\r\n          （八）教務規章。\r\n          （九）前二年度及當年度實際辦理訓練課程資料（包含課程名稱、內容大\r\n                綱、講師個人學經歷、已辦理班次、時數及人次與收費標準）。\r\n          （十）預定一年內辦理課程之工作計畫（包含課程名稱、內容大綱、課程\r\n                日期、時數與講師個人學經歷等資料）。\r\n          五、前點除第三款最近一年機構之結算申報書以外之各款事項如有異動者\r\n              ，應於異動後一個月內通知本會，如有異動未申報或異動後之內容，\r\n              不符本審核原則者，本會得廢止其做為本訓練機構之認定。\r\n          六、經本會認定之本訓練機構，應依下列規定向本會陳報相關文件，如未\r\n              依規定辦理或陳報內容不符合本審核原則者，本會得廢止其做為本訓\r\n              練機構之認定：\r\n          （一）每年十月底前應檢附次年度課程名稱、內容大綱、課程日期、時數\r\n                與講師個人學經歷等相關文件陳報本會；陳報文件內容如有異動者\r\n                ，應於課程舉辦前將修正後之相關內容陳報本會。\r\n          （二）每年二月底前應檢附前一年度實際辦理之課程名稱、內容大綱、課\r\n                程日期、時數、參加人數與講師個人學經歷等資料陳報本會。\r\n          七、經本會認定之本訓練機構應對參訓人員舉行測驗，測驗合格者始核發\r\n              證明，並據以填報合格人員名冊。\r\n          八、經本會認定之本訓練機構各上課紀錄包含開課日期、課程名稱、課程\r\n              時數及參加並完成訓練課程之學員名冊（格式如附件二）等書面文件\r\n              ，應至少留存三年備查。\r\n          九、本令自即日生效；前財政部證券暨期貨管理委員會中華民國九十二年\r\n              一月三十日台財證稽字第○九二○○○○四三九號令及九十二年五月\r\n              十四日台財證稽字第○九二○○○二○四二號令（清單如附件），自\r\n              即日廢止。\r\n\r\n          編註：1.依本筆資料，原財政部證券暨期貨管理委員會民國 92 年 1  月\r\n                  30  日台財證稽字第 0920000439 號令，自即日廢止。\r\n                2.依本筆資料，原財政部證券暨期貨管理委員會民國 92 年 5  月\r\n                  14  日台財證稽字第 0920002042 號令，自即日廢止。"}
