{"name":"電子支付機構業務定型化契約應記載及不得記載事項","date":"20220104","isAbolished":true,"history":"1.中華民國一百零四年四月二十七日金融監督管理委員會金管銀票字第 1\n0400077772  號公告訂定；並自一百零四年五月三日生效\n2.中華民國一百零七年九月二十日金融監督管理委員會金管銀合字第 107\n02735040  號公告修正「電子支付機構業務定型化契約應記載事項」第\n2～5、8、16 點條文；並自發布日施行\n3.中華民國一百十一年一月四日金融監督管理委員會金管銀合字第 11002\n744281  號公告修正名稱及全文；並自一百十一年七月一日生效\n（原名稱：「電子支付機構業務定型化契約應記載事項」及「電子支付\n機構業務定型化契約不得記載事項」；新名稱：電子支付機構業務定型\n化契約應記載及不得記載事項）","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"壹、電子支付機構業務定型化契約應記載事項\n一、電子支付機構資訊\n    主管機關許可字號、電子支付機構之名稱、代表人、申訴（客服）專\n    線與服務時間、電子郵件信箱、網址及營業地址。\n二、同意事項\n    電子支付機構及使用者同意下列事項：\n（一）電子支付機構業務服務包括（應依許可承作範圍記載之）：\n      1.代理收付實質交易款項。\n      2.收受儲值款項。\n      3.辦理國內外小額匯兌。\n      4.辦理與前三目業務有關之買賣外國貨幣及大陸地區、香港或澳門\n        發行之貨幣（以下合稱外幣）。\n      5.提供使用者間及使用者與特約機構間訊息傳遞。\n      6.提供電子發票系統及相關加值服務（經財政部許可之相關服務）\n        。\n      7.提供商品（服務）禮券或票券價金保管及協助發行、販售、核銷\n        相關服務。\n      8.提供紅利積點整合及折抵代理收付實質交易款項服務。\n      9.提供儲值卡儲存區塊或應用程式供他人運用。\n     10.其他經主管機關許可之業務。\n（二）電子支付機構應依本契約提供服務所生之爭議負責，使用者與特約\n      機構間之其他交易與其業務服務無關者，依雙方間之法律關係辦理\n      。\n（三）電子支付機構與使用者得以電子文件為表示方法。\n（四）電子支付機構於使用者提領支付款項時，不得以現金支付，應將提\n      領款項轉入該使用者之金融機構相同幣別存款帳戶。但主管機關另\n      有規定者，從其規定。\n（五）電子支付機構於使用者辦理外幣儲值時，儲值款項應由該使用者之\n      金融機構存款帳戶、同一電子支付機構之電子支付帳戶、或報經主\n      管機關會商中央銀行核准之方式存撥之。（應依許可承作範圍記載\n      之）\n（六）使用者支付款項儲存於專用存款帳戶，所生孳息或其他收益之歸屬\n      及運用依相關法令之規定。\n（七）使用者使用電子支付機構業務服務如應辦理外匯申報，依中央銀行\n      相關法規辦理。（應依許可承作範圍記載之）\n（八）使用者不得非法利用電子支付機構業務服務，亦不得提供電子支付\n      帳戶或儲值卡供非法使用。使用者如有違反，應負法律責任。\n（九）使用者於電子支付機構開立一個以上之電子支付帳戶時，各帳戶收\n      款及付款金額不得超過該帳戶類別之限額，歸戶後總限額不得超過\n      該使用者註冊及開立電子支付帳戶中最高類別之限額。\n（十）電子支付機構提供使用者以約定連結信用卡或存款帳戶付款進行自\n      動儲值服務，或以電子支付帳戶對儲值卡進行自動儲值服務，應與\n      使用者約定每筆及每日自動儲值之限額，並提供使用者調整限額及\n      停止自動儲值之機制。\n（十一）使用者同意電子支付機構得於法令許可特定目的範圍內，自行或\n        委託第三人蒐集、處理及利用個人資料，且同意電子支付機構得\n        於法令許可範圍內向財團法人金融聯合徵信中心（以下簡稱聯徵\n        中心）及其他有關機構查詢使用者資料，並將前述資料及交易往\n        來紀錄交付或登錄於聯徵中心、或其他依法令應交付或登錄之機\n        構。\n三、電子支付機構業務服務說明（應依許可承作範圍記載之）\n    電子支付帳戶使用說明：\n（一）電子支付機構於「電子支付機構身分確認機制及交易限額管理辦法\n      」（以下簡稱身分確認及交易限額辦法）規定限額範圍內，依身分\n      認證等級之不同而對使用者電子支付帳戶每月累計代理收付實質交\n      易付款與收款金額、儲值餘額及國內外小額匯兌之金額，訂定不同\n      金額上限。超過限額規定之交易將無法完成。\n（二）使用者得透過電子支付機構同意之方式，於電子支付帳戶存入儲值\n      款項，若使用者利用信用卡於電子支付帳戶進行儲值，儲值款項以\n      新臺幣為限，且僅供代理收付實質交易款項使用，不得進行國內外\n      小額匯兌或提領。\n    儲值卡使用說明（同時發行記名式與非記名式儲值卡者，如有不同使\n    用規定，應明定於契約）：\n（一）購買與持有：包含購買、儲值、退換、掛失、毀損等之處理方法及\n      退款之規定。\n（二）使用範圍、自動扣款之方法。\n（三）儲值及交易限額：電子支付機構應依身分確認及交易限額辦法規定\n      ，分別明列儲值卡儲值餘額上限及記名式儲值卡使用於網際網路交\n      易之每月累計支付金額上限。\n（四）無記名式儲值卡如有遺失、被竊、被搶、詐取或其他遭使用者以外\n      之第三人占有之情形（以下簡稱遺失或被竊等情形）或滅失時，使\n      用者不得掛失止付。\n（五）記名式及其他依法得掛失之儲值卡如有遺失或被竊等情形時，使用\n      者應儘速以電話或約定之方式通知電子支付機構或其他經電子支付\n      機構指定機構辦理掛失停用手續，並依第八點第一項第二款繳交掛\n      失手續費（各電子支付機構得自行約定是否收取掛失手續費，但應\n      明定於契約）。電子支付機構發現該儲值卡涉嫌詐騙、洗錢等不法\n      情事時，應於受理掛失手續日起十日內通知使用者，要求使用者於\n      收受通知日起五日內向當地警察機關報案，惟如使用者有不可抗力\n      事由（如天災、事變等），以該事由結束日起算五日。\n（六）記名式及其他依法得掛失之儲值卡使用者依前款規定以電話或約定\n      之方式通知掛失，即視為完成掛失手續，自完成掛失手續後被冒用\n      或盜用所發生之損失，應由電子支付機構負擔。但依前款完成掛失\n      手續後○小時內（不得逾十二小時），就非線上即時交易被冒用或\n      盜用所發生之損失，應由使用者自行負擔。\n（七）記名式及其他依法得掛失之儲值卡使用者於辦理掛失手續後，未提\n      出電子支付機構所請求之使用者身分確認文件、無故拒絕協助電子\n      支付機構調查、未依第五款所定期間內向當地警察機關報案並提出\n      已報案之證明者，經電子支付機構催告到達五日內，使用者仍未提\n      出前開文件而生之冒用或盜用損失，應由使用者自行負擔。\n（八）儲值卡如有毀損，或記名式及其他依法得掛失之儲值卡有遺失或被\n      竊等情形或滅失情事時，使用者得申請電子支付機構換發儲值卡。\n      但電子支付機構如有正當理由，得不發給相同卡面圖案、卡片材質\n      、形狀、大小之儲值卡。\n（九）儲值卡如有毀損，或記名式及其他依法得掛失之儲值卡有遺失或被\n      竊等情形或滅失情事，而其原因係由於電子支付機構或特約機構所\n      致者，不得向使用者請求支付儲值卡換發工本費。\n四、核對機制（應依許可承作範圍記載之）\n    電子支付帳戶交易核對機制：\n（一）電子支付機構於每次處理使用者支付指示完成後，應以約定之方式\n      通知使用者，使用者應核對處理結果有無錯誤。如有不符，應於電\n      子支付機構發出通知之日起○○日（不得少於四十五日）內，以約\n      定之方式通知電子支付機構查明。\n（二）電子支付機構於收到使用者前款通知後，應即進行調查，並於通知\n      到達電子支付機構之日起○○日（不得多於三十日）內，將調查之\n      情形或結果以約定之方式告知使用者。\n（三）電子支付機構應依約定之方式，免費提供使用者隨時查詢一年內之\n      交易紀錄及儲值紀錄，並應依使用者之請求，提供交易或儲值一年\n      後未滿五年之交易紀錄或儲值紀錄。\n    電子支付機構應要求特約機構於使用者持儲值卡完成交易時，須以下\n    列方式之一提供使用者確認交易紀錄：\n（一）提供可顯示儲值卡扣款金額及儲值餘額之交易憑證供核對。\n（二）於使用者完成交易時顯示當次扣款金額及儲值餘額，並由使用者自\n      行選擇是否列印交易憑證。\n（三）於使用者完成交易時顯示當次扣款金額及儲值餘額，並由電子支付\n      機構提供使用者得事後自行查詢交易紀錄之管道。\n（四）於使用者完成交易後以約定之方式通知使用者當次扣款金額及儲值\n      餘額。\n五、交易錯誤之處理（應依許可承作範圍記載之）\n    交易錯誤如係因不可歸責於使用者之事由所致者，電子支付機構應協\n    助使用者更正及提供必要協助。\n    交易錯誤如係因可歸責電子支付機構之事由所致者，電子支付機構應\n    於知悉時立即更正，如屬電子支付帳戶或記名式儲值卡交易，並應同\n    時以約定之方式通知使用者。\n    電子支付帳戶交易之錯誤如係因可歸責於使用者之事由所致者，倘屬\n    使用者申請或操作轉入電子支付帳戶帳號或金額錯誤，致誤轉電子支\n    付帳戶帳號或金額，經使用者通知後，電子支付機構應立即協助處理\n    下列事項：\n（一）依據相關法令提供該筆款項之明細及相關資料。\n（二）通知各該使用者協助處理。\n（三）回報處理情形予使用者。\n六、電子支付帳戶帳號及記名式儲值卡之安全性與被冒用之處理（應依許\n    可承作範圍記載之）\n    使用者對電子支付機構業務服務所提供之帳號、密碼、憑證、記名式\n    儲值卡或其他足以辨別身分之工具負有妥善保管之義務，不得以任何\n    方式讓與或轉借他人使用。\n    電子支付機構或使用者於發現第三人冒用或盜用使用者持有之電子支\n    付帳號、密碼或憑證、記名式儲值卡等資料，或有其他任何未經合法\n    授權之情形時，應立即以電話或約定之方式通知他方停止電子支付機\n    構業務服務並採取防範措施。電子支付機構發現該電子支付帳號或儲\n    值卡涉嫌詐騙、洗錢等不法情事時，應於受理通知日起十日內通知使\n    用者，要求使用者於收受通知日起五日內向當地警察機關報案，惟如\n    使用者有不可抗力事由（如天災、事變等），以該事由結束日起算五\n    日。\n    記名式儲值卡使用者依前項規定通知，即視為完成掛失手續，完成掛\n    失手續後，電子支付機構應負擔之損失依第三點規定辦理。\n    使用者依第二項規定通知電子支付機構前，其電子支付帳戶因第三人\n    使用電子支付機構業務服務已發生之損失，由電子支付機構負擔。但\n    有下列任一情形者，不在此限：\n（一）電子支付機構可證明損失係因使用者之故意或過失所致。\n（二）使用者未於電子支付機構以電話或約定之方式通知核對資料或帳單\n      後○○日（不得少於四十五日）內，就資料或帳單內容通知電子支\n      付機構查明；惟使用者有特殊事由（如長途旅行、住院等）致無法\n      取得通知且經使用者提供相關文件者，以該特殊事由結束日起算○\n      ○日（不得少於四十五日）。但電子支付機構有故意或過失者，不\n      在此限。\n    使用者依第二項規定通知電子支付機構後，未提出電子支付機構所請\n    求之使用者身分確認文件、無故拒絕協助電子支付機構調查、未於第\n    二項所定期間內向當地警察機關報案並提出已報案之證明者，經電子\n    支付機構催告到達五日內，使用者仍未提出前開文件而生之冒用或盜\n    用損失，應由使用者自行負擔。\n    針對第二項冒用、盜用事實調查所生之費用由電子支付機構負擔。\n    電子支付機構應於其業務服務網頁明顯處，載明使用者帳號、密碼、\n    記名式儲值卡等資料被冒用、盜用或發生其他任何未經合法授權時之\n    通知方式，包含電話、電子郵件信箱等資訊，除有不可抗力或其他重\n    大事由，受理通知之服務時間應為全日全年無休。\n七、資訊系統安全、控管與責任\n    為確保使用者之傳輸或交易資料安全，電子支付機構辦理其業務服務\n    之資訊系統標準及安全控管作業基準，應符合「電子支付機構資訊系\n    統標準及安全控管作業基準」（以下簡稱安控基準）之規定。\n    電子支付機構進行身分確認及執行交易安全設計應符合安控基準之規\n    定，發生身分認證資訊錯誤時，電子支付機構應依前項建立自動停止\n    使用者使用其業務服務之機制。使用者如擬恢復使用，應依約定辦理\n    相關手續。\n    電子支付機構及使用者均有義務確保所使用資訊系統之安全，防止非\n    法進入系統、竊取、竄改、毀損業務紀錄或使用者個人資料。\n    電子支付機構資訊系統之保護措施或資訊系統之漏洞所生爭議，由電\n    子支付機構就該事實不存在負舉證責任。如有不可歸責使用者之事由\n    者，由電子支付機構承擔該交易之損失。\n八、費用\n    使用者使用電子支付機構業務服務時，電子支付機構將依約定收費標\n    準，向使用者收取各項費用。（應依許可承作範圍記載之）\n（一）電子支付帳戶交易：\n      1.使用者同意授權電子支付機構得直接於電子支付帳戶中扣除相關\n        收費。\n      2.各項費用之項目、計算方式及金額，以電子支付機構業務服務網\n        頁明顯處公告為準。\n（二）儲值卡交易：包括手續費、工本費或押金等費用，金額限制如下：\n      1.（記名式）掛失手續費：結合信用卡發行之儲值卡，每次掛失補\n        發費用最高不得超過新臺幣二百元。非結合信用卡發行之記名式\n        及其他依法得掛失儲值卡，辦理掛失後，如不申請補發者，每次\n        最高不得超過新臺幣二十元；如申請補發者，每次最高不得超過\n        新臺幣一百元。\n      2.（記名式）提領款項作業手續費：每次最高不得超過新臺幣三十\n        元。但提領款項方式，如於非電子支付機構自行之自動化服務設\n        備提領現金或轉帳者，依金融卡交易手續費計收。\n      3.終止契約作業手續費：最高不得超過新臺幣二十元。但儲值卡使\n        用五次（含）以上且滿三個月者，則免收手續費。\n    電子支付機構調整其業務服務之各項費用，須於調整生效○○日前（\n    不得少於六十天），於其業務服務網頁明顯處公告其內容，並以電子\n    郵件或約定之方式通知使用者後始生效力。但有利於使用者不在此限\n    。\n九、匯率之計算\n    電子支付機構辦理我國境內業務，與境內使用者間之支付款項、結算\n    及清算，得以新臺幣或外幣為之。\n    電子支付機構辦理跨境業務、第二點第一款第四目業務或依「電子支\n    付機構管理條例」（以下簡稱本條例）第十五條第二項規定經主管機\n    關核准之相關行為，與境內使用者間之支付款項、結算及清算，得以\n    新臺幣或外幣為之。對境外款項收付、結算及清算，以外幣為限。\n    電子支付機構應於其網頁上揭示每日兌換匯率或每日兌換匯率所參考\n    之銀行牌告匯率及合作銀行。\n十、使用者之保障機制\n    電子支付機構所收受之儲值款項，應依銀行法或其他相關法令提列準\n    備金，且為存款保險條例所稱之存款保險標的。【銀行或中華郵政股\n    份有限公司適用】\n    電子支付機構對於儲值款項扣除依本條例第二十條提列準備金之餘額\n    ，併同代理收付款項之金額，應全額採下列方式辦理：【銀行或中華\n    郵政股份有限公司不適用；視實際情形選擇記載】\n    □已取得銀行十足之履約保證。\n    □已全部交付信託。電子支付機構將上開款項交付信託時，該信託之\n      委託人及受益人皆為電子支付機構而非使用者，故信託業者係為電\n      子支付機構而非為使用者管理及處分信託財產。使用者就其支付款\n      項，對電子支付機構業務服務所生之債權，有優先於電子支付機構\n      之其他債權人受償之權。\n十一、使用者之義務\n      使用者瞭解電子支付機構將透過約定之方式，通知使用者使用本服\n      務之情形，故使用者應確保可即時依約定之方式閱覽電子支付機構\n      之通知。\n      使用者使用電子支付機構業務服務時，應符合本服務所預設之目的\n      ，且不得違反本契約、中華民國法令、公序良俗或侵害電子支付機\n      構或第三人合法權益。\n十二、客訴處理及紛爭解決機制\n      電子支付機構應於其業務服務網頁載明業務服務爭議採用之申訴及\n      處理機制及程序。使用者就電子支付機構業務服務爭議，得以第一\n      點所載之申訴（客服）專線及電子郵件信箱與電子支付機構聯繫。\n      使用者與特約機構間因實質交易致生爭議時，經任一方請求，電子\n      支付機構應將爭議事項之內容通知他方。\n      電子支付機構於代理收付實質交易款項撥付前，使用者與特約機構\n      間如對該交易發生任何爭議，經任一方依第一項所提及之爭議處理\n      程序向電子支付機構請求暫停撥付款項時，電子支付機構得留存該\n      款項，待確認雙方對於款項達成合意時，始將款項以約定之方式，\n      無息撥付至特約機構之電子支付帳戶（或其金融機構存款帳戶）或\n      退回至使用者之電子支付帳戶（或其金融機構存款帳戶）。\n      若特約機構或使用者就前項爭議，除依電子支付機構爭議處理程序\n      向電子支付機構請求暫停撥付款項外，另提起調解、訴訟或仲裁，\n      該爭議款項將保留至調解、訴訟或仲裁程序結束，待特約機構或使\n      用者提出適當證明時，電子支付機構方將款項以約定之方式，無息\n      撥付至特約機構之電子支付帳戶（或其金融機構存款帳戶）或退回\n      至使用者之電子支付帳戶（或其金融機構存款帳戶）。\n十三、服務暫停事由與處理\n      電子支付機構得基於下列原因而暫停提供其業務服務之全部或一部\n      ：\n  （一）電子支付機構對其業務服務之系統進行預定之維護、搬遷、升級\n        或保養，應於○日（不得少於七日）前，於其業務服務網頁公告\n        ，並依約定之方式通知使用者。但有緊急情事者，不在此限。\n  （二）不可歸責於電子支付機構之事由，如天災、停電、設備故障、第\n        三人之行為。\n      電子支付機構如因辦理其業務服務之資訊系統故障或其他任何因素\n      致無法正常處理支付指示時，電子支付機構應及時處理並依約定之\n      方式通知使用者。\n十四、因使用者事由所致之服務暫停\n      如有下列情形之一者，電子支付機構應以電子郵件或約定之方式通\n      知使用者，並得依情節輕重，暫停其使用該業務服務之全部或一部\n      ：\n  （一）使用者不配合核對或重新核對身分。\n  （二）使用者有提交虛偽身分資料之虞。\n  （三）有相當事證足認使用者利用電子支付帳戶從事詐欺、洗錢等不法\n        行為或疑似該等不法行為。\n  （四）使用者未經電子支付機構同意，擅自將本契約之權利或義務轉讓\n        第三人。\n  （五）使用者依破產法聲請宣告破產或消費者債務清理條例請求前置協\n        商、前置調解、聲請更生、清算程序，或依其他法令進行相同或\n        類似之程序。\n  （六）經相關機關或其他電子支付機構通報為非法之使用者。\n  （七）使用者違反第十一點第二項規定之情事。\n  （八）其他重大違反本契約之情事。\n十五、契約之終止（應依許可承作範圍記載之）\n      使用者得依約定方式隨時通知電子支付機構終止本契約。\n      電子支付機構終止本契約時，須於終止日三十日前以書面、電子郵\n      件或約定之方式通知使用者。\n      如使用者有前點之事由所致服務暫停情事之一且情節重大者，電子\n      支付機構得以電子郵件或約定之方式通知使用者終止本契約。\n      本契約終止後，除有爭議款項外，電子支付機構應於合理期間返還\n      使用者得自電子支付帳戶提領或自儲值卡取回之支付款項餘額及電\n      子支付機構事先收取並約定返還之款項。\n      除經主管機關同意外，電子支付機構不得將其業務服務及因該服務\n      所生之權利義務關係移轉予第三人。\n十六、契約條款變更（應依許可承作範圍記載之）\n      本契約約款如有修改或增刪時，電子支付機構應於其業務服務網頁\n      明顯處公告，如屬電子支付帳戶或記名式儲值卡，並應以電子郵件\n      或約定之方式通知使用者後，使用者於七日內不為異議者，推定承\n      認該修改或增刪約款。但下列事項如有變更，應於變更前六十日以\n      電子郵件或約定之方式通知使用者，並於該電子郵件或約定之方式\n      以顯著明確文字載明其變更事項、新舊約款內容，及告知使用者得\n      於變更事項生效前表示異議，使用者未於該期間內表示異議者，推\n      定承認該修改或增刪約款；另告知使用者如有異議，應於得異議時\n      間內通知電子支付機構終止契約：\n  （一）第三人冒用或盜用使用者帳號、密碼、憑證、記名式儲值卡或其\n        他任何未經合法授權之情形，電子支付機構或使用者通知他方之\n        方式。\n  （二）其他經主管機關規定之事項。\n十七、定型化契約解釋原則\n      本契約之條款如有疑義時，應為有利使用者之解釋。\n十八、通知\n      使用者同意除本契約另有約定外，電子支付機構依本契約所為之通\n      知應以約定之方式送達使用者申請其業務服務時所提供之通訊資料\n      。\n      使用者通訊資料如有變更，應立即於電子支付機構業務服務網頁或\n      以約定之方式通知電子支付機構。使用者如未依約定方式通知變更\n      通訊資料時，電子支付機構依原留存之通訊資料所為之通知，推定\n      已為送達。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"貳、電子支付機構業務定型化契約不得記載事項","child":{"stratum":"subparagraphs-1","list":[{"content":"一、不得記載拋棄契約審閱期間。"},{"content":"二、不得記載在電子支付機構未辦妥使用者電子支付帳戶或記名式儲值卡因第三人冒用或盜用，或其他任何未經合法授權之情形所採取之防範措施前，使用者因此所生之損失一律由使用者負擔。"},{"content":"三、不得記載電子支付機構就使用者使用電子支付機構業務服務所生之爭議不負責任。"},{"content":"四、不得記載電子支付機構得不經通知使用者，即得單方變更契約內容，使用者不得異議之條款。"},{"content":"五、不得記載電子支付機構得不經通知而任意終止或解除契約，亦不得記載預先免除電子支付機構終止或解除契約時依法所應負擔之賠償責任。"},{"content":"六、不得記載逾期或未使用完之儲值卡餘額不得退費或其他不合理之使用限制。但依政府相關規定發行之特種儲值卡者，依其規定。"},{"content":"七、不得記載記名式儲值卡不能辦理掛失。"},{"content":"八、不得記載使用者拋棄或限制使用者依法享有之契約解除權或終止權。"},{"content":"九、不得記載電子支付機構之廣告及與使用者之口頭約定不構成契約內容，亦不得記載廣告僅供參考。"},{"content":"十、不得記載違反其他法律強制禁止規定或為顯失公平或欺罔之事項。"},{"content":"十一、不得記載電子支付機構僅負故意或重大過失責任。"}]}}]}}]}
