{"name":"住宅租賃契約應約定及不得約定事項","date":"20180628","isAbolished":true,"history":"1.中華民國一百零七年六月二十八日內政部內授中辦地字第 1071303965 \r\n  號令訂定發布全文；並自一百零七年六月二十七日生效\n","content":[{"issueTitle":"1","issueContent":"壹、應約定事項\n一、租賃標的\n（一）租賃住宅標示：\n      1.門牌__縣（市）__鄉（鎮、市、區）__街（路）__段__巷__弄__\n        號__樓之__（基地坐落__段__小段__地號）。無門牌者，其房屋\n        稅籍編號：____或其位置略圖。\n      2.專有部分建號____，權利範圍____，面積共計____平方公尺。\n     （1）主建物面積：\n          __層__平方公尺，__層__平方公尺，__層__平方公尺共計__平\n          方公尺，用途__。\n     （2）附屬建物用途__，面積__平方公尺。\n      3.共有部分建號__，權利範圍__，持分面積__平方公尺。\n      4.車位：□有（汽車停車位__個、機車停車位__個）□無。\n      5.□有□無設定他項權利，若有，權利種類：____。\n      6.□有□無查封登記。\n（二）租賃範圍：\n      1.租賃住宅□全部□部分：第__層□房間__間□第__室，面積__平\n        方公尺（如「租賃住宅位置格局示意圖」標註之租賃範圍）。\n      2.車位（如無則免填）：\n     （1）汽車停車位種類及編號：\n          地上（下）第__層□平面式停車位□機械式停車位，編號第__\n          號。\n     （2）機車停車位：地上（下）第__層編號第__號或其位置示意圖。\n     （3）使用時間：\n          □全日□日間□夜間□其他____。\n      3.租賃附屬設備：\n        □有□無附屬設備，若有，除另有附屬設備清單外，詳如後附租\n        賃標的現況確認書（如附件一）。\n      4.其他：____。\n二、租賃期間\n    租賃期間自民國____年____月____日起至民國____年____月____日止\n    。（租賃期間至少三十日以上）\n三、租金約定及支付\n    承租人每月租金為新臺幣（下同）____元整，每期應繳納____個月租\n    金，並於每□月□期__日前支付，不得藉任何理由拖延或拒絕，出租\n    人於租賃期間亦不得任意要求調整租金。\n    租金支付方式：□現金繳付□轉帳繳付：金融機構：____，戶名：__\n    __，帳號：____。□其他：____。\n四、押金約定及返還\n    押金由租賃雙方約定為____個月租金，金額為____元整（最高不得超\n    過二個月租金之總額）。承租人應於簽訂住宅租賃契約（以下簡稱本\n    契約）之同時給付出租人。\n    前項押金，除有第十三點第三項、第十四點第四項及第十八點第二項\n    之情形外，出租人應於租期屆滿或租賃契約終止，承租人返還租賃住\n    宅時，返還押金或抵充本契約所生債務後之賸餘押金。\n五、租賃期間相關費用之支付\n    租賃期間，使用租賃住宅所生之相關費用如下：\n（一）管理費：\n      □由出租人負擔。\n      □由承租人負擔。\n        租賃住宅每月____元整。\n        停車位每月____元整。\n      □其他：____。\n（二）水費：\n      □由出租人負擔。\n      □由承租人負擔。\n      □其他：____。（例如每度____元整）\n（三）電費：\n      □由出租人負擔。\n      □由承租人負擔。\n      □其他：____。（例如每度____元整，但不得超過台灣電力公司所\n        定夏季用電量最高級距之每度金額。）\n（四）瓦斯費：\n      □由出租人負擔。\n      □由承租人負擔。\n      □其他：____。\n（五）網路費：\n      □由出租人負擔。\n      □由承租人負擔。\n      □其他：____。\n（六）其他費用及其支付方式：____。\n六、稅費負擔之約定\n    本契約有關稅費、代辦費，依下列約定辦理：\n（一）租賃住宅之房屋稅、地價稅由出租人負擔。\n（二）出租人收取現金者，其銀錢收據應貼用之印花稅票由出租人負擔。\n（三）簽約代辦費____元整。\n      □由出租人負擔。\n      □由承租人負擔。\n      □由租賃雙方平均負擔。\n      □其他：。\n（四）公證費____元整。\n      □由出租人負擔。\n      □由承租人負擔。\n      □由租賃雙方平均負擔。\n      □其他：____。\n（五）公證代辦費____元整。\n      □由出租人負擔。\n      □由承租人負擔。\n      □由租賃雙方平均負擔。\n      □其他：____。\n（六）其他稅費及其支付方式：____。\n七、使用租賃住宅之限制\n    本租賃標的係供居住使用，承租人不得變更用途。\n    承租人同意遵守公寓大廈規約或其他住戶應遵循事項，不得違法使用\n    、存放有爆炸性或易燃性物品，影響公共安全、公共衛生或居住安寧\n    。\n    出租人□同意□不同意承租人將本租賃標的之全部或一部分轉租、出\n    借或以其他方式供他人使用，或將租賃權轉讓於他人。\n    前項出租人同意轉租者，應出具同意書（如附件二）載明同意轉租之\n    範圍、期間及得終止本契約之事由，供承租人轉租時向次承租人提示\n    。\n八、修繕\n    租賃住宅或附屬設備損壞時，應由出租人負責修繕。但租賃雙方另有\n    約定、習慣或因可歸責於承租人之事由者，不在此限。\n    前項由出租人負責修繕者，如出租人未於承租人所定相當期限內修繕\n    時，承租人得自行修繕，並請求出租人償還其費用或於第三點約定之\n    租金中扣除。\n    出租人為修繕租賃住宅所為之必要行為，承租人不得拒絕。\n    前項出租人於修繕期間，致租賃標的全部或一部不能居住使用者，承\n    租人得請求出租人扣除該期間全部或一部之租金。\n九、室內裝修\n    租賃住宅有室內裝修之必要，承租人應經出租人同意，始得依相關法\n    令自行裝修，且不得損害原有建築之結構安全。\n    承租人經出租人同意裝修者，其裝修增設部分若有損壞，由承租人負\n    責修繕。\n    第一項情形，承租人返還租賃住宅時，□應負責回復原狀□現況返還\n    □其他____。\n十、出租人之義務及責任\n    出租人應出示有權出租本租賃標的之證明文件及國民身分證或其他足\n    資證明身分之文件，供承租人核對。\n    出租人應以合於所約定居住使用之租賃住宅，交付承租人，並應於租\n    賃期間保持其合於居住使用之狀態。\n    出租人與承租人簽訂本契約，應先向承租人說明租賃住宅由出租人負\n    責修繕項目及範圍（如附件三），並提供有修繕必要時之聯絡方式。\n十一、承租人之義務及責任\n      承租人應於簽訂本契約時，出示國民身分證或其他足資證明身分之\n      文件，供出租人核對。\n      承租人應以善良管理人之注意義務保管、使用、收益租賃住宅。\n      承租人違反前項義務，致租賃住宅毀損或滅失者，應負損害賠償責\n      任。但依約定之方法或依租賃住宅之性質使用、收益，致有變更或\n      毀損者，不在此限。\n      承租人經出租人同意轉租者，應於簽訂轉租契約後三十日內，以書\n      面將轉租範圍、期間、次承租人之姓名及通訊住址等相關資料通知\n      出租人。\n十二、租賃住宅部分滅失\n      租賃關係存續中，因不可歸責於承租人之事由，致租賃住宅之一部\n      滅失者，承租人得按滅失之部分，請求減少租金。\n十三、提前終止租約之約定\n      本契約於期限屆滿前，出租人□得□不得；承租人□得□不得終止\n      租約。\n      依約定得終止租約者，租賃之一方應於□一個月前□__個月前通知\n      他方。一方未為先期通知而逕行終止租約者，應賠償他方__個月（\n      最高不得超過一個月）租金額之違約金。\n      前項承租人應賠償之違約金得由第四點之押金中扣抵。\n      租期屆滿前，依第二項終止租約者，出租人已預收之租金應返還予\n      承租人。\n十四、租賃住宅之返還\n      租期屆滿或租賃契約終止時，出租人應結算承租人第五點約定之相\n      關費用，承租人應即將租賃住宅返還出租人並遷出戶籍或其他登記\n      。\n      前項租賃住宅之返還，應由租賃雙方共同完成屋況及附屬設備之點\n      交手續。租賃之一方未會同點交，經他方定相當期限催告仍不會同\n      者，視為完成點交。\n      承租人未依第一項規定返還租賃住宅時，出租人除按日向承租人請\n      求未返還租賃住宅期間之相當月租金額外，並得請求相當月租金額\n      計算之違約金（未足一個月者，以日租金折算）至返還為止。\n      前項金額及承租人未繳清之相關費用，出租人得由第四點之押金中\n      扣抵。\n十五、租賃住宅所有權之讓與\n      出租人於租賃住宅交付後，承租人占有中，縱將其所有權讓與第三\n      人，本契約對於受讓人仍繼續存在。\n      前項情形，出租人應移交押金及已預收之租金與受讓人，並以書面\n      通知承租人。\n      本契約如未經公證，其期限逾五年者，不適用第一項之規定。\n十六、出租人提前終止租約\n      租賃期間有下列情形之一者，出租人得提前終止租約，且承租人不\n      得要求任何賠償：\n  （一）出租人為重新建築而必要收回。\n  （二）承租人遲付租金之總額達二個月之金額，並經出租人定相當期限\n        催告，仍不為支付。\n  （三）承租人積欠管理費或其他應負擔之費用達相當二個月之租金額，\n        經出租人定相當期限催告，仍不為支付。\n  （四）承租人違反第七點第二項規定而違法使用、存放有爆炸性或易燃\n        性物品，經出租人阻止，仍繼續使用。\n  （五）承租人違反第七點第三項勾選不同意之約定，擅自轉租、出借或\n        以其他方式供他人使用或將租賃權轉讓予他人。\n  （六）承租人毀損租賃住宅或附屬設備，經出租人限期催告修繕而不為\n        修繕或相當之賠償。\n  （七）承租人違反第九點第一項規定，未經出租人同意，擅自進行室內\n        裝修。\n  （八）承租人違反第九點第一項規定，未依相關法令規定進行室內裝修\n        ，經出租人阻止仍繼續為之。\n  （九）承租人違反第九點第一項規定，進行室內裝修，損害原有建築之\n        結構安全。\n      出租人依前項規定提前終止租約者，應依下列規定期限，檢附相關\n      事證，以書面通知承租人：\n  （一）依前項第一款規定終止者，於終止前三個月。\n  （二）依前項第二款至第九款規定終止者，於終止前三十日。\n十七、承租人提前終止租約\n      租賃期間有下列情形之一，致難以繼續居住者，承租人得提前終止\n      租約，出租人不得要求任何賠償：\n  （一）租賃住宅未合於居住使用，並有修繕之必要，經承租人依第八點\n        第二項規定催告，仍不於期限內修繕。\n  （二）租賃住宅因不可歸責承租人之事由致一部滅失，且其存餘部分不\n        能達租賃之目的。\n  （三）租賃住宅有危及承租人或其同居人之安全或健康之瑕疵；承租人\n        於簽約時已明知該瑕疵或拋棄終止租約權利者，亦同。\n  （四）承租人因疾病、意外產生有長期療養之需要。\n  （五）因第三人就租賃住宅主張其權利，致承租人不能為約定之居住使\n        用。\n      承租人依前項規定提前終止租約者，應於終止前三十日，檢附相關\n      事證，以書面通知出租人。\n      承租人死亡，其繼承人得主張終止租約，其通知期限及方式，適用\n      前項規定。\n十八、遺留物之處理\n      本契約租期屆滿或提前終止租約，依第十四點完成點交或視為完成\n      點交之手續後，承租人仍於本租賃住宅有遺留物者，除租賃雙方另\n      有約定外，經出租人定相當期限向承租人催告，逾期仍不取回時，\n      視為拋棄其所有權。\n      出租人處理前項遺留物所生費用，得由第四點之押金先行扣抵，如\n      有不足，並得向承租人請求給付不足之費用。\n十九、履行本契約之通知\n      除本契約另有約定外，租賃雙方相互間之通知，以郵寄為之者，應\n      以本契約所記載之地址為準；如因地址變更或拒收，致通知無法到\n      達他方時，以第一次郵遞之日期推定為到達日。\n      前項之通知得經租賃雙方約定以□電子郵件□簡訊□通訊軟體（例\n      如 Line、WhatsApp 等文字顯示）□其他__方式為之；如因不可歸\n      責於雙方之事由，致通知無法到達時，以通知之一方提出他方確已\n      知悉通知之日期推定為到達日。\n二十、其他約定\n      本契約租賃雙方□同意□不同意辦理公證。\n      本契約經辦理公證者，租賃雙方□不同意；□同意公證書載明下列\n      事項應逕受強制執行：\n      □（一）承租人如於租期屆滿後不返還租賃住宅。\n      □（二）承租人未依約給付之欠繳租金、費用及出租人或租賃標的\n              所有權人代繳之管理費，或違約時應支付之金額。\n      □（三）出租人如於租期屆滿或本契約終止時，應返還之全部或一\n              部押金。\n      公證書載明金錢債務逕受強制執行時，如有保證人者，前項後段第\n      __款之效力及於保證人。\n二十一、契約及其相關附件效力\n        本契約自簽約日起生效，租賃雙方各執一份契約正本。\n        本契約廣告及相關附件視為本契約之一部分。\n        本契約所定之權利義務對租賃雙方之契約繼受人均有效力。\n二十二、當事人及其基本資料\n        本契約應記載當事人及其基本資料：\n    （一）承租人之姓名（名稱）、統一編號或身分證明文件編號、戶籍\n          地址、通訊地址、聯絡電話、電子郵件信箱。\n    （二）出租人之姓名（名稱）、統一編號或身分證明文件編號、戶籍\n          地址、通訊地址、聯絡電話、電子郵件信箱。"},{"issueTitle":"2","issueContent":"貳、不得約定事項\n一、不得約定廣告僅供參考。\n二、不得約定承租人不得申報租賃費用支出。\n三、不得約定承租人不得遷入戶籍。\n四、不得約定應由出租人負擔之稅賦及費用，若較出租前增加時，其增加\n    部分由承租人負擔。\n五、不得約定免除或限制民法上出租人故意不告知之瑕疵擔保責任。\n六、不得約定承租人須繳回契約書。\n七、不得約定本契約之通知，僅以電話方式為之。\n八、不得約定違反強制或禁止規定。"}]}
