{"name":"住宅租賃契約應約定及不得約定事項","date":"20200814","isAbolished":true,"history":"1.中華民國 107 年 6 月 28 日內政部內授中辦地字第 1071303965 號令訂定發布全文，自 107 年 6 月 27 日生效\n2.中華民國 109 年 8 月 14 日內政部台內地字第 1090264209 號令修正發布，自 109 年 9 月 1 日生效","content":[{"issueTitle":"1","issueContent":{"list":[{"content":"壹、應約定事項\n 一、租賃標的\n  （一）租賃住宅標示：\n1、門牌__縣（市）__鄉（鎮、市、 區）__街（路）__段__巷__弄__\n號__樓之 （基地坐落__段__小段__地號）。無門牌者，其房屋\n稅籍編號： 或其位置略圖。\n2、專有部分建號 ，權利範圍 ，面積共計 平方公尺。\n （1）主建物面積：\n__層__平方公尺，__層__平方公尺，__層__平方公尺共計__\n平方公尺，用途__。\n （2）附屬建物用途__，面積__平方公尺。\n3、共有部分建號__，權利範圍__，持分面積__平方公尺。\n4、車位：□有（汽車停車位 個、機車停車位 個）□無。\n5、□有□無設定他項權利，若有，權利種類： 。\n6、□有□無查封登記。\n（二）租賃範圍：\n1、租賃住宅□全部□部分：第__層□房間 間□第 室，面積\n 平方公尺（如「租賃住宅位置格局示意圖」標註之租賃範圍）。\n2、車位（如無則免填）：\n （1）汽車停車位種類及編號：\n 地上（下）第__層□平面式停車位□機械式停車位，編號第__\n號。\n （2）機車停車位：地上（下）第__層編號第__號或其位置示意圖。\n （3）使用時間：\n □全日□日間□夜間□其他___。\n3、租賃附屬設備：\n □有□無附屬設備，若有，詳如附件一租賃標的現況確認書。\n\n 二、租賃期間\n 租賃期間自民國 年 月 日起至民國 年 月 日\n 止。（租賃期間至少三十日以上）\n\n三、租金約定及支付\n 承租人每月租金為新臺幣（下同） 元整，每期應繳納 個\n月租金，並於\n□每月 日\n□每期 前支付，不得藉任何理由拖延或拒絕；出\n租人於租賃期間亦不得藉任何理由要求調漲租金。\n 租金支付方式：□現金繳付□轉帳繳付：金融機構： ，戶\n名： ，帳號： 。□其他： 。\n\n四、押金約定及返還\n押金由租賃雙方約定為___個月租金，金額為 元整（最高不\n得超過二個月租金之總額）。承租人應於簽訂住宅租賃契約（以下\n簡稱本契約）之同時給付出租人。\n 前項押金除有第十一點第四項、第十三點第三項、第十四點第\n四項及第十八點第二項得抵充之情形外，出租人應於租期屆滿或租\n賃契約終止，承租人返還租賃住宅時，返還押金或抵充本契約所生\n債務後之賸餘押金。\n\n五、租賃期間相關費用之約定\n 租賃期間，使用租賃住宅所生之相關費用，依下列約定辦理：\n（一）管理費：\n□由出租人負擔。\n□由承租人負擔。\n租賃住宅每月 元整。\n停車位每月 元整。\n租賃期間因不可歸責於租賃雙方之事由，致本費用增加者，承租\n人就增加部分之金額，以負擔百分之十為限；如本費用減少者，\n承租人負擔減少後之金額。\n□其他： 。\n （二）水費：\n□由出租人負擔。\n□由承租人負擔。\n□其他： 。\n（三）電費：\n □由出租人負擔。\n □由承租人負擔。\n（例如：夏月每度__元整；非夏月每度__元整。但均不得超過台\n灣電力股份有限公司所定當月用電量最高級距之每度金額）。\n □其他： 。\n（四）瓦斯費：\n □由出租人負擔。\n □由承租人負擔。\n □其他： 。\n（五）網路費：\n □由出租人負擔。\n □由承租人負擔。\n□其他： 。\n（六）其他費用及其支付方式： 。\n\n六、稅費負擔之約定\n 本契約有關稅費，依下列約定辦理：\n（一）租賃住宅之房屋稅、地價稅由出租人負擔。\n（二）本契約租賃雙方同意辦理公證者，其公證費 元整。\n □由出租人負擔。\n□由承租人負擔。\n □由租賃雙方平均負擔。\n □其他： 。\n（三）其他稅費及其支付方式： 。\n\n七、使用租賃住宅之限制\n 本租賃住宅係供居住使用，承租人不得變更用途。\n 承租人同意遵守公寓大廈規約或其他住戶應遵行事項，不得違法\n使用、存放有爆炸性或易燃性物品。\n 承租人應經出租人同意始得將本租賃住宅之全部或一部分轉租、\n出借或以其他方式供他人使用，或將租賃權轉讓於他人。\n前項出租人同意轉租者，應出具同意書（如附件二）載明同意轉租\n之範圍、期間及得終止本契約之事由，供承租人轉租時向次承租人提\n示。\n\n八、修繕\n 租賃住宅或附屬設備損壞時，應由出租人負責修繕。但租賃雙方另\n有約定、習慣或其損壞係可歸責於承租人之事由者，不在此限。\n 前項由出租人負責修繕者，承租人得定相當期限催告修繕，如出租\n人未於承租人所定相當期限內修繕時，承租人得自行修繕，並請求出租\n人償還其費用或於第三點約定之租金中扣除。\n出租人為修繕租賃住宅所為之必要行為，應於相當期間先期通知，\n承租人無正當理由不得拒絕。\n 前項出租人於修繕期間，致租賃住宅全部或一部不能居住使用者，\n承租人得請求出租人扣除該期間全部或一部之租金。\n\n九、室內裝修\n 承租人有室內裝修之需要，應經出租人同意並依相關法令規定辦\n理，且不得損害原有建築結構之安全。\n承租人經出租人同意裝修者，其裝修增設部分若有損壞，由承租\n人負責修繕。\n 第一項情形，承租人返還租賃住宅時，應□負責回復原狀□現況返\n還□其他 。\n\n十、出租人之義務及責任\n出租人應出示有權出租本租賃住宅之證明文件及國民身分證或其\n他足資證明身分之文件，供承租人核對。\n出租人應以合於所約定居住使用之租賃住宅，交付承租人，並應\n於租賃期間保持其合於居住使用之狀態。\n出租人與承租人簽訂本契約前，租賃住宅有由承租人負責修繕之\n項目及範圍者，出租人應先向承租人說明並經承租人確認（如附件三），\n未經約明確認者，出租人應負責修繕，並提供有修繕必要時之聯絡方\n式。\n\n十一、承租人之義務及責任\n 承租人應於簽訂本契約時，出示國民身分證或其他足資證明身\n分之文件，供出租人核對。\n 承租人應以善良管理人之注意，保管、使用租賃住宅。\n 承租人違反前項義務，致租賃住宅毀損或滅失者，應負損害賠償\n責任。但依約定之方法或依租賃住宅之性質使用、收益，致有變更或\n毀損者，不在此限。\n 前項承租人應賠償之金額，得由第四點第一項規定之押金中抵充，\n如有不足，並得向承租人請求給付不足之金額。\n承租人經出租人同意轉租者，與次承租人簽訂轉租契約時，應不\n得逾出租人同意轉租之範圍及期間，並應於簽訂轉租契約後三十日內，\n以書面將轉租範圍、期間、次承租人之姓名及通訊住址等相關資料通\n知出租人。\n\n十二、租賃住宅部分滅失\n 租賃關係存續中，因不可歸責於承租人之事由，致租賃住宅之一\n部滅失者，承租人得按滅失之部分，請求減少租金。\n\n十三、任意終止租約之約定\n 本契約於期限屆滿前，除依第十六點及第十七點規定得提前終\n止租約外，租賃雙方□得□不得任意終止租約。\n依前項約定得終止租約者，租賃之一方應至少於終止前一個月通\n知他方。一方未為先期通知而逕行終止租約者，應賠償他方最高不得\n超過一個月租金額之違約金。\n前項承租人應賠償之違約金，得由第四點第一項規定之押金中抵\n充，如有不足，並得向承租人請求給付不足之金額。\n租期屆滿前，依第一項終止租約者，出租人已預收之租金應返還\n予承租人。\n\n十四、租賃住宅之返還 \n 租賃關係消滅時，出租人應即結算租金及第五點約定之相關費\n用，並會同承租人共同完成屋況及附屬設備之點交手續，承租人應\n將租賃住宅返還出租人並遷出戶籍或其他登記。\n前項租賃之一方未會同點交，經他方定相當期限催告仍不會同\n者，視為完成點交。\n 承租人未依第一項規定返還租賃住宅時，出租人應即明示不以\n不定期限繼續契約，並得向承租人請求未返還租賃住宅期間之相當\n月租金額，及相當月租金額計算之違約金（未足一個月者，以日租金\n折算）至返還為止。\n前項金額與承租人未繳清之租金及第五點約定之相關費用，出\n租人得由第四點第一項規定之押金中抵充，如有不足，並得向承租\n人請求給付不足之金額或費用。\n\n十五、租賃住宅所有權之讓與\n 出租人於租賃住宅交付後，承租人占有中，縱將其所有權讓與第\n三人，本契約對於受讓人仍繼續存在。\n前項情形，出租人應移交押金及已預收之租金與受讓人，並以\n書面通知承租人。\n 本契約如未經公證，其期限逾五年者，不適用前二項之規定。\n\n十六、出租人提前終止租約\n 租賃期間有下列情形之一者，出租人得提前終止租約，且承租人\n不得要求任何賠償：\n（一）出租人為重新建築而必要收回。\n（二）承租人遲付租金之總額達二個月之租金額，經出租人定相當期\n限催告，仍不為支付。\n（三）承租人積欠管理費或其他應負擔之費用達二個月之租金額，經\n出租人定相當期限催告，仍不為支付。\n（四）承租人違反第七點第一項規定，擅自變更用途，經出租人阻止\n仍繼續為之。\n（五）承租人違反第七點第二項規定，違法使用、存放有爆炸性或易\n燃性物品，經出租人阻止仍繼續為之。\n（六）承租人違反第七點第三項規定，擅自將租賃住宅轉租或轉讓租\n賃權予他人。\n（七）承租人毀損租賃住宅或附屬設備，經出租人定相當期限催告修\n繕仍不為修繕或相當之賠償。\n（八）承租人違反第九點第一項規定，未經出租人同意，擅自進行室\n內裝修，經出租人阻止仍繼續為之。\n（九）承租人違反第九點第一項規定，未依相關法令規定進行室內裝\n修，經出租人阻止仍繼續為之。\n（十）承租人違反第九點第一項規定，進行室內裝修，損害原有建築\n結構之安全。\n出租人依前項規定提前終止租約者，應依下列規定期限，檢附相\n關事證，以書面通知承租人。但依前項第五款及第十款規定終止者，\n得不先期通知：\n（一）依前項第一款規定終止者，於終止前三個月。\n（二）依前項第二款至第四款、第六款至第九款規定終止者，於終止\n前三十日。\n\n十七、承租人提前終止租約\n 租賃期間有下列情形之一，致難以繼續居住者，承租人得提前\n終止租約，出租人不得要求任何賠償：\n（一）租賃住宅未合於所約定居住使用，並有修繕之必要，經承租人定\n相當期限催告，仍不於期限內修繕。\n（二）租賃住宅因不可歸責承租人之事由致一部滅失，且其存餘部分\n不能達租賃之目的。\n（三）租賃住宅有危及承租人或其同居人之安全或健康之瑕疵；承租\n人於簽約時已明知該瑕疵或拋棄終止租約權利者，亦同。\n（四）承租人因疾病、意外產生有長期療養之需要。\n（五）因第三人就租賃住宅主張其權利，致承租人不能為約定之居住\n使用。\n 承租人依前項各款規定提前終止租約者，應於終止前三十日，檢\n附相關事證，以書面通知出租人。但前項第三款前段其情況危急者，\n得不先期通知。\n 承租人死亡，其繼承人得主張終止租約，其通知期限及方式，準\n用前項規定。\n\n十八、遺留物之處理\n 租賃關係消滅，依第十四點完成點交或視為完成點交之手續後，\n承租人仍於租賃住宅有遺留物者，除租賃雙方另有約定外，經出租人\n定相當期限向承租人催告，屆期仍不取回時，視為拋棄其所有權。\n 出租人處理前項遺留物所生費用，得由第四點第一項規定之押金\n中抵充，如有不足，並得向承租人請求給付不足之費用。\n\n十九、履行本契約之通知\n 除本契約另有約定外，租賃雙方相互間之通知，以郵寄為之者，\n應以本契約所記載之地址為準。\n如因地址變更未告知他方，致通知無法到達時，以第一次郵遞之\n日期推定為到達日。\n 第一項之通知得經租賃雙方約定以□電子郵件信箱：__□手機簡\n訊□即時通訊軟體以文字顯示方式為之。\n\n二十、其他約定\n本契約租賃雙方□同意□不同意辦理公證。\n本契約經辦理公證者，租賃雙方□不同意；□同意公證書載明下\n列事項應逕受強制執行：\n□一、承租人如於租期屆滿後不返還租賃住宅。\n□二、承租人未依約給付之欠繳租金、費用及出租人或租賃住宅所\n有權人代繳之管理費，或違約時應支付之金額。\n□三、出租人如於租期屆滿或本契約終止時，應返還承租人之全部\n或一部押金。\n公證書載明金錢債務逕受強制執行時，如有保證人者，前項後段\n第 款之效力及於保證人。\n\n二十一、契約及其相關附件效力\n 本契約自簽約日起生效，租賃雙方各執一份契約正本。\n 本契約廣告及相關附件視為本契約之一部分。\n\n二十二、當事人及其基本資料\n 本契約應記載當事人及其基本資料：\n（一） 承租人之姓名（名稱）、統一編號（身分證明文件編號）、戶籍\n地址（營業登記地址）、通訊地址、聯絡電話。\n（二）出租人之姓名（名稱）、統一編號（身分證明文件編號）、戶籍\n地址（營業登記地址）、通訊地址、聯絡電話。"}],"stratum":"paragraphs"}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"貳、不得約定事項","child":{"stratum":"subparagraphs-1","list":[{"content":"一、不得約定廣告僅供參考。"},{"content":"二、不得約定承租人不得申報租賃費用支出。"},{"content":"三、不得約定承租人不得遷入戶籍。"},{"content":"四、不得約定應由出租人負擔之稅賦，若較出租前增加時，其增加部分由承租人負擔。"},{"content":"五、不得約定免除或限制民法上出租人故意不告知之瑕疵擔保責任。"},{"content":"六、不得約定承租人須繳回契約書。"},{"content":"七、不得約定本契約之通知，僅以電話方式為之。"},{"content":"八、不得約定違反強制或禁止規定。"}]}}]}}]}
