{"name":"雞蛋友善生產系統定義及指南","date":"20151231","isAbolished":true,"history":"1.中華民國一百零四年十二月三十一日行政院農業委員會農牧字第 10400\r\n  43539A  號公告訂定全文 4  點；並自一百零五年七月一日生效\n","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、雞蛋友善生產系統分為豐富化籠飼、平飼及放牧，且均應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）蛋雞於產蛋期間應全程飼養於所標示之生產系統內。"},{"content":"（二）蛋雞場、生產模式、防疫、飼料、治療及其他雞蛋生產相關事項，均應符合相關法規。"},{"content":"（三）雞舍應有防曬、遮風、避雨、通風良好、保持乾燥及防止野獸侵害之功能。"},{"content":"（四）雞舍與相關設施之設計應避免雞隻受傷。"},{"content":"（五）使用墊料之材質必須維持清潔與乾燥。"},{"content":"（六）所有雞隻應可自由獲得充足飲水與飼料。"},{"content":"（七）飼養環境應儘可能減低雞隻啄羽、相殘及其他不正常行為。"},{"content":"（八）雞場應備有足以呈現飼養管理狀況及追溯功能之紀錄，以證明雞蛋來源雞場符合所標示之生產系統。"}]}}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、豐富化籠飼雞蛋友善生產系統之設施，除符合前點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）籠內每隻雞活動面積應達七百五十平方公分以上，且每籠總面積應達二千平方公分以上。"},{"content":"（二）雞籠內最低高度應達三十五公分以上，且高度四十公分以上之區域應達籠底部面積百分之六十以上。"},{"content":"（三）雞籠內應設置巢箱供雞隻使用。"},{"content":"（四）每隻雞應有長度十五公分以上之棲架。"},{"content":"（五）籠內應提供磨爪設施，與塑膠草墊等可誘發雞隻扒地覓食自然行為之設施。"}]}}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、平飼雞蛋友善生產系統之設施，除符合第一點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）雞舍內每隻雞活動面積應達八百平方公分以上。但已於雞舍外提供雞隻在床面或地面上自由活動者，不在此限。"},{"content":"（二）每七隻母雞應提供一個以上之巢箱，或每一百二十隻母雞應有一平方公尺以上之巢箱面積，並能供所有雞隻自由進出產蛋。"},{"content":"（三）每隻雞應有長度達十五公分以上之棲架，且棲架水平間隔應達三十公分以上。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、放牧雞蛋友善生產系統之設施，除符合第一點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）雞舍室內及戶外提供雞隻地面自由活動，並提供適當之棲息設施。"},{"content":"（二）雞隻放牧仍應提供雞舍，雞舍內每隻雞活動面積，及戶外活動區設置之無牆開放式遮蔽設施面積，合計應達八百平方公分以上。"},{"content":"（三）每隻雞應有長度十五公分以上之棲架，且棲架水平間隔應達三十公分以上。"},{"content":"（四）每七隻母雞應提供一個以上之巢箱，或每一百二十隻母雞應有一平方公尺以上之巢箱面積，並能供所有雞隻自由進出產蛋。"},{"content":"（五）每隻雞戶外活動區面積應達一千六百平方公分以上。"},{"content":"（六）雞舍通往戶外活動區應具有高四十五公分以上，寬一公尺以上之通道。"},{"content":"（七）飼養場地應排水良好，並避免周圍有害物質之污染。"},{"content":"（八）戶外活動區應提供遮棚、樹、灌木、茅草與其他可以保護、供逃避掠食者及惡劣氣候之遮蔽或遮陰設施。"},{"content":"（九）前款遮蔽或遮蔭設施，應方便雞隻使用；且遮蔽設施之結構應堅固，並可保護雞隻不會受到惡劣氣候傷害。"}]}}]}}]}
