{"name":"雞蛋友善生產系統定義及指南","date":"20220523","isAbolished":true,"history":"1.中華民國一百零四年十二月三十一日行政院農業委員會農牧字第 10400\n　43539A　號公告訂定全文 4　點；並自一百零五年七月一日生效\n\n2.中華民國一百十一年五月二十三日行政院農業委員會農牧字第 1110042321 號公告\n修正發布全文 4 點；並自即日生效","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"一、雞蛋友善生產系統分為放牧、平飼及豐富化籠飼，且均應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）蛋雞於產蛋期間應全程飼養於所標示之生產系統內。"},{"content":"（二）蛋雞場、生產模式、防疫、飼料及治療，均應符合相關法規。"},{"content":"（三）雞舍應有防曬、遮風、避雨、通風良好、保持乾燥及防止外來動物侵害之功能。"},{"content":"（四）雞舍與相關設施之設計應避免雞隻受傷。"},{"content":"（五）使用墊料之材質必須維持清潔與乾燥。"},{"content":"（六）所有雞隻應可自由獲得充足飲水與飼料。"},{"content":"（七）飼養環境應儘可能減低雞隻啄羽、相殘或其他不正常行為。"},{"content":"（八）雞場應備有足以呈現飼養管理狀況及追溯功能之紀錄，以證明雞蛋來源雞場符合所標示之生產系統。"},{"content":"（九）逾齡寡產母雞不得誘發或強迫換羽，淘汰後不得進入未符合本指南定義之生產系統雞場續行飼養。"},{"content":"（十）雞場應設有隔離受傷、重病雞隻之空間及設施，並提供適當之照護。"}]}}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"二、放牧雞蛋友善生產系統之設施，除符合前點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）雞舍室內及戶外提供雞隻地面自由活動，並提供適當之棲息設施。"},{"content":"（二）雞隻放牧仍應提供雞舍，且雞舍應避免過度擁擠，雞舍內每隻雞可用面積（不含巢箱面積），至少應達一千平方公分。"},{"content":"（三）每隻雞應有長度十五公分以上之無銳利邊緣棲架，且棲架水平間隔應達三十公分以上。但靠近牆面或巢箱之棲架，其水平間隔應達二十公分以上。"},{"content":"（四）每七隻母雞應提供一個以上之巢箱，或每一百二十隻母雞應有一平方公尺以上之巢箱面積，並能供所有雞隻自由進出產蛋，且不得以與雞隻直接接觸之絲網作為巢箱底面。"},{"content":"（五）雞舍內應舖設墊料，墊料區應至少占雞隻可用面積三分之一，每隻雞可使用之墊料面積應達二百五十平方公分以上。"},{"content":"（六）雞舍通往戶外活動區域應具有足夠寬敞之通道，其高度應達四十五公分以上，寬度達一公尺以上，且每千隻雞提供寬度二公尺以上出入口。"},{"content":"（七）飼養場地應排水良好，並避免周圍有害物質之污染。"},{"content":"（八）雞隻戶外活動區域面積每平方公尺不得超過六隻。"},{"content":"（九）戶外活動區域應提供遮棚、樹、灌木、茅草與其他可以保護、供逃避掠食者及惡劣氣候之遮蔽或遮蔭設施。每百隻雞應有八千平方公分之遮蔽或遮蔭設施。"},{"content":"（十）前款遮蔽或遮蔭設施，應方便雞隻使用；且遮蔽設施之結構應堅固，並可保護雞隻不會受到惡劣氣候傷害。"}]}}]}},{"issueTitle":"3","issueContent":{"stratum":"paragraphs","list":[{"content":"三、平飼雞蛋友善生產系統之設施，除符合第一點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）雞舍內每隻雞可用面積（不含巢箱面積）至少應達一千平方公分（約每平方公尺十隻雞隻）。"},{"content":"（二）每隻雞應有長度達十五公分以上之無銳利邊緣棲架，且棲架水平間隔應達三十公分以上。但靠近牆面或巢箱之棲架，其水平間隔應達二十公分以上。"},{"content":"（三）每七隻母雞應提供一個以上之巢箱，或每一百二十隻母雞應有一平方公尺以上之巢箱面積，並能供所有雞隻自由進出產蛋，且不得以與雞隻直接接觸之絲網作為巢箱底面。"},{"content":"（四）雞舍內應舖設墊料，墊料區應至少占雞隻可用面積三分之一，每隻雞可使用之墊料面積應達二百五十平方公分以上。"}]}}]}},{"issueTitle":"4","issueContent":{"stratum":"paragraphs","list":[{"content":"四、豐富化籠飼雞蛋友善生產系統之設施，除符合第一點所定條件外，並應符合下列條件：","child":{"stratum":"items-2","list":[{"content":"（一）籠內每隻雞活動面積應達七百五十平方公分以上，且每隻雞可用面積（不含巢箱面積）應達六百平方公分以上，單一籠之總面積應達二千平方公分以上。"},{"content":"（二）雞籠內最低高度應達四十五公分以上。"},{"content":"（三）每隻雞應有長度十五公分以上之無銳利邊緣棲架。"},{"content":"（四）雞籠內應設置巢箱供雞隻使用，且不得以與雞隻直接接觸之絲網作為巢箱底面。"},{"content":"（五）籠內應提供磨爪設施及可誘發雞隻扒地覓食自然行為之設施。"},{"content":"（六）雞隻應可自由採食及飲水，線性飼料槽應提供每隻雞至少十二公分之採食空間，每隻雞應至少可使用二個乳頭飲水器。"}]}}]}}]}
