{"publisher":"財團法人農業信用保證基金","publishNo":"農信保策字第1030300014號","publishDate":"2014-01-29","summary":"有關增基金代位清償作業要點第 2條第 2款法定訴訟費用之範圍","content":"主旨：有關增列本基金代位清償作業要點第 2條第 2款法定訴訟費用之範圍，詳如說明，請\n   查照並轉知所屬營業單位。\n說明：本基金代位清償作業要點第 2條第 2款規定法定訴訟費用之範圍，係以法院核發之債\n   權憑證或確定訴訟費用額裁定所載金額為限，但本基金另有規定者，不在此限。茲自\n   本函發文之日起，本基金同意將因案聲請假扣押或假處分裁定（含駁回）之程序費用\n   及因假處分裁定而提起確認或撤銷訴訟之裁判費等費用，納入法定訴訟費用之範圍，\n   惟於申請本基金代位清償時仍應檢附相關憑據辦理。：\n正本：士林區農會、北投區農會、內湖區農會、南港區農會、景美區農會、木柵區農會、基\n   隆市農會、金山地區農會、板橋區農會、汐止區農會、深坑區農會、端芳地區農會、\n   新店地區農會、坪林區農會、中和地區農會、土城區農會、三峽區農會、樹林區農會\n   、鶯歌區農會、三重區農會、新莊區農會、泰山區農會、林口區農會、蘆洲區農會、\n   五股區農會、八里區農會、淡水區農會、三芝區農會、石門區農會、平溪區農會、石\n   碇區農會、宜蘭市農會、頭城鎮農會、礁溪鄉農會、壯圍鄉農會、員山鄉農會、羅東\n   鎮農會、三星地區農會、五結鄉農會、冬山鄉農會、蘇澳地區農會、竹北市農會、湖\n   口鄉農會、新埔鎮農會、關西鎮農會、芎林鄉農會、寶山鄉農會、新竹市農會、新豐\n   鄉農會、竹東地區農會、橫山地區農會、北埔鄉農會、峨眉鄉農會、平鎮市農會、中\n   華民國農會中壢辦事處、龍潭鄉農會、楊梅市農會、新屋鄉農會、桃園市農會、龜山\n   鄉農會、八德市農會、大溪鎮農會、復興鄉農會、大園鄉農會、蘆竹鄉農會、竹南鎮\n   農會、頭份鎮農會、三灣鄉農會、南庄鄉農會、獅潭鄉農會、後龍鎮農會、通霄鎮農\n   會、苑裡鎮農會、苗栗市農會、造橋鄉農會、頭屋鄉農會、公館鄉農會、大湖地區農\n   會、銅鑼鄉農會、三義鄉農會、西湖鄉農會、臺中地區農會、太平區農會、大里區農\n   會、烏曰區農會、大雅區農會、后里區農會、石岡區農會、和平區農會、卓蘭鎮農會\n   、新社區農會、潭子區農會、霧峰區農會、大肚區農會、沙鹿區農會、龍井區農會、\n   梧棲區農會、清水區農會、大甲區農會、外埔區農會、臺中市大安區農會、東勢區農\n   會、神岡區農會、豐原區農會、花壇鄉農會、秀水鄉農會、鹿港鎮農會、線西鄉農會\n   、和美鎮農會、伸港鄉農會、員林鎮農會、社頭鄉農會、永靖鄉農會、埔心鄉農會、\n   溪湖鎮農會、大村鄉農會、田中鎮農會、北斗鎮農會、田尾鄉農會、埤頭鄉農會、溪\n   州鄉農會、竹塘鄉農會、二林鎮農會、大城鄉農會、二水鄉農會、福興鄉農會、埔鹽\n   鄉農會、芬園鄉農會、芳苑鄉農會、彰化市農會、南投市農會、中寮鄉農會、草屯鎮\n   農會、國姓鄉農會、埔里鎮農會、仁愛鄉農會、名間鄉農會、集集鎮農會、水里鄉農\n   會、魚池鄉農會、信義鄉農會、嘉義市農會、番路鄉農會、阿里山鄉農會、梅山鄉農\n   會、竹崎地區農會、中埔鄉農會、水上鄉農會、鹿草鄉農會、太保市農會、朴子市農\n   會、東石鄉農會、六腳鄉農會、新港鄉農會、民雄鄉農會、大林鎮農會、溪口鄉農會\n   、斗南鎮農會、大埤鄉農會、虎尾鎮農會、土庫鎮農會、褒忠鄉農會、東勢鄉農會、\n   臺西鄉農會、崙背鄉農會、義竹鄉農會、斗六市農會、林內鄉農會、竹山鎮農會、鹿\n   谷鄉農會、古坑鄉農會、莿桐鄉農會、西螺鎮農會、二崙鄉農會、北港鎮農會、水林\n   鄉農會、口湖鄉農會、四湖鄉農會、元長鄉農會、麥寮鄉農會、臺南市臺南地區農會\n   、歸仁區農會、茄萣區農會、永康區農會、新化區農會、左鎮區農會、玉井區農會、\n   仁德區農會、關廟區農會、龍崎區農會、官田區農會、麻豆區農會、佳里區農會、西\n   港區農會、將軍區農會、學甲區農會、北門區農會、七股區農會、楠西區農會、新營\n   區農會、後壁區農會、白河區農會、東山區農會、六甲區農會、下營區農會、柳營區\n   農會、鹽水區農會、南化區農會、布袋鎮農會、善化區農會、大內區農會、山上區農\n   會、新市區農會、安定區農會、高雄市高雄地區農會、大社區農會、仁武區農會、岡\n   山區農會、路竹區農會、阿蓮區農會、田寮區農會、燕巢區農會、橋頭區農會、梓官\n   區農會、彌陀區農會、永安區農會、湖內區農會、鳳山區農會、大寮區農會、林園區\n   農會、旗山區農會、美濃區農會、杉林區農會、甲仙地區農會、鳥松區農會、大樹區\n   農會、六龜區農會、小港區農會、內門區農會、澎湖縣農會、九如鄉農會、里港鄉農\n   會、竹田鄉農會、麟洛鄉農會、內埔地區農會、萬丹鄉農會、崁頂鄉農會、南州地區\n   農會、東港鎮農會、琉球鄉農會、林邊鄉農會、枋山地區農會、長治鄉農會、恆春鎮\n   農會、滿州鄉農會、屏東市農會、車城地區農會、枋寮地區農會、臺東地區農會、鹿\n   野地區農會、關山鎮農會、池上鄉農會、東河鄉農會、成功鎮農會、長濱鄉農會、太\n   麻里地區農會、花蓮市農會、新秀地區農會、光豐地區農會、吉安鄉農會、壽豐鄉農\n   會、鳳榮地區農會、瑞穗鄉農會、玉溪地區農會、富里鄉農會、連江縣農會、佳冬鄉\n   農會、基隆區漁會、蘇澳區漁會、頭城區漁會、彰化區漁會、嘉義區漁會、南縣區漁\n   會、南市區漁會、琉球區漁會、澎湖區漁會、高雄區漁會、小港區漁會、新竹區漁會\n   、興達港區漁會、苗栗縣南龍區漁會、東港區漁會、新港區漁會、雲林區漁會、林邊\n   區漁會、彌陀區漁會、端芳區漁會、萬里區漁會、林園區漁會、通苑區漁會、高雄市\n   永安區漁會、桃園區漁會、全國農業金庫股份有限公司、臺灣銀行、臺灣土地銀行、\n   合作金庫商業銀行、華南商業銀行股份有限公司、彰化商業銀行股份有限公司、第一\n   商業銀行股份有限公司、臺灣中小企業銀行股份有限公司、遠東國際商業銀行股份有\n   限公司、元大商業銀行股份有限公司、京城商業銀行股份有限公司、永豐商業銀行股\n   份有限公司、臺灣新光商業銀行、國泰世華商業銀行股份有限公司\n副本：本基金代償審查部、本基金策略規劃部"}
