{"publisher":"金融監督管理委員會","publishNo":"金管銀法字第11102704351號令","publishDate":"2022-03-25","summary":"金融控股公司法第四十五條釋疑","content":"金融控股公司法第四十五條釋疑如下：\n一、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理\n  下列授信以外之交易，其已研擬內部作業規範，經董事會三分之二以\n  上董事出席及出席董事四分之三以上之決議概括授權經理部門依該作\n  業規範辦理，且其交易條件未優於其他同類對象者，視同符合金融控\n  股公司法第四十五條第一項規定：\n  （一）金融同業間交易：\n     1.拆款（含新臺幣及外幣）。\n     2.衍生性金融商品（如屬具信用衍生性金融商品者，依據信用\n      風險預估之潛在損失額度部分，應徵提十足擔保，並比照利\n      害關係人授信，列入授信額度控管；且擔保品條件應配合交\n      易契約存續期間及合約信用資產（ReferenceAsset）之流動\n      性，並以現金、公債、中央銀行可轉讓定期存單、中央銀行\n      儲蓄券、國庫券及銀行定期存單等為限）。\n  （二）具有市場牌告、公開市價之下列交易：\n     1.匯款、匯兌、存款、外幣買賣。\n     2.短期票券之初級、次級市場交易，以及政府公債、不具股權\n      性質之金融債券及公司債之次級市場有價證券交易。\n  （三）以新臺幣及外幣計價且非涉股權連結之普通公司債及金融債券\n     ，債券發行人或債券本身須具備相當於中華信評 twA級以上之\n     評等；且同一人於承銷期間之認購總額不超過新臺幣壹仟萬元\n     。\n  （四）金融控股公司之各子公司間從事共同行銷及合作推廣他業商品\n     或提供相關服務，所產生手續費、服務費或佣金之分攤。\n  （五）保險費率報經主管機關核准、核備及備查之保險商品之交易，\n     再保佣金、再保險費、其他佣金或代理費用、保險賠款、攤回\n     保險賠款、攤回（付）再保賠款及相關勞務費用等交易，及價\n     格或費率經主管機關或金融同業間組織核准、核備及備查，或\n     已有定型化、一致性收費標準之其他交易。\n  （六）單筆未超過新臺幣伍佰萬元之交易。\n  （七）金融控股公司之子公司以兼營期貨自營商或以期貨交易人身分\n     ，透過集中交易市場、櫃檯買賣市場從事標的證券發行公司非\n     屬其金融控股公司之股票期貨及股票選擇權交易。\n  （八）投資、處分金融控股公司法第四十五條所列對象發行之共同信\n     託基金受益證券、證券投資信託基金或期貨信託基金受益憑證\n     （包括指數股票型證券投資信託基金及指數股票型期貨信託基\n     金，但不包括封閉式基金）或指數投資證券（ ETN）；且經理\n     部門應逐筆彙整成交紀錄及其損益情形，按季提報董事會備查\n     。但其他法規另有規定者，依其規定。\n  （九）依金融資產證券化條例及不動產證券化條例公開招募或募集之\n     金融資產證券化商品或不動產證券化商品（但不包括不動產投\n     資信託受益證券）之次級市場交易；且經理部門應逐筆彙整成\n     交紀錄及其損益情形，按季提報董事會備查（但發行期限在一\n     年以內之受益證券及資產基礎證券，不在此限）。\n  （十）兼營信託業務之銀行子公司，依共同信託基金管理辦法及信託\n     資金集合管理運用管理辦法運用信託財產或信託資金所為之交\n     易；證券投資信託子公司，依證券投資信託基金管理辦法及期\n     貨信託基金管理辦法運用基金資產所為之交易；暨證券投資信\n     託子公司、證券投資顧問子公司，及兼營證券投資信託事業或\n     證券投資顧問事業之子公司，依證券投資信託事業證券投資顧\n     問事業經營全權委託投資業務管理辦法運用委託資產所為之交\n     易。\n  （十一）證券子公司經營業務所進行之下列交易：\n      1.擔任興櫃股票之推薦證券商，其為報價及應買應賣義務，\n       於櫃檯買賣市場所為之交易。\n      2.擔任指數股票型基金（ETF）之參與證券商，因執行ETF之\n       實物申購／買回機制而投資或購買金融控股公司法第四十\n       五條所列對象為發行人之有價證券。\n      3.擔任指數股票型基金（ ETF）或認購（售）權證之流動量\n       提供者，其為報價及應買應賣義務，而於集中交易市場、\n       櫃檯買賣市場所為之交易。\n      4.擔任認購（售）權證或指數投資證券（ ETN）之流動量提\n       供者，基於履行法定造市義務所生之避險需求，於集中交\n       易市場、櫃檯買賣市場從事下列交易：\n       (1)買賣以金融控股公司法第四十五條所定利害關係人為發\n        行人之上市（櫃）有價證券；\n       (2)買賣其他證券商發行以第4目之（1）有價證券為標的之\n        權證；\n       (3)從事以第4目之（1）有價證券為標的之臺灣期貨交易所\n        股份有限公司股票期貨或股票選擇權交易。\n      5.擔任開放式基金受益憑證之造市商，其為報價及應買應賣\n       義務，於證券櫃檯買賣中心之電腦議價點選系統所為之交\n       易。\n      6.辦理定期定額業務，以調節專戶買賣金融控股公司法第四\n       十五條所定利害關係人發行之指數股票型基金（ ETF），\n       且經理部門就該調節專戶逐筆彙整交易紀錄及損益情形，\n       按季提報董事會備查。\n  （十二）委託經主管機關依公正第三人認可及其公開拍賣程序辦法認\n      可之公正第三人，處理金融機構不良債權之相關交易。\n  （十三）除涉及股權性質之有價證券交易外，金融控股公司與其直接\n      或間接持股百分之百之子公司及該直接或間接持股百分之百\n      子公司間單筆交易金額未超過新臺幣伍仟萬元之交易。\n  （十四）銷售予自然人客戶之交易條件標準化且不具股權性質結構型\n      商品交易。\n  （十五）證券商與銀行間依「證券業辦理外匯業務管理辦法」規定所\n      為之外幣拆款。\n  （十六）因重大災害所為急難救助之公益性質捐贈。\n  （十七）共同承銷第三人發行之普通公司債，或承銷第三人發行並由\n      金融控股公司法第四十五條第一項所列各款對象擔保之公司\n      債，且符合第六款或第十三款之交易。\n二、前點第（一）款及第（五）款所稱金融同業係指同一業別之金融機構\n  。非屬金融同業間之衍生性金融商品交易，依金融控股公司法第四十\n  五條規定提報董事會重度決議時，提案得採逐案總額度方式辦理，決\n  議通過後於總額度內交易之。\n三、第一點第（六）款及第（十三）款所稱單筆交易，應採下列認定標準\n  ：\n  （一）契約行為如屬買賣斷交易者，採契約成交總金額。\n  （二）約定給付佣金或費用之契約，無論定期或不定期契約，均指於\n     契約存續期間內，約定單筆給付之佣金或費用（如契約約定每\n     月給付，則該月份無論為一次或分次給付，仍應視為同一筆）\n     。\n  （三）租賃契約採換算年租金總額或押租金之年約當利息總額。\n  （四）具股權性質之有價證券或結構型商品交易，採當日交易總額。\n  （五）非金融同業間之衍生性金融商品交易，採當日交易名目本金總\n     額。\n四、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理\n  授信以外之交易有下列情形者，得不受同條文第一項有關交易條件不\n  得優於其他同類對象、經公司三分之二以上董事出席及出席董事四分\n  之三以上之決議後為之及第四項有關交易限額規定之限制：\n  （一）政府為金融控股公司之負責人或大股東，及企業因政府為金融\n     控股公司之負責人或大股東而屬於金融控股公司法第四十五條\n     第一項第二款所列對象者。惟上開企業若同時為該金融控股公\n     司之負責人或大股東，或該企業另因政府以外之其他民股或自\n     然人關係而有同法第四十五條第一項第二款情形者，仍應受同\n     條文規定之限制。\n  （二）政府為金融控股公司子公司之負責人，及企業因政府為金融控\n     股公司子公司之負責人，而屬於金融控股公司法第四十五條第\n     一項所列對象或第二項所列交易行為者。惟上開企業若同時為\n     該金融控股公司子公司之負責人，或該企業另因政府以外之其\n     他民股或自然人關係而屬同法第四十五條第一項所列對象或第\n     二項所列交易行為者，仍應受同條文規定之限制。\n  （三）兼營信託業務之銀行子公司及證券子公司，對信託財產之運用\n     ，不具有運用決定權者。但有下列情形之一，仍應受同條文規\n     定之限制：\n     1.金融控股公司或其子公司以信託方式指示受託人與金融控股\n      公司法第四十五條所列對象辦理授信以外之交易。\n     2.受託人因信託關係而擔任公司董事或監察人者。\n五、第四十五條所稱子公司範圍，為同法第四條第一項第四款規定之對象\n  。\n六、第四十五條第一項有關「負責人」、「金融控股公司之負責人」、「\n  擔任負責人之企業」之範圍：\n  （一）第四十五條第一項所稱負責人範圍，包括董事、監察人、總經\n     理、副總經理、協理、經理或與其職責相當之人。\n  （二）金融控股公司法人股東以法人身分或推由其代表人當選董事、\n     監察人時，金融控股公司之負責人除該法人外，並包括其董事\n     長及依法指定代表執行職務之自然人與代表法人當選為董事、\n     監察人之代表人。\n  （三）第四十五條第一項第二款所稱金融控股公司之負責人及大股東\n     擔任負責人之企業，係指金融控股公司之負責人及大股東，依\n     公司法第八條規定擔任負責人之企業，包括該等負責人及大股\n     東依公司法規定擔任負責人之外國公司在臺分公司。\n七、第四十五條第二項第一款所稱投資或購買前項各款對象為發行人之有\n  價證券不包括：金融控股公司或其子公司依金融控股公司法第三十六\n  條、第三十七條或其他法律規定持有轉投資事業之股份。\n八、第四十五條第二項第六款所稱有利害關係之第三人之範圍：\n  （一）第四十五條第一項第一款至第四款對象之配偶、二親等以內之\n     血親，以本人或配偶擔任董事、監察人或總經理之企業，及以\n     本人或配偶擔任職責相當於總經理之經理人之外國公司在臺分\n     公司。所稱「本人」之範圍限於自然人。\n  （二）證券子公司於集中交易市場、櫃檯買賣市場交易有利害關係之\n     第三人發行之上市（櫃）有價證券，不適用金融控股公司法第\n     四十五條規定。\n九、第四十五條第二項第六款所稱與第三人進行有前項各款對象參與之交\n  易，不包括：\n  （一）金融控股公司之子公司分別擔任同一證券投資信託基金之保管\n     機構與銷售機構，且證券投資信託基金契約及銷售契約之契約\n     當事人及約定事項無其他利害關係人參與。\n  （二）金融控股公司或其子公司與第三人承作衍生性金融商品交易，\n     而保管機構為第四十五條第一項所列對象。\n  （三）金融控股公司或其子公司於次級市場買賣第三人發行之普通公\n     司債，而保證機構為第四十五條第一項所列對象。\n  （四）金融控股公司之子公司擔任國際首次辦理股票公開發行（ IPO\n     ）承銷案件之協辦承銷商，而第四十五條第一項所列對象向主\n     辦或其他協辦承銷商認購該國際 IPO承銷案之具股權性質有價\n     證券。\n十、第四十五條第四項規定之交易限額原則採餘額計算，並依下列規定辦\n  理：\n  （一）金融控股公司之銀行子公司與所屬金融控股公司及該金融控股\n     公司依金融控股公司法第三十六條第二項第一款至第八款所投\n     資之事業，辦理授信以外之交易，僅下列交易須計入限額：\n     1.不動產買賣、租賃及地上權設定，依取得成本計算。但依第\n      一點視同符合金融控股公司法第四十五條第一項規定之交易\n      ，不在此限。\n     2.為自己持有之有價證券，依取得成本計算。但依第一點視同\n      符合金融控股公司法第四十五條第一項規定之交易及依金融\n      控股公司法第三十一條規定所為組織或股權調整所生之股權\n      交易，不在此限。\n  （二）金融控股公司之銀行子公司，與金融控股公司及該金融控股公\n     司依金融控股公司法第三十六條第二項第一款至第八款所指事\n     業以外之其他利害關係人所辦理之交易，除下列交易得不計入\n     外，其餘交易應計入限額：\n     1.依第一點視同符合金融控股公司法第四十五條第一項規定之\n      交易。\n     2.依金融控股公司法第三十一條規定所為組織或股權調整所生\n      之股權交易。\n  （三）前二款交易限額計算方式：\n     1.資產類交易（包括動產或不動產、使用權資產、有價證券等\n      ）：\n      (1)採餘額計算，並以取得成本計入限額，不考慮折舊攤提。\n       嗣該等資產出售時，得予減除。\n      (2)不良授信資產之出售，得因交易對手買入之不良授信資產\n       債權消滅而對應減除。\n     2.負債類交易（包括於初級市場發行屬負債類之有價證券，如\n      金融債券等）：比照資產類交易，採餘額計算。\n     3.損益類交易（包括收取或支付手續費，及選擇適用國際財務\n      報導準則第16號「租賃」認列之豁免，並將該等租賃之租賃\n      給付於租賃期間認列為費用）：當年度收入及費用合計併入\n      交易總額，並於下一年度重新歸零計算。\n  （四）衍生性金融商品之交易限額計算，不得低於依「銀行自有資本\n     與風險性資產計算方法說明及表格」或「票券金融公司自有資\n     本與風險性資產之計算方法說明及表格」規定所計算之未來潛\n     在暴險額。\n十一、第四十五條第四項所稱所有利害關係人，係指包括金融控股公司法\n   第四十五條第一項第一款至第四款之對象及第四十五條第二項第六\n   款所稱有利害關係之第三人。\n十二、金融控股公司及子公司之稽核單位應查核內部作業規範是否合乎程\n   序與相關規定，並於一般查核時抽查概括授權之交易是否符合「交\n   易條件未優於其他同類對象」之規定。\n十三、本令自即日生效；本會一百零八年四月十二日金管銀法字第一０八\n   ０二００九三二０號令，自即日廢止。本會九十八年七月十六日金\n   管銀法字第０九八０００八四二六０號函、九十九年十二月二十日\n   金管銀法字第０九九一０００七０七一號函、一百零八年十月二十\n   一日金管銀法字第一０八０二一一九七九０號函、一百十年八月二\n   十日金管銀法字第一一００二一六九一二號函，自即日停止適用。"}
