{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1060039194號令","publishDate":"2017-11-15","summary":"訂定有關證券商經客戶同意將指定以外幣買進、賣出外國有價證券之交割款項，或持有外國有價證券所生之應收款項留存於證券商於國內往來之外匯指定銀行開立之外幣專戶者，應設置客戶分戶帳，每日逐筆登載款項收付情形，並留存紀錄，且應以證券商總公司之名義開立專用外幣活期存款帳戶，且同一銀行以開立一戶為限之相關規定","content":"一、依據證券商受託買賣外國有價證券管理規則第二十一條第三項規定辦理。\n 二、證券商經客戶同意將指定以外幣買進、賣出外國有價證券之交割款項，或持有外國有\n   價證券所生之應收款項（以下簡稱交割款項）留存於證券商於國內往來之外匯指定銀\n   行開立之外幣專戶（以下簡稱客戶外幣專戶）者，應設置客戶分戶帳，每日逐筆登載\n   款項收付情形，並留存紀錄，且應以證券商總公司之名義開立專用外幣活期存款帳戶\n   ，且同一銀行以開立一戶為限。\n 三、經客戶同意留存交割款項於客戶外幣專戶之證券商，應符合下列資格條件。但不符合\n   第三款情事已具體改善，並經本會認可者，不在此限：\n  （一）依照證券業辦理外匯業務管理辦法規定，經中央銀行許可之外匯證券商。\n  （二）最近期經會計師查核或核閱之財務報告淨值不得低於實收資本額。\n  （三）法令遵循：\n     1.最近三個月未受證券交易法第六十六條第一款處分，或期貨交易法第一百條第\n      一項第一款處分者。\n     2.最近六個月未受證券交易法第六十六條第二款處分，或期貨交易法第一百條第\n      一項第二款處分者。\n     3.最近一年未受本會為停業之處分者。\n     4.最近二年未受本會撤銷或廢止部分營業許可之處分者。\n     5.已依證券暨期貨市場各服務事業建立內部控制制度處理準則之規定，設置法令\n      遵循單位及主管。\n  （四）申請前半年申報之自有資本適足比率達百分之一百五十。\n 四、證券商於開始留存客戶交割款項前，應檢具下列書件並載明開辦日期，函報臺灣證券\n   交易所股份有限公司（以下簡稱證券交易所），並副知中華民國證券商業同業公會（\n   以下簡稱證券商同業公會），證券交易所於十個營業日內未表示不同意者，視為同意\n   辦理，經證券交易所同意辦理之證券商，應於開辦前函報中央銀行備查：\n  （一）決議證券商辦理留存客戶交割款項業務之董事會議事錄。\n  （二）報經董事會通過之證券商留存客戶交割款項書面內部控制制度。\n  （三）開立證券商留存客戶交割款項專用帳戶之契約書。\n  （四）證券商與各銀行簽訂辦理分戶帳客戶外幣專戶之契約。\n  （五）最近期經會計師查核或核閱之財務報告。\n  （六）符合法令遵循之相關文件。\n  （七）最近半年申報之自有資本適足比率。\n  （八）辦理收付交割款項之銀行符合第五點所定資格條件之聲明書。\n 五、第二點所稱外匯指定銀行應符合下列條件：\n  （一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公司）者，其普\n     通股權益比率、第一類資本比率及資本適足率應符合下列條件：\n     1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一款及第二款所\n      定最低比率。\n     2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管理辦法第五條\n      第二項規定提高者，不得低於提高後之比率。\n  （二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級應達下列標準\n     之一：\n     1.經Standard & Poor's Ratings Services評定，長期債務信用評等達BBB-級以\n      上，短期債務信用評等達 A-3級以上。\n     2.經Moody's Investors Service, Inc評定，長期債務信用評等達Baa3級以上，\n      短期債務信用評等達 P-3級以上。\n     3.經Fitch Ratings Ltd.評定，長期債務信用評等達BBB-級以上，短期債務信用\n      評等達F3級以上。\n     4.經中華信用評等股份有限公司評定，長期債務信用評等達twBBB-級以上，短期\n      債務信用評等達 twA-3級以上。\n     5.經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期債務信用評等\n      達BBB-（ twn）級以上，短期債務信用評等達F3（ twn）級以上。\n 六、證券商得經客戶指示，以客戶外幣專戶辦理受託買賣外國有價證券業務交割款項及相\n   關收益之收付，或證券商與客戶承作下列各款業務致客戶有外幣款項支付需求時，得\n   經客戶指示，以客戶外幣專戶支付之：\n  （一）在集中交易市場受託買賣外幣計價有價證券業務。\n  （二）營業處所自行買賣外幣計價有價證券業務。\n  （三）承銷外幣計價有價證券業務。\n  （四）外幣衍生性金融商品業務（含與證券業務相關之外幣間及涉新臺幣匯率並以外幣\n     計價之匯率衍生性外匯商品業務）。\n  （五）財富管理業務其信託財產運用於國外或涉及外匯之投資。\n  （六）委任或信託方式經營外幣全權委託投資業務。\n  （七）與證券業務相關之外幣間即期外匯交易業務。\n  （八）其他經主管機關核准業務。\n 七、證券商客戶外幣專戶內留存之客戶交割款項，與其自有財產，應分別獨立，除為客戶\n   支付應付款項外，不得動用。\n 八、證券商就自有財產所負債務，債權人不得對客戶留存證券商客戶外幣專戶之交割款項\n   及其投資標的請求扣押或行使其他權利。\n 九、證券商客戶外幣專戶內留存之客戶交割款項，係以專戶特定並為客戶利益持有之受託\n   財產，證券商聲請破產或開始清算時，應即返還客戶。\n 十、同一客戶分別於證券商總公司或不同分公司開立交易帳戶者，證券商得依金融機構別\n   ，以證券商總公司名義為該客戶分別設置分戶帳。\n 十一、客戶有應支付之款項時，證券商應先以客戶外幣專戶之款項支應，證券商為該客戶\n    於其在不同金融機構開立留存客戶款項專用帳戶項下分別設置分戶帳者，得以各分\n    戶帳帳載金額支應，仍有不足時，再以客戶在證券商指定之金融機構所開立之存款\n    帳戶支應所需，如仍有不足支應，應立即通知客戶。\n 十二、證券商得向客戶收取管理費，其費率由證券商與客戶自行訂定。客戶外幣專戶款項\n    所生銀行利息之歸屬，應載明於證券商客戶外幣專戶留存客戶款項契約。證券商應\n    於收益發生年度以客戶為納稅義務人，依所得稅法及其相關規定辦理扣繳並填發扣\n    繳憑單。\n 十三、證券商與外匯指定銀行簽訂留存客戶外幣專戶之契約應載明下列事項：\n   （一）客戶外幣專戶不得提領現金。其資金移轉予證券商者，以客戶與證券商辦理第\n      六點各款業務之外幣款項支付，並以證券商與銀行事先約定之帳戶及帳號間移\n      轉、證券商依證券商管理規則第三十八條第二項規定在證券商交割專戶內設置\n      之客戶本人分戶帳或依國際金融業務條例第二十二條之四第一項第五款規定設\n      置帳戶保管專戶之客戶本人分戶帳為限；移轉予客戶者，以證券商與客戶事先\n      約定之客戶本人銀行存款帳戶為限。約定之帳戶及帳號，除證券商依證券商管\n      理規則第三十八條第二項規定在證券商交割專戶內設置之客戶本人分戶帳、依\n      國際金融業務條例第二十二條之四第一項第五款規定設置帳戶保管專戶之客戶\n      本人分戶帳及客戶本人銀行存款帳戶外，應事先函報證券交易所及證券商同業\n      公會，如有異動，證券商及銀行應即通知證券交易所及證券商同業公會。\n   （二）客戶外幣專戶單日撥出至同一客戶新臺幣或外幣銀行帳戶之等值外幣達新臺幣\n      五千萬元以上時，銀行應即通知證券交易所及證券商同業公會，另款項撥付，\n      如有未符合前款規定之異常提領情事時，銀行除不予給付外，並應即通知證券\n      交易所及證券商同業公會。\n   （三）客戶外幣專戶不得透支、設定質權或對之行使其他權利。\n   （四）證券商同意銀行依本會、證券交易所或證券商同業公會查核證券商業務之需要\n      ，提供第二點專戶之款項收付相關資料。\n 十四、證券商應確認客戶已開立金融機構存款帳戶，始得與客戶簽訂證券商客戶外幣專戶\n    留存客戶款項契約。證券商客戶外幣專戶留存客戶款項契約範本，由證券商同業公\n    會擬訂之，並應載明下列事項，報本會備查：\n   （一）客戶留存款項範圍。\n   （二）為客戶辦理應支付款項之範圍及順序。\n   （三）利息結算、歸屬及給付方式。\n   （四）客戶領回資金之程序。\n   （五）客戶查詢其款項方式。\n   （六）證券商應就客戶分戶帳之款項留存收付紀錄。\n   （七）證券商管理費費率。\n   （八）契約之生效日期、契約變更與終止之處理方式。\n   （九）依個人資料保護法及其相關法令，客戶同意證券商得將其個人分戶帳相關資料\n      提供證券交易所、證券商同業公會及其他本會所指定之機構。\n   （十）客戶基本資料變更之通知方式。\n   （十一）爭議事項之處理。\n   （十二）其他應記載事項。\n 十五、證券商開始留存客戶交割款項後，第四點第四款資料如有新增或變更，應即函報證\n    券交易所同意，並副知證券商同業公會。\n 十六、證券商辦理本令之業務，因作業疏失所生之損失金額應由證券商負擔，不得損及客\n    戶權益。\n 十七、證券商應逐日編製客戶外幣專戶客戶分戶帳款項收付日報表及個別客戶分戶帳款項\n    收付明細表，於製作完成後，得使用電子媒體儲存，證券商應每日中午十二時前傳\n    送前一營業日之日報表資料予證券交易所，儲存媒體應具無法修改與消除且隨時可\n    轉換成書面格式之功能。\n 十八、證券商應依客戶別設置分戶帳，每日逐筆登載下列事項，且應留存紀錄及收付憑證\n    ，並依每日帳載明細紀錄按月編製對帳單寄送客戶：\n   （一）客戶款項來源之撥入。\n   （二）客戶分戶帳所生利息之撥轉。\n   （三）為客戶辦理應支付款項之撥轉。\n   （四）客戶領回資金款項之撥轉。\n   （五）證券商或客戶提前終止契約款項之撥轉。\n 十九、證券商應訂定內部控制制度，並經法令遵循主管及稽核主管確認後，提報董事會通\n    過。內部控制制度應載明證券商權責部門、證券商停止辦理及恢復辦理留存客戶交\n    割款項之作業程序、客戶款項來源之撥轉方式、利息結算及給付方式、管理費與稅\n    捐處理、客戶款項收支及出入金管理（應包含為客戶辦理支付款項、存入、領回資\n    金之審核與作業程序、客戶外幣專戶風險控管程序、客戶本人存款帳戶約定、變更\n    之審核及作業程序）、客戶查詢其款項應留存之紀錄、客戶提前終止契約之處理、\n    款項收付等相關帳戶管理及資料之傳送及其他應記載事項等事宜。\n 二十、證券商客戶外幣專戶設置客戶分戶帳相關之報表、憑證及文件應至少保存五年，如\n    其他有關法令對該等資料之保存期限有較長規定者，應依各該法令辦理。惟遇有爭\n    議時，應保存至爭議消除為止。\n 二十一、客戶依約定方式申請領回其留存款項時，證券商應留存相關紀錄。證券商辦理客\n     戶款項之撥轉處理，應以客戶銀行帳戶為限，並應於約定期限前撥入，另客戶本\n     人存款帳戶如有變更，應由客戶本人申請辦理。\n 二十二、證券商每日應以簡訊方式、電子郵件或電話並留存錄音方式通知當日單筆或累積\n     申請領回資金達新臺幣一百萬元以上或等值外幣之客戶，以簡訊方式或電子郵件\n     辦理者，並應註明若有任何問題請即回覆。\n 二十三、客戶依約定方式通知證券商終止留存款項，或證券商客戶外幣專戶留存客戶款項\n     契約因受託買賣帳戶註銷而當然終止時，證券商應即停止留存客戶交割款項，並\n     於次一營業日前，將款項撥還至客戶銀行帳戶，結清客戶分戶帳。\n 二十四、證券商辦理本令之業務，有下列情事之一，證券交易所應通知證券商停止留存客\n     戶款項，證券商並應於收到通知之次一營業日中午十二時前，將款項撥還至客戶\n     銀行帳戶，結清客戶分戶帳。證券商停止留存客戶交割款項時，應即函報本會、\n     中央銀行、證券交易所及證券商同業公會，並向其申報處理情形：\n    （一）受本會依證券交易法停止受託買賣外國有價證券業務之處分者。\n    （二）經中央銀行停辦、廢止或撤銷外匯證券商之資格者。\n    （三）證券商自有資本適足比率有連續二個月低於百分之一百五十情事者。\n    （四）證券商及負責人、受僱人違反本令之規定情節重大、最近期經會計師查核或\n       核閱之財務報告淨值低於實收資本額。\n 二十五、證券商依前點規定停止留存客戶款項，於停止業務期間屆滿或於符合下列情事後\n     ，證券商得檢具證明文件，函報證券交易所同意並副知本會、中央銀行及證券商\n     同業公會後，恢復辦理：\n    （一）有前點第三款情事者，經連續三個月申報之自有資本適足比率達百分之一百\n       五十以上。\n    （二）有前點第四款情事者，財務狀況或違規情事已具體改善。\n 二十六、本令自即日生效。"}
