{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1030023448號公告","publishDate":"2018-07-08","summary":"修正「證券投資信託事業運用證券投資信託基金從事證券相關商品交易應\n行注意事項」，自即日生效\n\n不再援用：依據金融監督管理委員會 107.08.28.  金管證投字第1070326\n          456號公告自即日停止適用","content":"主旨：修正「證券投資信託事業運用證券投資信託基金從事證券相關商品\n      交易應行注意事項」，並自即日生效。\n依據：證券投資信託基金管理辦法第9條第3項規定。\n公告事項：\n  一、修正「證券投資信託事業運用證券投資信託基金從事證券相關商品\n      交易應行注意事項」規定如附件。\n  二、本會 102年10月21日金管證投字第1020042222號公告有關「證券投\n      資信託事業運用證券投資信託基金從事證券相關商品交易應行注意\n      事項」部分，自即日停止適用。\n\n證券投資信託事業運用證券投資信託基金從事證券相關商品交易應行注事\n項\n中華民國103年7月8日金融監督管理委員會金管證投字第 1030023448號公\n告修正發布全文10點；並自即日生效\n壹、本注意事項依據「證券投資信託基金管理辦法」（以下簡稱基金管理\n    辦法）第九條第三項之規定訂定之。\n貳、本注意事項用詞定義如下：\n一、期貨或選擇權：係指經金融監督管理委員會（以下簡稱本會）依期貨\n    交易法第五條公告期貨商得受託從事交易與證券相關之期貨契約、選\n    擇權契約及期貨選擇權契約，及經本會依基金管理辦法第九條第二項\n    規定，專案核准得交易與證券相關之期貨契約、選擇權契約及期貨選\n    擇權契約。\n二、利率交換：係指與交易相對人約定，依其交易條件及利率指標，於未\n    來特定周期就不同計息方式之現金收付定期結算差價之契約。\n三、總（名目）價值：於股權類選擇權契約係指履約價格乘以契約乘數或\n    契約單位總額；於臺灣期貨交易所股份有限公司交易之股權類選擇權\n    契約係指履約價格乘以理論避險比率（Delta 值）再乘以契約乘數或\n    契約單位總額；於利率類選擇權契約及利率交換契約係指名目本金（\n    Notional Amount ）之總和；於匯率遠期交易（含無本金遠期交易）\n    及匯率交換契約係指名目本金之總和。\n參、為避險需要或增加投資效率，證券投資信託事業得運用證券投資信託\n    基金從事證券相關商品交易，並依下列規定辦理：\n一、基金以交易人身分從事證券相關商品交易，應考量基金之種類、屬性\n    及所持有之有價證券，並以下列為限：\n  （一）衍生自貨幣、有價證券、利率或指數之期貨或選擇權。\n  （二）利率交換，或經本會專案核准非在交易所進行衍生自貨幣、有價\n        證券、利率或指數之期貨、選擇權或其他金融商品交易。\n二、個別證券投資信託基金得否從事證券相關商品交易，應依各證券投資\n    信託基金信託契約之規定；證券投資信託事業並應指派具備相關交易\n    知識或經驗之人員專責交易之決策及執行；基金經理人並應接受至少\n    六小時以上之期貨暨選擇權相關法規及實務之職前及在職訓練課程。\n三、證券投資信託事業運用證券投資信託基金從事證券相關商品交易，應\n    於內部控制制度中訂定基金從事上開交易之風險監控管理措施及會計\n    處理事宜，經董事會通過，修正時亦同。\n四、證券投資信託事業內部稽核人員應定期瞭解證券相關商品交易內部控\n    制之允當性，並按月查核交易部門對基金從事相關交易程序之遵循情\n    形，作成稽核報告，備供查核。\n五、證券投資信託事業運用證券投資信託基金為期貨或選擇權交易時，應\n    委託期貨商為之，惟涉及以我國證券、證券組合或股價指數為標的之\n    國外交易所期貨或選擇權交易，應委託經本會許可之期貨商為之；並\n    指示保管機構辦理結算、交割或履約等相關事宜。\n六、證券投資信託事業得委託與事業本身或保管機構有利害關係並具有期\n    貨商資格者，為期貨或選擇權交易，但支付該期貨商之佣金，不得高\n    於一般期貨商。\n七、證券投資信託事業運用證券投資信託基金從事以店頭市場議價方式進\n    行利率交換等證券相關商品交易時，其交易對手不得為證券投資信託\n    事業之利害關係人。且利率交換以承作基本型利率交換（Plain Vani\n    lla Swap ）及基差利率交換（Basis Swap）為限。\n八、證券投資信託事業運用證券投資信託基金從事以店頭市場議價方式進\n    行利率交換等證券相關商品交易時，其交易對手應為符合下列任一信\n    用評等之金融機構：\n  （一）經 Standard & Poor's Corp 評定，長期債務信用評等達 BBB–\n        級（含）以上，短期債務信用評等達 A–3級（含）以上。\n  （二）經 Moody's Investors Service評定，長期債務信用評等達Baa3\n        級（含）以上，短期債務信用評等達 P–3級（含）以上。\n  （三）經 Fitch Ratings Ltd  評定，長期債務信用評等達 BBB–級（\n        含）以上，短期債務信用評等達 F3 級（含）以上。\n  （四）經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB\n        –級（含）以上，短期債務信用評等達 twA–3 級（含）以上。\n  （五）經英商惠譽國際信用評等股份有限公司台灣分公司評定，長期債\n        務信用評等達 BBB–（ twn）級（含）以上，短期債務信用評等\n        達 F3（twn ）級（含）以上。\n肆、證券投資信託事業運用投資於國內之證券投資信託基金，得從事臺灣\n    期貨交易所期貨或選擇權交易及經本會核准臺灣期貨交易所與國外期\n    貨交易所簽署合作協議，於該國外期貨交易所上市以新臺幣計價之期\n    貨交易契約；運用投資於國內外或國外之證券投資信託基金，得從事\n    國外交易所期貨或選擇權交易。運用證券投資信託基金從事以店頭市\n    場議價方式進行證券相關商品交易時，其交易對手不得為中國大陸地\n    區之金融機構。\n伍、證券投資信託事業運用證券投資信託基金從事證券相關商品交易，應\n    遵守下列交易比率及相關規定：\n一、證券投資信託基金為避險需要，從事證券相關商品交易之計算方式：\n  （一）每營業日持有未沖銷空頭部位之期貨契約總市值加計買進選擇權\n        賣權、賣出選擇權買權及利率交換契約之總（名目）價值，不得\n        超過該基金所持有之相對應有價證券總市值。\n  （二）前目所稱相對應有價證券係指與期貨契約、選擇權契約或利率交\n        換契約標的物價格變動具高度相關之有價證券（或投資組合）。\n二、證券投資信託基金為增加投資效率，從事證券相關商品交易風險暴露\n    之計算方式：\n  （一）除槓桿型 ETF  及反向型 ETF  外，每營業日持有下列項目之合\n        計數不得超過該基金淨資產價值之百分之四十：\n        1.未沖銷多頭部位之期貨契約總市值加計買進選擇權買權及賣出\n          選擇權賣權之總（名目）價值。\n        2.未沖銷空頭部位之期貨契約總市值加計買進選擇權賣權及賣出\n          選擇權買權之總（名目）價值超過該基金所持有相對應有價證\n          券總市值之淨額部分。\n        3.為增加投資效率之利率交換契約總（名目）價值。\n        4.為增加投資效率之匯率遠期交易（含無本金遠期交易）及匯率\n          交換契約總（名目）價值。\n  （二）槓桿型ETF或反向型ETF為因應標的指數之正向倍數或反向倍數表\n        現之複製策略所需，從事前目各項目之合計數，不得超過該基金\n        淨資產價值之正向倍數或反向倍數之百分之一百一十。\n  （三）前二目為增加投資效率之未沖銷多、空頭部位之契約總市值，符\n        合下列沖抵原則得相互沖抵（netting）：\n        1.衍生自相同之貨幣、有價證券、利率或指數之期貨或選擇權，\n          且不得從事實物交割。\n        2.衍生自固定收益證券價格或利率變動呈高度相關之利率交換、\n          期貨或選擇權，且不得從事實物交割；以店頭市場議價方式進\n          行之交易，其交易對手應相同。\n  （四）證券投資信託基金同時從事衍生自相同之貨幣、有價證券、利率\n        或指數之賣出選擇權買權及賣出選擇權賣權交易時，不得相互沖\n        抵。\n三、證券投資信託基金每營業日投資於任一公司之有價證券總額、買進該\n    公司股票選擇權買權及賣出該公司股票選擇權賣權之總（名目）價值\n    ，及持有該公司未沖銷多頭部位之個股期貨（single–stock future\n    s）契約總市值，不得超過該基金淨資產價值之百分之十。\n四、證券投資信託基金每營業日未沖銷之買進選擇權之權利金總額，不得\n    超過該證券投資信託基金淨資產價值之百分之五；每營業日未沖銷之\n    賣出選擇權買權之總（名目）價值不得超過基金淨資產價值之百分之\n    二十五。\n五、證券投資信託事業運用槓桿型ETF及反向型ETF從事證券相關商品交易\n    ，為因應基金投資策略所需，且於證券投資信託契約中明定投資或交\n    易部位之相關控管機制者，得不受前二款之限制。\n六、證券投資信託基金為避險需要從事證券相關商品交易，應於交易分析\n    報告書敘明所持有具高度相關之有價證券（或投資組合），並應於內\n    部控制制度中訂定前開具高度相關性之衡量基準及從事賣出選擇權買\n    權交易之風險監控管理措施。\n七、投資於國內外之證券投資信託基金，每營業日持有以我國證券、證券\n    組合或股價指數為標的之期貨或選擇權交易，其未沖銷期貨契約總市\n    值及選擇權契約總（名目）價值之合計數，國內期貨市場部分應高於\n    國外期貨市場部分之百分之二百。但因國內期貨或選擇權契約到期結\n    算者，不在此限。\n陸、證券投資信託事業運用證券投資信託基金從事證券相關商品交易，應\n    依下列程序辦理：\n一、應分交易分析、交易決定、交易執行及交易檢討等四步驟；各步驟之\n    內容由各證券投資信託事業自行依本注意事項制定，並提經董事會決\n    議通過後實施。\n二、交易分析、決定、執行及檢討各步驟應具備之資料及證券投資信託事\n    業相關人員應負擔之責任如下：\n  （一）交易分析：證券相關商品交易報告書，須載明交易理由、預計交\n        易價格、多（空）方向及契約內容，並詳述分析基礎、根據及建\n        議。本步驟由證券相關商品交易報告書報告人、複核人員及權責\n        主管負責。\n  （二）交易決定：基金經理人依據證券相關商品交易報告書作成交易決\n        定書，並交付執行；交易決定書須載明交易價格、多（空）方向\n        、契約內容及數量等內容。本步驟由基金經理人、複核人員及權\n        責主管負責。\n  （三）交易執行：交易員依據交易決定書執行交易，作成交易執行紀錄\n        ；交易執行紀錄須載明實際成交價格、多（空）方向、契約內容\n        與數量及交易決定書與交易執行間之差異、差異原因說明等內容\n        。本步驟由交易員、複核人員及權責主管負責。\n  （四）交易檢討：證券相關商品交易檢討報告。本步驟由基金經理人、\n        複核人員及權責主管負責。\n柒、證券投資信託事業應按月公告所管理證券投資信託基金從事證券相關\n    商品交易之內容，並於依基金管理辦法第七十六條編製之基金月報、\n    半年報及年報，揭露下列事項，該基金月報、半年報及年報除向本會\n    申報外，應再將副本抄送臺灣期貨交易所：\n一、該基金持有之未沖銷多空頭部位數量、契約內容、保證金金額、契約\n    （名目）價值、未實現損益。\n二、該基金為增加投資效率，每營業日持有下列項目之合計數占基金淨資\n    產價值之比例：\n  （一）未沖銷多頭部位之期貨契約總市值加計買進選擇權買權及賣出選\n        擇權賣權之總（名目）價值。\n  （二）未沖銷空頭部位之期貨契約總市值加計買進選擇權賣權及賣出選\n        擇權買權之總（名目）價值超過該基金所持有相對應有價證券總\n        市值之淨額部分。\n  （三）為增加投資效率之利率交換契約總（名目）價值。\n  （四）為增加投資效率之匯率遠期交易（含無本金遠期交易）及匯率交\n        換契約總（名目）價值。\n三、投資於任一公司之有價證券總額、買進該公司股票選擇權買權及賣出\n    該公司股票選擇權賣權之總（名目）價值及持有該公司未沖銷多頭部\n    位之個股期貨契約總市值占該基金淨資產價值之比例。\n四、該基金為避險需要，未沖銷空頭部位之期貨契約總市值加計買進選擇\n    權賣權、賣出選擇權買權及利率交換契約之總（名目）價值占基金淨\n    資產價值之比例，及占該基金所持有相對應有價證券總市值之比例。\n五、未沖銷之買進選擇權、賣出選擇權之權利金總額占基金淨資產價值之\n    比例。\n六、持有以我國證券、證券組合或股價指數為標的之期貨或選擇權交易，\n    其未沖銷期貨契約總市值及選擇權契約總（名目）價值之合計數，國\n    內期貨市場部分占國外期貨市場部分之比例。\n七、該基金委託國外期貨商從事國外期貨暨選擇權交易量資料。\n捌、證券投資信託事業應每日向臺灣期貨交易所申報所管理個別證券投資\n    信託基金當日從事證券相關商品交易之相關投資組合比例。\n玖、證券投資信託事業不得因某證券投資信託基金得從事證券相關商品之\n    避險交易，而以「低風險」作為基金廣告或其他營業促銷活動之訴求\n    。\n拾、證券投資信託基金公開說明書應配合增列基金從事證券相關商品交易\n    之風險。\n〔依金融監督管理委員會 107.08.28.  金管證投字第 1070326456號公告\n發布，自107年8月28日停止適用〕"}
