{"publisher":"金融監督管理委員會","publishNo":"金管保綜字第10502118950號書函","publishDate":"2016-11-04","summary":"因應個人資料保護法修訂所配合訂定文件及所產生疑義","content":"主旨：有關貴公會函詢因應個人資料保護法（下稱個資法）修訂所配合訂定文件及所產生疑\n   義乙案，復如說明，請查照。\n說明：\n 一、依據本會保險局案陳貴公會 105年 5月 3日及 8月 1日（ 105）中保字第0000010141\n   號及第0000010227號函辦理。\n 二、保險代理人公司是否需再踐行保險法第 177條之 1取得當事人書面同意及相關告知義\n   務等問題，意見如次：\n  （一）依保險法第 8條規定，「保險代理人指根據代理契約或授權書，向保險人收取費\n     用，並代理經營業務之人。」，又依保險法第 177條之 1第 1項規定略以，依本\n     法經營或執行業務之保險業、保險代理人，於經本人書面同意，得蒐集、處理或\n     利用病歷、醫療、健康檢查之個人資料。參照法務部 102年 7月 3日法律字第 1\n     0203507170號書函，保險代理人公司受保險公司委託蒐集、處理或利用個人資料\n     時，於個資法適用範圍內，視同該委託之保險公司，並以該委託之保險公司為權\n     責機關。爰保險公司倘已依保險法第 177條之 1規定取得當事人書面同意蒐集、\n     處理或利用特種個資，保險代理人公司應無需再踐行上開規定取得當事人書面同\n     意之程序。\n  （二）此外，參照法務部 102年 6月 5日法律字第 10203503410號函，按個資法第 4條\n     規定，「受公務機關或非公務機關委託蒐集、處理或利用個人資料者，於本法適\n     用範圍內，視同委託機關。」及個資法施行細則第 7條規定，「受委託蒐集、處\n     理或利用個人資料之法人、團體或自然人，依委託機關應適用之規定為之。」，\n     是以，委託機關蒐集個人資料時，已符合個資法蒐集規定並向當事人告知個資法\n     規定之應告知事項（個資法第 8條、第 9條規定參照），受託者無須再向當事人\n     為告知，惟受託者為委外處理時仍應依委託機關應適用之規定為之，且委託機關\n     應對受託者為適當之監督，受託者亦僅得於委託機關指示之範圍內，蒐集、處理\n     或利用個人資料，併予注意。\n 三、按個資法施行細則第 4條分別定有病歷、醫療、健康檢查之個人資料之定義，而要保\n   書係由要保人向保險公司申請投保時所填寫，非由醫師或醫事人員執行業務所製作之\n   診察、治療、檢查或檢驗之報告資料，故要保人填寫於要保書告知事項上之被保險人\n   所患疾病應非屬個資法第 6條第 1項所稱之特種個資。然縱非屬特種個資，該等資料\n   仍屬一般個資，非公務機關於蒐集、處理或利用該等資料時，仍應分別依個資法第19\n   條、第20條規定為之。\n 四、關於被保險人之死亡證明或病歷等相關資料有無個資法適用，以及得否對監護人為特\n   種個資之告知及取得書面同意等問題，意見如次：\n  （一）關於保險契約受益人提供被保險人之死亡證明或病歷等相關資料，申請身故保險\n     金，該等資料是否無個資法之適用，進而保險代理人公司或保險公司可無需再踐\n     行個資法規定之告知及取得同意之作法一節，按個資法第 2條第 1款規定，「個\n     人資料：指自然人之姓名、出生年月日……及其他得以直接或間接方式識別該個\n     人之資料。」，個資法施行細則第 2條規定，「本法所稱個人，指現生存之自然\n     人。」，參照法務部 105年 1月29日法律字第 10503502210號函，已死亡之人並\n     非個資法之保護範圍。因此，僅就死亡證明資料而言，並非個資法所稱之個人資\n     料，尚無個資法之適用問題。惟如其中尚涉及現生存自然人之資料時，則該部分\n     仍屬個資法所稱之個人資料，應適用個資法相關規定。\n  （二）關於得否對監護人為特種個資之告知及取得書面同意等問題，依民法第14條第 1\n     項「對於因精神障礙或其他心智缺陷，致不能為意思表示或受意思表示，或不能\n     辨識其意思表示之效果者，法院得因本人、配偶、四親等內之親屬、最近一年有\n     同居事實之其他親屬、檢察官、主管機關或社會福利機構之聲請，為監護之宣告\n     。」，第15條「受監護宣告之人，無行為能力。」，第76條「無行為能力人由法\n     定代理人代為意思表示，並代受意思表示。」，第1110條「受監護宣告之人應置\n     監護人。」，第1113準用第1098條第 1項「監護人於監護權限內，為受監護人之\n     法定代理人。」，第1113準用第1101條「監護人對於受監護人之財產，非為受監\n     護人之利益，不得使用、代為或同意處分。」，倘被保險人未死亡而係腦死或陷\n     入昏迷狀態，依上開民法等規定，如該被保險人經法院為監護宣告，其監護人於\n     受監護人之利益之前提下，提出相關病歷資料申請全殘保險金，建議保險公司或\n     保險代理人公司應對監護人為特種個資蒐集、處理或利用之告知並取得其書面同\n     意。\n 五、查個資法第 6條修正條文及保險法第 177條之 1自 105年 3月15日施行，本會經綜合\n   考量消費者便利性及業者行政成本等因素，於 105年 5月25日訂定發布「保險法第一\n   百七十七條之一第二項所定本人書面同意方式、業務範圍及其他應遵行事項管理辦法\n   」，目前尚無業者反映實務運作窒礙之處，又上開管理辦法第 6條規範保險業應訂定\n   特種個資之內部處理程序並納入內部控制及稽核項目，目的為促使業者落實客戶資料\n   保密管理措施，已有考量建置內部處理程序所需之合理時間（應於 4個月內完成），\n   且因應個資法第 6條之施行，保險代理人公司亦應依本會指定非公務機關個人資料檔\n   案安全維護辦法相關規定，納入特種個資之管理程序及措施，爰尚不宜再給予訂定內\n   部處理程序之相關緩衝期。\n正本：中華民國保險代理人商業同業公會（代表人許○通）\n副本：法務部、中華民國產物保險商業同業公會（代表人陳○煌）、中華民國人壽保險商業\n   同業公會（代表人黃○貴）、金融監督管理委員會法律事務處、檢查局、保險局"}
