{"publisher":"金融監督管理委員會","publishNo":"金管證投字第10400515591號函","publishDate":"2016-02-16","summary":"證券投資信託事業募集發行之指數股票型證券投資信託基金得適用臺灣證\n券交易所股份有限公司建置之雙幣交易機制","content":"主旨：證券投資信託事業募集發行之指數股票型證券投資信託基金（以下\n      簡稱 ETF）得適用臺灣證券交易所股份有限公司建置之雙幣交易機\n      制，並應依說明事項辦理，請查照並轉知所屬投信會員。\n說明：\n  一、依據中央銀行104年1月15日台央外伍字第1040004081號函及104年6\n      月24日台央外伍字第1040025009號函、臺灣證券交易所股份有限公\n      司104年12月8日臺證企字第 1041103445號函、104年12月30日臺證\n      交字第1040206745號函及105年1月20日、28日與2月2日補正資料辦\n      理。\n  二、ETF適用旨揭雙幣交易機制之架構與原則如次：\n    （一）上市前之募集，新臺幣計價 ETF以新臺幣為之；外幣計價 ETF\n          除以外幣募集外，亦得以新臺幣申購。\n    （二）上市後，初級市場之申購、買回及收益分配，新臺幣計價 ETF\n          仍以新臺幣為之，外幣計價 ETF仍以外幣為之。\n    （三）次級市場之買賣得包括新臺幣及外幣兩種幣別 ETF受益憑證，\n          且得提供不同幣別間 ETF受益憑證之轉換機制（單位轉換比率\n          為1比1）；即同一檔 ETF於次級市場有新臺幣及外幣兩種幣別\n          受益憑證，各自有證券代號、各自進行集中撮合、結算及交割\n          ；投資人買入外幣（新臺幣）受益憑證的 ETF後，除可以用原\n          幣別賣出外，亦可將所持部位申請轉換為新臺幣（外幣）受益\n          憑證後，以新臺幣（外幣）賣出。\n    （四）次級市場外幣 ETF受益憑證之款項收付，以該交易幣別為之，\n          其結匯事宜由投資人依「外匯收支或交易申報辦法」之規定辦\n          理，亦得自其本人外匯存款戶轉帳收付；次級市場如涉及人民\n          幣交易幣別，應依「銀行業辦理外匯業務管理辦法」第52條第\n          4款有關人民幣業務之規定辦理。\n  三、證券投資信託事業依「證券投資信託事業募集證券投資信託基金處\n      理準則」規定募集 ETF，擬採行上述雙幣交易機制者另依下列方式\n      辦理：\n    （一）採申請核准制者，由本會洽經中央銀行同意後核准。\n    （二）採申報生效制者：\n          1.新臺幣計價 ETF採雙幣交易之案件，依前揭處理準則第12條\n            第 5項規定，於基金申報生效後，證券投資信託事業應於募\n            集前取具中央銀行同意函。惟申報生效期間為12個營業日者\n            ，證券投資信託事業應於送審貴公會時，即將相關申報書件\n            副本報送中央銀行；若申報書件中涉及外匯業務之內容變更\n            時，亦請一併告知中央銀行。\n          2.外幣計價 ETF採雙幣交易之案件，證券投資信託事業向本會\n            申報生效時應同時將相關申報書件副本報送中央銀行。惟符\n            合前揭處理準則第12條第3項第2款但書規定縮短申報生效期\n            間為12個營業日者，應於送審貴公會時，即將相關申報書件\n            副本報送中央銀行；若申報書件中涉及外匯業務之內容變更\n            時，亦請一併告知中央銀行。\n  四、已成立之 ETF擬採用前述雙幣交易機制者，證券投資信託事業應向\n      本會申請修正信託契約及公開說明書，得不召開受益人會議，逕洽\n      律師出具對受益人權益無重大影響之意見書，修改信託契約，並由\n      本會洽經中央銀行同意後核准。\n  五、本會已另案核准臺灣證券交易所股份有限公司配合 ETF雙幣交易機\n      制修正上市及交易相關規範；採行雙幣交易之 ETF應依該等規範及\n      上述架構與原則，於信託契約載明於次級市場採雙幣交易之相關事\n      宜（例如明確約定該 ETF於次級市場採雙幣交易、加掛 ETF受益憑\n      證之幣別、初級市場申購買回僅能以原計價幣別為之、加掛 ETF受\n      益憑證之終止上市條件等，另於基金信託契約或參與契約中增列加\n      掛 ETF受益憑證不得辦理申購買回相關作業等），並於公開說明書\n      揭露 ETF於次級市場有兩種幣別受益憑證及轉換原則等相關機制運\n      作方式、投資人權利義務及相關風險等資訊。\n  六、投資人申購買回及交易以外幣買賣之 ETF或加掛 ETF受益憑證，應\n      依臺灣證券交易所股份有限公司相關規定，簽具風險預告書。\n正本：中華民國證券投資信託暨顧問商業同業公會\n副本：中央銀行、臺灣證券交易所股份有限公司"}
