{"publisher":"金融監督管理委員會","publishNo":"金管證券字第10500301181號令","publishDate":"2016-10-18","summary":"依「證券商管理規則」第18條第1項第5款規定核准證券商辦理之相關事項\n（原金融監督管理委原會 104.06.05.  金管證券字第 1040013428號令廢\n止）\n\n不再援用：依據金融監督管理委員會 107.07.31.  金管證券字第1070324\n　　　　　9551號令自即日廢止","content":"一、依證券商管理規則第十八條第一項第五款規定核准證券商辦理下列事\n    項：\n  （一）專業經紀商申請以期貨交易人身分從事避險目的之期貨及選擇權\n        契約，其相關規範如下：\n        1.交易標的：國內期貨及選擇權契約、經本會核准臺灣期貨交易\n          所股份有限公司與國外交易所簽署合作協議，於該國外交易所\n          上市之期貨交易契約。\n        2.交易規範：\n         (1)持有限額：專業經紀商持有期貨契約未沖銷部位（空頭部位\n            ）總市值加計選擇權契約、期貨選擇權契約總（名目）價值\n            之合計數，不得大於淨值百分之二十，其淨值係以前一個月\n            底月報表為計算標準。\n         (2)風險控管：專業經紀商從事避險目的之期貨及選擇權契約應\n            獨立設帳，並於每日收盤後，計算期貨及選擇權契約未沖銷\n            部位是否符合規定。\n        3.買賣決策：專業經紀商以自有資金投資之部位從事避險目的之\n          期貨交易，應訂定交易原則及處理程序，包括從事之契約種類\n          、避險策略、停損設定等。\n        4.禁止事項：\n         (1)專業經紀商以期貨交易人身分從事避險目的之期貨及選擇權\n            契約者，應於其他期貨經紀商辦理開戶委託買賣，不得於其\n            兼營期貨經紀部門辦理開戶。\n         (2)專業經紀商不得每日大量進行沖銷交易，而有影響期貨或相\n            關現貨交易價格之情事。\n  （二）專業經紀商因投資外幣計價之有價證券，其結算交割作業及進行\n        持有部位之外匯避險交易，得以客戶身分向指定銀行依銀行業辦\n        理外匯業務管理辦法辦理相關之衍生性外匯商品避險交易。\n  （三）證券自營商從事國內衍生性金融商品交易應符合下列規定：\n        1.標的範圍：\n         (1)於國內期貨交易所從事衍生性金融商品交易，以期貨交易法\n            第三條規定之國內期貨交易為限。\n         (2)於店頭市場從事國內衍生性金融商品交易，其連結標的不得\n            涉及新臺幣匯率指標或指數。但證券商因應避險需要者，不\n            在此限。\n        2.證券商從事「避險目的」之國內衍生性金融商品交易，其「避\n          險目的」須符合下列條件：\n         (1)被避險標的已存在，且因業務之進行而產生之風險可明確辨\n            認。\n         (2)避險衍生性金融商品可降低風險，並被指定作為該標的之避\n            險。\n         (3)執行避險交易時，若避險衍生性金融商品連結標的與被避險\n            標的不同者，證券商應於書面文件指定避險衍生性金融商品\n            連結標的與被避險標的，且證明其價格變動具高度相關，並\n            應訂定內部控管機制及風險管理措施。\n        3.證券商從事非避險目的之國內衍生性金融商品交易，應依下列\n          規定辦理：\n         (1)證券商應檢具申請書件及交易計畫書，向財團法人中華民國\n            證券櫃檯買賣中心申請，於申請書件送達該中心之次日起屆\n            滿十五日，未經其表示反對者，始得為之。\n         (2)前（１）所稱交易計畫書，應記載包含交易原則與方針、交\n            易作業程序、風險管理措施及查核程序等內容，並應經董事\n            會通過，修正時亦同。\n         (3)證券商已取得期貨交易人資格或營業處所經營衍生性金融商\n            品交易業務資格者，得逕行從事非避險目的之國內衍生性金\n            融商品交易，免依前（１）、（２）規定辦理。\n         (4)證券商已取得營業處所經營衍生性金融商品交易業務資格者\n            ，其風險控管應依財團法人中華民國證券櫃檯買賣中心證券\n            商風險管理實務守則辦理；未取得者，應採用計算風險值評\n            估衍生性金融商品交易部位風險，並每日控管。\n         (5)證券商從事國內衍生性金融商品交易，應依（２）訂定處理\n            程序，由高階管理階層及相關業務主管共同訂定風險限額管\n            理制度，至少包含部位限額、風險值限額及停損限額之訂定\n            ，以及超限之處理方式。風險限額管理制度應經董事會通過\n            後實施，修正時亦同，如有超限情形，並應提報董事會報告\n            。\n         (6)證券商應依公開發行公司取得或處分資產處理準則有關從事\n            衍生性商品交易規定，辦理公告或申報等事宜，但得不適用\n            同準則第十八條第一款有關應訂定從事衍生性金融商品交易\n            之契約總額及全部與個別契約損失上限金額之規定。\n        4.證券商於國內期貨交易所從事衍生性金融商品交易限以期貨交\n          易人身分為之，並應依下列規定辦理：\n         (1)證券商應於其他期貨經紀商辦理開戶委託買賣，惟兼營期貨\n            自營業務之證券商，得於兼營期貨自營業務之期貨自營帳戶\n            中以另設之分戶（以下簡稱期貨分戶）從事國內期貨交易。\n         (2)證券商已取得期貨交易人資格或營業處所經營衍生性金融商\n            品交易資格者，始得向其他期貨經紀商辦理開戶，並應函報\n            臺灣期貨交易所股份有限公司並副知臺灣證券交易所股份有\n            限公司及財團法人中華民國證券櫃檯買賣中心備查，方得進\n            行交易。\n         (3)兼營期貨自營業務之證券商，以期貨分戶從事者，應分別因\n            應避險需要或基於非避險目的，檢具相關書件向臺灣期貨交\n            易所股份有限公司辦理開立期貨避險分戶或期貨非避險分戶\n            ，並副知臺灣證券交易所股份有限公司及財團法人中華民國\n            證券櫃檯買賣中心後，方得進行交易。\n         (4)證券商不得於其兼營期貨經紀部門辦理開戶；且不得每日大\n            量進行沖銷交易，而影響期貨或相關現貨交易價格。\n        5.證券商於店頭市場從事國內衍生性金融商品交易限以客戶身分\n          與國內具衍生性金融商品相關業務經營資格之證券商或金融機\n          構為之。證券商從事國內店頭衍生性金融商品交易成交後，應\n          依財團法人中華民國證券櫃檯買賣中心衍生性金融商品交易資\n          訊儲存庫系統管理規定辦理資訊申報。\n        6.證券商從事衍生性金融商品交易之總額及其計算方式如下：\n         (1)證券商因應避險需求從事之衍生性金融商品交易，其每營業\n            日持有未沖銷空頭或多頭部位之期貨契約總市值加計選擇權\n            契約、期貨選擇權契約及店頭交易契約之總（名目）價值，\n            不得超過所持有或辦理相關業務之相對應有價證券總市值。\n            但證券商因發行認購（售）權證及於營業處所經營衍生性金\n            融商品交易業務者，不在此限。\n         (2)證券商基於非避險目的從事之國內及國外衍生性金融商品交\n            易，加計超額避險交易，每營業日持有期貨契約未沖銷部位\n            （含空頭及多頭部位）加計選擇權契約、期貨選擇權契約及\n            店頭交易契約市場風險約當金額之合計數，最近期自有資本\n            適足比率達百分之三百以上者，不得超過合格自有資本淨額\n            百分之二十；最近期自有資本適足比率達百分之二百以上未\n            達百分之三百者，不得超過合格自有資本淨額百分之十；最\n            近期自有資本適足比率未達百分之二百者，除處分原有衍生\n            性金融商品交易外，不得新增交易。\n  （四）證券商之資金，非屬經營業務所需者，得於我國之外匯指定銀行\n        、境外銀行及國際金融業務分行開設新臺幣以外幣別之存款帳戶\n        ，其持有新臺幣以外幣別之存款總額度，以公司淨值之百分之三\n        十為限，並應注意證券商外幣風險上限管理要點之規定及不得有\n        影響新臺幣匯率穩定之行為。所稱非屬經營業務所需而持有新臺\n        幣以外幣別之存款，指證券商非以下列控管方式所持有：\n        1.因經營業務取得相關交易憑證者。\n        2.因經營業務開設相關專戶收受客戶擔保品、存放客戶款項者。\n二、本令自即日生效；本會中華民國一百零四年六月五日金管證券字第一\n    ０四００一三四二八號令，自即日廢止。\n〔依金融監督管理委員會 107.07.31.  金管證券字第10703249551號令發\n布，自107年7月31日廢止〕"}
