{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1090364503號令","publishDate":"2020-10-07","summary":"放寬投信基金海外投資業務複委任受託管理機構之反向投資決定限制相關\n規範\n（原金融監督管理委員會 107.07.31.  金管證投字第10703261161號令廢\n止）","content":"一、證券投資信託事業運用基金資產，得依證券投資信託基金管理辦法第\n    五條第一項規定，將基金投資於亞洲及大洋洲以外之海外投資業務複\n    委任第三人（以下稱受託管理機構）處理。但基金投資於亞洲及大洋\n    洲以外之金額超過基金淨資產價值百分之七十者，得將海外投資業務\n    全部複委任，不受前揭複委任海外投資地區之限制。\n二、證券投資信託事業辦理前揭委外事宜時，應遵守下列規定：\n  （一）有關受託管理機構之選任：\n        1.證券投資信託事業對於受託管理機構之選任應經適當評選程序\n          ，不得損害基金之利益。\n        2.受託管理機構應對於受委任業務具備專業能力，並依法得辦理\n          所受託管理之業務，且符合下列資格條件：\n         (1)具有二年以上管理或經營國際證券投資信託基金業務經驗。\n         (2)所管理投資於證券之共同基金總資產淨值超過五十億美元或\n            等值之外幣。\n         (3)最近二年未因資產管理業務受當地主管機關處分並有紀錄在\n            案。\n         (4)已配置適當人力及技術以進行受委任事項。\n         (5)已就所受託管理之不同基金間於同一日對同一股票及具有股\n            權性質之債券作反向投資決定，訂定相關利益衝突防範措施\n            。\n        3.受託管理機構所專長管理之基金類型及投資區域，應與受委任\n          投資資產之類型及投資區域相關。\n        4.受託管理機構不得為該基金之保管機構，或與基金保管機構具\n          有公司法第六章之一所定關係企業之關係者。\n        5.受託管理機構之主管機關應與本會簽訂證券監理資訊交換與合\n          作文件，及受託管理機構之主管機關應出具同意監理合作之聲\n          明或書函。但受託管理機構之主管機構已與本會簽訂基金相關\n          之特殊目的監理資訊交換與合作文件者，不在此限。前述聲明\n          或書函內容應包括：\n         (1)主管機關知悉並同意受託管理機構執行受委任事項。\n         (2)於受託管理機構之受委任事項範圍內，主管機關同意必要時\n            應協助蒐集、提供相關資料。\n         (3)主管機關同意提供對受託管理機構所進行，且曾經或將會對\n            該受託管理機構之運作造成重大影響之相關資料及業務缺失\n            處分情形。\n         (4)主管機關同意通知受託管理機構之任何重大變動。\n  （二）證券投資信託事業應與受託管理機構訂定書面契約，載明雙方權\n        利義務及下列事項：\n        1.委任事項、期間及受託管理機構權責。\n        2.受託管理機構應遵守我國證券投資信託基金管理辦法及證券投\n          資信託契約之規定。\n        3.受託管理機構就受委任事項之投資策略計畫，及變更投資策略\n          計畫之議定方式。\n        4.受託管理機構應出具計畫說明書，說明其投資交易流程及內部\n          控制制度（包括所受託管理不同基金間於同一日對同一股票及\n          具有股權性質之債券為反向投資決定之利益衝突防範措施），\n          並遵照計畫說明書所示之投資交易流程及內部控制等之原則與\n          制度執行本契約所定義務。\n        5.受託管理機構應就受委任事項向證券投資信託事業提出報告之\n          頻率（至少每月一次），報告內容須包括但不限於基金投資績\n          效、風險管理、資產配置、投資策略及市場展望之分析與檢討\n          。\n        6.受託管理機構應就受委任投資資產之淨資產價值減損達原受委\n          任投資資產一定比率時，自事實發生之日起二個營業日內通知\n          證券投資信託事業。日後每達較前次通知淨資產價值減損達一\n          定比率時，亦同。\n        7.證券投資信託事業得隨時就委任事項指示受託管理機構，受託\n          管理機構不得拒絕。\n        8.受託管理機構就受委任事項，同意依本會及證券投資信託事業\n          之要求提供相關資料或報告。\n        9.受託管理機構不得將受委任事項再委任他人處理。\n       10.受委任事項涉及客戶資料者，受託管理機構應盡保密責任不得\n          任意洩露。\n       11.與受託管理機構終止契約之重大事由，包括證券投資信託事業\n          得考量受益人權益隨時終止委任，及依本會通知終止之條款。\n       12.受託管理機構應與證券投資信託事業簽訂人員培訓計畫，包括\n          但不限於受託管理機構執行培訓證券投資信託事業人員計畫之\n          方式、次數及每年最低培訓總人數及總時數。\n       13.契約所適用之準據法及訴訟管轄法院。\n  （三）證券投資信託事業應具備隨時有效監督受託管理機構之機制及能\n        力，並於內部控制制度中訂定複委任作業有關之風險監控管理措\n        施，提經董事會通過，其內容應包括：\n        1.對於受託管理機構之選任標準及評選程序。\n        2.複委任作業之風險與效益分析。\n        3.對受託管理機構運用受委任投資資產之監督管理作業程序，內\n          容須包括但不限於證券投資信託事業基金經理人應定期追蹤（\n          至少每月一次）及評估受託管理機構之投資績效及投資策略是\n          否符合證券投資信託契約及公開說明書規定，並作成紀錄。\n        4.足以辨識、衡量、監督及控制複委任所衍生風險之程序與管理\n          措施。\n        5.緊急應變計畫。\n        6.證券投資信託事業應定期查核（至少每二週一次）複委任受託\n          管理機構之基金資產與該事業經理之其他各證券投資信託基金\n          或全權委託帳戶於同一日對同一股票及具有股權性質之債券作\n          反向投資決定之情形，並作成紀錄。如發現有故意或過失之反\n          向投資決定，而致損害該基金或帳戶之資產時，證券投資信託\n          事業應就第六款證券投資信託契約明定之責任及義務，負賠償\n          責任。\n  （四）證券投資信託事業應於董事會同意複委任業務後，檢具董事會議\n        紀錄及與受託管理機構簽訂之書面契約報本會備查；並將前揭複\n        委任業務情形、受託管理機構名稱及背景資料揭露於基金之公開\n        說明書。\n  （五）證券投資信託事業應就第二款第十二目所簽訂之人員培訓計畫，\n        指派權責主管定期（至少每半年一次）檢視計畫執行情形及就人\n        員能力提升情形出具報告，並提報董事會。\n  （六）證券投資信託契約應明定「證券投資信託事業對受託管理機構之\n        選任或指示，因故意或過失而導致基金發生損害者，應負賠償責\n        任；證券投資信託事業依證券投資信託契約規定應履行之責任及\n        義務，如委由受託管理機構處理者，就受託管理機構之故意或過\n        失，應與自己之故意或過失負同一責任，如因而致損害該基金之\n        資產時，應負賠償責任。」，並揭露於基金公開說明書。\n  （七）基金保管機構依法令及證券投資信託契約應負之監督責任不因證\n        券投資信託事業將基金資產之管理複委任受託管理機構處理而受\n        影響，基金保管機構於知悉受託管理機構之行為致使證券投資信\n        託事業違反證券投資信託契約或相關法令，應即依證券投資信託\n        及顧問法第二十三條規定辦理。\n  （八）已成立之證券投資信託基金，證券投資信託事業擬將該基金之海\n        外投資業務複委任受託管理機構處理者，除受託管理機構為該證\n        券投資信託事業之集團企業，且已為該基金提供國外投資顧問服\n        務連續達三年以上，得免經受益人會議同意外，應先經受益人會\n        議同意後，配合修正證券投資信託契約，並於公開說明書揭露相\n        關事項，始得為之。所稱「集團企業」，準用證券投資信託基金\n        管理辦法第七條規定。\n  （九）證券投資信託事業如發現同一基金經理人兼管之各證券投資信託\n        基金與其複委任受託管理機構之基金，於同一日對同一股票及具\n        有股權性質之債券作反向投資決定之情事，基金經理人應於事後\n        載明合理分析依據及充分說明其必要性，作成報告陳報權責主管\n        ，備供查核。證券投資信託事業應定期就第三款第六目之風險監\n        控管理措施辦理。\n三、證券投資信託及顧問法第十七條，證券投資信託事業運用證券投資信\n    託基金從事投資或交易之分析、決定、執行及檢討，得以前點第二款\n    第五目受託管理機構所提報告及第三款第三目證券投資信託事業基金\n    經理人之追蹤評估報告為之。\n四、本令自即日生效；本會中華民國一百零七年七月三十一日金管證投字\n    第一○七○三二六一一六一號令，自即日廢止。"}
