{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1050001676號令","publishDate":"2016-01-28","summary":"依「證券金融事業管理規則」第 5條第1項第7款規定，核准證券金融事業\n得辦理以有價證券等為擔保之放款業務，該業務應符合之規定，自即日生\n效\n（原金融監督管理委員會 104.01.22.  金管證投字第 1030052546號令廢\n止）","content":"一、依證券金融事業管理規則第五條第一項第七款規定，核准證券金融事\n    業得辦理以有價證券等為擔保之放款業務，該業務應符合下列規定：\n  （一）放款期限：六個月，期限屆滿前，證券金融事業得斟酌客戶信用\n        狀況，准允客戶申請展延期限六個月，一年期限屆滿前，證券金\n        融事業得審視客戶信用狀況，再准允客戶申請展延期限六個月。\n  （二）放款擔保品範圍：\n        1.上市或上櫃有價證券。\n        2.中央政府債券。\n        3.國內募集投資國內之證券投資信託基金受益憑證或對不特定人\n          募集之期貨信託基金受益憑證。\n        4.登錄櫃檯買賣之黃金現貨。\n        5.其他經主管機關核准之擔保品。\n  （三）放款比率：\n        1.以上市或上櫃有價證券為擔保品者：除中央政府公債、地方政\n          府公債、普通公司債、金融債外，以前一營業日收盤價之百分\n          之六十為上限，惟非屬得為融資融券交易之有價證券，以前一\n          營業日收盤價之百分之四十為上限。\n        2.以中央政府債券為擔保品者：以面額之百分之八十為上限。\n        3.以國內募集投資國內之證券投資信託基金受益憑證或對不特定\n          人募集之期貨信託基金受益憑證為擔保品者：以前一營業日淨\n          值之百分之六十為上限。\n        4.以地方政府公債、普通公司債或金融債為擔保品者：以面額百\n          分之六十為上限。\n        5.以登錄櫃檯買賣之黃金現貨為擔保品者：以融資前一營業日收\n          市均價百分之六十為上限。\n  （四）放款額度：\n        1.對同一自然人或同一法人最高授信限額，由證券金融事業自行\n          控管，並應訂定內部授信作業及風險控管程序，適當評估客戶\n          授信額度及控管授信風險。\n        2.前目內部授信作業及風險控管程序應包括關聯戶授信額度控管\n          ，其應遵循事項，明定於證券金融事業有價證券擔保放款業務\n          操作辦法，報經本會核定。\n二、證券金融事業辦理該業務時應遵守下列規定：\n  （一）證券金融事業經營本項業務，應以公平、合理之方式為之，收取\n        費用應考量相關營運成本、交易風險、合理利潤及客戶整體貢獻\n        度等因素，不得以不合理之收費招攬或從事業務。\n  （二）因辦理本項業務所取得之擔保品，應送存集中保管，且除經客戶\n        同意，得作為轉融通及向證券交易所借券系統借券之擔保外，不\n        得移作他用。\n  （三）因辦理本項業務而向銀行借款時，仍應依中央銀行所訂「中央銀\n        行對銀行辦理證券金融公司或證券商資金融通管理辦法」規定，\n        計入「融資總餘額」並受「全體銀行對其融資總餘額不得超過該\n        公司淨值六倍」限制。\n  （四）應與客戶簽訂放款契約及開立有價證券擔保放款帳戶，以一客戶\n        開立一戶為限，並依規定開戶條件辦理徵信。下列事項應於放款\n        契約中載明之：\n        1.擔保維持率及補繳期限。\n        2.擔保品處分。\n        3.放款利率。\n        4.其他經本會規定應記載之事項。\n  （五）應逐日計算每一有價證券擔保放款帳戶內之擔保品價值與客戶債\n        務之比率，其低於規定之比率時，應即通知客戶於限期內補繳差\n        額。\n  （六）訂定有價證券擔保放款業務操作辦法，內容並應載明下列事項：\n        1.擔保放款帳戶之開立。\n        2.開戶條件。\n        3.擔保放款之申請與償還。\n        4.擔保品放款比率之計算。\n        5.擔保維持率之計算。\n        6.擔保品補繳之種類、比率及期限。\n        7.擔保品處分。\n        8.其他經本會規定應記載之事項。\n  （七）前揭放款契約內容及業務操作辦法，由證券金融事業訂定，報請\n        本會核定，修正時亦同。\n三、證券金融事業欲辦理該業務前，應先檢具申請書及證券金融事業管理\n    規則第五條第三項規定之書件向本會申請核准後，始得辦理。\n四、本令自即日生效；本會中華民國一百零四年一月二十二日金管證投字\n    第一０三００五二五四六號令，自即日廢止。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資\n      訊服務處）、金融監督管理委員會檢查局、金融監督管理委員會銀\n      行局、臺灣證券交易所股份有限公司、財團法人中華民國證券櫃檯\n      買賣中心、臺灣集中保管結算所股份有限公司、元大證券金融股份\n      有限公司、環華證券金融股份有限公司、法源資訊股份有限公司、\n      植根國際資訊股份有限公司"}
