{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1100335023B號令","publishDate":"2021-03-31","summary":"發布證券投資信託基金管理辦法第十條第一項規定之令\n（原金融監督管理委員會 107.08.03. 金管證投字第1070327025號令廢止\n）","content":"一、有關證券投資信託基金管理辦法第十條第一項所定「本會另有規定」\n    ，包括下列情形：\n    （一）證券投資信託事業運用證券投資信託基金資產，投資期貨信託\n          事業對不特定人募集之期貨信託基金、證券交易市場交易之反\n          向型 ETF（Exchange Traded Fund）、商品ETF、槓桿型ETF之\n          比例，不得超過本基金淨資產價值之百分之十。\n    （二）證券投資信託事業運用證券投資信託基金資產投資認購（售）\n          權證或認股權憑證，應符合下列規定：\n          1.每一基金投資認購（售）權證或認股權憑證總金額，不得超\n            過本基金淨資產價值之百分之五。\n          2.每一基金投資認購（售）權證或認股權憑證其所表彰股票之\n            股份總額，應與所持有該認購（售）權證或認股權憑證之標\n            的證券發行公司發行之股票（含承銷股票、存託憑證及參與\n            憑證所表彰之股份）合併計算，不得超過該標的證券發行公\n            司已發行股份總數之百分之十；所經理之全部基金投資認購\n            （售）權證或認股權憑證其所表彰股票之股份總額，應與所\n            持有該認購（售）權證或認股權憑證之標的證券發行公司發\n            行之股票（含承銷股票、存託憑證及參與憑證所表彰之股份\n            ）合併計算，不得超過該標的證券發行公司已發行股份總數\n            之百分之十。惟認購權證、認股權憑證與認售權證之股份總\n            額得相互沖抵（ Netting），以合併計算得投資之比率上限\n            。\n    （三）證券投資信託事業運用證券投資信託基金資產投資經臺灣證券\n          交易所股份有限公司（下稱證券交易所）或財團法人中華民國\n          證券櫃檯買賣中心同意上市或上櫃之興櫃股票，應符合下列規\n          定：\n          1.每一基金投資任一興櫃股票之總金額，不得超過本基金淨資\n            產價值之百分之一；每一基金投資興櫃股票之總金額，不得\n            超過本基金淨資產價值之百分之五。\n          2.每一基金投資任一興櫃股票之股份總額，不得超過該公司已\n            發行股份總數之百分之一；所經理之全部基金投資於任一興\n            櫃股票之股份總額，不得超過該公司已發行股份總額之百分\n            之三。\n          3.基金投資之興櫃股票為初次上市或上櫃公開銷售者，得不計\n            入前二目之比率限制。\n    （四）證券投資信託事業運用證券投資信託基金資產投資股票於證券\n          交易所創新板上市買賣者，應符合下列規定：\n          1.每一基金投資任一創新板上市公司股票之總金額，不得超過\n            本基金淨資產價值之百分之一；每一基金投資創新板上市公\n            司股票之總金額，不得超過本基金淨資產價值之百分之三。\n          2.每一基金投資任一創新板上市公司股票之股份總額，不得超\n            過該公司已發行股份總數之百分之一；所經理之全部基金投\n            資於任一創新板上市公司股票之股份總額，不得超過該公司\n            已發行股份總額之百分之三。\n    （五）證券投資信託事業運用證券投資信託基金資產投資參與憑證，\n          應符合下列規定：\n          1.每一基金投資參與憑證總金額，不得超過本基金淨資產價值\n            之百分之十。\n          2.每一基金投資參與憑證其所表彰股票之股份總額，應與所持\n            有該參與憑證之標的證券發行公司發行之股票（含承銷股票\n            、存託憑證及認購（售）權證或認股權憑證所表彰之股份）\n            合併計算，不得超過該標的證券發行公司已發行股份總數之\n            百分之十；所經理之全部基金投資參與憑證其所表彰股票之\n            股份總額，應與所持有該參與憑證之標的證券發行公司發行\n            之股票（含承銷股票、存託憑證及認購（售）權證或認股權\n            憑證所表彰之股份）合併計算，不得超過該標的證券發行公\n            司已發行股份總數之百分之十。\n    （六）證券投資信託事業運用指數股票型基金（ ETF）及指數型基金\n          ，為符合標的指數組成內容而投資有價證券，以追蹤、模擬或\n          複製標的指數表現者，得不受證券投資信託基金管理辦法第十\n          條第一項第十七款本文規定之限制。\n    （七）證券投資信託事業運用債券型證券投資信託基金資產，投資無\n          到期日次順位債券總金額，不得超過本基金淨資產價值之百分\n          之十，並應以國內外之銀行業、票券業、信託業、保險業、證\n          券業、期貨業或金融控股公司等金融機構募集發行者為限。\n二、本令自即日生效；本會中華民國一百零七年八月三日金管證投字第一\n    ０七０三二七０二五號令，自即日廢止。"}
