{"publisher":"金融監督管理委員會","publishNo":"金管證審字第10300391322號","publishDate":"2014-10-01","summary":"依公開發行公司建立內部控制制度處理準則第 11 條第 6  項及第 17 條\n第 3  項規定，訂定公開發行公司內部稽核人員及其職務代理人適任條件\n與訓練時數等規定，並自 104  年 1  月 1  日生效                  \n（原金融監督管理委員會 101.07.25  金管證審字第 1010033235 號令廢\n  止）","content":"一、依據「公開發行公司建立內部控制制度處理準則」第十一條第六項規\n    定，訂定內部稽核人員之適任條件如下：\n（一）不得有犯詐欺、背信、侵占罪，經受有期徒刑一年以上刑之宣告，\n      服刑期滿尚未逾二年者，或曾服公務虧空公款，經判決確定，服刑\n      期滿尚未逾二年者。\n（二）具備下列條件之一：\n      1.擔任公開發行公司、證券或期貨相關機構之稽核人員滿二年以上\n        者。\n      2.於符合「會計師辦理公開發行公司財務報告查核簽證核准準則」\n        （以下簡稱查簽準則）第二條所定之聯合或法人會計師事務所從\n        事審計工作滿二年以上者。\n      3.具有公開發行公司之業務工作經驗滿三年以上者。\n      4.具有電腦程式設計師或系統分析師等專業工作經驗滿三年以上者\n        。\n      5.取得會計師考試及格證書、國際內部稽核師協會所核發之國際內\n        部稽核師證書或國際電腦稽核協會所核發之國際電腦稽核師證書\n        者。\n二、公開發行公司於聘任新進內部稽核人員時，其資格條件應符合前述規\n    定。\n三、證券交易法第一百六十五條之一規定之外國公司之內部稽核人員，其\n    資格條件關於第一點第二款第一目及第三目所稱公開發行公司相關經\n    驗，得以實收資本額達新臺幣五千萬元以上之外國企業相關經驗取代\n    之；另關於第一點第二款第二目所稱符合查簽準則之聯合或法人會計\n    師事務所審計工作經驗，得以有辦理股票於國外證券市場掛牌交易之\n    公司財務報告查核簽證之外國會計師事務所審計工作經驗取代之。\n四、首次辦理股票公開發行之公司，其現任內部稽核人員之資格條件如未\n    符合第一點第二款之規定者，公司應令其於首次辦理股票公開發行案\n    申報生效之日起一年內改善，或參加經本會指定之專業訓練機構所舉\n    辦之稽核相關業務訓練課程三十小時以上。\n五、依據「公開發行公司建立內部控制制度處理準則」第十七條第三項規\n    定，訂定內部稽核人員之進修時數規定如下：\n（一）初任及離職滿三年再任公開發行公司之內部稽核人員應自擔任稽核\n      工作之日起半年內，參加經本會指定之專業訓練機構所舉辦之稽核\n      相關業務專業訓練課程十八小時以上。\n（二）內部稽核人員每年應參加指定之專業訓練機構所舉辦之稽核相關業\n      務專業訓練課程十二小時以上，或參加在政府機構所舉辦之內部稽\n      核課程，或在大學以上學校研習與內部稽核有關並可取得學分或結\n      業證明之課程十二小時以上者。\n六、外國公司之內部稽核人員依前二點規定參加專業訓練課程，除法律常\n    識課程外，得以參加國外專業訓練機構舉辦之內部稽核相關業務專業\n    訓練課程取代之。\n七、依「公開發行公司建立內部控制制度處理準則」第十一條第一項規定\n    應設置內部稽核人員之職務代理人，前揭各點有關內部稽核人員適任\n    、應具備條件及進修時數之規定，於其職務代理人準用之。\n八、內部稽核人員之職務代理人於中華民國一百零四年一月一日前已參加\n    初任訓練課程者，每年應持續進修十二小時以上；未參加初任訓練課\n    程者，一百零四年應進修十八小時以上，一百零五年起每年應持續進\n    修十二小時以上。若職務代理人轉任內部稽核人員，其轉任當年於代\n    理期間依第四點、第五點規定進修之時數，得充抵同一年轉任內部稽\n    核人員應進修時數；若內部稽核人員轉任職務代理人，前述充抵進修\n    時數之規定，亦同。\n九、有關本會所認定之專業訓練機構為財團法人中華民國證券暨期貨市場\n    發展基金會、財團法人中華民國會計研究發展基金會、社團法人中華\n    民國內部稽核協會、財團法人臺灣經濟科技發展研究院、社團法人中\n    華民國電腦稽核協會、財團法人台灣金融研訓院、社團法人中華公司\n    治理協會。此外，設立滿二年以上之常設性訓練機構，其最近二年所\n    開辦之內部稽核人員訓練課程達三十小時以上者，亦得向本會申請為\n    指定專業訓練機構。\n十、前財政部證券暨期貨管理委員會九十二年一月三十日台財證稽字第○\n    九二○○○○四三九號令有關辦理內部稽核人員職前及在職訓練之時\n    數，應符合第五點之規定。\n十一、本令自一百零四年一月一日生效；本會一百零一年七月二十五日金\n      管證審字第一○一○○三三二三五號令，自一百零四年一月一日廢\n      止。\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\n          監督管理委員會檢查局、金融監督管理委員會銀行局、金融監督管理委員\n          會保險局、法源資訊股份有限公司、財團法人中華民國證券暨期貨市場發\n          展基金會、財團法人中華民國會計研究發展基金會、社團法人中華民國內\n          部稽核協會、財團法人臺灣經濟科技發展研究院、社團法人中華民國電腦\n          稽核協會、財團法人台灣金融研訓院、社團法人中華公司治理協會"}
