{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1060041612號令","publishDate":"2018-01-02","summary":"訂定有關「證券投資信託事業負責人與業務人員管理規則」第8條第6項、\n「證券投資顧問事業負責人與業務人員管理規則」第7條第4項、「證券投\n資信託事業證券投資顧問事業經營全權委託投資業務管理辦法」第8條第5\n項所定「有效防範利益衝突之作業原則」相關規範\n（原金融監督管理委員會 101.08.09. 金管證投字第1010035373號令廢止\n）","content":"一、有關證券投資信託事業負責人與業務人員管理規則第八條第六項、證\n    券投資顧問事業負責人與業務人員管理規則第七條第四項及證券投資\n    信託事業證券投資顧問事業經營全權委託投資業務管理辦法第八條第\n    五項所定「有效防範利益衝突之作業原則」，相關規範如下：\n  （一）基金經理人與全權委託投資經理人相互兼任，其防範利益衝突之\n        作業原則，應至少包含下列項目：\n        1.為確保公平對待所有客戶，其交易方式應採下列之一進行：\n         (1)以綜合交易帳戶進行交易者，應明定委託交易流程及控管機\n            制，並應建立成交分配作業程序及成交後錯帳之處理程序，\n            並確實執行之。\n         (2)未採行綜合交易帳戶進行交易者，同一經理人同時管理多個\n            投資帳戶時，應建立交易輪替政策（如按筆劃、字母或代號\n            ）以決定委託交易順序，並確實遵循之。\n        2.應指派副總經理級以上高階主管，針對同一經理人所管理之不\n          同投資帳戶之績效進行評估，按月檢視其操作有無偏離投資或\n          交易方針、是否具一致性、差異原因之合理性及相關處理措施\n          。\n        3.除有為符合法令、契約約定及公司內部投資限制規定，且經權\n          責主管事先核准者外，應遵守不同投資帳戶間不得對同一標的\n          ，於同一日作相反投資決定之行為，另對於短時間內作相反投\n          資決定之行為，並應建立內部控管作業程序。\n        4.應於基金公開說明書、全權委託投資契約及投資說明書揭露基\n          金經理人及全權委託投資經理人兼任情形及所採取防範利益衝\n          突之措施。\n  （二）基金經理人或全權委託投資經理人，兼任證券投資顧問業務接受\n        專業投資機構委任提供證券投資分析建議之人員，其防範利益衝\n        突之作業原則，應至少包含下列項目：\n        1.兼任證券投資顧問業務接受專業投資機構委任提供證券投資分\n          析建議之人員，對客戶資產具運用決定權者（即與客戶訂定之\n          證券投資顧問契約中，明定係依所提供之證券投資分析建議從\n          事證券投資行為者），應依前款規定辦理。\n        2.兼任證券投資顧問業務接受專業投資機構委任提供證券投資分\n          析建議之人員，對客戶僅提供一般投資建議而不具資產運用決\n          定權者：\n         (1)應於所管理之投資帳戶將投資決定交付執行至少二小時後，\n            方得提供投資顧問建議予客戶；除前款第三目所列情形外，\n            不得有與其所管理之投資帳戶為反向之買賣建議。\n         (2)除有為符合法令、契約規定及公司內部投資限制規定，且經\n            權責主管事先核准者外，在上述投資顧問建議提供後一日內\n            ，該經理人所管理之投資帳戶不得就同一標的進行反向交易\n            。\n         (3)應明確將上開原則載明於證券投資顧問契約，並應於證券投\n            資顧問契約、基金公開說明書、全權委託投資契約及投資說\n            明書揭露上開人員兼任情形及所採取防範利益衝突之措施。\n  （三）有關第一款第三目、前款第二目（1）及（2）所稱不得對同一標\n        的作相反投資決定、反向買賣建議及反向交易等行為，不包括投\n        資或顧問建議標的為向證券投資信託事業或境外基金管理機構申\n        購買回之開放式基金在內。但基金經理人、全權委託投資經理人\n        及其兼任證券投資分析建議人員從事上開行為，應於投資決定或\n        提供投資建議時，載明合理分析依據及充分說明其必要性，並事\n        後報權責主管備查。\n  （四）應於內部控制制度訂定上開人員相互兼任之防範利益衝突及控管\n        措施，提經董事會通過，並申報本會備查。內部稽核人員應定期\n        瞭解前開防範利益衝突及控管措施之允當性，並按月查核遵循情\n        形，作成稽核報告。\n二、本令自即日生效；本會中華民國一百零一年八月九日金管證投字第一\n    ０一００三五三七三號令，自即日廢止。"}
