{"publisher":"金融監督管理委員會","publishNo":"金管銀合字第10802731011號函","publishDate":"2019-10-05","summary":"有關銀行兼營保經代業務涉授信及存款端之相關內控強化措施處理原則，請轉知兼營保經代業務之會員機構查照辦理，請查照","content":"一、本會檢查發現銀行兼營保經代業務有發生不當勸誘客戶以貸款或定期存款解約方式購買保險商品之消費爭議之情事，為維護消費者權益，銀行對於客戶以貸款或定期存款解約方式購買保險商品，尤其係具高度儲蓄性質或投資型保險商品(該二項保險商品下稱是類保險商品)，應強化相關內控強化措施及勾稽機制。經參酌本會108年8月15日召開「銀行兼營保經代業務涉授信及存款端之相關內控強化措施」會議結論，爰規範銀行兼營保經代業務相關內控強化措施原則如下：\r\n\r\n(一)銀行應落實認識客戶程序，確認瞭解客戶風險承擔能力，並應強化商品適合度，對商品屬性進行評估，提供適合之商品。為推介與客戶風險屬性相符之保險商品，應對各類保險商品風險屬性進行分類，於銷售過程以控管確認客戶與保險商品風險屬性符合適配。\r\n\r\n(二)銀行酬金制度應落實公平待客「酬金與業績衡平原則」，對於理財業務人員績效考核獎金的發給應獎懲分明，若有未落實公平待客原則情事，應有就已發之獎金予以收回並適當懲處之機制。\r\n\r\n(三)針對授信部門有關客戶購買前揭是類保險商品之保費來源為貸款之強化措施處理原則：\r\n\r\n１、貸放前之控管機制：\r\n\r\n(１)應確認客戶貸款購買是類保險商品是否出於客戶意願，並應徵取客戶聲明書：\r\n\r\n甲、建立確認機制：授信部門受理資金用途屬「週轉金」及「投資理財」之個人授信業務申請時，應由各營業單位法令遵循主管或非理財部門主管(或人員)與客戶確認是否經勸誘以融資方式取得資金，以購買是類保險商品之情事。\r\n\r\n乙、建立客戶簽署聲明書機制：請客戶填寫聲明書，聲明有無該行人員勸誘以融資方式取得資金，以購買是類保險商品之情事。\r\n\r\n(２)轉介作業留存軌跡：為避免具保險業務員執照之理財業務人員鼓勵客戶利用低利貸款轉買是類保險商品，授信部門於受理理財業務人員轉介之房貸申請案時，應向客戶確認貸款之實際用途，相關轉介作業並應建立內控機制及留存軌跡。\r\n\r\n２、貸後管理：\r\n\r\n(１)建立系統檢核機制：利用系統輔助控管，以同一客戶ID勾稽檢核其在授信部門辦理貸款及在保經代部門購買是類保險商品情形，以利掌握客戶貸款後實際資金用途流向。\r\n\r\n(２)加強內控及內部稽核：建立勾稽機制檢核客戶是否有被不當勸誘以購屋貸款購買是類保險商品情事，是否有行員對徵授信資料借款用途、收入記載不確實情事，並有適當懲處機制。\r\n\r\n(四)針對存匯部門提供客戶定存解約買保險利息免打折優惠之相關強化措施處理原則：\r\n\r\n１、應將本會101年10月17日金管銀法字第10110005970號函有關不得利用客戶存款資料進行誤導或不當行銷等納入銀行內控規範。\r\n\r\n２、為避免有鼓勵客戶以定存解約購買投資型保單之情事，應檢視現行分行辦理臺外幣定存中途解約利息免打折權限情事，進一步查證其妥適性，並予以適當設限。\r\n\r\n(五)強化內控內稽：本會檢查發現之下列缺失態樣類型，請列入自行查核及內部稽核一般查核之重點查核項目 。如違反規定者，應切實檢討改善：\r\n\r\n１、理財業務人員對於詢問以房養老商品之客戶鼓勵改辦理房貸且購買投資型保單。\r\n\r\n２、勸誘客戶辦理房貸獲得資金，購買投資型保單，房貸撥款後先將資金匯至他行，再匯回原撥款銀行之撥款帳戶(或其他帳戶)供扣取投資型保單保險費，以規避金融檢查。\r\n\r\n３、以定存提前解約利息免打折優惠勸誘消費者買保險。\r\n\r\n４、貸放撥款後之資金流向為繳交保費，但業務員報告書之保費來源填寫「多年儲蓄」等，未於業務員報告書正確說明保費來源。\r\n\r\n５、理財業務人員未具實填寫業務員報告書，且未落實瞭解消費者對商品之適合度，致辦理房貸時之授信申請書與投保時業務員報告書所載之客戶年收入不一致。\r\n\r\n二、本處理原則除系統檢核機制之建立應於明(109)年6月底前完成，其餘強化措施應於文到3個月內完成。\r\n\r\n三、前揭處理原則應納入銀行內部控制及內部稽核制度規定，並辦理相關教育訓練，以落實執行。\r\n\r\n四、針對本會刻正辦理預告之「保險經紀人管理規則」及「保險代理人管理規則」部分條文修正草案，相關修正重點包括銀行應建立檢核客戶保費來源，以及客戶與其往來交易所提供相關財務資訊等，請於法規公告施行後如有未在本範圍者 ，請併納入銀行內部控制及內部稽核制度規定辦理。\r\n\r\n正本：中華民國銀行商業同業公會全國聯合會（代表人呂桔誠先生）\r\n\r\n副本：本會保險局、檢查局、銀行局(法規制度組、本國銀行組、信託票券組、外國銀行組、金融控股公司組)"}
