{"publisher":"金融監督管理委員會","publishNo":"金管證期字第1030007775號令","publishDate":"2014-03-13","summary":"臺灣期貨交易所股份有限公司與國外期貨交易所簽署合作協議經金融監督\n管理委員會者，其於該外國期貨交易所上市以新臺幣計價之期貨交易契約\n，應依期貨交易所管理規則及期貨結算機構管理規則規定辦理\n\n不再援用：依據金融監督管理委員會 106.09.30.  金管證期字第1060035\n          9472號令自即日起廢止","content":"訂定臺灣期貨交易所股份有限公司辦理經本會核准其與國外期貨交易所簽\n署合作協議，於該國外期貨交易所上市以新臺幣計價之期貨交易契約相關\n事項，應依「期貨交易所管理規則」第6條第8款及「期貨結算機構管理規\n則」第7條第8款規定先報本會核准事項，自即日生效\n@@20 0008\n一、臺灣期貨交易所股份有限公司（以下簡稱期交所）辦理經本會核准其\n    與國外期貨交易所簽署合作協議，於該國外期貨交易所上市以新臺幣\n    計價之期貨交易契約（以下簡稱國際合作商品）相關事項，應依期貨\n    交易所管理規則第六條第八款及期貨結算機構管理規則第七條第八款\n    規定，就下列事項先報本會核准：\n  （一）相關國外期貨結算機構及具國外期貨交易所或國外期貨結算機構\n        會員資格之外國期貨商（以下簡稱外國期貨商）需於中華民國境\n        內（以下簡稱國內）從事新臺幣及外幣相關款項收付、結匯及開\n        立期貨交易帳戶事項者，期交所備齊下列文件報本會核准，該等\n        機構變更機構名稱時，亦同：\n        1.申請書。\n        2.法人登記證明文件。\n        3.代理人授權書或代表人指派書。\n        4.外國期貨商具備國外期貨交易所或國外期貨結算機構會員資格\n          文件。\n        5.本會規定之其他文件。\n  （二）國外期貨結算機構或外國期貨商如有下列情事之一者，期交所應\n        報本會撤銷或廢止該等機構之核准：\n        1.申請事項虛偽不實。\n        2.期交所與國外期貨交易所終止合作協議。\n        3.終止辦理國際合作商品業務。\n        4.其他影響國內金融市場之情事。\n二、經本會核准之國外期貨結算機構及外國期貨商辦理國際合作商品相關\n    事項時，應依下列規定辦理：\n  （一）國外期貨結算機構或外國期貨商應指定代理人或代表人在國內辦\n        理與國際合作商品相關事項如下：\n        1.為國外期貨結算機構於國內處理國際合作商品經國內期貨商拒\n          絕部位之需，依期交所之規定開立國內期貨交易帳戶，惟該機\n          構不得以該期貨交易帳戶從事為自己利益計算之期貨交易；另\n          該機構經本會撤銷或廢止核准者，應註銷該期貨交易帳戶。\n        2.為國外期貨結算機構或外國期貨商辦理國際合作商品之新臺幣\n          及外幣相關款項收付及結匯事項，並向期交所申報所開立標明\n          係國際合作商品款項收付專戶（包括外幣及新臺幣帳戶）（以\n          下簡稱款項收付專戶）之資料，變更款項收付專戶，或因該等\n          機構經本會撤銷或廢止其核准而結清並終止該款項收付專戶時\n          ，亦同。前開資料期交所應依期貨交易所管理規則第八條第一\n          項第十二款及期貨結算機構管理規則第九條第一項第十六款規\n          定，於三個營業日內向本會申報備查。\n        3.為外國期貨商向期交所申報每一營業日款項收付專戶內，境外\n          華僑及外國人之資金結匯情形及新臺幣餘額。\n        4.為國外期貨結算機構或外國期貨商辦理其他與國際合作商品相\n          關權利之行使或稅捐及手續費等繳納。\n  （二）外國期貨商開立款項收付專戶之資金用途，或辦理新臺幣與外幣\n        間之結匯交易，除經本會核准外，以下列辦理與國際合作商品相\n        關事項之款項收付為限，且應以轉帳方式辦理存提作業，並應依\n        外匯相關法令規定辦理：\n        1.為期貨交易人支付必須支付之保證金、權利金或到期結算及到\n          期前之損益差額。\n        2.依期貨交易人指示交付賸餘保證金、權利金。\n        3.為期貨交易人支付期貨經紀商手續費、利息、稅捐或其他完成\n          結算交割之必要款項。\n  （三）國外期貨結算機構開立款項收付專戶之資金用途，或辦理新臺幣\n        與外幣間之結匯交易，除經本會核准外，以下列辦理與國際合作\n        商品相關事項之款項收付為限，且應以轉帳方式辦理存提作業，\n        並應依外匯相關法令規定辦理：\n        1.支付到期結算及到期前之損益差額。\n        2.支付國際合作商品經國內期貨商拒絕部位所需保證金、權利金\n          。\n        3.交付賸餘保證金、權利金。\n        4.支付手續費、利息、稅捐或其他完成結算交割之必要款項。\n  （四）國外期貨結算機構辦理前款第２目事項，除得以持有之新臺幣餘\n        額支付外，應以外幣為之。\n  （五）國外期貨結算機構或外國期貨商為辦理國際合作商品相關款項支\n        付，得將其外幣自有資金預先結售為新臺幣。但每一國外期貨結\n        算機構及外國期貨商持有之新臺幣自有資金餘額分別不得逾新臺\n        幣三億元，且應向期交所申報每一營業日之自有資金結匯情形及\n        新臺幣餘額。新臺幣餘額逾限時，應於五個營業日內將逾限部分\n        結購為外幣。\n  （六）國外期貨結算機構或具國外期貨結算機構結算會員資格之外國期\n        貨商為支應國際合作商品之新臺幣相關款項收付，有下列情形之\n        一者，得向金融機構辦理新臺幣授信：\n        1.時差或國外長假等外幣匯款延遲。\n        2.期貨商或交易人違約事件等情形。\n        3.電信中斷或天然災害等不可抗力之其他緊急或必要狀況。\n  （七）本會為查核之需要，得要求國外期貨結算機構、外國期貨商或其\n        開立款項收付專戶之金融機構，提出該專戶之交易相關資料送本\n        會或本會指定之機構。\n三、代理人、代表人之資格條件如下：\n  （一）代理人：以國內期貨商或經本會核准得經營保管業務之銀行為限\n        。\n  （二）代表人：經本會核准之國外期貨結算機構或外國期貨商在國內設\n        有分支機構之負責人。\n四、經本會核准之國外期貨結算機構於國內為處理國際合作商品經國內期\n    貨商拒絕之部位，依期交所規定開立之國內期貨交易帳戶，於該國際\n    合作商品之拒絕部位移轉至前開期貨交易帳戶時，受託之國內期貨商\n    得依期貨商管理規則第四十三條第一項除外規定，免先向其收取期交\n    所規定之保證金或權利金數額。\n五、經本會核准之國外期貨結算機構或外國期貨商辦理國際合作商品相關\n    事項時，除本令規定外，應依我國期貨市場相關規定辦理。\n六、本令自即日生效。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資\n      訊服務處）、金融監督管理委員會檢查局、臺灣期貨交易所股份有\n      限公司、中華民國期貨業商業同業公會、法源資訊股份有限公司\n〔依臺灣證券交易所股份有限公司 106.09.30.  金管證期字第106003594\n72號令發布，自106年9月30日廢止〕"}
