{"publisher":"金融監督管理委員會","publishNo":"金管證券字第10300522233號","publishDate":"2015-01-21","summary":"依「證券交易法」第15條第 3款規定，核准證券商經營客戶委託運用買賣\n有價證券結餘款項之代理業務相關規範\n（原行政院金融監督管理委員會 95.01.23.  金管證二字第0950000392號\n令廢止）","content":"一、依證券交易法第十五條第三款規定，核准證券商經營客戶委託運用買\n    賣有價證券結餘款項之代理業務，其相關規範如下：\n  （一）客戶委託運用買賣有價證券結餘款項之代理業務係指委託人委託\n        買賣有價證券之結餘款項撥付於證券商交割專戶，尚未撥付至客\n        戶在證券經紀商指定之金融機構開立之存款帳戶前，依客戶指示\n        代理執行資金當日轉撥者為限，客戶交割結餘款項應於當日轉撥\n        完成，不得留置，並不得以客戶或證券商名義另行開立帳戶。\n  （二）證券商經營本項業務，其款項運用標的限於公債附買回交易、貨\n        幣市場基金及債券型基金--類貨幣市場基金。\n  （三）符合下列條件及資格之證券商，應檢具相關書件向臺灣證券交易\n        所股份有限公司申請，並經臺灣證券交易所股份有限公司審查合\n        格後，始得經營本項業務：\n        1.證券商種類：須為同時經營證券經紀、承銷及自營業務之綜合\n          證券商。\n        2.自有資本適足比率：申請日前半年申報之自有資本適足比率逾\n          百分之一百五十。\n        3.信用評等：取得中華信用評等股份有限公司評級twBB級以上，\n          或英商惠譽國際信用評等股份有限公司臺灣分公司評級 BBB（\n          twn ）級以上，或穆迪信用評等股份有限公司評級 Baa2.tw級\n          以上，或Fitch Ratings Ltd.評級 BBB級以上，或Standard &\n           Poor’s Corp.評級 BBB級以上，或 Moody’s Investors S\n          ervice 評級Baa2級以上之長期信用評等。\n        4.法令遵循：\n         (1)最近三個月未受證券交易法第六十六條第一款處分，或期貨\n            交易法第一百條第一項第一款處分者。\n         (2)最近六個月未受證券交易法第六十六條第二款處分，或期貨\n            交易法第一百條第一項第二款處分者。\n         (3)最近一年未受主管機關為停業之處分者。\n         (4)最近二年未受主管機關撤銷或廢止營業許可之處分者。\n         (5)最近一年未受臺灣證券交易所股份有限公司、財團法人中華\n            民國證券櫃檯買賣中心及臺灣期貨交易所股份有限公司依其\n            營業細則或業務章則為處以停止或限制買賣處置者。\n  （四）證券商不符前款第四目之條件，但其違法情事已具體改善，並經\n        主管機關認可者，得不受該目之限制。\n  （五）證券商經臺灣證券交易所股份有限公司核准經營客戶委託運用買\n        賣有價證券結餘款項之代理業務後，自有資本適足比率連續二個\n        月低於百分之一百五十者，應停止辦理本項業務，俟連續三個月\n        符合規定並報經臺灣證券交易所股份有限公司核准後，始得恢復\n        ；其已獲准辦理而尚未辦理者，亦同。\n  （六）證券商經營本項業務，應向主管機關指定銀行提存營業保證金新\n        臺幣五千萬元。\n  （七）證券商經營本項業務應依臺灣證券交易所股份有限公司所訂定之\n        規定辦理，並應配合修正其內部控制制度。\n二、本令自即日生效；本會中華民國九十五年一月二十三日金管證二字第\n    ０九五００００三九二號令，自即日廢止。\n正本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局\n      公告欄\n副本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）\n      、金融監督管理委員會檢查局、臺灣證券交易所股份有限公司、財\n      團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限\n      公司、財團法人中華民國證券暨期貨市場發展基金會、中華民國證\n      券商業同業公會、中華民國證券投資信託暨顧問商業同業公會、植\n      根國際資訊股份有限公司、法源資訊股份有限公司"}
