{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1090147633號","publishDate":"2021-05-31","summary":"發布有關證券投資信託及顧問法第3條第3項及第4條第3項規定之令。(金管證投第1090147633號)","content":"金融監督管理委員會　令 \n\n發文日期：中華民國110年5月31日\n\n發文字號：金管證投字第1090147633號\n\n一、依據證券投資信託及顧問法第三條第三項第三款及第四條第三項第三款規定，核准證券投資信託事業及證券投資顧問事業（不含兼營）得辦理下列業務：\n\n(一)證券投資信託事業及證券投資顧問事業得接受外國資產管理機構委任，針對該機構「未具證券投資信託基金性質」之境外基金商品，於國內對下列專業投資機構及高資產客戶進行銷售與諮詢，高資產客戶人數總數不得超過九十九人，且不得涉及新臺幣結匯事宜：\n\n１、所稱專業投資機構係指符合金融消費者保護法第四條規定之專業投資機構。\n\n２、所稱高資產客戶，係指同時符合下列條件，並以書面向證券投資信託事業或證券投資顧問事業申請為高資產客戶之法人或自然人：\n\n(１)提供可投資資產淨值及保險商品價值達等值新臺幣一億元以上之財力證明；或於該證券投資信託事業或證券投資顧問事業之可投資資產淨值達等值新臺幣三千萬元以上，並提供持有等值新臺幣一億元以上可投資資產淨值及保險商品價值之財力聲明書。\n\n(２)經證券投資信託事業或證券投資顧問事業確認該自然人或經法人授權辦理交易之人具備充分之金融商品專業知識、交易經驗，並確認該自然人或法人具備充分之風險承擔能力。\n\n(３)客戶充分了解證券投資信託事業或證券投資顧問事業提供金融商品或服務予高資產客戶與相關法令有關專業投資人之自然人或法人得免除之責任後，同意簽署為高資產客戶。\n\n３、前目所稱可投資資產，係指存款、國內外有價證券或短期票券（包含以附條件交易方式買入之債券或短期票券）、結構型商品、黃金存摺等金融資產。所稱淨值，係指客戶之投資本金扣除擔保融通或設質質借之金額，如金融資產具公開市場價格或參考價格者，以其市場價格或參考價格衡量其價值扣除擔保融通或設質質借之金額計算。所稱保險商品價值，係指投資型保險之保單價值或非投資型人身保險之保單價值準備金。\n\n４、已具備專業投資人之自然人或法人身分，符合第二目之1條件並經證券投資信託事業或證券投資顧問事業確認具備充分之風險承擔能力者，得以書面向證券投資信託事業或證券投資顧問事業申請為高資產客戶。\n\n５、有關高資產客戶應符合之條件，應由證券投資信託事業或證券投資顧問事業盡合理調查之責任，向客戶取得合理可信之佐證依據，依據證券投資信託事業或證券投資顧問事業訂定之瞭解客戶程序及接受客戶標準審核通過。\n\n６、符合第二目或第四目高資產客戶身分者，視為具備證券投資信託事業或證券投資顧問事業各金融商品及服務所涉業務法規所定專業投資人之自然人或法人身分。\n\n７、證券投資信託事業或證券投資顧問事業應依據所定覆審程序，至少每二年辦理一次覆審，檢視客戶續符合高資產客戶之資格條件。證券投資信託事業或證券投資顧問事業應定期評估客戶於該證券投資信託事業或證券投資顧問事業之可投資資產淨值。如發現客戶之可投資資產淨值未達高資產客戶應符合之財力標準時，應取得客戶書面確認是否續行新增高資產客戶適用之金融商品或服務。\n\n８、高資產客戶得以書面向證券投資信託事業或證券投資顧問事業申請終止該高資產客戶身分。\n\n(二)證券投資信託事業及證券投資顧問事業得接受外國資產管理機構委任，針對該機構之境外基金商品，於不涉及 銀行國際金融業務分行（以下簡稱OBU）或證券商國際證券業務分公司（以下簡稱OSU）業者之客戶及不涉及新臺幣結匯事宜之前提下，提供下列服務：\n\n１、主動與 OBU或OSU 業者聯繫，並根據外國資產管理機構之產品內容、市場趨勢、市場需求及 OBU或OSU 之業務需要，提供 OBU或OSU 業者相關基金商品銷售策略、產品推介與說明、協助辦理基金商品上架與內部教育訓練。 \n\n２、主動聯絡與引介外國資產管理機構與 OBU或OSU 業者聯繫，並於外國資產管理機構來臺時或以視訊方式，陪同會談、拜訪 OBU或OSU 業者；以及與外國資產管理機構合作舉辦，向 OBU或OSU 業者提供市場趨勢、投資策略、商品介紹說明等研討會。\n\n３、協助接受、處理及核對 OBU或OSU 業者相關基金商品之交易單等相關行政事項。\n\n４、相關基金商品上架後，依據外國資產管理機構作業及 OBU或OSU 業者需求，主動提供基金商品訊息資料、內部教育訓練及諮詢服務。\n\n二、證券投資信託事業及證券投資顧問事業辦理前點業務應符合境外基金管理辦法第九條所定總代理人之資格條件。\n\n三、證券投資信託事業及證券投資顧問事業辦理第一點第一款業務，應與該外國資產管理機構或其指定機構簽訂委任契約，並於契約載明國內不得委任其他機構辦理。\n\n四、證券投資信託事業及證券投資顧問事業應檢具下列書件，向本會申請核准辦理第一點業務：\n\n(一)符合境外基金管理辦法第九條所定境外基金總代理人之資格條件證明文件。\n\n(二)委託之外國資產管理機構簡介。\n\n(三)從事相關業務之內部控制制度，包括但不限於外國資產管理機構及商品之遴選與簽約作業、充分暸解客戶、商品評估審查、業務招攬、諮詢與銷售、資訊確認與區隔、交易指示、款項收付與對帳單交付、教育訓練（含內部人員教育訓練及提供 OBU或OSU 教育訓練之作業原則）、糾紛處理及執行其他服務作業項目之規範等。\n\n(四)申請第一點第二款業務者，另須提供服務之OBU或OSU 業者名單、作業項目及內容。\n\n五、證券投資信託事業及證券投資顧問事業經核准從事第一點第一款業務，應於基金價款繳納完成日起五日內，檢附未具證券投資信託基金性質之境外基金投資狀況表（格式如附件），向中華民國證券投資信託暨顧問商業同業公會申報；並應於每月第十個營業日以前將上月份變動彙總向中華民國證券投資信託暨顧問商業同業公會申報。\n\n六、證券投資信託事業及證券投資顧問事業辦理第一點業務，不得為一般性廣告或公開勸誘之行為。\n\n七、本令自即日生效；本會中華民國一百零三年十二月十二日金管證投字第一Ｏ三ＯＯ四五二七一號函，依本會一百一十年五月三十一日金管證投字第一Ｏ九Ｏ一四七六三三一號函，自即日停止適用。"}
