{"publisher":"金融監督管理委員會","publishNo":"金管證期字第1040031314號令","publishDate":"2015-08-25","summary":"修正「期貨信託事業全權委託其他專業機構運用期貨信託基金應注意事項\n」第五點、第八點","content":"修正「期貨信託事業全權委託其他專業機構運用期貨信託基金應注意事項\n」第五點、第八點，並自即日生效。\n附修正「期貨信託事業全權委託其他專業機構運用期貨信託基金應注意事\n項」第五點、第八點\n\n附件：期貨信託事業全權委託其他專業機構運用期貨信託基金應注意事項\n      （104.08.25修正）\n一、本注意事項係依據期貨信託基金管理辦法（以下簡稱本辦法）第十一\n    條第一項第十三款及第五十七條第三項規定訂定。\n\n二、期貨信託事業全權委託其他專業機構運用期貨信託基金及受委任機構\n    辦理受委任事項，應確實遵守相關法令及中華民國期貨業商業同業公\n    會（以下簡稱同業公會）訂定之相關自律規章與契約範本；對經營、\n    管理及受益人之權益，不得有不利之影響。\n\n三、期貨信託事業全權委託其他專業機構運用期貨信託基金之比率，不得\n    超過基金每日淨資產價值之百分之五十。\n    期貨信託事業全權委託其他專業機構運用期貨信託基金之比率超過前\n    項規定時，該超過部分應於三個月內調整至符合規定。\n\n四、期貨信託事業全權委託其他專業機構運用期貨信託基金，應執行之事\n    項如下：\n  （一）訂定並執行全權委託其他專業機構運用期貨信託基金之內部作業\n        規範。\n  （二）訂定並執行遴選受委任機構作業辦法。\n  （三）配置專人監督並評估檢討全權委託其他專業機構運用期貨信託基\n        金之事項是否依全權委託契約及公開說明書辦理、對本事業風險\n        管理或內部控制之影響、受委任機構操作績效、及其他對受益人\n        權益保障事項。\n    前項第一款之內部作業規範及第二款之遴選受委任機構作業辦法應提\n    董事會通過，第三款之評估結果應至少按季呈報董事會。\n\n五、期貨信託事業依據本辦法第十一條規定，申請對不特定人募集或追加\n    募集期貨信託基金，有全權委託其他專業機構從事期貨交易或投資期\n    貨相關現貨商品者，應檢具之書件如下：\n  （一）董事會決議錄。\n  （二）全權委託契約。\n  （三）全權委託該專業機構運用期貨信託基金作業計畫書。\n  （四）受委任機構符合資格條件之證明文件及聲明書。\n  （五）受委任機構與本期貨信託事業及基金受益人無利益衝突之聲明書\n        。\n    期貨信託事業變更受委任機構或終止全權委託契約時，應依本辦法第\n    十一條規定，檢具前項書件送由同業公會審查並附審查意見轉報金融\n    監督管理委員會（以下簡稱本會）申請核准。\n\n六、第五點第一項第二款之全權委託契約應載明下列事項：\n  （一）全權委託該專業機構運用期貨信託基金從事期貨交易或投資期貨\n        相關現貨商品之範圍、期間及金額。\n  （二）受委任機構應遵守期貨信託事業訂定之投資基本方針、策略及我\n        國期貨交易法令。\n  （三）受委任機構就受委任事項之操作策略計畫及其變更程序。\n  （四）受委任機構應就受委任事項向期貨信託事業提出操作報告之頻率\n        （至少每季一次）\n  （五）受委任機構應依期貨信託事業之要求，執行委任人權益保障、風\n        險管理及內部控制等程序。\n  （六）受委任機構就受委任事項所聘雇人員之管理，包括經理人、代理\n        人及其他受雇人員不得就所受委任進行之交易收取回扣或佣金等\n        。\n  （七）受委任機構同意就受委任事項範圍，應期貨信託事業之要求提供\n        有關之交易紀錄。\n  （八）受委任機構不得將受委任事項再委任他人處理。\n  （九）受委任機構應通知期貨信託事業及其基金保管機構之情況或事項\n        及通知之期限。\n  （十）利益衝突之揭露、通知或防範。\n  （十一）期貨信託事業應支付受委任機構運用期貨信託基金之費用。\n  （十二）期貨信託事業得隨時終止或變更與受委任機構全權委託契約之\n          重大事由，包括本會通知終止，及受委任機構就受委任事項虧\n          損達受委任資金一定比例等考量受益人權益之事由。\n  （十三）當受委任機構就受委任事項範圍發生損失超過受委任金額時，\n          該損失之責任歸屬及後續處理事項。\n  （十四）受委任機構就其受委任事項範圍，同意依本會要求提供相關資\n          料或報告。\n  （十五）契約所適用之準據法及訴訟管轄法院。\n    全權委託契約範本應由同業公會擬訂，報經本會核定。\n\n七、第五點第一項第三款之全權委託其他專業機構運用期貨信託基金作業\n    計畫書應包括下列事項：\n  （一）全權委託其他專業機構運用期貨信託基金從事期貨交易或投資期\n        貨相關現貨商品之範圍、期間及金額。\n  （二）全權委託其他專業機構運用期貨信託基金之風險、效益及必要性\n        分析。\n  （三）風險管理及內部控制之原則。\n  （四）透過全權委託其他專業機構運用期貨信託基金培養本事業專業人\n        才之計畫。\n    前項第三款之風險管理及內部控制原則應包括：\n  （一）對全權委託其他專業機構運用期貨信託基金範圍之監督管理作業\n        程序。\n  （二）足以辨識、衡量、監督及控制全權委託其他專業機構運用期貨信\n        託基金所衍生風險之程序與管理措施。\n  （三）受委任機構無法執行受託事項及其他緊急事件應變計畫。\n    期貨信託事業應具備隨時有效監督受委任機構之機制及能力，並於內\n    部控制制度中訂定前項風險監控管理措施，提經董事會通過。\n\n八、期貨信託事業遴選之受委任機構應符合下列資格條件：\n  （一）經該目的事業主管機關核准得接受客戶全權委託從事期貨、衍生\n        性商品或有價證券之交易或經核准從事資產管理業務達三年以上\n        者。\n  （二）最近期經會計師查核或核閱之財務報告顯示，淨值及資本額達新\n        臺幣七千萬元以上，或檢附文件證明受委任機構最近期管理國際\n        期貨基金之資產總值達五千萬美元（或等值外幣）以上。\n  （三）最近一年未曾受本會處以暫停證券、期貨或資產管理業務之處分\n        ；受委任機構屬外國專業機構者，最近一年未曾受其本國主管機\n        關或自律機構相當於前述之處分或處置。\n  （四）已配置適當人力及技術以進行受委任事項。\n  （五）非本基金之保管機構或與基金保管機構屬於同一金融控股公司之\n        子公司或互為關係企業。\n\n九、基金保管機構依法令及契約應負之監督責任不因期貨信託事業將基金\n    資產之管理全權委託受委任機構處理而受影響，基金保管機構於知悉\n    受委任機構之行為致使期貨信託事業違反期貨信託契約或相關法令，\n    應即依期貨信託基金管理辦法第七十一條規定辦理。\n\n十、受委任機構如為國外之專業機構，期貨信託事業除第八點規定外，並\n    應事先確認受委任機構之國外主管機關與本會已簽訂合作協定，或期\n    貨信託事業已事先取得受委任機構之國外主管機關同意監理合作之同\n    意函，其內容應包括：\n  （一）國外主管機關知悉並同意受委任機構執行受託事項。\n  （二）於受委任機構之受委任事項範圍內，國外主管機關同意應本會要\n        求協助蒐集相關資料或對受委任機構進行必要之查核。\n  （三）國外主管機關如有必要對期貨信託事業全權委託受委任機構之事\n        項進行查核，應事先通知本會。\n\n十一、對不特定人募集期貨信託基金之期貨信託事業全權委託其他專業機\n      構運用期貨信託基金，當有下列情形時，應立即將相關資訊傳送至\n      本會指定之資訊申報網站公告：\n    （一）變更受委任機構接受期貨信託事業全權委託運用期貨信託基金\n          之範圍、期間及金額。\n    （二）變更全權委託其他專業機構運用期貨信託基金之費用。\n    （三）受委任機構就受委任事項變更操作策略計畫。\n    （四）受委任機構就受委任金額從事期貨交易或投資期貨相關現貨商\n          品所得之資產價值，最近三個營業日之平均淨資產價值較簽訂\n          全權委託契約時受委任淨資產價值累積跌幅達百分之四十。\n    （五）終止與受委任機構之全權委託契約。\n    （六）受委任機構已不符合第八點第二款至第五款所列之資格條件者\n          。\n    （七）受委任機構與本期貨信託事業及基金受益人發生利益衝突之情\n          事。\n    （八）受委任機構本身發生重大影響業務或財務之情事。\n\n十二、對符合一定資格條件之人募集期貨信託基金之期貨信託事業全權委\n      託其他專業機構運用期貨信託基金，不適用第五點至第七點。\n      對符合一定資格條件之人募集期貨信託基金之期貨信託事業全權委\n      託其他專業機構運用期貨信託基金時，除依本應注意事項規定辦理\n      外，並應依同業公會訂定之自律規章辦理。\n\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）\n      、金融監督管理委員會檢查局、中華民國期貨業商業同業公會、中\n      華民國證券投資信託暨顧問商業同業公會、法源資訊股份有限公司\n      、植根國際資訊股份有限公司（均含附件）"}
