{"publisher":"金融監督管理委員會","publishNo":"金管銀法字第10802731571號","publishDate":"2019-09-12","summary":"依據「會計師查核簽證財務報表規則」第 2條第 2項規定訂定會計師受託查核簽證金融機構\n財務報表之相關規定","content":"一、依據會計師查核簽證財務報表規則第二條第二項規定訂定。\n 二、會計師受託查核簽證金融控股公司、本國銀行、外國銀行及大陸地區銀行在臺分行、\n   票券金融公司、信用合作社及其他經本會指定之金融機構（以下簡稱金融機構）之財\n   務報表，除依會計師查核簽證財務報表規則、財團法人中華民國會計研究發展基金會\n   所發布之一般公認審計準則（以下簡稱審計準則）及其他法令規定辦理外，並應依本\n   令規定辦理。\n 三、會計師應評估受查金融機構依金融控股公司及銀行業內部控制及稽核制度實施辦法第\n   七條及第八條規定所訂定之內部控制制度是否有效執行，據以決定證實程序之性質、\n   時間及範圍。\n 四、會計師查核簽證金融機構財務報表，就下列項目應依所列程序查核：\n  （一）金融資產與附買（賣）回票券及債券投資：\n     1.抽查各類衍生性金融商品有關之交易，應再依下列程序查核，以查明其品質及\n      風險情形：\n      (1)查明是否已訂定衍生性金融商品交易風險管理政策、帳務處理方法及其適當\n       性；如有變更，應查明其理由及對衍生性金融商品交易風險、財務報表之影\n       響。\n      (2)查明該等交易種類、條件、額度、徵提擔保品及其保全、資產（負債）之入\n       帳、評價、結清及揭露等作業及帳務處理，是否已按受查金融機構之政策辦\n       理。\n      (3)該等交易如有交易對方未能履約而發生損失或有發生損失之虞者，應查明其\n       損失是否已估列入帳。\n      (4)查明衍生性金融商品之資產（負債）有否按其交易目的區分為避險性及非避\n       險性，並分別採適當之會計處理。\n     2.以附買（賣）回方式賣出（買入）票券者，應查明其交易之性質及是否已按其\n      性質採用適當之會計處理。\n     3.選定資產負債表日前後一段期間抽核其交易憑證，以查明金融資產及相關收入\n      中，有無非當期買入之金融資產、收入而未予調整，及應列為當期買入之金融\n      資產、收入而未予列帳者。\n  （二）授信（包括放款、專案融資、透支、買匯、貼現、承兌、保證及信用狀等主要涉\n     及信用風險之業務）、利息收入及手續費收入：\n     1.評估授信之內部控制制度，包括授信政策之決定、徵信、審核及撥貸、擔保品\n      之徵提及保管（全）、覆審及貸後管理、資產品質評估、備抵呆帳之認列、衡\n      量及沖銷政策、逾期放款、催收款項及追索債權等作業及帳務之處理。\n     2.評估外匯相關業務之內部控制制度，包括信用狀開狀、審單、進出口押匯、託\n      收、買入匯款、票據承兌、擔保提貨等作業及帳務之處理。\n     3.以抽查方式向債務人發函詢證。\n     4.抽核授信應收及預收利息、手續費是否適當估列及攤計，並驗算其正確性。\n     5.選定資產負債表日前後一段期間抽核交易憑證，以查明授信資產、利息收入、\n      手續費收入中有無非當期之授信資產、收入而未予調整，及應列為當期授信資\n      產、收入而未予列帳者。\n     6.抽查各類授信交易並執行下列程序，以查明授信資產品質及其分類是否適當：\n      (1)查明是否已訂定授信資產品質之管理政策、帳務處理方法及其適當性；如有\n       變更，應查明其理由及對授信風險、財務報表之影響。\n      (2)抽查授信案件授信前審核、條件、額度、徵提擔保品及其保管（全）、貸後\n       管理及發生呆帳之償付等作業及帳務處理，是否已按受查金融機構之政策辦\n       理。\n      (3)核對所抽查之授信之交易紀錄及有關憑證，並將本期授信客戶交易金額重大\n       者，納入查核樣本。\n      (4)抽查重大之授信到期展延案件是否有異常情形。\n      (5)抽查授信之期後收回情形，如有到期未收回而進行債務整理或已承受擔保品\n       者，應查明是否已作適當處理，並轉列適當會計項目。\n      (6)有逾期未付本息或已涉訟之授信者，應查明是否已作適當處理，並轉列適當\n       會計項目。\n      (7)查明逾期放款屆滿一定期限者，是否轉列催收款並停止對內計息。\n     7.查明備抵呆帳之認列、衡量及沖銷是否適當，並執行下列程序：\n      (1)查明備抵呆帳提列政策及減損評估方法是否一致；如有變更，應查明其理由\n       及會計處理是否適當。\n      (2)查明是否依各業別資產評估損失準備提列及逾期放款催收款呆帳處理辦法等\n       相關法令規定及國際財務報導準則第九號（或國際會計準則第三十九號）規\n       定評估減損損失，並以兩者中孰大之金額提列適當之備抵呆帳，並以淨額列\n       示。\n      (3)評估提列備抵呆帳是否足夠時，如授信資產已徵提擔保品，應評估受查金融\n       機構對擔保品之變現價值之估計是否適當，必要時，應請專家鑑價。\n      (4)查明已轉銷呆帳者經追索後是否有收回款項，及其會計處理是否適當。\n     8.授信資產如有轉讓或處分者，應查明其會計處理及損益計算是否適當。\n     9.查明因內部計價所產生之內部利潤是否已沖銷。\n     10.查明外幣授信是否已依資產負債表日之即期匯率予以調整。\n     11.查明與關係人為授信交易時，是否已作適當表達，並依審計準則公報第六十七\n      號規定，採行必要之查核程序，以評估交易有無異常。\n     12.查明帳列授信之內容，及其會計處理是否適當；其屬表外資產及負債項目者，\n      是否已適當揭露。\n  （三）存款（包括信託資金）、匯兌及匯款與利息支出：\n     1.評估存款之內部控制制度，包括開戶、存款、提款、帳戶結清、掛失止付、退\n      票、空白單摺及收回使用作廢單摺等作業及帳務之處理。\n     2.評估匯兌之內部控制制度，包括國內（外）匯兌、匯出（入）匯款、資金調撥\n      等作業及帳務之處理。\n     3.以抽查方式向存款人發函詢證。\n     4.抽查匯款之期後付款情形或相關憑證。\n     5.抽核驗算本期支付之利息，並查明其本金是否已入帳。\n     6.查明存款之應付利息是否適當估列。\n     7.查明外幣存款及匯款是否已依資產負債表日之即期匯率予以調整。\n     8.選定資產負債表日前後一段期間核對各項原始憑證，以查明存款、匯款及利息\n      支出中有無非當期之存款、匯款及利息支出而未予調整，或應列為當期存款、\n      匯款及利息支出而未予列帳者。\n     9.查明逾期未提領本息之存款是否已作適當之處理。\n  （四）信託、票券、保管、代理、證券、信用卡及與業務有關之承諾等以賺取手續費收\n     入為主之交易：\n     1.評估信託及其他以賺取手續費收入為主有關交易之內部控制制度，包括信託、\n      票券、保管、代理、證券、信用卡及與業務有關之承諾等有關交易之作業及帳\n      務之處理。\n     2.抽查各類以賺取手續費收入為主業務之交易：\n      (1)查明是否已訂定此項業務之經營管理政策、帳務處理方法及其適當性；如有\n       變更，應查明其理由及對財務報表之影響。\n      (2)查明交易種類、受理交易之審核及條件、客戶財產之受託經營管理、與客戶\n       之交易餘額對帳調節及手續費收入之入帳、計算等作業及帳務處理，是否已\n       按受查金融機構之政策及與客戶之合約辦理。\n      (3)如有未依客戶合約辦理致應負損害賠償責任者，應查明是否已估列損失入帳\n       。\n     3.查明相關資產（負債）、保證金及權利金之內容，及其會計處理是否適當。\n     4.以抽查方式發函詢證交易餘額及條件。\n     5.查明應收（付）手續費、保證金及權利金暨相關收入、支出或損益是否適當估\n      列。\n     6.交易之損益如有遞延者，應查明其處理是否適當。\n     7.查明相關資產（負債）之入帳基礎及期末評價是否適當。\n     8.選定資產負債表日前後一段期間核對交易憑證，以查核有無非當期之表外資產\n      （負債）、收入或支出而未予調整，及應列入當期之表外資產（負債）、收入\n      或支出而未予列帳者。\n     9.相關資產（負債）如有處分或相互抵銷者，應查明其處分或抵銷之處理是否適\n      當。\n     10.其屬表外資產（負債）項目者，應查核是否已適當揭露。\n     11.如產生表內資產（負債）項目金額者，應按各該會計項目種類，分別適用相關\n      查核程序。\n 五、會計師查核簽證財務報表規則所稱重要子公司，於本國銀行係指依公開發行銀行財務\n   報告編製準則規定認定，且最近二年度財務報表皆有下列情形之一或會計師認為其對\n   受查本國銀行財務報表影響重大之子公司：\n  （一）受查本國銀行之合併淨收益來自該子公司達百分之二十以上。\n  （二）受查本國銀行屬股票已在證券交易所上市（以下簡稱上市公司），對該子公司之\n     原始投資金額累計達受查本國銀行實收資本額百分之十以上且達新臺幣三億元以\n     上者；受查本國銀行屬非上市公司，對該子公司之原始投資金額累計達受查本國\n     銀行實收資本額百分之十以上且達新臺幣一億元以上者。\n  （三）受查本國銀行屬上市公司，對該子公司資金貸與及背書保證金額合計達受查本國\n     銀行歸屬於母公司業主之權益百分之八以上且達新臺幣三億元以上者；受查本國\n     銀行屬非上市公司，對該子公司資金貸與及背書保證金額合計達受查本國銀行歸\n     屬於母公司業主之權益百分之八以上且達新臺幣一億元以上者。\n  （四）受查本國銀行屬上市公司，其單一子公司綜合損益占合併綜合損益總額達百分之\n     五十以上且達新臺幣三億元以上者；受查本國銀行屬非上市公司，其單一子公司\n     綜合損益占合併綜合損益總額達百分之五十以上且達新臺幣一億元以上者。\n 六、會計師對尚未採用或已部分採用國際財務報導準則之金融機構進行財務報表查核，應\n   自該金融機構開始採用國際財務報導準則之年度起，適用會計師查核簽證財務報表規\n   則及本令之有關規定。\n 七、本令自即日生效；會計師查核簽證金融業財務報表規則自即日廢止。"}
