{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1100365649號令","publishDate":"2021-12-28","summary":"依證券交易法第 45條第1項但書規定，令釋證券商辦理不限用途之款項借\n貸業務及相關規定；並自即日生效\n（原金融監督管理委員會 105.01.18. 金管證券字第1040053607號令廢止\n）","content":"一、依證券交易法第四十五條第一項但書規定，核准證券商得辦理不限用\n    途之款項借貸業務。\n二、證券商申請辦理不限用途款項借貸業務，應具備下列資格條件，但不\n    符第三款至第七款之條件，惟其情事已具體改善，並經本會認可者，\n    得不受其限制：\n    （一）最近期經會計師查核簽證之財務報告每股淨值不低於票面金額\n          ，且財務狀況符合證券商管理規則之規定。\n    （二）申請日前半年自有資本適足比率未低於百分之一百五十。\n    （三）最近三個月未曾受本會依證券交易法第六十六條第一款所為之\n          警告處分。\n    （四）最近半年未曾受本會命令該證券商解除其董事、監察人或經理\n          人職務處分，或撤換其負責人或其他有關人員之處分。\n    （五）最近一年未曾受本會為停業之處分。\n    （六）最近二年未曾受本會撤銷部分營業許可之處分。\n    （七）最近一年未曾受臺灣證券交易所股份有限公司、財團法人中華\n          民國證券櫃檯買賣中心或臺灣期貨交易所股份有限公司依其章\n          則為處以停止或限制買賣之處置。\n    （八）其他經本會規定應具備之條件。\n三、證券商申請辦理不限用途款項借貸業務，應填具申請書及檢具下列書\n    件，由臺灣證券交易所股份有限公司審查並轉報本會核准：\n    （一）營業計畫書：載明業務經營原則（明確定位目標客群及訂定合\n          理定價策略）、發展計畫及未來三年財務預測。\n    （二）內部控制制度。\n    （三）最近年度經會計師查核簽證之財務報告。其於申請時已逾年度\n          開始六個月者，應加送上半年度經會計師查核簽證之財務報告\n          。\n    （四）董事會議事錄。\n    （五）符合前點第一款、第二款及第七款之證明文件。\n    （六）出具聲明經營業務符合證券商管理規則第五條第一項規定之切\n          結書。\n    （七）其他經本會規定應檢附之文件。\n四、證券商辦理不限用途款項借貸業務，應遵循下列事項：\n    （一）擔保品範圍以下列為限：\n          1.上市或上櫃有價證券。\n          2.國內募集投資國內之證券投資信託基金或期貨信託基金受益\n            憑證。\n          3.中央政府債券。\n          4.登錄櫃檯買賣之黃金現貨。\n          5.應收在途交割款債權。\n          6.其他經主管機關核准之擔保品。\n    （二）款項借貸期限、借貸比率、擔保維持率、擔保品處分、客戶授\n          信額度、擔保品管理及運用等，準用證券商辦理證券業務借貸\n          款項管理辦法第八條、第九條及第十一條至第十六條之規定。\n          但以應收在途交割款債權為擔保者，其借貸期限以二個營業日\n          為限。\n    （三）對客戶款項借貸總金額，加計辦理證券業務借貸款項融通總金\n          額及有價證券買賣融資融券融資總金額，不得超過其淨值百分\n          之四百；並應符合證券商管理規則第十三條規定。\n    （四）證券商經本會核准辦理不限用途款項借貸業務後，自有資本適\n          足比率連續二個月低於百分之一百五十者，應停止辦理本項業\n          務，俟連續三個月符合規定並報經本會核准後，始得恢復；其\n          已獲准辦理而尚未辦理者，亦同。\n五、前點第一款第五目所稱應收在途交割款債權，係指客戶成交買進、賣\n    出上市或上櫃有價證券價金相抵後之應收價金。\n六、證券商辦理不限用途款項借貸業務，應由臺灣證券交易所股份有限公\n    司會同財團法人中華民國證券櫃檯買賣中心擬訂業務操作辦法，載明\n    不限用途款項借貸業務之申請及償還、擔保之方式、擔保品融通計算\n    標準、擔保維持率之計算、補繳擔保品之種類、融通計算標準及期限\n    、擔保品處分及其他經本會規定應記載之事項，並報經本會核定。證\n    券商辦理不限用途款項借貸業務，應依前揭業務操作辦法之規定為之\n    。\n七、本令自即日生效；本會一百零五年一月十八日金管證券字第一０四０\n    ０五三六０七號令，自即日廢止。"}
