{"publisher":"金融監督管理委員會","publishNo":"金管保財字第10302501264號","publishDate":"2014-02-19","summary":"保險業投資不動產之各年度資本適足率計算方式，依本會各年度適用之「保險業計算自有資\r\n本及風險資本之範圍及計算方式」暨相關計算自有風險及風險資本之相關報表及填報手冊辦\r\n理","content":"主旨：保險業辦理不動產投資有關即時利用並有收益之認定標準及處理原則之解釋令，業經\r\n      本會於中華民國 103年 2月19日以金管保財字第10302501261 號令修正發布。檢送發\r\n      布令電子檔乙份，請  查照並轉知所屬會員公司依說明事項辦理。\r\n說明：\r\n  一、保險業辦理專案報核之申請案件，仍應依本會98年 5月19日金管保一字第0980250557\r\n      0 號函說明二、三辦理。\r\n  二、保險業投資不動產之各年度資本適足率計算方式，請依本會各年度適用之「保險業計\r\n      算自有資本及風險資本之範圍及計算方式」暨相關計算自有風險及風險資本之相關報\r\n      表及填報手冊辦理，又財產保險業及人身保險業仍應分別依財產保險業辦理資訊公開\r\n      管理辦法及人身保險業辦理資訊公開管理辦法第11條規定，於資訊公開網頁之說明文\r\n      件應記載內容之「其他記載事項」項下公開揭露投資用不動產之使用收益情形，並每\r\n      季更新一次。\r\n\r\n      附件：金融監督管理委員會103.02.19.金管保財字第 10302501261號令\r\n  一、依據保險法第一百四十六條之二第一項規定辦理。\r\n  二、保險業辦理不動產投資有關即時利用並有收益之認定標準及處理原則如下：\r\n    （一）不動產達可使用狀態且已利用，並有合理之投資報酬率者，可認定為即時利用並\r\n          有收益。但不包括以素地作為停車場、出租廣告或搭建其他未經合法編釘門牌號\r\n          碼建物使用之情形。\r\n    （二）前款所稱合理之投資報酬率以不動產出租率達百分之六十（出租面積／持有面積\r\n          ）且年化收益率（年化收益／帳面價值）不低於中華郵政股份有限公司牌告二年\r\n          期郵政定期儲金小額存款機動利率加百分之一點五為準，但一百零一年十一月十\r\n          九日前取得之不動產，其年化收益率得以不低於中華郵政股份有限公司牌告二年\r\n          期郵政定期儲金小額存款機動利率加三碼為準，以及一百零一年八月二十四日前\r\n          取得之不動產，其年化收益率得以不低於中華郵政股份有限公司牌告二年期郵政\r\n          定期儲金小額存款機動利率加二碼為準。\r\n    （三）前款年化收益率之比較基準，係以出租時當月第一個營業日之中華郵政股份有限\r\n          公司牌告二年期郵政定期儲金小額存款機動利率加百分之一點五為準，評估方式\r\n          採逐月檢核出租率及年化收益率之方式為之。\r\n    （四）保險業於一百零一年十一月十九日後取得之不動產，應符合下列規定：\r\n          1.取得達可用狀態之不動產，以取得時已符合即時利用並有收益標準者為限。\r\n          2.取得達可用狀態之不動產於取得日起五年內不得移轉所有權。但有本法第一百\r\n            四十三條第一款所列情事及為改善其自有資本與風險資本之比率，報經主管機\r\n            關核准者，不在此限。\r\n          3.保險業投資於素地者，應符合下列條件：\r\n           (1)已領有建造執照，可立即開發之土地，應於取得後九個月內開工；可獨立興\r\n              建且無需再與鄰地合併開發之土地，應於取得後九個月內送件申請建造執照\r\n              。\r\n           (2)投資前應取得可符合即時利用並有收益標準之承租意向書或其他可資證明未\r\n              來規劃可符合即時利用並有收益標準之文件。\r\n           (3)應按取得時規劃之時程確實辦理開發，最長應於取得日起五年內興建完工並\r\n              符合即時利用並有收益標準。\r\n           (4)取得日起十年內不得移轉所有權。但有本法第一百四十三條第一款所列情事\r\n              及為改善其自有資本與風險資本之比率，報經主管機關核准者，不在此限。\r\n          4.保險業投資配合政府公共建設目的且主辦機關已有規定開發時程之地上權案件\r\n            ，不適用前目投資素地之時程條件規範，並應於取得地上權後十日內檢具開發\r\n            計畫等文件向本會辦理專案報核即時利用期限。\r\n          5.保險業投資於經政府核定之自由經濟示範區內素地者，其投資條件，不適用第\r\n            三目投資素地之時程條件及投資前應取得可符合即時利用並有收益標準之承租\r\n            意向書之規範。但投資後倘因核定內容變動，致非列屬上開區域內之土地者，\r\n            應自未列屬之日起，依現行保險業投資不動產相關規定辦理。\r\n          6.保險業為開發一百零一年十一月十九日前已持有土地，投資已持有土地之鄰地\r\n            ，得就未逾已持有土地面積百分之十範圍內，申請主管機關核准，不適用第三\r\n            目有關投資素地應符合之條件，其申請以一次為限。\r\n          7.保險業依前目規定取得之鄰地，應符合前目已持有土地內最早取得標的應適用\r\n            之合理投資報酬率標準。\r\n          8.保險業從事不動產投資，應逐案提報董事會通過後依授權辦理，但自有資本與\r\n            風險資本之比率達百分之兩百以上之保險業，且單一交易金額未達新臺幣三億\r\n            元者，不在此限。\r\n    （五）一百零一年十一月十九日前取得之不動產未符合即時利用標準者，依下列規定辦\r\n          理展延即時利用期限：\r\n          1.不動產達可用狀態但未符合即時利用並有收益標準者，應敘明可用狀態與實際\r\n            利用無法同時配合之理由專案報核。\r\n          2.不動產未達可用狀態但已開發中者，應敘明具體理由專案報核。\r\n          3.不動產未達可用狀態且未開發者，原則禁止；但有特殊事由，如無法開發亦無\r\n            法處分轉讓者，應敘明具體理由專案報核。\r\n          4.應辦理專案報核之案件，自取得不動產之日起均未即時利用者，應於屆滿二年\r\n            期限前二個月內，向本會申請專案報核；本會核准展延到期前仍未即時利用，\r\n            亦應於展延到期前二個月內向本會提出展延申請。\r\n          5.應辦理專案報核之案件，自取得不動產之日起二年內曾符合即時利用並有收益\r\n            標準，但事後中斷或不符標準者，則應自中斷之日起於屆滿二年期限前二個月\r\n            內，向本會申請專案報核。本會核准展延到期前仍未即時利用，亦應於展延到\r\n            期前二個月內向本會提出展延申請。\r\n          6.前述中斷時效之計算，如中斷後又符合第（二）款之認定標準，但未連續符合\r\n            六個月以上者，前次中斷時效應併計之，且合併後有屆滿二年之虞者，應依前\r\n            目規定辦理。\r\n    （六）保險業應依不動產實際使用情形分別管理自用及投資用不動產，及訂定經董事會\r\n          通過之內部作業規範。同一不動產標的倘部分作為自用，部分作為投資用，應按\r\n          實際使用面積分別歸入自用及投資用不動產管理及計算投資限額。\r\n    （七）保險業自用不動產及投資用不動產相互轉列，或取得自用不動產於一年內出售者\r\n          ，應就其適法性、正當性、合理性審視並提報董事會通過。\r\n    （八）保險業將投資用不動產轉列為自用不動產，不得於轉列後五年內移轉所有權。但\r\n          有本法第一百四十三條第一款所列情事及為改善其自有資本與風險資本之比率，\r\n          報經主管機關核准者，不在此限。\r\n  三、保險業因行使抵押權或為確保債權回收目的取得之不動產未列為自用不動產者，應依\r\n      第二點不動產投資有關即時利用並有收益規定辦理。四、保險業依本法第一百四十六\r\n      條之二規定得從事之不動產投資，不包括以尚未建造完成而以將來完成之建築物為交\r\n      易標的物之投資。\r\n  五、本令自發布日起生效；本會一百零一年十一月二十三日金管保財字第一０一０二五一\r\n      六六八一號令自同日廢止。"}
