{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1110385394號令","publishDate":"2022-12-09","summary":"修正證券商轉投資國內事業相關規範\n（原金融監督管理委員會 107.06.01. 金管證券字第1070320901號令廢止\n）","content":"一、依據證券商管理規則第十八條之一第一項規定辦理。\n二、證券商得投資證券、期貨相關事業，並應符合下列規定：\n    （一）所稱證券、期貨相關事業，指臺灣證券交易所股份有限公司、\n          臺灣集中保管結算所股份有限公司、臺灣期貨交易所股份有限\n          公司、證券金融事業、證券投資顧問事業、證券投資信託事業\n          、期貨商、期貨經理事業、期貨信託事業及其他經本會認定之\n          證券、期貨相關事業。\n    （二）投資證券金融事業、證券投資顧問事業、證券投資信託事業、\n          期貨商、期貨經理事業、期貨信託事業及其他經本會認定之證\n          券、期貨相關事業，應於投資後十五日內申報本會備查。\n    （三）投資臺灣證券交易所股份有限公司、臺灣集中保管結算所股份\n          有限公司及臺灣期貨交易所股份有限公司，非向本會申請核准\n          後，不得為之，且持有股份不得超過各該事業股份之百分之五\n          。\n三、證券商投資金融相關事業，非向本會申請核准後，不得為之，並應符\n    合下列規定：\n    （一）所稱金融相關事業，指外匯經紀商、票券金融事業、銀行、信\n          託業、保險公司、保險代理人公司或保險經紀人公司、金融控\n          股公司及其他經本會認定之金融相關事業。\n    （二）未隸屬金融控股公司之證券商始得轉投資銀行、票券金融事業\n          、信託業、保險公司、保險代理人公司、保險經紀人公司、金\n          融控股公司。\n    （三）參與金融控股公司設立前或加入金融控股公司前，已依證券商\n          管理規則第十八條之一規定投資者，得繼續持有該事業股份，\n          但不得再增加投資額度，對於已出售之股份亦不得再回補。\n    （四）證券商投資金融控股公司後加入金融控股公司體系者，其已持\n          有金融控股公司之股權，應依金融控股公司法等相關規定處理\n          。\n    （五）證券商投資金融控股公司前應依金融控股公司法第十六條及同\n          一人或同一關係人持有同一金融控股公司已發行有表決權股份\n          總數超過一定比率管理辦法規定辦理。\n四、證券商投資非證券、期貨、金融相關事業，非向本會申請核准後，不\n    得為之，並應符合下列規定：\n    （一）所稱非證券、期貨、金融相關事業，指創業投資事業、私募股\n          權基金、創業投資管理顧問公司、資產管理服務公司、股東會\n          事務處理中介公司、財務諮詢顧問公司及其他經本會認定之事\n          業。\n    （二）證券商投資創業投資事業、私募股權基金、創業投資管理顧問\n          公司、資產管理服務公司，限經營證券承銷、自營及經紀業務\n          之綜合證券商。\n    （三）證券商投資創業投資事業、私募股權基金除適用證券商負責人\n          與業務人員管理規則第十一條之一規定之限制外，證券商之負\n          責人或受僱人亦不得擔任該創業投資事業、私募股權基金所投\n          資事業之經理人。\n    （四）資產管理服務公司之業務範圍如下：\n          1.提供企業財務再造之諮詢顧問服務。\n          2.提供資產管理公司或其他專業投資機構投資建議，並協助其\n            進行專案評估。\n          3.提供企業營運重整及組織再造之建議。\n          4.協助銀行處理不良企業債權之諮詢顧問服務。\n          5.辦理金融機構金錢債權管理服務。\n    （五）財務諮詢顧問公司之業務範圍如下：\n          1.提供企業財務再造之諮詢顧問服務。\n          2.提供資產管理公司或其他專業投資機構投資建議，並協助其\n            進行專案評估。\n          3.協助銀行處理不良企業債權之諮詢顧問服務。\n          4.辦理民間參與公共建設相關之財務規劃、評估及顧問業務。\n          5.提供企業重整、組織再造及購併之財務諮詢顧問服務。\n          6.提供股本籌措之財務諮詢顧問服務。\n          7.提供創業投資事業之投資有關財務諮詢顧問服務。\n          8.提供私募股權基金 （private equity fund）之投資有關財\n            務諮詢顧問服務。\n          9.提供改善資產負債結構之財務諮詢顧問服務。\n         10.提供風險管理及財務工程之財務諮詢顧問服務。\n    （六）證券商持有創業投資事業、私募股權基金股份具控制力者，應\n          遵守下列規範：\n          1.證券商應評估該創業投資事業、私募股權基金得投資之種類\n            與範圍，並經董事會決議通過。\n          2.證券商應將該創業投資事業、私募股權基金列入內部控制制\n            度標準規範「對子公司之監理」之內部控制制度專章規範，\n            並訂定監督與管理該創業投資事業、私募股權基金與利害關\n            係人交易之行為規範及處理程序、防止利益衝突及其他相關\n            問題之交易政策。\n          3.創業投資事業、私募股權基金對標的公司及其他創業投資事\n            業、私募股權基金之投資，相關投資限額及持股比率，由證\n            券商訂定內部規範自行控管，並於申報月計表時，揭露該創\n            業投資事業、私募股權基金之財務業務資訊。\n五、證券商轉投資子公司擔任創業投資事業、私募股權基金之普通合夥人\n    ，除依前點第六款規定辦理外，應符合下列規定：\n    （一）證券商應取得經代表已發行股份總數三分之二以上股東出席，\n          以出席股東表決權過半數同意之股東會決議；公開發行股票之\n          證券商，出席股東之股份總數不足前開定額者，得以有代表已\n          發行股份總數過半數股東之出席，出席股東表決權三分之二以\n          上之同意行之。\n    （二）該子公司應為有限責任法人，並應列入證券商內部控制制度標\n          準規範「對子公司之監理」之內部控制制度專章規範。\n    （三）該子公司擔任普通合夥人，合夥契約或相關契約文件須明訂各\n          合夥人之責任、投資標的產業與業務範圍、投資及管理決策程\n          序，並建置內部投資審查委員會。\n    （四）該子公司對任一創業投資事業、私募股權基金之投資，加計證\n          券商母公司及其子公司對該創業投資事業、私募股權基金之投\n          資總金額，超過該創業投資事業、私募股權基金總資產百分之\n          二十且達新臺幣三億元以上者，證券商應於事前檢具相關資料\n          向本會申報；變動時亦同。\n    （五）該子公司擔任普通合夥人之創業投資事業、私募股權基金不得\n          對他人資金貸與或背書保證，其短期資金之運用，不得投資具\n          槓桿效果之金融商品。\n    （六）該子公司如發生訴訟之情事，證券商應於知悉或事實發生之日\n          起三個營業日內，檢具事由及相關資料向本會申報。\n    （七）證券商應於每年度結束後委託會計師就該子公司之財務、業務\n          狀況進行查核，該子公司並應於每年度終了後併同證券商年度\n          財務報告向證券商董事會報告其財務業務運作情形。\n六、證券商轉投資證券、期貨、金融及其他事業，其全部事業投資總金額\n    不得超過該證券商最近期經會計師查核簽證之財務報告淨值之百分之\n    四十，且投資金融相關事業及非證券、期貨、金融相關事業之總金額\n    不得超過證券商淨值之百分之二十。但前開投資金融相關事業及非證\n    券、期貨、金融相關事業比率有特殊需要經專案核准者，不在此限。\n七、證券商投資第二點至第四點之事業，應符合下列各款之規定：\n    （一）最近期自有資本適足比率於加計該項轉投資金額試算後之比率\n          ，不得低於百分之二百。但有特殊需要經專案核准者，不在此\n          限。\n    （二）最近三個月未受證券交易法第六十六條第一款規定處分，或依\n          期貨交易法第一百條第一項第一款處分者。\n    （三）最近六個月未受證券交易法第六十六條第二款處分，或依期貨\n          交易法第一百條第一項第二款處分者。\n    （四）最近一年未受本會為停業之處分者。\n    （五）最近二年未受本會撤銷部分營業許可之處分者。\n    （六）最近一年未受臺灣證券交易所股份有限公司、財團法人中華民\n          國證券櫃檯買賣中心、臺灣期貨交易所股份有限公司依其營業\n          細則或業務章則處以停止或限制買賣處置者。\n    （七）內部控制制度無重大缺失或異常情事。\n八、證券商投資證券投資顧問事業、證券投資信託事業、期貨商、期貨經\n    理事業、期貨信託事業、外匯經紀商、票券金融事業、資產管理服務\n    公司及財務諮詢顧問公司，以一家為限。\n九、證券商投資第二點第三款、第三點、第四點事業，應檢具下列書件，\n    向本會申請核准。但投資第二點第三款者，得免檢具第五款及第六款\n    書件：\n    （一）董事會或股東會通過轉投資事業之議事錄。\n    （二）最近期經會計師查核簽證之財務報告。\n    （三）最近期申報之自有資本適足比率於加計本次擬投資金額後之資\n          本適足比率試算資料。\n    （四）投資計畫書：應含投資目的、預期效益評估、資金來源、資金\n          回收計畫及風險管理方式等項目。\n    （五）擬轉投資事業之財務、業務資料：含公司簡介、公司組織、營\n          業項目、經營方向、主要經理人之履歷、資本及股份、股權結\n          構、會計處理方法、原始投資金額、投資損益、未來三年財務\n          評估狀況、最近一期經會計師查核簽證之財務報告、最近一個\n          月自行編製之資產負債表、綜合損益表及重要財務比率分析表\n          、再轉投資事業之名稱及持股情形。（上開資料，如係因設立\n          認股之情形而無法出具者，得免檢附。）\n    （六）所轉投資創業投資事業、私募股權基金係委託經營管理者，應\n          提出受託管理公司之基本資料及其主要經理人之履歷。\n    （七）其他經本會規定應提出之文件。\n十、前點經本會核准之投資事項，證券商如符合第七點第二款至第六款所\n    定資格條件，得檢具前點第一款、第四款及第五款所定之書件向本會\n    申請核准增加對該事業之投資金額。\n十一、證券商或金融機構兼營證券商因合併繼受被合併公司所持有被投資\n      事業股份，不受對每一被投資事業之持有股份上限之規定，但不得\n      再增加其持股比率，對於已出售之股份亦不得再回補。\n十二、證券商經本會核准之投資事項有下列情事之一者，應檢具事由及相\n      關資料向本會申報。第一款至第六款之事項，證券商應於事前申報\n      ；第七款至第九款之事項，證券商應於知悉或事實發生之日起三個\n      營業日內申報：\n      （一）營業項目或重大營運政策變更。\n      （二）證券商原持有股份或出資比率變動。\n      （三）解散或停止營業。\n      （四）變更機構名稱。\n      （五）與其他機構合併、讓與或受讓全部或重要部分之資產或營業\n            。\n      （六）發生重整、清算或破產之情事。\n      （七）已發生或可預見之重大虧損案件。\n      （八）重大違規案件或主管機關撤銷或廢止其營業許可。\n      （九）其他重大事件。\n十三、臺灣證券交易所股份有限公司應落實處理「證券商單一窗口」有關\n      證券商轉投資之相關資料，俾利統計及掌握證券商轉投資事業情形\n      。\n十四、本令自即日生效；本會中華民國一百零七年六月一日金管證券字第\n      一０七０三二０九０一號令，自即日廢止。"}
