{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1050044627號令","publishDate":"2016-11-30","summary":"有關「證券金融事業管理規則」第57條第1項第7款規定之令\n（原行政院金融監督管理委員會 95.03.17.  金管證四字第0950001210號\n令廢止）\n（原金融監督管理委員會 103.08.22.  金管證投字第 1030032165號令廢\n止）","content":"一、依證券金融事業管理規則第五十七條第一項第七款規定，核准證券金\n    融事業得運用自有資金之用途如下：\n  （一）證券金融事業於我國之外匯指定銀行開設外幣存款帳戶持有外幣\n        ，其持有外幣之總額度以該證券金融事業淨值之百分之三十為限\n        ，並應注意不得有影響新臺幣匯率穩定之行為。\n  （二）證券金融事業投資於國內上市（櫃）股票及公司債、外幣計價國\n        際債券、依金融資產證券化條例募集之受益證券與資產基礎證券\n        及依不動產證券化條例募集之不動產投資信託受益證券與不動產\n        資產信託受益證券，相關投資限額及規範如下：\n        1.投資於任一上市（櫃）公司股票之股份總額，不得超過該公司\n          已發行股份總額之百分之十；且投資於上市（櫃）公司股票之\n          總金額，不得超過該證券金融事業淨值之百分之十。\n        2.投資於任一不動產投資信託基金之受益權單位總數，不得超過\n          該不動產投資信託基金已發行受益權單位總數之百分之十。\n        3.投資於上市（櫃）公司股票、得請求證券投資信託事業買回之\n          受益憑證（含指數股票型基金）及依不動產證券化條例募集之\n          不動產投資信託受益證券之總額，不得超過該證券金融事業淨\n          值之百分之三十。\n        4.投資於上市（櫃）公司債、外幣計價國際債券、經銀行保證之\n          公司債、依金融資產證券化條例募集之受益證券或資產基礎證\n          券及依不動產證券化條例募集之不動產資產信託受益證券之總\n          額，不得超過該證券金融事業淨值之百分之十。\n        5.證券金融事業以自有資金購買之上開上市（櫃）有價證券，應\n          依有價證券集中保管帳簿劃撥作業辦法進行保管，並不得以業\n          務上所知悉之消息為損害其客戶權益之交易。\n  （三）證券金融事業得以自有資金轉投資下列事業，且其轉投資總額不\n        得超過該證券金融事業實收資本總額之百分之四十，與其他本會\n        核准投資項目總金額併計，不得超過該證券金融事業淨值之百分\n        之四十：\n        1.轉投資我國創業投資事業，投資金額不得超過該證券金融事業\n          淨值之百分之五；證券金融事業持有創業投資事業之股份總額\n          ，不得超過該創業投資事業已發行股份總額之百分之十；轉投\n          資創業投資事業應以原始認股（含設立認股及以原股東身分以\n          現金增資認股）之方式為之。\n        2.轉投資我國期貨經理事業以一家為限，投資金額不得超過該證\n          券金融事業淨值之百分之十。\n  （四）證券金融事業因避險需求，於一定範圍內從事期貨交易，以在臺\n        灣期貨交易所股份有限公司交易之期貨交易契約為限，且應遵守\n        下列規定：\n        1.證券金融事業從事期貨交易避險額度以期貨契約總市值計算，\n          其期貨未平倉部位（含多頭及空頭部位）之總市值不得大於庫\n          存現貨總市值，且不得超過該證券金融事業淨值之百分之五。\n        2.採全權委託投資部分應符合證券投資信託事業證券投資顧問事\n          業經營全權委託投資業務因避險需求，從事期貨交易之相關規\n          範。\n二、前述證券金融事業淨值之計算應以最近期經會計師查核簽證之財務報\n    告所載淨值為準；惟證券金融事業如年度中有現金增資或發放現金股\n    利時，應對淨值予以調整，調整之基準日分別為變更登記核准日及股\n    東會決議日。\n三、證券金融事業投資明細及從事期貨交易避險額度，應併入每月之會計\n    科目月計表，向本會申報。\n四、本令自即日生效；本會中華民國九十五年三月十七日金管證四字第０\n    九五０００一二一０號令及一百零三年八月二十二日金管證投字第一\n    ０三００三二一六五號令，自即日廢止。\n五、前財政部證券暨期貨管理委員會九十年一月十八日（九十）台財證（\n    四）字第九０三三七號函、九十年七月十七日（九十）台財證（四）\n    字第一四六五五一號函、九十一年六月十一日台財證四字第０九一０\n    一三０八二四號函、九十一年七月二十三日台財證四字第０九一０一\n    三二五０七號函及九十二年十月二十四日台財證四字第０九二０一四\n    六九三七號函，依本會一百零五年十一月三十日金管證投字第一０五\n    ００四四六二七四號函，自即日停止適用。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）\n      、金融監督管理委員會檢查局、臺灣證券交易所股份有限公司、財\n      團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份有限\n      公司、元大證券金融股份有限公司、環華證券金融股份有限公司、\n      法源資訊股份有限公司、植根國際資訊股份有限公司"}
