{"publisher":"金融監督管理委員會","publishNo":"金管保壽字第10410938020號函","publishDate":"2016-02-02","summary":"保險業留存未承保保戶個人資料之適法性","content":"主旨：有關保險業留存未承保保戶個人資料之適法性一案，請依說明事項於文到二個月內辦\n   理見復，請查照。\n說明：\n 一、依據法務部 104年 9月 7日法律字第 10403509510號書函辦理，檢附上函影本一份。\n 二、邇來本會屢接獲民眾反映，人壽保險公司留存未承保保戶之個人資料，且未主動或依\n   當事人之請求刪除、停止處理或利用，涉有違反個人資料保護法（下稱個資法）第11\n   條之疑義。經本會函詢法務部意見，依該部上開函釋意旨，因保險契約未成立或有其\n   他未完成保險交易之因素，該等未承保保戶之個人資料，因人身保險或其他履行契約\n   事務而蒐集個人資料之特定目的已不存在，除有個人資料保護法第11條第 3項但書規\n   定（因執行職務或業務所必須或經當事人書面同意）之情形外，保險公司應主動或依\n   當事人之請求，刪除、停止處理或利用該等個人資料。\n 三、請貴公會將上開函釋轉知會員機構辦理，並請貴公會瞭解業者現行就該等個人資料之\n   處理是否符合個資法相關規定，併就上開函釋研議相關因應措施。\n正本：中華民國人壽保險商業同業公會（代表人許○博）、中華民國產物保險商業同業公會\n   （代表人陳○煌）\n副本：金融監督管理委員會保險局\n   附件：法務部104.09.07.法律字第 10403509510號函\n主旨：有關貴局為業務所需就個人資料保護法第11條第 3項及同法施行細則第21條第 3款規\n   定所詢疑義乙案，復如說明二至五。請查照參考。\n說明：\n 一、復貴局 104年 7月22日保局（壽）字第 10402066560號函。\n 二、按個人資料保護法（下稱個資法）第11條第 3項規定：「個人資料蒐集之特定目的消\n   失或期限屆滿時，應主動或依當事人之請求，刪除、停止處理或利用該個人資料。但\n   因執行職務或業務所必須或經當事人書面同意者，不在此限。」準此，人壽保險公司\n   原可能依「人身保險、契約或類似契約事務」等特定目的，基於「法律明文規定」或\n   「與當事人有契約或類似契約之關係」所蒐集、處理之個人資料（個資法第19條第 1\n   項第 1款及第 2款規定參照），嗣因保險契約未成立或有其他未完成保險交易之因素\n   ，該等貴局來函所稱之「未承保保戶」之個人資料，因人身保險或其他履行契約事務\n   而蒐集個人資料之特定目的已不存在，除有上開個資法第11條第 3項但書規定之情形\n   外，人壽保險公司應主動或依當事人之請求，刪除、停止處理或利用該等個人資料，\n   合先敘明。\n 三、次按個資法施行細則第21條規定：「有下列各款情形之一者，屬於本法第11條第 3項\n   但書所定因執行職務或業務所必須：一、有法令規定或契約約定之保存期限。二、有\n   理由足認刪除將侵害當事人值得保護之利益。三、其他不能刪除之正當事由。」本條\n   第 3款規定所稱「其他不能刪除之『正當理由』」係屬不確定法律概念，須依具體個\n   案事實予以認定。本件壽險公司所主張，有關未承保保戶之個人資料，須提供壽險公\n   會、保險犯罪防治中心、檢調機關、法院、稅捐機關、主管機關等單位，為調查洗錢\n   防制、保險詐欺、稅務查核、扣押當事人財產等用途等節，查上開提供資料事由應係\n   指已與壽險公司成立保險契約之保戶而言，始有該等用途；至於未承保保戶之個人資\n   料，因保險契約尚未成立，未有相關保險交易產生，如前所述，壽險公司原蒐集該等\n   個人資料之特定目的已不存在，等用途而個人資料料履行契約之需要，本應依個資法\n   第11條第 3項本文規定，刪除、停止處理或利用該等個人資料，尚難認為壽險公司得\n   主張上開事由為執行業務所必須之正當理由，並得無限期留存該等個人資料而不予刪\n   除，否則，任何機關如均得主張未來提供稅務查核、檢調偵查而拒絕刪除，則上開刪\n   除規定豈非形同具文。\n 四、至於本件壽險公司另有主張，留存未承保保戶之個人資料作為該壽險公司用於對抗未\n   承保保戶主張權利之證據資料乙節，此部分可參照本部 102年 6月 5日法律字第1020\n   3503410 號函，本部函復金融監督管理委員會（下稱金管會） 101年10月 9日金管法\n   字第1010070263號函詢有關該會所轄業者對個資法施行後之執行疑義乙案，其中壽險\n   公會所提議題：「保險業保有之保險期間屆滿、契撤、解除及失效等契約之個人資料\n   因基於壽險業統計分析、訴訟、證據保全等業務需求，是否得拒絕當事人之請求刪除\n   、停止處理及停止利用？」之本部回復意見：「關於訴訟、證據保全等業務需求，是\n   否屬於『其他不能刪除之正當事由』應視具體個案情況而定，原則應將上開事由列入\n   個資法施行細則第21條第 1款之保存期限長短之考量因素，如超過上開期限而因司法\n   訴訟或保全證據程序刻正進行而不能刪除，始屬同條第 3款事由，倘若泛稱為預防日\n   後有訴訟或證據保全之需要即得不刪除該等蒐集之特定目的消失或期限屆滿之個人資\n   料，豈非於訴訟或相關保險爭議產生前，均得無限期保存該等個人資料，故本議題宜\n   由貴會依所管各該行業專業領域之特性，例如保險業之相關保險業務易有相關訴訟或\n   證據保全之業務需求，而於保險相關法規內規範因『訴訟或證據保全之業務需求』得\n   保存個人資料之適當年限，而屬於個資法施行細則第21條第 1款規定所稱『有法令規\n   定之保存期限』之情形，使保險業得以遵循，並同時兼顧個人資料當事人之權益保障\n   ，避免業者無限期保存該等蒐集之特定目的消失或期限屆滿之個人資料。」（上開本\n   部 102年 6月 5日函之附件彙整表第 1頁至第 3頁參照）。 關因應措施。\n 五、貴局日後遇有法律適用疑義，應先洽上級機關金管會法制單位表示意見；如仍有適用\n   法律之疑義，請依中央行政機關法制作業應注意事項第18點、第19點規定，敘明各種\n   疑義、其得失分析，以及擬採之見解及其理由，來函憑辦，俾利釋復。\n正本：金融監督管理委員會保險局\n副本：金融監督管理委員會（法律事務處）、本部資訊處（第1 類）、本部法律事務司（4 \n   份）"}
