{"publisher":"金融監督管理委員會","publishNo":"金管證券字第10300375782號令","publishDate":"2014-10-03","summary":"依據「證券商管理規則」第49條、第51條第7款、第52條第9款、第53條之\n1及「證券暨期貨市場各服務事業建立內部控制制度處理準則」第30條第1\n項準用「公開發行公司建立內部控制制度處理準則」第39條規定，訂定證\n券商得投資之外國事業業別及相關監理機制相關規定，自即日生效\n（原金融監督管理委員會 103.06.18.  金管證券字第10300205951號令廢\n止）\n\n不在援用：依據金融監督管理委員會 104.08.07.  金管證券字第1040025\n          355號令自即日廢止","content":"依據「證券商管理規則」第49條、第51條第7款、第52條第9款、第53條之\n1及「證券暨期貨市場各服務事業建立內部控制制度處理準則」第30條第1\n項準用「公開發行公司建立內部控制制度處理準則」第39條規定，訂定證\n券商得投資之外國事業業別及相關監理機制相關規定，自即日生效\n@@20 0008\n一、依據證券商管理規則第四十九條、第五十一條第七款、第五十二條第\n    九款、第五十三條之一及證券暨期貨市場各服務事業建立內部控制制\n    度處理準則第三十條第一項準用公開發行公司建立內部控制制度處理\n    準則第三十九條規定辦理。\n二、證券商得投資外國控股公司、證券商、證券金融事業、證券投資顧問\n    事業、證券投資信託事業、期貨商、期貨經理事業、期貨信託事業、\n    創業投資事業、創業投資管理顧問公司及財務諮詢顧問公司等事業。\n三、證券商投資之外國事業如註冊於國際證券管理機構組織（The Intern\n    ational Organization of Securities Commissions，以下稱 IOSCO\n    ）多邊瞭解備忘錄（以下稱MMoU）簽署會員地並取得其證券或期貨執\n    照者，其承作之業務範圍依當地證券期貨主管機關規定為之，並應依\n    下列規定辦理：\n  （一）應自本會核准之次日起算六個月內向當地證券期貨主管機關申請\n        許可證照，未於期限內申請者，廢止其核准。但有正當理由，在\n        期限屆滿前，得申請本會延展，延展期限不得超過六個月，並以\n        一次為限。\n  （二）取得許可證照應即通報臺灣證券交易所股份有限公司並副知本會\n        。\n四、證券商投資之外國事業如註冊於非IOSCO MMoU簽署會員地或未取得IO\n    SCO MMoU簽署會員之證券或期貨執照者，該外國事業之營業範圍以申\n    請證券商經本會核准之業務為限，該外國事業除本會另有規定者外，\n    應依下列規定辦理：\n  （一）對外負債總額不得超過其資本淨值之四倍。\n  （二）流動負債總額不得超過其流動資產總額。\n  （三）投資部位與申請證券商之相關限額併計，並符合限額規定。\n  （四）衍生性商品曝險規範：從事衍生性金融商品交易業務及持有衍生\n        性金融商品部位，與申請證券商相關限額併計，並符合限額規定\n        。\n  （五）證券商應於半年度及年度財務報告附註揭露下列事項︰\n        1.外國事業之業務經營情形（包括持有證券明細、從事衍生性金\n          融商品情形及資金來源、從事顧問、諮詢等資產管理業務收入\n          、服務內容及爭訟事件等）、資產負債表及綜合損益表等資訊\n          。\n        2.於關係人交易中充分揭露所有與該外國事業間往來情形。\n五、證券商因併購而致其投資之外國事業逾越前揭規定範圍者，調整期限\n    最長為二年，必要時得申請延長一次，並以二年為限。\n六、證券商投資之外國創業投資事業、創業投資管理顧問公司及財務諮詢\n    顧問公司等事業，應符合下列規定：\n  （一）限經營證券承銷、自營及經紀業務之綜合證券商。\n  （二）投資創業投資事業除適用證券商負責人與業務人員管理規則第十\n        一條之一規定之限制外，證券商之負責人或受僱人亦不得擔任該\n        創業投資事業所投資事業之經理人。\n  （三）對投資之創業投資事業具控制力者，應遵守下列規範：\n        1.證券商應評估該創業投資事業得投資之種類與範圍，並經董事\n          會決議通過。\n        2.證券商須具有完善的內部控制制度及良好的風險控制機制，該\n          創業投資事業應列入證券商內部控制制度標準規範「對子公司\n          之監理」之內部控制制度專章規範。\n        3.證券商於申報月計表時，應適當揭露該創業投資事業之財務業\n          務資訊。\n        4.創業投資事業持有任一標的公司之股份，應與證券商之母公司\n          及母公司具有控制力之轉投資事業持股合併計算，標的公司為\n          本國公司者，不得超過證券商淨值之百分之二十；標的公司為\n          外國公司者，不得超過證券商淨值之百分之十。\n        5.創業投資事業對任一標的公司之投資總金額，不得超過證券商\n          淨值百分之五。但該投資經證券商董事會決議通過者，不在此\n          限。\n七、證券商投資金融相關事業及非證券、期貨、金融相關事業不得超過證\n    券商淨值之百分之二十。\n八、證券商直接或間接持有已發行有表決權股份總數達百分之百之外國轉\n    投資事業間之資金貸與及背書保證，除本會另有規定者外，應依下列\n    規定辦理：\n  （一）訂定相關作業程序：應依公開發行公司資金貸與及背書保證處理\n        準則規定訂定資金貸與他人作業程序或背書保證作業程序外，並\n        應訂定相關風險管理措施及內部控制制度。\n  （二）限額規定：\n        1.有短期融通資金之必要者，融資金額不得超過貸與公司淨值。\n        2.背書保證金額不超過該背書保證公司淨值。\n  （三）資訊揭露：證券商應依公開發行公司資金貸與及背書保證處理準\n        則之資訊公開規定，揭露相關訊息，並應於相關財務報告詳予記\n        載。\n九、本國證券商之外國轉投資事業申請投資國內證券，除接受客戶委託外\n    ，應依下列規定辦理：\n  （一）不得參與承銷配售作業。\n  （二）證券商外國轉投資事業申請投資國內證券持有股數應與證券商管\n        理規則第十九條規定自營持股部分併計，並符合限額規定。\n十、本令自即日生效；本會中華民國一百零三年六月十八日金管證券字第\n    一０三００二０五九五一號令，自即日廢止。\n〔依金融監督管理委員會 104.08.07.  金管證券字第 1040025355號令發\n布，自104年8月7日廢止〕"}
