{"publisher":"金融監督管理委員會","publishNo":"金管證期字第10300122115號","publishDate":"2014-04-28","summary":"配合期貨信託事業得募集發行指數股票型期貨信託基金，修正證券商擔任\n其流動量提供者之造市及避險交易行為得不受證券商管理規則第 31 條第\n1 項及第 36 條之 1  第 2  項規定限制                            \n（原行政院金融監督管理委員會 100.11.07  金管證券字第 1000048372 \n  號令廢止）\n\n不再援用：依據金融監督管理委員會 103.09.26  金管證券字第 1030038\n          568 號令自即日廢止","content":"一、依據證券交易法第四十五條、證券商設置標準第二條、證券商管理規\n              則第三十一條第一項及第三十六條之一第二項規定辦理。\n          二、證券商辦理兼營證券投資顧問或期貨顧問業務（以下簡稱顧問業務）\n              之人員，應本誠實及信用原則，忠實執行業務，不得洩露客戶事項及\n              其他職務上所獲悉之秘密。\n          三、證券商未申請辦理兼營顧問業務者，僅得由其經紀部門依證券商推介\n              客戶買賣有價證券管理辦法之相關規定，向客戶推介買賣有價證券。\n          四、證券商兼營顧問業務者，其經紀部門推介客戶買賣有價證券所出具之\n              研究報告不得由自營部門提供。\n          五、證券商兼營顧問業務之場地與設備，應建立門禁管制並留存進出紀錄\n              備查。\n          六、證券商兼營顧問業務所出具研究報告之建議標的，證券商其他部門及\n              人員不得有配合意圖影響該建議標的交易價格之操縱行為，或在獲悉\n              該建議標的有足以影響證券或期貨交易價格之消息時，於該消息未公\n              開前，不得自行或使他人從事與該消息有關之交易行為。\n          七、證券商顧問業務部門所提供之研究報告經公開後，該部門以外之部門\n              及人員除本會另有規定外，應於市場交易時間開始二小時後，方得進\n              行該研究報告所建議標的之買賣；另於市場交易時間內公開之研究報\n              告，應於次一營業日市場交易時間開始二小時後方得進行買賣。\n          八、證券商辦理下列業務時，得不受證券商管理規則第三十一條第一項之\n              限制：\n          （一）辦理中央公債、對擔任流動量提供者之認購（售）權證、指數股票\n                型證券投資信託基金、指數股票型期貨信託基金、境外指數股票型\n                基金、或對所推薦之興櫃股票負報價及應買應賣等義務者。\n          （二）為發行認購（售）權證、經營證券商管理規則第十九條之三所稱衍\n                生性金融商品交易所從事之避險行為，或進行指數股票型證券投資\n                信託基金、指數股票型期貨信託基金、境外指數股票型基金之申購\n                、買回或相關之避險行為。\n          （三）從事有價證券之履約行為，如認購（售）權證等。\n          （四）其他經本會核准者。\n          九、證券商辦理下列業務時，得不受證券商管理規則第三十六條之一第二\n              項之限制：\n          （一）辦理中央公債、對擔任流動量提供者之認購（售）權證、指數股票\n                型證券投資信託基金、指數股票型期貨信託基金、境外指數股票型\n                基金、或對所推薦之興櫃股票負報價及應買應賣等義務者。\n          （二）為發行認購（售）權證、經營證券商管理規則第十九條之三所稱衍\n                生性金融商品交易所從事之避險行為，或進行指數股票型證券投資\n                信託基金、指數股票型期貨信託基金、境外指數股票型基金之申購\n                、買回或相關之避險行為。\n          （三）從事有價證券之履約行為，如認購（售）權證等。\n          （四）違約交割之反向處理。\n          （五）其他經本會核准者。\n          十、本令自即日生效；本會中華民國一百年十一月七日金管證券字第一○\n              ○○○四八三七二號令，自即日廢止。\n正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\n副    本：行政院法規會、金融監督管理委員會綜合規劃處、法律事務處、資訊服務\n          處、檢查局、銀行局、保險局、臺灣證券交易所股份有限公司、財團法人\n          中華民國證券櫃檯買賣中心、臺灣期貨交易所股份有限公司、臺灣集中保\n          管結算所股份有限公司、財團法人中華民國證券暨期貨市場發展基金會、\n          中華民國證券商業同業公會、中華民國證券投資信託暨顧問商業同業公會\n          、中華民國期貨業商業同業公會、中華民國信託業商業同業公會、中華民\n          國銀行商業同業公會全國聯合會、法源資訊股份有限公司"}
