{"publisher":"金融監督管理委員會","publishNo":"金管證投字第10600091131號令","publishDate":"2017-08-03","summary":"開放證券投資信託事業受託管理及引介投資私募股權基金","content":"一、依證券投資信託及顧問法（以下簡稱本法）第三條第三項第三款規定\n    ，核准證券投資信託事業得辦理下列業務：\n  （一）證券投資信託事業得受託管理私募股權基金並應符合下列規定：\n        1.證券投資信託事業辦理受託管理私募股權基金業務，應設置專\n          責部門，並配置適足、適任之人員。\n        2.證券投資信託事業應就辦理上開業務之經營原則、作業手續、\n          權責劃分、防制洗錢及打擊資恐、業務紛爭處理、人員教育訓\n          練及管理事項、與既有業務之區隔及利益衝突防範等事項，訂\n          定完善之內部控制制度與風險控制及管理機制，並確實執行。\n        3.證券投資信託事業受託管理私募股權基金，不得與所經理之證\n          券投資信託基金、全權委託帳戶及自有資金帳戶間，為證券或\n          證券相關商品交易行為。但經由集中交易市場或證券商營業處\n          所委託買賣成交，且非故意發生相對交易之結果者，不在此限\n          。\n        4.證券投資信託事業受託管理私募股權基金，投資標的事業與本\n          事業有利害關係者，應事先經客戶書面同意或於受託管理契約\n          中特別約定。所稱「利害關係」者，準用證券投資信託事業證\n          券投資顧問事業經營全權委託投資業務管理辦法第十四條之一\n          規定。\n  （二）證券投資信託事業得接受私募股權基金相關機構委任，就前款受\n        託管理之私募股權基金引介符合金融消費者保護法第四條規定之\n        專業投資機構參與投資及提供相關服務，並應符合下列規定：\n        1.證券投資信託事業應就辦理上開業務之充分瞭解商品、充分瞭\n          解客戶、防制洗錢及打擊資恐、糾紛處理、與既有業務之區隔\n          及利益衝突防範等事項，訂定完善之內部控制制度與風險控制\n          及管理機制，並確實執行。\n        2.證券投資信託事業引介專業投資機構參與投資私募股權基金及\n          提供相關服務，不得為一般性廣告或公開勸誘之行為。\n二、證券投資信託事業申請辦理前點業務，應具備下列條件：\n  （一）最近期經會計師查核簽證之財務報告，每股淨值不低於面額。\n  （二）最近半年未曾受本法第一百零三條第一款、證券交易法第六十六\n        條第一款或期貨交易法第一百條第一項第一款之處分。\n  （三）最近二年未曾受本法第一百零三條第二款至第五款、證券交易法\n        第六十六條第二款至第四款或期貨交易法第一百條第一項第二款\n        至第四款之處分。\n  （四）證券投資信託事業不符合前二款規定，其違法情事已具體改善並\n        經本會認可者，不適用各該款規定。\n三、證券投資信託事業應檢具下列書件，向本會申請核准辦理第一點業務\n    ：\n  （一）符合前點之資格條件證明文件。\n  （二）董事會議事錄。\n  （三）業務計畫書：應載明所提供服務之作業項目及內容。\n  （四）從事相關業務之內部控制制度。\n  （五）其他經本會規定應提出之文件。\n四、第一點第一款第一目專責部門人員，應符合下列規定：\n  （一）於執行職務前，應由所屬證券投資信託事業向中華民國證券投資\n        信託暨顧問商業同業公會（以下簡稱同業公會）登錄，非經登錄\n        ，不得執行業務。有本法第六十八條規定之情事，不得為登錄；\n        已登錄者，應予撤銷。\n  （二）專責部門人員有異動者，證券投資信託事業應於異動次日起五個\n        營業日內，向同業公會申報登錄。所屬證券投資信託事業在辦妥\n        異動登錄前，對各該人員之行為仍不能免責。\n  （三）不得辦理專責部門以外之業務，或由非登錄專責部門之人員兼辦\n        。\n  （四）證券投資信託事業派任專責部門人員至所管理之私募股權基金或\n        該基金投資標的事業等相關機構兼任職務，應向同業公會登錄建\n        檔；如不再兼任，應於事實發生日次日起五個營業日內向同業公\n        會辦理註銷。\n五、證券投資信託事業經核准從事第一點業務，應於每月十日以前依同業\n    公會規定辦理資料申報。\n六、證券投資信託事業經核准從事第一點業務，有下列情形之一者，本會\n    得廢止該業務之核准：\n  （一）依第三點規定所定之書件有虛偽不實。\n  （二）違反第一點或第四點應符合之規定，其情節重大。\n  （三）違反本會於核准申請時之限制或禁止事項。\n  （四）違反其他法令之強制或禁止規定，致影響投資人權益，且情節重\n        大。\n七、本令自即日生效。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資\n      訊服務處）、金融監督管理委員會檢查局、金融監督管理委員會銀\n      行局、金融監督管理委員會保險局、中華民國證券投資信託暨顧問\n      商業同業公會、法源資訊股份有限公司、植根國際資訊股份有限公\n      司"}
