{"publisher":"金融監督管理委員會","publishNo":"金管保壽字第11204939659號函","publishDate":"2023-12-18","summary":"「保險商品銷售前程序作業準則」部分條文、「人身保險商品審查應注意事項」部分規定及「財產保險商品審查應注意事項」部分規定，業經本會分別以 112  年 12 月 18 日金管保壽字第 11204939651  號令、112 年12  月 18 日金管保壽字第 11204939655  號令、112 年 12 月 18 日金管保壽字第 11204939657  號令修正發布，請查照並轉知所屬會員。","content":"主    旨：「保險商品銷售前程序作業準則」部分條文、「人身保險商品審查應注意\n          事項」部分規定及「財產保險商品審查應注意事項」部分規定，業經本會\n          分別以 112  年 12 月 18 日金管保壽字第 11204939651  號令、112 年\n          12  月 18 日金管保壽字第 11204939655  號令、112 年 12 月 18 日金\n          管保壽字第 11204939657  號令修正發布，請查照並轉知所屬會員。\n說    明：一、茲檢送相關發布令影本、旨揭準則修正條文、修正總說明、修正條文\n              對照表，及旨揭應注意事項修正規定、修正對照表各 1  份。\n          二、請貴公會一併轉知所屬會員，旨揭修正規定所涉人身保險商品及財產\n              保險商品送審原則及相關配套措施如下：\n          （一）新送審之人身保險商品及財產保險商品：自生效日起應按旨揭修正\n                後之規定送審。\n          （二）已核准、核備或備查之人身保險商品及財產保險商品：\n                1.自生效日起，新銷售之保單應按旨揭修正後之規定辦理。\n                2.除僅配合「人身保險商品審查應注意事項」第 87 點之 2  以外\n                  修正條文規定而修正者，得逕予修正出單，並依據「保險商品銷\n                  售前程序作業準則」（下稱本準則）第 25 條規定，於生效日起\n                  45  個工作日內修正，且完成傳送予財團法人保險事業發展中心\n                  （下稱保發中心）建置之保險商品資料庫外，餘均應依該準則第\n                  20  條規定辦理部分變更。\n                3.配合本次「人身保險商品審查應注意事項」第 87 點之 2  修正\n                  者，若未變更其他保險給付，除定價僅刪除因疾病所致失能保險\n                  金，或調整為因傷害所致失能發生率或傷害失能後死亡率，且附\n                  加費用率維持不變之保險商品，得依據本準則第 25 條規定，於\n                  生效日起 45 個工作日內修正，且完成傳送予保發中心建置之保\n                  險商品資料庫外，其餘均應依本準則第 20 條規定辦理部分變更\n                  ，惟倘定價涉及疾病所致失能保險金且使用非屬傷害保險適用之\n                  失能程度與保險金給付表者，應依本準則第 17 條規定採核准方\n                  式辦理。\n          （三）其他配套措施：\n                1.生效日前已銷售之有效契約，基於契約安定性及不溯及既往原則\n                  ，仍依契約簽訂當時之保險單條款約定辦理。惟保險公司如有利\n                  於保戶之措施，從其措施辦理。\n                2.僅配合旨揭修正規定而修正者，如為與原商品區隔變更商品名稱\n                  時，其變更之方式僅限於在原商品名稱後以括號附註或在原商品\n                  名稱前冠「新、真、好、超」等字方式辦理，並得依本準則第\n                  25  條規定辦理。\n                3.就本次新增風險管理人員為保險商品相關文件之簽署人員一節，\n                  依本準則第 14 條「保險商品簽署人員每年至少應參加主管機關\n                  指定或認可之訓練機構舉辦之保險相關業務專業訓練達十五小時\n                  以上」，考量風險管理人員目前非保險商品簽署人員，風險管理\n                  人員於 113  年 7  月 1  日後簽署保險商品時應已完成法令所\n                  規範之專業訓練時數。\n                4.「人身保險商品審查應注意事項」第 87 點之 2：\n               （1）得續保之有效契約續保時，仍依原簽訂之保險單條款約定辦理\n                    ，且該等商品僅得提供有效契約保戶續保使用，不得再銷售新\n                    契約。\n               （2）配合修正刪除疾病失能給付項目，且未變更其他保險給付者，\n                    得排除「人身保險商品審查應注意事項」第 77 點及第 184\n                    點規定之適用。\n                5.就本次「財產保險商品審查應注意事項」第 3  點第 1  項第\n                  10  款應檢附保險商品費率調整控管表（本次新增之附表八之一\n                  ）一節，自發布生效後，於辦理相關費率部分變更時，配合辦理\n                  。\n正    本：中華民國人壽保險商業同業公會（代表人陳○遊先生）、中華民國產物保\n          險商業同業公會（代表人李○季先生）\n副    本：財團法人保險事業發展中心（代表人簡○明先生）、財團法人保險安定基\n          金（代表人林○寬先生）、法源資訊股份有限公司（代表人王○薇女士）\n          、台灣美國商會、歐洲在臺商務協會、有限責任台灣區漁船產物保險合作\n          社（代表人楊○吉先生）、台北市日本工商會、本會檢查局、保險局（均\n          含附件）"}
