{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1030039622號","publishDate":"2014-10-02","summary":"依證券投資顧問事業管理規則第 19 條第 2  項規定，公告經營外國有價\n證券投資顧問業務者提供顧問外國有價證券之種類及範圍。委任人為非專\n業投資人，不得涉及大陸地區有價證券\n\n不再援用：依據金融監督管理委員會 109.04.15.  金管證投字第1090361\n          101號公告自即日停止適用                              \n（原行政院金融監督管理委員會 101.04.09  金管證投字第 1010012333 \n  號公告停止適用）","content":"主    旨：公告經營外國有價證券投資顧問業務者提供顧問外國有價證券之種類及範\n          圍，並自即日生效。\n依    據：證券投資顧問事業管理規則第十九條第二項規定。\n公告事項：一、經營外國有價證券投資顧問業務者提供顧問之外國有價證券，其範圍\n              以下列各款為限：\n          （一）經本會核准或申報生效得募集及銷售之境外基金。\n          （二）本會指定外國證券交易所交易之股票、指數股票型基金（ETF，Ex-\n                change Traded Fund）或存託憑證（Depositary Receipts ）。但\n                專業機構投資人經其目的事業主管機關核准投資外國有價證券者，\n                經營外國有價證券投資顧問業務者接受其委任顧問外國有價證券之\n                外國證券交易所，不受限制。委任人為非專業投資人者，ETF 之範\n                圍以投資股票、債券為主且不具槓桿或放空效果之 ETF  為限。\n          （三）外國中央政府債券。委任人為非專業投資人者，發行國家主權評等\n                應符合附表一所列信用評等機構評定達一定等級以上；委任人為專\n                業投資人者，發行國家主權評等應符合附表三所列信用評等機構評\n                定達一定等級以上。\n          （四）前款以外之外國債券（含可轉換公司債及附認股權公司債）。委任\n                人為非專業投資人者，該外國債券發行人或保證人之長期債務信用\n                評等及外國債券之債務發行評等應符合附表二所列信用評等機構評\n                定達一定等級以上；委任人為專業投資人者，該外國債券發行人或\n                保證人之長期債務信用評等或外國債券之債務發行評等須符合附表\n                三所列信用評等機構評定達一定等級以上。\n          （五）外國證券化商品。委任人為非專業投資人者，外國證券化商品之債\n                務發行評等應符合附表二所列信用評等機構評定達一定等級以上，\n                且不得為再次證券化商品及合成型證券化商品；委任人為專業投資\n                人者，外國證券化商品之債務發行評等須符合附表三所列信用評等\n                機構評定達一定等級以上。\n          （六）境外結構型商品應依境外結構型商品管理規則之相關規定辦理。\n          二、經營外國有價證券投資顧問業務者提供顧問之外國有價證券（境外基\n              金除外），委任人為非專業投資人者，不得涉及大陸地區證券市場之\n              有價證券。\n          三、本公告所稱「專業機構投資人」、「專業投資人」及「非專業投資人\n              」，適用境外結構型商品管理規則第三條第三項及第四項之規定。\n          四、第一點第二款所稱「本會指定外國證券交易所」適用證券商受託買賣\n              外國有價證券管理規則第五條第一項之規定。\n          五、本會中華民國一百零一年四月九日金管證投字第一○一○○一二三三\n              三號公告，自即日停止適用。\n正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\n副    本：行政院法規會、中央銀行外匯局、金融監督管理委員會（法律事務處、資\n          訊服務處）、金融監督管理委員會檢查局、金融監督管理委員會銀行局、\n          中華民國證券投資信託暨顧問商業同業公會、中華民國信託業商業同業公\n          會、中華民國證券商業同業公會、中華民國銀行商業同業公會全國聯合會\n          、法源資訊股份有限公司（均含附件）\n〔依金融監督管理委員會 109.04.15.  金管證投字第 1090361101號公告\n發布，自109年4月15日停止適用〕"}
