{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1060048788號令","publishDate":"2017-12-20","summary":"簡化投信事業自有資金投資基金之申報作業及放寬投信事業得運用自有資\n金買進 ETF作為證券商定期定額業務之零股調節用途，可不受持有期間限\n制\n（原金融監督管理委員會 106.06.30. 金管證投字第1060021744號令廢止\n）","content":"一、依證券投資信託事業管理規則第十二條第一項第四款及第五款規定，\n    證券投資信託事業運用自有資金購買證券投資信託基金、期貨信託基\n    金及境外基金（以下合稱基金）之條件及一定比率如下：\n  （一）證券投資信託事業運用自有資金購買第二款及第三款基金總金額\n        ，不得超過證券投資信託事業最近期經會計師查核簽證財務報告\n        之淨值之百分之四十。\n  （二）證券投資信託事業運用自有資金購買於國內募集之證券投資信託\n        基金、對不特定人募集之期貨信託基金及經本會核准或生效在國\n        內募集及銷售之境外基金，持有每一基金總金額，不得超過證券\n        投資信託事業淨值之百分之五，亦不得超過被投資基金（如該基\n        金有多種股份類別，則依該基金全球基金規模為準）前一日淨資\n        產價值之百分之五。\n  （三）證券投資信託事業為協助基金成立或初期運作所需，得向本會申\n        請核准，運用自有資金購買本證券投資信託事業所發行且管理之\n        公募證券投資信託基金或受託管理之公募境外基金，免受前款限\n        制，並應符合下列規定：\n        1.證券投資信託事業除申請購買證券投資信託事業募集證券投資\n          信託基金處理準則第七條第一項規定之證券投資信託基金者外\n          ，應符合下列條件：\n         (1)最近期經會計師查核簽證之財務報告，每股淨值不低於面額\n            。\n         (2)最近三年內部控制制度之設計或執行無重大缺失。但已具體\n            改善並經本會認可者，不在此限。\n        2.證券投資信託事業應檢具下列文件，向本會申請核准：\n         (1)符合前目申請條件之證明文件。\n         (2)投資計畫書：含投資目的及預期效益、被投資基金簡介、投\n            資金額及預定投資年限、投資資金退場時點與方式（包括預\n            計開始買回之時點及調降投資比重至符合前款限制之時程）\n            等運作規範。\n         (3)內部控制制度：證券投資信託事業應就上開投資計畫書所載\n            運作規範及定期檢視機制訂定相關內部控制制度；前開檢視\n            機制至少應每季進行，以辦理投資效益評估及確認退場機制\n            之執行。\n         (4)董事會議事錄：上開投資計畫書及內部控制制度應提經董事\n            會通過。\n        3.證券投資信託事業經本會核准後，應於年度財務報告中揭露自\n          有資金持有每一基金之總金額及占被投資基金淨資產價值之比\n          率。\n  （四）證券投資信託事業運用自有資金購買基金總金額，以原始投資成\n        本為認定標準，嗣後如因公司淨值或被投資基金之淨資產價值變\n        動，以致未符規定時，證券投資信託事業得不需立即處分，惟只\n        得賣出，不得再行買入，以調整至符合規定。\n  （五）證券投資信託事業應於每月十日前向中華民國證券投資信託暨顧\n        問商業同業公會申報前月份每日之交易明細資料。\n  （六）證券投資信託事業運用自有資金購買開放式基金必須持有一個月\n        以上方能出售；購買封閉式基金必須持有六個月以上方能出售。\n        但證券投資信託事業以自有資金購買國內指數股票型基金（ ETF\n        ）作為基金銷售機構以特定金錢信託方式或作為證券商以經紀業\n        務或財富管理業務方式為投資人定期扣款或單筆投資買賣國內ET\n        F 業務之零股調節用途者，不受前開持有期間限制。\n  （七）不得從事證券信用交易。\n  （八）除被投資之證券投資信託基金證券投資信託契約另有訂定外，於\n        遇封閉式基金改型受益人會議時，須出席但不參與表決。\n二、本令自即日生效；本會中華民國一百零六年六月三十日金管證投字第\n    一０六００二一七四四號令，自即日廢止。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資\n      訊服務處）、金融監督管理委員會檢查局、中華民國證券投資信託\n      暨顧問商業同業公會、中華民國證券商業同業公會、臺灣證券交易\n      所股份有限公司、財團法人中華民國證券櫃檯買賣中心、法源資訊\n      股份有限公司、植根國際資訊股份有限公司"}
