{"publisher":"金融監督管理委員會","publishNo":"金管銀法字第10300059430號令（廢止）","publishDate":"2014-04-24","summary":"核釋「金融控股公司法」第45條相關規定，自即日生效","content":"金融控股公司法第四十五條釋疑如下：\r\n  一、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理下列授信以外之\r\n      交易，其已研擬內部作業規範，經董事會三分之二以上董事出席及出席董事四分之三\r\n      以上之決議概括授權經理部門依該作業規範辦理，且其交易條件未優於其他同類對象\r\n      者，視同符合金融控股公司法第四十五條第一項規定：\r\n    （一）金融同業間交易：\r\n          1.拆款（含新臺幣及外幣）。\r\n          2.衍生性金融商品（如屬具信用衍生性金融商品者，依據信用風險預估之潛在損\r\n            失額度部分，應徵提十足擔保，並比照利害關係人授信，列入授信額度控管；\r\n            且擔保品條件應配合交易契約存續期間及合約信用資產  （ Reference Asset\r\n            ）之流動性，並以現金、公債、中央銀行可轉讓定期存單、中央銀行儲蓄券、\r\n            國庫券及銀行定期存單等為限）。\r\n    （二）具有市場牌告、公開市價之下列交易：\r\n          1.匯款、匯兌、存款、外幣買賣。\r\n          2.短期票券之初級、次級市場交易，以及政府公債、不具股權性質之金融債券及\r\n            公司債之次級市場有價證券交易。\r\n    （三）以新臺幣及外幣計價且非涉股權連結之普通公司債及金融債券，該債券發行人或\r\n          債券本身須具備相當於中華信評 twA級以上之評等；且同一人於承銷期間之認購\r\n          總額不超過新臺幣壹仟萬元。\r\n    （四）金融控股公司之各子公司間從事共同行銷及合作推廣他業商品或提供相關服務，\r\n          所產生手續費、服務費或佣金之分攤。\r\n    （五）保險費率報經主管機關核准、核備及備查之保險商品之交易，再保佣金、再保險\r\n          費、其他佣金或代理費用、保險賠款、攤回保險賠款、攤回（付）再保賠款及相\r\n          關勞務費用等交易，及價格或費率經主管機關或金融同業間組織核准、核備及備\r\n          查，或已有定型化、一致性收費標準之其他交易。\r\n    （六）單筆未超過新臺幣伍佰萬元之交易。\r\n    （七）金融控股公司所屬兼營期貨自營業務之證券子公司及期貨子公司，透過集中交易\r\n          市場從事標的證券發行公司非屬其金融控股公司之股票期貨及股票選擇權交易。\r\n    （八）投資、處分金融控股公司法第四十五條所列對象發行之共同信託基金受益證券及\r\n          證券投資信託基金受益憑證（包括指數股票型基金（ ETF），但不包括封閉式基\r\n          金）；且經理部門應逐筆彙整成交記錄及其損益情形，按季提報董事會備查。但\r\n          其他法規另有規定者，依其規定。\r\n    （九）依金融資產證券化條例及不動產證券化條例公開招募或募集之金融資產證券化商\r\n          品或不動產證券化商品（但不包括不動產投資信託受益證券）之次級市場交易；\r\n          且經理部門應逐筆彙整成交記錄及其損益情形，按季提報董事會備查（但發行期\r\n          限在一年以內之受益證券及資產基礎證券，不在此限）。\r\n    （十）兼營信託業務之銀行子公司，依共同信託基金管理辦法及信託資金集合管理運用\r\n          管理辦法運用信託財產或信託資金所為之交易；暨證券投資信託子公司，依證券\r\n          投資信託基金管理辦法及期貨信託基金管理辦法運用基金資產所為之交易。\r\n    （十一）證券子公司經營業務所進行之下列交易：\r\n            1.擔任興櫃股票之推薦證券商，其為報價及應買應賣義務，於興櫃股票電腦議\r\n              價點選系統所為之交易。\r\n            2.擔任指數股票型基金  （ ETF）之參與證券商，因執行 ETF之實物申購／買\r\n              回機制而投資或購買金融控股公司法第四十五條所列對象為發行人之有價證\r\n              券。\r\n            3.擔任指數股票型基金  （ ETF）或認購（售）權證之流動量提供者，其為報\r\n              價及應買應賣義務，而於集中交易市場所為之交易。\r\n            4.擔任認購（售）權證之流動量提供者，基於履行法定造市義務所生之避險需\r\n              求，於集中市場從事下列交易：\r\n             (1)買賣以金融控股公司法第四十五條所定利害關係人為發行人之上市（櫃）\r\n                有價證券；\r\n             (2)買賣其他證券商發行以第４目之（１）有價證券為標的之權證；\r\n             (3)從事以第４目之（１）有價證券為標的之臺灣期貨交易所股份有限公司股\r\n                票期貨或股票選擇權交易。\r\n    （十二）委託經主管機關依公正第三人認可及其公開拍賣程序辦法認可之公正第三人，\r\n            處理金融機構不良債權之相關交易。\r\n    （十三）除涉及股權性質之有價證券交易外，金融控股公司與其直接或間接持股百分之\r\n            百之子公司及該直接或間接持股百分之百子公司間單筆交易金額未超過新臺幣\r\n            壹仟萬元之交易。\r\n    （十四）銷售予自然人客戶之交易條件標準化且不具股權性質結構型商品交易。\r\n    （十五）證券子公司與銀行子公司間依「證券業辦理外匯業務管理辦法」規定所為之外\r\n            幣拆款。\r\n  二、前點第（一）款及第（五）款所稱金融同業係指同一業別之金融機構。\r\n  三、第一點第（六）款及第（十三）款所稱單筆交易，應採下列認定標準：\r\n    （一）契約行為如屬買賣斷交易者，採契約成交總金額。\r\n    （二）約定給付佣金或費用之契約，無論定期或不定期契約，均指於契約存續期間內，\r\n          約定單筆給付之佣金或費用（如契約約定每月給付，則該月份無論為一次或分次\r\n          給付，仍應視為同一筆）。\r\n    （三）租賃契約採換算年租金總額或押租金之年約當利息總額。\r\n    （四）具股權性質之有價證券或結構型商品交易，採當日交易總額。\r\n    （五）非金融同業間之衍生性金融商品交易，採當日交易名目本金總額。\r\n  四、金融控股公司或其子公司與金融控股公司法第四十五條所列對象辦理授信以外之交易\r\n      有下列情形者，得不受同條文第一項有關應經公司三分之二以上董事出席及出席董事\r\n      四分之三以上之決議後為之及第四項有關交易限額規定之限制：\r\n    （一）政府為金融控股公司之負責人或大股東，及企業因政府為金融控股公司之負責人\r\n          或大股東而屬於金融控股公司法第四十五條第一項第二款所列對象者。惟上開企\r\n          業若同時為該金融控股公司之負責人或大股東，或該企業另因政府以外之其他民\r\n          股或自然人關係而有同法第四十五條第一項第二款情形者，仍應受同條文規定之\r\n          限制。\r\n    （二）兼營信託業務之銀行子公司及證券子公司，對信託財產之運用，不具有運用決定\r\n          權者。惟金融控股公司或其子公司以信託方式指示受託人與金融控股公司法第四\r\n          十五條所列對象辦理授信以外之交易，仍應受同條文規定之限制。\r\n  五、第四十五條所稱子公司範圍，為同法第四條第四款規定之對象。\r\n  六、第四十五條第一項有關「負責人」、「金融控股公司之負責人」、「擔任負責人之企\r\n      業」之範圍：\r\n    （一）第四十五條第一項所稱負責人範圍，包括董事、監察人、總經理、副總經理、協\r\n          理、經理或與其職責相當之人。\r\n    （二）金融控股公司法人股東以法人身分或推由其代表人當選董事、監察人時，金融控\r\n          股公司之負責人除該法人外，並包括其董事長及依法指定代表執行職務之自然人\r\n          與代表法人當選為董事、監察人之代表人。\r\n    （三）第四十五條第一項第二款所稱金融控股公司之負責人及大股東擔任負責人之企業\r\n          ，係指金融控股公司之負責人及大股東，依公司法第八條規定擔任負責人之企業\r\n          。\r\n  七、第四十五條第二項第一款所稱投資或購買前項各款對象為發行人之有價證券不包括：\r\n      金融控股公司或其子公司依金融控股公司法第三十六條、第三十七條或其他法律規定\r\n      持有轉投資事業之股份。\r\n  八、第四十五條第二項第六款所稱有利害關係之第三人之範圍包括：第四十五條第一項第\r\n      一款至第四款對象之配偶、二親等以內之血親及以本人或配偶擔任董事、監察人或總\r\n      經理之企業。\r\n  九、第四十五條第四項規定之交易限額原則採餘額計算，並依下列規定辦理：\r\n    （一）金融控股公司之銀行子公司與所屬金融控股公司及該金融控股公司依金融控股公\r\n          司法第三十六條第二項第一至第七款所投資之事業，辦理授信以外之交易，僅下\r\n          列交易須計入限額：\r\n          1.不動產買賣、租賃及地上權設定，依取得成本計算。但依第一點視同符合金融\r\n            控股公司法第四十五條第一項規定之交易，不在此限。\r\n          2.為自己持有之有價證券，依取得成本計算。但依第一點視同符合金融控股公司\r\n            法第四十五條第一項規定之交易及依金融控股公司法第三十一條規定所為組織\r\n            或股權調整所生之股權交易，不在此限。\r\n    （二）金融控股公司之銀行子公司，與金融控股公司及該金融控股公司依金融控股公司\r\n          法第三十六條第二項第一至第七款所指事業以外之其他利害關係人所辦理之交易\r\n          ，除下列交易得不計入外，其餘交易應計入限額：\r\n          1.依第一點視同符合金融控股公司法第四十五條第一項規定之交易。\r\n          2.依金融控股公司法第三十一條規定所為組織或股權調整所生之股權交易。\r\n    （三）衍生性金融商品之交易限額計算，不得低於依「銀行自有資本與風險性資產計算\r\n          方法說明及表格」或「票券金融公司自有資本與風險性資產之計算方法說明及表\r\n          格」規定所計算之未來潛在暴險額。\r\n  十、第四十五條第四項所稱所有利害關係人，係指包括金融控股公司法第四十五條第一項\r\n      第一至第四款之對象及第四十五條第二項第六款所稱有利害關係之第三人。\r\n  十一、金融控股公司及子公司之稽核單位應查核內部作業規範是否合乎程序與相關規定，\r\n        並於一般查核時抽查概括授權之交易是否符合「交易條件未優於其他同類對象」之\r\n        規定。\r\n  十二、本會一百零二年六月二十五日金管銀法字第一０二一０００三一九０號令，自即日\r\n        廢止；本令自即日生效。\r\n        〔依金融監督管理委員會  103.09.30.  金管銀法字第 10310005290號令廢止〕"}
