{"publisher":"金融監督管理委員會","publishNo":"金管證期字第1080320960號令","publishDate":"2019-09-24","summary":"依期貨商管理規則第53條之 1規定，發布期貨自營商從事期貨交易相關規\n定之令\n（原金融監督管理委員會 104.04.13.  金管證期字第 1040005608號令廢\n止）","content":"一、依據期貨商管理規則第五十三條之一規定辦理。\n二、期貨自營商得從事經本會或當地主管機關核准設立之國內外交易所期\n    貨交易契約。但銀行兼營期貨自營業務者，其業務範圍以國內期貨契\n    約、選擇權契約、期貨選擇權契約及經本會核准臺灣期貨交易所股份\n    有限公司與國外交易所簽署合作協議，於該國外交易所上市之期貨交\n    易契約為限。\n三、期貨自營商從事前點期貨交易，其相關規範如下：\n  （一）從事全部國外交易所期貨交易未沖銷部位所需原始保證金，加計\n        從事選擇權契約交易所支付之權利金，減除從事選擇權契約交易\n        所收取之權利金後之金額合計數，不得超過其淨值百分之三十。\n  （二）從事衍生自任一發行公司所發行有價證券（不包括指數股票型證\n        券投資信託基金及指數股票型期貨信託基金）之期貨交易未沖銷\n        部位所需原始保證金，加計從事選擇權契約交易所支付之權利金\n        ，減除從事選擇權契約交易所收取之權利金後之金額合計數，不\n        得超過其淨值百分之五。\n  （三）前二款所稱淨值於外國期貨商係指權益。另淨值或權益之計算係\n        以前一個月底月報表為計算標準。\n  （四）期貨自營商於本令發布日前之未沖銷部位超過第二款規定之比率\n        者，得持有至到期日，惟該期間僅得沖銷原有部位，不得新增部\n        位，俟符合第二款規定之比率後，始得新增部位。\n  （五）所持有以我國證券、證券組合或股價指數為標的之期貨契約、選\n        擇權契約與期貨選擇權契約未沖銷部位所需原始保證金金額，加\n        計從事選擇權契約交易所支付之權利金，減除從事選擇權契約交\n        易所收取之權利金後之金額，國內期貨市場部分不得低於國外期\n        貨市場部分之百分之二百。\n  （六）不得從事以公司法第一百六十七條規定不得收回、收買或收回質\n        物之股票為標的證券之股票期貨與股票選擇權交易，且期貨自營\n        商如為金融控股公司之子公司或為金融控股公司之子公司持有已\n        發行有表決權股份總額百分之二十以上或控制性持股之投資事業\n        ，亦不得從事以該金融控股公司股票為標的證券之股票期貨與股\n        票選擇權交易。\n四、期貨自營商得與已開辦債券選擇權業務之金融機構進行以中央政府債\n    券為標的之選擇權避險性交易，惟該金融機構不得為該公司、該公司\n    之董事、監察人或直接或間接持有該公司股份總額百分之十以上之股\n    東，或上開身分者直接或間接持有股份總額百分之十以上之轉投資公\n    司。\n五、期貨自營商為業務需要從事以外幣計價之國內、外期貨交易時，得以\n    客戶身分向經中央銀行許可辦理衍生性外匯商品業務之指定銀行或國\n    外金融機構辦理避險交易。但不得辦理無本金交割新臺幣遠期外匯交\n    易（NDF）。\n六、期貨自營商從事經當地主管機關核准設立之國外交易所期貨交易契約\n    ，應將遴選從事國外交易所、契約及當地外國期貨商之標準、從事國\n    外期貨交易之風險衡量、分散及控管措施等相關作業原則，提經董事\n    會通過，並納入內部控制制度確實執行，相關作業原則變更時亦同。\n七、同時經營期貨經紀業務與自營業務之期貨商，自營部門透過經紀部門\n    從事國外期貨交易者，期貨商除應遵守相關規定外，應由自營部門以\n    電子方式下單，並依委託買賣時間先後依序控管。內部稽核人員並應\n    按月就自營部門透過經紀部門從事國外期貨交易之情形加強稽核，且\n    經紀部門應將自營部門與其他委託人之憑證資料分別保管，俾供查核\n    。\n八、本令自即日生效；本會中華民國一百零四年四月十三日金管證期字第\n    一０四０００五六０八號令，自即日廢止。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）\n      、金融監督管理委員會檢查局、臺灣期貨交易所股份有限公司（代\n      表人：許○哲先生）、臺灣證券交易所股份有限公司（代表人：許\n      ○瑤先生）、財團法人中華民國證券櫃檯買賣中心（代表人：陳○\n      誠先生）、臺灣集中保管結算所股份有限公司（代表人：林○銘先\n      生）、中華民國期貨業商業同業公會（代表人：糜○雍先生）、中\n      華民國證券商業同業公會（代表人：賀○珩先生）、法源資訊股份\n      有限公司（代表人：王○薇女士）、植根國際資訊股份有限公司（\n      代表人：吳○子女士）"}
