{"publisher":"金融監督管理委員會","publishNo":"金管證券字第10903641202號令","publishDate":"2020-09-10","summary":"有關證券商管理規則第15條規定之令，自即日生效\n（原金融監督管理委員會  105.04.27.  金管證券字第1050002195號令廢\n止）","content":"一、依證券商管理規則第十五條規定，證券商直接或間接持有已發行有表\n    決權之股份超過百分之五十之海外子公司因下列需要，證券商得為其\n    保證人、票據轉讓之背書或提供財產供其設定擔保（下稱背書保證）\n    ：\n  （一）因辦理證券承銷業務之需要，得由其國內母公司為保證或提供財\n        產為其設定擔保。\n  （二）於海外發行認購（售）權證，得由國內母公司為保證或提供財產\n        為其設定擔保，且該子公司係註冊於國際證券管理機構組織（Th\n        e International Organization of Securities Commissions）\n        多邊瞭解備忘錄簽署會員地。\n  （三）因擔任境外結構型商品發行機構或保證機構，依境外結構型商品\n        管理規則於中華民國境內銷售，且由其國內母公司擔任總代理人\n        者，得由其國內母公司就其所負境外結構型商品之義務負連帶責\n        任。\n  （四）因發行境外結構型商品，透過證券商或銀行於中華民國境內銷售\n        予各業務法令所定之高資產客戶，且由國內母公司擔任境內代理\n        人者，得由國內母公司就該子公司或保證機構所負境外結構型商\n        品之義務負連帶責任或自為保證機構。\n  （五）因發行公司債之需要，得由國內母公司為保證或提供財產為其設\n        定擔保。\n  （六）有因業務需要而於當地金融機構融資者，得由國內母公司為背書\n        保證。\n二、證券商辦理背書保證，除依下列事項辦理外，應依公開發行公司資金\n    貸與及背書保證處理準則相關規定辦理：\n  （一）背書保證金額不得超過證券商淨值之百分之四十；對單一海外子\n        公司辦理前點第五款及第六款之背書保證金額合計不得超過證券\n        商淨值之百分之五。但前開對單一海外子公司背書保證金額之比\n        率有特殊需要經專案核准者，不在此限。\n  （二）證券商於背書保證前應設算背書保證後自有資本適足比率不低於\n        百分之二百，並提報董事會決議後始得辦理，不得授權其他人決\n        定。\n  （三）證券商為其海外子公司發行認購（售）權證保證或提供財產為其\n        設定擔保，應納入證券商於國內已發行而未到期之現有已上市、\n        上櫃、店頭市場議約型認購（售）權證及海外已發行而未到期之\n        認購（售）權證發行市價總額合併控管。其子公司發行以國內有\n        價證券為標的之認購（售）權證者，其表彰同一標的證券之總數\n        量，應依臺灣證券交易所股份有限公司及財團法人中華民國證券\n        櫃檯買賣中心之相關規定辦理。\n  （四）證券商為其海外子公司發行認購（售）權證保證或提供財產為其\n        設定擔保者，證券商應取得發行國內認購（售）權證之資格認可\n        。其後若自有資本適足比率連續三個月低於百分之二百者，應停\n        止為其子公司提供保證，俟其完成改善後，始予恢復（已提供保\n        證者，仍有其效力）。\n  （五）證券商應訂定相關風險管理措施及內部控制制度。依前點第三款\n        、第四款規定為其海外子公司背書保證者，證券商應設立商品審\n        查小組審查境外結構型商品，並將商品審查小組之組成及運作納\n        入內部控制制度。\n  （六）於每月申報月計表時，應併同檢送辦理背書保證之情形。\n三、證券商依第一點第四款規定為未受海外金融監督管理機關監理之海外\n    子公司背書保證及辦理第一點第五款、第六款之背書保證，應檢具下\n    列書件向本會申請核准：\n  （一）董事會通過背書保證之議事錄。\n  （二）最近期經會計師查核或核閱之財務報告\n  （三）最近期申報之自有資本適足比率於加計本次擬提供保證金額後之\n        資本適足比率試算資料。\n  （四）所訂背書保證作業程序。\n  （五）海外子公司最近年度財務狀況之說明。\n  （六）為海外子公司背書保證必要性及合理性之評估：資金運用或募資\n        計畫，包括資金來源、用途、預期進度、預期效益、最近期融資\n        或籌資效益及風險管理方式等項目。\n  （七）其他經本會規定應提出之文件。\n四、本令自即日生效；本會中華民國一百零五年四月二十七日金管證券字\n    第一○五○○○二一九五號令，自即日廢止。"}
