{"publisher":"金融監督管理委員會","publishNo":"金管證期字第1090365253號令","publishDate":"2020-11-30","summary":"有關期貨信託基金管理辦法第九十七條第一項規定之令，自即日生效\n（原行政院金融監督管理委員會 97.01.11.  金管證七字第0960073755號\n令廢止）","content":"一、依據期貨信託基金管理辦法（以下簡稱本辦法）第九十七條第一項規\n    定期貨信託基金受益人會議召開之期限、程序、決議方法、會議規範\n    及其他應遵行事項：\n    （一）受益人會議之召開應報本會：\n          1.期貨信託事業、受益人或基金保管機構召開受益人會議前，\n            應檢具召開事由向本會申報。\n          2.受益人依據本辦法第九十六條第一項及第二項自行召開受益\n            人會議前，應以書面敘明提議事項及理由，逕向本會申請核\n            准後召開受益人會議。\n          3.基金保管機構或信託監察人依據本辦法第九十六條第一項規\n            定召開受益人會議時，應於期貨信託事業不能或不為召開受\n            益人會議之日起二日內，檢具召開事由向本會申報召開受益\n            人會議。但依本辦法第七十一條第三項規定召開者，應隨即\n            申報，於經本會核准後即行召開。\n    （二）受益人會議之開會通知：除經本會核准者外，受益人會議召開\n          者應於會議召開二十日前，以掛號郵寄方式將載明會議日期、\n          時間、地點及召開事由或提議事項之開會通知送達於本會、期\n          貨信託事業、所有受益人及基金保管機構或信託監察人，並抄\n          送中華民國期貨業商業同業公會。\n    （三）受益人會議之召開方式：受益人會議得以書面或親自（包含本\n          人及代理人）出席之方式召開。受益人會議召開者得將電子方\n          式列為表決權行使方式之一，其行使方法應載明於受益人會議\n          開會通知：\n          1.受益人會議以書面方式召開時，受益人得依受益人會議開會\n            通知載明方式，以書面或電子方式行使表決權：\n           (1)受益人以書面方式行使表決權時，應由受益人於受益人會\n              議召開者印發之書面文件（含表決票）為表示，並依原留\n              存簽名式或印鑑，簽名或蓋章後，以郵寄或親自送達會議\n              召開者指定處所，逾時該書面文件（含表決票）即不計入\n              出席之受益權單位數內。\n           (2)受益人以書面或電子方式行使表決權者，其意思表示應於\n              受益人會議開會二日前送達指定處所，意思表示有重複時\n              ，以最先送達者為準。但聲明撤銷前意思表示者，不在此\n              限。\n          2.受益人會議以親自（包含本人及代理人）出席方式召開時：\n           (1)受益人得依受益人會議開會通知載明方式，以親自出席或\n              電子方式行使表決權，亦得出具由受益人會議召開者印發\n              之委託書，依原留存簽名式或印鑑，簽名或蓋章、代理人\n              簽名或蓋章，載明授權範圍，並附代理人身分證影本，委\n              託代理人出席受益人會議。\n           (2)受益人以電子方式行使表決權後，欲以親自出席受益人會\n              議方式行使表決權者，應於受益人會議開會二日前，以電\n              子方式撤銷意思表示；逾期撤銷者，以電子方式行使之表\n              決權為準。\n           (3)委託代理人出席受益人會議者，每一受益人以出具一委託\n              書並委託一人為限，委託書並應於受益人會議召開前五日\n              送達於受益人會議召開者指定之處所。委託書有重複時，\n              以最先送達者為準，但聲明撤銷前委託者，不在此限。\n           (4)委託書送達指定處所後，受益人欲親自出席受益人會議或\n              以電子方式行使表決權者，應於受益人會議開會二日前，\n              以書面向受益人會議召開者為撤銷委託之通知；逾期撤銷\n              者，以委託代理人出席行使之表決權為準。\n           (5)受益人以電子方式行使表決權，並以委託書委託代理人出\n              席受益人會議者，以委託代理人出席行使之表決權為準。\n          3.受益人以電子方式行使表決權時，應依受益人會議召開者製\n            作之電子格式，對各項議案為意思表示，其意思表示應於受\n            益人會議開會二日前送達指定處所；未為意思表示者，該議\n            案視為棄權。\n          4.以電子方式行使表決權之受益人，就該次受益人會議之臨時\n            動議及原議案之修正，視為棄權。\n          5.受益人會議採電子方式行使表決權時，其電子投票相關事務\n            應委託證券集中保管事業或其他經本會核准之機構辦理。\n    （四）受益人會議之會議程序：\n          1.受益人會議之主席由受益人會議召開者指定；其由受益人自\n            行召開者，由受益人互推。\n          2.受益人會議非有代表已發行受益憑證受益權單位總數二分之\n            一以上之受益人出席，不得開會。\n          3.受益人會議以書面方式召開者，受益人以書面方式行使表決\n            權時，其書面文件（含表決權）應送達指定處所，逾時該書\n            面文件（含表決權）即不計入出席之受益權單位數內。\n          4.受益人寄回之書面文件（含表決票），有下列情事之一者，\n            不得視為已依規定出席受益人會議：\n           (1)受益人未簽名或蓋章。\n           (2)受益人簽名或蓋章非為原留簽名式或印鑑，或無法辨認為\n              原留簽名式或印鑑。\n           (3)使用非受益人會議召開者印發之書面文件（含表決票）。\n          5.會議召開者或其委託之基金受益憑證事務代理機構於收到書\n            面文件（含表決票）後，應加蓋附載日期之收件章，並應製\n            作受益人名冊，載明戶號、姓名及受益權單位數，於驗、開\n            票後供在場監督人員查閱及供紀錄人員統計。\n          6.受益人會議之驗、開票，應由紀錄人員將書面或電子之意思\n            表示及表決權數記錄於受益人名冊，俟全部記錄完成後，應\n            公布統計結果，並彙報監督人員備查。\n    （五）下列事項不得於受益人會議以臨時動議方式提出：\n          1.更換期貨信託事業或基金保管機構。\n          2.終止期貨信託契約。\n          3.調增期貨信託事業或基金保管機構之經理或保管費用。\n          4.重大變更期貨信託基金從事期貨交易或投資期貨相關現貨商\n            品之基本方針及範圍。\n    （六）受益人會議之表決：\n          1.受益人持有之每受益權單位有一表決權，表決應以投票方式\n            為之。\n          2.受益人會議書面表決作業程序及表決票效力認定標準由中華\n            民國期貨業商業同業公會擬訂，報經本會核定。\n    （七）受益人會議之決議：\n          1.受益人會議之決議，除期貨信託契約另有約定外，應經持有\n            代表已發行受益憑證受益權單位總數二分之一以上之受益人\n            出席，並經出席受益人之表決權總數二分之一以上同意行之\n            。\n          2.受益人會議之決議事項應作成議事錄，由主席簽名或蓋章，\n            並由受益人會議召開者於會後三十日內，將議事錄送達於本\n            會、期貨信託事業、受益人及基金保管機構或信託監察人，\n            並抄送中華民國期貨業商業同業公會。\n          3.議事錄應記載會議之年、月、日、場所、主席姓名及決議方\n            法，並應記載議事經過之要領及其結果，在期貨信託基金存\n            續期間，應永久保存。\n          4.議事錄應與出席受益人簽名簿、寄回書面文件（含表決票）\n            之受益人名冊及代理出席之委託書一併保存於期貨信託事業\n            。但受益人會議以書面方式召開者，得免附受益人簽名簿。\n二、本令自即日生效；本會中華民國九十七年一月十一日金管證七字第Ｏ\n    九六ＯＯ七三七五五號令，自即日廢止。"}
