{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1120148460號令","publishDate":"2023-12-07","summary":"訂定有關「華僑及外國人投資證券管理辦法」第2條、第4條之相關規定，\n自即日生效\n（原財政部證券暨期貨管理委員會 91.12.20.  臺財證八字第0910162956\n號令廢止）\n（原財政部證券暨期貨管理委員會 91.10.01.  臺財證八字第0910005032\n號函廢止）\n（原財政部證券暨期貨管理委員會 91.09.11.  臺財證八字第0910145148\n號函廢止）","content":"一、依據華僑及外國人投資證券管理辦法（以下簡稱管理辦法）第四條第\n    一項第六款規定，核定境外華僑及外國人得投資下列國內證券：\n    （一）以原股東身分參與認購上市、上櫃公司現金增資發行之普通股\n          或特別股，或興櫃股票公司現金增資發行之普通股。\n    （二）以特定人身分參與認購上市、上櫃公司及興櫃股票公司現金增\n          資發行新股而公司員工未承購與原有股東未認購之股份。\n    （三）受讓上市、上櫃公司及興櫃股票公司原有股東轉讓之新股認購\n          權利。\n二、境外華僑及外國人依前點方式投資證券，應依下列規定辦理：\n    （一）上市、上櫃公司及興櫃股票公司屬法令訂有華僑及外國人投資\n          比例上限者，全體華僑及外國人依前點各款規定於該次現金增\n          資認購及受讓認購之股份總額不得超過該上限規定。\n    （二）依前點第一款認購普通股或特別股者：\n          1.上市、上櫃公司及興櫃股票公司現金增資發行之普通股，經\n            本會核定為限制上市、上櫃公司及興櫃股票公司者，於認購\n            期間結束後，境外華僑及外國人僅可出售認購之股份，且對\n            象不得為其他華僑及外國人。該類股票屬法令訂有華僑及外\n            國人投資比例上限者，其股務代理機構並應即時將境外華僑\n            及外國人出售之上市公司股票資料、上櫃或興櫃股票公司股\n            票資料分別彙報臺灣證券交易所股份有限公司（以下簡稱證\n            交所）或財團法人中華民國證券櫃檯買賣中心（以下簡稱櫃\n            檯買賣中心）。\n          2.上市或上櫃公司現金增資發行之特別股，經向本會申報生效\n            ，並經依證交所有價證券上市審查準則或櫃檯買賣中心證券\n            商營業處所買賣有價證券審查準則等相關規定申請同意上市\n            或上櫃買賣者，應與普通股分開列計控管。其未能獲同意或\n            不擬上市或上櫃買賣時，於認購期間結束後，境外華僑及外\n            國人僅可出售認購之股份，且對象不得為其他華僑及外國人\n            。\n    （三）依前點第二款及第三款認購股份及受讓新股認購權利者：\n          1.上市、上櫃公司及興櫃股票公司現金增資發行之股份，未能\n            或不擬上市、上櫃或於興櫃股票市場買賣者，於認購期間結\n            束後，境外華僑及外國人可繼續持有或出售認購之股份，惟\n            出售對象不得為其他華僑及外國人。\n          2.境外華僑及外國人係屬國內上市、上櫃公司或興櫃股票公司\n            之海外子公司者，依公司法第一百六十七條第三項規定，不\n            得參與認購母公司現金增資發行之股份。\n三、華僑及外國人依管理辦法第二條第三款至第五款投資私募之海外公司\n    債、海外存託憑證及海外股票；境外華僑及外國人依管理辦法第四條\n    第一項第一款投資上市、上櫃公司及興櫃股票公司私募之國內有價證\n    券，應依下列規定辦理：\n    （一）參與應募前揭私募有價證券之條件如下：\n          1.華僑及外國人應募海外有價證券，其應募資格條件及人數應\n            依據私募當地國之相關規定。\n          2.境外華僑及外國人應募國內有價證券，應符合本會一百十二\n            年九月十二日金管證發字第一一二０三八三二二０號令所規\n            定應募人之資格條件。\n    （二）私募有價證券公司屬法令訂有華僑及外國人投資比例上限者，\n          於私募時其額度控管依下列方式辦理：\n          1.華僑及外國人應募私募具股權性質之海外有價證券，須事前\n            取得證交所或櫃檯買賣中心出具已將上開海外有價證券所表\n            彰股份納入控管之通知函，以確認整體華僑及外國人持股比\n            例未逾法定上限後，始得赴海外辦理私募。\n          2.私募公司應負責控管境外華僑及外國人應募國內私募股份之\n            額度，並與原持股分別控管。\n    （三）私募有價證券公司屬法令訂有華僑及外國人投資比例上限者，\n          在有價證券發行後，於市場交易取得受讓具有股權性質之有價\n          證券時，屬海外私募部分，不影響華僑及外國人額度之計算，\n          無需控管；屬國內私募部分，應先洽詢私募公司股務代理機構\n          確認境外華僑及外國人額度無虞後，始得參與交易。\n    （四）華僑及外國人應募之私募海外有價證券，其兌回或轉換為股票\n          之程序，準用管理辦法第四章至第六章之相關規定；上開股票\n          之轉讓應依證券交易法第四十三條之八規定辦理。\n    （五）私募海外有價證券契約應載明下列事項：\n          1.私募海外有價證券經兌回或轉換、認購之股票，及其嗣後因\n            辦理盈餘或資本公積增資所配發之股票，擬於國內市場公開\n            出售者，須由上市公司、上櫃公司或興櫃股票公司，自該私\n            募海外有價證券交付日滿三年後，檢附相關書件暨該等海外\n            有價證券依當地國法令進行私募之律師法律意見書，依發行\n            人或外國發行人募集與發行有價證券處理準則規定向本會申\n            請補辦公開發行後，始得向證交所或櫃檯買賣中心提出申請\n            上市、上櫃或登錄興櫃，並於國內市場出售。\n          2.私募以持有其他公司股票作為轉換或認購標的之海外可交換\n            公司債及海外附認股權公司債，應依證券交易法第四十三條\n            之八第一項規定，自該私募海外有價證券交付日三年後始得\n            行使交換或認購權。\n四、管理辦法第四條第一項第三款所稱金融債券，係指銀行依銀行發行金\n    融債券辦法第二條規定發行之一般金融債券及次順位金融債券。\n五、境外華僑及外國人經依華僑回國投資條例或外國人投資條例獲准投資\n    之下列資金，再投資國內有價證券者，得直接匯入其依管理辦法第十\n    八條規定所開設之保管機構受託保管專戶：\n    （一）所獲配之現金股利。\n    （二）嗣經有關主管機關核准撤資或轉讓其股權予國內投資人所得之\n          款項。\n六、依前點匯入保管機構受託保管專戶之款項，應視為投資本金之匯入，\n    由保管機構依管理辦法第二十二條規定，向外匯業務主管機關通報前\n    一日資金匯入出情形。保管機構於受理前點案件時，應確認前點有關\n    主管機關核准撤資或轉讓股權文件，於正本簽署並註明用於投資國內\n    證券金額。\n七、本令自即日生效；前財政部證券暨期貨管理委員會九十一年九月十一\n    日台財證八字第０九一０一四五一四八號令、九十一年十月一日台財\n    證八字第０九一０００五０三二號令及九十一年十二月二十日台財證\n    八字第０九一０一六二九五六號令（清單如附件），自即日廢止；前\n    財政部證券暨期貨管理委員會八十六年九月二十二日（八六）台財證\n    （四）第六二六七三號函、八十九年三月二十三日（八九）台財證（\n    八）字第二六六四六號函、九十年八月二十二日（九十）台財證（八\n    ）字第００四０一一號函及九十一年二月十五日（九一）台財證（八\n    ）字第一０四九八七號函（清單如附件），依本會一百十二年十二月\n    七日金管證券字第一一二０一四八四六０一號函，自即日停止適用。"}
