{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1100363089號令　","publishDate":"2021-08-09","summary":"有關證券商管理規則第三十二條第一項、證券商辦理有價證券借貸管理辦法第十條第三款及證券金融事業管理規則第三十八條第一項第三款規定，證券自營商因交易需求申報賣出未持有有價證券、證券商出借有價證券之用途、證券自營商得向證券金融事業借券賣出有價證券及證券商從事有價證券當日沖銷交易等相關規範","content":"一、有關證券商管理規則第三十二條第一項、證券商辦理有價證券借貸管\n    理辦法第十條第三款及證券金融事業管理規則第三十八條第一項第三\n    款規定，證券自營商因交易需求申報賣出未持有有價證券、證券商出\n    借有價證券之用途、證券自營商得向證券金融事業借券賣出有價證券\n    及證券商從事有價證券當日沖銷交易等相關規範如下：\n    （一）證券商辦理有價證券借貸業務得以其出借券源撥轉供自營部門\n          因應下列交易需求申報賣出；或證券自營商因應下列交易需求\n          得借券申報賣出，其中第四目、第五目、第八目及第九目如因\n          應避險之交易需求並得融券申報賣出，不受證券商管理規則第\n          三十二條第一項「不得申報賣出其未持有之有價證券」之限制\n          ：\n          1.辦理國內成分證券指數股票型證券投資信託基金（以下簡稱\n            國內成分證券 ETF）之受益憑證或其表彰股票組合之境內交\n            易、套利、避險行為。\n          2.辦理國外成分證券指數股票型證券投資信託基金（含證券投\n            資信託基金管理辦法所定連結式指數股票型基金，以下簡稱\n            國外成分證券 ETF）或境外基金管理辦法所定境外指數股票\n            型基金（以下簡稱境外 ETF）之受益憑證之境內交易、套利\n            、避險行為，或其境外避險行為。\n          3.辦理指數股票型期貨信託基金（以下簡稱期貨 ETF）之受益\n            憑證之境內交易、套利、避險行為，或其境外避險行為。\n          4.辦理認購權證之履約行為、發行認購權證除權在途避險標的\n            證券之避險需求，或發行認購權證避險衍生性商品之避險需\n            求。\n          5.發行認售權證之避險需求。\n          6.辦理買賣或持有國內其他發行人所發行之認購權證與標的有\n            價證券之套利、避險行為等交易需求。\n          7.辦理買賣或持有經本會同意企業於國內或赴海外發行之可轉\n            （交）換公司債或其資產交換選擇權與標的有價證券之套利\n            、避險行為等交易需求；惟屬本身承銷之可轉（交）換公司\n            債或其資產交換選擇權，應於該可轉（交）換公司債持有人\n            得轉換為股票後始得為之。\n          8.經營結構型商品與股權衍生性商品避險之需求。\n          9.發行指數投資證券之避險需求。\n         10.擔任股票造市者之提供買賣報價或避險需求。\n         11.擔任股票交易獎勵參與者之參與交易或避險需求。\n         12.辦理買賣國內股價指數期貨與標的指數成分股之套利、避險\n            行為。\n         13.辦理買賣股票期貨、股票選擇權與標的證券之套利、避險行\n            為。\n    （二）證券商依前款規定借券或融券賣出國內標的證券、撥券供自營\n          部門申報賣出、或出借中央登錄公債以外之有價證券供客戶委\n          託賣出時，除有下列情形之一者外，其客戶或自營部門申報賣\n          出價格，應受借券或融券賣出價格不得低於前一營業日收盤價\n          之限制：\n          1.借券、融券或撥券賣出得為融資融券交易之有價證券，為國\n            內、外成分證券ETF受益憑證、期貨ETF受益憑證、境外 ETF\n            受益憑證。\n          2.證券商依前款第四目、第五目、第八目及第九目規定，因應\n            避險需求申報賣出標的證券。\n          3.證券商依前款第十目規定，因應提供買賣報價或避險需求申\n            報賣出標的證券。\n    （三）證券自營商因應第一款規定之交易需求而申報賣出，得向證券\n          金融事業借入有價證券，不受證券金融事業管理規則第三十八\n          條第一項「在證券商訂立委託買賣契約逾三個月以上」之限制\n          。但該借入之有價證券，不得作為證券商辦理有價證券借貸業\n          務出借的券源。\n    （四）證券商依規定撥券供自營部門申報賣出時，其撥券作業應依臺\n          灣證券交易所股份有限公司及財團法人中華民國證券櫃檯買賣\n          中心訂定之證券商辦理有價證券借貸操作辦法相關規定辦理。\n    （五）證券商經營結構型商品交易之避險行為應依財團法人中華民國\n          證券櫃檯買賣中心證券商營業處所經營衍生性金融商品交易業\n          務規則相關規定辦理。\n    （六）證券商因擔任國外成分證券 ETF、期貨ETF或境外ETF之參與證\n          券商或流動量提供者，辦理第一款第二目或第三目之境內、外\n          避險行為時，得借券申報賣出價格變動具高度相關之國外成分\n          證券ETF、期貨ETF或境外ETF。證券商申報賣出相關ETF前，應\n          於書面文件指定避險與被避險 ETF，且證明其價格變動具高度\n          相關，並應訂定內部控管機制及風險管理措施。\n    （七）證券商從事有價證券當日沖銷交易，應以本會指定之上市（櫃\n          ）有價證券為限，並依臺灣證券交易所股份有限公司及財團法\n          人中華民國證券櫃檯買賣中心之相關規定辦理。\n二、本令自即日生效；本會中華民國一百十年六月四日金管證交字第一一\n    ００三六二０三九一號令，自即日廢止。\n"}
