{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1030028602號","publishDate":"2014-08-15","summary":"依境外結構型商品管理規則第 7  條規定，境外結構型商品之發行人或總\n代理人應提存營業保證金。修正提存營業保證金之金融機構屬本國銀行之\n保管銀行資格條件，並自 103  年 8  月 15 日生效\n（原行政院金融監督管理委員會 98.08.21 金管證券字第 09800426012  \n  號令廢止）","content":"依境外結構型商品管理規則第七條規定，發行人或總代理人就其所發行或\n          代理之境外結構型商品，應依規定提存營業保證金，有關營業保證金之提\n          存、領取及更換事宜，其程序如下： \n          一、發行人或總代理人應依法令規定，向經本會核准經營保管業務，並符\n              合下列條件之銀行提存營業保證金：\n          （一）屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子公\n                司）者，其普通股權益比率、第一類資本比率及資本適足率應符合\n                下列條件：\n                1.不得低於銀行資本適足性及資本等級管理辦法第五條第一項第一\n                  款及第二款所定最低比率。\n                2.前目所定之最低比率，經本會依據銀行資本適足性及資本等級管\n                  理辦法第五條第二項規定提高者，不得低於提高後之比率。\n          （二）屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等級\n                應達下列標準之一：\n                1.經 Standard & Poor’s Rating Services 評定，長期債務信用\n                  評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上。 \n                2.經 Moody’s Investor Services, Inc  評定，長期債務信用評\n                  等達 Baa3 級以上，短期債務信用評等達 P-3  級以上。 \n                3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級以\n                  上，短期債務信用評等達 F3 級以上。 \n                4.經中華信用評等股份有限公司評定，長期債務信用評等達 twBBB\n                  - 級以上，短期債務信用評等達 twA-3  級以上。 \n                5.經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期\n                  債務信用評等達 BBB-（twn）級以上，短期債務信用評等達 F3 \n                  （twn ）級以上。 \n          二、發行人或總代理人就營業保證金之提存，應依下列規定辦理：\n          （一）應提存之金額：\n                1.擔任一家境外結構型商品發行機構之發行人或總代理人時，應提\n                  存新臺幣五千萬元。\n                2.擔任二家境外結構型商品發行機構之發行人或總代理人時，應提\n                  存新臺幣八千萬元。\n                3.擔任三家以上境外結構型商品發行機構之發行人或總代理人時，\n                  應提存新臺幣一億元。\n          （二）營業保證金應以現金、銀行存款、政府債券或金融債券提存。所稱\n                金融債券，不包含次順位金融債券，且其應符合下列信用評等機構\n                評定達一定等級以上者：\n                1.經 A.M. Best Company, Inc.評定，長期債務信用評等達 a  級\n                  以上。 \n                2.經 DBRS Ltd.  評定，長期債務信用評等達 A  級以上。 \n                3.經 Fitch Ratings Ltd. 評定，長期債務信用評等達 A  級以上\n                  。 \n                4.經 Japan Credit Rating Agency, Ltd. 評定，長期債務信用評\n                  等達 A  級以上。 \n                5.經 Moody’s Investor Services, Inc. 評定，長期債務信用評\n                  等達 A2 級以上。 \n                6.經 Rating and Investment Information, Inc.評定，長期債務\n                  信用評等達 A  級以上。 \n                7.經 Standard & Poor’s Rating Services 評定，長期債務信用\n                  評等達 A  級以上。 \n                8.經 Egan-Jones Rating Company  評定，長期債務信用評等達 A\n                  級以上。 \n                9.經 Kroll Bond Rating Agency.評定，長期債務信用評等達 A  \n                  級以上。 \n               10.經中華信用評等股份有限公司評定，長期債務信用評等達 twA  \n                  級以上。 \n               11.經澳洲商惠譽國際信用評等股份有限公司臺灣分公司評定，長期\n                  債務信用評等達 A（twn ）級以上。 \n          （三）營業保證金之標的為政府債券或金融債券者，其提存額之計價方式\n                如下：\n                1.以面額訂價發行或溢價發行之債券，按面額計算。\n                2.以貼現方式發行或折價發行之債券，按發行價格計算。\n                3.分割債券（含分割之中央公債、地方公債及金融債券）按分割債\n                  券到期面額之百分之八十五計價。\n          （四）營業保證金不得設定質權或以任何方式提供擔保，且不得分散提存\n                於不同銀行。\n          （五）營業保證金之保管品為定期存單者，應以提存銀行本身之定期存單\n                為限。但經提存銀行出具承諾書，保證定期存單權利完整性者，不\n                在此限。\n          （六）前款承諾書應載明所保管定期存單之內容及應涵蓋以下文字：提存\n                銀行承諾所保管之他行定期存單為權利完整之定期存單，且為確保\n                前揭定期存單權利完整所為之任何保全行為，係以受託保管○○公\n                司境外結構型商品營業保證金為目的，絕不會損及以該等定期存單\n                提存之境外結構型商品營業保證金依法所保障之債權人權益。\n          （七）發行人或總代理人如以無實體公債充當營業保證金，除應依「中央\n                登錄債券作業要點」規定辦理外，並應由營業保證金之保管機構以\n                「○○受託保管○○公司境外結構型商品營業保證金專戶」名義，\n                開立中央登錄債券帳戶，專門用以保管發行人或總代理人以無實體\n                公債所繳存之營業保證金，保管機構並須就個別發行人或總代理人\n                分別設立明細帳戶，以嚴格區分各發行人或總代理人所繳存之無實\n                體公債。該無實體公債還本時，為保障發行人或總代理人營業保證\n                金之足額，發行人或總代理人應再繳存無實體公債或其他得充為營\n                業保證金之標的物以補足差額，否則該本金仍須充當營業保證金，\n                由保管機構繼續保管該款項。\n          三、發行人或總代理人就營業保證金之提存、領取及更換，應依下列規定\n              辦理：\n          （一）發行人或總代理人提存、領取營業保證金，應事先報經本會核准；\n                其擬更換營業保證金提存銀行者，應先於擬轉存之銀行存入營業保\n                證金並檢具存妥營業保證金之相關證明文件，報經本會核准後，方\n                可領取原提存之營業保證金。\n          （二）發行人或總代理人更換營業保證金內容，應先存入營業保證金並檢\n                具存妥營業保證金之相關證明文件，向本會提出申請，經本會核准\n                後，方可領取原提存之營業保證金；以存款作為營業保證金者，如\n                僅係存款期間到期續存或保管契約依原條件續約者，可毋須事先申\n                請，但應於展期或續約後三日內檢送新存單或契約影本向本會申報\n                變動情形。\n          （三）提存銀行如有接獲法院扣押命令等強制執行程序或其他情事，致營\n                業保證金有減少之虞時，提存銀行及發行人或總代理人應即函知本\n                會。\n          （四）發行人或總代理人因履行前款責任，致營業保證金低於法令規定應\n                提存之額度時，應於三日內補足並報本會。\n          （五）發行人或總代理人知悉營業保證金遭扣押等強制執行情事時，應於\n                三日內以書面向本會報告強制執行之原因、債務金額及處理情形與\n                進度。\n          （六）發行人或總代理人與提存銀行簽訂之營業保證金保管契約，應載明\n                第一款至第四款等事項；提存銀行除依第二款後段規定毋須事先報\n                經本會核准外，應取得第一款或第二款前段之核准函後，始得准予\n                領取或更換。\n          （七）發行人或總代理人因被撤銷或廢止許可、解散、停業、營業移轉、\n                併購、歇業或減少擔任境外結構型商品發行機構之發行人或總代理\n                人家數等事由而有領回營業保證金需要時，應辦理公告，促請因境\n                外結構型商品之銷售業務所生債務之債權人主張權利，並於公告屆\n                滿三十日後，檢附上開公告文件，報經本會核准，方得領回。\n          四、為落實風險控管並確保資產安全，發行人或總代理人於本令發布後，\n              應依下列規定辦理，並納入內部控制制度確實執行：\n          （一）發行人或總代理人應持續追蹤其提存營業保證金之銀行是否符合第\n                一點所定條件，並密切注意該銀行之營運狀況；在該銀行每年依規\n                定公告或揭露其上半年度及年度財務報告時，發行人或總代理人應\n                即檢視該銀行是否符合規定條件。\n          （二）發行人或總代理人檢視或追蹤發現其提存營業保證金之銀行有不符\n                規定條件之情形者，應於知悉之日起三個月內調整至符合規定條件\n                之銀行辦理。但發行人或總代理人以定期存款方式向該銀行提存營\n                業保證金，經評估該銀行之營運狀況尚無風險之虞，且於定期存款\n                到期前，若有疏失而致客戶權益受損時，仍依相關法令及契約規定\n                負完全責任者，得於定期存款到期時再行調整。\n          五、本令自即日生效；本會中華民國九十八年八月二十一日金管證券字第\n              ○九八○○四二六○一二號令，自即日廢止。\n正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\n副    本：行政院法規會、中央銀行、金融監督管理委員會（法律事務處、資訊服務\n          處）、金融監督管理委員會檢查局、金融監督管理委員會銀行局、金融監\n          督管理委員會保險局、臺灣證券交易所股份有限公司、財團法人中華民國\n          證券櫃檯買賣中心、臺灣集中保管結算所股份有限公司、台灣金融服務聯\n          合總會、中華民國信託業商業同業公會、中華民國證券商業同業公會、中\n          華民國人壽保險商業同業公會、中華民國證券投資信託暨顧問商業同業公\n          會、中華民國銀行商業同業公會全國聯合會、法源資訊股份有限公司"}
