{"publisher":"金融監督管理委員會","publishNo":"金管證券字第1030013323B號","publishDate":"2014-06-03","summary":"訂定證券交易法第 55 條、證券商管理規則第 9  條及期貨商經營證券交\n易輔助業務管理規則第 21 條有關營業保證金之提存、領取及更換事宜程\n序                                                              \n（原行政院金融監督管理委員會 95.05.25 金管證二字第 0950002485 號\n  令廢止）","content":"一、證券商依證券交易法第五十五條、證券商管理規則第九條及期貨商經\n              營證券交易輔助業務管理規則第二十一條規定，應提存營業保證金，\n              有關營業保證金之提存、領取及更換事宜，其程序如下：\n          （一）證券商應向經本會核准經營保管業務，並符合下列條件之銀行提存\n                營業保證金：\n                1.屬本國銀行（含外國銀行在中華民國境內依銀行法組織登記之子\n                  公司）者，其普通股權益比率、第一類資本比率及資本適足率應\n                  符合下列條件：\n               （1）不得低於銀行資本適足性及資本等級管理辦法第五條第一項第\n                    一款及第二款所定最低比率。\n               （2）上開（1） 所定之最低比率，經本會依據銀行資本適足性及資\n                    本等級管理辦法第五條第二項規定提高者，不得低於提高後之\n                    比率。\n                2.屬外國銀行在中華民國境內之分公司者，其總公司之信用評等等\n                  級應達下列標準之一：\n               （1）經 Standard & Poor''s Ratings Services  評定，長期債務\n                    信用評等達 BBB- 級以上，短期債務信用評等達 A-3  級以上\n                    。\n               （2）經 Moody''s Investors Service,Inc 評定，長期債務信用評\n                    等達 Baa3 級以上，短期債務信用評等達 P-3  級以上。\n               （3）經 Fitch Ratings Ltd. 評定，長期債務信用評等達 BBB- 級\n                    以上，短期債務信用評等達 F3 級以上。\n               （4）經中華信用評等股份有限公司評定，長期債務信用評等達 twB\n                    BB- 級以上，短期債務信用評等達 twA-3  級以上。\n               （5）經英商惠譽國際信用評等股份有限公司臺灣分公司評定，長期\n                    債務信用評等達 BBB-（twn）級以上，短期債務信用評等達 F\n                    3（twn）級以上。\n          （二）證券商就營業保證金之提存，應依下列規定辦理：\n                1.營業保證金應以現金、政府債券或金融債券提存。所稱金融債券\n                  ，不包含次順位金融債券。\n                2.營業保證金之標的為政府債券或金融債券者，其提存額之計價方\n                  式如下：\n               （1）以面額訂價發行或溢價發行之債券，按面額計算。\n               （2）以貼現方式發行或折價發行之債券，按發行價格計算。\n               （3）分割債券（含分割之中央公債、地方公債及金融債券）按分割\n                    債券到期面額之百分之八十五計價。\n                3.營業保證金不得設定質權或以任何方式提供擔保，且不得分散提\n                  存於不同銀行。\n                4.兼營證券業務之金融機構應選定提存於其他銀行。\n                5.營業保證金之保管品為定期存單者，應以保管銀行本身之定期存\n                  單為限。但經保管銀行出具承諾書，保證定期存單權利完整性者\n                  ，不在此限。\n                6.前目承諾書應載明所保管定期存單之內容及應涵蓋以下文字：保\n                  管銀行承諾所保管之他行定期存單為權利完整之定期存單，且為\n                  確保前揭定期存單權利完整所為之任何保全行為，係以受託保管\n                  ○○公司之營業保證金為目的，絕不會損及以該等定期存單提存\n                  之營業保證金依法所保障之債權人權益。\n                7.證券商以無實體公債充當營業保證金，除應依「中央登錄債券作\n                  業要點」規定辦理外，並應由營業保證金之保管銀行以「○○銀\n                  行保管證券商營業保證金專戶」名義，開立中央登錄債券帳戶，\n                  專門用以保管證券商以無實體公債所提存之營業保證金，保管銀\n                  行並需就個別證券商分別設立明細帳戶，以嚴格區分各證券商所\n                  提存之無實體公債。該無實體公債還本時，為保障證券商營業保\n                  證金之足額，證券商應再提存無實體公債或其他得充為營業保證\n                  金之標的物以補足差額，否則該本金仍須充當營業保證金，由保\n                  管銀行繼續保管該款項。\n          （三）證券商就營業保證金之提取、更換及受強制執行，應依下列規定辦\n                理：\n                1.證券商提取營業保證金，應先報經本會核准；其擬更換營業保證\n                  金保管銀行者，應先檢附與新保管銀行簽訂之保管契約影本，報\n                  經本會核准後，始得進行轉提存手續。證券商營業保證金轉提存\n                  至新保管銀行後，證券商及新保管銀行應於三日內檢附保管契約\n                  及保管憑條影本向本會申報備查。\n                2.證券商更換營業保證金內容，應先報經本會核准；以存款作為營\n                  業保證金者，如僅係存款期間到期續存或保管契約依原條件續約\n                  者，可毋須事先申請，但應於展期或續約後三日內檢送新存單或\n                  契約影本向本會申報變動情形。\n                3.營業保證金如依法被扣押、假扣押時，證券商及保管銀行應於三\n                  日內向本會申報。\n                4.證券商因被撤銷或廢止許可、解散等事由而有領回營業保證金需\n                  要時，應辦理公告，促請因證券業務所生債務之債權人主張權利\n                  ，並於公告屆滿三十日後，檢附上開公告文件，報經本會核准，\n                  始得領回。\n          （四）為落實風險控管並確保資產安全，證券商於本令發布後，應依下列\n                規定辦理，並納入內部控制制度確實執行：\n                1.證券商應持續追蹤其提存營業保證金之銀行是否符合第一款所定\n                  條件，並密切注意該銀行之營運狀況；在該銀行每年依規定公告\n                  或揭露其上半年度及年度財務報告時，證券商應即檢視該銀行是\n                  否符合規定條件。\n                2.證券商檢視或追蹤發現其提存營業保證金之銀行有不符規定條件\n                  之情形者，應於知悉之日起三個月內調整至符合規定條件之銀行\n                  辦理。但證券商以定期存款方式向該銀行提存營業保證金，經評\n                  估該銀行之營運狀況尚無風險之虞，且於定期存款到期前，若有\n                  疏失而致客戶權益受損時，仍依相關法令及契約規定負完全責任\n                  者，得於定期存款到期時再行調整。\n          二、證券商發行人依證券商設置標準第七條向本會所指定銀行存入款項，\n              準用前點第一款、第二款及第四款規定。\n          三、本令自即日生效；本會中華民國九十五年五月二十五日金管證二字第\n              ○九五○○○二四八五號令自即日廢止。\n          四、另前財政部證券暨期貨管理委員會六十五年一月十四日證管二字第○\n              ○四二號函、七十七年五月二十八日台財證（二）字第○八三九七號\n              函、八十二年三月二十三日台財證（二）字第○○六二六號函、八十\n              二年八月四日台財證（二）字第三二六八○號函、九十一年一月三十\n              一日台財證（二）字第一○三七九七號函、九十二年六月二十四日台\n              財證二字第○九二○一二一六五三號函，及八十八年四月二十九日台\n              財證（一）字第二五七四七號函有關次順位金融債券不宜充當證券商\n              營業保證金部分，依本會一Ｏ三年六月三日金管證券字第一Ｏ三ＯＯ\n              一三三二三Ｅ號函停止適用。\n正    本：貼金融監督管理委員會公告欄、貼金融監督管理委員會證券期貨局公告欄\n副    本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）、金融\n          監督管理委員會檢查局、金融監督管理委員會銀行局、臺灣證券交易所股\n          份有限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所\n          股份有限公司、中華民國證券商業同業公會、中華民國期貨業商業同業公\n          會、法源資訊股份有限公司"}
