{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1120383374號令","publishDate":"2023-08-10","summary":"依「證券投資信託事業管理規則」第 12條第2項規定，訂定證券投資信託事業得投資本國事業之相關規定，自即日生效（原金融監督管理委員會 110.11.02.  金管證投字第11003628781號令廢止）","content":"一、依證券投資信託事業管理規則第十二條第二項規定，核准證券投資信\n    託事業得投資下列本國事業：\n    （一）期貨交易所，投資金額不得超過該證券投資信託事業實收資本\n          額百分之十。但證券投資信託事業投資時，該事業經會計師查\n          核簽證之最近年度財務報告所列淨值低於實收資本額者，上開\n          百分之十計算以淨值為準。\n    （二）金融科技產業，包括金融資訊服務公司、行動支付業、第三方\n          支付業及大數據處理業。\n    （三）臺灣集中保管結算所股份有限公司及財團法人中華民國證券櫃\n          檯買賣中心轉投資成立從事基金網路銷售業務之公司。\n    （四）保險代理人公司或保險經紀人公司。\n    （五）證券投資顧問事業。\n    （六）創業投資事業及創業投資管理顧問公司。\n    （七）子公司擔任私募股權基金之普通合夥人。\n二、證券投資信託事業投資於前點第六款本國創業投資事業，應符合下列\n    規定：\n    （一）證券投資信託事業投資本國創業投資事業，除適用證券投資信\n          託事業負責人與業務人員管理規則第七條第一項規定外，證券\n          投資信託事業之負責人或受僱人亦不得擔任該創業投資事業所\n          投資事業之經理人。\n    （二）證券投資信託事業運用證券投資信託基金及全權委託投資資產\n          ，不得與轉投資之本國創業投資事業間為證券或證券相關商品\n          交易行為。但經由集中交易市場或證券商營業處所委託買賣成\n          交，且非故意發生相對交易之結果者，不在此限。就相關投資\n          業務或交易行為，應本於公平合理之原則，並避免利益衝突之\n          發生，及應以受益人或客戶之利益為優先考量。\n    （三）證券投資信託事業持有本國創業投資事業股份具控制力者，應\n          遵守下列規範：\n          1.證券投資信託事業應評估該創業投資事業得投資之種類與範\n            圍，並經董事會決議通過。\n          2.證券投資信託事業對於該創業投資事業之監理應列入證券投\n            資信託事業之內部控制制度專章規範。\n三、證券投資信託事業投資於第一點第七款本國子公司擔任私募股權基金\n    之普通合夥人，應符合下列規定：\n    （一）該子公司應為有限責任法人。所稱「子公司」，應依國際財務\n          報導準則第十號規定認定之。\n    （二）證券投資信託事業運用證券投資信託基金及委託投資資產，不\n          得與該子公司擔任普通合夥人之私募股權基金間，為證券或證\n          券相關商品交易行為。但經由集中交易市場或證券商營業處所\n          委託買賣成交，且非故意發生相對交易之結果者，不在此限。\n          就相關投資業務或交易行為，應本於公平合理之原則，並避免\n          利益衝突之發生，及應以受益人或客戶之利益為優先考量。\n    （三）證券投資信託事業對於該子公司之監理，應列入證券投資信託\n          事業之內部控制制度專章規範，包括但不限於：\n          1.證券投資信託事業對該子公司，應訂定監督查核其財務、業\n            務之管理辦法。\n          2.證券投資信託事業應於每年度結束後委託會計師就該子公司\n            之財務、業務狀況進行查核，該子公司並應於每年度終了後\n            併同證券投資信託事業年度財務報告向證券投資信託事業董\n            事會報告其財務業務運作情形。\n    （四）證券投資信託事業應評估該子公司擔任普通合夥人之私募股權\n          基金得投資之種類、範圍及風險，並經董事會決議通過。\n    （五）該子公司擔任私募股權基金之普通合夥人，合夥契約或相關契\n          約文件須明定各合夥人之責任、投資標的產業與業務範圍、投\n          資及管理決策程序，並建置內部投資審查委員會。\n    （六）該子公司擔任普通合夥人之私募股權基金，擬投資之標的事業\n          與證券投資信託事業有利害關係者，應事先經各合夥人書面同\n          意或於合夥契約或相關契約文件中特別約定。所稱「利害關係\n          」者，準用證券投資信託事業證券投資顧問事業經營全權委託\n          投資業務管理辦法第十四條之一規定。\n    （七）該子公司擔任普通合夥人之私募股權基金，得向他人借款，但\n          不得對他人資金貸與或背書保證。該私募股權基金之借款，應\n          載明於合夥契約或相關契約文件，並明定相關使用範圍與借款\n          比例等事宜，或授權由普通合夥人或投資人諮詢委員會等決定\n          。證券投資信託事業應將相關借款機制納入第三款之內部控制\n          制度及第四款之評估項目。\n四、證券投資信託事業申請投資於第一點第二款至第七款事業，應比照證\n    券投資信託事業管理規則第二十五條第一項第二款至第六款及第二項\n    規定辦理。\n五、證券投資信託事業投資第一點第二款至第七款事業，應檢具下列書件\n    ，向本會申請核准：\n    （一）證券投資信託事業管理規則第二十六條第一項第一款至第四款\n          、第六款及第七款規定之文件。\n    （二）投資本國金融科技產業者，應提出本事業及該被投資事業相關\n          人員有無取得金融科技能力認證，或取得認證規劃之說明文件\n          。\n    （三）所轉投資本國創業投資事業係委託經營管理者，應提出受託管\n          理公司之基本資料及其主要經理人之履歷。\n    （四）投資本國子公司擔任私募股權基金之普通合夥人者，其股東會\n          議事錄：證券投資信託事業應取得經代表已發行股份總數三分\n          之二以上股東出席，以出席股東表決權過半數同意之股東會決\n          議；公開發行股票之證券投資信託事業，出席股東之股份總數\n          不足前開定額者，得以有代表已發行股份總數過半數股東之出\n          席，出席股東表決權三分之二以上之同意行之。\n    （五）投資本國子公司擔任私募股權基金之普通合夥人者，關於轉投\n          資該子公司之內部控制制度。\n六、證券投資信託事業經核准投資第一點第二款至第七款事業後，應依下\n    列規定辦理：\n    （一）比照證投資信託事業管理規則第二十六條第二項、第三項、第\n          二十六條之一及第二十八條第一項及第二項之規定辦理。\n    （二）投資本國子公司擔任私募股權基金之普通合夥人者，被投資子\n          公司有投資單一私募股權基金超過該私募股權基金資產總額之\n          百分之二十之情形，比照證券投資信託事業管理規則第二十六\n          條之一第一項第三款及第二項之規定辦理。\n七、依證券投資信託事業管理規則第十二條第二項規定，核准證券投資信\n    託事業得投資下列外國事業：\n    （一）金融科技產業，包括金融資訊服務公司、行動支付業、第三方\n          支付業及大數據處理業。\n    （二）資產管理機構。\n    （三）子公司擔任私募股權基金之普通合夥人。\n八、證券投資信託事業投資於前點第一款外國金融科技產業，應提出本事\n    業及該被投資事業相關人員有無取得金融科技能力認證，或取得認證\n    規劃之說明文件。\n九、證券投資信託事業投資於第七點第二款外國資產管理機構，應符合下\n    列規定：\n    （一）證券投資信託事業投資之外國資產管理機構於境外註冊，其業\n          務範圍依當地主管機關規定為之。\n    （二）證券投資信託事業投資外國資產管理機構，除適用證券投資信\n          託事業負責人與業務人員管理規則第七條第一項規定外，證券\n          投資信託事業之負責人或受僱人亦不得擔任該外國資產管理機\n          構所管理資產之投資標的事業之經理人。\n    （三）證券投資信託事業運用證券投資信託基金及全權委託投資資產\n          ，不得與轉投資之外國資產管理機構所管理資產間為證券或證\n          券相關商品交易行為。但經由集中交易市場或證券商營業處所\n          委託買賣成交，且非故意發生相對交易之結果者，不在此限。\n          就相關投資業務或交易行為，應本於公平合理之原則，並避免\n          利益衝突之發生，及應以受益人或客戶之利益為優先考量。\n    （四）證券投資信託事業持有外國資產管理機構股份具控制力者，應\n          遵守下列規範：\n          1.證券投資信託事業應評估該外國資產管理機構所管理資產得\n            投資之種類與範圍，並經董事會決議通過。\n          2.證券投資信託事業須具有完善的內部控制制度及良好的風險\n            控制與管理機制，對於該外國資產管理機構之監理應列入證\n            券投資信託事業之內部控制制度專章規範。\n十、證券投資信託事業投資於第七點第三款外國子公司擔任私募股權基金\n    之普通合夥人，應依第三點、第五點第四款、第五款及第六點第二款\n    辦理。該子公司應註冊於IOSCO MMoU簽署會員地，且當地法令允許該\n    子公司為有限合夥之普通合夥人。\n十一、證券投資信託事業依證券投資信託事業管理規則第二十八條第一項\n      規定之申報事項應向中華民國證券投資信託暨顧問商業同業公會（\n      以下簡稱同業公會）辦理申報，並由同業公會定期彙報本會。證券\n      投資信託事業投資本國事業者，應比照辦理。\n十二、證券投資信託事業持有本國創業投資事業或外國資產管理機構股份\n      具控制力者，及轉投資國內外子公司擔任私募股權基金之普通合夥\n      人者，宜指導該創業投資事業、資產管理機構及私募股權基金於評\n      估投資時，參考盡職治理之原則協助被投資企業永續發展及推動相\n      關措施，並將執行成效定期提報董事會。\n十三、本令自即日生效；本會中華民國一百十年十一月二日金管證投字第\n      一一００三六二八七八一號令，自即日廢止。"}
