{"publisher":"金融監督管理委員會","publishNo":"金管證投字第1060015898號令","publishDate":"2017-05-17","summary":"規範投信基金投資外國有價證券之種類及範圍，配合修正投信基金投資高\n收益債券應遵守之令規定\n（原金融監督管理委員會 105.12.01.  金管證投字第 1050048509號令廢\n止）\n\n不再援用：依據金融監督管理委員會 107.09.27.  金管證投字第1070335\n          050號令自即日廢止","content":"一、依據證券投資信託基金管理辦法第八條第二項規定證券投資信託事業\n    於國內募集證券投資信託基金投資外國有價證券之種類及範圍：\n  （一）證券投資信託基金投資之外國有價證券，以下列各目為限：\n        1.於外國證券集中交易市場、美國店頭市場（NASDAQ）、英國另\n          類投資市場（ AIM）、日本店頭市場（JASDAQ）及韓國店頭市\n          場（KOSDAQ）交易之股票（含承銷股票）、存託憑證（Deposi\n          tary Receipts ）、認購（售）權證或認股權憑證（Warrants\n          ）、參與憑證（ Participatory Notes）、不動產投資信託受\n          益證券（ REITs）及基金受益憑證、基金股份、投資單位（包\n          括反向型 ETF、商品 ETF及槓桿型 ETF）。\n        2.符合下列任一信用評等規定，由國家或機構所保證或發行之債\n          券：\n         (1)外國中央政府債券：發行國家主權評等應符合附表一所列信\n            用評等機構評定達一定等級以上。\n         (2)前開（ 1）以外之外國債券：該外國債券之債務發行評等應\n            符合附表一所列信用評等機構評定達一定等級以上；未經信\n            用評等機構評等之外國債券得以債券保證人之長期債務信用\n            評等為準；具優先受償順位之債券，若無債券保證人者，並\n            得以債券發行人之長期債務信用評等為準。但轉換公司債者\n            ，不在此限。\n         (3)外國金融資產證券化之受益證券或資產基礎證券、不動產資\n            產信託受益證券（ REATs）：該受益證券或基礎證券之債務\n            發行評等應符合附表一所列信用評等機構評定達一定等級以\n            上。但美國聯邦國民抵押貸款協會（FNMA）、聯邦住宅抵押\n            貸款公司（ FHLMC）及美國政府國民抵押貸款協會（GNMA）\n            等機構發行或保證之住宅不動產抵押貸款債券，得以發行人\n            或保證人之信用評等為準。\n        3.高收益債券：國家主權評等、債務發行評等、債券保證人或債\n          券發行人之長期債務信用評等未達前目規定等級，或未經信用\n          評等機構評等之外國債券，但應符合本會中華民國一百零六年\n          五月十七日金管證投字第一０六００一五八九八一號令規定。\n        4.經本會核准或生效得募集及銷售之外國基金管理機構所發行或\n          經理之基金受益憑證、基金股份或投資單位。\n  （二）證券投資信託基金投資於前款第一目之參與憑證，應符合下列規\n        範：\n        1.參與憑證所連結標的以單一股票為限。\n        2.參與憑證發行人之長期債務信用評等，應符合附表二所列信用\n          評等機構評定達一定等級以上。\n  （三）第一款第二目及第三目之債券，不包括以國內有價證券、本國上\n        市、上櫃公司於海外發行之有價證券、國內證券投資信託事業於\n        海外發行之基金受益憑證、未經本會核准或申報生效得募集及銷\n        售之境外基金為連結標的之連動型或結構型債券。\n  （四）證券投資信託事業於國內募集證券投資信託基金投資外國有價證\n        券，應依證券投資信託基金管理辦法第十條及其相關令之規定辦\n        理。\n二、證券投資信託事業於國內募集證券投資信託基金投資大陸或港澳地區\n    之有價證券，應依前點規定辦理。\n三、本令自即日生效；本會一百零五年十二月一日金管證投字第一０五０\n    ０四八五０九號令，自即日廢止。\n正本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公\n      告欄\n副本：行政院法規會、金融監督管理委員會（法律事務處、資訊服務處）\n      、金融監督管理委員會檢查局、臺灣證券交易所股份有限公司、財\n      團法人中華民國證券櫃檯買賣中心、中華民國證券投資信託暨顧問\n      商業同業公會、法源資訊股份有限公司、植根國際資訊股份有限公\n      司（均含附件）\n〔依金融監督管理委員會 107.09.27.  金管證投字第 1070335050號令發\n布，自107年7月27日廢止〕"}
