{"publisher":"總統","publishNo":"華總一義字第10400153281號令","publishDate":"2015-12-30","summary":"依財團法人海華文教基金會及財團法人海外信用保證基金 105年度預算案審查報告（修正本\n），公布財團法人海華文教基金會及財團法人海外信用保證基金 105年度預算","content":"財團法人海華文教基金會及財團法人海外信用保證基金 105年度預算案審查報告（修正本）\n 一、財團法人海華文教基金會\n  （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\n     ：\n     1.收入總額： 908萬 3,000元，照列。\n     2.支出總額： 908萬 3,000元，照列。\n  （三）本期賸餘： 0元，照列。\n  （四）通過決議 1項：\n     1.財團法人海華文教基金會配合政府政策，在海內外推廣華語文教育與文化交流\n      ，多面向推動文教工作（如辦理志工老師赴海外中文學校教學），然其師資來\n      源有三：國內華語文系所學生、退休教師、及有代課經驗之大學生，師資水準\n      不一，是否足以有效推展華語文教育，容有疑義，且國內仍有不少具合格教師\n      證之流浪教師，召募志工教師應以其為優先；爰要求僑務委員會於 3個月內研\n      議志工教師之招募、培訓及服務內容之改善措施，並向立法院外交及國防委員\n      會提出書面報告。\n 二、財團法人海外信用保證基金\n  （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\n     ：\n     1.收入總額：原列 3,902萬 4,000元，增列「業務收入」項下「保證業務收入」\n      之「收回呆帳」50萬元，其餘均照列，改列為3.952萬 4,000元。\n     2.支出總額：原列 3,722萬 8,000元，減列「業務支出」項下「保證業務費用」\n      之「服務費用」10萬元（含「差旅費」 5萬元及「業務推廣費」 5萬元），其\n      餘均照列，改列為 3,712萬 8,000元。\n  （三）本期賸餘：原列 179萬 6,000元，增減互抵後，增列60萬元，改列為 239萬6,00\n     0 元。\n  （四）通過決議 7項：\n     1.財團法人海外信用保證基金之承保、融資與業務拓展等事項之預算至為龐大，\n      然每年編列預期收入與決算數差距甚大，況業務報告亦指出， 104年度債權追\n      回績效較去年同期大幅成長470%，財務收入績效也較去年同期增加365%，顯示\n      該基金收入目標設定過低，恐造成績效成長之假象，難以呈現該基金施行成效\n      ，允宜檢討並根據實際情況來訂定每年預算收入目標。\n     2.有鑑於財團法人海外信用保證基金係提供國外僑、臺商事業融資信用保證，經\n      查\n      (1)該基金營運收支結果已連續 4年為賸餘，惟累計虧絀金額仍高，且保證手續\n       費收入不足以支應業管費用；\n      (2)貸未清償收回比率已逐年提升，惟歷年累計轉銷呆帳數額頗高，已逾該基金\n       規模之六成，建請財團法人海外信用保證基金允宜加強呆帳之收回率，並積\n       極督策風險管控。\n     3.據經濟部投資業務處統計資料顯示，越南 513事件受到損害之臺商家數約 414\n     4.財團法人海外信用保證基金近年辦理業務進展有限，允應加強宣導，積極開拓\n      業務或重新檢視信用保證要點各項規定，使更多僑、臺商瞭解該基金功能、可\n      提供之協助及最新推出之專案，透過簡便方式獲得金融機構之資金融通，以嘉\n      惠更多僑民、僑營事業及臺商事業，並增裕基金收入。\n     5.依財團法人海外信用保證基金 103年度年報「最近五年保證業績概況表」所示\n      ，近年其主要辦理業務未見成長，甚有微幅下降趨勢，營運績效仍待提升。又\n      該基金主要收入為「保證業務收入」，包括保證手續費收入及收回呆帳等，近\n     6.財團法人海外信用保證基金因應 103年越南暴動事件即時推出「越南 513專案\n      」災後重建貸款信用保證計畫，惟受惠廠商有限，據經濟部投資業務處統計資\n      料顯示，越南 513事件受到損害之臺商家數約 414家，惟海外信用保證基金推\n      出之該專案受惠廠商家數僅 22家，比率僅5.31%，似顯偏低。該基金宜就該專案執行成效不佳之原因加以分析，如釐清災損範圍、潛在可受惠廠商家數、是否已存在類似專案、簡化流程、還款寬限期之設定等，俾作日後推出類似專案貸款之參考，落實政府政策之美意。\n     7.財團法人海外信用保證基金雖因應 103年越南暴動事件即時推出「越南 513專\n      案」災後重建貸款信用保證計畫，惟受惠廠商有限，該基金宜就該專案執行成\n      效不佳之原因加以分析，如釐清災損範圍、潛在可受惠廠商家數、是否已存在\n      類似專案等，以利日後推出類似專案貸款之參考，落實政府政策之美意。"}
