{"publisher":"總統","publishNo":"華總一義字第10300177221號令","publishDate":"2014-11-26","summary":"公布財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理\n事會中華民國委員會 103年度預算","content":"茲依財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理\n事會中華民國委員會 103年度預算案審查報告（修正本），公布財團法人國際合作發展基金\n會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理事會中華民國委員會 103年度預\n算。\n財團法人國際合作發展基金會、財團法人臺灣民主基金會及財團法人太平洋經濟合作理事會\n中華民國委員會 103年度預算案審查報告（修正本）\n中華民國 103年11月26日公布\n 一、財團法人國際合作發展基金會\n  （一）工作計畫及業務計畫部分：應依據業務收支之審查結果，隨同調整。\n  （二）收支部分：\n     1.收入總額：\n      (1)業務收入：11億 9,598萬 2,000元，照列。\n      (2)業務外收入： 1億 3,769萬 7,000元，照列。\n     2.支出總額：\n      (1)業務支出：15億 4,113萬 3,000元，照列。\n      (2)業務外支出： 3,216萬 2,000元，照列。\n     3.本期短絀： 2億 3,961萬 6,000元，照列。\n  （三）轉投資計畫部分： 1億 8,180萬元，照列。\n  （四）通過決議 9項：\n     1.外交部應提升國際合作發展基金會對外援助及投資之工作能量，以符合先進國\n      家國際援助運作模式，配合增加相關預算比例，以分擔外交部對外援助工作；\n      外交部及國際合作發展基金會之援外及投資事項，若有採購與產業合作等相關\n      事項，在符合 WTO規範下，應以協助我國產業發展為優先考量。\n     2.投融資業務為國際合作發展基金會重要的業務之一，本年度新增多項融資計畫\n      ，預計截至 103年底有 8件投資及融資計畫仍在承諾期，有鑑於 103年執行各\n      項計畫後短絀 2億餘元，建請國際合作發展基金會積極審查各項計畫，監督財\n      務營運狀況，以維繫基金會之長遠運作。\n     3.國際合作發展基金會 103年度預算收入扣除外交部委辦計畫支出與各項費用後\n      ，可使用於計畫之經費為 5,890萬 6,000元，然為維持基金會運作與業務推動\n      ， 103年短絀 2億 3,961萬 6,000元。為改善收支短絀，建請國際合作發展基\n      金會在規劃計畫項目前，與外交部研議該計畫短中長期研究的效益，在有後續\n      發展的情況下，是否將已完成評估的技術合作計畫轉由外交部委辦或執行。\n     4.國際合作發展基金會委辦計畫支出項下「外交部擴大外籍生來台獎學金計畫」\n      ，與外交部的「台灣獎學金」二者性質、名稱太過相近，為避免造成混淆與二\n      者業務疊床架屋之詬，建請國際合作發展基金會與外交部將此二者區隔，並建\n      請國際合作發展基金會持續追蹤持此獎學金來台學習之外籍學生返國後之成效\n      。\n     5.鑑於援外經費有限，國際合作發展基金會應檢討自有經費辦理之計畫是否有與\n      外交部性質相近之工作計畫，以免造成資源重複，經費短絀現象。建議國際合\n      作發展基金會將台灣獎學金計畫及擴大外籍生來台獎學金計畫，與外交部相關\n      獎學金計畫有所區隔，或進行資源整合，以發揮綜效。\n     6.鑑於國際合作發展基金會主要收入為投融資業務及基金孳息，惟近年因金融市\n      場利率逐年降低，使得國際合作發展基金會收入逐年減少，且連續發生虧絀情\n      形；為免影響業務運作，維持基金穩定經營，國際合作發展基金會應積極推動\n      投融資業務，以達到基金創設目標，並就已辦理之投融資計畫確實監督其執行\n      成效；至於未貸放之資金，國際合作發展基金會需加強規劃其資金配置，以提\n      高基金收益。\n     7.鑑於國際合作發展基金會多年來以技術團形式執行各邦交國之技術合作計畫，\n      執行成效卓著，頗受邦交國之讚許。然而自100 年起國際合作發展基金會陸續\n      以計畫經理制取代技術團執行方式，國際合作發展基金會應清楚說明兩者有何\n      差異、執行成效為何？另建請國際合作發展基金會積極提高計畫執行成效，提\n      升夥伴國家的技術能力，鞏固我與各邦交國之合作關係。\n     8.鑑於台灣的農業發展技術相當吸引緬甸，國際合作發展基金會去年積極接洽緬\n      甸當局，今年 4月國際合作發展基金會在緬甸設立辦事處，也是國際合作發展\n      基金會首次在國外設立之辦事處。由於國際合作發展基金會對外主要四大任務\n      包括國際教育訓練、人道援助、投資融資、技術合作，為順利進行台緬間的農\n      業合作，建請國際合作發展基金會適時借重台灣民間農業公司進一步參與，以\n      利推動雙邊經貿發展。\n     9.我國援外除了在國際上展現我國對國際社會的責任外，另一面向，需呈現我國\n      援助的長期效益，該效益非限於我國廠商對開發中國家之商品銷售，而是從廣\n      義的層面來看，例如技術合作、教育訓練、派遣專家出國協助考察、採購我國\n      專業團隊協助規劃計畫等等知識輸出。建請國際合作發展基金會研究適當的方\n      式，來呈現對外援助所衍生對我國內部之外交及經濟助益。二、財團法人臺灣\n      民主基金會\n  （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\n     ：\n     1.收入總額：\n      (1)捐助款收入： 1億 4,450萬元，照列。\n      (2)利息收入：80萬元，照列。\n      (3)其他收入：無列數。\n     2.支出總額：\n      (1)一般行政： 3,000萬元，照列。\n      (2)業務支出： 1億 1,450萬元，照列。\n     3.本期賸餘：80萬元，照列。\n 三、財團法人太平洋經濟合作理事會中華民國委員會\n  （一）工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。（二）收支部分\n     ：\n     1.業務總收入：\n      (1)業務收入： 1,843萬 9,000元，照列。\n      (2)業務外收入：21萬 5,000元，照列。\n     2.業務總支出：\n      (1)業務支出： 1,843萬 9,000元，照列。\n      (2)業務外支出：無列數。\n     3.本期賸餘：21萬 5,000元，照列。\n  （三）通過決議 4項：\n     1.域性經濟合作已是全球發展的趨勢，特別是亞太地區1997年所簽區域貿易協定\n      僅42個，但至2012年止已簽定 250個，15年間成長六倍。台灣是海島型經濟，\n      若對外貿易不順，經濟成長將受到影響，因此，參與區域經濟合作對我國相當\n      重要。由於太平洋經濟合作理事會中華民國委員會每年派員出席多場太平洋經\n      濟合作理事會會議，可掌握最新亞太議題進展，累積相關人脈，太平洋經濟合\n      作理事會中華民國委員會應將上述資源有效的讓國內產官學界運用，並主動提\n      供會議中與APEC相關之議題，以利我國出席AP    EC相關會議或推動加入\n      其他貿易協定時能列為談參資料。\n     2.依太平洋經濟合作理事會中華民國委員會規劃，依例於 103年及 104年舉辦太\n      平洋共同體研討會，鑑於近年APEC主辦會員體均為發展中會員體，我國提案允\n      為發展中會員體所重視者，為強化我國與APEC主辦會員體之合作，該委員會應\n      在 104年APEC資深官員會議或相關會議期間，與主辦會員體合辦國際研討會，\n      邀請各資深官員或專家學者與會，擴大我國計畫效益。\n     3.第22屆太平洋經濟合作理事會大會於今年 9月10日至11日在北京展開，我國代\n      表於會中參與「A New Perspective on Tradeand Investment」議題主講，未\n      來太平洋經濟合作理事會中華民國委員會應持續研議強化我國在太平洋經濟合\n      作理事會之主導地位及參與，以提升我國能見度。\n     4.太平洋經濟合作理事會中華民國委員會每年固定召開兩次董監事會議，由於該\n      委員會董監事是由國內產、官、學界人士遴選產生，成員均為各部會司處局長\n      ，以及具豐富經驗及實務經驗產學界人士擔任，因此太平洋經濟合作理事會中\n      華民國委員會除了邀請董監事出席董監事會及研討會外，亦應加強借重董監事\n      豐富經驗及人脈，協助該委員會推動國內外業務。"}
