{"publisher":"總統","publishNo":"華總一義字第10500136171號令","publishDate":"2016-11-09","summary":"公布財團法人榮民榮眷基金會 105年度預算","content":"財團法人榮民榮眷基金會 105年度預算案審查報告（修正本）\n中華民國 105年11月 9日公布\n 一、工作計畫或方針部分：應依據業務收支之審查結果，隨同調整。\n 二、收支部分\n  （一）收入總額： 3,608萬元，照列。\n  （二）支出總額：原列 7,552萬 7,000元，減列「業務支出」項下「勞務成本」之「獎\n     金」26萬 5,000元及「退休撫卹」13萬 5,000元、「業務支出」項下「其他業務\n     支出」之「就學補助」 500萬元及「榮眷進修補助」 100萬元，共計減列 640萬\n     元，其餘均照列，改列為 6,912萬 7,000元。\n  （三）本期短絀：原列 3,944萬 7,000元，減列 640萬元，改列為 3,304萬 7,000元。\n 三、通過決議10項：\n  （一）財團法人榮民榮眷基金會「業務支出」項下「管理費用」之「修繕維護費」， 1\n     05年度預算編列22萬元，其中 3萬 6,000元係用於新增基金會網頁設計及維修費\n     。然查基金會網頁，網頁設計與資訊查詢的「使用者友善」（ User Friendly）\n     的程度待加強。\n     另財團法人榮民榮眷基金會主要收入來源係民間捐款，而最主要的業務項目之一\n     是宣導慰問。基金會網頁的宣導慰問介紹，卻僅以文宣印刷品的電子檔與幾張照\n     片作為介紹，無更詳細之服務內容、流程等，有意願捐款者如看到網頁僅草草介\n     紹基金會業務，有可能打消捐款意願，更甚者會質疑基金會是否善用捐款。綜上\n     所述請國軍退除役官兵輔導委員會於 3個月內改善財團法人榮民榮眷基金會之網\n     頁，將該基金會之業務、捐款與補助申請等，以更完整、詳細且明確的方式呈現\n     ，使其符合「使用者友善」（ User Friendly）與公開透明之原則，爰凍結「修\n     繕維護費」22萬元，俟該基金會就如何透過網路平台或其他宣傳方式，以吸引潛\n     在捐款意願者，向立法院外交及國防委員會提出書面報告後，始得動支。\n  （二）財團法人榮民榮眷基金會 105年度「業務支出」項下「其他業務支出」之「遺產\n     撥還及不動產處理」預算編列 260萬元，包括撥付國軍退除役官兵輔導委員會所\n     屬各地榮民服務處（榮家）代管尚未撥交亡故榮民遺留不動產有關保管經費60萬\n     元及移交過戶後不動產處理作業費用 200萬元。查「財團法人榮民榮眷基金會不\n     動產管理作業要點」第 3點不動產管理原則第 （ 1）項規定：「依國軍退除役\n     官兵輔導委員會所屬各遺產管理機構移交之土地、建物權狀及未辦保存登記之稅\n     籍資料與違建屋原始憑證，妥適繕造清冊，並指定專人分類妥善保管。」同要點\n     第 （ 2）項規定略以：該基金會「得委由不動產所在之國軍退除役官兵輔導委\n     員會所屬榮民服務處不定期代為巡勘管理，並協助處理不動產環境維護與必要之\n     修繕，所需費用由該基金會支應。」同要點第 （ 6）項規定：「為活化資產得\n     將受捐助較有價值之不動產優先出租使用，並參酌市場行情訂定租金，其收入依\n     相關規定使用。」然該基金會接受亡故榮民遺留不動產數量頗多，為增加收入，\n     建請國軍退除役官兵輔導委員會依所訂定之不動產管理作業要點，加強亡故榮民\n     遺留不動產之管理及活化運用，避免資源閒置並藉以增加收益，爰凍結「遺產撥\n     還及不動產處理」26萬元，俟國軍退除役官兵輔導委員會針對上開疑義向立法院\n     外交及國防委員會提出書面改善報告後，始得動支。\n  （三）財團法人榮民榮眷基金會 105年度「業務支出」項下「其他業務支出」之「宣導\n     慰問」預算編列 200萬元，其編列說明為「係鑑於基金利息收入減少，須加強與\n     有關機構、團體、人員等聯絡訪視及活動參與，藉以提升捐款，並增加探望慰助\n     榮民榮眷等服務協助事項。」本科目預算 103年度決算數為 104萬元， 104年度\n     預算數為95萬元， 105年度預算數較 103年度決算數增加 92.3%，較 104年度預\n     算數增加 110.5%，此一龐大增加幅度，實有進一步詳細說明之必要。爰凍結「\n     業務支出」項下「其他業務支出」之「宣導慰問」50萬元，俟財團法人榮民榮眷\n     基金會就本科目 105年度預算數較 103年度決算數及 104年度預算數遽增之緣由\n     、本科目作業執行之規劃，以及加強聯絡訪視及活動參與對於提升捐贈收入之相\n     關性分析與成效之預估及評估向立法院外交及國防委員會提出書面報告後，始得\n     動支。\n  （四）財團法人榮民榮眷\n     基金會 105年度「業務外支出」項下「其他業務外支出」之「董監事會」 105年\n     度共編列86萬 9,000元，其編列說明之一為「每年召開董事會 3次，董、監事出\n     席費、交通補助費、誤餐及行政支援等估需42萬 6,000元。」按編列說明，每次\n     董事會之召開共需14萬 2,000元，惟編列說明中並未說明董、監事之出席費、交\n     通補助費及誤餐費之支出額度；又按預算書總說明之「壹、概況」之「三、組織\n     概況」之說明，榮民榮眷基金會設有董事13人、監事 5人，其中榮民代表及學者\n     專家共計 8人外，其餘10人皆為政府各機關部門之代表，參與董事會應為其職務\n     內容之一，不應另領出席費及過高之交通補助費。爰凍結「業務外支出」項下「\n     其他業務外支出」之「董監事會」15萬元，俟財團法人榮民榮眷基金會就本科目\n      105年度預算數中董事會出席費、交通補助費、誤餐及行政支援所估需之 42萬\n      6,000元，向立法院外交及國防委員會提出支出明細書面報告後，始得動支。\n  （五）鑑於財團法人榮民榮眷基金會 103年度決算數、 104年度預算數及 105年度預算\n     數分別短絀 2,178萬 8,000元、 4,114萬 8,000元及 3,944萬 7,000元，其支出\n     超過收入之比例分別為 49.3%、132.4%及109.3%，尤其 104及 105年度支出數額\n     竟皆達收入數額之 2倍以上。此一情形不僅違背基金損益平衡原則，更有危害維\n     持基金永續運作之虞，且榮民榮眷基金及基金會之業務亦為未來募兵制推動之重\n     要一環。爰請財團法人榮民榮眷基金會，於第 3會期前就榮民榮眷基金之損益平\n     衡提出檢討報告及未來改善規劃。\n  （六）查財團法人榮民榮眷基金會接受、管理亡故榮民遺產為其任務之一，接收之不動\n     產迄今已累計 277筆，由於數量龐大，管理不易，致長期以來處分、活化之工作\n     ，未臻妥善，罔顧亡故榮民之美意。爰要求國軍退除役官兵輔導委員會於 3個月\n     內檢討該基金會不動產管理作業之成效，並向立法院外交及國防委員會提出書面\n     報告。\n  （七）榮民榮眷基金會保管收支運用作業程序第10條規定：「本會基金之收支，以量入\n     為出為原則，如支出計畫大於收入計畫，其支出優先順序應照董事會決議為之。\n     」惟參看近年基金會營運狀況，自 100年度以來，該基金會收支皆為短絀，不利\n     基金會永續經營，爰要求 3個月內向立法院外交及國防委員會提出書面檢討報告\n     ，積極研謀開源節流之道。\n  （八）為鼓勵榮民之眷屬參加大專校院推廣教育及學分班進修，以培養其專業技能，促\n     進順利就業，榮民榮眷基金會提供榮眷進修學雜費補助，自 103至 105年度，每\n     年預算皆於「其他業務支出─榮眷進修補助」科目編列 320萬元補助款。據該基\n     金會提供資料， 103年度計發放 605人次、 238萬 9,000餘元補助款； 104年度\n     則發放 499人次、 194萬 3,000餘元。為培養榮眷專業技能，促進其就業，國軍\n     退除役官兵輔導委員會已於各地職訓中心及各縣市榮民服務處自行或委外辦理各\n     項職技訓練班。為提升榮眷職場及社會競爭力，國軍退除役官兵輔導委員會於各\n     地職訓中心開辦各類職技訓練班，103 年度參訓計 3,766人，輔導考取專業證照\n     2,518 人。其中參訓榮眷計有 1,092人次，結訓則有 1,075人次。另為加強服務\n     各地區榮眷，各縣市榮民服務處亦自行或委外辦理訓練班次， 103年度計辦理進\n     修訓練 161班次，錄訓榮民 3,501人、榮眷 1,741人，輔導考取專業證照 3,081\n     人。榮眷進修補助條件未考量申請人之學歷條件，恐造成資源浪費。由該基金會\n     所訂「財團法人榮民榮眷基金會補助榮眷參加大專校院進修作業要點」規定之補\n     助對象條件、進修範圍及補助限制觀之，榮民之配偶或18歲以上，40歲以下之未\n     婚子女於教育部立案國內大專校院之各項推廣教育班、或空大函授班修習學分即\n     可補助，且沒有考量申請人之學歷條件限制，例如已取得碩士學位者，其選修大\n     專校院學分仍可申請學分補助，爰此，請國軍退除役官兵輔導委員會提出說明暨\n     研謀改善方案。\n  （九）針對財團法人榮民榮眷基金會 105年度預算案，編列之「流動資產─現金」部位\n     總計21億 0,050萬 5,000元，占基金總資產 98.5%以上，然全年度預計支出費用\n      7,552萬 7,000元，現金淨流量僅 304萬 5,000元，由此可知基金會現金資產幾\n     乎為閒置現金，且投資在利率低廉的活期存款，未善加活用管理。查 104年度現\n     金預算數21億 0,355萬元、 103年度現金決算數20億 8,421萬元，過去幾年閒置\n     現金部位占比相當高。爰要求國軍退除役官兵輔導委員會善加運用財團法人榮民\n     榮眷基金會之閒置現金，例如投資高於活期存款利率之短期票券、公債等，並向\n     立法院外交及國防委員會提出投資計畫之書面報告。\n  （十）鑑於財團法人榮民榮眷基金會董事、監察人中各有榮民代表 5人、 2人。然，如\n     附表所示，現有之 7位榮民代表董事、監察人，其退役前皆屬較高階級，比例上\n     缺乏退役基層士官兵之聲音。雖本屆榮民榮眷基金會榮民代表董事、監察人任期\n     至 105年 6月30日，次屆榮民代表董事、監察人已於 3月前後辦理推薦、選舉，\n     惟顧慮上述基層士官兵聲音不足之問題，建請國軍退除役官兵輔導委員會應暫停\n     接受報請、聘任榮民代表董事、監察人，並就此一問題及「財團法人榮民榮眷基\n     金會第 9屆榮民代表董事、監察人遴選辦法」進行全面檢討並重新修正、遴選榮\n     民代表董事及監察人，納入低階基層士官兵及榮眷、老人福利、社工等專業人士\n     。"}
