{"publisher":"總統","publishNo":"華總一義字第10400014141號令","publishDate":"2015-02-04","summary":"財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中\n華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 103年度預算\n案審查報告（修正本），公布財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台\n灣網路資訊中心、財團法人中華顧問工程司、財團法人中華航空事業發展基金會及財團法人\n台灣敦睦聯誼會 103年度預算","content":"財團法人台灣郵政協會、財團法人台灣電信協會、財團法人台灣網路資訊中心、財團法人中\n華顧問工程司、財團法人中華航空事業發展基金會及財團法人台灣敦睦聯誼會 103年度預算\n案審查報告（修正本）\n中華民國 104年 2月 4日公布\n 一、財團法人台灣郵政協會\n  （一）工作計畫部分：照案通過。\n  （二）業務收支部分：\n     1.業務總收入： 1億 7,883萬 3,000元，照列。\n     2.業務總支出（不含所得稅費用）：1 億 3,083萬 3,000元，照列。\n     3.稅前賸餘： 4,800萬元，照列。\n  （三）轉投資計畫部分：無列數。\n  （四）固定資產之建設改良擴充： 1,610萬元，照列。\n  （五）資金運用部分：照案通過。\n 二、財團法人台灣電信協會\n  （一）工作計畫部分：照案通過。\n  （二）業務收支部分：\n     1.業務總收入： 9,984萬 3,000元，照列。\n     2.業務總支出： 9,812萬 3,000元，照列。\n     3.稅前賸餘： 172萬元，照列。\n  （三）轉投資計畫部分：無列數。\n  （四）固定資產之建設改良擴充：無列數。\n  （五）資金運用部分：照案通過。\n 三、財團法人台灣網路資訊中心\n  （一）工作計畫部分：照案通過。\n  （二）業務收支部分：\n     1.業務總收入： 1億 2,827萬 3,000元，照列。\n     2.業務總支出： 1億 2,273萬 6,000元，照列。\n     3.稅前賸餘： 553萬 7,000元，照列。\n  （三）轉投資計畫部分：無列數。\n  （四）固定資產之建設改良擴充： 2億 5,030萬元，照列。\n  （五）資金運用部分：照案通過。\n 四、財團法人中華顧問工程司\n  （一）工作計畫部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\n     等項之審查結果，隨同調整。\n  （二）業務收支部分：\n     1.業務總收入： 1億 9,552萬 8,000元，照列。\n     2.業務總支出： 1億 9,402萬 8,000元，照列。\n     3.稅前賸餘： 150萬元，照列。\n  （三）轉投資計畫部分：出售採權益法評價之長期股權投資 6億 1,200萬元，全數刪除\n     。\n  （四）固定資產之建設改良擴充： 605萬元，照列。\n  （五）資金運用部分：應依據業務收支、轉投資、固定資產之建設改良擴充及資金運用\n     等項之審查結果，隨同調整。\n 五、財團法人中華航空事業發展基金會\n  （一）工作計畫部分：應依據業務總收支及資金運用等項之審查結果，隨同調整。\n  （二）業務收支部分：\n     1.業務總收入：13億 2,076萬 6,000元，照列。\n     2.業務總支出： 2億 2,296萬 3,000元，照列。\n      本項通過決議 2項：\n      (1)依立法院審議 102年度中央政府總預算案通案決議（二）：「中央政府各機\n       關以行政命令方式比照台北市標準，核發各機關學校員工上下班交通費…，\n       此等不符合時宜且未具法源之人事福利，實不應再沿襲…為符社會公平正義\n       ，並撙節開支， 102年度中央政府各機關員工上下班交通補助費全數刪除，\n       並自103 年度起，不得再編列。」經查，財團法人中華航空事業發展基金會\n       103 年度預算員額 7人所需之「用人費用」預算編列1,027 萬 4,000元，其\n       中「津貼」40萬 3,000元，係參考事業機構援例發給員工交通費及誤餐費，\n       該預算編列已違立法院之決議，爰凍結「用人費用─津貼」五分之一，向立\n       法院交通委員會提書面報告後，始得動支。\n      (2)財團法人中華航空事業發展基金會投資台灣高速鐵路股份有限公司派任董事\n       長乙職，兼負營運公司之重任，然而其所派任之法人代表，在其經營之下台\n       灣高速鐵路股份有限公司搖身一變成為唯利是圖、不顧社會公義、毫無社會\n       責任的企業，國內經濟情勢不佳、萬物皆調漲、國人薪資水準屢創新低之下\n       ，堅持不予理會民眾及立法院民意的要求，依然執意調漲票價；且調漲票價\n       以來，既引發民怨又無助票務營收之改善，又 1年來該公司屢屢發生重大停\n       駛事故，造成眾多民眾行程延宕，嚴重打擊國人對高鐵快速、穩定之期待。\n       再者，財團法人中華航空事業發展基金會對外派任法人代表卻未訂定相關人\n       事規定或管理要點，以致對其所派任之法人代表做出對財團法人中華航空事\n       業發展基金會不利之營運決策，財團法人中華航空事業發展基金會卻無法可\n       施。因此，將 103年度「行政經費」 919萬 6,000元，凍結五分之一，向立\n       法院交通委員會提書面報告後，始得動支。\n     3.稅前賸餘：10億 9,780萬 3,000元，照列。\n  （三）轉投資計畫部分：無列數。\n  （四）固定資產之建設改良擴充：無列數。\n  （五）資金運用部分：應依據業務總收支等項之審查結果，隨同調整。（六）通過決議\n     5 項：\n     1.財團法人中華航空事業發展基金會投資台灣高速鐵路股份有限公司派任董事長\n      乙職，兼負營運公司之重任，然而其所派任之法人代表，在其經營之下台灣高\n      速鐵路股份有限公司搖身一變成為唯利是圖、不顧社會公義、毫無社會責任的\n      企業，國內經濟情勢不佳、萬物皆調漲、國人薪資水準屢創新低之下，堅持不\n      予理會民眾及立法院民意的要求，依然執意調漲票價；且調漲票價以來，既引\n      發民怨又無助票務營收之改善，又 1年來該公司屢屢發生重大停駛事故，造成\n      眾多民眾行程延宕，嚴重打擊國人對高鐵快速、穩定之期待。然而財團法人中\n      華航空事業發展基金會對外派任法人代表卻未訂定相關人事規定或管理要點，\n      以致對其所派任之法人代表做出對財團法人中華航空事業發展基金會不利之營\n      運決策，財團法人中華航空事業發展基金會卻無法可施。因此，要求財團法人\n      中華航空事業發展基金會應於 3個月內訂定外派公民營事業及財團法人機關代\n      表遴選管理考核要點，以強化重要職務人員之遴派、管理及考核工作。2.鑑於\n      中華航空股份有限公司轉投資虧損嚴重，前有華揚史威靈及台灣高速鐵路股份\n      有限公司共計認列虧損63億元，今在未有審慎評估轉投資成立廉價航空可行性\n      的前提下，貿然與國外廉價航空虎航成立台灣虎航公司，可以預見將來恐又是\n       1個失敗的轉投資。因此，為避免國庫損失，財團法人中華航空事業發展基金\n      會應慎重考量中華航空股份有限公司成立台灣虎航廉價航空之決策，待中華航\n      空股份有限公司針對成立廉價航空提出專案報告，並經主管機關交通部核准同\n      意後，始得進行後續決策。\n     3.鑑於財團法人中華航空事業發展基金會 103年度採權益法認列之投資收益12億\n      1,171 萬 6,000元，較 102年度10億 2,011萬 9,000元，增加 1億 9,159萬7,\n      000 元（增幅約18.78%），主要係預估所投資華航 103年度盈餘增加所致。查\n      財團法人中華航空事業發展基金會近年來對認列投資中華航空股份有限公司損\n      益之預、決算數差距甚鉅，預算卻未覈實編列，又該項投資收益為財團法人中\n      華航空事業發展基金會主要收入來源，本應就該基金會強化對中華航空股份有\n      限公司營運實況之研析能力。爰此，交通部應監督財團法人中華航空事業發展\n      基金會應針對中華航空股份有限公司投資損益之預、決算數差異提出檢討及改\n      進報告，並向立法院交通委員會專案報告。\n     4.財團法人中華航空事業發展基金會逕將政府原始捐助比例由100%降為0%逃避監\n      督及適用相關法令、決議，但查政府確實有投資中華航空股份有限公司（如附\n      件），因此，要求中華航空事業發展基金會將政府捐助比例回復100%。\n     5.鑑於交通部審查交通事務財團法人設立許可及監督要點，財團法人中華航空事\n      業發展基金會（以下稱航發會）本應受交通部行政監督。查財團法人中華航空\n      事業發展基金會其設立係本於協助中華民國航空事業發展及國家重大交通建設\n      、研究及有關活動之推展為目的；又財團法人中華航空事業發展基金會轉投資\n      台灣高速鐵路股份有限公司（以下稱高鐵公司），其係本於重大交通建設之推\n      展而轉投資，高鐵公司於航發會之法人代表，本應就其職責以保障人民使用進\n      而推展高速鐵路運作。然102 年度高鐵公司，無視於交通建設推展，逕執意調\n      整票價罔顧對民生所致生之影響；又高鐵公司多次發生跳電、停駛等事件，卻\n      無法改善，顯見危機處理仍有重大瑕疵，高鐵公司於航發會之法人代表係為高\n      鐵公司之董事長，卻對於重大交通建設之推展及危機處理仍無力執行。爰此，\n      要求交通部應監督航發會撤換於高鐵公司之法人代表，並針對高鐵跳電、停駛\n      等事件應積極改善及檢討，且於 1個月內向立法院交通委員會提出書面報告。\n 六、財團法人台灣敦睦聯誼會\n  （一）工作計畫部分：應依據業務總收支、轉投資計畫、固定資產之建設改良擴充及資\n     金運用等項之審查結果，隨同調整。\n  （二）業務收支部分：\n     1.業務總收入：16億 5,436萬 3,000元，照列。\n     2.業務總支出：16億 5,328萬 4,000元，照列。\n      本項通過決議 1項：\n      (1)財團法人台灣敦睦聯誼會所屬事業組織台北圓山大飯店、台北圓山聯誼會及\n       高雄圓山大飯店等均屬獨立計算盈虧之營運個體，其年度會計師查核簽證財\n       務報告亦於附註中揭露「重要作業組織之財務資料」，表列該 3大事業組織\n       之年度重要財務資料；惟財團法人台灣敦睦聯誼會年度預算案及決算書表均\n       未就 3大重要作業組織之營運分列說明，無法表達其財務狀況全貌，預、決\n       算書表顯欠完備，亦不利立法院之審議，應檢討改善。營業費用13億 4,792\n       萬 8,000元，爰凍結五分之一，俟財團法人台灣敦睦聯誼會改善預、決算書\n       之書面報告，並送交立法院交通委員會後，始得動支。\n     3.稅前賸餘： 107萬 9,000元，照列。\n  （三）轉投資計畫部分：無列數。\n  （四）固定資產之建設改良擴充： 6億 6,549萬元，照列。\n     本項通過決議 1項：\n     1.103 年度財團法人台灣敦睦聯誼會「固定資產投資」 6億 6,549萬元，其中「\n      房屋建築及設備」 6億 4,021萬 5,000元、「機械及設備」 1,578萬 8,000元\n      及「什項設備」 948萬 7,000元。查財團法人台灣敦睦聯誼會 103年度預算案\n      之營業收入、營業毛利、營業淨利及稅前損益均較 101年度決算及 102年度預\n      算案呈衰退，依其收入明細觀之，主要受客房收入減少之影響；另查自101 年\n      度開始轉虧為盈，惟其本業營運之營業收入仍不敷支應其營業成本及營業費用\n      ，本業經營仍呈虧損。是以，財團法人本業經營仍呈虧損，施工期間允宜規劃\n      周延配套措施，並為詳實成本效益之控管，以覈實撙節原則辦理，以維該財團\n      法人營運之健全發展。爰此，針對 103年度財團法人台灣敦睦聯誼會「固定資\n      產投資」 6億 6,549萬元，凍結五分之一，並要求交通部應監督財團法人台灣\n      敦睦聯誼會針對台北圓山大飯店整修計畫，施工期間相關配套措施規劃及營運\n      配套措施及成本效益控管之進程，向立法院交通委員會提書面報告後，始得動\n      支。\n  （五）資金運用部分：應依據業務總收入與總支出及固定資產之建設改良擴充等項之審\n     查結果，隨同調整。\n  （六）通過決議 1項：\n     1.現行財團法人台灣敦睦聯誼會對於採勞退舊制之員工，係按每月實發薪資總額\n      8%提撥勞工退休準備金，並專戶儲存於台灣銀行，惟以財團法人台灣敦睦聯誼\n      會 103年度「應計退休金負債」預計高達10億 4,708萬 3,000元，較 102年度\n      預算案10億 0,353萬 8,000元及 101年度決算數 9億 8,155萬 3,000元，呈逐\n      年增加情形，凸顯對於適用勞退舊制之員工退休準備金之提撥，仍有未足，財\n      團法人台灣敦睦聯誼會應立即檢討適用勞退舊制之員工退休準備金之提撥方式\n      ，並提出書面報告供立法院交通委員會參考。"}
