{"publisher":"總統","publishNo":"華總一義字第10500042771號令","publishDate":"2016-05-18","summary":"茲依財團法人電信技術中心 105年度預算案審查報告（修正本），公布財團法人電信技術中\n心 105年度預算","content":"財團法人電信技術中心 105年度預算案審查報告（修正本）\n中華民國 105年 5月18日公布\n 一、通過通案決議 2項：\n  （一）財團法人台灣網路資訊中心係統籌網域名稱註冊及IP位址發放之非營利性組織，\n     其主要收入來源係提供網域名稱註冊、管理及其他相關服務收入。鑑於，網路日\n     益普及，網域名稱註冊及IP位址管理已屬稀少之國家無形資源，且涉及民眾權益\n     事項。\n     上述收入是否屬預算法第94條所定之配額、頻率及其他限量或定額特許執照之範\n     疇，而相關收入是否應歸於國庫，較為適法，建議國家通訊傳播委員會向立法院\n     交通委員會提出書面報告。\n  （二）國家通訊傳播委員會委託財團法人電信技術中心執行我國固網速度測試， 104年\n     度平均固網下載速度為40Mbps，上傳為15Mbps，較於 103年度分別成長12.68%及\n      18.4%。然而，此項調查除了受測樣本數偏低而導致未能真實反映合約頻寬與實\n     際使用之落差外，更可能在無形間創造我國固網建設普及率高且上網速度快的虛\n     假意識，進而忽略偏鄉地區固網基礎建設不足與頻寬侷限的事實。爰此，建請國\n     家通訊傳播委員會及財團法人電信技術中心應重新省思我國固網使用的相關調查\n     工作，規劃更多元的調查分析，並於 3個月內提出新方案向立法院交通委員會書\n     面報告。\n 二、財團法人電信技術中心 105年度預算案\n  （一）工作計畫部分：應依據業務收支、轉投資計畫、固定資產之建設改良擴充及資金\n     運用等項之審查結果，隨同調整。\n  （二）業務收支部分：\n     1.業務總收入： 3億 3,773萬 9,000元，照列。\n     2.業務總支出（不含所得稅費用）： 3億 3,408萬 3,000元，照列。\n     3.稅前賸餘： 365萬 6,000元，照列。\n  （三）固定資產之建設改良擴充： 4,695萬 2,000元，照列。\n  （四）轉投資計畫部分：無列數。\n  （五）資金運用部分：應依據業務收支、轉投資計畫及固定資產之建設改良擴充等項之\n     審查結果，隨同調整。\n  （六）通過決議 5項：\n     1.為避免機關首長於 105年 5月20日新政府上台前，乘機大量安置人員，影響機\n      關人事安定及新政府之人事任用權。爰此，要求國家通訊傳播委員會所管轄之\n      財團法人電信技術中心，於 105年 5月20日前不得調動或調整相當於協理、副\n      總以上層級之人員，若於 105年 1月22日之後有調動者，應予以撤銷該人事案\n      。2.鑑於電信號碼無法於來電或去電時直接辨識是否屬相同業者，部分行動應\n      用程式已具有辨識號碼所屬業者之功能，例如計算話費之「手機資費」，或來\n      電辨識及簡訊過濾之「 Line whoscall」等免費下載程式。雖主管機關要求提\n      供「 57016」專線以查詢網內外，惟該專線需另付話費，且不具發話即時顯示\n      網內外之功能，一般民眾難以流暢使用。因此，號碼可攜雖帶來選擇電信業者\n      之彈性，但是發話不具即時顯示網內外之功能，致無法判斷對方號碼所屬業者\n      ，而難以享受業者所提供網內互打的優惠，財團法人電信技術中心職司號碼可\n      攜服務集中式資料庫之維運與相關電信技術諮詢及研究任務，建議應儘速就該\n      集中資料庫之運用，研議最佳方案提供主管機關決策參考，以期號碼顯示網內\n      外的功能，符合消費者的使用慣性跟需求。\n     3.財團法人電信技術中心於自 102至 104年間執行，寬頻上網速率評量計畫，係\n      以測速軟體在不影響民眾原來上網或通訊行為下，透過取樣讓軟體排程自動進\n      行消費者端量測。契約金額為 2,889萬 7,000元。該中心執行其樣本數規模，\n      固網寬頻上網量測 103年度之有效樣本數為 2,880人、行動上網量測 103年度\n      第二階段有效樣本數為 2,734人。該中心網站之計畫說明顯示，量測固網寬頻\n      與行動上網速率之目的，應能反映契約速率與實際使用速率之落差，至少呈現\n      在幾成之狀況下可達契約約定之速率，以利消費者判斷各業者網路建設的優劣\n      ，避免民眾以較高價格買到名實不符的頻寬速率。經查， 104年10月底行動寬\n      頻帳號數達 1,819萬個、固網寬頻帳號數達 566萬個，上網用戶眾多，惟電信\n      技術中心量測時所採樣本數僅 2千餘位，樣本數太小，根本難以真實反映母體\n      實況。故建議財團法人電信技術中心應儘速改進量測方式，方能使量測結果更\n      具代表性，確實提供消費者選擇業者時的參考依據。\n     4.財團法人電信技術中心自 102至 104年辦理全國固網寬頻上網速率量測計畫，\n      自 102至 103年辦理行動上網速率量測計畫，依據該中心網站之計畫說明顯示\n      ，因「消費者抱怨行動上網速率不如預期，同時，固定寬頻上網服務亦因消費\n      者實際感受之連線速率與業者之廣告速率不符，已影響消費者權益。」，故量\n      測固網寬頻與行動上網速率之目的，應有利消費者判斷各業者網路建設之優劣\n      ，而非藉由設備、地形或使用人數等理由卸責，致民眾以較高之價格買到名實\n      不符之頻寬速率。\n      惟 104年10月底行動寬頻帳號數達 1,820萬個、固網寬頻帳號數達 566萬個，\n      上網用戶眾多，而財團法人電信技術中心量測時所採樣本數卻僅 2千餘位，樣\n      本數太小，根本難以真實反映實況，消費者仍缺乏客觀判斷選擇之依據。\n      鑑於財團法人電信技術中心之成立目的係為支援相關電信技術與產業之研究，\n      以提升電信技術，爰要求財團法人電信技術中心不得以草率心態敷衍固網寬頻\n      上網速率及行動上網速率量測計畫，應提高量測樣本數並提出具體問題及建議\n      業者改善方案，俾能落實政府捐助成立該中心以保護消費者權益之用意。\n     5.為強化立法院對財團法人預算編列與執行情形之監督，要求財團法人電信技術\n      中心等，應於每年度之預算書中載明對前一年度立法院審查預算時所做決議之\n      辦理情形，以利立法院監督。"}
