{"publisher":"行政院勞工委員會","publishNo":"一０二年勞裁字第49號裁決決定書","publishDate":"2014-02-07","summary":"不當勞動行為裁決決定書\r\n申請人  卓○○\r\n代理人  周○修律師\r\n相對人  ○○股份有限公司\r\n代表人  孫○○\r\n代理人  蘇○生律師  林○婷律師\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 2月 7日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。","content":"不當勞動行為裁決決定書\r\n申請人  卓○○\r\n代理人  周○修律師\r\n相對人  ○○股份有限公司\r\n代表人  孫○○\r\n代理人  蘇○生律師  林○婷律師\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 2月 7日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。\r\n事實及理由\r\n壹、程序部分：\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第 2項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：「基於\r\n      工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\r\n      39條、第40條、第41條第 1項、第43條至第47條規定。」\r\n  二、查申請人主張相對人公司 102年 9月27日所為解僱行為構成工會法第35條第 1項第 1\r\n      款之不當勞動行為，依同法條第2 項應屬無效。申請人102 年10月21日提起本件裁決\r\n      ，是本件裁決之申請未逾90日除斥期間之規定，合先敘明。\r\n貳、實體部分：\r\n  一、申請人請求、主張：\r\n    （一）申請人 102年 9月11日經相對人所屬企業單位安全管理處醫務室（下稱醫務室）\r\n          進行濫用藥物之抽檢，同年月17日完成「濫用藥\r\n          物檢驗報告」（下稱「檢驗報告」），該檢驗報告顯示申請人「大麻代謝物陽性\r\n          」。檢驗報告出爐時，申請人尚在國外執行職務， 102年 9月24日返國，於同年\r\n          月25日始獲悉該檢驗報告結果。惟醫務室未如往例要求申請人進行複檢，而申請\r\n          人獲悉檢驗結果當日即接獲相對人紀律人事評議委員會（下稱紀律人評會）通知\r\n          ，要求申請人於 102年 9月26日出席紀律人評會陳述意見。申請人於上開時間出\r\n          席紀律人評會時，僅有10分鐘時間就檢驗報告結果進行說明，即被要求離開會議\r\n          室。相對人隨即於同年月27日以申請人違反員工守則為由解僱申請人，並於10月\r\n           1日正式公布。承前，就相對人以往作業先例，倘受檢驗人有施用毒品之陽性反\r\n          應時，醫務室會通知受檢驗人進行第二次檢查，以確定該檢測結果之正確性，此\r\n          觀相對人自行制訂之相關飛航作業人員麻醉藥物檢測作業辦法 5.8規定「為維護\r\n          飛航安全，麻醉藥物檢測之尿液採驗檢驗報告呈陽性者，受檢人應配合人力資源\r\n          處醫務部之安排，接受進一步之醫學評估」即明。是相對人未通知申請人複檢，\r\n          逕行召開人評會並作成解僱決定，實有違反相對人之先例。\r\n    （二）查前開檢驗報告所載申請人體內有大麻殘留物一事，其真實性實有重大疑義，蓋\r\n          因申請人確認檢驗結果中驗出 21ng/ml之大麻代謝物，此一數值顯然低於初步檢\r\n          驗閾值（低於 50ng/ml即屬「陰性」，僅於檢查結果高於 50ng/ml時須再行確認\r\n          ，以是否達15ng/ml 檢驗閾值作為是否具陽性反應之判準），是倘該檢驗報告之\r\n          數值為真，然該報告之製作過程與一般製作過程不同；如數值為假，該檢驗報告\r\n          屬違法而不可採用。且相對人除未依標準程序對申請人進行體檢外，亦未在體檢\r\n          前告知申請人係為毒物檢查，其程序上實有重大違誤。\r\n    （三）縱令申請人因治療睡眠障礙而有在荷蘭施用大麻之情形，惟依刑法第 3、5 條第\r\n           8  款但書，於中華民國境外施用大麻並不受中華民國刑法及毒品危害防制條例\r\n          之管制，且於荷蘭施用大麻於彼邦亦為合法行為。又申請人擔任空服員，並無被\r\n          授與相關專業證照，非屬「航空人員尿液採驗作業要點」第 3點所列領有民航證\r\n          照人員，相對人自不得對申請人以管理規則之規定實施麻醉藥物檢測，足見相對\r\n          人所為尿液檢測實屬違法，其檢測結果亦不得作為解僱申請人之依據。\r\n    （四）相對人以其訂定之內部規範即○○公司員工工作規則（下稱工作規則）解僱申請\r\n          人，有適用上之嚴重錯誤，且相對人根本無足夠證據便逕予解僱申請人。且前開\r\n          工作規則不符勞動基準法第12條之最後手段性原則。況相對人應優先適用「飛航\r\n          作業人員麻醉藥物檢測作業辦法」（特別規定優先適用），受檢驗人若驗出有陽\r\n          性反應，除應為複檢外，不得從事飛航作業並記過乙次，而非逕予解僱。相對人\r\n          僅選用前開作業辦法之構成要件及程序進行檢驗，卻棄既有之法律效果規定不用\r\n          ，當屬嚴重之適用規定有誤。\r\n    （五）申請人否認有長期吸食大麻之情形，依相對人自行製作之會議紀錄，申請人僅稱\r\n          荷蘭有販賣合法含大麻成分之藥劑，有去歐洲方至荷蘭服用，顯見申請人根本只\r\n          是服用含大麻成分之藥劑，而非大麻。況申請人是否成癮、具依賴性，應以更進\r\n          一步之醫學方法檢測，非以隔空看診之作法妄下定論。再者，申請人利用自己休\r\n          假期間至荷蘭，未有影響值勤一事；申請人擔任空服員工作15年期間未有發生有\r\n          害值勤之行為，相對人並無證據證明申請人依賴大麻成癮卻執意解僱，甚至空言\r\n          申請人出現手會抖，顯然有誤。更甚者，相對人無視於大麻殘留於體內之時間相\r\n          較於一般毒品更長，堅稱申請人在台灣有吸食大麻云云，更屬無稽。\r\n    （六）依相對人自行制訂之規則，相對人所屬員工懲處案件應先由一級單位（如空服處\r\n          ）處理，如工廠紀律檢討會員會作業辦法 5.2.1「…涉及記過（含）以上之懲處\r\n          案件及其他違規案件，則由總廠長／副總經理、協理、各部經理與會…」。依前\r\n          開辦法所附流程表，18經一級單位決定為大過以上處分後，須會簽人力處由人力\r\n          處召開「紀律人評會」決定懲處結果。可知相對人在記大過以上處分，一般來說\r\n          應經過二道程序。本件申請人未經上述程序即遭解僱，其程序顯然與以往案例不\r\n          同。又相對人通知申請人檢驗結果隔日即召開紀律人評會，亦與其他同仁之模式\r\n          有別。\r\n    （七）申請人因擔任○○股份有限公司企業工會（下稱○○工會）第○分會第25、26屆\r\n          常務幹事、第 9屆會員代表、勞動基準法第84－ 1條專案協商會議及薪資會議之\r\n          勞方代表等重要角色，除積極參與工會活動外，目前亦積極發動連署要求向民航\r\n          局陳情、推動外籍組員加入工會及針對工時超過12小時部分提出勞動檢查。相對\r\n          人選擇於此一時間快速解僱申請人，實有變相打壓○○工會之意圖，違反工會法\r\n          第35條第 1項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工會\r\n          職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為。\r\n    （八）申請人請求相對人於 102年 9月27日起至申請人復職日止，按月於每月 19.30日\r\n          給付申請人原領薪資新台幣  74,970元，每月19日給付申請人原領薪資美金 471\r\n          元。相對人應自本裁決決定書送達日起七日內於相對人公司網站首頁以標楷體14\r\n          號字型公告裁決決定書全文七日，並將公告事證存查。\r\n    （九）據上，相對人之行為構成工會法第35條第 1項第 1款之不當勞動行為，依同法條\r\n          第 2項相對人所為之解僱應屬無效。\r\n    （十）其餘參見申請人 102年10月21日不當勞動行為裁決申請書、 102年12月 9日補充\r\n          理由書、 102年12月18日陳述意見書、 102年12月23日聲請調查證據書、 102年\r\n          12月31日補充理由二書、 103年 1月21日言詞辯論書，及各該書狀檢附之證物。\r\n  二、相對人答辯：\r\n    （一）申請人之裁決請求應予駁回。\r\n    （二）相對人終止兩造勞動契約，係因申請人屢次吸食大麻，而與其擔任工會職務無關\r\n          。\r\n          1.查申請人 102年 9月26日人評會中自承其班表排到荷蘭或飛到歐洲其他點就會\r\n            再轉到荷蘭去購買服用，讓自己好好休息等語，足見其辯稱於荷蘭誤吸食大麻\r\n            或誤服用據大麻成分之藥物云云，與事實不符。\r\n          2.大麻無偽陽性，無須複檢。且相對人歷年來委託交通部民用航空局航空醫療中\r\n            心（下稱航醫中心）就飛航作業人員所實施之尿液採驗結果，除申請人外，未\r\n            曾檢出大麻陽性之例，無申請人所稱之往例可言。\r\n          3.申請人所提檢驗報告，係由交通部之航醫中心負責檢驗，該中心屬「毒品危害\r\n            防制條例」第33條之 1第 1項所定衛生福利部認可之檢驗及醫療機構，自無可\r\n            能如申請人主張有未依照標準作業程序、竄改檢驗結果之情形。再者，根據交\r\n            通部依「毒品危害防制條例」第33條之 1第 3項所訂之「濫用藥物尿液檢驗作\r\n            業準則」第 3條第 6、 7款、第15條、第18條規定，「初步檢驗」與「確認檢\r\n            驗」係分別採用原理不同之方法，是兩種檢驗之閾值不能相提並論。\r\n          4.相對人否認有明示或暗示其他工會幹部或員工不得協助申請人或參與工會活動\r\n            等不當影響、妨礙或限制工會等行為，更無藉故解僱申請人以達瓦解工會勢力\r\n            之情。按工會不論是在勞動基準法第84條之 1或其他會議，申請人所屬○分會\r\n            之代表均有多人，相對人不可能特別針對申請人為麻醉藥物抽測或刻意解僱，\r\n            蓋其餘的與會代表仍可繼續與相對人協商，此由○○工會常務理事及兩名員工\r\n            代表於人評會中均同意解僱申請人即明。\r\n    （三）相對人解僱申請人無違反其所稱飛安法規或其他法律之情，與工會法第35條規定\r\n          無涉。\r\n          1.尿液檢體具有即時性，可代表數日內吸食之證據。因申請人 102年 9月11日尿\r\n            液抽測檢出大麻代謝物陽性，表示其於同年 8月底或 9月初在台灣有吸食大麻\r\n            之情形（大麻半衰期平均約 3日，於體內殘留時間可達 1周，長期吸食者達20\r\n            日以上），非如申請人所稱於同年 6月間休年假至荷蘭旅遊誤吸食。若申請人\r\n            非於台灣吸食大麻，則依其 102年 8、 9月期間僅 8月17至20日有執行往返奧\r\n            地利之航班並飛往荷蘭阿姆斯特丹，至 9月11日進行尿液檢測已達20日以上，\r\n            可推知申請人有長期吸食大麻之情形。\r\n          2.申請人提出94、95年間就診紀錄，與其自 101年起陸續所擔任之工會職務無關\r\n            ，是其主張因工會事務導致休息時間紊亂，造成睡眠障礙云云，均非事實。\r\n          3.按航空器飛航作業管理規則第 199條第 1、 2項規定：「（第 1項）航空器使\r\n            用人應確保其飛航組員、客艙組員、簽派員及維護人員等相關飛航作業人員於\r\n            執勤期間無受麻醉藥物或酒精作用而影響飛安之情形，並訂定相關之麻醉藥物\r\n            及酒精測試規定，並執行抽檢，檢測紀錄應存檔備查。（第 2項）民航局得以\r\n            定期或不定期方式對前項飛航作業人員實施麻醉藥物及酒精檢測。」爰此，相\r\n            對人就所屬之飛航組員、客艙組員、簽派員及維護人員等相關飛航作業人員，\r\n            自行訂定麻醉藥物及酒精檢測規定，並據此執行抽檢。相對人及民航局係各自\r\n            做麻醉藥物檢測，相對人非受民航局之委託而做是項檢測。是申請人主張相對\r\n            人係由民航局委託辦理檢驗，不得逕自增加法所無之限制云云，顯有誤認。\r\n          4.相對人訂有「客艙組員體檢規定」，其中第 5.7.1明定「麻醉藥物檢測：於客\r\n            艙組員年度體檢人員中抽檢一定比例人員」，是依申請人自87年 9月 2日起任\r\n            相對人空服員職務，對於年度體檢時會被抽檢麻醉藥品，應知  之甚詳，其主\r\n            張相對人未於體檢前告知麻醉藥物檢查，程序上有重大錯誤云云，要屬無據。\r\n            5.依相對人自訂「相關飛航作業人員麻醉藥物檢測作業辦法」第4.1 條明定「\r\n            相關飛航作業人員：指領有民航證照人員（飛航組員、簽派員、維護人員）及\r\n            客艙組員」，相對人依前開辦法之規定對空服員進行檢測，自屬有據。是申請\r\n            人主張其係空服員，非「航空人員尿液採驗作業要點」所列領取民航證照之人\r\n            員，無該要點之適用，相對人不得以「航空器飛航作業管理規則」之規定對其\r\n            實施麻醉藥品檢測云云，顯屬誤解。\r\n          6.「相關飛航作業人員麻醉藥物檢測作業辦法」第 5.9條規定「檢驗報告呈陽性\r\n            者，受檢人應配合人力資源處醫務部之安排，接受進一步之醫學評估」，而非\r\n            複驗。查申請人於檢驗結果為陽性後，已自承擔任空勤任務期間，每次飛至阿\r\n            姆斯特丹站即有吸食大麻，已成習慣，是相對人醫務部評估認其已有依藥性，\r\n            甚至成癮之情。又申請人檢驗結果並無疑義，且大麻無偽陽性，無須複驗。是\r\n            醫務部提報召開總公司紀律人評會進行審議，自無不當。至前開作業辦法第 5\r\n            .9條後段所定記過乙次之處罰，係針對受檢者違反檢測標準，非謂相對人就受\r\n            檢人只能記過，不得解僱。\r\n    （四）相對人依勞動基準法第12條第 1項第 4款終止兩造勞動契約，於法有據，且未違\r\n          反解僱最後手段性原則。\r\n          1.相對人係依「員工工作規則」第12.11.13條「員工吸食毒品者，經查證屬實者\r\n          2.查相對人制訂「相關飛航作業人員麻醉藥物檢測作業辦法」之目的，係為確保\r\n            飛行安全，針對公司所屬飛航組員、客艙組員、簽派員及維護人員等相關飛航\r\n            作業人員，實施尿液採驗，以篩檢麻醉藥物成癮性或依藥性患者，供執行限制\r\n            、暫停或終止執業之依據。是該辦法非屬員工獎懲規定甚明，自無優先適用為\r\n            獎懲依據之可能。\r\n          3.相對人解僱申請人有無違反最後手段性原則，與相對人有無打壓工會無關，自\r\n            不應混為一談。\r\n          4.按長期吸食大麻會造成注意力、記憶力、判斷力下降等症狀，影響其執行之安\r\n            全性。之前曾有俄羅斯班機之駕駛、空姐因吸食大麻而遭更換整組機組人員之\r\n            情形。是相對人於通知申請人檢驗結果之隔日召開紀律人評會，係為避免影響\r\n            飛安，並為避免超過解僱之法定30日除斥期間。又申請人於紀律人評會中對吸\r\n            食大麻坦承不諱，其顯然知悉召開紀律人評會之原因，且當場亦表示同意出席\r\n            及提出說明，未因召開時間匆促而不及準備。又相對人所訂紀律人事評議委員\r\n            會規定，並未明定解僱案之紀律人評會召開時間。相對人就影響飛安之案例，\r\n            諸如先前葉姓、朱姓機師酒測超過標準值，均於通知之一、二日內召開機隊之\r\n            紀律人評會，相對人並無針對申請人為不利之差別待遇。5.申請人任職相對人\r\n            公司15年多，對於員工工作規則、國內員工獎懲規定知之甚詳，惟其屢次故意\r\n            違犯。又其業將其吸食毒品之事廣為告知同事，實有鼓勵其他員工至荷蘭吸食\r\n            大麻，甚至暗指相對人管不到，顯然嚴重影響職場秩序，勞雇雙方難以維繫僱\r\n            傭關係。相對人行使懲戒解僱權，合法有據。\r\n    （五）申請人於 102年 9月26日經總公司紀律人評會作出解僱之懲處建議後，既未異議\r\n          ，亦未提出申訴，無從依團體協約第 46 條召開協調會。又相對人總公司紀律人\r\n          評會評議事項除各單位呈報之記大過（含）以上懲處案件外，尚包括依「紀律人\r\n          事評議委員會」規定第2.2 條之「其他重大違規案件」。其中所謂「各單位呈報\r\n          」，非指召開各單位之紀律人評會後始得報請總公司召開紀律人評會，實際上各\r\n          單位得直接報請總公司召開紀律人評會，此部分亦有相證33至相證35其他名空服\r\n          員解僱之前例可循。至申請人所屬空服處固訂有「客艙組員評議會作業辦法」，\r\n          惟該評議會之性質與紀律人評會有別，此由該辦法第1.2 條明定：「藉由空服處\r\n          各單位集體審議，評議不適任人員或其他非為直接影響飛安、不屬於單純記錄管\r\n          理或懲處之事件，並提報建議後續處理方式，以期促使提升同仁專業職能之展現\r\n          」可稽。爰此，申請人主張相對人應循作業慣例分兩階段（空服處、總公司）召\r\n          開紀律人評會，要屬無稽。\r\n    （六）申請人每月固定薪資包含職等薪29,218元、職位薪11,500元及交通津貼 1.800元\r\n          ，合計42,518元。至定額空服加給  16,415元係屬勤務加給，僅於實際執行飛航\r\n          勤務時始得領取。申請人於解僱後既無實際執行飛航勤務，自無請求定額空服加\r\n          給之理。\r\n    （七）其餘參見相對人 102年11月26日不當勞動行為裁決案件答辯書 102年12月 4日答\r\n          辯（二）書、 102年12月18日答辯（三）書、 102年12月18日爭點整理狀、 102\r\n          年12月31日答辯（四）書、 103年 1月13日答辯（五）書、 103年 1月21日答辯\r\n          （六）書、 103年 2月 5日綜合言詞陳述書，及該書狀檢附之證物。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人自87年 9月 2日起受僱於相對人公司擔任空服員職務。\r\n    （二）申請人擔任○○工會第○分會第25、26屆常務幹事、○○工會第9 屆會員代表、\r\n          勞動基準法第 841條專案協商會議及薪資會議之勞方代表。\r\n    （三）申請人 102年 9月11日由交通部民用航空局航空醫務中心進行濫用藥物檢驗。\r\n    （四）相對人人力資源管理處醫務部 102年 9月25日通知申請人檢驗結果，並通知申請\r\n          人於翌日（即 26 日）出席紀律人評會說明。\r\n    （五）相對人 102年9 月 26 日召開紀律人評會。\r\n    （六）相對人 102年9 月 27 日解僱申請人。\r\n  四、經審酌雙方主張及所舉事證，本件爭點為：（一）相對人解僱申請人之行為是否構成\r\n      工會法第35條第 1項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工\r\n      會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為，依\r\n      同條第2 項之規定而無效？（二）如是，相對人應按月給付申請人之薪資為何？以下\r\n      分別說明之：\r\n    （一）相對人解僱申請人是否構成工會法第35條第 1項第 1款對工會幹部不利益待遇，\r\n          依同條第 2項無效？\r\n          1.按構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意為限，只\r\n            要行為人具有不當勞動行為之認識為已足。又雇主依勞動契約或工作規則之規\r\n            定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重動機\r\n            競合。在懲戒解僱之場合，是否成立不當勞動行為，其判斷基準應就該受懲戒\r\n            解僱之勞工在工會中的地位、參與活動內容、雇主平時對工會的態度等集體勞\r\n            動關係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以綜合\r\n            判斷（本會 102年勞裁字第18號裁決決定書參照），不因具有企業行使合理管\r\n            理權限之外觀而有異。因此，本會將依上述之判斷基準，據以認定本件雇主懲\r\n            戒解僱之行為是否存在不當勞動行為之動機。\r\n          2.我國於2009年通過之公民與政治權利國際公約及經濟、社會與文化權利國際公\r\n            約施行法。其中公民與政治權利國際公約第22條第 3項及經濟、社會與文化權\r\n            利國際公約第 8條第 3項均規定：「關於結社自由及保障組織權利之國際勞工\r\n            組織1948年公約締約國，不得根據本條採取立法措施或應用法律妨礙該公約所\r\n            規定之保證。」。而國際勞工組織依據憲章第26條規定，為處理會員國違反第\r\n            87號「結社自由與團結權保障公約」以及第98號「團結權與團體協商公約」之\r\n            申訴案件，所成立之結社自由委員會作成之「結社自由委員會決定及原則摘要\r\n            」（2006年版）第 800項載明：「結社自由委員會提請注意1971年之勞工代表\r\n            公約（第 135號）及建議書（第 143號），其明白地建立，事業單位勞工代表\r\n            對其任何侵害之行為，應享有有效之保護，包括基於其為勞工代表或工會會員\r\n            之資格或活動或參與工會活動而為之解僱，只要其行為符合現行法律或團體協\r\n            約或其他共同同意的安排。」以及第 801項：「一個勞工或工會幹部不應因其\r\n            工會活動而受到侵害之原則，並不意味一個擁有工會職務之人員，不論環境條\r\n            件均能取得解僱之豁免權。」亦即，工會幹部雖未取得解僱之豁免權，但若其\r\n            行為符合現行法律或團體協約或其他共同同意之安排，則應享有有效之保護。\r\n            上開決定之內容於判斷雇主懲戒解僱之行為是否構成不當勞動行為時，自得引\r\n            為參考之依據。\r\n          3.本件相對人解僱申請人之原因與申請人工會職務或參與工會活動無涉。\r\n           (1)查相對人委託航醫中心對所屬員工進行濫用藥物之尿液檢驗，申請人 102年\r\n              9 月11日經濫用藥物抽檢結果顯示「大麻代謝物陽性」。又依相對人所提「\r\n              員工工作規則」第12.11.13條規定：「員工吸食毒品者，經查證屬實者，予\r\n              以解僱」；「國內員工獎懲規定」第 12.15條  ：「員工吸食毒品者，經查\r\n              證屬實者，予以解僱」。是相對人於召開紀律人評會後，以申請人違反工作\r\n              規則情節重大，依勞動基準法第12條第 1項第 4款終止雙方勞動契約。\r\n           (2)另申請人係於生日的當月（9 月）與航醫中心自行約妥做體檢的時間，始由\r\n              航醫中心將當天有做體檢的人員名單傳真予相對人之醫務室，並由醫務室承\r\n              辦人隨機勾選作濫用藥物檢驗的人員，是相對人對於被抽檢的人員無從安排\r\n              ，相對人並無不當勞動行為之動機。申請人固以檢驗結果21ng/ml 大麻代謝\r\n              物低於初步檢驗閾值，否認航醫中心出具之檢驗報告之真實性。惟依航醫中\r\n              心 103年 1月 2日函覆內容，其依據「濫用藥物尿液檢驗作業準則」所進行\r\n              大麻及大麻代謝物之初步檢驗與確認檢驗，二者應用原理不同，實施概念亦\r\n              不同，確認檢驗結果 21ng/ml（閾值為 15ng/ml）與初步檢驗閾值50ng/ml \r\n              並無直接關聯，亦無矛盾或衝突之處。又航醫中心與相對人公司無上下隸屬\r\n              關係，僅為受託檢驗之機構，又該中心長年受託辦理航空人員相關檢驗作業\r\n              ，有關檢體收件、監管作業及檢驗均依「濫用藥物尿液檢驗作業準則」等相\r\n              關規定辦理，衡情造假之可能性低。是申請人以確認檢驗結果 21ng/ml（閾\r\n              值為 15ng/ml）大麻代謝物低於初步檢驗閾值  50ng/ml ，主張該報告之製\r\n              作過程不同於一般而有造假之嫌，應屬誤解。\r\n           (3)申請人主張相對人未依以往作業先例進行複檢，違反正當法律程序，且無從\r\n              確定該檢測結果之正確性。承前，大麻或大麻代謝物依期刊論文或文獻報導\r\n              之搜尋，目前尚無造成偽陽性之相關資訊，有航醫中心函覆可稽。是相對人\r\n              以大麻無偽陽性，無須複檢，且相對人並無相關大麻陽性複檢之先例，是相\r\n              對人未將申請人檢體送交其他單位複檢，難謂有何違反正當法律程序之情形\r\n              。\r\n           (4)至申請人主張相對人通知隔日即召開紀律人評會，且未分兩階段（空服處、\r\n              總公司）召開紀律人評會，均違反其作業慣例。查申請人於 102年 9月26日\r\n              經總公司紀律人評會作出解僱之懲處建議後，既未異議，亦未提出申訴，無\r\n              從依團體協約第46條召開協調會。又依相對人所制訂「紀律人事評議委員會\r\n              」第2.2 條規定，其總公司紀律人評會評議事項包含各單位呈報之記大過（\r\n              含）以上懲處案件及「其他重大違規案件」。相對人並提供相證33至相證35\r\n              其他名空服員解僱之前例，說明所謂「各單位呈報」非指召開各單位之紀律\r\n              人評會後始得報請總公司召開紀律人評會，各單位得直接報請總公司召開紀\r\n              律人評會。又相對人就召開紀律人評會之時間未設規定，相對人因飛安及解\r\n              僱  30日除斥期間等考量，於 102年 9月26日通知後翌日召開紀律人評會，\r\n              難謂係針對申請人工會職務之不利待遇。\r\n          4.申請人所受解僱之不利益待遇與申請人擔任工會職務不具有關聯性。\r\n           (1)承前，相對人以申請人經檢驗有施用大麻之情形，違反工作規則情節重大而\r\n              依勞動基準法第12條第 1項第 4款解僱申請人。雖相對人是否有違反工作規\r\n              則情節重大之情形？得否依該工作規則為解僱行為，或應優先適用「飛航作\r\n              業人員麻醉藥物檢測作業辦法」予以記過處分？前開解僱行為是否符合解僱\r\n              最後手段性原則？或有妥適、合法與否等之爭議，但均非本會職權，本會無\r\n              法論處，申請人應另循民事訴訟法律程序解決爭議。\r\n           (2)查申請人主張相對人違反作業先例未予複檢機會、未依二階段召開紀律人評\r\n              會，以及有關勞動基準法第84條之 1專案協商會議因申請人被解僱而停止等\r\n              均係因申請人工會職務及參與工會活動所致。惟經本會調查未發現相對人有\r\n              違反作業先例而具針對性之情形，或相對人前開行為與申請人之工會職務、\r\n              參與工會活動間有何關聯性。而前述協商會議之所以停止，係因○○工會第\r\n              ○分會在本件裁決結果出來之前，拒絕進行任何協商。參以 102年 9月26日\r\n              紀律人評會中工會代表及二名員工代表均未有反對解僱申請人之意思表示，\r\n              且迄今申請人所屬工會並未就申請人因吸食大麻遭相對人解僱事件聲援申請\r\n              人，或發表任何書面聲明。是本件申請人遭相對人解僱之不利益待遇與其擔\r\n              任○○工會第○分會常務幹事職務或其從事工會組織活動尚不具關連性，本\r\n              會自不得遽認申請人遭相對人解僱即構成工會法第35條第 1項第13款「對於\r\n              勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解\r\n              僱、降調、減薪或為其他不利之待遇」之不當勞動行為。\r\n           (3)又按工會法第35條第2 項規定：「雇主或代表雇主行使管理權之人，為前項\r\n              規定所為之解僱、降調或減薪者，無效。」故雇主或代表雇主行使管理權之\r\n              人所為之解僱行為，須有符合工會法第35條第 1項規定者，本會始有依工會\r\n              法第35條第2 項之規定，為確認解僱有效與否之權限。反之，若經本會綜合\r\n              評判，認雇主之解僱行為尚不構成工會法第35條第 1項之不當勞動行為，則\r\n              本會對雇主之解僱行為並無確認解僱有效與否之權限，自無權予以裁決。\r\n    （二）綜前所述，本會審酌卷內資料，無從認定相對人解僱申請人之行為構成不當勞動\r\n          行為而無效（工會法第35條第2 項參照），是有關相對人應按月給付申請人薪資\r\n          之數額為何，自無審酌之必要。五、本件事證已臻明確，雙方其他之攻擊、防禦\r\n          、舉證或調查證據之聲請，經審核後對於本裁決決定不生影響，故不再一一論述\r\n          ，附此敘明。六、據上論結，本件裁決申請為無理由，依勞資爭議處理法第44條\r\n          第 1項、第46條第 1項，裁決如主文。\r\n          行政院勞工委員會不當勞動行為裁決委員會\r\n          主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜辛炳隆劉師婷林振煌侯岳宏林佳\r\n          和蘇衍維吳姿慧邱琦瑛康長健王能君徐婉蘭\r\n          中華民國 103年02月07日\r\n  一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。\r\n  二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\r\n      事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
