{"publisher":"行政院勞工委員會","publishNo":"一０三年勞裁字第42號裁決決定書","publishDate":"2014-02-07","summary":"不當勞動行為裁決決定書","content":"不當勞動行為裁決決定書\r\n申請人  王甲○○\r\n代理人  黃甲○○\r\n相對人  ○○社\r\n代表人  黃乙○○\r\n代理人  黃○田律師、許○欣律師、陳○文律師\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 1月17日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n  一、確認相對人 102年 8月13日資遣申請人之行為構成工會法第35條第 1項第 1款之不當\r\n      勞動行為，依同條第 2項為無效。\r\n  二、相對人應於本裁決書送達 7日內回復申請人原任職文化中心美術編輯專員職務。\r\n  三、相對人應自 102年 9月 1日起至復職日止按月給付申請人新台幣41,874元，並自本裁\r\n      決書送達翌日起至清償日止按年息百分之五計算遲延利息。\r\n壹、程序部分：\r\n    按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭議\r\n    ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\r\n    規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於工會\r\n    法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、\r\n    第40條、第41條第 1項、第43條至第47條規定。」。\r\n    按申請人王甲○○主張因擔任工會常務理事，針對相對人之精簡人員方案，代表工會於\r\n     102年 8月12日進行拜會相對人董事長活動，翌日即 8月13日遭到資遣，乃於同年 9月\r\n     9日申請裁決，經查符合勞資爭議處理法第39條及第51條第 1項之規定，合先敘明。\r\n    其次，相對人抗辯：申請人請求裁決事項第一項為「請求確認相對人 102年 9月 1日『\r\n    資遣』申請人之行為無效。」然工會法第35條第 2項規定用語為「解僱」，並非「資遣\r\n    」，資遣合法與否僅能提出民事訴訟之救濟云云；惟查工會法第35條第 2項雖規定「解\r\n    僱」，但解僱與資遣同為雇主單方終止勞動契約之行為，本無不同，果若勞工因從事工\r\n    會活動而遭雇主資遣，本得申請裁決救濟，方符裁決制度之立法宗旨，相對人抗辯並無\r\n    理由。再者，相對人又抗辯：申請人請求裁決事項第二項及第三項之內容，係請求回復\r\n    職務及給付薪資，此部分請求逾越工會法第35條第 2項及勞資爭議處理法第39條第 1項\r\n    之規定文字範疇，程序上顯有未合云云，惟查裁決制度本在保障勞工之勞動三權得以安\r\n    穩行使，一旦勞工之受僱地位受到雇主不當勞動行為之侵害，本會本得審酌個案情形後\r\n    依照勞資爭議處理法發布妥適之救濟命令，從而相對人抗辯申請人請求裁決事項第二項\r\n    及第三項內容逾越工會法第35條第 2項及勞資爭議處理法第39條第 1項之規定云云，亦\r\n    無理由。\r\n貳、實體部分：\r\n  一、申請人王甲○○之主張及請求：\r\n    （一）申請人原任職相對人○○社文化中心美術編輯乙職，並擔任○○社企業工會第七\r\n          屆常務理事，因相對人 102年 8月 5日公告資遣辦法乙案爭議，依工會職務為同\r\n          仁爭取權益，詎料於 102年 8月13日遭相對人公告列為 102年 9月 1日資遣名單\r\n          （申證 1），並終止勞動契約。\r\n    （二）依相對人 102年 8月 5日公告資遣辦法，申請人原任職單位文化中心不用精簡員\r\n          工，相對人因為申請人代表工會進行爭議行為，而資遣申請人；且參與工會活動\r\n          之工會常務理事、理事及會員亦遭降職處分。\r\n    （三）申請人原任職之文化中心不用精簡人力：相對人以虧損為由，於102 年 8月 2日\r\n          第七屆第二次臨時勞資協商會議中公布將在 9月資遣員工34至36人（申證 2），\r\n          工會當場即表明無法接受，並要求相對人召開臨時董事會討論，但遭相對人拒絕\r\n          ，俟後相對人於8 月 5日逕行公告資遣辦法（申證 3）。依該辦法，各部門精簡\r\n          員額如下：編輯部 2人、經理部17人、財務部 2人、管理部 6人、印務中心  79\r\n          人、出版部 0人、文化中心 0人、資訊中心 0人、勞安室 0人。\r\n    （四）相對人為打壓工會爭議行為，突然改變上開資遣辦法，將申請人列入資遣名單。\r\n          因相對人資遣員工之作為影響同仁工作權益甚鉅，經工會第七屆第一次臨時理事\r\n          會決議，於 102年 8月 9日提出勞資爭議調解申請（申證 4），並訂於 102年 8\r\n          月13日上午 9時，由申請人及工會幹部、會員拜訪董事長黃乙○○。但是，相對\r\n          人竟將資遣名單審查期程提前至 8月13日上午進行（原訂各部門提出「 102年度\r\n          優惠資遣專案」名單至 8月16日止，如申證 2），並於當日公布結果，將申請人\r\n          列入 102年 9月 1日資遣名單中。\r\n    （五）申請人工會常務理事簡○○、理事陳甲○○及會員2 名因參與工會爭議行為遭相\r\n          對人降職處分，常務理事簡○○並於 102年 8月16日遭公告列入資遣名單：申請\r\n          人工會前開拜訪董事長之活動，於 102年 8月13日上午 9時，由申請人及工會常\r\n          務理事簡○○、理事陳甲○○及會員等十餘人參與。但是在行動後，相對人於10\r\n          2 年 8月14日未敘理由，即將工會常務理事簡○○、理事陳甲○○、會員黃乙○\r\n          ○、鍾甲○○公告降職處分，明顯是打壓工會之不當勞動行為。工會常務理事簡\r\n          ○○原任職文化中心才藝組副組長乙職，於 8月14日遭降為資優幹事（證 5），\r\n          並於 8月16日再遭列入 9月 1日資遣名單（證 6）；理事陳甲○○原任職印務中\r\n          心機印組副組長乙職，遭降為資優技正；會員黃乙○○原任職印務中心機印組組\r\n          長，遭降為專員；會員鍾甲○○原任職印務中心機印組副組長，遭降為資優技正\r\n          （申證 7）。\r\n    （六）申請人工會常務理事 3名均遭相對人資遣，已嚴重妨礙工會團結權：依相對人此\r\n          次資遣44人的名單來看，工會理、監事12名竟被資遣 8名，其中常務理事 3名全\r\n          部遭到資遣，工會組織受到嚴重打擊。何況相對人於原訂資遣的規劃，文化中心\r\n          並不用精簡人力，卻在工會進行爭議行為之後，文化中心竟有 2名被列入資遣名\r\n          單，這唯二的人員，均是工會的常務理事，顯然於相對人是為了打壓工會而惡意\r\n          資遣申請人。\r\n    （七）相對人顯然基於申請人擔任工會常務理事，並執行工會爭議行為而受資遣，請求\r\n          ：1.請求確認相對人 102年 9月 1日資遣申請人之行為無效、2.請求回復申請人\r\n          原任職「文化中心美術編輯專員」職務、3.請求相對人應給付申請人自 102年 9\r\n          月 1日起，至回復原職日止原領薪資每月41,874元，並至清償日止，按年利率百\r\n          分之五加計延遲利息。\r\n  二、相對人之答辯\r\n      程序部分\r\n    （一）申請人請求裁決事項內容，與工會法第35條第 2項及勞資爭議處理法第39條第 1\r\n          項規定內容不符：\r\n          1.按勞資爭議處理法第39條第 1項明文規定：「勞工因工會法第35條第 2項所生\r\n            爭議，得向中央主管機關申請裁決。」、工會法第35條第 2項則規定：「雇主\r\n            或代表雇主行使管理權之人，為前項規定所為之解僱、降調或減薪者，無效。\r\n            」\r\n          2.本件申請人王員請求裁決事項第一項為「請求確認相對人 102年 9月 1日『資\r\n            遣』申請人之行為無效。」然工會法第35條第2 項規定用語為「解僱」，並非\r\n            「資遣」，與工會法第35條第2 項所稱「為前項規定所為之解僱」行為不同。\r\n            又資遣合法與否，是否符合法定資遣事由，本應直接循民事訴訟救濟途徑，而\r\n            非屬勞資爭議處理法第39條第 2項之請求裁決事項，故申請人應不得以該資遣\r\n            行為無效，作為本件請求裁決事項內容。\r\n          3.申請人請求裁決事項第二項及第三項之內容，係請求回復職務及給付薪資。然\r\n            而，此部分請求，已逾越工會法第35條第 2項及勞資爭議處理法第39條第 1項\r\n            之規定文字範疇，程序上顯有未合。\r\n          4.況且，申請人之申請內容，並未具體指明相對人有工會法第35條第 1項何款情\r\n            形，而有請求裁決之必要，亦不符請求裁決之程序。\r\n            實體部分\r\n            本次資遣之緣由：\r\n    （一）因報業環境遽變，導致本社自98年度起即逐年虧損，至去年（101 年）度，虧損\r\n          達 5,332萬元，且今年（ 102年）度 1月～ 6月此半年間，即已虧損達 4,835萬\r\n          元，又考量本社人事成本高達營收54％以上，為求本社能在險竣之環境下持續經\r\n          營，故有精簡人力，減少人事支出之必要。\r\n    （二）基此緣由，本社決定進行 102年度優惠資遣、優惠退休及優惠離職等專案，於經\r\n          本社 102年 6月30日第18屆第 9次董事會通過相關辦法後，於 102年 8月 5日正\r\n          式公告「○○社一○二年度優惠資遣專案」及「 102年度自願優退休及自願優惠\r\n          離職專案」等相關辦法。\r\n    （三）關於本次資遣人員名單之提報程序及提報時限：\r\n          1.本次資遣人員名單之提報程序，業於本社 102年 8月 5日公告之「○○社一○\r\n            二年度優惠資遣專案」內第四點敘明：「本優惠資遣專案之資遣人員名單，由\r\n            各該部門主管依實際業務需要評估提報，經社長聘任之審查小組複查，社長核\r\n            准後辦理」。從而，資遣人員名單乃係由各該部門主管「依實際業務需要」評\r\n            估後提報，再經審查小組複查。\r\n          2.關於本次資遣人員之提報時限，則係自本次專案正式公告日102 年 8月 5日至\r\n             102年 8月16日為專案截止日，採隨提隨審方式，並將審查後名單交由社長核\r\n            准公告辦理。\r\n    （四） 102年 8月   2日勞資協商會議所提出說明者，僅為初估人數，並非確定人數：\r\n          2.本次優惠資遣、自願退休及自願離職方案正式公告後，其它部門主管亦有逾原\r\n            初估人數而增加提報人員者，非僅有文化中心：本次確定之優惠資遣及自願退\r\n            休、離職之44位人員名單，與初估減少人力評估（  3436人）內容相較，經理\r\n            部原提預計精簡17位人力，實際評估提報結果為18位，增加 1人；編輯部原提\r\n            預計精簡 2位人力，實際評估提報結果為 4位，增加 2人；印務中心預計精簡\r\n            人力為  79位，實際評估提報結果為11位，增加  24人；文化中心原提預計精\r\n            簡 0位人力，實際評估提報結果為 3位，增加 3人（但其中有 2人即簡○○、\r\n            林甲○○，係主動請求主管提報以領取本次高額優惠加給金額），故其它部門\r\n            主管確實亦有於相關辦法正式公告後，增加提報人員人數，非僅有文化中心。\r\n    （五）申請人之提報程序：\r\n          1.雖申請人所處之文化中心，於本次專案公告前之各該部門初步評估，並未提出\r\n            可減少人力之結果。然因近年來文化中心整體業務收入下滑的趨勢仍未改善，\r\n            致有其它部門主管質疑該文化中心初步評估之結果，且當時本社副社長王乙○\r\n            ○因兼任文化中心主任乙職，心力交瘁，工作壓力非常大，實無餘力再進一步\r\n            瞭解文化中心實際業務及人力工作分配情形。因此，社長即於本次優惠資遣專\r\n            案實施公告後，與王副社長懇談，另行指派他人擔任，嗣由社長核准由原編輯\r\n            部副總編輯李○○調任文化中心主任乙職。\r\n          2.文化中心李○○主任到任後，即就文化中心業務及人力工作分配情形，確實進\r\n            行瞭解評估，經實際評估後，認為申請人王員所任之美術主編乙職，「僅」負\r\n            責文化中心之海報文宣製作，且此項工作並「非」每日之例行性工作，僅在課\r\n            程需要時或配合活動需求而「偶爾」製作宣傳海報等文宣。然而，本社編輯部\r\n            已設有多名美編可以支援此項工作，並無另在文化中心設立美編專人之必要性\r\n            ，因而，文化中心李○○主任便於 102年 8月12日，提報申請人王員為可替代\r\n            之人力，將之列入文化中心本次資遣人員名單，此有 102年 8月12日申請人王\r\n            員之○○社102 年度優惠資遣專案資遣名單提報表影本乙份可參（相證 1），\r\n            而由本社審查小組於同年月13日上午 9點30分進行審查，同次審查會並同時對\r\n            於其它部門所提報之資遣人員名單，即同時間另有經理部17名、財務部 2名、\r\n            管理部 6名、印務中心10名等35名資遣、自願退休及自願離職等人員名單進行\r\n            審查，並由社長於同日核准後公告辦理。\r\n    （六）文化中心另 2位被資遣人員即林甲○○、簡○○，係因其分別於102 年 8月13日\r\n          及16日，主動向主管表示自願適用本次優惠專案，請主管代為提報，經主管評估\r\n          不影響業務進行後，方代為提報：於本次優惠專案正式公告後，文化中心另 2位\r\n          被資遣人員，亦即林甲○○於 102年 8月13日自覺該優惠方案極為優渥，表明願\r\n          主動配合優惠資遣方案辦理，故主動商請文化中心主任李○○代為提報，此有 1\r\n          02年 8月13日林甲○○之○○社 102年度優惠資遣專案資遣名單提報表影本乙份\r\n          可參（相證 2）。  而另一位簡○○雖為工會常務理事，但其亦覺本次優惠專案\r\n          內容極為優渥，且已達本社退休條件，而趕於本次優惠專案受理截止日前即 102\r\n          年8 月16日，主動向其部門主管即文化中心組長蘇○○表示願主動配合優惠資遣\r\n          方案，而由組長蘇○○代為填寫提報表後，呈請文化中心主任李○○提報審查小\r\n          組，此有 102年 8月16日簡○○之○○社 102年度優惠資遣專案資遣名單提報表\r\n          影本乙份可參  （相證 3），並於 102年 8月 16 日由審查小組進行審查後，經\r\n          社長核准後公告辦理。\r\n    （七）綜上所述，本次優惠資遣方案及資遣名單之提報，均是由各該部門主管本於專業\r\n          判斷，在精簡人力需求之考量下，提報各該部門可替代人力作為資遣人員名單，\r\n          部分提報名單人員是因符合本社退休條件，欲領取高額之優惠加給金額，而主動\r\n          自請適用本次優惠資遣專案，經各該部門主管評估後，在不影響各部門業務進行\r\n          之情況下，尊重同仁意願而代為提報，本社絕無以工會幹部身分作為資遣人員名\r\n          單揀選標準之情事。\r\n    （八）申請人王員所述之內容，均與事實不符：\r\n          1.其他工會幹部均是因欲領取本次優惠加給金額，而主動請求各該部門主管，提\r\n            報為本次資遣人員名單：\r\n            本次資遣人員名單中之8 名工會幹部，除申請人王員年資未達退休條件外，其\r\n            餘 7名工會幹部，或因自身健康不佳，或早已有退休意願，又因其年資均達到\r\n            本社退休條件，倘適用本次資遣專案內容，將可再領取高額之優惠加給金額，\r\n            極其優渥，因而主動向各該部門主管表示希望列入本次資遣人員名單，並非本\r\n            社特意將工會幹部列為資遣人員名單，茲詳細分列說明如下：\r\n          2.申請人王員稱是因其於 102年 8月13日上午 9時代表工會為爭議行為，即參與\r\n            工會拜訪本社董事長之活動，方遭提報資遣人員名單，與事實不符，說明如下\r\n            ：\r\n           (1)申請人王員所稱之時間順序不符：查文化中心李○○主任係於 102年 8月12\r\n              日提報申請人王員為本次資遣人員名單，而申請人王員所稱參與之工會拜訪\r\n              活動，則係發生在102 年 8月13日，益證本次文化中心主管提報申請人為資\r\n              遣人員名單，顯然與申請人所稱之 102年 8月13日工會爭議行為，並無任何\r\n              關連。\r\n           (2)依文化中心李○○主任之說明，申請人之職務工作內容，確屬可替代人力：\r\n              A.依文化中心李○○主任對於提報資遣人員名單之說明，文化中心營收逐年\r\n                下降，且業務量減少，員額應有精簡之空間。再者，申請人王員所任之美\r\n                術主編乙職，「僅」負責文化中心之海報文宣製作，且此項工作並「非」\r\n                每日之例行性工作，僅在課程需要時或配合活動需求而「偶爾」製作宣傳\r\n                海報等文宣。然而，本社編輯部已設有多名美編可以支援此項工作，並無\r\n                另在文化中心設立美編專人之必要性。\r\n              B.原文化中心即「無」美術主編之職務人員編制需要，申請人王員係於 101\r\n                年間自請調任至文化中心：文化中心人員編制，自74年成立以來，長年均\r\n                「未曾」設立申請人王員所任之美術主編職務，申請人擔任文化中心美術\r\n                主編乙職，係因申請人去年（ 101年）間，因申請人與廣告組部門主管及\r\n                人員相處不佳，且在原編制之廣告組內，根本無工作可供分派。故申請人\r\n                於101 年 5月18日自行向本社申請調任文化中心，同任美術主編  乙職，\r\n                  此有申請人王員所填寫之人事異動申請單影本乙份可證  （相證 4）。\r\n                惟申請人調任至文化中心後，亦「無」  每日之例行性工作可供分派，僅\r\n                在課程需要時或配合活動需要  「偶爾」製作宣傳海報等文宣而已。然而\r\n                ，文化中心此項偶爾性之宣傳海報文宣製作，  本社業有編輯部美編組可\r\n                供支援，實「無」  長年另在文化中心設立美術主編專人製作之必要甚明\r\n                。\r\n    （九）本社於 102年 8月 2日勞資協商會議中所提出之初估精簡人力數說明，尚非各部\r\n          門主管確定提報之人員數：文化中心嗣提報人數為 3人，並非 2人，且除申請人\r\n          王員外，其餘兩位均係自請提報。申請人王員聲稱文化中心唯 2人被列入資遣名\r\n          單之人員，均是工會常務理事，顯然是為打壓工會而惡意資遣云云。惟查，文化\r\n          中心經李○○主任提報之資遣人員名單，實際上是 3人，並非 2人，亦即除申請\r\n          人王員外，尚有科學組林甲○○及才藝組簡○○，林甲○○於 102年 8月12日向\r\n          文化中心李○○主任表示願配合本次優惠資遣專案，主動請求李○○主任代為提\r\n          報資遣人員名單；簡○○則是向組長蘇○○表示，欲領取本次高額之優惠加給金\r\n          額，亦是主動請求組長蘇○○於 102年 8月16日代為提報資遣人員名單，此有該\r\n           2人之提報表影本各乙份可證（相證 2、 3）。（十）關於簡○○、陳甲○○、\r\n          黃乙○○及鍾甲○○免除主管職務處分（並非降職）之說明：\r\n          1.本社因報業環境遽變、業務虧損嚴重，不得已而實施本次優惠資遣、退休及離\r\n            職等專案，本社亦本於最大善意給予高額之優惠加給金額。又關於本次優惠資\r\n            遣專案之實施，倘被資遣員工另有爭執，仍可訴諸訴訟方式尋求救濟，乃屬權\r\n            利事項之勞資爭議，此與無法透過訴訟方式救濟之調整事項勞資爭議不同，先\r\n            予敘明。\r\n          2.再按勞資爭議處理法第53條第 1項明文規定：「勞資爭議，非經調解不成立，\r\n            不得為爭議行為；權利事項之勞資爭議，不得罷工。」同法第 8條後段則規定\r\n            ：「勞資爭議在調解、仲裁或裁決期間，…勞方不得因該勞資爭議事件而罷工\r\n            或為其他爭議行為。」從而，勞資爭議處理法之立法精神，其積極目的乃在於\r\n            消弭勞資爭議，消極目的亦在於防止勞資爭議引發爭議行為及防範爭議行為之\r\n            激化。\r\n          3.然查，本社工會業因本件優惠資遣、退休及離職專案實施之勞資爭議事件，於\r\n             102年 8月12日逕向臺北市政府申請調解，此有臺北市政府 102年 8月14日府\r\n            勞動字第 10234800810號通知函文影本乙份可稽（相證 5），依前開勞資爭議\r\n            處理法第 8條及第53條第 1項規定，工會應不得在申請調解後之調解期間，因\r\n            該勞資爭議事件而為任何爭議行為。\r\n          4.又本社於 102年 8月 9日收到工會所寄送之存證信函，信函中表明工會已決議\r\n            就此項勞資爭議事件，申請勞動局代為調解等情，此有台北北門郵局營收股存\r\n            證號碼003634號存證信函影本乙份可參（相證 6）。從而，本社社長即通令各\r\n            部門主管在雙方調解期間，均不得違反上開勞資爭議處理法之規定，同時請各\r\n            部門主管轉達部門內人員，於雙方調解期間，勞方依法亦不得集結為妨害社務\r\n            營運之任何爭議行為，倘有違背者，則依本社工作規則處分。\r\n          5.另按勞資爭議處理法第55條第 1項明文規定：「爭議行為應依誠實信用及權利\r\n            不得濫用原則為之。」詎料，擔任部門小主管之印務中心機印組副組長陳甲○\r\n            ○、印務中心機印組組長黃乙○○、印務中心機印組副組長鍾甲○○、文化中\r\n            心才藝組副組長之簡○○等 4人，明知上述在調解期間，勞方不得為爭議行為\r\n            乙事，不僅未盡主管職責，依本社社長指示，將上述勞資爭議處理法規範內容\r\n            ，確實轉達予部門內之人員知悉，且刻意不在社內與本社董事長討論本次事宜\r\n            ，反而自身親自參與及召集違法之集結活動，而於 102年 8月13日（調解期間\r\n            ）同至本社於臺北市立圖書館舉辦之年度重大活動即「讀報教育成果發表會」\r\n            現場，於開幕式即將進行時，藉詞要找本社董事長「討論」本次優惠資遣、退\r\n            休及離職專案為由，干擾會場活動，待本社董事長當場本於誠意表示願在下午\r\n            與集結人員詳細討論時，該工會代表竟又再宣稱下午「沒空」，要另約時間，\r\n            然其後亦未再與本社董事長另約討論時間而不了了之，顯見當時違法集結之人\r\n            員並「無意」與本社董事長討論本次優惠資遣、退休及離職專案，僅係以惡意\r\n            滋擾本社年度重大活動為唯一之目的，已逾爭議行為本質，且顯違調解期間不\r\n            得為爭議行為之規定，有濫用爭議行為權利之情形。\r\n          6.勞方之爭議行為受法律保障，乃係以勞方之爭議行為屬正常合法的行為為前提\r\n            ，倘其爭議行為並非合法，則不因此而受法律保障，此乃法理所當然。惟查，\r\n            上述陳甲○○等 4人，既兼任主管乙職，卻未善盡主管職責協助社長轉達部內\r\n            人員正當合法之法規範內容，反自身親自參與及召集上開違法之集結活動，且\r\n            以惡意滋擾本社年度重大活動為唯一目的，已逾爭議行為之本質，有失兼任主\r\n            管之資格，據此，本社方於 102年 8月14日令其免除主管職務，但其俸級並未\r\n            影響。又本社寬諒部門內其它人員（含工會幹部及成員）可能係遭不當引導及\r\n            煽動，方參與違法之集結活動，然陳甲○○等 4位身為主管，直接接受本社社\r\n            長指示轉達，當無不知情之理，故僅將該 4位失職主管為免除主管處分（並非\r\n            降職），而未對其它違法集結之工會成員為處分。是該 4人受扭曲、誣稱本社\r\n            為打壓工會之不當勞動行為云云，顯與事實未符。\r\n    （十一）工會幹部不得因其身分受特殊待遇：本社文化中心顯然並無美術主編之人員編\r\n            制必要，申請人王員係於 101年 5月18日自請調任文化中心擔任美術主編，僅\r\n            在課程需要時或「偶爾」配合活動需求，製作宣傳海報等文宣，並「無」每日\r\n            之例行性工作可供分派。且文化中心李○○主任業於 102年 8月12日，即提報\r\n            為資遣人員名單，顯然與申請人所稱之 102年 8月13日工會爭議行為無關。更\r\n            何況，申請人於申請書內容，並「未」指明是主張工會法第35條第 1項何款之\r\n            不當勞動行為，僅泛稱為「打壓工會之不當勞動行為」，顯有程序未符之嫌，\r\n            亦足以證明申請人根本無具體事證支持其主張。\r\n    （十二）本次適用優惠資遣專案之其它 7名工會幹部，均已達本社退休條件，因其自身\r\n            欲領取本次優惠資遣專案之高額優惠加給金額，而主動自行請求主管提報。申\r\n            請人則顯然係因年資未達本社退休條件，無法如其它工會幹部以退休條件計算\r\n            優惠加給金額，方心生不滿，進而提起本件裁決之申請，欲以其工會幹部之身\r\n            分，扭曲事實，獲取豁免資遣及優於其它員工之特權，因而提起本件裁決申請\r\n            ，其心可議，本社亦感遺憾。\r\n    （十三）請求駁回裁決之申請。\r\n    （十四）其餘參見調查程序會議紀錄及相對人提出之書狀與證物。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人王甲○○擔任○○社企業工會常務理事。\r\n    （二）相對人以虧損為由，於 102年 8月 2日第七屆第二次臨時勞資協商會議中說明將\r\n          在 9月資遣員工34至36人（申證 2）。嗣相對人於 8月 5日逕行公告資遣辦法（\r\n          申證 3）。\r\n    （三） 102年 8月9 日工會申請勞資爭議調解，請求內容包括社方不可強迫性要求員工\r\n          申請退休或離職，粗暴裁員等。\r\n    （四） 102年 8月12日工會召開常務理事擴大會議，研商於翌日拜會董事長活動。\r\n    （五） 102年 8月13日申請人與常務理事簡○○等人到台北市立圖書館拜會相對人董事\r\n          長，同日遭相對人公告列為 102年 9月 1日資遣名單並終止勞動契約。\r\n  四、本案爭點：\r\n      相對人將申請人王甲○○強制資遣是否構成工會法第35條第 1項第 1款之不當勞動行\r\n      為？\r\n  五、按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位對勞工\r\n      於行使法律賦予團結權、團體協商權及團體爭議權時，採取反工會組織及相關活動之\r\n      不當勞動行為，並能快速回復受侵害勞工之相關權益。因此，與司法救濟相較，不當\r\n      勞動行為之行政救濟之內容，除了權利有無之確定外，在判斷上更應以避免雇主之經\r\n      濟優勢地位的不法侵害及快速回復勞工權益之立法目的為核心，以預防工會及其會員\r\n      之權利受侵害及謀求迅速回復其權利。基此，就雇主之行為是否構成不當勞動行為的\r\n      判斷時，應依勞資關係脈絡，就客觀事實之一切情狀，作為認定雇主之行為是否具有\r\n      不當影響、妨礙或限制工會之成立、組織或活動之情形；復按構成工會法第35條第 1\r\n      項各款之不當勞動行為的主觀要件不以故意為限，只要行為人具有不當勞動行為之認\r\n      識為已足。又事業單位虧損時，雇主本得依照勞動基準法第11條規定辦理資遣，但資\r\n      遣勞工時，可能同時存在不當勞動行為及權利行使之雙重動機競合。在因經濟事由而\r\n      解僱勞工之場合，是否成立不當勞動行為，其判斷基準應就該受資遣之勞工在工會中\r\n      的地位、參與活動內容、資遣對象之選擇標準、雇主平時對工會的態度等集體勞動關\r\n      係的狀況、所為不利之待遇的程度、時期及理由之重大性等因素加以綜合判斷。因此\r\n      ，雇主縱使依據勞動基準法第11條對於選擇資遣對象具有裁量權限，但如依上述之判\r\n      斷基準，認為雇主資遣之行為存在不當勞動行為之動機時，即有構成不當勞動行為之\r\n      可能。我國於2009年通過之公民與政治權利國際公約及經濟、社會與文化權利國際公\r\n      約施行法。其中公民與政治權利國際公約第22條第 3項及經濟、社會與文化權利國際\r\n      公約第 8條第 3項均規定：「關於結社自由及保障組織權利之國際勞工組織1948年公\r\n      約締約國，不得根據本條採取立法措施或應用法律妨礙該公約所規定之保證。」。而\r\n      國際勞工組織依據憲章第26條規定，為處理會員國違反第87號「結社自由與團結權保\r\n      障公約」以及第98號「團結權與團體協商公約」之申訴案件，所成立之結社自由委員\r\n      會作成之「結社自由委員會決定及原則摘要」（2006年版）第 800項載明：「結社自\r\n      由委員會提請注意1971年之勞工代表公約（第 135號）及建議書（第 143號），其明\r\n      白地建立，事業單位勞工代表對其任何侵害之行為，應享有有效之保護，包括基於其\r\n      為勞工代表或工會會員之資格或活動或參與工會活動而為之解僱，只要其行為符合現\r\n      行法律或團體協約或其他共同同意的安排。」以及第 801項：「一個勞工或工會幹部\r\n      不應因其工會活動而受到侵害之原則，並不意味一個擁有工會職務之人員，不論環境\r\n      條件均能取得解僱之豁免權。」亦即，工會幹部雖未取得解僱之豁免權，但若其行為\r\n      符合現行法律或團體協約或其他共同同意之安排，則應享有有效之保護。上開決定之\r\n      內容於判斷雇主資遣之行為是否構成不當勞動行為時，自得引為參考之依據，首予敘\r\n      明。\r\n      本會審酌雙方主張及所提出之證據，認定相對人將申請人列入 102年 8月13日資遣名\r\n      單並予資遣之行為，構成工會法第35條第 1項第 1款之不當勞動行為，理由如下：\r\n    （一）相對人實施資遣之程序並未依照雙方勞資協商會議之時程辦理：相對人以虧損為\r\n          由，於 102年 8月 2日第七屆第二次臨時勞資協商會議中說明將在 9月資遣員工\r\n          34至36人，各部門精簡員額：編輯部 2人、經理部17人、財務部 2人、管理部 6\r\n          人、印務中心 79 人、出版部 0人、文化中心 0人、資訊中心 0人、勞安室 0人\r\n          ，名單由各部門主管依實際業務狀況評估提報；依照相對人提供之執行時程為：\r\n           8月 5日公告資遣辦法， 8月16日前各部門提出「 102年度優惠資遣專案」名單\r\n          、 8月23日前審查小組完成審查、 8月27日前人事組確認審查結果及簽報、 8月\r\n          30日社長核定後並即生效執行（申證 2）。對於相對人上述資遣案，依照協商會\r\n          議紀錄記載，出席勞方代表詢問：「○○社規劃資遣案，主管提報名單是否會提\r\n          前先告知同仁？」出席資方代表答：「將會提醒各部門主管提早告知同仁，盡量\r\n          與同仁多溝通」等語；勞方代表：「（ 2）實施的專案公告時間希望能往後延，\r\n          實施期間放長（3 ）勞方反對資遣案。提醒部門主管應予同仁多溝通（ 4）優惠\r\n          資遣專案，不要用強制方式，強迫員工。建議採用資遣方案的優惠計算，讓員工\r\n          自動選擇，要優離或優退（ 5）若辦法及實施時程無法修改，工會要求召開臨時\r\n          董事會，讓工會充分表達意見」；決議記載：「資方將勞方建議帶回，並將最後\r\n          結論電話通知工會」。嗣後相對人於 8月 5日公告資遣辦法（申證 3）。依照該\r\n          資遣辦法第 4條記載：「本優惠資遣專案之資遣人員名單，由各該部門主管依實\r\n          際業務需要評估提報，經社長聘任之審查小組複查，社長核准後辦理」（申證 3\r\n          ）。據相對人說明：社方於上述會議中所提供之說明，僅為本次優惠專案公告前\r\n          各該部門初步評估可減少之人力數，亦即初估時雖僅約  3436人，但此名單及人\r\n          數均尚未確定，仍待專案正式公告，經各該部門主管確實評估後，所提報審查確\r\n          認之人員名單，方為正式之名單及人數；而自102 年 8月 5日正式公告相關優惠\r\n          資遣、自願退休及自願離職等相關辦法後，迄 102年 8月16日截止日，各該部門\r\n          主管共提出之實際資遣及自願退休、離職人數及名單，共計為44人，因採隨提隨\r\n          審方式，社方審查小組分別於 102年 8月12日、13日及16日召開審查小組審查提\r\n          報人員名單，審查後交由社長核准公告辦理等語。兩相對照之下，相對人於上述\r\n          臨時勞資協商會議時並未說明將採隨提隨審方式，且上述臨時勞資協商會議時相\r\n          對人說明辦理時程為： 8月16日前各部門提出「 102年度優惠資遣專案」名單、\r\n          8 月23日前審查小組完成審查、 8月27日前人事組確認審查結果及簽報、 8月30\r\n          日社長核定後並即生效執行等語，但實際之作法則改變為社方審查小組分別於 1\r\n          02年 8月12日、13日及16日召開審查小組審查提報人員名單，審查後交由社長核\r\n          准公告，要言之，上述臨時勞資協商會議時，出席勞方代表詢問：「報社規劃資\r\n          遣案，主管提報名單是否會提前先告知同仁？」出席資方代表答：「將會提醒各\r\n          部門主管提早告知同仁，盡量與同仁多溝通」等語，相對人並未遵守。\r\n    （二）相對人將申請人列為資遣名單有不當勞動行為之針對性：\r\n          1.依照上述臨時勞資協商會議相對人所提出各部門精簡人員記載，申請人所任職\r\n            之文化中心為 0人，但後來變更為 3人（含申請人、林甲○○、簡○○），就\r\n            此，相對人辯稱：（ 1）副社長王乙○○原兼任文化中心主任，文化中心近年\r\n            整體業務大幅下滑，本可評估裁減人力，但慮及同事多年情誼，於初估時未提\r\n            出裁減人力，社長乃於本次優惠資遣專案實施公告後，與王乙○○懇談後，另\r\n            行指派原編輯部副總編輯李○○調任文化中心主任。李○○到職後，評估申請\r\n            人僅負責文化中心海報文宣製作，該項工作不是每日例行工作，編輯部已經設\r\n            有多名美編可以支援，故乃於 8月12日提報申請人為可替代人力，審查小組於\r\n            翌日上午 9時30分進行審查，而由社長於同日核准公告；（ 2）林甲○○部分\r\n            ，社方於 102年 8月13日審查公告第一批自願及資遣之36位人員名單之後，林\r\n            甲○○自覺該優惠方案極為優渥，表明願主動配合優惠資遣方案辦理，故於 8\r\n            月13日審查名單公告後，另主動商請文化中心主任李○○代為增加提報；（ 3\r\n            ）簡○○部分，簡○○自覺本次優惠專案內容極為優渥，且已達本社退休標準\r\n            ，而趕於本次優惠專案受理截止日前即102 年 8月16日，主動向其部門主管即\r\n            文化中心組長蘇○○表示，願主動配合優惠資遣方案，以領取高額優惠加給金\r\n            額，而由組長蘇○○代為填寫提報表後，呈請文化中心主任李○○提報審查小\r\n            組等語。\r\n          2.針對上述相對人之陳述，簡○○於本會第四次調查會議時證稱：「（請問為何\r\n            您後來向公司申請自願優退？）因為我的組長告訴我只要參加市立圖書館這個\r\n            活動就會被開除，我擔心如果我被開除就領不到退休金，而且組長告訴我，才\r\n            藝組面臨裁員的壓力很大，而且組長有在服用精神科藥物，所以她跟我講，希\r\n            望我可以趁這波優退，我們這個組就不用再資遣人，可以減輕壓力，所以我在\r\n             8月14日申請優退。」、「我願與蘇○○對質，我於74年與蘇○○同時進相對\r\n            人任職，我們的部門業績成長，我的家庭狀況需要這份工作，我為什麼要去拜\r\n            託蘇○○幫我提報優退申請，是因為相對人一直打壓。新任主管李○○才剛到\r\n            職，對我們部門不瞭解，無從評估我們部門的業績。 8月14日當天下午我的離\r\n            職單就放在我桌上，我申請優退的人事決定很快就通過」。其次，證人林甲○\r\n            ○於同次調查會議證稱：「（葉乙○○為什麼會幫你寫這份文件？）因為組長\r\n            葉乙○○告訴我，李主任稱文化中心要裁員，所以需要提報資遣名單。因葉組\r\n            長有在看身心症狀醫生，這事情他感受到很大的壓力，我在科學組裡面年紀最\r\n            長，年資也符合優退條件，而且我是單身，所以我想如果我離開的話，其他的\r\n            組內同仁就不用離開，因為現在的人都滿需要工作的。我的提報表是何時提出\r\n            ，我已不記得，但是提報表上面寫 8月12日的話，應該就是 8月12日。但社方\r\n            公布的第一波優退優離資遣名單我並沒有在裡面，反倒是文化中心只有王甲○\r\n            ○一人在名單裡面，我覺得奇怪，為何我不在名單內，因為我的提報表已經提\r\n            出了。」「當我跟葉組長提出提報我的時候，葉組長說：『怎麼可以，你還要\r\n            留下來，如果要提報就提報他自己好了』，我就說提我。」再者，證人葉乙○\r\n            ○於同次調查會議證稱：「（提示：證16及證17，請問證16及證17是您親筆撰\r\n            寫的嗎？請您說明撰寫的背景。）兩份都是我親筆寫的。今年 8月 4日時任文\r\n            化中心主任王乙○○副社長私下向我說文化中心即將換新的主任，後來發布新\r\n            的主任就是李○○。 8月10日李主任上任，找我及蘇○○兩位組長談話，當時\r\n            李稱文化中心必須裁員，資遣名單不得為零，請一天後告訴我答案。我聽後感\r\n            到非常震驚，我過去也擔任過文化中心主任，在我擔任文化中心主任的時候，\r\n            也是盡量精簡人員，所以文化中心的同仁從29位變成為19位，而且文化中心業\r\n            績不錯，為何要再裁員？蘇○○組長跟我都承受很大的壓力，也都看過精神科\r\n            醫生，後來林甲○○知道後就向我說：「不管有無優離或優退我都會走人，請\r\n            你不要有壓力，把我列為提報為優退名單交給李主任。」我考慮了一天，在 8\r\n            月12日除了填寫林甲○○的優退申請單（證17）外，我也把自己名字填在優退\r\n            提報表上（證16），我在○○社任職很久，符合退休條件，我也不想幹了。 8\r\n            月12日我到新大樓編輯部 3樓，親自將證16及證17交給李主任，令我訝異的是\r\n            李主任當場問我說，你們部門還有沒有該資遣之人員？當時我心裡非常不能接\r\n            受。 8月13日看到社方公告王甲○○被列為強制資遣名單，我非常震驚，再跑\r\n            去見李主任，向李主任說：「反正我是要離開○○社，王甲○○是單親父親，\r\n            需要這份工作」但沒有被李主任接受。事後，我考慮一會兒，氣不過，又跑去\r\n            找李主任要回申證16，因此我就繼續在○○社任職。」「我有向李○○主任說\r\n            王甲○○是我的朋友，他很需要這份工作，是不是可以用我跟林甲○○的離職\r\n            來換取王甲○○不要被資遣，但李主任說這是兩回事，並未接受。」「我記得\r\n            非常清楚，填寫證16及證17的日期是 8月12日，我的工作習慣是會在文件上面\r\n            註記製作日期，所以我確信證16及證17都是 8月12日出具的。」歸結簡○○證\r\n            詞要旨為：簡○○係家庭狀況需要工作，但因被組長蘇○○告知參加市立圖書\r\n            館拜會董事長活動就會被開除，擔心如果被開除就領不到退休金，而且組長蘇\r\n            ○○有在服用精神科藥物，如果簡○○優退，才藝組就不用再資遣人等語，就\r\n            此，對照相對人主張簡○○係因優退方案優渥主動表示願意優退方案云云，與\r\n            證人簡○○證詞不一致，但簡○○優退前原本擔任工會常務理事，於 102年 8\r\n            月12日與申請人共同籌畫翌日拜會董事長活動， 8月13日又與申請人一起前往\r\n            拜會董事長，參照後述陳乙○○（證18）及證人蔣○○證詞，可知簡○○主動\r\n            提出優退申請主要原因之一，係擔心因參與拜會董事長活動遭到被解僱致領不\r\n            到退休金，而且，簡○○因家庭狀況需要工作，但考慮減輕服用精神科藥物之\r\n            蘇○○組長的壓力，毅然決定提出優退，故當以簡○○之證詞可採，相對人所\r\n            辯不足採信。次查，林甲○○係因體恤組長葉乙○○有接受身心科醫生治療，\r\n            如果主動申請優退，可以減輕葉乙○○因李○○主任要求提出文化中心裁員名\r\n            單所承擔之壓力，按林甲○○原本可以繼續在相對人處工作，但體恤同仁所承\r\n            受之壓力而主動聲請優退，發自真情，當以其證詞為可採。相對人所辯林甲○\r\n            ○係因優退方案優渥才主動申請優退云云，不足採信。再就葉乙○○之證詞來\r\n            看，葉乙○○於 8月12日提出本人及林甲○○申請優退之提報單（申證16及17\r\n            ）予李○○主任時，李○○主任當場問葉乙○○說，你們部門還有沒有該資遣\r\n            之人員？翌日即 8月13日葉乙○○看到社方公告王甲○○被列為強制資遣名單\r\n            ，感到非常震驚等語，再者，○○及葉乙○○二人聲請優退提報單既於 8月12\r\n            日提交給李○○主任，為何相對人未於 8月13日審查小組審查？以致於林甲○\r\n            ○感到奇怪為何自己未被列在第一波即 8月13日優退名單？而李○○甫於 8月\r\n            10日上任，衡諸常理，對於文化中心業務狀況未必熟悉（依照葉乙○○上述證\r\n            詞，文化中心同仁已經從29位變成19位，業績不錯），竟於上任後與蘇○○組\r\n            長及葉乙○○組長談話時，指示文化中心必須裁員，資遣名單不得為零等語，\r\n            且置 8月12日葉乙○○所提交其本人與林甲○○二份優退提報單於不顧，於 8\r\n            月13日提報申請人列入強制資遣名單，顯然有針對性。相對人辯稱葉乙○○所\r\n            證 8月12日提交其本人與林甲○○二份優退提報單予李○○主任一節不足採信\r\n            云云，就此，參照林甲○○證稱伊於 8月13日看到自己未被列在資遣名單，反\r\n            而是王甲○○被列入資遣名單而感到奇怪等語，衡諸常情，林甲○○在相對人\r\n            任職多年，此次經特殊考量而提出優退申請，當屬重要之生涯抉擇，故林甲○\r\n            ○之記憶應屬可信，從而葉乙○○所證 8月12日提交其本人與林甲○○二份優\r\n            退提報單應屬事實，相對人所辯不足採信。再按事業單位虧損時，固非不得資\r\n            遣員工，但資遣標準及資遣對象之選擇仍須公平合理，不得有差別待遇，按林\r\n            甲○○及葉乙○○均因皆已符合優退條件且願犧牲自己之工作，換取申請人留\r\n            任（單親父親，需要工作養家），李○○主任完全未予考量，執意資遣申請人\r\n            ，且未說明在林甲○○及葉乙○○均主動提出優退申請後，文化中心為何尚有\r\n            再資遣申請人之必要？且李○○剛到文化中心就任，對於文化中心業務尚不熟\r\n            悉，如何評估文化中心所需資遣員額？亦不無疑義。再據相對人所陳，本次適\r\n            用優惠資遣方案之人員，雖有40人，但其中有26人（含工會幹部 7人）原即有\r\n            離職或退休計畫，乃主動請求主管提報為適用優惠資遣方案之人員，以額外領\r\n            取高額之優惠加給金。而其中有14人（含申請人）為強制資遣人員，除申請人\r\n            王員外，尚有經理部發行組薛○○、鍾乙○○、劉○○、呂○○、陳丙○○、\r\n            魏○○、林乙○○；管理部蔡甲○○；印務中心鍾甲○○、鍾丙○○、陳丁○\r\n            ○、蔡乙○○、林丙○○等13人，並非僅有申請人云云（答辯二書第 4頁參照\r\n            ）。但經本會審視該等14人強制資遣人員中，經理部發行組薛○○、鍾乙○○\r\n            、劉○○、呂○○、陳丙○○、魏○○、林乙○○所任職務內容均為報紙打包\r\n            ；印務中心鍾甲○○、鍾丙○○、陳丁○○、蔡乙○○、林丙○○所任職務內\r\n            容均為操作印報機，按報紙打包與操作印表機工作均屬技術層級不高，容易為\r\n            機器所取代之工作，再據相對人所陳：因與同業合作中部以南委印及全省委送\r\n            報紙服務，致相對人報紙打包及印報業務減少，因之，相對人將該等人員列為\r\n            資遣對象，尚可理解。而任職管理部總務組庶務工作蔡甲○○，經綜合評比為\r\n            可替代人員，據相對人所陳管理部總務組提報蔡甲○○之理由為工作能力不佳\r\n            ，無單獨作業能力，連送公文都會遺漏影響部門正常業務運作等語亦有說服力\r\n            ；但關於申請人部分，據相對人所陳，係因申請人擔任文化中心美術編輯，其\r\n            職務內容僅負責文化中心海報文宣製作，故以可替代人力為由，將申請人提報\r\n            為強制資遣名單，現在文化中心相關活動海報文宣工作交由葉乙○○統籌辦理\r\n            ，並無固定人員等語，但如後所述，相對人所辯不足採信。蓋以：相對人此次\r\n            強制資遣人員共14人，其中經理部發行組薛○○等 7人所任職務為報紙打包，\r\n            印務中心鍾甲○○等 5人所任職務操作印報機，該等12人所任職務具有高度可\r\n            替代性，而蔡甲○○因工作能力不足遭列為可替代性人力，相較之下，申請人\r\n            遭提報為可替代人力之主因為僅負責文化中心海報文宣工作，但據申請人主張\r\n            ，任職文化中心美術主編乙職，業務繁多且表現良好：文化中心美術主編的業\r\n            務涵蓋文化中心及語文中心的常態課程、專案活動等多項公關廣宣的設計與執\r\n            行，美術主編業務的設計，必須掌握活動的主軸意向、市場客群，從事前的活\r\n            動規劃就必須與活動工作團隊一起參與討論，並且必須掌握當下流行趨勢，對\r\n            同時間同業競爭策略也必須有所掌握，在與團隊掌握充分資訊後，方能構思好\r\n            的設計，再對照申請人所提出13位同仁（包括蘇○○組長及葉乙○○組長）連\r\n            署支持申請人文件（申證 8）所載，可推知申請人所擔任文化中心美術主編工\r\n            作，仍有相當之工作份量，相對人辯稱申請人僅負責文化中心美術編輯工作，\r\n            工作量少云云，不足採信。其次，相對人辯稱資遣申請人後，文化中心海報文\r\n            宣製作，係由葉乙○○請求指派編輯部美編組人員協助云云，由此可見，文化\r\n            中心業務上仍有美術編輯工作之需求，縱使如相對人所辯，文化中心美術編輯\r\n            編制應予裁員，相對人也應說明為何不資遣配置於編輯部之其餘美術編輯而須\r\n            資遣申請人？要言之，相對人宣稱係因申請人僅負責文化中心美術編輯工作云\r\n            云，欠缺說服力，不足採信。\r\n          3.相對人資遣申請人之動機係因申請人擔任工會常務理事，且籌畫、執行拜會董\r\n            事長之活動：\r\n           (2)工會法第35條第 1項第 1款所稱工會活動之範圍為何？相關法規並未加以定\r\n              義。憲法同盟自由之基本權，不僅對於同盟自由與存續加以保障，更賦予工\r\n              會同盟之行動權，此一權利在勞方稱為工會行動權，泛指工會為提升與維護\r\n              勞工勞動條件與經濟條件之目的而具有必要性之一切集體行動。廣義之工會\r\n              行動權，包括爭議權及其他工會行動權（工會活動權）。參諸勞資爭議處理\r\n              法第 5條第 4款將爭議行為定義為：「勞資爭議當事人為達成其主張，所為\r\n              之罷工或其他阻礙事業正常運作及與之對抗之行為。」而工會法第35條第 1\r\n              項除於第 1款針對勞工參加工會活動加以保護外，又於第 4款對於勞工參與\r\n              或支持爭議行為加以保護，是由立法體系以觀，係以狹義之工會行動權之客\r\n              體及工會活動，來與爭議行為加以區別。是工會法第35條第 1項第 1款所稱\r\n              工會活動，應係指工會為維護與提升勞工之勞動條件及經濟性之目的，所為\r\n              爭議行為以外之一切集體行動（台北高等行政法院 101年度訴字第1303號判\r\n              決），按關於工會拜會董事長之活動，申請人稱於本會 102年12月11日第三\r\n              次調查會議稱：「第二天到市圖 1樓的有十餘名會員，其中有5 、 6位後來\r\n              搭電梯到樓上會場外面（樓層不清楚），我們有請現場維持秩序的同仁王丁\r\n              ○○向董事長轉達，董事長後來有到電梯口跟我們短暫談話。我們向董事長\r\n              表達就這次優退計畫，工會想再進行溝通，董事長當時表示欣然接受，當天\r\n              下午就有時間可以談；我回答說謝謝董事長願意接見我們，我把董事長的訊\r\n              息帶回去，會再跟董事長約時間。」等語，就此對照證人簡○○於本會 102\r\n              年12月30日第四次調查會議證稱：「當天我們大約有十幾位同仁搭乘計程車\r\n              到市立圖書館，我在 1樓碰到社長馮○○，王甲○○與同仁上樓拜會董事長\r\n              ，我跟社長寒暄之後，就跟社長走上樓，當時就看到王甲○○走到電梯這邊\r\n              來，所以我們就一起下樓，我看到的當天整體氣氛很平和，我們在 8月12日\r\n              開會時，主要的目的就是想跟董事長約時間談資遣的問題。」，綜合觀之，\r\n              可見工會所推動之拜會董事長活動，其目的在表達對優退方案與相對人溝通\r\n              之意見，過程短暫平和，且未有阻礙相對人業務正常運作之行為，核其性質\r\n              ，應屬於工會活動，與貫徹工會特定主張之爭議行為有間，從而相對人辯稱\r\n              申請人於 102年 8月 9日向勞動局申請勞資爭議調解，在調解期間申請人從\r\n              事拜會董事長之爭議行為違反勞資爭議處理法第 8條後段規範勞工因該勞資\r\n              爭議事件而為其他爭議行為云云，不足採信。按工會於 102年8 月12日召開\r\n              擴大常理會議籌畫拜會董事長活動，並於翌日即 8月13日由具有常務理事身\r\n              分之申請人及簡○○等人前往台北市立圖書館拜會相對人董事長之行為，解\r\n              釋上，本屬工會法第35條第 1項第 1款所保護之工會活動，相對人對此工會\r\n              活動，於 102年 8月12日傍晚召集各組組長會議，並要求組長轉知組員如果\r\n              參加翌日拜會董事長活動將予以懲處，且對於具有主管身分之陳甲○○、黃\r\n              乙○○、鍾甲○○及簡○○等四人施以免除主管職務之懲戒處分，足以佐證\r\n              相對人確實具有侵害受工會法第35條第 1項第 1款所保護之工會活動的不當\r\n              勞動行為；甚者，證人葉乙○○於 102年 8月12日提交其本人與林甲○○二\r\n              份自請優退提報單，李○○為何不予提交8 月13日審查小組審查？而僅提出\r\n              將申請人資遣之提報單予審查小組？凡此俱足以證明相對人將申請人資遣係\r\n              該當工會法第35條第 1項第 1款之不當勞動行為。\r\n  六、我國建構不當勞動行為制度時，主要借鏡日本工會法不當勞動行為制度。而日本勞動\r\n      組合法（工會法）有關不當勞動行為之立法，對於如何發布救濟命令？並未予以明文\r\n      規定，日本通說認為究應作成何種救濟命令，委諸主管機關即日本勞動委員會裁量，\r\n      而日本勞動委員會裁量時，不受申請人申請書所記載請求救濟內容之拘束；再者，勞\r\n      動委員裁量時，得脫離私法上之權利義務關係，在典型之救濟命令類型之外，考量如\r\n      何糾正雇主之不當勞動行為，俾構築勞資雙方未來良好勞資關係，而於個案中作成適\r\n      切之救濟命令（荒木尚志教授、勞動法、勞動法第二版、2013年 5月30日、第 661頁\r\n      、有斐閣），且當事人不服日本勞動委員會之決定而向法院提起撤銷訴訟時，日本最\r\n      高法院認為應尊重日本勞動委員會此項裁量權之行使（菅野和夫教授、勞動法第十版\r\n      、2012年12月15日、第 856頁、弘文堂；第二鳩計程車事件、日本最高法院大法庭19\r\n      77年 2月23日判決、民集31卷 1號93頁）；其次，日本勞動委員會向來得針對不當勞\r\n      動行為個案作成直接導正之救濟命令，俾能具體滿足個案之救濟需求，舉例言之，直\r\n      接導正被雇主低估之考績分數，並命雇主給付因低估考績所致之薪資差額；就此，日\r\n      本最高法院亦肯認此類個別導正救濟命令屬於日本勞動委員會之裁量權限（紅屋商事\r\n      事件、日本最高法院第二小法庭1986年 1月24日判決、最高裁判所裁判集民事 147號\r\n      23頁），日本勞動法學者通說亦支持此項見解（菅野和夫前揭書第 859頁；西谷敏、\r\n      勞動組合法第 3版、2012年12月20日、第 183頁、有斐閣；盛誠吾、勞動法總論˙勞\r\n      使關係法、2000年 5月10日、第 262頁、新世社）。因之，在我國勞資爭議處理法對\r\n      於裁決救濟命令之方式，未設有明文之情形下，裁決委員會如認定雇主之行為構成不\r\n      當勞動行為時，究應發布何種救濟命令，勞資爭議處理法並未設有限制，顯賦予裁決\r\n      委員會享有廣泛之裁量權，不受當事人請求之拘束，此觀勞資爭議處理法第51條第 2\r\n      項賦予裁決委員會得針對個案案情作成命相對人為一定行為或不行為之處分（即救濟\r\n      命令），即可佐證。此項裁量權之行使，既屬裁決委員會本諸勞資爭議處理法之授權\r\n      而來，則法院於審理不服裁決決定之救濟案件時，應予最大之尊重，方符合建構裁決\r\n      制度之本意。據上所述，相對人 102年 8月13日資遣申請人王甲○○構成工會法第35\r\n      條第 1項第1 款之不當勞動行為，依同條第 2項為無效。其次，本會審酌相對人所陳\r\n      文化中心目前美術編輯工作係由葉乙○○組長指派編輯部美編人員協助，並無固定人\r\n      員等語，再參酌相對人於 102年 8月 2日第七屆第二次臨時勞資協商會議中公布將在\r\n       9月資遣員工34至36人時，文化中心並無應資遣員額等情，認定文化中心美術編輯工\r\n      作尚屬存在，因之，命相對人回復申請人原任職「文化中心美術編輯專員」並無執行\r\n      上之困難，爰依照勞資爭議處理法第51條第 2項命相對人應於本裁決書送達 7日內回\r\n      復申請人原任職「文化中心美術編輯專員」職務。其次，據相對人所提薪資通知單顯\r\n      示，相對人月薪為41,874元（內含本薪27,609元、職務加給11,330元、伙食津貼 1,8\r\n      00元、年資金 1,135元，均屬每月皆可領取之工資），故命相對人並應自 102年 9月\r\n       1日起至復職日止按月給付申請人新台幣41,874元，並自本裁決書送達翌日起至清償\r\n      日止按年息百分之五計算遲延利息。\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件裁決申請有理由，依勞資爭議處理法第46條第 1項、第51條第 1項、\r\n      第 2項，裁決如主文。\r\n      行政院勞工委員會不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜辛炳隆劉師婷林振煌侯岳宏林佳和蘇\r\n      衍維吳姿慧邱琦瑛康長健王能君徐婉蘭\r\n      中華民國 103年02月07日\r\n  一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。\r\n  二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\r\n      事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
