{"publisher":"行政院勞工委員會","publishNo":"一０三年勞裁字第54號裁決決定書","publishDate":"2014-02-21","summary":"不當勞動行為裁決決定書","content":"不當勞動行為裁決決定書\r\n申請人  劉○○\r\n代理人  丁○勝律師\r\n相對人  財團法人○○\r\n代表人  李○○\r\n代理人  李○○、李○○、蔣○○、袁○○、王○○、樊○○、\r\n邱○泉律師\r\n上列當事人間不當勞動行為爭議案，經本部不當勞動行為裁決委員會於民國（以下均同）10\r\n3 年 2月14日詢問程序終結，裁決如下：\r\n主    文\r\n  一、確認相對人於 102年 8月14日以○○字第1020001150號人事令對申請人所為之降職及\r\n      調職處分，構成工會法第35條第 1項第 1款之不當勞動行為，依同條第 2項為無效。\r\n  二、相對人應於本裁決書送達七日內回復申請人原任人力資源部門人事組長職務。\r\n  三、申請人其餘裁決之申請駁回。\r\n      事實及理由\r\n壹、程序部分\r\n  一、按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭\r\n      議，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第\r\n       2項規定之事由或事實發生之次日起90日內為之。」同法第51條第 1項規定：「基於\r\n      工會法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第\r\n      39條、第40條、第41條第 1項、第43條至第47條規定。」。\r\n  二、查申請人主張相對人公司 102年 8月14日所為記過懲處、調職、降職行為構成工會法\r\n      第35條第 1項第 1、 2、 5款之不當勞動行為，依同法第 2項應屬無效，並請求重新\r\n      評定上開處分及回復申請人原職位。申請人 102年11月11日提起本件裁決，是本件裁\r\n      決之申請未逾90日除斥期間之規定，合先敘明。\r\n貳、實體部分：\r\n  一、申請人請求、主張：\r\n    （一）申請人為相對人員工，並擔任所屬作業組織○○飯店工會之幹部。 102年 8月 9\r\n          日台北市勞動局對相對人實施勞動檢查，發現多項不符勞動基準法之缺失，其中\r\n          員工李○○之例假日安排，涉及違反勞動基準法第36條規定未實施七休一原則部\r\n          分，被列為重大缺失，課以新臺幣二萬元罰鍰之處分。相對人總經理對上開應屬\r\n          經營管理之缺失，認為係工會滋生事端，假借本案承辦單位人事人員有失職之處\r\n          ，將申請人記小過乙次，並免除申請人原任人力資源部門人事組長之職位，並調\r\n          職至與申請人本職學能或專業知識完全無關之總務部門停車收費組，擔任後山停\r\n          車收費員。\r\n    （二）相對人從87年至 102年長達15年期間，未能遵守團體協約、勞動基準法、工作規\r\n          則等關於七休一之規定，權宜行事，相沿成習，各部門積非成是並各行其事，人\r\n          事主管亦抱持鄉愿態度，隨由各單位曲解法令，任意安排員工之休假，相對人被\r\n          罰鍰有其歷史背景及淵源可循，非申請人一人所得整頓。申請人擔任人事室組長\r\n          三年餘，為求熟諳人事法令，經常利用下班或假日時間上課參加多項人事講習，\r\n          發現相對人若干規定與法令不符，曾多次建言，向主管反應，但因相對人有其營\r\n          運潛規則，且人微言輕，最後不了了之。\r\n    （三） 102年 8月 9日勞動檢查關於房務部員工李○○部分，因該員工已於 102年 4月\r\n          29日離職，當年 1至 3月之檔案記載乃既定事實，且電腦人事系統一經結算薪資\r\n          而鎖檔，即無法做任何修正，申請人認為擅自更改成特休或特休改為例假，有涉\r\n          及刑事上業務登載不實之罪嫌，電腦廠商亦不建議做修正。\r\n    （四）房務部乃習慣將員工公休假期先排定，之後再排年假，以方便管控人員，對於此\r\n          一行之有年之潛規則，申請人曾報告經理並告知房務部，但卻被置之不理。相對\r\n          人之經營高層無心改變現狀，申請人就各單位違反法令之情形，也是有心無力，\r\n          無可奈何。且依團體協約第93條第 1、 2、 3項規定，秘書室人事組就值班表之\r\n          工作，僅負責登記備查而已，並無對各部門、單位之排班進行審查之權限。排班\r\n          作業是由各部門、單位主管依人力配置編排於次月之排班紙本，經主管簽名認可\r\n          後，再由有排班權限之人鍵入電腦人事系統，並於每月25日前上傳，只有在單位\r\n          於期限內忘記上傳時，才由考勤經辦人員代為轉入系統中。\r\n    （五）相對人認為上開課處罰鍰之處分乃因工會活動引起，相對人高層假借此事，主張\r\n          申請人造成相對人形象受損，給予申請人較其他人更為嚴厲之處分，相對人之作\r\n          為，顯係針對申請人之工會幹部身分採取之報復性行為：\r\n          1.相對人遭受罰鍰乃因房務部違反法令，但房務部主管並未因此受到相應懲處。\r\n            人資部門主管方是掌握全體員工休假之最大權責者，卻只受到申誡，但申請人\r\n            並無實權，卻在本案中受到最為嚴厲之處分，只因一次事件，受到三層次之處\r\n            罰，乃因擔任工會幹部之故。申請人與其他未受懲處或受較輕懲處員工最大不\r\n            同之處，即在於申請人具有工會幹部之身分，顯露出相對人對工會之敵視，及\r\n            對工會幹部限制及妨礙之心態。\r\n          2.相對人與工會間發生嫌隙摩擦，由來已久。相對人於87年間未與工會協商即片\r\n            面更動團體協約第93條， 102年 1月31日對於國定假日出勤員工不給予加班費\r\n            ，工會因而發函表達抗議。工會於 102年 3月26日在圓山飯店牌樓外，發起勞\r\n            教活動，台北市政府勞動局因而於次日至相對人處進行勞動檢查，發現相對人\r\n            有數項缺失，其中一項即為房務部貼身管家延長工時，未經員工本人同意只給\r\n            予加班時數而未給延長工時工資。工會又分別於 102年 7月17日、 102年 7月\r\n            19日、 102年 7月30日、102 年 8月 9日發函檢舉，台北市政府勞動局進行勞\r\n            動檢查而發現缺失，給予處罰。 102年 8月14日申請人被召集開會，總經理特\r\n            助袁○○要求申請人解釋 102年 8月 9日遭勞動檢查乙事，告知因此事或可將\r\n            申請人解僱，且要求申請人於當日午前提出報告。袁○○當時表示因總經理認\r\n            為兩次勞動檢查之人事資料，應係申請人提供。可知本案確係因申請人參與工\r\n            會活動，相對人出於報復之動機，並藉此殺雞儆猴，製造寒蟬效應。\r\n          3.申請人 101年11月當選工會理事後，在會議上屢次發言幫同仁爭取應有福利，\r\n            工會多次檢舉相對人，相對人總經理主觀上認為是申請人提供，故假藉申請人\r\n            應負責勞動檢查四項缺失中之一項而施予不合理之懲處。申請人任職28年餘，\r\n            除一年因結婚外，其餘年年考績甲等，並無相對人所言不敬業及不負責之情形\r\n            。\r\n    （六）請求裁決事項： 1、確認相對人對申請人於 102年 8月14日以○○字第10200011\r\n          49號通告所為對申請人之記過懲處，係不當勞動行為。 2、確認相對人對申請人\r\n          於 102年 8月14日以○○字第1020001150號人事令對申請人所為之調職處分，係\r\n          不當勞動行為。 3、確認相對人對申請人於 102年 8月14日以○○字第10200011\r\n          50號人事令對申請人所為降職處分，係不當勞動行為。 4、上開第 1至 3項對申\r\n          請人所為之不利處分，相對人應重新依法評定。 5、相對人應回復申請人原本職\r\n          位。（七）其餘參見調查程序會議紀錄、申請人提出之 102年11月11日不當勞動\r\n          行為裁決申請書、 102年11月11日不當勞動行為裁決申請理由狀（一）、 103年\r\n          1 月10日陳報暨申請理由狀（二）、 103年 1月22日申請理由狀（三），及各該\r\n          書狀檢附之證物。\r\n    （七）其餘參見調查程序會議紀錄、申請人提出之 102年11月11日不當勞動行為裁決申\r\n          請書、 102年11月11日不當勞動行為裁決申請理由狀（一）、 103年 1月10日陳\r\n          報暨申請理由狀（二）、 103年1 月22日申請理由狀（三），及各該書狀檢附之\r\n          證物。\r\n  二、相對人答辯：\r\n    （一）申請人之裁決請求應予駁回。\r\n    （二）相對人 102年 3月27日被第一次勞動檢查時，被發現沒有落實勞動基準法規定後\r\n          ，長官於 102年 3月27日及同年 4月 2日要求各部門及承辦業務等人，務必遵照\r\n          勞動基準法規定處理，並於會議中告知各單位負責排班人員如有不清楚或疑問，\r\n          務要告知相對人並請相對人協助，以貫徹遵守政府規定，並特別要求人資部門負\r\n          起把關責任，相對人總經理並嚴厲告知，如再有違法情事發生，應負完全責任。\r\n          足證相對人強力要求員工落實遵守法令規定。申請人所謂：總經理未能自躬反省\r\n          、人事主管抱持鄉愿態度、隨由各單位曲解法令，顯屬無稽。\r\n    （三）申請人原編制考勤組，負責員工出缺勤及排休假等主承辦業務工作。依公司規定\r\n          ，於每月25日相對人各部門單位主管會上傳下月之班表，考勤人員應即刻通知該\r\n          上傳有誤之主管更正。如申請人發現有問題，或告知上傳有誤之主管不理會，或\r\n          自己無法解決之處，均應報告主管，交由其主管處理。申請人應提出證據，證明\r\n          相對人所述內容。\r\n    （四） 102年 3月27日勞動檢查後，人資副理王○○ 102年 4月25日查閱房務部班表，\r\n          發現房務部員工陳○○前一年 101年 8月 1日至同年10月15日間完全沒有排休例\r\n          假日，詢問考勤組人事專員黃○○及申請人緣由，該二人回答前任考勤人員在職\r\n          時，即已發現此種情況，並告知房務部，但房務部不予理會。當時人資副理王○\r\n          ○立即去電房務部劉副理親自至人資部說明，要求房務部必須落實七休一規定，\r\n          並立即更正 102年 1至 4月之班表。當時並要求考勤組應負起監督責任，如再發\r\n          現有誤應立即告知主管，並應將上傳不合法的排班資料退回，如各部門有問題再\r\n          告知主管。但申請人不但未嚴格把關，明知問題所在，卻置之不理，完全沒有告\r\n          知主管。申請人於 102年 4月29日查核李○○之班表後，予以蓋章，證明申請人\r\n          已經閱過李○○之班表，應可發現李○○之班表有不符七休一之情事，可證申請\r\n          人確有失職之處。\r\n    （五）申請人理應盡責，告知新任之人資副理王○○關於薪資已結、系統被卡住乙事，\r\n          縱申請人確有無法執行或更改班表等情事，但若已經盡其告知義務後，其後所發\r\n          生之問題或追究責任所懲處之對象絕非申請人，故申請人應負應作為不作為之失\r\n          職責任。考勤組是各部門排休班表之主要工作者，申請人工作態度消極，沒有嚴\r\n          格監督，縱有提醒各部門而各部門不配合，申請人應告知其主管善後，而非擱置\r\n          問題。申請人既知排休問題是出於電腦系統，未將電腦系統鎖住而無法排出七休\r\n          一之問題告知主管，造成此問題懸而未決，申請人卻於相對人遭受罰鍰後， 102\r\n          年 8月14日事後說明方辯稱非其能力所及，無權擅改單位班表云云，不敬業且無\r\n          負責態度，事後推卸責任，足見其有不能勝任之情形。\r\n    （六）相對人 102年 8月 9日勞檢後，立即請電腦系統商更正電腦作業並已解決之前所\r\n          見之問題，足證電腦系統並非不能更正，可證申請人未能善盡責任，嚴重失職。\r\n          申請人於自行撰寫之報告書上坦承因為疏失未持續追蹤房務部班表，願接受飯店\r\n          之處分，可見申請人就上開工作疏失有不適任之情事，應受嚴厲之處分。故相對\r\n          人對申請人之處分顯與申請人之工會幹部身分無關，不能因其具有工會幹部之身\r\n          分即享有免責權。\r\n    （七）除申請人外，人資主任楊○○、人資副理王○○、房務部副理劉○○均以違反工\r\n          作規則懲處。其中楊○○調整為專員（一），由主管調整為非主管職，每月薪資\r\n          減少 3千元，以懲處內容觀之，係人資主任懲處最重。申請人雖調離原職，但每\r\n          月薪資並無變更，其懲處較其主管為輕，並未受到最嚴厲之處分。申請人已經不\r\n          能勝任考勤組組長工作之情事，需要有資訊背景者比較能勝任與溝通，而現任總\r\n          務部門停車收費組收費員儲○○有電腦資訊背景，在精減組織及降低人事費用比\r\n          重之考量下，無法給予申請人他職，考量人事異動之合理性與人選之妥當性，堪\r\n          可認為申請人與儲○○互調職務最為妥適。依相對人團體協約第55條規定：「甲\r\n          方（公司）基於業務推展之需要，而必要調動員工職務，或調派員工至不同地點\r\n          、單位工作，在不變更其原有勞動條件及薪資，並對交通、住宿有妥善安排，而\r\n          新調職務為員工個人技術體能所能勝任時，員工不得拒絕，應遵照指示，於規定\r\n          日期，向新職報到就任新職。」，相對人確有業務上之必要性與合理正當性。何\r\n          況，申請人並無因調職而蒙受生活上任何不利益，其調動前後薪資與職等均未予\r\n          變動，工作地點亦未變動，並無違反內政部74年9 月 5日（74）內台勞字第3284\r\n          33號函揭示「調動五原則」，亦無違反憲法保證勞工工作權之價值判斷。因此，\r\n          相對人對申請人所為之調職處分，為企業經營所必須，具有必要性及正當性，且\r\n          無權利濫用，並非出自不當勞動行為之動機，亦與其擔任工會幹部並無關聯性。\r\n    （八）其餘參見調查程序會議紀錄、相對人提出之 102年12月11日不當勞動行為裁決案\r\n          件答辯書、 102年12月19日答辯狀（二）、 102年 1月 2日答辯狀（三）、 103\r\n          年 1月24日答辯狀（四），及各該書狀檢附之證物。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人自74年 3月 1日起受僱於相對人， 102年 8月21日調任前擔任人力資源部\r\n          門人事組長。\r\n    （二）申請人擔任臺北市財團法人○○所屬作業組織○○飯店工會（下稱○○飯店工會\r\n          ）理事。\r\n    （三）相對人於 102年 8月14日以○○字第1020001149號通告對申請人記過一次。\r\n    （四）相對人於 102年 8月14日以○○字第1020001150號人事令對申請人調任為總務部\r\n          門停車收費組專員（二），自 102年 8月21日生效。\r\n  四、經審酌雙方主張及所舉事證，本件爭點為：（一）相對人於 102年 8月14日以○○字\r\n      第1020001149號通告對申請人記過一次之懲處行為是否構成工會法第35條第 1項第 1\r\n      款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解\r\n      僱、降調、減薪或為其他不利之待遇」之不當勞動行為？（二）相對人於 102年 8月\r\n      14日以○○字第1020001150號人事令對申請人調任為總務部門停車收費組專員（二）\r\n      ，自102 年 8月21日生效之調職行為是否構成工會法第35條第 1項第 1款「對於勞工\r\n      組織工會、加入工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減\r\n      薪或為其他不利之待遇」之不當勞動行為，依同條第 2項之規定而無效？以下分別說\r\n      明之：\r\n    （一）相對人於 102年 8月14日以○○字第1020001149號通告對申請人記過一次之懲處\r\n          行為是否構成工會法第35條第 1項第 1款「對於勞工組織工會、加入工會、參加\r\n          工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇\r\n          」之不當勞動行為？\r\n          1.按勞動契約係指當事人之一方，在從屬於他方之關係下，提供職業上之勞動力\r\n            ，而由他方給付報酬之契約，就其內涵言，勞工有提供勞務之義務，對其提供\r\n            之勞務，雇主得加以質與量之指示與監督，亦即由雇主決定勞務義務之給付地\r\n            點、給付時間、給付量與勞動強度、勞動過程及成果等，雇主對此具有考核之\r\n            裁量權，以達成雇主透過勞動契約所欲達成客觀合理之經濟目的。易言之，雇\r\n            主為達成營業目的，本具有指揮、監督、考核勞工工作之管理權限，此項雇主\r\n            人事權為勞動契約核心內容之一，若非專以損害勞工權益為目的，且未違背權\r\n            利濫用之禁止規範，則於合理範圍內，自應尊重雇主之人事自主權及裁量權。\r\n          2.查申請人主張無對各部門、單位之排班進行審查之權限。排班作業是由各部門\r\n            、單位主管依人力配置編排於次月之排班紙本，經主管簽名認可後，再由有排\r\n            班權限之人鍵入電腦人事系統，並於每月25日前上傳，只有在單位於期限內忘\r\n            記上傳時，才由考勤經辦人員代為轉入系統中。且擅自更動既成事實之假別亦\r\n            有違反法律之虞。相對人則認考勤組是各部門排休班表之主要工作者，申請人\r\n            沒有嚴格監督，縱有提醒各部門而各部門不配合，申請人應告知其主管善後，\r\n            而非擱置問題。申請人既知排休問題是出於電腦系統，未將因電腦系統鎖住而\r\n            無法排出七休一之問題告知主管，造成此問題懸而未決，申請人卻於相對人遭\r\n            受罰鍰後， 102年 8月14日事後說明，方辯稱非其能力所及。但相對人於 102\r\n            年 8月 9日勞檢後，立即請電腦系統商更正電腦作業並已解決之前所見之問題\r\n            ，益明電腦系統並非不能更正，可證申請人未能善盡責任，嚴重失職。申請人\r\n            於自行撰寫之報告書上坦承因為疏失未持續追蹤房務部班表，願接受飯店之處\r\n            分等語置辯。\r\n          3.關於房務部班表之編定，係由各單位編定後上傳，為雙方所不爭。至於各單位\r\n            上傳之班表得否由考勤人員事先或事後更改？依相對人人資副理及本案訴訟代\r\n            理人王○○所陳，電腦人事系統之解除鍵功能乃其於 102年 3月27日勞動檢查\r\n            後，新任考勤人員發現解除鍵功能，與電腦廠商確認此事後，才發現電腦操作\r\n            手冊有記載此功能，不知道之前有無使用過解除的功能及考勤人員有無更動過\r\n            班表（參 103年 1月13日調查紀錄）。則申請人主張電腦人事系統一經結算薪\r\n            資而鎖檔，即無法做任何修正，之前不知電腦系統有解除鍵可以使用，而是上\r\n            開勞動檢查後，與電腦廠商確認才發現有此功能，相對人未事先對受僱人施以\r\n            適當之教育訓練，之前亦無核退或要求相關部門更改班表之前例等語，即非無\r\n            據。而申請人乃於 102年 8月14日遭受調職處分， 102年 8月21日生效，新任\r\n            考勤人員 102年 8月21日到任。因此，相對人所屬各單位上傳之班表雖得由考\r\n            勤人員事先或事後在電腦系統上更改，但至少在 102年 8月21日前，相對人之\r\n            員工顯無人知悉此項功能，致以往亦無由考勤人員更改之前例。\r\n          4.復查本案爭執之李○○ 102年 4月份排班以年假取代例休不符七休一規定，而\r\n            於同年 8月 9日遭勞動檢查後被處罰乙節，依該員之員工離職交代書之記載，\r\n            於其上核章者包括負責考勤之申請人、負責人事之楊○○、人資副理王○○，\r\n            均無人加註該員 102年 4月份排班有違法之處。參以相對人亦自承之前也有員\r\n            工陳○○有類似情況，且相對人 102年 8月12日部門檢討會議紀錄更明白記載\r\n            ，王○○副理表示幹部與主管在勞工法令上並不是這麼清楚，林○○協理表示\r\n            以為每七天要有一天休假計算是年假或補休均可以。可見 102年 8月12日之前\r\n            ，相對人及其相關人員並不認為以年假取代例休不符七休一之規定。況且，相\r\n            對人自承李○○若欲符合七休一規定，將會產生對應休未休之年假補給工資之\r\n            情形，姑不論相對人及申請人均不知此一情形違法，衡情申請人亦無可能在未\r\n            經上級主管同意下，擅自增加雇主之負擔而更動班表記載之假別。相對人亦未\r\n            證明曾經指示申請人有權得為此等更動並補給工資，申請人主張無從更改李○\r\n            ○ 102年 4月份之班表，應屬有據。\r\n          5.相對人陳稱 102年 3月27日勞動檢查後，人資副理王○○ 102年 4月25日查閱\r\n            房務部班表，發現房務部員工陳○○前一年101 年 8月 1日至 101年10月15日\r\n            間完全沒有排休例假日，詢問考勤組人事專員黃○○及申請人緣由，該二人回\r\n            答前任考勤人員在職時，即已出現此種情況，並告知房務部，但房務部不予理\r\n            會。當時人資副理王○○立即去電房務部劉副理親自至人資部說明，要求房務\r\n            部必須落實七休一規定，並立即更正 102年1 至 4月之班表等語（相對人 102\r\n            年 8月12日部門檢討會議紀錄王○○副理發言亦同有此表示）。足證申請人主\r\n            張相對人長期未能遵守團體協約、勞動基準法、工作規則等關於七休一之規定\r\n            ，權宜行事，相沿成習，各部門積非成是並各行其事。申請人擔任人事室組長\r\n            後，曾多次建言，向主管反應，但因相對人有其營運潛規則，最後不了了之等\r\n            情。核與相對人所述，及相對人所不爭之申請人 102年 8月14日報告所載，亦\r\n            相一致，相對人主張申請人未能善盡職責向上級主管反映，與事實不符，自難\r\n            採信。\r\n          6.另相對人自承李○○若欲符合七休一規定，將會產生對應休未休之年假補給工\r\n            資之情形，顯見更改已經執行完畢之勤務班表，可能會產生與實際勤務情況不\r\n            一之情形，有陷人事人員觸犯刑事法令之虞。相對人 102年 8月12日部門檢討\r\n            會議紀錄王○○副理表示只要勞檢處來檢查，資料不能做手腳。因此，申請人\r\n            主張相對人要求更動李○○ 102年 1至 4月份班表違反法令， 4且電腦廠商亦\r\n            不建議做修正，亦屬有據。\r\n          7.因此，相對人及其受僱人於 102年 8月21日前既然不知電腦系統具有解除鍵功\r\n            能，亦不知以特休列為例休不符七休一之規定，且更改已執行完畢之勤務班表\r\n            有觸犯法令之虞，各單位班表亦非申請人所得片面更動，相對人遽然課申請人\r\n            應對李○○102 年 1至 4月份班表違反法令遭罰乙事負責而加以懲處記過，自\r\n            有可議之處。然查因此事遭懲處記過、申誡者，包括人資副理王○○、人事主\r\n            任楊○○、房務部副理劉○○，考勤事項既為申請人之職掌，申請人亦自承曾\r\n            經反映此事，對此事當為直接負責之第一線人員。依其職務性質，亦應力求熟\r\n            悉相關法令，不能以相對人高層主管或其他人員亦不知而解免於自身應負之職\r\n            責。故縱使相對人對此事之懲處及其輕重之裁量權行使，容可爭議，但仍屬相\r\n            對人基於整體企業經營管理之制度上考量，而分別就相關人員職務所掌事項之\r\n            直接、間接關係，決定懲處之輕重。申請人之職務既係負責考勤，相對人給予\r\n            較重之記過懲處，尚難認與申請人擔任工會理事之身分或參與工會事務而予以\r\n            不利益之待遇，自非基於不當勞動行為動機而特別針對申請人而為差別待遇之\r\n            懲處。申請人及其他相關人員若有爭執，應另循其他程序主張，尚難認相對人\r\n            係基於不當勞動行為之認識對申請人給予差別待遇而構成不當勞動行為。\r\n          8.據上，相對人於 102年 8月14日以○○字第1020001149號通告對申請人記過一\r\n            次之懲處行為，不構成工會法第35條第 1項第1 款「對於勞工組織工會、加入\r\n            工會、參加工會活動或擔任工會職務，而拒絕僱用、解僱、降調、減薪或為其\r\n            他不利之待遇」之不當勞動行為。\r\n    （二）相對人於 102年 8月14日以○○字第1020001150號人事令對申請人調任為總務部\r\n          門停車收費組專員（二），自 102年 8月21日生效之調職行為是否構成工會法第\r\n          35條第18項第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職\r\n          務，而拒絕僱用、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為，依\r\n          同條第 2項之規定而無效？\r\n          1.按構成工會法第35條第 1項各款之不當勞動行為的主觀要件不以故意為限，只\r\n            要行為人具有不當勞動行為之認識為已足。又雇主依勞動契約或工作規則之規\r\n            定，對勞工所為懲戒處分，可能同時存在不當勞動行為及權利行使之雙重動機\r\n            競合。此時，是否成立不當勞動行為，其判斷基準應就該受懲戒處分之勞工在\r\n            工會中的地位、參與活動內容、雇主平時對工會的態度等集體勞動關係的狀況\r\n            、所為不利之待遇的程度、時期及理由之重大性等因素加以綜合判斷，特別應\r\n            以雇主之處分與過去同種事例之處理方式是否不同，或同種事例因人而為不同\r\n            之處分或不為處分，作為重要的判斷基準。因此，雇主縱使依據勞動契約或工\r\n            作規則，對於懲戒處分具有裁量權限，如該懲戒處分依一般社會通念判斷已超\r\n            過合理之程度，並綜合上述判斷基準，認為存在不當勞動行為之意思時，即有\r\n            構成不當勞動行為之可能，不因其具有行使合理企業管理權限之外觀而有異。\r\n            （本部 101年勞裁字第 1號、 102年勞裁字第18號、第41號裁決決定書參照）\r\n            。\r\n          2.相對人除於 102年 8月14日將申請人記小過乙次，並於同日將申請人調任總務\r\n            部門收費停車組專員（二），擔任停車收費員，薪資維持不變。茲應考查者，\r\n            厥為相對人此一調動是否具有合理性，而非基於不當勞動行為之動機，對申請\r\n            人參加工會活動予以差別待遇。\r\n          3.相對人雖辯稱考勤業務需要有資訊背景者比較能勝任與溝通，而現任總務部門\r\n            停車收費組收費員儲○○有電腦資訊背景，在精減組織及降低人事費用比重之\r\n            考量下，無法給予申請人他職，考量人事異動之合理性與人選之妥當性，堪可\r\n            認為申請人與儲○○互調職務最為妥適等語。然人資副理及本案訴訟代理人王\r\n            ○○於本會陳稱更動班表不需要特別之電腦技能，只要熟悉人事法令並注意班\r\n            表是否符合法令即可（參 103年 1月13日調查紀錄），則相對人以具有資訊背\r\n            景比較能勝任考勤工作而主張其調動申請人具有合理性，即屬無據。\r\n          4.依申請人提出之○○飯店工會 102年 7月份至 8月份向台北市政府勞動局檢舉\r\n            函，相對人與該工會間之勞資關係確實處於緊張狀態，相對人之管理階層在下\r\n            述內部會議之發言，亦顯示相對人具有不當勞動行為之動機：\r\n           (1)依相對人提出之 102年 3月27日會議紀錄，相對人總經理提及董事長接到交\r\n              通部長對於工會發動抗議行動之關切電話，支持經營團隊及董事會決定對造\r\n              成不合理費用及因素所應作之處理與改善，相對人總經理並要求部門主管不\r\n              應加入工會，各單位內若有工會代表仍需向其說明。\r\n           (2)再依相對人 102年 4月 2日會議紀錄，相對人總經理表示董事長到場對於工\r\n              會在牌樓進行抗爭加以說明，該活動對○○飯店造成嚴重傷害及不實言詞會\r\n              斟酌處理。\r\n           (3)相對人 102年 8月12日部門檢討會議紀錄，王○○副理表示有詢問勞動檢查\r\n              處科長為何來檢查，科長回覆說因有人申訴，我看到應是工會去函。總經理\r\n              特助袁○○表示因工會不斷有人向勞動局反應，所以才會再來檢查。綜上，\r\n              從上開會議紀錄可知，相對人對於工會抗爭極為介意，不但表示將對造成不\r\n              合理費用及因素作處理（此語實際即針對員工之人事福利費用等事項而言）\r\n              ，相對人總經理並要求部門主管不應加入工會，明顯對於工會具有敵意。參\r\n              以王○○副理 102年 8月12日表示是工會去函，相對人方遭勞動檢查，故相\r\n              對人總經理隨即表示將召開人評會，並稱要作給員工、工會及勞動局看，對\r\n              使飯店名譽受損及開罰者予以嚴辦。從此時間緊密之脈絡以觀，顯見相對人\r\n              確有意藉由人事考核對工會之檢舉加以反制。\r\n          5.相對人所持互調之理由既無合理性，又對工會具有敵意，且相對人總經理於 1\r\n            02年 8月12日宣稱要對使飯店名譽受損及開罰者予以嚴辦後，隨即於二日後之\r\n             102年 8月14日，對擔任○○飯店工會理事之申請人除記過外，並從人事組長\r\n            降調為專員（二）及調職為停車收費員，與其他因同案遭受懲處之人相較，明\r\n            顯為不合理之差別待遇。且從五位停車收費員之職稱、年資、薪資、學歷以觀\r\n            ，停車收費員之主管職稱僅為收費領班，含收費領班在內之四位停車收費員不\r\n            論職稱、年資、薪資、學歷皆遠低於申請人，更顯見相對人此一調動，明顯不\r\n            符相對人之人事編制，具有特殊針對性而故為差異處理甚明。相對人雖辯稱原\r\n            人事主任楊○○除降職為人事專員（一）並減少主管加給3000元，反觀申請人\r\n            所領薪資並未減少，並未受到更嚴厲之處分等語。然楊○○並非工會理事，降\r\n            職後仍擔任人事專員，工作環境並未變動，但擔任工會理事之申請人則調任至\r\n            戶外停車亭擔任低階性質之收費工作，相對人欲藉此羞辱申請人以表達對相對\r\n            人所屬○○飯店工會示警之意味濃厚。至相對人辯稱之前曾有擔任工會常務理\r\n            事之專員（二）職級出納組組長因侵佔工會款項而應工會要求調任同一職務（\r\n            參 103年 2月14日詢問會議筆錄），然該等調任既係涉及刑事犯罪且基於工會\r\n            要求，與本案情形明顯有間，自難比附援用。因此，綜合申請人在工會中之地\r\n            位、相對人平時對工會之敵意、調職處分之時機及該時點前之勞資關係發展脈\r\n            絡適逢相對人與工會處於對抗關係等因素，堪認相對人此一調職處分乃基於不\r\n            當勞動行為之動機而對申請人故為差別待遇。\r\n          6.據上，相對人對於申請人所為降職及調職之行為，應構成工會法第35條第 1項\r\n            第 1款「對於勞工組織工會、加入工會、參加工會活動或擔任工會職務，而拒\r\n            絕僱用、解僱、降調、減薪或為其他不利之待遇」之不當勞動行為，依同條第\r\n             2項規定：「雇主或代表雇主行使管理權之人，為前項規定所為之解僱、降調\r\n            或減薪者，無效。」，其對申請人所為之降職及調職行為應為無效。\r\n  五、按勞資爭議處理法對於裁決救濟命令之方式，並未設有明文。裁決委員會如果認定雇\r\n      主之行為構成不當勞動行為時，究應發布何種救濟命令，本法並未設有限制，裁決委\r\n      員會享有廣泛之裁量權，不受當事人請求之拘束，但並非漫無限制，解釋上，救濟命\r\n      令不得違反強行法規或善良風俗，救濟命令之內容必須具體、確定、可能；而於斟酌\r\n      救濟命令之具體內容時，則應回歸至勞資爭議處理法賦予裁決委員會裁量權之制度目\r\n      的來觀察。易言之，應審酌裁決救濟制度之立法目的在於保障勞工團結權、團體協商\r\n      權、團體爭議權等基本權，以及透過此等保障來形塑應有的公平的集體勞資關係。具\r\n      體言之，於雇主不當勞動行為該當工會法第35條第 1項規定且依同條第 2項而無效之\r\n      場合，裁決委員會於審酌如何發布本項救濟命令時，係以確認雇主該當不當勞動行為\r\n      無效為原則；其次，對於違反工會法第35條第 1項規定者，裁決委員會於依據勞資爭\r\n      議處理法第51條第 2項命相對人為一定行為或不行為之處分（即救濟命令）時，則宜\r\n      以樹立該當事件之公平勞資關係所必要、相當為其裁量原則。\r\n  六、本件申請人請求：（一）確認相對人於 102年 8月14日以○○字第1020001149號通告\r\n      所為對申請人之記過懲處，係不當勞動行為。（二）確認相對人於 102年 8月14日以\r\n      ○○字第1020001150號人事令對申請人所為之調職處分，係不當勞動行為。（三）確\r\n      認相對人於 102年 8月14日以○○字第1020001150號人事令對申請人所為降職處分，\r\n      係不當勞動行為。（四）上開第 1至 3項對申請人所為之不利處分，相對人應重新依\r\n      法評定。（五）相對人應回復申請人原本職位。本會審酌雙方之主張及所舉相關證物\r\n      ，除認（一）之請求為無理由，對於（二）、（三）之請求則確認相對人對申請人所\r\n      為之降職及調職行為構成工會法第35條第 1項第 1款之不當勞動行為，依同法第 2項\r\n      規定為無效外，另令相對人應於本裁決書送達七日內回復申請人原職位，以期回復應\r\n      有之公平的集體勞資關係。至申請人請求重新依法評定部分，因本會既認（一）部分\r\n      之請求為無理由，（二）、（三）、（五）之請求為有理由，此部分之請求已無所附\r\n      麗，併予駁回。\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件裁決申請一部分為有理由，一部分為無理由，依勞資爭議處理法第46\r\n      條第 1項、第51條第 1項、第 2項，裁決如主文。\r\n      勞動部不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫\r\n      裁決委員  劉志鵬\r\n      吳慎宜\r\n      辛炳隆\r\n      劉師婷\r\n      林振煌\r\n      侯岳宏\r\n      蔡正廷\r\n      林佳和\r\n      蘇衍維\r\n      吳姿慧\r\n      康長健\r\n      王能君\r\n      徐婉蘭\r\n      中華民國 103年 2月21日\r\n  一、如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起2 個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。\r\n  二、如不服本裁決有關工會法第35條第 2項規定所生民事爭議事件所為之決定部分，得於\r\n      裁決決定書正本送達30日內，以他方當事人為被告，向被告住所地之普通法院提起民\r\n      事訴訟。逾期未提起或經撤回其訴者，視為雙方當事人依裁決決定書達成合意。"}
