{"publisher":"行政院勞工委員會","publishNo":"勞裁字第44號裁決決定書","publishDate":"2014-01-03","summary":"不當勞動行為裁決決定書","content":"不當勞動行為裁決決定書\r\n申請人  李甲○○\r\n申請人  ○○產業工會\r\n代表人  李甲○○\r\n共同代理人  郭○○\r\n相對人  ○○股份有限公司\r\n代表人  廖○○\r\n相對代理人  彭○○  楊○○  陳○○\r\n上列當事人間不當勞動行為爭議案，經本會於民國（以下均同） 103年 1月03日詢問程序終\r\n結，裁決如下：\r\n主    文\r\n申請人裁決之申請駁回。\r\n事實及理由\r\n壹、程序部分：\r\n    按勞資爭議處理法第39條第 1、 2項規定：「勞工因工會法第35條第2 項規定所生爭議\r\n    ，得向中央主管機關申請裁決。前項裁決之申請，應自知悉有違反工會法第35條第 2項\r\n    規定之事由或事實發生之次日起90日內為之。」；同法第51條第 1項規定：「基於工會\r\n    法第35條第 1項及團體協約法第 6條第 1項規定所為之裁決申請，其程序準用第39條、\r\n    第40條、第41條第 1項、第43條至第47條規定。」查申請人主張相對人於 102年 9月 3\r\n    日以 102○○字1026015432號任免通知書將申請人李甲○○由相對人甲○○分公司調至\r\n    所轄之○○作業中心之行為，構成工會法第35條第 1項第 1款、第 5款之不當勞動行為\r\n    ，而申請人係於 102年 9月11日提起本件裁決申請，並未逾越法定90日期間，符合勞資\r\n    爭議處理法第51條第 1項、第39條第 1、 2項規定，申請人提起本件裁決，自屬合法。\r\n貳、實體部分：\r\n  一、申請人王甲○○之主張及請求：\r\n    （一）申請人李甲○○現任○○產業工會（下稱申請人工會）之理事長，因受理會員就\r\n          相對人行員有關延長工時之起算時間，應自下午5 點起算，惟相對人甲○○、乙\r\n          ○○、丙○○等分行卻自下午 5點30分起算之申訴，經申請人工會查證後，發現\r\n          相對人之上開分行有違反勞動檢查法第33條第 2項規定之情事，申請人工會乃提\r\n          出書面改善建議，並於 102年 9月 2日送達相對人。相對人於收受申請人工會之\r\n          改善建議書後，竟以最快速之簽核，於 102年 9月 3日發文將申請人李甲○○由\r\n          相對人甲○○分公司調至○○作業中心，並限期 7日內前往報到。抑有進者，申\r\n          請人經與甲○○分行副理協商後，初步確定於同月14日前往新單位報到，孰料，\r\n          該分行之經理人竟決議擅斷，命副理及總務經辦通知○○作業中心，命申請人李\r\n          甲○○應提前於同月10日前往新單位報到。\r\n    （二）申請人李甲○○派任至甲○○分行擔任襄理一職，不過 5年餘，且甫於 102年 4\r\n          月中心接任存款業務主管襄理一職，並於同年 7月間完成行員訓練中心之受訓，\r\n          經申請人李甲○○多方探詢突然調動之原因，同事均認為百分之百必然與申請人\r\n          李甲○○以申請人工會之名義，於 102年 8月30日發函提出書面改善建議，並副\r\n          知台北市政府勞動檢查處一事相關。\r\n    （三）申請人李甲○○因籌備申請人工會，任職相對人巳○○分行兩年餘即受調動、任\r\n          職債權管理作業中心亦 2年餘即受調動、任職甲○○分行則 5年餘即受調動；相\r\n          較於相對人丁○○分行初級專員林○○，任○○工會聯合總會理事長，任職該分\r\n          行逾20年而未曾跨行調動；戊○○分行領組黃○○，現任○○企業工會理事長，\r\n          任職該分行逾20年而未曾跨行調動；己○○分行中級專員李乙○○，現任○○企\r\n          業工會常務理事，任職該分行逾20年而未曾跨行調動之事實，相對人顯然有違員\r\n          工平等對待之原則及對工會幹部不應有差別待遇之歧視作為。\r\n    （四）申請人李甲○○因鑑於○○企業工會已無能力落實工會法及會員所賦予工會任務\r\n          ，乃與其他員工決議於北中南分六區組織以相對人員工為班底之地區性產業工會\r\n          。於申請人李甲○○完成工會之籌組並取得登記證書後，臺中市○○產業工會籌\r\n          備會之主事者羅○○即被相對人從庚○○分行調動至辛○○分行，致其喪失台中\r\n          市之工會會籍，工會之籌組事宜因而停擺，羅○○因此向行政院勞工委員會提起\r\n          裁決之申請。隨後，申請人李甲○○亦遭調動，其他五區之工會籌組事宜亦因而\r\n          暫緩進行。是以本件申請人之調動及另案裁決申請人羅○○之調動當屬相對人以\r\n          雇主身分所為之惡意不當勞動行為。\r\n    （五）綜上所述，相對人調動申請人李甲○○之行為，已違反工會法第35條第 1項第 1\r\n          款及第 5款之禁止規定。為此請求確認相對人於102 年 9月 3日以該公司發文字\r\n          號為 102○○字第1026015432號所為將裁決事件申請人李甲○○由相對人分支機\r\n          構之甲○○分公司調至所轄之○○作業中心限期 7日內前往報到之任免通知書之\r\n          不當勞動行為之處分無效，或撤銷任免通知書之處分。\r\n    （六）請求裁決事項：相對人 102年 9月 3日 102○○字第1026015432號函所為之調職\r\n          處分，構成工會法第35條第 1項第 1款、第 5款之不當勞動行為。依同條第 2項\r\n          之規定，該調職處分無效；或將該調職處分撤銷，並在工會成立後，資方不要調\r\n          動工會幹部。\r\n  二、相對人之答辯\r\n    （一）相對人為金融服務業，為加強專業職能與業務歷練，行員於任職期間需配合業務\r\n          需要執行職務輪調，以學習各項業務，並藉由單位輪調以防止金融弊端，此點為\r\n          銀行業特性亦為相對人行員所熟知，並明訂於相對人工作規則第15條：「為加強\r\n          內部牽制，防止弊端及靈活運用人力資源，並增進工作歷練，培育人才，本行得\r\n          對行員之職務或服務單位，實施定期或不定期輪調」。\r\n    （二）相對人並未有工會法第35條第1 項各款所定之不當勞動行為，申請人之指摘顯屬\r\n          臆測：\r\n    （三）相對人係基於防止弊端及培育人才等業務需要，依工作規則之規定對行員不定期\r\n          進行輪調，輪調作業需事前蒐集輪調行員資料，妥善規劃及內部分層研商獲取共\r\n          識，需一定之作業期間。相對人102 年 9月 3日之行員調動除申請人以外，尚有\r\n          其他主管級行員6 人、非主管級行員42人。申請人指摘本次調動與相對人 102年\r\n          9 月 2日收受申請人提出每日延長工時起算點之書面建議有關聯，實屬無稽之臆\r\n          測。\r\n    （四）申請人此次職務調動，是和○○作業中心組長互為輪調，申請人從甲○○分行11\r\n          職等襄理，調任○○作業中心11職等組長，不僅調任後仍為主管職務，職等亦相\r\n          同。且甲○○分行位於臺北市○○西路○○號，○○作業中心則位於臺北市○○\r\n          東路○段○○號，兩單位距離僅約 3.9公里，通勤時間僅相差約14分鐘，且交通\r\n          上位於同一路線，對申請人並無任何不利之對待，亦不影響其下班後從事工會事\r\n          務。\r\n    （五）相對人於申請人李甲○○於擔任○○企業工會第三屆理事期間之94年 9月22日，\r\n          亦曾對其為職務調動，由巳○○分行襄理調○○債管作業中心組長。此次之調動\r\n          與申請人李甲○○籌組申請人工會無涉。詳言之，相對人為金融服務業，為加強\r\n          專業職能與業務歷練，行員於任職期間需配合業務需要執行職務輪調，以學習各\r\n          項業務，並藉由單位輪調以防止金融弊端，故行員輪調為常態性之作法。申請人\r\n          李甲○○自82年進入相對人壬○○分行服務，任職至今20餘年，其間曾多次調動\r\n          任職單位（債權管理部、巳○○分行、區域中心債管組、甲○○分行），申請人\r\n          李甲○○亦均如期報到而未曾表示異議。\r\n    （六）○○企業工會之會員均為相對人之行員，任職期間均須配合相對人業務需要執行\r\n          輪調，即使是○○企業工會之理、監事，亦不例外。經查近一年來，相對人因業\r\n          務所需執行輪調之行員中，亦包含多位○○企業工會之現任理、監事，如陳姓襄\r\n          理原任職癸○○分行，於 102年 4月調任子○○分行；馬姓襄理原任職丑○○分\r\n          行，於 102年 1月調任寅○○分行；黃姓領組原任職卯○○分行，今年 9月調派\r\n          ○○營運處；楊姓領組原任職風險管理部， 102年 1月調派辰○○分行而其他調\r\n          動案例則詳如○○企業工會理監事近二年調動一覽表及申請人近年調動一覽表所\r\n          載。\r\n    （七）至於申請人所稱之三名○○企業工會幹部，包括：曾任第三、四屆理事長之丁○\r\n          ○分行初級專員林○○，現為○○企業工會之現任常務理事，並擔任○○工會聯\r\n          合總會理事長，且為相對人之董事（○○銀行代表）；曾為○○企業工會第五屆\r\n          理事長之戊○○分行領組黃○○，為現任該工會理事長（第六屆）；曾任○○企\r\n          業工會第一、二屆理事長之己○○分行中級專員李乙○○，現為該工會之常務理\r\n          事，並擔任相對人董事（○○機關代表）等，係因相對人現暫無業務上需予進行\r\n          輪調之必要，因此未予調動。\r\n    （八）至於相對人規定單位異動人員應於文到 7日內辦理報到手續，係由單位主管依職\r\n          權視業務運作及移交是否完妥來決定調任報到日期，申請人李甲○○係因調動後\r\n          單位主管於規定期間內，要求申請人李甲○○至新單位報到，並無申請人李甲○\r\n          ○所言提前報到之情事。\r\n    （九）綜上所述，相對人對於行員利用下班後從事工會活動絕不干涉，相對人基於業務\r\n          需要對申請人李甲○○所為之調動，屬常態性之調動，並無申請人所述對工會幹\r\n          部有差別待遇之情事存在，更遑論有影響或妨礙申請人工會活動之情事，相對人\r\n          並無違反工會法第35條之規定。申請人提起本件裁決，實無理由，請求駁回申請\r\n          人之請求。\r\n  三、雙方不爭執之事實：\r\n    （一）申請人工會於 102年 8月30日以○○工字第 1020830號函相對人，主旨為：「本\r\n          會依據勞動檢查法第33條第 2項之規定，就本會所屬受雇於貴公司之會員申訴有\r\n          關『○○股份有限公司總分支機構之受雇勞工，其每日延長工時給付勞務之加班\r\n          起算時間應從下午17時起算，而不應擅自剝奪30分鐘後，而從17時30分起算』乙\r\n          節，提出書面改善建議如說明二，請貴公司限期於文到後10日內改善見復」，並\r\n          於 102年 9月 2日送達相對人。\r\n    （二）相對人於 102年 9月 3日以 102○○字第1026015432號任免通知書將包含申請人\r\n          李甲○○在內之 7名主管級員工為職務調動，申請人李甲○○由相對人甲○○分\r\n          公司11職等襄理，調任○○作業中心11職等組長，申請人李甲○○於 102年 9月\r\n           3日收受上開公文。\r\n    （三）相對人於 102年 9月 3日以 102○○字第1026015433號任免通知書將所屬非主管\r\n          級42名員工為職務調動。\r\n    （四）申請人李甲○○於擔任○○企業工會第三屆理事一職時，在94年9 月22日自巳○\r\n          ○分行襄理調任至○○債管作業中心（後改名為○○授信中心）組長；於96年 8\r\n          月29日自○○授信中心組長調任甲○○分行襄理；於 102年 9月 3日自甲○○分\r\n          行襄理調任○○作業中心組長。\r\n  四、本案爭點：\r\n      相對人於 102年 9月 3日以 102○○字第1026015432號任免通知書將申請人李甲○○\r\n      由甲○○分公司11職等襄理，調任○○作業中心11職等組長之行為，是否構成工會法\r\n      第35條第 1項第 1款及第 5款之不當勞動行為？\r\n  五、判斷理由：\r\n    （一）相對人於 102年 9月 3日發文將申請人李甲○○由甲○○分公司11職等襄理，調\r\n          任○○作業中心11職等組長之行為，不構成工會法第35條第 1項第 1款之不當勞\r\n          動行為：\r\n          1.申請人主張相對人於 102年 9月 3日發文將申請人李甲○○由甲○○分公司11\r\n            職等襄理，調任○○作業中心11職等組長之行為，構成工會法第35條第 1項第\r\n             1款之不當勞動行為，係以： 1、申請人工會就相對人對行員加班之起算始點\r\n            之書面改善建議，於 102年 9月2 日送達相對人，相對人於收受後，竟以最快\r\n            速之簽核，於 102年9 月 3日發文將申請人李甲○○由相對人甲○○分公司調\r\n            至○○作業中心，經申請人李甲○○詢問同事之結果，均認為本件之調職百分\r\n            之百與申請人工會提出之改善建議書有關。又申請人李甲○○派任至甲○○分\r\n            行擔任襄理一職，不過 5年餘，相較於同樣擔任工會幹部之相對人丁○○分行\r\n            初級專員林○○、戊○○分行領組黃○○、己○○分行中級專員李乙○○，任\r\n            職各該分行逾20年而未曾跨行調動，以及經申請人調查相對人公司之襄理及人\r\n            員，任職 5年以上未調動者約 100人之事實，相對人顯然有違員工平等對待之\r\n            原則及對工會幹部不應有差別待遇之歧視作為。且此次之調動與申請人之專業\r\n            不符，申請人須重新學習，故調職本身即是不利益之對待云云。\r\n          2.按雇主依勞動契約或工作規則之規定，基於人事權對勞工所為之調職，應受權\r\n            利濫用禁止原則之規範。至於調職命令是否有權利濫用之情事，除應就調職命\r\n            令在業務上有無必要性，與勞工因調職所可能蒙受之不利益之程度為綜合之考\r\n            量外，尚應注意雇主之調職有無其他不當之動機或目的，而所謂其他不當之動\r\n            機或目的，不當勞動行為之動機即其適例。在調職之情形，是否成立不當勞動\r\n            行為，其判斷基準應就該被調職之勞工在工會中的地位、參與活動內容、雇主\r\n            平時對工會的態度等集體勞動關係的狀況、因調職所受不利之待遇的程度、時\r\n            期及理由之重大性等因素加以綜合判斷。因此，雇主縱使依據勞動契約或工作\r\n            規則，基於人事權對勞工為調職時，如依上述之判斷基準，認為雇主之調職命\r\n            令存在不當勞動行為之動機時，亦有構成不當勞動行為之可能。若不足以證明\r\n            雇主之調職命令有不當勞動行為之動機時，即不得認雇主之調職命令為不當勞\r\n            動行為。經查：\r\n           (1)相對人工作規則第15條規定：「為加強內部牽制，防止弊端及靈活運用人力\r\n              資源，並增進工作歷練，培育人才，本行得對行員之職務或服務單位，實施\r\n              定期或不定期輪調」，有相對人所提○○股份有限公司工作規則在卷可稽，\r\n              是相對人如認有加強內部牽制，防止弊端及靈活運用人力資源，並增進工作\r\n              歷練，培育人才之必要時，得對其行員為調職。查相對人於 102年 9月 3日\r\n              以 102○○字第1026015432號任免通知書將包含申請人李甲○○在內之 7名\r\n              主管級員工為職務調動，並於同日另以 102○○字第1026015433號任免通知\r\n              書將所屬非主管級42名員工為職務調動，有相對人所提上開任免通知書在卷\r\n              足憑，是該日被調職之相對人行員，總計有49人，則相對人所辯此次之調職\r\n              ，係依工作規則之規定所為之例行性輪調，尚屬可信。再徵諸申請人李甲○\r\n              ○係於96年 8月29日自○○債管作業中心組長調任甲○○分行襄理，至此次\r\n              之職務調動日止，任職甲○○分行已逾 5年，是相對人此次之輪調將申請人\r\n              包含在內，應認其調職命令有業務上之必要性。又即使是經過訓練、養成而\r\n              有一定專長，且長期擔任該專長職務之勞工，在技術革新、業務轉換以及多\r\n              角化經營等快速變化之當今企業環境下，除勞動契約有特別約定外，亦難認\r\n              與雇主間有所謂成立合意擔任特定職務之情形。更何況申請人係擔任主管級\r\n              職務，相對人將其調至各不同部門歷練，更有其業務上之必要性。是申請人\r\n              為加強內部牽制，防止弊端及靈活運用人力資源、增進工作歷練，而將申請\r\n              人調派至○○作業中心組長，此調職命令即具有合理性，而非必須達無其他\r\n              人可以代替之情形，始能謂具備人選之合理性。故申請人謂任職 5年以上之\r\n              襄理未調動者有 100人左右，而主張本件調職不具合理性云云，亦不足採。\r\n           (2)申請人李甲○○從甲○○分行11職等襄理，調任○○作業中心11職等組長，\r\n              不僅調任後仍為主管職務，職等亦相同。且甲○○分行位於臺北市○○西路\r\n              ○○號，○○作業中心則位於台北市○○東路○○號，兩單位距離僅約 3.9\r\n              公里，且二分行位於○○東、西路之同一路線，交通上應無不便，申請人因\r\n              調職所可能蒙受之不利益之程度尚屬輕微，復無事證足資證明相對人有不當\r\n              勞動行為之動機，自無從認相對人此次對申請人所為之調職行為構成工會法\r\n              第35條第 1項第 1款之不利之待遇。又如上所述，申請人係擔任主管級之職\r\n              務，相對人將其調至各不同部門歷練，實有其業務上之必要性；且本次之調\r\n              職對申請人李永恆之影響輕微，故申請人謂將其調至非其專長之部門，該調\r\n              職命令本身即屬不利益對待云云，亦非可採。\r\n           (3)又相對人此次之輪調，調職之員工包含主管級及非主管級共49人，衡諸常情\r\n              ，相對人就該49名行員調職之作業，實無可能在 102年 9月 2日收受申請人\r\n              工會提出之改善建議書後，於不到 1日內完成。是尚無從僅以申請人工會有\r\n              將書面改善建議於 102年 9月 2日送達相對人之事實，即推論相對人對申請\r\n              人李甲○○所為之本件調職，有不當勞動行為之動機。再從勞資關係之脈絡\r\n              觀察，申請人工會於102 年 5月成立後，申請人亦未主張相對人對申請人李\r\n              甲○○有任何不利之對待行為，是自難認相對人對申請人李甲○○所為之調\r\n              職，有不當勞動行為之動機。又縱申請人李甲○○所稱詢問同事之結果，均\r\n              認為本件之調職百分之百與申請人工會提出之改善建議書有關乙節屬實，亦\r\n              均屬其同事個人主觀臆測之詞，尚不足資為有利申請人李甲○○之證據。\r\n           (4)再者，相對人於申請人李甲○○於擔任○○企業工會第三屆理事期間之94年\r\n               9月22日，亦曾對其為職務調動，由巳○○分行襄理調○○債管作業中心組\r\n              長。而自 101年 2月以來，相對人因業務所需執行輪調之行員中，其中有10\r\n              位○○企業工會之現任理、監事，如原任職癸○○分行之陳姓襄理，於 102\r\n              年 4月調任子○○分行襄理；原任職丑○○分行之馬姓襄理，於 102年 1月\r\n              調任寅○○分行襄理；原任職卯○○分行之黃姓領組，於 102年 9月 3日（\r\n              即本次之調動）調任○○營運處領組；原任職風險管理部之楊姓領組，於 1\r\n              02年 1月調任辰○○分行領組等，有相對人所提○○企業工會理監事近二年\r\n              調動一覽表足憑，顯見相對人對現任工會幹部，仍依業務之必要予以調職。\r\n              是相對人所辯相對人為金融服務業，為加強專業職能與業務歷練，行員於任\r\n              職期間需配合業務需要執行職務輪調，以學習各項業務，並藉由單位輪調以\r\n              防止金融弊端，故行員輪調為常態性之作法，應屬可採。至於相對人丁○○\r\n              分行初級專員林○○、戊○○分行領組黃○○、己○○分行中級專員李乙○\r\n              ○，固任職各該分行逾20年而未曾跨行調動，然對照 101年 2月以來相對人\r\n              執行輪調之行員中，即有10位○○企業工會之現任理、監事之事實，以及雇\r\n              主有從業務上之必要性考量各該員工應否調職之裁量權，實無從僅以上述 3\r\n              位現任工會幹部未曾調動，即認相對人此次對申請人李甲○○之調職有不當\r\n              勞動行為之動機。\r\n           (5)綜上所述，相對人於 102年 9月 3日將申請人李甲○○由甲○○分公司11職\r\n              等襄理，調任○○作業中心11職等組長，應認其調職命令有業務上之必要性\r\n              ，且申請人因調職所可能蒙受之不利益之程度輕微，復無事證足資證明相對\r\n              人有不當勞動行為之動機，自無從認相對人對申請人所為之調職行為，構成\r\n              工會法第35條第 1項第 1款之不當勞動行為。\r\n    （二）相對人於 102年 9月 3日發文將申請人李甲○○由甲○○分公司11職等襄理，調\r\n          任○○作業中心11職等組長之行為，不構成工會法第35條第 1項第 5款之不當勞\r\n          動行為：\r\n          申請人主張申請人李甲○○與其他員工決議於北中南分六區組織以相對人員工為\r\n          班底之地區性產業工會。於申請人李甲○○完成工會之籌組並取得登記證書後，\r\n          臺中市○○產業工會籌備會之主事者羅○○即被相對人從庚○○分行調動至辛○\r\n          ○分行，致其喪失台中市之工會會籍，工會之籌組事宜因而停擺，隨後，申請人\r\n          李甲○○亦遭調動，足證本件之調職當屬相對人以雇主身分所為之惡意不當勞動\r\n          行為云云。\r\n          1.按不當勞動行為裁決制度創設的立法目的，在於避免雇主以其經濟優勢的地位\r\n            對勞工於行使法律賦予團結權、團體協商權及團體爭議權時，採取反工會組織\r\n            及相關活動之不當勞動行為，並能快速回復受侵害勞工之相關權益。基此，就\r\n            雇主之行為是否構成工會法第35條第 1項第 5款「不當影響、妨礙或限制工會\r\n            之成立、組織或活動」之不當勞動行為判斷時，應依勞資關係之脈絡，就客觀\r\n            事實之一切情狀，作為認定雇主之行為是否具有不當影響、妨礙或限制工會之\r\n            成立、組織或活動之情形。查經本會調閱 102年勞裁字第40號卷該案申請人羅\r\n            ○○之裁決申請書，羅○○主張之事實為伊自 102年 6月起積極投入籌組臺中\r\n            市○○產業工會之連署事宜，與其他準會員進行章程草擬行將竣事之際，相對\r\n            人竟將其從庚○○分行調動至辛○○分行，致其喪失成為臺中市○○產業工會\r\n            會員資格，並未提及與申請人工會或申請人李甲○○有任何之關聯。是縱羅○\r\n            ○所主張之事實屬實，亦屬相對人因其對羅○○所為之調職之行為，是否構成\r\n            工會法第35條第 1項第 1款及第5 款之不當勞動行為，尚難據此即認相對人係\r\n            基於打壓工會之意圖先後對羅○○及申請人李甲○○為調職。再者，申請人自\r\n            陳申請人工會係於 102年5 月 1日即已成立，而如上所述，甲○○分行位於臺\r\n            北市○○西路○○號，○○作業中心則位於台北市○○東路 147號，兩單位距\r\n            離僅約3.9 公里，且位於○○東、西路之同一路線上，通勤時間相差不大，應\r\n            不影響其交通，對申請人李甲○○辦理工會事務應無影響。再從勞資關係之脈\r\n            絡觀察，申請人工會於 102年 5月成立後，申請人亦未主張相對人對申請人工\r\n            會有任何支配介入之行為；或在本次對申請人工會理事長李永恆為調職之前，\r\n            對申請人工會幹部或會員有何不利對待之行為，且申請人復未提出其他事證足\r\n            資證明相對人對申請人李甲○○所為之調職，有不當影響、妨礙或限制工會之\r\n            成立、組織或活動之行為，則申請人此部分之主張，即非可採。\r\n  六、綜上所述，申請人既不能提出事證證明相對人於 102年 9月 3日將申請人李甲○○調\r\n      職之行為，係出於不當勞動行為之動機，則其主張相對人上開調職之行為，構成工會\r\n      法第35條第 1項第 1款及第 5款之不當勞動行為，即非可採。從而申請人請求確認相\r\n      對人於 102年 9月 3日以該公司發文字號為 102○○字第1026015432號所為將裁決事\r\n      件申請人李甲○○由相對人分支機構之甲○○分公司調至所轄之○○作業中心並限期\r\n       7日內前往報到之任免通知書之不當勞動行為之處分無效，或撤銷任免通知書之處分\r\n      ，為無理由，不能准許\r\n  七、本件事證已臻明確，雙方其他之攻擊、防禦或舉證，經審核後對於本裁決決定不生影\r\n      響，故不再一一論述，附此敘明。\r\n  八、據上論結，本件裁決申請有理由，依勞資爭議處理法第46條第 1項、第51條第 1項、\r\n      第 2項，裁決如主文。\r\n      行政院勞工委員會不當勞動行為裁決委員會\r\n      主任裁決委員  黃程貫裁決委員  劉志鵬吳慎宜辛炳隆劉師婷林振煌侯岳宏林佳和蘇\r\n      衍維吳姿慧邱琦瑛康長健王能君徐婉蘭\r\n      中華民國 103年01月03日\r\n      如不服本裁決有關工會法第35條第 1項各款或團體協約法第 6條第 1項之決定部分，\r\n      得以勞動部為被告機關，於裁決決定書送達之次日起 2個月內向臺北高等行政法院（\r\n      臺北市大安區和平東路 3段 1巷 1號）提起行政訴訟。"}
