{"publisher":"銀行局/其他","publishNo":"金管銀法字第11001396511號令","publishDate":"2021-07-27","summary":"虛擬通貨平台及交易業務事業防制洗錢及打擊資恐辦法第12條規定之解釋令","content":"          一、「虛擬通貨平台及交易業務事業防制洗錢及打擊資恐辦法」第十二條\r\n              第一項第二款所稱監控態樣，虛擬通貨平台及交易業務事業（以下稱\r\n              本事業）應依本身資產規模、地域分布、業務特點、客群性質及交易\r\n              特徵，並參照內部洗錢及資恐風險評估或日常交易資訊等，就附件所\r\n              列之態樣例示，選擇或自行發展契合本事業本身之監控態樣，以有效\r\n              辨識可能為洗錢、資恐或武擴之警示交易。\r\n          二、本令自即日生效。\r\n\r\n          虛擬通貨平台及交易業務事業疑似洗錢、資恐或武擴交易監控態樣例示\r\n          請注意下列之監控態樣並非詳盡無遺，本事業仍應依本身資產規模、地域\r\n          分布、業務特點、客群性質及交易特徵，並參照內部洗錢及資恐風險評估\r\n          或日常交易資訊等，選擇或自行發展契合本事業本身之監控態樣，以有效\r\n          辨識可能為洗錢、資恐或武擴之警示交易。\r\n          一、客戶身分類\r\n          （一）客戶疑似使用匿名、假名、人頭、虛設行號或虛設法人、團體，或\r\n                持用偽、變造身分證明文件及資料建立業務關係。\r\n          （二）客戶建立業務關係之網路位置（如 IP 位址等）與客戶國籍、註冊\r\n                所在國家或地區不同，且無合理原因者。\r\n          （三）無合理原因開立多個公司或團體之交易帳號，且實質受益人為同一\r\n                人。\r\n          （四）數個不同客戶之交易帳號留存相同地址、電話或電子郵件等資料，\r\n                但依據個別留存資料（如姓名、年齡、居住地點及電話等），各客\r\n                戶間並無明顯關係。\r\n          （五）客戶無合理原因頻繁變更客戶資料，或拒絕配合提供確認客戶身分\r\n                措施相關文件。\r\n          （六）知悉客戶已被其他虛擬通貨平台及交易業務事業（以下稱 VASP ）\r\n                拒絕建立業務關係或交易，或其客戶身分已被終止。\r\n          二、交易類\r\n          （一）客戶大量或短期密集買賣及交換虛擬通貨，且與其身分顯不相當或\r\n                無合理原因者。\r\n          （二）新註冊或一定期間無交易之帳號突然有大量交易，且與其身分顯不\r\n                相當或無合理原因者。\r\n          （三）同一 IP 位址使用數個無關連之交易帳號進行交易，而無合理原因\r\n                者。\r\n          （四）客戶無合理原因將交易分拆為小額交易，以規避臨時性交易確認客\r\n                戶身分之門檻者。\r\n          （五）客戶買入或接收虛擬通貨後，迅速轉出或交換成其他虛擬通貨，一\r\n                定期間內合計達特定筆數或金額，且交易內容與客戶身分顯不相當\r\n                或無合理原因者。\r\n          （六）客戶小額接收多種或多筆虛擬通貨後，將虛擬通貨整筆轉出或賣出\r\n                取得法定貨幣款項，且無合理原因者。\r\n          （七）客戶涉及電視、報章雜誌或網際網路等媒體即時報導之特殊重大案\r\n                件，且交易顯屬異常者。\r\n          （八）知悉客戶交易之 IP 位址、法定貨幣資金、虛擬通貨來源位址或交\r\n                易位址與暗網、使用混和服務、虛擬通貨混幣器、國際防制洗錢組\r\n                織公告之洗錢或資恐高風險國家或地區或不法活動相關。\r\n          （九）客戶來自或客戶交易 IP 位址屬於國際防制洗錢組織公告之洗錢或\r\n                資恐高風險國家或地區、高避稅風險之國家或地區，而進行頻繁大\r\n                量交易者。\r\n          （十）無論交易金額多寡或交易是否完成，發現其他明顯異常情形或交易\r\n                ，經本事業內部程序認定屬疑似洗錢或資恐交易者。\r\n          （十一）客戶與多家未受洗錢防制規範之 VASP 或多個疑似非本人持有之\r\n                  私有錢包頻繁進行虛擬通貨移轉，交易內容與客戶身分顯不相當\r\n                  或無合理原因者。（本款自「虛擬通貨平台及交易業務事業防制\r\n                  洗錢及打擊資恐辦法」第七條施行後適用）\r\n          三、資恐及武擴類\r\n          （一）客戶本人或其實質受益人為外國政府或國際組織認定或追查之恐怖\r\n                活動或資恐相關個人、法人或團體，或有合理理由懷疑其與恐怖活\r\n                動、恐怖組織或資恐有關聯者。\r\n          （二）客戶本人或其實質受益人為外國政府或國際組織認定或追查之資助\r\n                武擴目標性金融制裁之個人、法人或團體，或有合理理由懷疑其與\r\n                資助武擴有關聯者。"}
