{"publisher":"銀行局/其他","publishNo":"金管銀法字第1090273985號函","publishDate":"2020-11-20","summary":"為健全銀行辦理不動產授信業務管理與授信業務風險控管，請貴行確實依說明事項辦理，請查照","content":"主    旨：為健全銀行辦理不動產授信業務管理與授信業務風險控管，請貴行確實依\r\n          說明事項辦理，請查照。\r\n說    明：一、邇來本會對於銀行不動產授信業務之金融檢查，發現有法定限額控管\r\n              、徵信作業、不動產鑑價、例外案件管理、貸後管理、餘屋貸款、豪\r\n              宅貸款及土建融貸款等八大缺失態樣，為強化銀行對於不動產授信業\r\n              務之管理及對於不動產授信風險之控管，請貴行就下列缺失態樣確實\r\n              檢討改善相關內部控制制度及作業程序，並確實督導營業單位落實執\r\n              行：\r\n          （一）法定限額控管：\r\n                1.授信案件之實際資金用途為興建或購置不動產，但未納入銀行法\r\n                  第 72 條之 2  限額控管。\r\n                2.對免列入銀行法第 72 條之 2  限額控管項目之購置或興建廠房\r\n                  ，未確實徵提已依法申請或設立工廠之佐證資料。\r\n                3.未分析及追蹤申貸資金是否有流供購置不動產。\r\n          （二）徵信作業：\r\n                1.借戶提供所得或財力證明有異常情形或顯欠合理，惟未予查證。\r\n                2.逕以借戶自行填列個人年所得推估認定借保戶收入，未徵提相關\r\n                  佐證資料或所得評估方式有欠合理。\r\n                3.對借戶尚無營業收入，興建飯店所需資金除仰賴銀行融資外，仍\r\n                  需鉅額自籌資金，惟未合理敘明自籌資金來源。\r\n                4.對借戶規劃興建集合式住宅，未就附近建案相關資訊（包括餘屋\r\n                  數量、銷售率、平均售價等）進行調查。\r\n                5.額度核給有側重擔保品價值，對借戶提供之還款來源證明缺乏合\r\n                  理性評估。\r\n          （三）鑑價作業：\r\n                1.未參考鄰近地區其他類似案例最近成交價格。\r\n                2.對鑑估單價高於鄰近地區其他類似案例之成交價或內政部不動產\r\n                  交易實價登錄價格，有未分析差異原因並說明理由。\r\n          （四）例外案件管理：\r\n                1.未控管例外案件承作量並定期陳報高階管理人員。\r\n                2.例外案件仍由原層級核決或有免計入例外管理比率之情形。\r\n          （五）貸放後管理：\r\n                1.對購屋貸款資金匯入非賣方帳戶者，或確有利用他人名義貸款之\r\n                  情事，辦理資金流向查核時逕勾選相符，未說明原因及合理性。\r\n                2.借戶還款資金來源由同一帳號匯入之異常情事，有未確實詳加查\r\n                  證放款繳款來源。\r\n          （六）餘屋貸款：\r\n                1.尚未訂定內部規範並建立管控機制。\r\n                2.對同一批建案餘屋貸款分別於銀行及票券子公司承作者，未建立\r\n                  集團集中度管理機制以控管風險。\r\n                3.徵信報告未揭露建案整體銷售狀況或未評估借戶銷售計畫之合理\r\n                  性。\r\n                4.對財業務狀況欠佳之建設公司，有側重所徵餘屋擔保品，而未妥\r\n                  適分析其還款與餘屋銷售能力。\r\n                5.對建物完成年限已久或銷售率偏低之建案，有未審慎評估餘屋去\r\n                  化情形對債權之影響者。\r\n                6.未落實遵循辦理餘屋貸款之內部規範，如：「須有本金攤還機制\r\n                  」、餘屋所在地區非屬內部所訂得承作之區域範圍。\r\n          （七）高價住宅貸款：未查詢借戶承購高價住宅之土地使用分區是否允許\r\n                作為營業使用，致有借戶所承購之土地使用分區係禁止作為營業使\r\n                用，違反貸放成數最高為六成且不得有寬限期之規定。\r\n          （八）土地及建築融資放款：\r\n                1.未建立管理性報表定期呈核，以落實管控個案承諾動工進度及違\r\n                  反承諾之處理情形。\r\n                2.未分析借戶所提供之興建計畫，亦未對建案辦理還款能力之情境\r\n                  分析，不利審查推案之可行性及其還款來源。\r\n                3.逾期未動工者，未依約提高利率或縮減額度。\r\n          二、貴行辦理不動產授信業務，應落實徵授信審核及貸後覆審與追蹤考核\r\n              工作，內部稽核單位並應就上開不動產授信業務缺失態樣列為內部查\r\n              核重點項目，加強查核營業單位有無類似情形及法規遵循狀況，並確\r\n              實督促改善。\r\n正    本：中國輸出入銀行（代表人劉○真女士）、臺灣銀行股份有限公司（代表人\r\n          呂○誠先生）、臺灣土地銀行股份有限公司（代表人黃○川先生）、高雄\r\n          銀行股份有限公司（代表人董○斌先生）、花旗（台灣）商業銀行股份有\r\n          限公司（代表人莫○鴻先生）、臺灣中小企業銀行股份有限公司（代表人\r\n          黃○怡先生）、豐（台灣）商業銀行股份有限公司（代表人麥○裕先生\r\n          ）、合作金庫商業銀行股份有限公司（代表人雷○達先生）、第一商業銀\r\n          行股份有限公司（代表人邱○琴女士）、華南商業銀行股份有限公司（代\r\n          表人張○鵬先生）、彰化商業銀行股份有限公司（代表人凌○嫄女士）、\r\n          兆豐國際商業銀行股份有限公司（代表人張○順先生）、上海商業儲蓄銀\r\n          行股份有限公司（代表人榮○慶先生）、聯邦商業銀行股份有限公司（代\r\n          表人李○章先生）、玉山商業銀行股份有限公司（代表人黃○州先生）、\r\n          台新國際商業銀行股份有限公司（代表人吳○亮先生）、中國信託商業銀\r\n          行股份有限公司（代表人利○先生）、元大商業銀行股份有限公司、遠\r\n          東國際商業銀行股份有限公司（代表人侯○英女士）、日盛國際商業銀行\r\n          股份有限公司（代表人黃○瑭先生）、台北富邦商業銀行股份有限公司（\r\n          代表人陳○德先生）、安泰商業銀行股份有限公司（代表人丁○康先生）\r\n          、陽信商業銀行股份有限公司（代表人陳○宏先生）、板信商業銀行股份\r\n          有限公司（代表人張○道先生）、華泰商業銀行股份有限公司（代表人賴\r\n          ○銑先生）、三信商業銀行股份有限公司（代表人廖○岳先生）、國泰世\r\n          華商業銀行股份有限公司（代表人郭○鑑先生）、王道商業銀行股份有限\r\n          公司（代表人駱○君女士）、臺灣新光商業銀行股份有限公司（代表人李\r\n          ○昌先生）、永豐商業銀行股份有限公司（代表人陳○賢先生）、渣打國\r\n          際商業銀行股份有限公司（代表人龐○哲先生）、台中商業銀行股份有限\r\n          公司（代表人王○鋒先生）、京城商業銀行股份有限公司（代表人戴○志\r\n          先生）、星展（台灣）商業銀行股份有限公司（代表人趙○溪先生）、凱\r\n          基商業銀行股份有限公司（代表人魏○生先生）、瑞興商業銀行股份有限\r\n          公司（代表人郭○溥先生）、美商花旗銀行股份有限公司台北分公司（代\r\n          表人陳○甯女士）、美商美國銀行股份有限公司台北分公司（代表人廖○\r\n          宏先生）、美商摩根大通銀行股份有限公司台北分公司（代表人錢○維先\r\n          生）、美商美國紐約梅隆銀行股份有限公司台北分公司（代表人黃○文先\r\n          生）、美商富國銀行股份有限公司台北分公司（代表人劉○先生）、美\r\n          商道富銀行股份有限公司台北分公司（代表人陳○蓉女士）、英商渣打銀\r\n          行股份有限公司台北分公司（代表人馬○駒先生）、法商法國興業銀行股\r\n          份有限公司台北分公司（代表人劉○卿先生）、法商東方匯理銀行股份有\r\n          限公司台北分公司（代表人彭○泓先生）、德商德意志銀行股份有限公司\r\n          台北分公司（代表人詹○芳女士）、瑞士商瑞士銀行股份有限公司台北分\r\n          公司（代表人陳○懋先生）、香港商香港上海匯豐銀行股份有限公司台北\r\n          分公司（代表人蔣○城先生）、泰國盤谷銀行股份有限公司台北分公司（\r\n          代表人潘○成先生）、菲商菲律賓首都銀行股份有限公司台北分公司（代\r\n          表人蔡○超先生）、新加坡商星展銀行股份有限公司台北分公司（代表人\r\n          凌○蔥女士）、日商三菱日聯銀行股份有限公司台北分公司（代表人伊藤\r\n          ○人先生）、新加坡商大華銀行有限公司台北分公司（代表人王○華女士\r\n          ）、新加坡商新加坡華僑銀行股份有限公司台北分公司（代表人吳○明先\r\n          生）、日商瑞穗銀行股份有限公司台北分公司（代表人木原○志先生）、\r\n          西班牙商西班牙對外銀行股份有限公司臺北分公司（代表人高○洲先生）\r\n          、法商法國外貿銀行股份有限公司台北分公司（代表人邱○億先生）、大\r\n          陸商中國建設銀行股份有限公司臺北分行（代表人李○龍先生）、大陸商\r\n          交通銀行股份有限公司臺北分公司（代表人郝○先生）、大陸商中國銀行\r\n          股份有限公司臺北分公司（代表人陳○江先生）、日商三井住友銀行股份\r\n          有限公司台北分公司（代表人加藤○郎先生）、法商法國巴黎銀行股份有\r\n          限公司台北分公司（代表人博○儂女士）、澳商澳盛銀行集團股份有限公\r\n          司台北分公司（代表人劉○瑞先生）\r\n副    本：中央銀行、中央存款保險股份有限公司（代表人林○寬先生）、本會檢查\r\n          局、銀行局、中華民國銀行商業同業公會全國聯合會（代表人呂○誠先生\r\n          ）"}
