{"publisher":"銀行局/其他","publishNo":"金管銀法字第11101445721號令","publishDate":"2022-09-27","summary":"「銀行法」利害關係人授信規定解釋令","content":"          一、銀行法第三十二條至第三十三條之二所稱「本行負責人」或「銀行負\r\n              責人」：\r\n          （一）於法人或政府為銀行股東時之範圍：\r\n                1.法人為銀行股東，依公司法第二十七條第一項、第二項規定，以\r\n                  法人身分或推由其代表人當選為董事、監察人時，「本行負責人\r\n                  」或「銀行負責人」除該法人外，並包括其董事長及依法指定代\r\n                  表執行職務之自然人與代表法人當選為董事、監察人之代表人。\r\n                  上開法人並不限於公司，而兼指非公司組織之法人。\r\n                2.政府為銀行股東，依公司法第二十七條第一項、第二項規定，得\r\n                  以政府身分當選銀行之董事或監察人，惟須指定自然人代表執行\r\n                  職務；亦得推由代表人當選銀行之董事或監察人。故「本行負責\r\n                  人」或「銀行負責人」之範圍，在政府部分以實際編列預算之管\r\n                  理機關為負責人，在自然人部分仍以依法指定代表執行職務、或\r\n                  代表當選董事或監察人之自然人為負責人，並不包括「機關首長\r\n                  」在內。\r\n          （二）銀行所置非主管職位之行務委員、專門委員，於其於執行業務範圍\r\n                內，如不具民法第五百五十三條至第五百五十五條有得為銀行管理\r\n                事務及得為銀行簽名及訴訟行為之權利者，則非屬「本行負責人」\r\n                或「銀行負責人」。\r\n          二、銀行法第三十二條至第三十三條之一所稱「辦理授信之職員」，指辦\r\n              理該筆授信有最後決定權之人員。銀行對於授信案件之審核，如係由\r\n              授信審議委員會做最後之決定，則授信審議委員會之各委員均為有最\r\n              後決定權之人員。\r\n          三、銀行法第三十二條第一項但書所稱之「政府」不包括公營事業。但政\r\n              府持有全部股權之國營金融控股公司為履行金融控股公司法第五十六\r\n              條對子公司之法定增資義務而向其銀行子公司借款者，不在此限。\r\n          四、銀行法第三十三條第一項所稱「應有十足擔保」，指銀行對其利害關\r\n              係者之授信餘額，應不高於授信當時銀行對其提出之擔保品所估價值\r\n              之一定成數；惟一旦擔保品價值貶落時，銀行應要求客戶補提擔保品\r\n              。\r\n          五、銀行法第三十三條之一第四款所稱「經理人」，其範圍除得依公司章\r\n              程規定認定外，另依民法第五百五十三條規定，以明示或默示方式，\r\n              經授權有為商號管理事務及為其簽名權利者亦屬之。\r\n          六、銀行法第三十三條之一第五款所稱「代表人、管理人」，於財團法人\r\n              之認定，依財團法人法第四十三條及第六十二條規定，係指對外代表\r\n              財團法人之董事長，不包括財團法人之監察人。\r\n          七、銀行法第一百二十七條之一所稱「行為負責人」，指辦理該筆授信有\r\n              最後決定權之人員。\r\n          八、銀行辦理適用銀行法第三十二條及第三十三條規定之授信，應遵循下\r\n              列事項：\r\n          （一）銀行對於其有利害關係者之授信，經政府核准設立之信用保證機構\r\n                保證，並就未經保證部分，已依法另徵提足夠擔保，視為擔保授信\r\n                。\r\n          （二）向銀行借款之企業，若因政府為銀行之負責人，而屬於銀行法第三\r\n                十三條之一第三款或第四款規定之銀行有利害關係者，得不受同法\r\n                第三十二條之限制；惟該借款企業同時亦為該銀行之主要股東，或\r\n                為該銀行轉投資持有實收資本總額百分之三以上之企業，或該借款\r\n                企業另因政府以外之其他股東或自然人關係而有同法第三十三之一\r\n                第三款或第四款情形者，仍應受同法第三十二條規定限制。上開「\r\n                自然人關係」，指政府以外之自然人關係，不包括因政府為負責人\r\n                所指派執行職務之自然人。\r\n          （三）行政院國家發展基金得視為前款所述之政府，銀行對該基金轉投資\r\n                事業之授信，得依前款規定辦理。\r\n          （四）銀行對其持有實收資本總額百分之三以上，未達百分之五之企業為\r\n                擔保授信，但其擔保品價值低於其授信金額（即非十足擔保）者，\r\n                其不足部分與無擔保授信相同，仍屬違反銀行法第三十二條之行為\r\n                。\r\n          （五）銀行法第三十三條第一項後段規定，銀行對其利害關係人授信達主\r\n                管機關規定金額以上者，應經三分之二以上董事之出席及出席董事\r\n                四分之三以上之同意，不得由董事會議授權常務董事會代為行使。\r\n          （六）銀行承作利害關係人短期授信案件，業依銀行法第三十三條第一項\r\n                規定經三分之二以上董事出席及出席董事四分之三以上同意，並已\r\n                動用部分金額，若擬在原擔保值不變且在原核貸總金額內，就未動\r\n                用金額部分另行申請改為中、長期授信，因原契約授信性質已變更\r\n                ，仍應依前款規定提請董事會同意。惟如仍屬短期授信契約僅將原\r\n                授信用途變更，則毋庸再提經董事會同意。但仍應報請董事會備查\r\n                。\r\n          （七）銀行經理人之有利害關係者在本行其他非該經理人執行業務之營業\r\n                單位辦理授信，仍應受銀行法第三十二條及第三十三條規定之限制\r\n                。\r\n          （八）銀行授信客戶因董事、監察人改選而成為利害關係人時，其原已訂\r\n                定之無擔保授信案件或授信條件優於同類授信對象之擔保授信案件\r\n                ，包括銀行已撥款，或已訂定貸款契約但尚未撥款者，均得依原契\r\n                約至所訂借期屆滿為止，在未屆清償期前不受銀行法第三十二條、\r\n                第三十三條規定之限制；至屆期時，應依銀行法之規定辦理。\r\n          （九）銀行同業拆款之性質，在於銀行間相互調劑準備，並可提高貨幣信\r\n                用之效能，與一般放款有別，不適用銀行法第三十二條及第三十三\r\n                條第一項後段有關金額及核貸程序之限制。但各銀行基於內部控制\r\n                及風險管理需要，得參考銀行法第三十三條第一項後段精神，自訂\r\n                定內部規定採行特別決議之核准程序。\r\n          （十）銀行應配合銀行法第三十二條及第三十三條規定，建立相關授信限\r\n                制對象之資料，並應配合人員異動及股權變動隨時更新資料；辦理\r\n                授信徵信調查，均應增列利害關係人查詢項目，並於有關書表上載\r\n                明，以供有權核准人員核參。票券金融公司亦應比照銀行規定辦理\r\n                。\r\n          九、銀行法第三十三條之一規定之適用，應遵循下列事項：\r\n          （一）銀行法第三十三條之一第四款但書規定適用之範圍，除指銀行轉投\r\n                資之企業，且銀行負責人擔任該企業之董事、監察人或經理人係由\r\n                主管機關核准而兼任者外；尚包括銀行負責人為其他銀行時，該其\r\n                他銀行所轉投資之企業，且擔任該轉投資企業之董事或監察人係由\r\n                主管機關核准而兼任者。銀行如未依銀行法第三十三條之一第四款\r\n                但書規定報經主管機關核准兼任上開轉投資企業之董事、監察人或\r\n                經理人者，對上開轉投資企業辦理授信，不得排除利害關係人之限\r\n                制。\r\n          （二）銀行負責人、辦理授信之職員或銀行法第三十三條之一第一款有利\r\n                害關係者，依期貨交易法第三十六條規定以非股東之相關專家身分\r\n                擔任公司制期貨交易所之董事或監察人，該公司制期貨交易所非屬\r\n                銀行法第三十三條之一第四款規定之利害關係人。\r\n          （三）下列情形，不構成銀行授信之利害關係人：\r\n                1.銀行之法人董事、監察人本身之董事長、依法指定代表執行職務\r\n                  之自然人與代表該法人當選為董事、監察人之代表人等之配偶、\r\n                  三親等以內之血親或二親等以內之姻親，所擔任負責人之企業再\r\n                  轉投資之企業部分，無銀行法第三十三條之一所列情形者。\r\n                2.銀行所投資之企業轉投資之企業部分，無銀行法第三十三條之一\r\n                  所列情形者。\r\n                3.銀行之自然人負責人，其配偶、三親等以內之血親或二親等以內\r\n                  之姻親擔任負責人之企業再轉投資之企業部分，無銀行法第三十\r\n                  三條之一所列情形者。\r\n          十、本令自即日生效。本會一百零六年五月二十四日金管銀法字第一○五\r\n              ○○二八四八三○號令、一百十年九月二十八日金管銀法字第一一○\r\n              ○一四四八六九一號令，自即日廢止。財政部八十一年十月十五日台\r\n              財融字第八一○○一二三八二號函、八十二年五月十九日台財融字第\r\n              八二一一四三八六一號函、八十二年七月十二日台財融字第八二一一\r\n              六五○二四號函、八十二年十一月二十六日台財融字第八二二二一九\r\n              六七五號函、八十三年三月十日台財融字第八三一九七四五八三號函\r\n              、八十三年十月十七日臺財融字第八三三二四二六三號函、八十三年\r\n              十一月二十二日台財融字第八三三三一三四一號函、八十四年七月二\r\n              十一日台財融字第八四七二七五三七號函、八十四年十月六日（八十\r\n              四）台財融字第八四三三一一九九號函、八十五年六月二十八日台財\r\n              融字第八五五二八九二六號函、八十五年八月二十一日台財融字第八\r\n              五五三五二三六號函、八十六年四月一日台財融字第八六六一四○八\r\n              一號函、八十六年四月二十九日台財融字第八六六二○二四一號函、\r\n              八十六年五月九日台財融字第八六六二一二三四號函、八十六年八月\r\n              二十二日台財融字第八六六三九二六七號函、八十六年十一月十一日\r\n              台財融字第八六六五二七八七號函、八十六年十一月二十七日台財融\r\n              字第八六六五六六一六號函、八十七年一月十四日台財融字第八七七\r\n              ○○七二三號函、八十七年二月十日台財融字第八七七○四九○五號\r\n              函、八十七年四月三日台財融字第八七七一三七○○號函、八十七年\r\n              十月十五日台財融字第八七七五○八三八號函、八十八年二月十一日\r\n              台財融字第八八七○六二七一號函、八十八年三月二十二日台財融字\r\n              第八八七一二七一六號函、財政部金融局八十五年八月二十一日台融\r\n              局（一）字第八五五三五二八○號函，自即日停止適用。\r\n\r\n          編註：1.依本筆資料，原金融監督管理委員會民國 106  年 5  月 24 日\r\n                  金管銀法字第 10500284830  號令，自即日廢止。\r\n                2.依本筆資料，原融監督管理委員會民國 110  年 9  月 28 日金\r\n                  管銀法字第 11001448691  號令，自即日廢止。\r\n                3.依本筆資料，原財政部民國 81 年 10 月 15 日台財融字第 810\r\n                  012382  號函，自即日停止適用。\r\n                4.依本筆資料，原財政部民國 82 年 5  月 19 日台財融字第 821\r\n                  143861  號函，自即日停止適用。\r\n                5.依本筆資料，原財政部民國 82 年 7  月 12 日台財融字第 821\r\n                  165024  號函，自即日停止適用。\r\n                6.依本筆資料，原財政部民國 82 年 11 月 26 日台財融字第 822\r\n                  219675  號函，自即日停止適用。\r\n                7.依本筆資料，原財政部民國 83 年 3  月 10 日台財融字第 831\r\n                  974583  號函，自即日停止適用。\r\n                8.依本筆資料，原財政部民國 83 年 10 月 17 日臺財融字第 833\r\n                  24263 號函，自即日停止適用。\r\n                9.依本筆資料，原財政部民國 83 年 11 月 22 日台財融字第 833\r\n                  31341 號函，自即日停止適用。\r\n                10. 依本筆資料，原財政部民國 84 年 7  月 21 日台財融字第 8\r\n                    4727537 號函，自即日停止適用。\r\n                11. 依本筆資料，原財政部民國 84 年 10 月 6  日（84）台財融\r\n                    字第 84331199 號函，自即日停止適用。\r\n                12. 依本筆資料，原財政部民國 85 年 6  月 28 日台財融字第 8\r\n                    5528926 號函，自即日停止適用。\r\n                13. 依本筆資料，原財政部民國 85 年 8  月 21 日台財融字第 8\r\n                    5535236 號函，自即日停止適用。\r\n                14. 依本筆資料，原財政部民國 86 年 4  月 1  日台財融字第 8\r\n                    6614081 號函，自即日停止適用。\r\n                15. 依本筆資料，原財政部民國 86 年 4  月 29 日台財融字第 8\r\n                    6620241 號函，自即日停止適用。\r\n                16. 依本筆資料，原財政部民國 86 年 5  月 9  日台財融字第 8\r\n                    6621234 號函，自即日停止適用。\r\n                17. 依本筆資料，原財政部民國 86 年 8  月 22 日台財融字第 8\r\n                    6639267 號函，自即日停止適用。\r\n                18. 依本筆資料，原財政部民國 86 年 11 月 11 日台財融字第 8\r\n                    6652787 號函，自即日停止適用。\r\n                19. 依本筆資料，原財政部民國 86 年 11 月 27 日台財融字第 8\r\n                    6656616 號函，自即日停止適用。\r\n                20. 依本筆資料，原財政部民國 87 年 1  月 14 日台財融字第 8\r\n                    7700723 號函，自即日停止適用。\r\n                21. 依本筆資料，原財政部民國 87 年 2  月 10 日台財融字第 8\r\n                    7704905 號函，自即日停止適用。\r\n                22. 依本筆資料，原財政部民國 87 年 4  月 3  日台財融字第 8\r\n                    7713700 號函，自即日停止適用。\r\n                23. 依本筆資料，原財政部民國 87 年 10 月 15 日台財融字第 8\r\n                    7750838 號函，自即日停止適用。\r\n                24. 依本筆資料，原財政部民國 88 年 2  月 11 日台財融字第 8\r\n                    8706271 號函，自即日停止適用。\r\n                25. 依本筆資料，原財政部民國 88 年 3  月 22 日台財融字第 8\r\n                    8712716 號函，自即日停止適用。\r\n                26. 依本筆資料，原財政部金融局民國 85 年 8  月 21 日台融局\r\n                    （一）字第 85535280 號函，自即日停止適用。"}
