{"publisher":"金融監督管理委員","publishNo":"金管證投字第1090363922號","publishDate":"2020-09-09","summary":"修正基金經理人同時管理或協管其他基金應具備二年經驗資格之認列範圍","content":"一、依據證券投資信託事業負責人與業務人員管理規則第五條第二項，規定證券投資信託事\n  業募集之證券投資信託基金，基金經理人得負責之基金數量、額度及資格條件。\n二、證券投資信託事業運用證券投資信託基金，得採由核心基金經理人（core manager）及\n  協助管理各類資產基金經理人（assistant managers，以下稱協管基金經理人）組成管\n  理團隊之多重經理人（ Managerof Managers ）方式為之。\n三、證券投資信託事業採用多重經理人方式者，其運用證券投資信託基金之投資或交易決定\n  書應由核心基金經理人及協管基金經理人共同簽名負責。\n四、核心基金經理人與協管基金經理人均應向中華民國證券投資信託暨顧問商業同業公會（\n  以下簡稱同業公會）登錄，並於基金公開說明書中揭露各基金經理人之職責範圍。\n五、基金經理人同時管理或協管其他基金者，其資格條件如下：\n （一）基金經理人兼管基金以屬同類型基金為限，所管理之基金數量、額度及投資地區不\n    受限制。\n （二）基金經理人亦得同時擔任其他基金之協管基金經理人，兼管之基金類型、數量、投\n    資地區不受限制，但兼管之基金應屬同類資產（如同屬股票、債券、基金、證券相\n    關商品等），或與其本身所管理基金之主要投資標的屬同類資產。\n （三）所稱同類型基金指同屬主動式操作管理權益型基金、主動式操作管理債權型基金、\n    被動式操作管理基金：\n    1.主動式操作管理權益型基金包括：\n     (1)股票型基金。\n     (2)最近二年平均投資股票金額達基金淨資產價值之百分之五十以上之平衡型基金\n      或多重資產型基金。\n     (3)最近二年平均投資股票型子基金達基金淨資產價值百分之五十以上之組合型基\n      金。\n     (4)最近二年平均投資不動產投資信託基金受益證券達基金淨資產價值百分之五十\n      以上之不動產證券化型基金。\n    2.主動式操作管理債權型基金包括：\n     (1)固定收益型態基金（含債券型基金及金融資產證券化型基金）。\n     (2)最近二年平均投資買賣斷債券金額達基金淨資產價值之百分之五十以上之平衡\n      型基金或多重資產型基金。\n     (3)最近二年平均投資債券型子基金達基金淨資產價值百分之五十以上之組合型基\n      金。\n     (4)採資產配置先期確定之保本型基金。\n     (5)貨幣市場基金。\n     (6)最近二年平均投資不動產資產信託受益證券達基金淨資產價值百分之五十以上\n      之不動產證券化型基金。\n    3.被動式操作管理基金包括：\n     (1)指數型基金。\n     (2)指數股票型基金（ ETF）。\n     (3)ETF連結基金。\n （四）平衡型基金或多重資產型基金經理人得同時管理其他平衡型基金或多重資產型基金\n    ；組合型基金經理人亦得同時管理其他組合型基金。\n （五）基金經理人同時管理或協管其他基金者，應於公開說明書揭露所管理或協管之其他\n    基金名稱、職責範圍（採多重經理人方式管理者適用）及所採取防止利益衝突之措\n    施。\n （六）基金經理人應具備二年以上管理同類型基金或協助管理同類資產之經驗。基金經理\n    人曾擔任全權委託投資經理人，其採單一管理方式且管理期間全權委託投資契約基\n    本方針及投資範圍或全權委託投資帳戶實際資產配置與第三款相同者，或全權委託\n    投資資產操作經客戶書面同意採多重經理人方式管理，並向同業公會辦理登錄其管\n    理資產種類者，全權委託投資管理資產之經驗得合併計入其同類型基金或同類資產\n    之管理經驗，但其管理同類型基金或協管同類資產之經驗至少應一年以上。\n六、為維持投資決策之獨立性，基金經理人同時管理或協管其他基金時，不同基金間之投資\n  決策仍應分別獨立。\n七、為避免基金經理人任意對同一股票及具有股權性質之債券於不同基金間作買賣相反之投\n  資決定，而影響基金受益人之權益，除有因特殊類型之基金性質或為符合法令、信託契\n  約規定及公司內部控制制度，或法令另有特別許可之情形外，基金經理人應遵守不同基\n  金間不得對同一股票及具有股權性質之債券，有同時或同一日作相反投資決定之原則。\n八、公募基金經理人不得同時管理私募證券投資信託基金。\n九、證券投資信託事業不得以基金經理人作為廣告訴求，違者依證券投資信託及顧問法第一\n  百零三條處分。\n十、本令自即日生效；本會中華民國一百零八年一月二十五日金管證投字第一○八○三○一\n  三一七一號令，自即日廢止。\n〔依金融監督管理委員會 112.11.13. 金管證投字第1120384223號令發布，自即日廢止〕"}
