{"publisher":"內政部營建署","publishNo":"內授營建管字第1030115678號函","publishDate":"2014-04-09","summary":"關於領有電匠考驗合格證明文件之人員得否參加建築物公共安全檢查專業檢查人認可資格講\r\n習課程 1案","content":"主旨：關於貴會函，為領有電匠考驗合格證明文件之人員得否參加建築物公共安全檢查專業\r\n      檢查人認可資格講習課程 1案，詳如說明，請查照。\r\n說明：\r\n  一、復貴會 103年 3月11日電程會總字第0333號函。\r\n  二、按建築法第77條第 3項及「建築物公共安全檢查專業機構及專業檢查人認可要點」（\r\n      下稱本要點）規定，本部認可之設備安全類專業檢查人應具有「1.依法登記開業之建\r\n      築師。2.依法登記開業之土木工程技師、結構工程技師、電機工程技師、機械工程技\r\n      師、冷凍空調工程技師及消防設備師，並參加本部主辦或委託相關機關、團體舉辦講\r\n      習訓練達 7小時以上，經測驗合格取得結業證明文件者。3.領有昇降機裝修、機械停\r\n      車設備裝修、室內配線（屋內線路裝修）、冷凍空調裝修等相關甲級或乙級技術士證\r\n      ，並參加本部主辦或委託相關機關、團體舉辦講習訓練達21小時以上，經測驗合格取\r\n      得結業證明文件者。」等資格之 1。\r\n  三、至本案所詢領得甲種電匠考驗合格證明文件之人員，前經經濟部能源局函示不得與乙\r\n      級技術士資格相互替換，故無法視同本要點第 3點第 1項第 2款第 3目列舉之室內配\r\n      線（屋內線路裝修）乙級技術士資格條件，參加建築物公共安全檢查專業檢查人認可\r\n      資格講習課程。\r\n      第77條之 4建築物昇降設備及機械停車設備，非經竣工檢查合格取得使用許可證，不\r\n      得使用。\r\n      前項設備之管理人，應定期委託領有中央主管建築機關核發登記證之專業廠商負責維\r\n      護保養，並定期向直轄市、縣（市）主管建築機關或由直轄市、縣（市）主管建築機\r\n      關委託經中央主管建築機關指定之檢查機構或團體申請安全檢查。管理人未申請者，\r\n      直轄市、縣（市）主管建築機關應限期令其補行申請；屆期未申請者，停止其設備之\r\n      使用。\r\n      前項安全檢查，由檢查機構或團體受理者，應指派領有中央主管建築機關核發檢查員\r\n      證之檢查員辦理檢查；受指派之檢查員，不得為負責受檢設備之維護保養之專業廠商\r\n      從業人員。直轄市、縣（市）主管建築機關並得委託受理安全檢查機構或團體核發使\r\n      用許可證。前項檢查結果，檢查機構或團體應定期彙報直轄市縣（市）主管建築機關\r\n      ，直轄市縣（市）主管建築機關得抽驗之；其抽驗不合格者，廢止其使用許可證。\r\n      第二項之專業廠商應依左列規定執行業務：\r\n  一、應指派領有中央主管建築機關核發登記證之專業技術人員安裝及維護。\r\n  二、應依原送直轄市、縣（市）主管建築機關備查之圖說資料安裝。\r\n  三、應依中央主管建築機關指定之最低金額常時投保意外責任保險。\r\n  四、應依規定保養台數聘僱一定人數之專任專業技術人員。\r\n  五、不得將專業廠商登記證提供他人使用或使用他人之登記證。\r\n  六、應接受主管建築機關業務督導。\r\n  七、訂約後應依約完成安裝或維護保養作業。\r\n  八、報請核備之資料應與事實相符。\r\n  九、設備經檢查機構檢查或主管建築機關抽驗不合格應即改善。\r\n  十、受委託辦理申請安全檢查應於期限內申辦。\r\n      前項第一款之專業技術人員應依左列規定執行業務：\r\n  一、不得將專業技術人員登記證提供他人使用或使用他人之登記證。\r\n  二、應據實記載維護保養結果。\r\n  三、應參加中央主管建築機關舉辦或委託之相關機構、團體辦理之訓練。\r\n  四、不得同時受聘 2家以上專業廠商。\r\n      第二項之檢查機構應依左列規定執行業務：\r\n  一、應具備執行業務之能力。\r\n  二、應據實申報檢查員異動資料。\r\n  三、申請檢查案件不得積壓。\r\n  四、應接受主管建築機關業務督導。\r\n  五、檢查員檢查不合格報請處理案件，應通知管理人限期改善，複檢不合格之設備，應即\r\n      時轉報直轄市、縣（市）主管建築機關處理。\r\n      第三項之檢查員應依左列規定執行業務：\r\n  一、不得將檢查員證提供他人使用或使用他人之檢查員證。\r\n  二、應據實申報檢查結果，對於檢查不合格之設備應報請檢查機構處理。\r\n  三、應參加中央主管建築機關舉辦或委託之相關機構、團體所舉辦之訓練。\r\n  四、不得同時任職於二家以上檢查機構或團體。\r\n  五、檢查發現昇降設備有立即發生危害公共安全之虞時，應即報告管理人停止使用，並儘\r\n      速報告直轄市、縣（市）主管建築機關處理。\r\n      前八設備申請使用許可證應檢附之文件、使用許可證有效期限、格式、維護保養期間\r\n      、安全檢查期間、方式、項目、安全檢查結果與格式、受指定辦理安全檢查及受委託\r\n      辦理訓練之機構或團體之資格、條件、專業廠商登記證、檢查員證、專業技術人員證\r\n      核發之資格、條件、程序、格式、投保意外責任保險之最低金額、專業廠商聘僱專任\r\n      專業技術人員之一定人數及保養設備台數等事項之管理辦法，由中央主管建築機關定\r\n      之。\r\n      第 5項第 3款之保險，其保險條款及保險費率，由財政部會同中央主管建築機關核定\r\n      之。"}
