{"publisher":"內政部營建署","publishNo":"台內營字第1050808559號函","publishDate":"2016-06-29","summary":"關於公寓大廈區分所有權人會議召集人疑義一案","content":"主旨：關於公寓大廈區分所有權人會議召集人疑義一案\r\n說明：\r\n  一、依據本部營建署案陳達文西個資暨高科技法律事務所 105年 2月22日 104年度君字第\r\n      104040003-22號函、立法委員徐國勇研究室 105年 3月10日箋、貴府都市發展局 105\r\n      年 3月15日北市都授建字第10562516400 號函、 105年 4月 1日北市都授建字第 105\r\n      11028800號函、 105年 4月 8日北市都授建字第 10566911000號函辦理。\r\n  二、按公寓大廈管理條例（以下簡稱條例）第25條規定：「......區分所有權人會議除第\r\n      二十八條規定外，由具區分所有權人身分之管理負責人、管理委員會主任委員或管理\r\n      委員為召集人；管理負責人、管理委員會主任委員或管理委員喪失區分所有權人資格\r\n      日起，視同解任。無管理負責人或管理委員會，或無區分所有權人擔任管理負責人、\r\n      主任委員或管理委員時，由區分所有權人互推一人為召集人；召集人任期依區分所有\r\n      權人會議或依規約規定，任期一至二年，連選得連任一次。但區分所有權人會議或規\r\n      約未規定者，任期一年，連選得連任一次。召集人無法依前項規定互推產生時，各區\r\n      分所有權人得申請直轄市、縣（市）主管機關指定臨時召集人，區分所有權人不申請\r\n      指定時，直轄市、縣（市）主管機關得視實際需要指定區分所有權人一人為臨時召集\r\n      人，或依規約輪流擔任，其任期至互推召集人為止。」合先敘明。\r\n  三、次依本部97年 9月22日內授營建管字第0970807674號函略以：「惟公寓大廈管理委員\r\n      會如具有區分所有權人身分之管理委員（包含主任委員）為二人以上者，除規約另有\r\n      規定或區分所有權人會議已有決議外，自得由具有區分所有權人身分之管理委員互推\r\n      一人為召集人，倘無法互推產生召集人時，得經由管理委員會推選具有區分所有權人\r\n      身分之管理委員為之」。\r\n  四、另據本部 104年 9月 1日內授營建管字第1040813505號函說明三所載：「查條例第25\r\n      條第 3項前段雖未明定具區分所有權人身分之管理負責人、管理委員會主任委員或管\r\n      理委員是否須經『互推』程序，始得擔任召集人，惟依同條第 4項規定『召集人無法\r\n      依前項規定互推產生時，各區分所有權人得申請直轄市、縣（市）主管機關指定臨時\r\n      召集人......』規定觀之，即除條例第28條規定外，區分所有權人會議之召集人，均\r\n      應具區分所有權人資格，如具有區分所有權人身分之管理委員二人以上時，除規約另\r\n      有規定或區分所有權人會議已有決議外，應經管理委員互推產生召集人；至無管理負\r\n      責人或管理委員會，或無區分所有權人擔任管理負責人、主任委員或管理委員時，由\r\n      區分所有權人依條例施行細則第 7條規定之互推程序產生之。綜上，如公寓大廈區分\r\n      所有權人會議之召集人未經依上開規定互推產生，非屬本條例所定之區分所有權人會\r\n      議召集人，自無適用本條例規定召開區分所有權人會議之餘地，其所召開之區分所有\r\n      權人會議決議，自不生本條例所定效力。」\r\n  五、按條例第 3條第 9款及第29條規定：「管理委員會：指為執行區分所有權人會議決議\r\n      事項及公寓大廈管理維護工作，由區分所有權人選任住戶若干人為管理委員所設立之\r\n      組織。」、「公寓大廈應成立管理委員會或推選管理負責人。公寓大廈成立管理委員\r\n      會者，應由管理委員互推一人為主任委員，主任委員對外代表管理委員會。主任委員\r\n      、管理委員之選任、解任、權限與其委員人數、召集方式及事務執行方法與代理規定\r\n      ，依區分所有權人會議之決議。但規約另有規定者，從其規定。......」是管理委員\r\n      會係為執行區分所有權人會議決議事項及公寓大廈管理維護工作，至區分所有權人會\r\n      議之召開，則應回歸條例第25條之規定。\r\n  六、依條例第25條規定：「......區分所有權人會議除第二十八條規定外，由具區分所有\r\n      權人身分之管理負責人、管理委員會主任委員或管理委員為召集人；管理負責人、管\r\n      理委員會主任委員或管理委員喪失區分所有權人資格日起，視同解任。」是如管理負\r\n      責人、管理委員會主任委員或管理委員喪失區分所有權人資格日起，即不具依本條例\r\n      規定召開區分所有權人會議資格，視同解任其區分所有權人會議召集人之資格。管理\r\n      負責人、管理委員會主任委員或管理委員如具區分所有權人身分者，均得為召集人；\r\n      如具有區分所有權人身分之管理委員二人以上時，除規約另有規定或區分所有權人會\r\n      議已有決議外，應經管理委員互推產生召集人；至無管理負責人或管理委員會，或無\r\n      區分所有權人擔任管理負責人、主任委員或管理委員時，由區分所有權人依條例施行\r\n      細則第 7條規定之互推程序產生之。\r\n  七、綜上，依條例之定義，區分所有權人會議與管理委員會二者有別，區分所有權人會議\r\n      召集人之產生，非屬管理委員會權限。如具有區分所有權人身分之管理委員二人以上\r\n      時，除規約另有區分所有權人會議召集人產生規定或區分所有權人會議已有決議外，\r\n      應經具有區分所有權人身分之管理委員互推產生召集人。"}
