{"publisher":"內政部","publishNo":"內授中辦地字第1071300969號函","publishDate":"2018-01-23","summary":"非都市土地更正編定為一般建築用地案件，因實地建物於編定後有毀損、坍塌或修（改、新\r\n）建，其編定前合法建物（房屋）之面積認定原則","content":"  一、（略）。\r\n  二、依本部歷來相關函釋意旨，辦理更正編定為一般建築用地案件應具備二項要件，即（\r\n      一）編定前已為合法房屋之證明文件【如水電證明、稅捐、設籍或房屋謄本、建築執\r\n      照或建物登記證明、未實施建築管理地區建物完工證明書及其他證明文件經縣（市）\r\n      政府採認足以明確證明者】；（二）實地勘查確有合法建築物存在（除天災毀損或「\r\n      建」地目土地外）。至實地建物於編定後難免毀損、坍塌或修（改、新）建等情形，\r\n      否准其更正編定，未盡合理；考量更正編定係審認該等土地於實施管制前，已有合法\r\n      房屋存在之事實，其准駁關鍵應為「是否於實施建管前或編定公告前即有合法建物存\r\n      在，而有編定錯誤之情形」，前經本部 105年 8月 8日內授中辦地字第1051306434號\r\n      函釋有案。惟該函釋易生實地無需有建物存在之誤解，及如何認定編定前合法建物面\r\n      積等疑義，案經補充解釋如下：\r\n    （一）按非都市土地得更正編定之前提為 1、編定錯誤；或 2、編定公告前，已符合製\r\n          定非都市土地使用分區圖及編定各種使用地作業須知規定之使用地編定原則及說\r\n          明，於編定公告後提出合法證明文件，申請更正為正確之編定。\r\n    （二）編定公告前，部分已合法作建築使用，以各該使用分區之主要用地別編定，於編\r\n          定公告後，依上開作業須知第23點規定檢具供居住使用之合法房屋證明文件，申\r\n          請更正編定為一般建築用地者，主要係審認編定當時確有合法建物存在之事實，\r\n          並非以會勘當時實地存在建物之現況或用途予以認定。\r\n    （三）因更正編定涉及實施建築管理前合法建物面積之認定，不宜僅依建設（工務）單\r\n          位意見為準據。爰參酌土地登記規則第79條第 4項規定辦理建物所有權第一次登\r\n          記組成專案小組認定面積方式，以下列處理原則辦理更正編定案件：\r\n          1.在原限制建地擴展執行辦法、實施都市計畫以外地區建築管理辦法及非都市土\r\n            地使用編定前已有合法建物之土地，申辦分割及更正編定時，由地政機關會同\r\n            主管建築、農業、稅務、戶政及鄉（鎮、市、區）公所等單位共同會勘，依申\r\n            請人提出編定當時已為合法房屋之證明文件，就共同會勘當時實地存在建物之\r\n            位置並參考航照圖確定編定當時確有合法建物存在。\r\n          2.該文件已足勘認定為合法建物且載有面積者，依其文件所載面積辦理；其檢附\r\n            之證明文件未載有面積或面積無法認定者，得依實地會勘認定並經地政機關之\r\n            測量單位測量之建物面積，或參考航照圖判識其面積辦理。\r\n          3.至辦理更正編定之範圍，以申請時該使用地編定之建蔽率標準，按建物實際面\r\n            積反推其應留設之法定空地，據以辦理分割及更正編定。但該等土地扣除合法\r\n            更正編定範圍所餘面積在50平方公尺以內者，得併同辦理更正編定免再辦理分\r\n            割。\r\n    （四）本部89年 9月13日台內地字第 8977503號函、89年 9月27日台內中地字第 89805\r\n          68號函及本部88年 9月17日台內中地字第 8884761號函釋「合法房屋及面積由建\r\n          設（工務）單位認定，若建設（工務）單位未能配合派員會勘時，應由申請人提\r\n          出建設（工務）單位核發之認定合法房屋及其面積之證明文件再據以辦理」暨10\r\n          2 年 7月15日內授中辦地字第1026651357號函釋「至於面積及位置則仍以工務單\r\n          位認定為主」等部分內容，自即日起停止適用。\r\n  三、考量更正編定為一般建築用地案件因個案情形（態樣）不一，且涉及實施建築管理前\r\n      事實審認及實務執行，建請貴府邀集轄內各地政事務所、鄉（鎮、市、區）公所及府\r\n      內建築、農業、稅務、戶政等相關單位，依上開處理原則共同研訂齊一作法，以利實\r\n      務執行。"}
