{"publisher":"內政部","publishNo":"內授中辦地字第1060422274號函","publishDate":"2017-07-05","summary":"有關債權人為確保債權，得否依民法第 242條規定代位請求退還已廢止營業許可之經紀業者\r\n原繳存之營業保證金之處理原則","content":"主旨：有關債權人為確保債權，擬否依民法第 242條規定代位請求退還已廢止營業許可之經\r\n      紀業者原繳存之營業保證金 1案，復如說明，請查照。\r\n說明：\r\n  一、依據經濟部 106年 6月14日經商字第 10600608070號函及法務部 106年 5月31日法律\r\n      字第 10603507260號函辦理，並復貴會 106年 1月 9日房仲全聯雄字第106011號函。\r\n  二、查不動產經紀業繳存之營業保證金依不動產經紀業管理條例（以下簡稱本條例）第26\r\n      條及第 9條第 1項規定，係為保障因經紀業交易當事人受損害賠償之權益而設立，除\r\n      本條例另有規定外，不因經紀業或經紀人員之債務債權關係而為讓與、扣押、抵銷或\r\n      設定負擔。復查本條例第 9條第 2項規定，經紀業因申請解散者，得自核准註銷營業\r\n      之日滿 1年後 2年內，請求退還原繳存之營業保證金。故營業保證金符合上開經紀業\r\n      因申請解散並自核准註銷營業之日滿 1年後之規定及無受害人依本條例第26條規定請\r\n      求代為賠償者，即處於得退還狀態。\r\n  三、有關本案政昇不動產仲介經紀股份有限公司（以下簡稱政昇公司）之債權人因非屬該\r\n      公司應負損害賠償責任之不動產交易當事人，該公司如經命令解散及廢止公司登記並\r\n      由直轄市或縣（市）主管機關依職權廢止營業許可後，其原繳存之營業保證金得否由\r\n      債權人依民法第 242條及第 243條規定行使代位權，請求退還及代為受領 1事，茲分\r\n      述如下：\r\n    （一）查不動產經紀業經公司或商業主管機關廢止其公司登記或商業登記後，其組織即\r\n          不復存在，亦不得對外再經營仲介或代銷業務，實與經紀業解散或歇業之性質無\r\n          異（本部98年 7月27日內授中辦地字第0980724798號函參照）。同理，直轄市或\r\n          縣（市）主管機關依職權廢止經紀業者之營業許可，自與本條例第 9條所稱核准\r\n          業者註銷營業之性質相同。本案公司經廢止營業許可之日滿 1年後，其原繳存之\r\n          營業保證金屬可申請退還狀態。\r\n    （二）又本案債權人為保全債權，依民法第 242條及第 243條規定行使代位權，如其符\r\n          合1.債權人所行使者必須為債務人之權利，且在可以行使之狀態（最高法院65年\r\n          台上字第 381號判例參照）；2.須債務人怠於行使權利；3.須債務人已負遲延責\r\n          任或係專為保存債務人權利之行為；4.須為保全債權人之債權等要件者，得於訴\r\n          訟外直接向第三人為之，不以提起訴訟為必要。惟了結現務、收取債權、清償債\r\n          務、分派盈餘或虧損、分派賸餘財產等事項，為公司清算人之職務並應受法院監\r\n          督（公司法第84條及民法第42條第 1項規定參照）。據此，代位權之行使雖不以\r\n          提起訴訟為必要，惟本案公司業經主管機關命令解散及廢止公司登記後，已於清\r\n          算範圍中，債權人如欲依民法之代位權規定，代位請求貴會退還該公司原繳存之\r\n          營業保證金並代為受領，因已涉及法院監督公司清算範疇，應由債權人持憑以貴\r\n          會為被告，並應向該債權人為給付之法院確定判決後，始得退還予該債權人（黃\r\n          茂榮，債法總論（第二冊） ,2002年 9月初版第 450頁、第 451頁、第 457頁及\r\n          林洲富，實用強制執行法精義，2013年 7月修訂第九版第 353頁參照）。\r\n    （三）另政昇公司之營業保證金經直轄市或縣（市）主管機關廢止營業許可之日滿 1年\r\n          後，該公司之債權人如已取得法院假扣押並禁止對債務清償之執行命令，其持憑\r\n          該法院執行命令並依上開民法代位權規定，代位該公司請求退還營業保證金時，\r\n          倘貴會尚無受理該公司應負損害賠償責任之交易當事人依本條例第26條第 3項或\r\n          第 4項規定，請求代為賠償案件者（不動產經紀業營業保證金繳存或提供擔保辦\r\n          法第 8條第 2項參照），為避免影響該公司清算及其他債權人依法聲明參與分配\r\n          等事宜，得參依強制執行法第 115條之 2規定，於執行法院發支付命令前，將該\r\n          公司營業保證金提存於清償地之提存所，並向執行法院陳明事由。\r\n    （四）至於債權人代位請求退還營業保證金，無法檢具營業保證金繳存證明時，因法院\r\n          已發出假扣押之執行命令，貴會自得審視系爭公司原繳存營業保證金之紀錄，替\r\n          代繳存證明，據以退還並提存之。"}
