{"publisher":"內政部","publishNo":"內授消字第1050428185號","publishDate":"2016-08-10","summary":"函詢第 189次法規審查小組審查「金門縣民間團體辦理大型群聚活動安全管理自治條例（草\n案）」相關疑義 1案","content":"主旨：函詢貴府第 189次法規審查小組審查「金門縣民間團體辦理大型群聚活動安全管理自\n   治條例（草案）」相關疑義 1案，復如說明，請查照。\n說明：\n 一、復貴府 105年 7月25日府消預字第1050057062號函。\n 二、所提涉大型群聚活動安全管理要點（以下簡稱管理要點）定義及是否牴觸憲法、集會\n   遊行法等疑義，分別說明如下：\n  （一）有關廟會是否包含宗族祭典，燈會、廟會是否與習俗活動相衝突 1節，查宗族祭\n     典係透過血緣關係（特定人），以宗法觀念為規範所組成的一種社會群體定期或\n     不定期舉行之儀式，與以信仰（神明）為主體，因神誕慶祝等緣由而舉行宗教科\n     儀法事，並進行 1天或 1天以上的出巡繞境及不特定人參與之廟會有別。另管理\n     要點第 3點第 2項第 2款將人民之婚、喪等社交、習俗活動排除適用，係考量是\n     類活動參與之人民多為熟識，公共安全之潛在風險較低，應毋需高強度之管理，\n     而燈會、廟會等活動，雖部分地方政府認定為當地民俗，惟其活動中之燈海展示\n     、祭祀、燃放煙火等用火用電及聚集大量不特定人，存有推擠、踩踏之潛在風險\n     ，爰其活動安全應予以規範為宜。\n  （二）有關集會遊行法規範之集會、遊行等活動，已幾乎含括所有活動，則幾乎所有活\n     動皆可不受限制是否妥適 1節，查管理要點第 3點第 2項第 3款「集會遊行法規\n     範之集會、遊行等活動」，不適用管理要點之規定，其規範意旨係針對依集會遊\n     行法「應申請許可」之集會遊行，主管機關原得為維護安全、秩序等目的，予以\n     必要之限制（集會遊行法第14條參照），故毋須納入管理要點規範。為期明確，\n     建議於擬訂自治條例時得載明「依集會遊行法應申請許可之集會遊行，不適用本\n     自治條例之規定」。\n  （三）有關自治條例規定民眾辦理大型群聚活動須事先申請或報備，並於違反規定時處\n     罰之，是否有牴觸憲法及集會遊行法 1節，分述如下：\n     1.查大型群聚活動固涉及人民受憲法保障之行動自由、集會自由、表現自由等基\n      本權利，惟依憲法第23條規定，倘為增進公共利益之必要，並非不得以法律限\n      制之。換言之，對人民基本權利之限制，於符合法律保留原則及比例原則之前\n      提下，並非憲法所不許，先予敘明。\n     2.以自治條例規範大型群聚活動須事先申請或報備，並於違反時處罰之，與法律\n      保留原則並無牴觸：\n      (1)查憲法規定我國實施地方自治，依憲法第 118條及憲法增修條文第 9條第 1\n       項規定制定公布之地方制度法，為實施地方自治之依據。依地方制度法第25\n       條及第28條第 2款規定，地方自治團體得就其自治事項或依法律及上級法規\n       之授權，以自治條例規範居民之權利義務。基此，地方自治團體倘就其自治\n       事項或依法律及上級法規之授權，於合理範圍內以自治條例限制居民之基本\n       權，與憲法第23條所規定之法律保留原則尚無牴觸（司法院釋字第 738號解\n       釋理由書參照）。\n      (2)茲以大量人群聚集之活動，可能因場地、建物及使用器材不當，或因活動動\n       線、推擠、交通及秩序混亂等，造成人員傷亡等災害，依地方制度法第18條\n       第11款、第19條第11款規定，「災害防救之規劃及執行」為直轄市、縣（市\n       ）之自治事項，地方於不牴觸中央法規之範圍內，就大型群聚活動所涉災害\n       防救事項，以自治條例為因地制宜之規範，並無違反法律保留原則。\n     3.以自治條例規範大型群聚活動須事先申請或報備，並於違反時處罰之，與比例\n      原則並無牴觸：\n      (1)比例原則之內涵包括「目的正當性」、「手段適合性」、「手段必要性」及\n       「限制妥當性」 4個次要原則（司法院釋字第 476號、第 669號、第 738號\n       解釋參照），以下即依此 4個原則分別檢視。\n      (2)鑑於 104年 6月27日發生八仙水上樂園粉塵暴燃事故，且大量人群聚集時，\n       不論其從事活動之類型為何，該群聚本身即有相當程度的公安風險存在。為\n       確保大型群聚活動之安全進行及增進公共利益之必要，制定自治條例就上開\n       活動採行事前許可或報備程序，並於遠反時予以處罰，俾督促主辦單位落實\n       安全管理，並使主管機關能取得相關資訊，以妥為因應，上開維護公共安全\n       之目的事關重大公益，洵屬正當，而手段亦有助於目的之達成，符合「目的\n       正當性」及「手段適合性」之要求。\n      (3)另自治條例之適用對象，除依人數多寡採報備或申請許可之分級管理方式外\n       ，並排除體育場館、遊樂園區等於其建築使用用途、營業項目、興辦事業計\n       晝之範圍內舉辦之活動、人民之婚、喪社交活動、依集會遊行法應申請許可\n       之集會遊行等，亦即自治條例已將其適用範圍侷限於相關安全法規不足（或\n       有限）、安全疑慮較高之群眾活動；且對於臨時性國際活動或其他類似之大\n       型活動，基於促進社會發展、國際交流等，亦得不受事前報備或許可之期間\n       限制；另主管機關於審查時係以活動之安全管理事項為限，未及於活動之實\n       質辦理內容。為達成維護公共安全之目的，上開限制規定實屬最小侵害之手\n       段，且其所欲維護公益之重要性與其限制對民眾權利之影響程度合乎比例之\n       關係，符合「手段必要性」及「限制妥當性」。\n      (4)又參酌司法院釋字第 718號解釋，對於本質上易對社會原有運作秩序產生影\n       響之集會遊行活動，大法官認「主管機關為兼顧集會自由保障與社會秩序：\n       維持……，應預為綢繆，故須由集會、遊行舉行者本於信賴合作與溝通之立\n       場適時提供主管機關必要資訊，俾供暸解事件性質，盱衡社會整體狀況，就\n       集會、遊行利用公共場所或路面之時間、地點與進行方式為妥善之規劃，並\n       就執法相關人力物力妥為配置，以協助集會、遊行得順利舉行，並使社會秩\n       序受到影響降到最低程度。在此範圍內，立法者有形成自由，得採行事前許\n       可或報備程序，使主管機關能取得執法必要資訊，並妥為因應」，已肯認對\n       於社會秩序易生影響之集會遊行活動原則上採行事前許可或報備程序，與比\n       例原則並無違背。\n     4.至於自治條例規範大型群聚活動須事先申請或報備，是否牴觸集會遊行法 1節\n      ，說明如下：\n      (1)集會遊行法規定應事先申請許可之集會遊行部分，已排除自治條例之適用，\n       故此部分並無牴觸之虞。\n      (2)其他依集會遊行法無須申請許可之集會遊行，因集會遊行法對此類活動之規\n       範應屬最低標準，並未禁止地方自治團體以自治條例為更高度之規範，或針\n       對集會遊行法未規定之事項予以規定，爰地方以自治條例規範此類大型群聚\n       活動須事先申請或報備，亦不能逕認為牴觸集會遊行法之規定。\n     5.綜上，以自治條例規定民眾辦理大型群聚活動需事先申請或報備，並於違反規\n      定時處罰之，係屬地方自治團體於其自治權限範圍內，規範居民之權利義務，\n      原則上與憲法第23條規定之法律保留原則及比例原則尚無牴觸，亦無違集會遊\n      行法之規定。惟於釐訂罰則時，對於違規情節有區分輕重程度之可能與必要者\n      ，應根據違反義務情節之輕重程度為之，使責罰相當（司法院釋字第 641號解\n      釋理由書參照），自屬當然。\n正本：金門縣政府\n副本：各直轄市、縣（市）政府（不含金門縣政府）、本部消防署（秘書室【法制科】、火\n   災預防組）"}
