{"publisher":"內政部","publishNo":"內授營工務字第1120801784號","publishDate":"2023-02-10","summary":"有關不肖業者以合法掩護非法方式，棄置營建廢棄物及營建剩餘土石方污\n染國土環境","content":"主旨：有關不肖業者以合法掩護非法方式，棄置營建廢棄物及營建剩餘土\n   石方污染國土環境，請貴府依說明事項辦理，請查照。\n說明：\n一、依行政院○政務委員○○於112年1月10日主持「營建廢棄物（廢土）\n  處理機制檢討會議」指示事項辦理。\n二、近來媒體報導，北部都更及危老等建案開發熱絡，營建工地產出大量\n  土方和廢棄物，經由台61線沿線進入中南部農地和魚塭等地違法棄置\n  ，檢察機關偵辦營建廢棄物棄置案件，循線追查發現營建廢棄物遭不\n  肖土石方資源堆置處理場（下稱土資場）結合開挖業者、清運業者、\n  土地仲介、回填業者及地主等上下游串成不法產業鏈，以不實剩餘土\n  石方處理計畫書、土方聯單（運送證明文件）等造假文書及不實土石\n  方申報數據欺瞞行政機關，隱匿營建廢棄物及剩餘土石方實際流向，\n  將營建廢棄物及剩餘土石方從工地直接運送到農地、魚塭進行非法掩\n  埋，污染國土環境情事，先予敘明。\n三、依地方制度法第18條及第19條規定，營建廢棄土（即營建剩餘土石方\n  ）之處理為直轄市及各縣（市）政府之地方自治事項，目前全國直轄\n  市及各縣（市）政府就營建剩餘土石方處理及管理均已訂定營建剩餘\n  土石方處理自治條例或規則等規定監督及管制所轄地區產出之營建剩\n  餘土石方流向。本部為推動營建剩餘土石方處理政策，亦訂有「營建\n  剩餘土石方處理方案」規定作為提供直轄市、縣（市）政府及工程主\n  辦（管）機關執行營建剩餘土石方處理業務之行政指導原則。鑒於媒\n  體頻傳營建廢棄物棄置案件顯示，部分直轄市及縣市之營建剩餘土石\n  方之管理與監督已出現問題，究其處理過程，不外乎於源頭管理、流\n  向監督或收容去處等環節發生問題，有必要就既有法令規章進行強化\n  管理措施，以遏止非法棄置之發生，以下就監督管理強化措施之建議\n  ，請貴府納入研議並執行，說明如下：\n  （一）源頭管理部分：營建工地產出大量土方和廢棄物之工程，主要\n     為建築工程及公共工程，在興建過程中，需取得主管建築機關\n     或目的事業主管機關之審核同意，始得從事相關興建行為及取\n     得使用許可，請地方主管建築機關及相關目的事業主管機關靈\n     活運用既有法令作為強化管理措施之依據，於核發建築執照或\n     施工許可前，要求業者於工程規劃設計時，應優先要求產出營\n     建剩餘土石方減量並充分利用於工地內，無法運用者，妥善規\n     劃收容處理去處，追蹤流向實際軌跡，提供主管機關監督，令\n     業者負起妥善處理之責任。另就建築工程有違規棄置剩餘土石\n     方情事者，應勒令承造人按規定限期清除棄置現場回復原土地\n     使用目的與功能，逾期未清除回復者，依建築法第58條規定處\n     以勒令停工。\n  （二）流向監督部分：善用科技工具落實管理制度，若屬管理必要之\n     措施，應要求業者配合辦理，作法於運送土石方之車輛裝設即\n     時流向追蹤系統，追蹤餘土流向去處；土資場架設監視錄影設\n     備記錄營建剩餘土石方實際落地處理之情形等等，均為預先遏\n     止非法意圖之有效方式。\n  （三）收容去處部分：本部108年9月11日已修正「營建剩餘土石方處\n     理方案」將收容處理場所（包括土資場、目的事業處理場所及\n     其他經政府機關依法核准之場所）處理後營建剩餘土石方作為\n     原料或送最終處理去處納入全流程管理，已請地方政府配合修\n     正自治法規據以執行。惟目前僅有臺東縣完成修正自治條例納\n     管，故請尚未完成之地方政府儘速修正自治法規將收容處理場\n     所之產出物納管，在未完成修法前，亦可訂定適當之管理措施\n     管理土資場，以遏止部分不肖土資場業者以合法掩護非法方式\n     棄置營建廢棄物及剩餘土石方。另有營建公會業者表示，部分\n     地區缺乏填埋型土資場收容無利用價值之營建剩餘土石方，請\n     貴府本於權責，輔導業者或自行設立收容處理場所以妥善處理\n     所轄地區之營建剩餘土石方。\n四、另營建剩餘土石方常淪為廢棄物棄置之掩體，存在非法處理之利益，\n  因而有黑道分子覬覦介入操控，地方政府為第一線之執行單位，為維\n  護地方主管機關承辦人員之安全，行政院已指示法務部請檢察機關協\n  助行政機關推動管理作為，以嚇阻不法份子意圖，彰顯政府遏止營建\n  廢棄物棄置案件之決心。檢附法務部112年2月4日法檢字第112000153\n  60號函供參。"}
