{"publisher":"內政部","publishNo":"台內戶字第1060416831號函","publishDate":"2017-05-19","summary":"申請人提憑「遷徙登記提證文件彙整表」未列之其他足資證明所有權證明文件辦理遷徙登記\r\n單獨立戶，可予受理，如有疑義，戶政事務所應本於職權查證審認","content":"主旨：有關申請人提憑「遷徙登記提證文件彙整表」未列之其他足資證明所有權證明文件辦\r\n      理遷徙登記單獨立戶，可予受理，如有疑義，戶政事務所應本於職權查證審認，請查\r\n      照並轉知所屬。\r\n說明：\r\n  一、兼復澎湖縣政府 106年 5月 4日府民戶字第1060024273號函。\r\n  二、澎湖縣政府上揭函略以，邇來時有民眾提憑「財產歸戶清單」證明其為房屋所有權人\r\n      ，申辦單獨立戶之遷徙登記，因該財產歸戶清單非本部 106年 3月16日台內戶字第10\r\n      60404048號函附「遷徙登記提證文件彙整表」所列單獨立戶證明文件，致渠等無法於\r\n      第一時間順利完成遷徙登記，衍生民怨。而財產歸戶清單亦係政府機關所核發之證明\r\n      文件，可茲證明房屋所有權人，基於簡政便民之考量，爰建議參照「最近 3個月內之\r\n      第 1類建物謄本（須屋主同意）」規定，將「最近 1個月內財產歸戶清單（須屋主同\r\n      意）」列為遷徙登記單獨立戶之證明文件。\r\n  三、按行政法院56年判字第60號判例：「戶籍遷徙係事實行為，其遷徙登記自應依事實認\r\n      定之。」次按戶籍法施行細則第13條第10款規定：「下列登記，申請人應於申請時提\r\n      出證明文件正本：……十、遷徙登記：單獨立戶者。」復按本部82年 8月31日台（82\r\n      ）內戶字第8286096 號函、85年 2月25日台（85）內戶字第 8501661號函及85年10月\r\n      15日台（85）內戶字第 8504393號函略以，遷徙單獨立戶當事人所提證明文件並非遷\r\n      徙登記之絕對要件，而應以有無居住事實為斷，又遷徙提證規定之目的，在藉由申請\r\n      人舉證有遷入居住之事實，以減少虛設戶籍，並防杜無居住事實者，任意將戶籍遷至\r\n      他人住址，影響房屋所有權人權益。\r\n  四、本部前為保障房屋所有權人權益，兼顧遷徙者之居住事實，經彙整各直轄市、縣（市\r\n      ）政府意見及相關法令，整理「遷徙登記提證文件彙整表」於 103年 1月 2日以台內\r\n      戶字第 10203829931號函提供各直轄市、縣（市）政府據以辦理遷徙登記，並於該彙\r\n      整表備註五說明，本表係彙整臺灣省政府民政廳83年 3月17日民六字第 15143號函、\r\n      本部91年 3月 4日台內戶字第0910002776號令、97年11月 7日台內戶字第0970172148\r\n      號令及 101年12月22日台內戶字第1010398813號函，未彙整之前函釋仍屬有效。又本\r\n      部最近 1次於 106年 3月16日以台內戶字第1060404048號函修正該彙整表。\r\n  五、依本部90年 9月11日台（90）內戶字第 9008015號令及97年11月 7日台內戶字第0970\r\n      172148號令略以，遷入本人、配偶、直系血親、直系姻親所有房屋或無償借住他人房\r\n      屋者，憑房屋所有權狀或最近1 期之房屋稅單或最近 6個月內之買賣契約書或「其他\r\n      足資證明所有權之證明文件」辦理；另遷入本人、配偶、直系血親、直系姻親所租賃\r\n      之房屋者，除提憑經法院或民間公證人公證之租賃契約書者外，如提憑未經法院或民\r\n      間公證人公證之租賃契約書者，應同時檢附出租人之房屋所有權狀或最近 1期房屋稅\r\n      單或最近 6個月內買賣契約書或「其他足資證明所有權之證明文件」辦理。\r\n  六、是以，若申請人提憑「遷徙登記提證文件彙整表」未列之其他足資證明所有權證明文\r\n      件辦理遷徙登記單獨立戶，可予受理，如有疑義，戶政事務所應本於職權查證審認，\r\n      尚無修正「遷徙登記提證文件彙整表」新增「最近 1個月內之財產歸戶清單（須屋主\r\n      同意）」為單獨立戶證明文件之必要。惟為臻明確，於備註五酌作文字修正，補充說\r\n      明本彙整表之彙整依據，並敘明「其他足資證明所有權之證明文件」得為單獨立戶之\r\n      證明文件（詳如附件），以資遵循。"}
