{"publisher":"內政部","publishNo":"台內戶字第1120240466號","publishDate":"2023-01-19","summary":"有關跨國同性婚姻適用「涉外民事法律適用法」相關疑義一案","content":"主旨：有關跨國同性婚姻適用「涉外民事法律適用法」相關疑義，業經行\n   政院會商司法院決議意見如說明，請轉知並督導所屬戶政事務所辦\n   理，請查照。\n說明：\n一、依據行政院112年1月10日召開研商跨國同性婚姻相關事宜會議紀錄辦\n  理。\n二、按司法院釋字第七四八號解釋施行法（下稱施行法）業自108年5月24\n  日施行，該法第2條規定：「相同性別之2人，得為經營共同生活之目\n  的，成立具有親密性及排他性之永久結合關係。」而我國國民與他國\n  國民成立該條關係，依涉外民事法律適用法（下稱涉民法）第46條規\n  定：「婚姻之成立，依各該當事人之本國法。但結婚之方式依當事人\n  一方之本國法或依舉行地法者，亦為有效。」第 8條規定：「依本法\n  適用外國法時，如其適用之結果有背於中華民國公共秩序或善良風俗\n  者，不適用之。」\n三、司法院108年6月24日秘台廳民一字第1080013276號函（下稱108年6月\n  24日函）略以，依涉民法第46條規定，婚姻成立之實質要件須分別符\n  合我國法律及該外籍人士本國法律之規定，國人除與承認同性婚姻之\n  國家人士可成立同性結婚關係外，與未承認同性婚姻國家人士締結同\n  性婚姻關係，在我國將不被承認。經本部以108年7月19日台內戶字第\n   10801263051號函將該函轉知各地方政府。惟該函釋並未觸及涉民法\n  第8條之適用議題。\n四、復針對國人與外籍人士申請同性結婚登記事件，我國行政救濟實務已\n  有多則穩定之確定見解：就我國公共秩序亦即國家法律秩序而言，自\n  司法院釋字第748號解釋文以憲法第22條保障人民婚姻自由及第7條保\n  障人民平等權之保障範圍，包含使相同性別 2人，得為經營共同生活\n  之目的，成立具有親密性及排他性之永久結合關係，而施行法之制定\n  ，更已進一步具體化同婚關係在我國可依法成立的法律內涵，並透過\n  立法權行使所代表的民主正當性，明確納入而成為我國現行法律秩序\n  之一部分。針對國人與外籍人士申請同性結婚登記事件，應進一步依\n  涉民法第 8條規定，審究適用外國法之結果，是否有背於我國公序良\n  俗（臺北高等行政法院108年訴字第1805號、109年訴字第1417號、11\n  0年訴字第1524號判決、新北市政府111年10月3日新北府訴決字第111\n  1430803號訴願決定書參照）。\n五、嗣司法院111年4月14日秘台廳民一字第1110011376號函（補充108年6\n  月24日函）及同年12月21日秘台廳行一字第1110033053號函就國人與\n  未承認同性婚姻國家人士得否成立同性婚姻 1節，均以此等同性婚姻\n  之實體權利義務關係具涉外因素，依現行涉民法第46條規定，應依各\n  該當事人之本國法定其準據法。個案是否有應適用涉民法第 8條使當\n  事人之本國法非為其最終應適用之法律，而得於我國成立同性婚姻並\n  辦理結婚登記之情形，係事涉戶政主管機關基於個案情形本於職權加\n  以認定。\n六、準此，應可認「不得否定使相同性別 2人，得為經營共同生活之目的\n  ，成立具有親密性及排他性之永久結合關係」，業已構成我國公共秩\n  序之一部分。為避免個案認定不一，建立國人與未承認同性婚姻國家\n  人士同性結婚有關涉民法第 8條之通案處理機制，及國人與未承認同\n  性婚姻國家人士同性結婚，因涉民法所指定適用之該當事人本國法係\n  不承認同性婚姻之規定，其所適用之結果致妨害我國公序良俗，危及\n  我國一般私法生活之安定，並生當事人在特殊環境下不合理差別待遇\n  ，此時自當適用涉民法第 8條規定，例外不再適用該當事人不承認同\n  性婚姻之本國法規定，以消弭前述不平等待遇，該當事人間之私法上\n  同婚關係，應認可在我國成立施行法第2條關係，並得依同法第4條規\n  定向戶政機關辦理結婚登記。\n七、有關國人與港、澳地區人民可否辦理同性結婚 1節，香港澳門關係條\n  例第38條前段既已明定：「民事事件，涉及香港或澳門者，類推適用\n  涉外民事法律適用法。」亦應為相同之解釋。至有關兩岸同性伴侶結\n  婚 1節，因尚涉及入境事由、面談機制及登記程序等整體行政管理措\n  施，仍應依臺灣地區與大陸地區人民關係條例等相關規定辦理之。\n八、另本部 108年7月19日台內戶字第10801263051號函轉司法院秘書長、\n  法務部及大陸委員會意見、 110年5月24日台內戶字第11001175732號\n  函及其他相同意旨函釋，與上開解釋意旨不符部分，自即日起停止適\n  用。"}
