{"publisher":"內政部","publishNo":"台內地字第1060421367號","publishDate":"2017-06-27","summary":"陳○明君申辦宜蘭縣羅東鎮○○段1040地號土地判決共有物分割登記疑義","content":"主旨：有關陳○明君申辦宜蘭縣羅東鎮○○段1040地號土地判決共有物分割登記疑義 1案，\n   敬請惠示卓見。\n說明：\n 一、依據法務部 106年 6月 7日法律字第 10603507300號函辦理。\n 二、查本案旨揭土地原為陳○明、陳○芳等人共有，其中陳○芳應有部分1/12，於99年依\n   臺灣宜蘭地方法院宜院瑞99司執全助速字第38號函辦理假扣押查封登記，101 年依臺\n   灣臺北地方法院檢察署檢察官執行命令北檢治磨 101執從2459字第 78081號函辦理禁\n   止處分限制登記，迄今均未塗銷（詳附件 1）。共有人陳○明持憑臺灣宜蘭地方法院\n    103年度重訴字第41號民事判決及其判決確定證明書申辦判決共有物分割登記，依判\n   決主文辦理旨揭土地全部分割為原告陳○明所有及附表載明金額補償陳○芳等其他共\n   有人（詳附件 2）。因分割後共有人陳○芳未獲分配土地，經登記機關洽詢原囑託限\n   制登記之臺北地方法院檢察署表示，將禁止處分限制登記轉載於法定抵押權，有礙該\n   署對犯罪所得之追繳，以及臺灣宜蘭地方法院民事執行處函轉債權人財團法人證券投\n   資人及期貨交易人保護中心回復有害債權人假扣押執行效果（詳附件 3），致生本案\n   依法院確定判決辦理共有物分割登記，是否有礙執行效果及原經囑託辦竣之假扣押查\n   封等限制登記應如何處理，得否轉載於其因受金錢補償所生之法定抵押權，以擔保該\n   金錢債權之履行等疑義。\n 三、鑑於涉及民法共有物分割規定，經本部函詢法務部意見，經該部以首揭函建議本部就\n   以下兩點疑義洽詢大院意見：（一）共有人之應有部分經囑託辦理假扣押查封登記，\n   如該共有物經分割，而該假扣押債務人未受原物分配且受有價金分配或金錢補償之情\n   形，則假扣押限制登記效力及是否可對該債務人之應受價金或金錢補償主張何種權利\n   等事項，民法並未規定，且涉及強制執行法假扣押執行相關規定之解釋適用。（二）\n   共有物裁判分割前之各應有部分，其一尚存經檢察機關囑託辦理禁止處分限制登記事\n   項，如個案涉及檢察官就刑事案件為保全可為證據或得沒收之物所為之扣押命令，宜\n   由檢察機關或承辦檢察官斟酌實際個案情形判斷之。又查 105年 6月22日公布修正之\n   刑事訴訟法第 133條之 1第 1項、第 133條之 2第 4項規定，倘共有土地經法院核發\n   （審核）之刑事扣押裁定（命令）未被法院撤銷，該土地又經裁判分割共有物之民事\n   判決確定時，此涉及法官核發之刑事扣押裁定及裁判分割共有物之民事判決之效力競\n   合（詳附件 4）。\n 四、本案參酌台灣高等法院暨所屬法院 103年法律座談會民執類提案第 4號之研討結果、\n   最高法院69年 7月29日69年度第14次民事庭會議決議及本部74年 1月 7日台內地字第\n   283984號函釋意旨（詳附件 5），共有物之應有部分經實施查封後，共有人（包含執\n   行債務人及非執行債務人）仍得依民法第 824條規定之方法，請求分割共有物，且裁\n   判分割，係法院基於公平原則，決定適當之方法而分割共有物，自不發生有礙執行效\n   果之問題，債權人不得對之主張不生效力。又共有人自裁判共有物分割之形成判決確\n   定時起，無待登記即取得分得部分之所有權，倘因限制登記囑託機關表示有妨礙執行\n   效果，致受原物分配之共有人無法依法院確定判決辦理共有物分割登記，亦無法依民\n   法第 759條處分不動產，除損害該共有人權益外，亦使不動產登記簿未能反應物權變\n   動之實際情形。另依民法第 824條之 1第3 項規定，於共有人將其應有部分設定抵押\n   或出質，嗣該共有物經分割，而抵押人或出質人未受原物分配之情形，該抵押權或質\n   權應準用第 881條第 1項、第 2項或第 899條規定，由各抵押權人或質權人就抵押人\n   或出質人所受之價金分配或金錢補償之債權有權利質權，俾保障原應有部分之抵押權\n   人或質權人權益（民法第 824條之 1立法理由之說明四參照）。末因登記機關受理檢\n   察官因禁止處分所為囑託限制登記，其禁止處分事由各異（如刑事訴訟法第 133條之\n   扣押處分、第 470條之強制執行罰金、罰鍰、沒收等之禁止處分），又該禁止處分事\n   由之差異及其效力，非登記機關所得辨識。\n 五、綜上，本部以為共有土地，倘共有人之應有部分經囑託辦理查封、假扣押、假處分、\n   破產或檢察官禁止處分等限制登記，未為塗銷前，他共有人仍得持憑法院確定判決申\n   辦共有物分割登記；且縱法院判決之分割方法，係以土地全部原物分配予他共有人，\n   而經限制登記之共有人僅獲得金錢補償，登記機關仍應予受理，尚無須函詢該限制登\n   記囑託機關表示有無妨礙執行效果。登記機關於辦理分割登記時，除應依民法第 824\n   條之 1第 4項規定，對於補償義務人之共有人所分得之土地，就其應補償金額，一併\n   為應受補償共有人辦理抵押權登記外，應將原查封等登記內容轉載於應受補償共有人\n   之抵押權登記之其他登記事項欄，用以表明該查封等效力及於該抵押權及其所擔保之\n   金錢債權，以擔保該金錢補償債權之履行。本部意見是否妥適？因涉強制執行法及刑\n   事訴訟法等執行疑義，敬請惠賜卓見。"}
