{"publisher":"內政部","publishNo":"台內戶字第1050401100號函","publishDate":"2016-01-25","summary":"有關「原住民身分取得、喪失、變更或回復之申請」等項目，得否異地辦理","content":"主旨：有關「原住民身分取得、喪失、變更或回復之申請」等項目，得否異地辦理 1案。\r\n說明：\r\n  一、依據原住民族委員會 105年 1月 7日原民綜字第1050000567號函（如附件影本）辦理\r\n      ，兼復臺南市政府民政局 104年 9月 8日南市民戶字第1040899563號函。\r\n  二、按原住民族委員會前揭函略以：\r\n    （一）原住民身分法（下稱本法）第11條規定，原住民身分之得、喪、變更或回復之申\r\n          請，由當事人戶籍所在地之戶政事務所受理，並於審查後於戶籍資料及戶口名簿\r\n          內註記或塗銷其山地原住民或平地原住民身分及族別。當事人欲直接發生、消滅\r\n          或變更其法律上原住民身分，應由戶籍所在地之戶政事務所受理。前述規定所稱\r\n          「申請」，係指當事人主觀上有意使其法律上原住民身分發生、消滅或變更，客\r\n          觀上則有依本法所規定身分要件及程序，向該管機關提出申請之行為而言。\r\n    （二）查內政部 102年 7月18日台內戶字第1020250075號公告得異地辦理之項目，均非\r\n          以直接發生法律上原住民身分得喪變更法律效果為目的之行為，僅因法定事由之\r\n          發生，而導致特定之法律效果，自不以於戶籍所在地辦理為必要。故原住民族委\r\n          員會104 年 6月17日原民綜字第1040032979號函，僅針對尚未開放異地辦理之部\r\n          分，於原住民身分法尚未修法前，再次重申原住民族委員會立場及尊重現行戶籍\r\n          登記實務既有之現狀。\r\n  三、參照原住民族委員會上開解釋意旨，本部已開放異地辦理戶籍登記涉及原住民身分之\r\n      事項，仍予維持，彙整說明如下：\r\n    （一）96年 3月26日台內戶字第0960038323號公告，「原住民申請回復傳統姓名登記及\r\n          回復漢人姓名登記。」係指已取得原住民身分者申請回復傳統姓名或回復漢人姓\r\n          名，惟當事人申請回復漢人姓名致喪失原住民身分者，應向戶籍地戶政事務所辦\r\n          理。\r\n    （二）96年 5月 9日台內戶字第0960067642號公告，「原住民申請回復傳統姓名及漢人\r\n          姓名登記並列傳統姓名之羅馬拼音登記。」未涉及原住民身分得喪變更，得異地\r\n          辦理。\r\n    （三） 100年12月30日台內戶字第1000247716號公告，「原住民民族別註記及變更。」\r\n          未涉及原住民身分得喪變更，得異地辦理。（四） 102年 7月18日台內戶字第10\r\n          20250075號公告，「因辦理戶籍登記事項致原住民身分之得喪變更，得於該申辦\r\n          戶籍登記之戶政事務所同時辦理原住民身分登記」，其所謂戶籍登記事項說明如\r\n          下：\r\n          1.涉及姓名變更登記事項致原住民身分得喪變更：父（母）因姓氏變更或更正登\r\n            記，其子女隨同辦理姓氏變更登記者（本部 101年10月19日台內戶字第101028\r\n            0072號公告）、非婚生子女經認領登記後變更姓氏登記者（本部 102年 4月 9\r\n            日台內戶字第1020143509號公告）。\r\n          2.涉及未成年子女權利義務之行使或負擔登記或變更，致未成年子女原住民身分\r\n            取得或喪失。（本部 102年 2月 5日台內戶字第1020096133號公告、 102年 6\r\n            月11日台內戶字第1020218819號公告）\r\n          3.涉及收養關係成立或解消之登記，致被收養者原住民身分取得或喪失。（本部\r\n             102年 3月27日台內戶字第1020130667號公告）\r\n          4.涉及結（離）婚登記事項致原住民身分得喪變更：辦理結（離）婚登記同時辦\r\n            理原住民身分登記者；山地原住民與平地原住民結婚，而約定變更為相同之山\r\n            地原住民或平地原住民身分及其子女身分登記。（本部 102年 5月 3日台內戶\r\n            字第1020172838號公告、 102年 6月11日台內戶字第1020215440號公告）\r\n  四、現行戶籍登記作業，與原住民身分登記相關，尚未開放異地辦理者，說明如下：\r\n    （一）有關姓名變更登記，除前揭基於認領或父（母）姓氏變更等因素，而為之姓名變\r\n          更登記，得異地辦理外，具不完全原住民血統之原住民，單獨申請姓名變更以取\r\n          得或喪原住民身分者，仍由戶籍地戶政事務所辦理。\r\n    （二）依原住民身分法第 8條規定，當事人應具原住民身分者，於原住民身分法施行前\r\n          ，因結婚、收養、自願拋棄或其他原因喪失或未取得原住民身分者，得檢具足資\r\n          證明原住民身分之文件，申請回復或取得原住民身分者；同法第 9條有關年滿20\r\n          歲，自願拋棄原住民身分申請喪失者；同法第12條有關因戶籍登記錯誤、遺漏或\r\n          其他原因，誤登記為原住民身分或漏未登記為原住民身分者之更正登記，仍由戶\r\n          籍地戶政事務所辦理。\r\n〔依內政部 110.02.25.  台內戶字第11001044422號函，原住民身分法第12條規定辦理之更\r\n正登記，仍由當事人戶籍地戶政事務所受理，其餘相異部分停止適用〕"}
