{"publisher":"內政部","publishNo":"台內營字第10308065722號函","publishDate":"2014-07-01","summary":"農業發展條例89年修正前以10公里範圍內未毗鄰農地合併檢討興建農舍領得使用執照後，因\r\n農地移轉不同人所有而欲申請農地解除套繪列管者，農舍及其符合規定比例農地之所有權人\r\n仍應相同，超出規定比例之農地始得申請解除套繪列管","content":"主旨：停止適用內政部營建署一百零一年九月二十日營署建管字第一０一００五六六一四號\r\n      函（如附件一）說明二所釋：「『若該使用執照之部分土地，非屬申請人所有，自應\r\n      檢附該部分土地所有權人之同意書』，本署九十三年十一月十七日營署建管字第０九\r\n      三００七０八四二號函釋有案。本案八十年間以十公里範圍內未毗鄰農地合併檢討興\r\n      建農舍取得使用執照後，因農地移轉不同人所有，申請農地解除套繪列管乙節，仍應\r\n      檢討符合前開農業發展條例第十八條第四項規定，亦即農舍及其符合規定比例農地之\r\n      所有權人仍應相同，其餘超出規定比例之農地，始得依變更使用執照程序申請解除套\r\n      繪列管。」及九十三年十一月十七日營署建管字第０九三００七０八四二號函（如附\r\n      件二）說明二所釋：「本案已領使用執照之農舍，依上開規定申請變更使用執照時，\r\n      若該使用執照之部分土地，非屬申請人所有，自應檢附該部分土地所有權人之同意書\r\n      。」自即日生效，請查照轉知。\r\n說明：依據本部營建署一百零三年二月二十日營署建管字第一０三二九０二六一六號函（如\r\n      附件三）載研商農業用地興建農舍辦法第十二條有關套繪管制執行程序會議案由一決\r\n      議，及本部一０三年七月一日臺內營字第一０三０八０六五七二號令（如附件四）辦\r\n      理。\r\n正本：行政院農業委員會、行政院農業委員會水土保持局、5 直轄市政府、臺灣省15縣（市\r\n      ）政府、金門縣政府、福建省連江縣政府、祧園縣中壢市公所、交通部臺灣區國道高\r\n      速公路局、經濟部水利署臺北水源特定區管理局、經濟部加工出口區管理處、科技部\r\n      新竹科學工業園區管理局、科技部南部科學工業園區管理局、科技部中部科學工業園\r\n      區管理局、陽明山國家公園管理處、雪霸國家公園管理處、玉山國家公園管理處、太\r\n      魯閣國家公園管理處、墾丁國家公園管理處、金門國家公園管理處、海洋國家公園管\r\n      理處、臺江國家公園管理處、行政院農業委員會屏東農業生物技術園區籌備處、中華\r\n      民國全國建築師公會\r\n副本：本部法規委員會、地政司、總務司、營建署資訊室（請刊登網頁）、綜合計畫組、都\r\n      市計畫組、建築管理組（以上除本部總務司外均含附件）\r\n      附件一：\r\n      內政部營建署  函\r\n      中華民國 101年 9月20日\r\n      營署建管字第1010056614號\r\n主旨：有關80年間適用十公里範圍內農地未毗鄰得合併檢討，農地興建農舍領得使用執照後\r\n      ，不同農地所有權人可否一併檢討農舍農地比例辦理農地解除套繪列管疑義乙案，詳\r\n      如說明，請查照。\r\n說明：\r\n  一、依據行政院農業委員會 101年 8月29日農授水保字第1010123020號函辦理，並復貴府\r\n       101年 8月23日府建管字第1010156936號函。\r\n  二、農業發展條例第18條第 4項規定：「…農舍起造人應為該農舍坐落土地所有權人；農\r\n      舍應與其坐落用地併同移轉或併同設定抵押權；…」另本部92年11月 4日內授營建管\r\n      字第0920012211號函釋：「領有使用執照之農舍，其超出建蔽率部分之配合耕地經解\r\n      除套繪，應依建築法變更使用執照之程序將該筆耕地自使用執照予以刪除。」、「若\r\n      該使用執照之部分土地，非屬申請人所有，自應檢附該部分土地所有權人之同意書」\r\n      ，本署93年11月17日營署建管字第0930070842號函釋有案。本案80年間以十公里範圍\r\n      內未毗鄰農地合併檢討興建農舍領得使用執照後，因農地移轉不同人所有，申請農地\r\n      解除套繪列管乙節，仍應檢討符合前開農業發展條例第18條第 4項規定，亦即農舍及\r\n      其符合規定比例農地之所有權人仍應相同，其餘超出規定比例之農地，始得依變更使\r\n      用執照程序申請解除套繪列管。\r\n正本：花蓮縣玫府\r\n副本：本署資訊室（初登網站）、建築管理組\r\n      附件二：\r\n      內政部營建署  函\r\n      中華民國93年11月17日\r\n      營署建管字第0930070842號\r\n主旨：貴府函為依法請領使用執照之農舍，申請解除部分配合耕地套繪管制疑義乙案，復請\r\n      查照。\r\n說明：\r\n  一、復貴府九十三年十一月四日府建管字第0930134797號函。\r\n  二、按領有使用執照之農舍，其超出建蔽率部分之配合耕地經解除套繪，應依建築法變更\r\n      使用執照之程序將該筆耕地自使用執照予以刪除，為本部九十二年十一月四日內授營\r\n      建管字第0920012211號函所明釋。本案已領使用執照之農舍，依上開規定申請變更使\r\n      用執照時，若該使用執照之部分土地，非屬申請人所有，自應檢附該部分土地所有權\r\n      人之同意書。\r\n正本：宜蘭縣政府\r\n副本：本署資訊室（請刊登網站）、本署建築管理組\r\n      附件三：\r\n      內政部營建署  函\r\n      中華民國 103年 2月20日\r\n      營署建管字第1032902616號\r\n主旨：檢送本署 103年 2月11日召開研商農業用地興建農舍辦法第12條有關套繪管制執行程\r\n      序會議紀錄 1份，請查照。\r\n說明：依據本署 103年 1月28日營署建管字第1032901401號開會通知單續辦。\r\n正本：行政院農業委員會、行政院農業委員會水土保持局、5 直轄市政府、臺灣省15縣（市\r\n      ）政府、金門縣政府、福建省連江縣政府、桃園縣中壢市公所、經濟部水利署臺北水\r\n      源特定區管理局、陽明山國家公園管理處、雪霸國家公園管理處、玉山國家公園管理\r\n      處、太魯閣國家公園管理處、墾丁國家公園管理處、金門國家公園管理處、海洋國家\r\n      公園管理處、臺江國家公園管理處、中華民國全國建築師公會、內政部法規委員會、\r\n      內政部地政司\r\n副本：立法委員潘○安委員國會辦公室、立法委員蕭○琴委員國會辦公室、本署綜合計畫組\r\n      、建築管理組、謝組長○松（以上均含附件）\r\n      附件四：\r\n      內政部\r\n      中華民國 103年07月01日\r\n      臺內營字第1030806572號\r\n      有關農業發展條例八十九年修正前，依原「臺灣省申請自用農舍補充注意事項」規定\r\n      以十公里範圍內未毗鄰農業用地合併檢討興建農舍之案件辦理解除套繪，該農舍坐落\r\n      之農業用地面積及其符合規定比例之多筆農業用地面積合計大於零點二五公頃，其餘\r\n      超出規定比例部分之農業用地得免經其他土地所有權人之同意，逕依變更使用執照程\r\n      序解除套繪管制，且不論農舍坐落地號或提供興建農舍所有地號之土地所有權人，均\r\n      得提出申請變更使用執照解除套繪管制，自即日生效。"}
