{"publisher":"內政部","publishNo":"台內戶字第1050445191號函","publishDate":"2016-12-09","summary":"有關因公派駐境外人員及其眷屬於派駐國外期間，由戶長辦理遷出（國外）登記後，嗣後可\r\n否主張其係因公派駐境外人員撤銷該出境遷出登記 1案","content":"主旨：有關因公派駐境外人員及其眷屬於派駐國外期間，由戶長辦理遷出（國外）登記後，\r\n      嗣後可否主張其係因公派駐境外人員撤銷該出境遷出登記 1案，請查照。\r\n說明：\r\n  一、兼復臺北市政府民政局 105年11月25日北市民戶字第 10533592000號函。\r\n  二、按戶籍法第16條第 3項規定：「出境 2年以上，應為遷出登記。但有下列情形之一者\r\n      ，不適用之：一、因公派駐境外之人員及其眷屬。……。」同法第23條前段規定：「\r\n      戶籍登記事項自始不存在或自始無效時，應為撤銷之登記。」又同法第41條第 1項規\r\n      定：「遷徙登記，以本人或戶長為申請人。」查出境人口應依規定辦理遷出登記，係\r\n      為正確戶籍登記，惟因公派駐境外人員例外不適用出境遷出之規定，其立法理由，係\r\n      依國際法，駐外之使領館視為國土之延伸，駐外人員（含派駐香港、澳門）係因公派\r\n      駐國外，代表政府在國境外行使公權力，非屬個人在駐地有久住之意思；亦不同於一\r\n      般移居國外之國民，爰於戶籍法第16條第 3項但書第 1款明定是類人員及其眷屬，不\r\n      適用出境 2年以上應為遷出登記之規定。惟若於其派駐國外期間，由本人委託他人或\r\n      由戶長等適格申請人向戶政事務所申請遷出（國外）登記，或於本人出境前由本人或\r\n      戶長先行向戶政事務所申請遷出（國外）登記者，如無得為撤銷之情事，自不得以其\r\n      係因公派駐境外人員申請撤銷該遷出（國外）登記，以維戶籍登記之正確性。\r\n  三、有關駐外人員因公派駐國外，其戶籍處理程序，本部95年 3月21日台內戶字第095002\r\n      6790號函業已規範如下：（一）駐外人員現已派駐國外者，戶籍不願遷出之駐外人員\r\n      ，統請外交部繕造名冊彙送本部警政署入出境管理局（現為移民署）建檔。其出境 2\r\n      年以上，免予製發「國人出境滿 2年未入境人口通報」，戶籍不辦理出境遷出登記；\r\n      戶籍已因出境 2年以上經戶政事務所逕為辦理出境遷出者，由戶政事務所依據本部警\r\n      政署入出境管理局（現為移民署）之通報，撤銷該遷出登記。（二）嗣後凡駐外人員\r\n      因公派駐國外，未來出境 2年以上戶籍不願遷出者，於外派前應請其填具申請書或切\r\n      結書，各派駐機關應繕造是類人員名冊送外交部彙送本部警政署入出境管理局（現為\r\n      移民署）建檔，作為免予製發「國人出境滿 2年未入境人口通報」之依據，其因公派\r\n      駐國外期間，其戶籍不辦理出境遷出登記。\r\n  四、又本部 105年 3月 9日台內戶字第1050010816號函略以，按戶籍法第16條第 3項但書\r\n      第 1款因公派駐境外之人員及其眷屬，不適用出境 2年以上應為遷出登記之規定，所\r\n      稱「因公派駐境外之人員」適用範圍，包含各主管機關所屬人員因公於國外從事研究\r\n      工作、進修或依法定職掌被派往國外代表國家從事國際交流活動等人員，是類人員出\r\n      境 2年以上戶籍不願遷出者，於外派前填具申請書或切結書，由各主管機關繕造名冊\r\n      於當事人出境後 1個月內彙送本部移民署建檔，作為免予製發「國人出境滿 2年未入\r\n      境人口通報」之依據，其因公派往國外期間，戶籍不辦理出境遷出登記。\r\n  五、依上揭規定，因公派駐境外人員及其眷屬，或各主管機關所屬人員因公於國外從事研\r\n      究工作、進修或依法定職掌被派往國外代表國家從事國際交流活動等人員出境 2年以\r\n      上戶籍不願遷出者，應於外派前填具申請書或切結書，作為本部移民署免予製發「國\r\n      人出境滿 2年未入境人口通報」及戶籍不辦理出境遷出登記之依據，若未填具申請書\r\n      或切結書，戶籍經其戶籍地戶政事務所逕為辦理遷出（國外）登記者，因事涉當事人\r\n      選舉權、全民健康保險、稅捐及兵役等公法上權利義務之準據，嗣後自不得以其係因\r\n      公派駐境外人員補提申請書或切結書申請撤銷該逕為遷出（國外）登記，本部95年 3\r\n      月21日台內戶字第0950026790號函及 105年 3月 9日台內戶字第1050010816號函併予\r\n      補充。"}
