{"publisher":"內政部","publishNo":"台內營字第1070802551號函","publishDate":"2018-02-07","summary":"擬增訂臺北市土地使用分區管制自治條例第97條之 9裁罰規定，是否與都市計畫法第 8章罰\r\n則第79條競合疑義","content":"  一、復貴府 106年12月18日府授都規字第 10641277800號函。\r\n  二、關於中央與地方法規關係之部分，有關都市計畫土地使用分區與公共設施用地之配置\r\n      、土地使用分區管制等，依都市計畫法（以下簡稱本法）第15條、第22條之規定於主\r\n      要計畫與細部計畫表明。有關土地使用分區管制之部分，本法第三章明定各使用分區\r\n      與用地之管制目的，並於第39條明定「對於都市計畫各使用區及特定專用區內土地及\r\n      建築物之使用、基地面積或基地內應保留空地之比率、容積率、基地內前後側院之深\r\n      度及寬度、停車場及建築物之高度，以及有關交通、景觀或防火等事項，內政部或直\r\n      轄市政府得依據地方實際情況，於本法施行細則中作必要之規定。」本法第85條規定\r\n      ：「本法施行細則，在直轄市由直轄市政府訂定，送內政部核轉行政院備案」，貴府\r\n      100 年 7月22日公布「臺北市都市計畫施行自治條例」經行政院備案有案。又「臺北\r\n      市土地使用分區管制自治條例」第 1條明文為落實都市計畫土地使用分區管制，依臺\r\n      北市都市計畫施行自治條例第26條規定制定，是以，「臺北市土地使用分區管制自治\r\n      條例」係依本法所定土地使用分區管制規定之一，自無疑義。\r\n  三、關於地方法規與中央法律規定事項之部分，本法第79條第 1項明定：「都市計畫範圍\r\n      內土地或建築物之使用，或從事建造、採取土石、變更地形，違反本法或內政部、直\r\n      轄市、縣（市）（局）政府依本法所發布之命令者，當地地方政府或鄉、鎮、縣轄市\r\n      公所得處其土地或建築物所有權人、使用人或管理人新臺幣 6萬元以上30萬元以下罰\r\n      鍰，並勒令拆除、改建、停止使用或恢復原狀。不拆除、改建、停止使用或恢復原狀\r\n      者，得按次處罰，並停止供水、供電、封閉、強制拆除或採取其他恢復原狀之措施，\r\n      其費用由土地或建築物所有權人、使用人或管理人負擔。」依中央法規標準法第11條\r\n      規定：「法律不得牴觸憲法，命令不得牴觸憲法或法律，下級機關訂定之命令不得牴\r\n      觸上級機關之命令。」另地方制度法第26條第 2項與第30條第 1項分別規定「直轄市\r\n      法規、縣（市）規章就違反地方自治事項之行政業務者，得規定處以罰鍰或其他種類\r\n      之行政罰。但法律另有規定者，不在此限。......」、「自治條例與憲法、法律或基\r\n      於法律授權之法規或上級自治團體自治條例牴觸者，無效。」準此，對於違反本法或\r\n      貴府依本法所發布之命令者，本法第79條第 1項已明定罰鍰額度及其他種類之不利處\r\n      分，貴府不得於自治條例另定逾越本法規定之事項。\r\n  四、有關貴府以實務上常遇民眾因不諳法令規定，於不符土管自治條例規定之使用分區經\r\n      營小規模商業行為（如小吃店），而導致遭罰最低 6萬元之罰鍰，屢經民眾及民意代\r\n      表反應裁罰過重，不符比例原則，擬增訂土管自治條例第97條之 9（草案）：「違反\r\n      本自治條例規定者，市政府得限期改善；屆期未改善者，得依其情節輕重處土地或建\r\n      築物所有權人、使用人或管理人新臺幣 5千元以上 5萬元以下罰鍰並限期改善。屆期\r\n      仍未改善者，得按次處罰或依都市計畫法第79條規定辦理。違反本自治條例規定情節\r\n      重大者，逕依都市計畫法第79條規定辦理。」關於罰鍰額度 1節，查本部98年 4月21\r\n      日台內營字第0980064342號函說明五（諒達）略以：「89年 1月26日修正公布都市計\r\n      畫法第79條之修法意旨，配合除罪化之法制方向，對違反土地使用規定，朝向以加重\r\n      行政罰之方式解決違規行為，以替代刑罰；提高罰鍰上限額度，並增訂對連續違規使\r\n      用且不依限改善者，得施以連續性之罰鍰，及有關拒繳納罰鍰之處理規定以收嚇阻違\r\n      規使用之效。」貴府擬將罰鍰額度下修至新臺幣五千元以上五萬元以下，與本法第79\r\n      條規定未符，不宜增訂。\r\n  五、關於貴府擬增訂條文（草案）得否增訂「限期改善」及情節重大始逕依本法第79條規\r\n      定辦理之部分，查行政罰係指違反行政法上義務而受罰鍰、沒入或其他種類行政罰之\r\n      裁罰性不利處分。符合法律構成要件之行政不法行為，主管機關應即依法裁罰，惟如\r\n      法律有特別規定授權主管機關斟酌具體情況免予處罰者（例如行政罰法第19條規定）\r\n      ，主管機關始有裁罰與否之空間（法務部94年 8月12日法律字第0940030084號函參照\r\n      ）。違反本法第79條之行為，其構成要件既已該當，應即依該條所定之法律效果處以\r\n      罰鍰及其他種類之不利處分。貴府對於違反都市計畫土地使用管制規定之案件擬處以\r\n      限期改善，屆期未改善，或情節重大，始依本法第79條規定處以罰鍰及其他種類不利\r\n      處分 1節，核與本法第79條規定及法務部上開函示不符，不宜增訂。另本部98年 4月\r\n      21日台內營字第0980064342號函（諒達）及貴府法制局（改制前法規委員會） 101年\r\n      7 月17日北市法二字第 10132128700號函亦有相關釋示，併請卓參。"}
