{"publisher":"內政部","publishNo":"台內民字第1030224883號函","publishDate":"2014-08-27","summary":"訴求暫緩執行殯葬管理條例第36條有關殯葬設施經營管理基金規定事宜","content":"貴會訴求暫緩執行殯葬管理條例（以下稱本條例）第36條有關殯葬設施經營管理基金規定事\n宜等情\n 一、按審理法律或命令，有無牴觸憲法之事項，係專屬司法院大法官之職掌（司法院釋字\n    371號解釋、司法院大法官審理案件法參照），倘貴會認本條例第36條、第37條及其\n   相關規定有違憲之虞，應向司法院大法官聲請解釋，而現行本條例第36條、第37條規\n   定未受司法院大法官認定有違憲之情事，係屬現行有效之法律，行政機關本依法行政\n   之原則須依法辦理，不生貴會所訴求不予執行或暫緩執行之情形，有關經營者仍應遵\n   守法律規定，亦不得藉故推託不遵守。至各直轄市、縣（市）政府執行本條例規定而\n   生之公法上具體案件，倘貴會及有關經營者認其權利遭受不法侵害，得依循訴願法、\n   行政訴訟法之規定提起救濟，以維護權益。\n 二、茲依貴會來文說明二–（二）、來文法律意見書（二）說明七略以，101 年 7月 1日\n   修正施行前之本條例第33條（以下稱舊法第33條）及現行第36條規定，其收取主體、\n   管理方式、管理方式法源依據等法定要件不同，現行第36條規定有違不溯及既往原則\n   疑義 1節，經洽商法務部意見後，茲說明如下：\n  （一）有關舊法第33條及現行第36條規定，係法律明定經營者負擔提撥費用之公法上金\n     錢給付義務，並以法律明定直轄市、縣（市）政府將所收取金錢成立基金及明定\n     該基金支出用途，即修法前後本條規範之目的、對象、費率、用途、管理與執行\n     機關等重要事項，均以法律定之。舊法第33條及現行第36條有關受規範義務人、\n     提撥費用之法定義務內容、直轄市、縣（市）政府所收費用之支應用途，均無改\n     變，自92年 7月 1日本條施行日起即有適用，與行政法規不溯及既往無涉。（法\n     務部 102年10月21日法律字第10203511630 號函、 103年 2月12日法律字第 103\n     03501730號函及103 年 7月30日法律決字第 10300144660號書函參照）\n  （二）101 年 7月 1日修正施行條文內容，僅係修正基金之管理方式，由公益信託改為\n     特種基金，而基金管理所依據之主要法律均為本條例，有關信託法、中央政府特\n     種基金管理準則係屬管理基金應配合遵守之法規；又收取費用及違法裁罰均屬公\n     權力行為，收取費用及裁罰之主體於修法前後均為直轄市、縣（市）政府，蓋因\n     直轄市、縣（市）政府除係依地方制度法第62條所定之組織及本條例規定之地方\n     主管機關外，舊法第33條規定內容並非本條例（作用法）授權另委託殯葬設施基\n     金管理委員會行使公權力，僅係授權規定由直轄市、縣（市）政府訂定殯葬設施\n     基金管理委員會（任務型組織）之成員、審議程序，故舊法第33條及現行第36條\n     規定收取費用之主體並無不同，提撥費用之義務對象、義務內容亦無不同。\n 三、又貴會來文法律意見書（一）說明三略以，現行第36條規定有關基金管理組織、基金\n   保存方式、基金支用條件等事項，並無授權主管機關另行定之，有違法律明確性原則\n   疑義 1節：\n   查地方制度法第 2條第 2款規定：「自治事項：指地方自治團體依憲法或本法規定，\n   得自為立法並執行，或法律規定應由該團體辦理之事務，而負其政策規劃及行政執行\n   責任之事項。」同法第18條、第19條規定，殯葬設施之設置及管理，係屬直轄市、縣\n   （市）自治事項；同法第25條規定，地方自治團體得就其自治事項或依法律及上級法\n   規之授權，制定自治法規。次查本條例第36條條文雖未另定授權條款規定直轄市、縣\n   （市）政府訂定基金之自治法規，惟本條例施行細則第21條規定：「直轄市、縣（市\n   ）主管機關為管理及運用依本條例第36條成立之殯葬設施經營管理基金，應明定基金\n   管理之組織、基金使用條件及動支原則。（第 1項）前項基金管理組織應包含殯葬設\n   施經營業者代表。（第 2項）」故直轄市、縣（市）本於殯葬業務之自治權責，本得\n   自為立法並執行，又本條例第36條亦規定由直轄市、縣（市）政府辦理負責殯葬設施\n   經營管理基金之規劃及執行，難謂直轄市、縣（市）政府為執行殯葬設施經營管理基\n   金業務訂定相關自治法規係無法律授權作為準據；又上開本條例施行細則條文係補充\n   規範直轄市、縣（市）政府配合預算法、中央政府特種基金管理準則規定，而訂定基\n   金收支保管及運用之自治法規應明定之內容，亦與法律明確性原則無涉。\n 四、復為貴會本件其他訴求內容，係與貴會、所屬地方公會或中華民國寶塔墓園管理發展\n   協進會歷次所提陳情意見相仿，茲再詳予說明如後附件。另為私立公墓、骨灰（骸）\n   存放設施之經營者其簽證會計師執行業務時，得就本條例第36條規定提撥之情形，依\n   據審計準則公報第29號及會計相關法規作成表示，併請轉知全國殯葬設施經營業者，\n   遵守本條例第36條及會計相關法規之規定，避免在會計業務衍生責任爭議。\n 五、至貴會訴求研修殯葬設施經營管理基金事宜，在健全殯葬產業發展與保障消費者權益\n   雙贏下，將另由本部邀集貴會、地方政府、消費者保護團體、專家學者及相關機關團\n   體等研商。\n 六、副本抄送直轄市、縣（市）政府，有關本條例第36條規定之執行事宜，併請參辦。"}
