{"publisher":"內政部","publishNo":"台內戶字第1120132889號","publishDate":"2023-08-31","summary":"有關夫妻一方死亡後，生存之他方始收養死亡配偶之子女者，為「單獨收\n養」或「夫妻一方收養他方子女」之疑義1案","content":"主旨：有關夫妻一方死亡後，生存之他方始收養死亡配偶之子女者，為「\n   單獨收養」或「夫妻一方收養他方子女」之疑義1案，復請查照。\n說明：\n一、依據法務部112年8月28日法律字第11203510020號函辦理，兼復貴局1\n  12年6月7日南市民戶字第1120751598號函。\n二、有關案詢夫妻之一方死後，生存之他方始收養死亡配偶之子女者，為\n  「單獨收養」或「夫妻一方收養他方子女」之疑義1案，經本部112年\n  6月13日台內戶字第1120121680號函請法務部釋疑，獲復如下：\n  （一）關於收養亡故配偶之子女，其收養態樣及要件為何？又被收養\n     人與其本身已亡故之父（或母）之關係是否因收養而消滅部分\n     ：\n     1.按民法第1073條之1第2款規定：「下列親屬不得收養為養子\n      女：…二、直系姻親。但夫妻之一方，收養他方之子女者，\n      不在此限。」第1074條規定：「夫妻收養子女時，應共同為\n      之。但有下列各款情形之一者，得單獨收養：一、夫妻之一\n      方收養他方之子女。二、夫妻之一方不能為意思表示或生死\n      不明已逾三年。」查單獨收養係相對於共同收養之概念，又\n      依上開民法第1074條規定，單獨收養包含「夫妻之一方收養\n      他方之子女」及「夫妻之一方不能為意思表示或生死不明已\n      逾三年」之情形。另查相關司法實務見解，亦認為收養已死\n      亡配偶之子女係屬上開民法第 1074條第1款所定之「單獨收\n      養」（臺灣臺南地方法院 112年度司養聲字第38號民事裁定\n      、 98年度司養聲字第32號民事裁定、臺灣新竹地方法院101\n      年度司養聲字第 86號民事裁定及臺灣苗栗地方法院100年度\n      司養聲字第43號民事裁定參照）。\n     2.次按民法第 1077條第2項規定：「養子女與本生父母及其親\n      屬間之權利義務，於收養關係存續中停止之。但夫妻之一方\n      收養他方之子女時，他方與其子女之權利義務，不因收養而\n      受影響。」關於夫妻之一方死亡後，生存之他方始收養其子\n      女之情形，司法實務見解多數認為依民法第 971條之反面解\n      釋，姻親關係不因配偶一方死亡而消滅，於此情形，被收養\n      人仍屬收養人配偶之子女，而適用夫妻之一方收養他方之子\n      女之相關要件（例如民法第1073條第2項、民法第1073條之1\n      ）及效力（民法第 1077條第2項但書）。準此，有關被收養\n      人與其本身已亡故之父（或母）之權利義務關係，不因被已\n      亡故之父（或母）尚生存之配偶收養而消滅。\n  （二）關於被收養人是否得改從其本身已亡故之父（或母）之姓氏部\n     分：按民法第1059條第2項至第5項規定：「子女經出生登記後\n     ，於未成年前，得由父母以書面約定變更為父姓或母姓（第 2\n     項）。子女已成年者，得變更為父姓或母姓（第 3項）。前二\n     項之變更，各以一次為限（第 4項）。有下列各款情形之一，\n     法院得依父母之一方或子女之請求，為子女之利益，宣告變更\n     子女之姓氏為父姓或母姓（第5項）：……。」及第1078條第3\n     項規定：「第1059條第2項至第5項之規定，於收養之情形準用\n     之。」有關夫妻之一方收養他方之子女時，他方與其子女之關\n     係仍為直系血親，其權利義務關係不因收養而受影響，且不因\n     收養關係之存在先後而有所差異。該養子女之姓氏變更，仍應\n     依同法第 1078條第3項準用第1059條第2項至第5項之規定辦理\n     （法務部99年12月23日法律決字第0999052133號函參照）。是\n     以，收養亡故配偶之子女之情形，該被收養子女與其本身已亡\n     故之父（或母）之權利義務關係不因收養而消滅，被收養人應\n     得依上開民法第 1078條第3項準用第1059條第2項至第5項規定\n     變更為其本身已亡故之父（或母）之姓氏。\n三、有關來函引述本部108年7月26日台內戶字第1080127897號函引用法務\n  部78年9月20日（78）法律決字第16303號函部分，法務部認該函係為\n  民法第 1059條、第1074條、第1077條及第1078條等規定於96年5月23\n  日修正前就單獨收養死亡配偶之子女從姓所為之解釋，與該部112年4\n  月 7日函，旨在說明依照多數司法實務見解，就夫妻之一方死亡後，\n  生存之他方始收養其子女之情形，該被收養人與收養人間身分關係之\n  認定，及如何適用民法相關規定，兩者並無衝突扞格之處，併予敘明\n  。"}
