{"publisher":"內政部","publishNo":"台內營字第1040800966號函","publishDate":"2015-02-05","summary":"有關已興建農舍之共有農業用地，經鄉鎮市區公所調解委員會調解而當事人達成合意分割成\r\n立或直轄市縣（市）不動產糾紛調處委員會調處分割確定者，不得參照內政部 103年 4月29\r\n日台內營字第1030804511號函示逕向地政機關申辦分割 1案","content":"主旨：有關已興建農舍之共有農業用地，經鄉鎮市區公所調解委員會調解而當事人達成合意\r\n      分割成立或直轄市縣（市）不動產糾紛調處委員會調處分割確定者，不得參照本部 1\r\n      03年 4月29日台內營字第1030804511號函示逕向地政機關申辦分割 1案，請查照。\r\n說明：\r\n  一、依據法務部 104年 1月 6日法律字第 10403500040號函辦理，兼復徐○勝君 103年 8\r\n      月 4日申請書。\r\n  二、按農業用地興建農舍辦法第12條第 2項規定：「已申請興建農舍之農業用地，直轄市\r\n      、縣（市）主管建築機關應於地籍套繪圖上，將已興建及未興建農舍之農業用地分別\r\n      著色標示，未經解除套繪管制不得辦理分割。」另有關已興建農舍之農業用地經法院\r\n      判決共有物分割確定，申請人得檢附法院確定判決書，逕向地政機關申辦分割，惟其\r\n      套繪及解除套繪管制事項，仍須依農業用地興建農舍辦法第12條第 2項至第 4項規定\r\n      辦理，前經本部 103年 4月29日台內營字第1030804511號函示在案。\r\n  三、按鄉鎮市調解條例第27條第 2項規定：「經法院核定之民事調解，與民事確定判決有\r\n      同一之效力……。」次據法務部前揭 104年 1月6 日函說明二（二）所載略以：「關\r\n      於共有不動產之分割，依共有人協議之方法行之；分割之方法不能協議決定或共有人\r\n      拒絕履行者，得由法院裁判分割。共有人自共有物分割之效力發生時起，取得分得部\r\n      分之所有權；所稱『效力發生時』，在協議分割不動產時，係指於辦畢分割登記時；\r\n      於裁判分割，則指在分割之形成判決確定時。本件貴部所詢案例，係有關共有農業用\r\n      地，除法規明文禁止分割外，經鄉鎮市區公所調解委員會調解而當事人達成合意分割\r\n      成立之情形，屬共有物之協議分割，須經辦妥分割登記，始生所有權移轉效力，與法\r\n      院裁判分割之效力發生時點並不相同。」\r\n  四、另查申請不動產糾紛調處共有物分割，形式上雖屬共有物分割之另一方法，但係地政\r\n      機關為促進土地利用，積極參與共有物之分割，使共有人間能達成協議而已，實質上\r\n      仍係共有物之協議分割。又依直轄市縣（市）不動產糾紛調處委員會設置及調處辦法\r\n      作成之調處結果雖具有仲裁之意，然未有如確定判決之既判力，當事人間如未於期限\r\n      訴請法院審理，雖得依土地登記規則第27條第22款規定，單獨持憑調處紀錄申請調處\r\n      共有物分割登記，但其他法令若有相關禁止或限制之規定，仍應從其規定辦理。\r\n  五、故已興建農舍之共有農業用地，經鄉鎮市區公所調解委員會調解而當事人達成合意分\r\n      割成立或直轄市縣（市）不動產糾紛調處委員會調處分割確定者，屬共有物之協議分\r\n      割，須經辦妥分割登記，始生所有權移轉效力，與法院裁判分割之效力發生時點並不\r\n      相同，於未依上開辦法申請解除套繪管制前，不得參照本部前揭 103年 4月29日函示\r\n      逕向地政機關申辦分割。\r\n正本： 6直轄市政府、臺灣14縣（市）政府、金門縣政府、福建省連江縣政府、交通部臺灣\r\n      區國道高速公路局、經濟部水利署臺北水源特定區管理局、經濟部加工出口區管理處\r\n      、科技部新竹科學工業園區管理局、科技部南部科學工業園區管理局、科技部中部科\r\n      學工業園區管理局、陽明山國家公園管理處、雪霸國家公園管理處、玉山國家公園管\r\n      理處、太魯閣國家公園管理處、墾丁國家公園管理處、金門國家公園管理處、海洋國\r\n      家公園管理處、台江國家公園管理處、行政院農業委員會屏東農業生物技術園區籌備\r\n      處、中華民國全國建築師公會、徐○勝君\r\n副本：法務部、行政院農業委員會、內政部地政司、內政部法規委員會、營建署童副署長室\r\n      、綜合計畫組、建築管理組"}
