{"publisher":"內政部","publishNo":"台內戶字第1090119769號函","publishDate":"2020-06-01","summary":"有關國人與外籍人士於國外成立同性民事結合關係或同性伴侶關係，不得\r\n在臺申請結婚登記1案\r\n","content":"主旨：有關國人與外籍人士於國外成立同性民事結合關係或同性伴侶關係\r\n      ，不得在臺申請結婚登記1案，復請查照。\r\n說明：\r\n一、依據法務部 109年 5月15日法律字第 10903504970號函、 109年 5月\r\n    20日法律字第 10903508350號函（如附件 1、 2）辦理。兼復貴局10\r\n    8 年 8月30日北市民戶字第1086032321號函及 109年 3月12日北市民\r\n    戶字第1096012495號函。\r\n二、按司法院釋字第 748號解釋施行法（下稱施行法）第 2條規定 :「相\r\n    同性別之 2人，得為經營共同生活之目的，成立具有親密性及排他性\r\n    之永久結合關係。」同法第 4條規定 :「成立第 2條關係應以書面為\r\n    之，有 2人以上證人之簽名，並應由雙方當事人，依司法院釋字第74\r\n    8 號解釋之意旨及本法，向戶政機關辦理結婚登記。」次按涉外民事\r\n    法律適用法（下稱涉民法）第46條規定：「婚姻之成立，依各該當事\r\n    人之本國法。但結婚之方式依當事人一方之本國法或依舉行地法者，\r\n    亦為有效。」 \r\n三、旨案涉及當事人間之身分關係，經外交部、司法院及法務部研復如下\r\n    ：\r\n  （一）外交部查復義大利、匈牙利法令制度：\r\n        1.義國 3種家庭制度異性之「婚姻」（Matrimonio）、同性之「\r\n          民事結合」（ Unione Civile）、異性或同性之「事實共居 /\r\n          伴侶」（ Convivenza/Coppiadi Fatto）。義籍人士可持憑其\r\n          於承認同婚國家取得之結婚證書在義辦理戶政登記，惟僅得註\r\n          冊為「民事結合」或「事實共居 /伴侶」，不得登記僅限異性\r\n          之「婚姻」。實質上同性之「民事結合」享有近乎異性「婚姻\r\n          」之法律權益，惟無「婚姻」之名。\r\n        2.匈牙利政府尚未承認同性婚姻，惟自98年 7月 1日起以登記伴\r\n          侶（Registered Partnership）方式將其關係予以法制化。其\r\n          法律效益類似婚姻，其成立與解除要件與婚姻相同。\r\n  （二）司法院秘書長研復意見略以，我國國民如欲與他國國民成立施行\r\n        法第 2條關係，並依同法第 4條辦理結婚登記，涉及涉民法之解\r\n        釋適用。依涉民法第46條規定，涉外婚姻雙方當事人均各自具備\r\n        依其本國法所定婚姻成立要件，且其結婚之方式符合當事人一方\r\n        之本國法或舉行地法者，該婚姻始有效成立。有關國人於義大利\r\n        成立「同性民事結合關係」或於匈牙利成立之「同性伴侶關係」\r\n        ，得否在臺辦理結婚登記？涉及該相關制度是否符合施行法第 2\r\n        條所定「相同性別之 2人，得為經營共同生活之目的，成立具有\r\n        親密性及排他性之永久結合關係。」宜由施行法主管機關法務部\r\n        表示意見。\r\n  （三）法務部研復意見略以：\r\n        1.倘民事事件涉及外國人與外國地者，為涉外民事事件，則應依\r\n          涉民法規定，決定應適用之法律。（最高法院98年台上字第22\r\n          59號判決意旨參照）\r\n        2.我國國民與外籍人士結婚，須其婚姻成立實質要件，分別符合\r\n          我國法及該外籍人士本國法律之規定，即我國人之婚姻成立要\r\n          件依我國法規定，外籍人士之婚姻成立要件依該外籍人士之本\r\n          國法，於雙方均分別具備婚姻成立要件時，始足當之。\r\n        3.如依外籍人士之本國法，同性 2人間無法結婚，縱得登記為同\r\n          性之結合關係，仍難認雙方均分別具備婚姻成立要件，故如將\r\n          現行「已通過同婚國家」之範圍，擴及於「僅承認同性伴侶制\r\n          度國家」，而使得國人得與僅承認同性伴侶制度國家之人民辦\r\n          理結婚登記，將牴觸上開涉民法規定之意旨。\r\n四、綜上，國人依我國法雖可成立施行法第 2條關係，惟依涉民法第46條\r\n    規定，仍須檢視外籍人士婚姻成立之實質要件是否符合其本國法之婚\r\n    姻要件規定，因義大利籍同性伴侶，僅得註冊同性民事結合關係，另\r\n    匈牙利籍同性伴侶僅得登記同性伴侶關係，國人與義大利或匈牙利之\r\n    同性別 2人間無法結婚，是以，渠等於國外成立同性民事結合關係或\r\n    同性伴侶關係，難認雙方均分別具備婚姻成立要件，爰渠等尚不得在\r\n    臺辦理結婚登記。惟為保障同性伴侶權益，渠等仍得辦理同性伴侶註\r\n    記。\r\n"}
