{"publisher":"內政部","publishNo":"工程技字第10300334770號函","publishDate":"2014-09-24","summary":"有關各機關依技師法第42條移送技師懲戒時注意之事項及參考資料如說明","content":"主旨：有關各機關依技師法第42條移送技師懲戒時注意之事項及參考資料如說明，請  查照\r\n      並轉知所轄（屬）機關。\r\n說明：\r\n  一、依本（ 103）年 8月 6日本會「如何強化機關移送技師懲戒嚴謹性」座談會會議結論\r\n      辦理；本會本年 8月26日工程技字第10300297920 號函諒同收悉。\r\n  二、藉由技師懲戒制度可督促技師善盡專業責任，使社會大眾在接受技師提供之技術服務\r\n      時，得到一定程度的服務品質及安全保證，俾建立對技師專業之信賴，惟懲戒程序一\r\n      旦啟動，對於被付懲戒技師之生活與業務即有相當程度之影響，爰機關依技師法第42\r\n      條規定發動技師懲戒之行政行為，仍應注意符合行政程序法第 7條及第 9條揭櫫之「\r\n      比例原則」及「注意當事人有利及不利原則」，避免未符合技師法相關規定無明確事\r\n      證仍發動懲戒程序。機關依技師法第42條移送技師懲戒，請參照下列事項辦理，俾本\r\n      於「勿枉勿縱」之精神審慎處理技師懲戒事務：\r\n    （一）申請交付懲戒者需適格：機關需具有技師主管機關、技師執業事項之目的事業主\r\n          管機關，或與技師所涉違反技師法行為具事實上利害關係之「利害關係人」身分\r\n          ，始得報請懲戒。（技師法第42條：交付懲戒者需適格；技師懲戒委員會及技師\r\n          懲戒覆審委員會組織及審議規則第 6條第 2款）\r\n    （二）擬報請懲戒者須為技師且有下述情形之一：有違反技師法第16條至第18條、第19\r\n          條第 1項、第20條、第21條或第23條第 1項所定之行為；因業務上有關之犯罪行\r\n          為，經判刑確定；或違反技師公會章程、倫理規範或技師法第24條第 2項規定，\r\n          情節重大。（技師法第39條：技師懲戒委員會權限範圍；技師懲戒委員會及技師\r\n          懲戒覆審委員會組織及審議規則第 6條第 1款）\r\n    （三）就擬移送技師懲戒之案件，宜先予擬交付懲戒技師說明之機會，必要時洽請目的\r\n          事業主管機關及相關技師公會提供意見。已得客觀認定有技師法所定應交付懲戒\r\n          之情事，並確認擬交付懲戒之技師對該事由違反作為或不作為之義務，且交付懲\r\n          戒應符合比例原則。機關如係受理民眾檢舉時，檢舉人如與被檢舉技師有業務上\r\n          競爭或對立關係者，就檢舉事由應妥為進行查證，避免影響合法技師權益。（行\r\n          政程序法第 7條及第 9條；有關工程施工查核成績列丙等者機關是否均需將負責\r\n          該工程之技師報請懲處之疑義，請依本會92年11月26日工程管字第09200468250 \r\n          號函，宜就查核結果及缺失情節，檢視技師是否應對該工程查核結果有對應之責\r\n          任，如確有責任始報請懲戒）\r\n    （四）案件移送技師懲戒委員會時，機關應詳實說明報請懲戒之事實（行為人；起訖時\r\n          間；如有造成損害，損害之情形），對所舉出技師涉嫌違反技師法之行為應逐項\r\n          提出佐證資料（例如技術服務契約；查核紀錄及現場照片；監造計畫、紀錄）。\r\n          （技師法第42條：機關舉證義務；技師懲戒委員會及技師懲戒覆審委員會組織及\r\n          審議規則第 6條第 3款）\r\n    （五）應於懲戒時效內發動，以避免涉有重大缺失之技師無從實質究責之情事發生。（\r\n          技師法第44條：個案如經技師懲戒委員會認定有違反技師法規定情事，惟因逾時\r\n          效僅得作成「免議」之議決）\r\n  三、茲歸納本會技師懲戒委員會受理機關移送技師懲戒案件經審議決議「不予懲戒」之理\r\n      由類型如下，供機關檢視擬移送懲戒是否符合「比例原則」及事證是否明確完備之參\r\n      考：\r\n    （一）技師違失情節尚屬輕微，且未造成實質損失或損害。\r\n    （二）移送懲戒事由之發生有不能歸責於技師之原因；或技師已盡力執行技師業務，而\r\n          未造成實質損失或損害。\r\n    （三）移送懲戒之事由非屬被付懲戒人執行技師業務之範疇，或被付懲戒人並非所涉事\r\n          由之承辦技師，並無相關作為或不作為義務。\r\n    （四）無具體事證可認定被付懲戒人有合致應予懲戒之行為。\r\n正本：內政部、經濟部、交通部、勞動部、衛生福利部、法務部、行政院農業委員會、行政\r\n      院環境保護署、直轄市政府、各縣市政府\r\n副本：中華民國土木技師公會全國聯合會、中華民國水利技師公會全國聯會、中華民國結構\r\n      工程技師公會全國聯合會、中華民國大地工程技師公會、中華民國環境工程技師公會\r\n      全國聯合會、中華民國都市計畫技師公會全國聯合會、中華民國冷凍空調技師公會全\r\n      國聯合會、中華民國電機技師公會、中華民國水土保持技師公會全國聯合會、中華民\r\n      國應用地質技師公會全國聯合會、臺灣省測量技師公會、臺北市測量技師公會、臺灣\r\n      省機械技師公會、臺北市機械技師公會、高雄市造船技師公會、行政院各部會行處局\r\n      署工程施工查核小組、各直轄市政府工程施工查核小組、各縣市政府工程施工查核小\r\n      組、行政院各部會行處局署採購稽核小組、各直轄市政府採購稽核小組、各縣市政府\r\n      採購稽核小組、本會技師懲戒委員會、技師懲戒覆審委員會、中央採購稽核小組、工\r\n      程管理處、企劃處"}
