{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10940009770號令","publishDate":"2020-10-27","summary":"國有出租農業用地同意興建農業設施審查作業要點","content":"一、為財政部國有財產署所屬分署（以下簡稱執行機關）辦理國有出（放）租\n\r\n    耕、農作（含原林乙）、畜牧、造林（含原林甲）、養（殖）地（以下簡\n\r\n    稱國有出租農業用地）同意興建農業設施之審查作業，特訂定本要點。但\n\r\n    其租約屬適用耕地三七五減租條例者，依該條例相關規定辦理，不適用本\n\r\n    要點規定。\n\r\n    前項農業用地為申請農業用地作農業設施容許使用審查辦法（以下簡稱容\n\r\n    許使用辦法）第二條規定之範圍。\n\r\n\n\r\n二、國有出租農業用地不同意興建農舍，得在租約約定用途維持下，同意部分\n\r\n    作農業設施使用。\n\r\n\n\r\n三、本要點所稱農業設施之種類如下：\n\r\n　　（一）農作設施。\n\r\n　　（二）林業設施。\n\r\n　　（三）養殖設施。\n\r\n　　（四）畜牧設施。\n\r\n\n\r\n四、國有出租農業用地無固定基礎之臨時性與農業生產有關之設施，除直轄市\n\r\n    或縣（市）主管機關另有規定外，得免申請容許使用，但需經執行機關同\n\r\n    意，其他得同意作農業設施使用之項目及細目如下：\n\r\n    （一）國有出租耕地、農作地（含原林乙地）得同意作農作、畜牧設施項\n\r\n          目及細目，如附表一。\n\r\n    （二）國有放租耕地得同意作農作、畜牧設施項目及細目，如附表二。\n\r\n    （三）國有出租畜牧地得同意作畜牧設施項目及細目，如附表三。\n\r\n    （四）國有出租造林地（含原林甲地）得同意作林業設施項目及細目，如\n\r\n          附表四。\n\r\n    （五）國有出租養（殖）地得同意作養殖設施項目及細目，如附表五。\n\r\n          承租人依前項第一款或第二款申請興建農業生產設施、農機具設施\n\r\n          、農產運銷加工設施、農事操作及管理設施，得依實際需求，配置\n\r\n          車輛運（迴）轉空間、附屬設施所需空間及衛生設備。\n\r\n    前項車輛運（迴）轉空間，不列計於第六點興建面積。\n\r\n\n\r\n五、國有出租農業用地，承租土地面積在○．一公頃以上始得同意作農業設施\n\r\n    使用。但原承租土地面積在○．一公頃以上，嗣經政府機關撥用部分土地\n\r\n    致承租土地面積未達○．一公頃者，不在此限。\n\r\n    出租土地如屬與他人共有情形，共有土地面積在○．一公頃以上或有前項\n\r\n    但書規定者，得經共有人協議分管後，就國有分管範圍依前項規定同意作\n\r\n    農業設施使用。\n\r\n    前二項面積之計算方式，同一張租約承租多筆（錄）土地，以毗鄰部分面\n\r\n    積合計；不同張租約以屬同一性質、同一承租人承租之土地相毗鄰面積合\n\r\n    計。\n\r\n    出租農業用地地上有農業設施者，承租人申請移轉部分土地租賃權與第三\n\r\n    人前，應將地上設施拆除至符合第一項及第六點規定（其承租土地面積指\n\r\n    分戶後各戶承租土地面積），方同意該租賃權之轉讓。\n\r\n\n\r\n六、國有出租農業用地得同意作農業設施使用，興建設施之坐落土地面積與樓\n\r\n    地板面積計算及高度基準如下：\n\r\n    （一）興建設施坐落土地總面積不得超過同一張租約承租土地總面積之百\n\r\n          分之四，且不得超過一百平方公尺。但依下列規定辦理者，不在此\n\r\n          限：\n\r\n          １、目的事業主管機關訂有補助面積上限者，從其規定。\n\r\n          ２、申請興建農機具室、農業資材室、集貨運銷處理室、農糧產品\n\r\n              加工室（農糧產品加工所需之相關設施），其興建總樓地板面\n\r\n              積依容許使用辦法規定辦理，且其坐落土地總面積比例符合前\n\r\n              述百分之四上限規定。\n\r\n           3、申請興建水產品初級加工、集貨包裝處理設施、水產養殖管理\n\r\n              設施中之管理室、飼料調配及儲藏室、轉運及操作處理場，依\n\r\n              容許使用辦法規定辦理。\n\r\n     （二）有下列情形之一者，不受第五點及前款規定之限制：\n\r\n           １、依畜牧法申請興建畜牧設施。\n\r\n           ２、依容許使用辦法申請興建農業生產設施、農田灌溉排水設施、\n\r\n               室外水產養殖生產設施、室內水產養殖生產設施。\n\r\n           ３、申請興建農路、駁崁、圍牆、擋土牆。\n\r\n     （三）興建設施之坐落土地面積及樓地板面積計算，依建築主管機關規定\n\r\n           建築物面積計算標準辦理。\n\r\n     （四）興建設施之高度基準：依容許使用辦法規定辦理；未規定高度之農\n\r\n           業設施，其高度不得超過十四公尺。\n\r\n     出租土地如屬與他人共有情形，前項第一款所稱百分之四係按國有持分計\n\r\n     算。\n\r\n     國有出租農業用地承租人為維持原租賃目的之使用，依水土保持相關法規\n\r\n     實施水土保持處理與維護，得逕依水土保持法第十二條等規定，擬具水土\n\r\n     保持計畫（或簡易水土保持申報書）送水土保持主管機關審核及監督實施\n\r\n     ，免由執行機關出具土地同意使用證明書；倘涉森林法第六條第二項但書\n\r\n     規定並應依第十四 點之四規定辦理。前述費用由承租人負擔，執行機關終\n\r\n     止或撤銷租約收回土地時，不予補償。\n\r\n\n\r\n七、國有出租農業用地承租人申請興建農業設施使用，應檢附下列文件申辦：\n\r\n    （一）設施圖說：標明興建之項目、位置、坐落土地面積、樓地板面積、\n\r\n          高度及簡略示意圖。\n\r\n    （二）申請書（格式如附件一、二）。\n\r\n    國有出租農業用地上已興建附表一、附表二、附表三、附表四、附表五之\n\r\n    設施，承租人應檢附前項規定文件補辦同意之申請。\n\r\n\n\r\n八、執行機關審查符合規定者，核發土地同意使用證明書一式（格式如附件三\n\r\n    、四）二份，一份交承租人，一份併出租案備查，其有效期間最長以一年\n\r\n    為限，且不得超過租期屆滿日。\n\r\n    前項核發之土地同意使用證明書，其農業設施應依建築相關法令規定申請\n\r\n    建築執照者，應加發一份由承租人據以向建築管理機關申辦。\n\r\n    執行機關核發土地同意使用證明書時，應於租賃契約書特約事項約定 ：「\n\r\n    承租人申請興建農業設施應依出（放）租機關同意使用內容興建，倘有未\n\r\n    依出（放）租機關同意使用內容興建，或已興建設施並向出（放）租機關\n\r\n    取得土地同意使用證明書，逾一年未向直轄市或縣（市）主管機關或其所\n\r\n    委任或委辦所轄鄉（鎮、市、區）公所申請容許使用者，或經主管機關否\n\r\n    准許可，或未依許可內容使用，經農業主管機關廢止許可等情形，承租人\n\r\n    未於限期內回復原約定用途使用時，出（放）租機關應限期承租人恢復原\n\r\n    約定用途使用。逾期未恢復者，出（放）租機關得終止租約並逕行騰空國\n\r\n    有土地，清除費用由承租人負擔。」、「出租農業用地地上有農業設施者\n\r\n    ，承租人申請移轉部分土地租賃權與第三人前，應將地上設施拆除至分戶\n\r\n    後面積符合『國有出租農業用地同意興建農業設施審查作業要點』第五點\n\r\n    第一項及第六點規定，方同意該租賃權之轉讓。」。\n\r\n\n\r\n九、承租人取得土地同意使用證明書後，應於一年內依容許使用辦法向土地所\n\r\n    在地之直轄市或縣（市）主管機關或其所委任或委辦所轄鄉（鎮、市、區\n\r\n    ）公所（以下簡稱農業主管機關）申請容許使用。其涉及建築管理者，應\n\r\n    依建築相關法令規定申請建築執照。\n\r\n    申請容許使用案件經農業主管機關審核完竣，承租人應將准駁結果通知執\n\r\n    行機關。經農業主管機關核准許可者，承租人並應於農業設施興建完成後\n\r\n    ，連同農業主管機關核准許可內容（含圖說）及完工照片、建築執照影本\n\r\n    （依建築相關法令規定免申請建築執照者免附）送執行機關備查。\n\r\n    承租人取得土地同意使用證明書後，即擅自興建農業設施，逾期未向農業\n\r\n    主管機關申請容許使用，或經農業主管機關否准許可者，依前點第三項租\n\r\n    約約定事項處理。\n\r\n\n\r\n十、承租人依第七點規定補辦同意之申請者，執行機關發給土地同意使用證明\n\r\n    書後，逾期未向農業主管機關申請容許使用，或經農業主管機關否准許可\n\r\n    ，或未依原許可內容使用，經農業主管機關廢止許可時，依第八點第三項\n\r\n    租約約定事項處理。\n\r\n\n\r\n十一、國有出（放）租耕地自始即約定得由承租人作畜牧設施使用或經執行機\n\r\n      關同意承租人作畜牧設施使用，且承租人已依約定作畜牧設施使用者，\n\r\n      係屬自任畜牧使用，無違背租約約定。自始即約定得由承租人作畜牧設\n\r\n      施使用者，承租人應依本要點規定補辦申請手續。\n\r\n\n\r\n十二、國有出租造林地（含原林甲地）承租人申請興建或已興建補辦申請工寮\n\r\n      及附屬設施（廁所、水塔、雨遮）、造林或伐木所需臨時作業道，應符\n\r\n      合下列情形，並徵得執行機關同意，免依第八點規定核發土地同意使用\n\r\n      證明書：\n\r\n      （一）工寮及附屬設施（廁所、水塔、雨遮）：\n\r\n            １、新建工寮案件：\n\r\n　　            （１）屬林地移交範圍者，由執行機關依國有林地移交林務\n\r\n　　　　　　　　　　　機關接管計畫原則處理。\n\r\n                （２）非屬林地移交範圍者，依附件五辦理。\n\r\n            ２、工寮補辦申請案件：依附件五辦理。\n\r\n      （二）造林或伐木所需作業道，除位屬自來水水源水質水量保護區、飲\n\r\n            用水水源水質保護區或飲用水取水口一定距離、自然保護（留）\n\r\n            區、森林遊樂區等範圍不得施設外，依下列方式辦理：\n\r\n            １、作業道路寬不得逾越三公尺，路面不得舖設柏油或水泥路面\n\r\n　　　 　　　　 。\n\r\n            ２、作業道之設施應符合森林法第九條第二項「地質穩定、無礙\n\r\n                國土保安及林業經營」規定，且對林政、保林無影響。\n\r\n            ３、經准闢設作業道時，由申請人立具切結，不得主張任何權利\n\r\n                ，並負一切安全及養護責任。\n\r\n            ４、申請人獲准設置作業道後，涉及水土保持處理與維護，應依\n\r\n                水土保持法第十二條等規定，擬具水土保持計畫（或簡易水\n\r\n                土保持申報書）送水土保持主管機關審核及監督實施。\n\r\n\n\r\n十三、執行機關於依前點規定同意承租人申請興建或已興建補辦申請工寮及附\n\r\n      屬設施（廁所、水塔、雨遮）時，應於租約特約事項約定「承租人應依\n\r\n      『國有出租農業用地同意興建農業設施審查作業要點』第十二點規定興\n\r\n      建或已興建補辦申請工寮及附屬設施（廁所、水塔、雨遮），違者，出 \n\r\n      租機關得終止租約。」、「承租人不要求編釘門牌及設籍且不變更使用\n\r\n      用途，否則無條件同意出租機關終止租約」及「租約終止時，所建工寮\n\r\n      無條件自行撤除，不得向出租機關要求任何補償。」。\n\r\n\n\r\n十四、執行機關於依第十二點規定同意承租人闢設造林或伐木所需作業道時，\n\r\n      應於租約特約事項約定「承租人應依『國有出租農業用地同意興建農業\n\r\n      設施審查作業要點』第十二點規定闢設造林或伐木所需臨時作業道，違\n\r\n      者，出租機關得終止租約。」、「造林或伐木作業完成後，所施設之作 \n\r\n      業道應即封閉並復育造林，否則由出租機關終止租約。」。\n\r\n\n\r\n十四之一、符合第九點第二項後段規定之承租人，除法令另有規定外，得申請\n\r\n          於第四點及附表規定之農作設施、畜牧設施或養殖設施屋頂附屬設\n\r\n          置綠能設施，於依容許使用辦法第二十八條規定申請容許使用前，\n\r\n          應檢附下列文件向執行機關申請核發土地同意使用證明書：\n\r\n          （一）綠能設施圖說：標明興建之項目、位置、使用屋頂面積、高\n\r\n                度及簡略示意圖。\n\r\n          （二）申請書（格式如附件六）。\n\r\n\n\r\n十四之二、執行機關受理前點承租人申請於農業設施屋頂附屬設置綠能設施案\n\r\n          件，無須依第五點及第六點規定審查，得依第八點第一項及第二項\n\r\n          規定，核發土地同意使用證明書(格式如附件七)。\n\r\n          執行機關核發土地同意使用證明書時，應於租賃契約書特約事項約\n\r\n          定下列事項：\n\r\n          （一）承租人申請於農業設施屋頂附屬設置綠能設施，應依出（放\n\r\n  　　　　　　　）租機關同意使用內容興建，倘有未依出（放）租機關同意\n\r\n　　　　　　　　使用內容興建，或於取得土地同意使用證明書逾一年未向直\n\r\n　　　　　　　　轄市或縣（市）主管機關或其所委任或委辦所轄鄉（鎮、市\n\r\n　　　　　　　　、區）公所申請容許使用者，或經主管機關否准許可，或未\n\r\n　　　　　　　　依許可內容使用，經農業主管機關廢止許可等情形，承租人\n\r\n　　　　　　　　未於限期內回復原核定之農業設施原狀時，出（放）租機關\n\r\n　　　　　　　　應限期承租人回復原狀。逾期未回復者，出（放）租機關得\n\r\n　　　　　　　　終止租約並逕行騰空國有土地，清除費用由承租人負擔。\n\r\n          （二）出租農業用地地上農業設施屋頂附屬設置之綠能設施，須不\n\r\n                影響農業設施用途及結合農業經營使用。\n\r\n\n\r\n十四之三、承租人依前點規定取得農業設施屋頂附屬設置綠能設施之土地同意\n\r\n          使用證明書後，應依第九點第一項及第二項規定程序辦理。屬依法\n\r\n          免申請雜項執照者，應依設置再生能源設施免請領雜項執照標準規\n\r\n          定辦理，並檢附土地所在地主管建築機關備查公函影本送執行機關\n\r\n          備查。\n\r\n          承租人取得土地同意使用證明書後，有前點第二項規定租約約定事\n\r\n          項發生時 ，依該約定事項處理。\n\r\n\n\r\n十四之四、國有出租造林地（含原林甲地）坐落林業用地或在未編定使用地類\n\r\n          別前，依法令適用林業用地管制之土地，承租人為依第六點第三項\n\r\n          規定實施水土保持處理與維護，應取得執行機關以公函（格式如附\n\r\n          件八）同意申請後，於一年內向直轄市、縣（市）主管機關申請於\n\r\n          林業用地實施水土保持處理與維護，並由直轄市、縣（市）主管機\n\r\n          關依森林法第六條第二項但書規定審查同意，報請中央主管機關會\n\r\n          同中央地政主管機關核准。\n\r\n\n\r\n十五、執行機關每年抽查經核發土地同意使用證明書之農業用地農業設施使用\n\r\n      情形。"}
