{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10540010640號令","publishDate":"2016-10-14","summary":"國有非公用土地出租私人墳墓使用作業要點","content":"一、為財政部國有財產署所屬分署（下稱出租機關）依國有財產法（下稱國產法）第四\n\r\n　　十二條及國有非公用不動產出租管理辦法（下稱出租管理辦法）規定，辦理私人墳\n\r\n　　墓使用國有非公用土地出租作業，特訂定本要點。\n\r\n二、私人墳墓使用國有非公用土地符合下列情形，得依國產法第四十二條第一項第二款\n\r\n　　規定辦理出租：\n\r\n　　(一)無出租管理辦法第二十一條第一項各款規定情形之一。\n\r\n　　(二)墳墓限為墓塚或墓厝（含家族墓或家族塔）形態之有主墳墓。\n\r\n　　(三)殯葬主管機關無明確遷葬計畫。\n\r\n　　(四)非屬公墓。\n\r\n　　出租機關送請殯葬主管機關查復有無明確遷葬計畫，如逾期未查復、查復不明或未\n\r\n　　具體表示意見，經再次函詢殯葬主管機關，仍未獲具體答復者，出租機關得逕行核\n\r\n　　辦出租。\n\r\n三、申租人依國產法第四十二條第一項第二款規定申請租用國有非公用土地者，應檢附\n\r\n　　政府機關於中華民國八十二年七月二十一日前攝製之圖資或其他政府機關、公營事\n\r\n　　業機構出具之實際使用時間證明文件。但出租機關得審認實際使用時間者，免予檢\n\r\n　　附。\n\r\n　　申租人檢附政府機關於中華民國八十二年七月二十一日前攝製之圖資作為申租國有\n\r\n　　非公用土地實際使用時間證明文件，經套繪地籍圖得確認申租國有非公用土地地上\n\r\n　　私人墳墓使用情形，且無其他反證資料者，得予採認為地上私人墳墓使用時間證明\n\r\n　　文件。\n\r\n　　前項圖資經套繪地籍圖無法確認國有非公用土地地上私人墳墓使用情形時，得通知\n\r\n　　申租人可由其自行負擔費用取具政府機關之圖資判釋結果，併同圖資作為實際使用\n\r\n　　之時間證明文件。\n\r\n四、申租人應檢附其為墓主之證明文件，並依下列方式辦理：\n\r\n　　(一)墓碑上載明死者及立碑人姓名者：\n\r\n　　　　１、得由立碑人單獨或會同切結其為墓主或檢具墓政主管機關核發之死者與申\n\r\n　　　　　　租人關係文件後申租。\n\r\n　　　　２、非全體立碑人申租時，申租人應切結自行處理與其他立碑人或權利人間權\n\r\n　　　　　　利義務關係。\n\r\n　　　　３、立碑人之繼承人申租者，比照第一目、第二目方式處理。\n\r\n　　(二)墓碑上未載明死者姓名，但有立碑人者：\n\r\n　　　　１、得由立碑人單獨或會同切結其為墓主或檢具墓政主管機關核發之認定證明\n\r\n　　　　　　後申租。\n\r\n　　　　２、依前款第二目、第三目方式辦理。\n\r\n　　(三)墓碑上載明死者姓名，但立碑人不詳者：得由死者之配偶、直系血親或兄弟姊\n\r\n　　　　妹（應檢具戶籍資料或其他身分證明文件）申租，並比照第一款之切結方式辦\n\r\n　　　　理。\n\r\n　　(四)墓碑上未載明死者及立碑人姓名者：由申租人單獨或會同切結其為墓主，及自\n\r\n　　　　行處理與其他權利人間權利義務關係後申租。\n\r\n五、依國產法第四十二條第一項第二款規定出租作私人墳墓使用之國有非公用土地範圍\n\r\n　　，以墳墓主體與併同墳墓主體使用之其他附屬設施實際使用範圍為限。\n\r\n　　前項所稱國有非公用土地範圍，包含墓主所有之墳墓主體非坐落國有非公用土地，\n\r\n　　其併同使用之其他附屬設施實際使用國有非公用土地者。\n\r\n　　第一項所稱實際使用範圍，以勘查表所載審認。\n\r\n六、申租案經審查符合出租規定者，出租機關應與申租人簽訂國有土地（作墳墓使用）\n\r\n　　租賃契約書。\n\r\n七、租金依國有出租基地租金基準計收，不適用租金優惠相關規定。\n\r\n八、租期比照國有基地規定，由本署統一訂定租期屆滿日。\n\r\n九、國有非公用土地出租時應於租約約定：\n\r\n　　(一)承租人不得依國產法第四十九條第一項規定請求讓售或設定他項權利登記。\n\r\n　　(二)承租人不得增建、修建、改建、新建地上墳墓或其他設施，亦不得申請核發土\n\r\n　　　　地使用權同意書從事上述建築行為。\n\r\n　　(三)承租人倘有向殯葬主管機關申請按原墳墓形式修繕需要，應先徵得出租機關同\n\r\n　　　　意，於殯葬主管機關未核准修繕前，不得擅自施工。\n\r\n　　(四)承租人不得將承租土地之全部或一部轉租、轉讓租賃權、以其他方式提供他人\n\r\n　　　　使用或申請過戶換約。\n\r\n　　承租人違反前項第二款約定，出租機關依出租管理辦法第三十七條第二項規定處理\n\r\n　　。經出租機關終止租約者，於租賃土地未收回前，出租機關重新辦理出租時，依國\n\r\n　　有非公用不動產租賃作業程序第三十六點第二項規定追收違約金。違反前項第三款\n\r\n　　約定者，亦同。\n\r\n　　承租人違反第一項第四款約定，出租機關應終止租約。\n\r\n十、承租人申請承租人名義變更由其他墓主換約續租者，應會同填具申請書（需蓋原承\n\r\n　　租人租約章或蓋印鑑章並附印鑑證明）並檢附下列文件：\n\r\n　　(一)原租約。\n\r\n　　(二)第四點規定之文件。\n\r\n　　前項新承租人為二人以上，因故無法全體會同申請承租人名義變更換約者，得由部\n\r\n　　分新承租人為代表（下稱代表承租人）切結並同意於租約約定下列事項後，以全體\n\r\n　　新承租人名義申請換約續租：\n\r\n　　(一)代表承租人對租約所定承租人應負擔事項負連帶責任。\n\r\n　　(二)租賃權產生爭議時，由代表承租人自負法律責任。\n\r\n十一、租賃關係存續期間，承租人死亡，繼承人應於繼承開始之日起六個月內（不可歸\n\r\n　　　責於繼承人或經各主管機關核准者，得申請展期）填具申請書並檢附下列文件申\n\r\n　　　請繼承換約：\n\r\n　　　(一)原租約。\n\r\n　　　(二)載有被繼承人死亡記事之戶籍證明文件影本。\n\r\n　　　(三)繼承人現在之戶籍證明文件影本。\n\r\n　　　(四)繼承系統表。\n\r\n　　　(五)繼承人有拋棄繼承者，須附法院核備公函。\n\r\n　　　(六)仍作私人墳墓使用之切結書。\n\r\n　　　(七)分割遺產者，須附蓋有印鑑章之分割協議書及印鑑證明。\n\r\n　　　前項第四款繼承系統表，應加註「如有遺漏或錯誤，致他人受損害者，申請人願\n\r\n　　　負法律責任」字樣，並簽名或蓋章。\n\r\n　　　繼承人為二人以上共同繼承，因故無法全體會同依第一項規定申請繼承換約者，\n\r\n　　　得由部分繼承人為代表，依前點第二項規定方式辦理，以全體繼承人名義申請繼\n\r\n　　　承換約續租。\n\r\n十二、出租後國有非公用土地上私人墳墓內骨灰（骸）已起掘或殯葬主管機關要求承租\n\r\n　　　人遷葬並已完成遷葬者，出租機關得終止租約，並限期承租人拆除、騰空非屬國\n\r\n　　　有之地上物或掩埋之廢棄物，回復原狀後，返還租賃土地，且不得向出租機關請\n\r\n　　　求任何補償。依其他法規要求承租人遷葬並已完成遷葬者，亦同。\n\r\n十三、辦理國有非公用土地作私人墳墓使用之出租作業，除本要點另有規定外，適用國\n\r\n　　　有非公用不動產租賃作業程序及國有非公用不動產租賃作業注意事項基地出租之\n\r\n　　　相關規定。"}
