{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10800299570號","publishDate":"2019-09-27","summary":"國有非公用不動產使用補償金應收款項及債權憑證管理注意事項","content":"壹、應收款項之列帳、追收及註銷\n\r\n一、列帳\n\r\n（一）財政部國有財產署(以下簡稱本署)各分署(以下簡稱辦理機關)應於每年會計年度\n\r\n      終了時，將下列款項送辦理機關主計單位，列為該年度決算之應收款項，並依＜\n\r\n      表一＞格式填列，於次年二月底前彙整報本署，作為日後審核註銷案件等參考：\n\r\n      １、當年度取得之執行名義（指強制執行法第四條所列各款，但不包含債權憑證）\n\r\n          所列使用補償金（不含遲延利息、程序費用、執行費用、訴訟用費等）未受償\n\r\n          部分。\n\r\n      ２、當年度辦理使用補償金分期付款案（未取得執行名義者）之剩餘各年期未清償\n\r\n          總金額。\n\r\n（二）原列應收款項，辦理機關依法取得債權憑證時，應檢同有關證件，以逐案或彙案方\n\r\n      式，報本署轉報審計部核定，並副知行政院主計總處後，據以註銷帳列相關科目，\n\r\n      同時在會計報告上應以附註方式表達，債權憑證不論金額多寡，每案概以一元計列。\n\r\n二、追收\n\r\n（一）列入應收款項案件，應儘速追收，未依限繳納者，依下列方式辦理：\n\r\n      １、已取得執行名義者，依本署「國有非公用土地被占用處理作業手冊」所載相關\n\r\n          程序辦理追收。\n\r\n      ２、分期付款案件，向法院聲請核發支付命令或逕行起訴後續為追收。\n\r\n（二）強制執行或追收結果，受償部分應會辦理機關主計單位辦理歸解年度轉正，並依下\n\r\n      列方式歸解：\n\r\n      １、使用補償金：歸解入應收款項所屬年度列為實收數。\n\r\n      ２、遲延利息：列為受償當年度之「占用遲延利息」繳庫。 ３、其他各項費用（\n\r\n          如程序費用、執行費用、訴訟費用等）：如為支出當年度收回者，以「支出收\n\r\n          回」方式繳庫；如為以前年度之支出，則列為「收回以前年度歲出」辦理繳庫。\n\r\n（三）強制執行結果如未完全受償，應即聲請法院就未獲償部分發給債權憑證。\n\r\n（四）以前年度決算所列應收款項未結清數之執行成果，依＜表二＞格式填列由辦理機關\n\r\n      於次年二月底前彙整併同＜表一＞報本署。\n\r\n三、註銷下列情形得依中央政府各機關註銷應收款項、存貨及存出保證金會計事務處理作\n\r\n    業規定（以下簡稱註銷作業規定），由辦理機關逐案或彙整報本署轉報審計部註銷應\n\r\n    收款項：\n\r\n（一）債務人行方不明或公司解散、停業者，依「註銷作業規定」二、（一），敘明原因\n\r\n      並分別檢附戶籍、公司解散等證明文件影本報核。\n\r\n（二）帳載錯誤者，依「註銷作業規定」二、（七），敘明原因並檢附證明文件影本報核。\n\r\n（三）應收款項列帳屆滿四年尚無法收繳，且尚未取得債權憑證者，依「註銷作業規定」\n\r\n      二、（十一）、（十二），敘明原因並檢附證明文件影本報核。\n\r\n（四）其他特殊情形者，依「註銷作業規定」二、（十二），敘明原因並檢附證明文件影\n\r\n      本報核。\n\r\n貳、債權憑證之管理、追償及註銷\n\r\n四、管理\n\r\n（一）取得債權憑證時，應先檢查債權憑證內容有無錯誤，如有錯誤應向執行法院聲請更\n\r\n      正後，以影本送請辦理機關主計單位依「註銷作業規定」二、（三）辦理。\n\r\n（二）債權憑證正本應由專人列冊保管。\n\r\n（三）債權未完全受償或債權憑證奉准註銷前，皆應注意於時效未屆滿前，向法院聲請換\n\r\n      發新證，以免憑證失效。\n\r\n五、追償\n\r\n（一）定期查詢債務人財產及所得資料：每年九月底前向財政部財政資訊中心或國稅局查\n\r\n            詢債務人最新財產及所得資料。\n\r\n（二）向法院聲請強制執行：\n\r\n      １、倘查得債務人財產或所得，應於二個月內評估有無執行實益，即具狀向法院聲\n\r\n          請強制執行。債務人之不動產如經查封拍賣三次仍無法拍定，得視拍賣足否清\n\r\n          償，聲請法院依強制執行法第九十五條規定辦理。\n\r\n      ２、倘於拍賣程序中，因減價拍賣之故，而有執行無實益之虞時，得考量不再進行\n\r\n          拍賣，俟債務人再有其他財產或拍賣無實益之事由消失後（如市場價格上揚）\n\r\n          ，再聲請強制執行。\n\r\n      ３、經強制執行受償部分應會辦理機關主計單位辦理歸解年度轉正，並依下列方式\n\r\n          歸解：\n\r\n          （１）使用補償金：應收款項尚未註銷者，歸解入應收款項所屬年度列為實收\n\r\n                數；應收款項已註銷者，列入受償當年度實收數。\n\r\n          （２）遲延利息：列入受償當年度之「占用遲延利息」。 （３）其他費用（\n\r\n                如程序費用、執行費用、訴訟費用等）：如為支出當年度收回者，以「\n\r\n                支出收回」方式繳庫；如為以前年度之支出，則列為「收回以前年度歲\n\r\n                出」辦理繳庫。\n\r\n      ４、僅部分受償或完全未受償者，應注意法院是否於原債權憑證上加註強制執行之\n\r\n          日期、案號與執行情形或換給新證。\n\r\n      ５、已全部受償者，應檢附相關證明文件送辦理機關主計單位辦理銷帳事宜。\n\r\n六、註銷\n\r\n（一）取得債權憑證已逾五年，因查無債務人財產等原因，確難以受償而有辦理註銷之必\n\r\n      要者，得依「註銷作業規定」二、（四），照＜表五＞格式填列，敘明歷年管理及\n\r\n      催繳程序，並檢附債權憑證及相關證明文件影本，由辦理機關逐案或彙整報本署轉\n\r\n      報審計部辦理註銷。\n\r\n（二）取得債權憑證後發現債權之發生原因有誤（例如無占用事實等），或有其他特殊情\n\r\n      形，須辦理註銷者，得依「註銷作業規定」二、（十二），照＜表五＞格式填列，\n\r\n      敘明原因並檢附相關證明文件影本，由辦理機關逐案或彙整報本署轉報審計部辦理\n\r\n      註銷。\n\r\n參、其他注意事項\n\r\n七、配合年終決算之辦理期限，應收款項及債權憑證註銷案件，於每年九月底前報本署。\n\r\n八、債務人已死亡者：\n\r\n（一）依戶籍資料追查繼承人，並函詢法院有無拋棄繼承，確認有繼承人且無拋棄繼承權\n\r\n      者，應向其追收。\n\r\n（二）繼承人有無不明或繼承人均拋棄繼承權者，向戶籍所在之縣市榮民服務處查詢，如\n\r\n      為列管之榮民，依民法相關程序向各該榮民服務處申報債權。\n\r\n（三）非屬榮民且無繼承人，但有遺產可供強制執行者，向管轄地方法院聲請選任遺產管\n\r\n      理人，俟法院裁定後，向遺產管理人申報債權。\n\r\n（四）無繼承人且無遺產可供執行者，依第三點或第六點規定分別辦理應收款項及債權憑\n\r\n      證註銷事宜。\n\r\n九、債務人為法人（如公司）時，倘該法人已聲請解散且無財產或清算結果未獲分配，得\n\r\n    檢附相關資料報本署申請註銷應收款項或債權憑證。\n\r\n十、原列應收款項取得債權憑證案件者，應照＜表三＞格式填列陳報，其餘部分依＜表四\n\r\n    ＞格式填報。\n\r\n十一、陳報註銷應收款項及債權憑證案件時，應檢附證明文件影本一份，並依序排列，以\n\r\n      利核對。\n\r\n十一之一、國有非公用不動產使用補償金應收款項及債權憑證案件，其管控作業流程如附\n\r\n        件。"}
