{"publisher":"財政部國有財產署","publishNo":"台財產署公字第10635010290號","publishDate":"2017-10-12","summary":"國有不動產撥用作業注意事項","content":"一、為配合國有不動產撥用要點之實施，並利財政部國有財產署（以下簡\n\r\n 　　稱本署）及所屬分署、辦事處（以下簡稱分署、辦事處）辦理撥用案\n\r\n     件，特訂定本注意事項。\n\r\n \n\r\n 二、辦理撥用案件之程序：\n\r\n    （一）收件。\n\r\n    （二）交查。\n\r\n    （三）審查（含退請補正）。\n\r\n    （四）代擬行政院函稿陳財政部代判。\n\r\n    （五）所有權移轉或管理機關變更登記及產籍異動。\n\r\n     前項第五款所稱產籍異動，指於國有非公用財產管理系統相關作業模組\n\r\n     辦理資料異動。\n\r\n \n\r\n 三、各級政府機關（以下簡稱機關）申請撥用（以下簡稱申撥）之國有不動\n\r\n     產為本署經管或未登記土地，本署得函請分署、辦事處查明相關事項並\n\r\n     擬具處理意見。\n\r\n     分署、辦事處接獲前項交查函，應辦理下列事項：\n\r\n     （一）核對產籍資料及辦理產籍加註。屬未登記土地且產籍未開帳者，\n\r\n           先以暫編地號開帳再辦理加註。\n\r\n     （二）有下列情形之一者，辦理勘查：\n\r\n           １、管理區分為出租、委託經營、委託管理、改良利用或設定地\n\r\n               上權。\n\r\n           ２、分署、辦事處認有勘查必要。\n\r\n     （三）查對地籍登記資料及地政機關所發暫編地號清冊、圖說。\n\r\n     （四）查明有無處理得款應撥交他機關情形。\n\r\n     （五）查明產籍有無註記下列事項，如有未登記土地專簿列管資料，應\n\r\n           併查明：\n\r\n           １、申請增劃編原住民保留地等不提供撥用情形。\n\r\n           ２、同意參與或主導都市更新及最新辦理情形。\n\r\n     （六）依土地徵收條例第四十三條申請無償撥用國有土地者，查明下列\n\r\n           事項：\n\r\n           １、區段徵收公告前有無會同申撥機關現勘認定土地實際已作為\n\r\n               道路、溝渠、公園、綠地、兒童遊樂場、廣場、停車場、體\n\r\n               育場所及國民學校用地。\n\r\n           ２、抵稅地有無涉及溢抵稅款應辦理溢抵部分土地持分移轉登記\n\r\n               為納稅義務人所有。\n\r\n     （七）核對撥用不動產所在區域證明所載使用分區及使用地類別與產籍\n\r\n           資料是否相符，並據以更新產籍資料。\n\r\n     （八）核對撥用不動產計畫書格式、內容及所附文件是否符合規定。\n\r\n     （九）擬具處理意見表函報本署（報署函稿範例如附件一，處理意見表\n\r\n           格式如附件二）。如有勘查，並檢附勘查表、使用現況略圖（建\n\r\n           物配置圖）及照片。\r\n\r\n 四、申撥案經本署審查符合規定，代擬行政院函稿陳報財政部代判核定時，\n\r\n     正本送申撥機關之上級機關，副本送申撥機關、原管理機關（不含本署\n\r\n     ）與其主管機關、財政部及分署、辦事處。\n\r\n     前項副本送分署、辦事處時，一併檢附申撥機關之上級機關來函、行政\n\r\n     院據以核撥之撥用不動產計畫書及其他必要文件。但本署函請分署、辦\n\r\n     事處查報意見時已檢附者，免附。\n\r\n \n\r\n 五、分署、辦事處接獲行政院核准撥用函副本，即依下列方式辦理撥用登記\n\r\n     及產籍異動等事項：\n\r\n    （一）撥用之不動產為本署管理\n\r\n          1.無償撥用：\n\r\n            （1）檢附行政院核准撥用函影本、撥用不動產清冊及所有權狀\n\r\n                 （無者免附），函請直轄市、縣（市）地政機關轉送轄區\n\r\n                 地政事務所辦理無償撥用登記，並副知申撥機關。但經確\n\r\n                 認地政機關已轉送地政事務所辦理撥用登記者，免重複轉\n\r\n                 送。\n\r\n            （2）辦理產籍異動。\n\r\n          2.有償撥用：\n\r\n            （1）計價。除專案核定處理方式外，依各級政府機關互相撥用\n\r\n                 公有不動產之有償與無償劃分原則（以下簡稱劃分原則）\n\r\n                 第三項規定辦理。\n\r\n            （2）通知繳款。\n\r\n            （3）價款收訖後，將繳款書、撥用不動產清冊及所有權狀（無\n\r\n                 者免附）函送申撥機關，辦理有償撥用登記。\n\r\n            （4）將價款依規定解繳國庫，或轉撥相關機關（抵稅不動產，\n\r\n                 撥交原核抵之國稅稽徵機關；特種基金財產、事業資產、\n\r\n                 列入變產置產或償債計畫之財產，撥交原管理機關）。\n\r\n            （5）辦理產籍異動。\n\r\n          3.原訂有租約或其他私權契約者，通知使用權人，其權利歸於消滅\n\r\n            。出租耕地需補償承租人之地價，於無償撥用者，由申撥機關負\n\r\n            擔；有償撥用者，逕自撥用之價款扣除補償承租人。\n\r\n    （二）撥用之不動產非本署管理\n\r\n          1.無償撥用：\n\r\n           （1）通知原管理機關繳交所有權狀（無者免繳）。\n\r\n           （2）依行政院核准撥用函接管，以「待勘查」管理區分建立產籍\n\r\n                ，及辦理管理區分異動為「無償撥用」，免辦理管理機關變\n\r\n                更登記為本署。\n\r\n           （3）檢附行政院核准撥用函影本、撥用不動產清冊及所有權狀（\n\r\n                無者免附），函請直轄市、縣（市）地政機關轉送轄區地政\n\r\n                事務所辦理無償撥用登記並副知申撥機關。但經確認地政機\n\r\n                關已轉送地政事務所辦理撥用登記者，免重複轉送。\n\r\n          2.有償撥用：\n\r\n           （1）通知原管理機關繳交所有權狀（無者免繳）。\n\r\n           （2）依行政院核准撥用函接管，以「待勘查」管理區分建立產籍\n\r\n                ，及辦理管理區分異動為「待處理」，子管理區分為「奉准\n\r\n                有償撥用」，免辦理管理機關變更登記為本署。\n\r\n           （3）計價。除專案核定處理方式外，依劃分原則第三項規定辦理。\n\r\n           （4）通知繳款。\n\r\n           （5）價款收訖後，將繳款書及所有權狀（無者免附）函送申撥機\n\r\n                關辦理有償撥用登記，並辦理管理區分異動為「有償撥用」。\n\r\n           （6）將價款依規定解繳國庫，或轉撥原管理機關（特種基金財產\n\r\n                、事業資產、列入變產置產或償債計畫之財產）。\n\r\n          3.出租耕地需補償承租人之地價，於無償撥用者，由申撥機關負擔\n\r\n            ；有償撥用者，由本署負擔。但有償撥用價款轉撥原管理機關者\n\r\n            ，由原管理機關負擔。\n\r\n    （三）撥用之不動產屬未登記土地\n\r\n          1.無償撥用：\n\r\n           （1）通知申撥機關辦理國有及無償撥用登記，並於登記完畢後檢\n\r\n                附登記謄本或以內政部地籍資料相關系統列印之登記資料函\n\r\n                知分署、辦事處。\n\r\n           （2）辦理產籍異動。\n\r\n          2.有償撥用：\n\r\n           （1）以約計面積撥用方式辦理核准異動。\n\r\n           （2）計價。除專案核定處理方式外，以核准撥用日當期毗鄰土地\n\r\n                之平均公告土地現值計算。\n\r\n           （3）通知繳款。\n\r\n           （4）價款收訖後，將繳款書函送申撥機關，辦理土地所有權第一\n\r\n                次登記及管理機關登記。\n\r\n           （5）以登記日當期公告土地現值重新核算有償撥用價款，倘有差\n\r\n                額，通知申撥機關辦理多退少補。\n\r\n           （6）將價款依規定解繳國庫。\n\r\n           （7）辦理產籍異動。\n\r\n \n\r\n 六、有償撥用價款，以分期付款繳交者，除專案核定處理方式外，得於繳清第\n\r\n     一期價款後，辦理有償撥用登記。該價款係解繳國庫者，其未繳清之分期\n\r\n     款應轉入應收歲入款，並列管按期收取。  \n\r\n \n\r\n 七、鐵、公路管理機關逕辦國有登記之土地，處理方式如下：\n\r\n    （一）無償撥用：\n\r\n          1.開帳建立產籍。\n\r\n          2.申撥加註。\n\r\n          3.辦理核准異動作業。\n\r\n          4.辦理產籍異動。\n\r\n    （二）有償撥用：\n\r\n          1.開帳建立產籍。\n\r\n          2.申撥加註。\n\r\n          3.辦理核准異動作業。\n\r\n          4.計價。\n\r\n          5.通知繳款。\n\r\n          6.價款收訖後，依規定解繳國庫。\n\r\n          7.辦理產籍異動。\n\r\n \n\r\n 八、申撥機關依國有不動產撥用要點第九點規定申請先行使用申撥之不動產，\n\r\n     於行政院核准撥用後，由分署、辦事處核發先行使用同意書（格式如附件\n\r\n     三）。但有償撥用者，除法規或行政院另有規定外，俟申撥機關繳清全部\n\r\n     價款或分期付款之第一期款，再予核發。\n\r\n \n\r\n 九、分署、辦事處應於每年十月底前，就前一年度奉准撥用及歷年撥用查核結\n\r\n     果未辦理撥用登記或未依計畫使用（以下簡稱應列管）之國有不動產，通\n\r\n     知撥用機關自行查核，遇有應列管者，應予催辦及追蹤列管。但不動產屬\n\r\n     下列情形之一者，免予查核：\n\r\n     （一）坐落都市計畫公共設施用地（不含未指定用途之機關用地）。\n\r\n     （二）坐落行政院核定供撥用機關使用之專案計畫用地。\n\r\n     （三）撥供管理維護或改善既有公共設施使用。\n\r\n     分署應於每年二月底前彙整轄內（含辦事處）前一年查核應列管資料並擬\n\r\n     具處理意見報本署。\n\r\n     符合下列情形之一者，認屬撥用機關已依撥用計畫使用：\n\r\n     （一）撥用機關說明為依撥用計畫使用，已取得相關工程建築執照或雜項執照。\n\r\n     （二）撥用機關提供足資認定已依計畫使用之現況照片等。"}
