{"publisher":"財政部國有財產署","publishNo":"台財產改字第10950001770號令","publishDate":"2020-06-23","summary":"國有非公用財產委託經營實施要點","content":"一、為依國有財產法第十三條規定辦理國有非公用財產委託經營業務，特訂定本要點。\r\n\r\n二、本要點所稱委託經營，指委託機關將國有非公用財產委託受託人經營，由受託人支付委託機關訂約權利金及經營權利金，並自\n\r\n負經營盈虧。\n\r\n前項訂約權利金及經營權利金，除中央目的事業主管機關主管法規另有計收基準或優惠規定者，依其規定計收外，依本要點規\n\r\n定辦理。\r\n\r\n三、依本要點辦理國有非公用財產委託經營，以財政部國有財產署為主辦機關；以財政部國有財產署所屬分署為委託機關。\r\n\r\n四、本要點所稱受託人，指地方政府或適當機構。\n\r\n前項地方政府，指直轄市、縣（市）政府暨所屬機關及鄉（鎮、市）公所；適當機構，指公立機構及依法成立之公、私法人。\n\r\n但委託經營期間在一年以下者，得由適當機構所屬分支機構及設有代表人或管理人之非法人團體受託經營。\r\n\r\n五、國有非公用財產符合下列各款情形之一，得由委託機關委託特定受託人經營：\n\r\n（一）目的事業主管機關考量施政需要、業務推動以及公共利益，認定有提供使用必要，且符合下列情形之一，得委託目的事業\n\r\n      主管機關認定之對象經營：\n\r\n      1.非屬須獲准許可開發、籌設或設置者。\n\r\n      2.經目的事業主管機關依法辦理行政委託者。\n\r\n（二）目的事業主管機關核准許可開發、籌設或設置者，得委託目的事業主管機關核准之對象經營。\n\r\n（三）委託經營期間在一年以下，無被占用或屬「國有非公用不動產被占用處理要點」規定得視為空地之被占用情形者，得委託\n\r\n      申請人經營。\n\r\n依前項第三款規定辦理委託經營之期間未滿一年者，受託人於委託經營期限屆滿前申請延長委託經營期限，經委託機關查明無違\n\r\n約情事，得同意辦理。其委託經營存續期間累計不得逾一年，並應依原契約計收基準收取延長期間之訂約權利金、經營權利金及\n\r\n履約保證金。\n\r\n依第一項第三款及前項規定辦理委託經營者，委託經營期限屆滿後應騰空收回，未經騰空收回，不得再依第一項第三款規定提供\n\r\n使用。\r\n\r\n五之一、依前點第一項第一款或第二款規定辦理委託經營之國有非公用財產，應無下列情形：\n\r\n（一）經行政院、財政部、主辦機關或委託機關核定計畫、用途或處理方式。\n\r\n（二）經主辦機關核定保留公用或其他機關已申請撥用者。\n\r\n（三）屬保安林地。但符合前點第一項第一款或第二款規定，經目的事業主管機關認定或核准作為公用事業或再生能源\n\r\n      產業使用，並經保安林地主管機關確認無妨礙保安林地使用者，不在此限。\n\r\n（四）已有民眾申請辦理增劃編為原住民保留地。\n\r\n（五）被占用，經提起排除侵害民事訴訟，且有下列情形之一：\n\r\n      1.具有警示作用有繼續排除侵害之必要者。\n\r\n      2.排除侵害民事訴訟繫屬中。但申請人備齊文件申辦，並經占用人繳清或辦理分期付款繳納使用補償金，及負擔\n\r\n        訴訟費用者，不在此限。\n\r\n      3.取得應返還不動產勝訴確定判決（含與確定判決同一效力之執行名義，下同），尚未依確定判決內容完成執行\n\r\n        。但中華民國一百零四年五月十三日前（不含當日）已取得之法院確定判決（含聲請法院強制執行中者），申\n\r\n        請人備齊文件申辦，並經占用人繳清或辦理分期付款繳納使用補償金，及負擔訴訟費用或執行費用者，不在此\n\r\n        限。\n\r\n（六）被占用，且委託機關於通知訂約繳款前，已知占用人因占用涉有犯罪嫌疑，經司法警察調查、司法機關偵查或審\n\r\n      理中，尚未結案。\n\r\n（七）被占用，且申請人非占用人。但經申請人同意自行處理及排除者，不在此限。\n\r\n（八）已提供使用權或同意提供申請開發。但符合下列情形之一者，不在此限：\n\r\n      1.申請人為使用權人或經同意提供申請開發之申請人，且無違反契約及相關規定情事。\n\r\n      2.依法提供通行，經申請人切結維持通行暢通，且不請求減少權利金。\n\r\n（九）已受理承租、承購申請案，且已辦理通知訂約或繳款者。\n\r\n（十）其他法令規定不得提供使用。\n\r\n依前點第一項第三款規定辦理委託經營之國有非公用財產，應無下列情形：\n\r\n（一）前項各款情形。\n\r\n（二）位於都市計畫商業區、住宅區或互為毗鄰之商業區與住宅區，全筆土地或併計鄰接國有非公用土地面積達一千平\n\r\n      方公尺，且坵形方整者。但三個月以下短期且低度利用之委託經營，不在此限。\r\n\r\n六、依第五點第一項第一款、第二款規定辦理委託經營之期間，應視個案情形訂定之，最長以三十年為限，且不得逾目的事業主管\n\r\n機關核定之期限。\n\r\n前項委託經營期間超過十年者，准由委託機關依本要點規定辦理，免逐案報財政部。\n\r\n第一項委託經營期限屆滿，目的事業主管機關之認定或核准仍存續有效，或原核定之期限尚未屆期，得依第二十八點規定辦理\n\r\n換訂新約。\r\n\r\n七、申請委託經營者，應檢附下列文件，向土地所在地之委託機關申請：\n\r\n（一）申請書。\n\r\n（二）申請人資格之證明文件。\n\r\n（三）申請人非屬公職人員利益衝突迴避法規定不得與委託機關為買賣等交易之切結書。\n\r\n（四）經營計畫。\n\r\n（五）依第五點第一項第一款、第二款規定辦理者，目的事業主管機關認定或核准之文件。\n\r\n（六）登記謄本、地籍圖謄本。\n\r\n（七）都市計畫土地使用分區證明（尚未實施都市計畫者免附）或國家公園計畫土地使用分區證明。但委託機關能以電子處\n\r\n      理查詢者，得免予檢附，並由委託機關列印查詢文件併案存檔。\n\r\n（八）其他經委託機關通知須檢附之文件。\n\r\n前項經營計畫應包含下列項目：\n\r\n（一）委託經營財產標的。\n\r\n（二）委託經營期間。\n\r\n（三）委託經營用途。\n\r\n（四）其他。\n\r\n本要點規定申請國有非公用財產委託經營須附之登記謄本及地籍圖謄本，由委託機關以電子處理查詢，並列印查詢文件併案\n\r\n存檔。但無法以電子處理查詢者，應由申請人檢附。\r\n\r\n八、辦理國有非公用財產委託經營，委託機關應與申請人訂定書面契約。\n\r\n委託經營契約應於申請人完成第十七點之一規定事項與繳納訂約權利金、訂約當年經營權利金及履約保證金後，再行簽約，\n\r\n並於契約中載明訂約日期，且除依第二十八點規定換訂新約者外，不得以追溯訂約方式辦理。\n\r\n依第五點第一項第一款、第二款規定辦理委託經營，目的事業主管機關認定或核准對象為依法成立私法人之所屬分支機構者\n\r\n，依下列規定辦理：\n\r\n（一）申請人：該私法人及該所屬分支機構。\n\r\n（二）簽約主體：該私法人。\n\r\n（三）簽約代表：該所屬分支機構。\r\n\r\n九、委託經營契約應包括下列事項：\n\r\n(一)雙方當事人。\n\r\n(二)委託經營之財產。\n\r\n(三)委託經營期間。\n\r\n(四)委託經營之權利金、履約保證金及其收取方式。\n\r\n(五)使用限制。\n\r\n(六)投資增加設施及拆除、變更委託經營財產之處理方式。\n\r\n(七)地上林木及珍貴作物之處理方式。\n\r\n(八)委託經營財產或面積增減之處理方式。\n\r\n(九)違約之處理。\n\r\n(十)終止契約之事由。\n\r\n(十一)契約終止或屆滿後，土地及地上物之收回處理。\n\r\n(十二)其他與委託經營有關之事項。\n\r\n前項契約不得作為受託人向目的事業主管機關申請核准使用、許可開發、籌設或設置之土地同意使用證明文件或土地使用權\n\r\n利證明。\r\n\r\n十、國有非公用財產委託經營應收取之訂約權利金及經營權利金，收取後不予退還。但本要點另有規定者，不在此限。\r\n\r\n十一、訂約權利金按核准委託經營土地當期公告現值之一定比率乘以委託經營年數計收。未登記土地，以毗鄰使用性質相同之土\n\r\n地當期公告現值最高者之一定比率乘以委託經營年數計收。\n\r\n前項一定比率，依第五點第一項第一款、第三款規定辦理者，為百分之一點三；依第五點第一項第二款規定辦理者，為百\n\r\n分之四。\n\r\n第一項訂約權利金未達新臺幣三千元者，以三千元計算。\n\r\n委託經營期間超過四年者，其訂約權利金得分期繳交，應於簽約前繳交二成以上，餘額加計百分之五後，以六個月為一期\n\r\n，分六期按百分之十、百分之十、百分之十五、百分之十五、百分之二十五、百分之二十五攤繳，以契約始期之月起算每\n\r\n第六個月月底前向委託機關繳交；受託人屆期未繳交，經委託機關限期催繳仍不繳交時，委託機關得再限期受託人將未到\n\r\n期之訂約權利金一併提前繳交。\r\n\r\n十二、經營權利金按下列基準計收：\n\r\n  (一)土地按核准當期之土地申報地價年息百分之五計收。未登記土地以毗鄰使用性質相同之土地核准當期申報地價最高者\n\r\n      年息百分之五計收。申報地價有調整者，經營權利金應配合調整。\n\r\n  (二)建築物按核准當期之課稅現值年息百分之十計收；其無課稅現值者，依建築物重建價格減除折舊後餘額之年息百分之\n\r\n      十計收。課稅現值有調整者，經營權利金應配合調整。\n\r\n  (三)雜項工作物、設備按核准當時委託機關帳面淨值年息百分之十計收；其無帳面淨值者，依國有財產計價方式評定之價\n\r\n      格年息百分之十計收。\n\r\n  前項經營權利金每年度收取一次，除屬訂約當年度部分應由受託人於訂約時一併繳交外，其餘各年度，委託機關應於年度\n\r\n  開始一個月內限期受託人繳交。\r\n\r\n十三、國有非公用財產委託經營之申請人，應於收到核准通知後三個月內完成第十七點之一規定事項，及依前二點規定繳交訂約\n\r\n權利金、經營權利金，並按訂約權利金百分之十繳交履約保證金。\n\r\n委託經營財產係供作地熱探勘或發電、土石方資源堆置處理場、土石堆置、儲運、土石碎解洗選場及相關設施使用者，其\n\r\n履約保證金以委託經營土地當期公告現值百分之六十計收，除供作地熱探勘或發電使用外，屬下列情形之一者，按前項基\n\r\n準計收履約保證金：\n\r\n（一）場區內經目的事業主管機關核准計畫書圖記載屬隔離設施之綠帶、保育區範圍。\n\r\n（二）申請人業依相關規定向目的事業主管機關繳交保證金，作為違規使用致土地損害改善之用，並檢附繳納證明。\n\r\n（三）經中央或地方目的事業主管機關個案出具申請人經營使用係經目的事業主管機關定期查核及控管之佐證資料。\n\r\n前二項履約保證金未達新臺幣二十萬元者，以二十萬元計算。但委託經營期間為一個月以下，且履約保證金未達新臺幣十\n\r\n萬元者，以十萬元計收。\n\r\n履約保證金得以現金、設定質權之公、民營銀行定期存款單、銀行書面連帶保證充之。\n\r\n依第二點第二項及中央目的事業主管機關主管法規規定計收訂約權利金及經營權利金者，履約保證金仍依前四項基準計收。\n\r\n委託機關於申請人完成第十七點之一規定事項及繳清規定款項後，應限期申請人完成簽約手續，並於簽約後限期辦理委託\n\r\n經營財產之點交。\n\r\n委託經營財產點交注意事項，由主辦機關另定之。\n\r\n委託機關於申請人繳款後發現所附證明文件有虛偽不實者，已繳之訂約權利金及經營權利金，不予退還；已簽約者，應撤\n\r\n銷或終止其契約，並於收回委託經營財產後退還履約保證金。\r\n\r\n十四、受託人經營範圍內新接管、新發現或目的事業主管機關變更原認定或核准範圍新增之國有土地，符合第五點第一項各款情\n\r\n形之一且無第五點之一規定情形者，得由委託機關以契約變更方式新增委託經營財產標的。\n\r\n前項增加之土地經委託機關同意併同委託經營者，委託機關應按契約變更當期土地公告現值及委託經營契約賸餘之日數計\n\r\n收訂約權利金，並依前點計收履約保證金，限期受託人繳交；其新增土地之訂約權利金計算方式如下：\n\r\n(一)依第五點第一項第一款、第三款規定辦理者：\n\r\n新接管、新發現或目的事業主管機關變更原認定或核准範圍新增土地面積×公告現值×0.013×（賸餘經營日數÷365 日）\n\r\n(二)依第五點第一項第二款規定辦理者：\n\r\n新接管、新發現或目的事業主管機關變更原認定或核准範圍新增土地面積×公告現值×0.04×（賸餘經營日數÷365 日）\n\r\n前項委託經營契約賸餘之日數，係指契約變更之日起計算至契約終止之日止。 \r\n\r\n十五、國有非公用財產委託經營期間，因新接管、新發現、目的事業主管機關變更原認定或核准範圍、委託機關收回、受託人返\n\r\n還部分委託經營財產或土地分割、合併、重測、重劃、更正、未登記土地辦理第一次登記或其他原因，致標示、筆數或面\n\r\n積變更時，委託機關應通知受託人變更委託經營契約之土地標示或面積，其面積有增減者，應以變更後之土地面積重新計\n\r\n算經營權利金，重新計算之時點如下：\n\r\n(一)因新接管、新發現、目的事業主管機關變更原認定或核准範圍、委託機關收回部分委託經營財產或其他原因，致面積\n\r\n    有增減者，為契約變更之日。\n\r\n(二)因土地分割、合併、重測、重劃、更正、未登記土地辦理第一次登記，致面積有增減者，為地政機關完成登記之日。\n\r\n(三)因受託人返還部分委託經營財產，致面積減少者，為契約變更之次年一月。\n\r\n前項經營權利金，委託機關應限期受託人於一個月內繳交當年度增加之金額或將其當年度溢繳之部分退還之。\r\n\r\n十六、受託人未依約定期限繳交訂約權利金或經營權利金時，委託機關應按月照欠額加收千分之五違約金，未滿一個月者，以一\n\r\n個月計。最高以欠額之千分之六十計。但逾期二日以內繳付者，免計收。\r\n\r\n十七、委託經營期間，受託人對於經營之財產應負管理及維護責任，按契約約定及法令規定使用，依第五點第一項第一款、第二\n\r\n款規定辦理者，並應依目的事業主管機關認定或核准用途使用；其為從事營業活動，需投資增加設施或拆除、變更委託經\n\r\n營財產者，應經委託機關同意，其未經同意擅自增加設施或拆除、變更委託經營財產者，應負回復原狀或損害賠償責任。\n\r\n委託機關同意受託人辦理前項拆除、變更委託經營財產前，應依國有財產計價方式查估其價格，限期受託人繳交補償金；\n\r\n其未經同意擅自辦理，而無法回復原狀者，應按查估之價格一點三倍計算，限期受託人賠償之。 \r\n\r\n十七之一、受託人使用委託經營財產，應防止土壤及地下水遭受污染，並依「污染土地關係人之善良管理人注意義務認定準則」\n\r\n（以下簡稱認定準則）第四條第一項規定採取管理措施，作成紀錄，及於委託經營契約簽訂後約定期限內提供所設置管理\n\r\n設施之相關照片予委託機關。如因未採取上述管理措施，致委託機關須依「土壤及地下水污染整治法」（以下簡稱土污法\n\r\n）第三十一條第一項規定，負連帶清償責任者，受託人應負一切損害賠償責任，委託機關因而支出之費用，受託人應如數\n\r\n繳付，並得於受託人之履約保證金中扣除。\n\r\n受託人將委託經營財產作為工廠、加油站、土污法第八條第一項、第九條第一項中央主管機關公告之事業或其他事業使用\n\r\n者，應辦理下列事項：\n\r\n（一）依相關法令取得經營（設立）許可（執照或證明），並按其事業使用情形，依認定準則第五條第一項各款環保法令\n\r\n      取得許可證明文件。\n\r\n（二）有土污法第九條第一項各款規定之情形者，於行為前向委託機關提出報經直轄市、縣（市）主管機關或中央主管機\n\r\n      關委託之機關審查同意之土壤污染評估調查及檢測資料。\n\r\n自本要點中華民國一百零八年六月十九日修正生效日起，委託經營期間在三個月以上者，受託人應於首次簽（換）訂新委\n\r\n託經營契約前，及依第二十四點應交還委託經營財產，於委託經營期限屆滿、通知終止委託經營契約或收回部分委託經營\n\r\n財產之次日起一個月內，檢附經政府機關立案之檢測機構檢測土壤污染報告送委託機關。但已依修正前規定檢附或情況特\n\r\n殊難以檢測經委託機關同意者，免附。\n\r\n前項首次簽（換）訂新委託經營契約前應檢附檢測土壤污染報告者，經申請人承諾願於委託經營契約特約事項約定，如發\n\r\n現委託經營財產遭土壤或地下水污染情事，受託人負責改善並負一切損害賠償責任，且以第十三點第二項本文規定基準繳\n\r\n交履約保證金後，得免附。\n\r\n申請人簽約前檢附之檢測土壤污染報告，檢測結果有污染情事，仍有簽約意願者，應經申請人承諾願於委託經營契約特約\n\r\n事項約定，受託人負責改善土壤及地下水遭受污染情事，交還委託經營財產時檢附之檢測土壤污染報告，檢測值應不超過\n\r\n「土壤污染管制標準」規定之管制標準值後，再行簽約。\n\r\n依本要點中華民國一百零七年五月一日修正後之規定委託經營履約中案件，受託人應檢附檢測土壤污染報告者，得依前二\n\r\n項特約事項約定之規定辦理。\r\n\r\n十八、委託經營財產不得同意受託人作下列使用：\n\r\n(一)區分所有建物之建築基地。\n\r\n(二)住宅及住宅社區相關設施。\n\r\n(三)土石採取。\n\r\n(四)廢棄物處理相關設施（包括廢棄物、資源物之回收、貯存、清除、處理及掩埋等）。\n\r\n(五)殯葬相關設施。\n\r\n(六)爆竹、瓦斯等危險物品之生產、分裝及堆置相關設施。\n\r\n(七)土石方資源堆置處理場、土石堆置、儲運、土石碎解洗選場及相關設施。\n\r\n(八)通行或私設通道、水路。\n\r\n依第五點第一項第一款規定辦理者，不受前項第八款之使用限制；依第五點第一項第二款規定辦理者，不受前項第四款至\n\r\n第八款之使用限制。\n\r\n依第五點第一項第一款規定委託經營履約中案件，委託經營財產經目的事業主管機關認定受託人使用項目，為重大建設計\n\r\n畫所需臨時性設施使用，並負責監督受託人使用及依限拆除回復原狀者，非屬第一項第七款規定禁止範圍。\r\n\r\n十九、委託經營期間，受託人有轉讓經營權之需要，應依下列方式辦理：\n\r\n  (一)依第五點第一項第一款、第二款規定辦理者，受託人應先徵詢委託機關同意，並向目的事業主管機關申請同意或變更\n\r\n      主體後，會同受讓之第三人，檢具相關文件，向委託機關申請辦理換約。\n\r\n  (二)依第五點第一項第三款規定辦理者，由受託人會同受讓之第三人向委託機關申請辦理換約。\n\r\n前項受讓之第三人，應於換約前取得受託人於委託經營土地全部私有地上物之所有權，並以書面承諾換約後概括承受受託人\n\r\n之委託經營契約一切權利義務關係。\r\n\r\n二十、受託人為經營事業需要增加設施或既存設施補辦所有權第一次登記及修、改建，需發給土地使用權同意書者，以書面承諾於\n\r\n委託經營期間不得請求設定地上權後，由委託機關審查核發，其得辦理所有權第一次登記者，於辦理建物所有權第一次登記\n\r\n時，受託人應為所有權人，並應會同委託機關連件向登記機關辦理預告登記，禁止移轉或設定他項權利。\n\r\n前項土地使用權同意書之核發，依下列規定辦理：\n\r\n（一）依第五點第一項第一款、第二款規定辦理者，得供受託人申請建造執照、雜項執照或補辦建物所有權第一次登記。\n\r\n（二）依第五點第一項第三款規定辦理者，除供作搭建樣品屋、設置臨時廣告物及各項活動搭建臨時建築物，得依地方政府\n\r\n      相關規定，供受託人申請興建臨時建築物或雜項工作物外，僅供申請增建招牌廣告、圍牆或其他經委託機關認定屬簡\n\r\n      易設施之雜項執照。\r\n\r\n二十之一、受託人依第五點第一項第一款、第二款規定經營之國有非公用土地，需申請辦理都市計畫變更或非都市土地變更編定\n\r\n者，委託機關得依目的事業主管機關認定或核准之文件，於受託人承諾下列事項後，同意辦理：\n\r\n（一）依規定應捐贈（興闢）公共設施、可建築土地、樓地板面積或繳交開發影響費、代金、回饋金等義務，應由受託人\n\r\n      自行負擔，且日後不得以任何理由請求補償或退還。\n\r\n（二）經委託機關同意且已完成都市計畫變更或非都市土地變更編定，委託機關於委託經營期限屆滿或終止委託經營時責\n\r\n      請受託人變更為原分區或編定者，受託人應配合辦理且不得請求任何補償。\r\n\r\n二十之二、 受託人依第五點第一項第一款、第二款規定辦理委託經營，符合下列情形者，得向委託機關申請同意其地上物辦理設定\n\r\n抵押權：\r\n\r\n（一）受託人已依本要點規定繳付訂約權利金及經營權利金。\r\n\r\n（二）受託人之新建或既存地上物已完成建物所有權第一次登記，且抵押權人應設定登記為第一順位抵押權，或由同意設定之\n\r\n其他順位抵押權人，代償全部前順位抵押權人債權後塗銷該等抵押權。\r\n\r\n（三）抵押權人為經政府核准於國內經營金融業務之銀行、信用合作社或保險公司。\r\n\r\n（四）受託人、債務人及抵押物所有權人為同一人，且擔保之債權清償期限不得逾委託經營契約期限。\r\n\r\n（五）受託人應書面承諾，於拍定人依第四項規定完成繳付保證金或簽訂委託經營契約或完成第二十四點規定事項，或於受\n\r\n託人自行依第二十四點規定完成應辦事項，再向委託機關申請返還履約保證金。\r\n\r\n依本要點中華民國一百零九年六月二十三日修正前規定委託特定受託人經營履約中案件，受託人得依前項規定申請同意其地\r\n\r\n上物辦理設定抵押權，並應申請於委託經營契約特約事項約明適用規定。違反本要點修正前不得設定抵押權規定，委託機關\r\n\r\n已通知終止契約尚未收回委託經營財產者，於受託人配合委託機關通知完成終止契約程序，並依本要點規定，重新申請簽訂\r\n\r\n委託經營契約及申請同意其地上物辦理設定抵押權者，得免騰空地上物。\r\n\r\n抵押權人於執行抵押物拍賣程序前，得取得委託機關及受託人之同意，依第十九點規定擇定符合第四點及第五點第一項第一\r\n\r\n款或第二款規定之適當機構辦理轉讓經營權。經營權轉讓後，抵押權人應塗銷抵押權或將抵押權之債務人變更登記為受讓機\r\n\r\n構。\r\n\r\n抵押物之拍定人應自領得權利移轉證書之日起依下列規定辦理：\r\n\r\n（一）三十日內通知委託機關，承諾依本要點規定取得使用委託經營財產之合法權源，並自領得權利移轉證書之日起六個月\n\r\n內取得第四點及第五點第一項第一款或第二款規定委託經營資格完成簽訂委託經營契約；必要時，經委託機關同意得\n\r\n延期六個月，並以一次為限。期限內未完成者，應依第十七點之一及第二十四點規定辦理，並自前述期限之次日起，\n\r\n按「國有非公用不動產被占用處理要點」規定，繳付使用補償金與辦理土壤污染檢測及返還委託經營財產。\r\n\r\n（二）簽訂委託經營契約前，依委託機關通知期限內，一次繳付保證金。簽訂委託經營契約時，拍定人得申請保證金抵繳訂\n\r\n約權利金、經營權利金及履約保證金。保證金計收基準，應與原委託經營契約約定之履約保證金相同。\r\n\r\n（三）拍定人領得權利移轉證書之次日起至完成簽訂委託經營契約前一日止（未於第一款期限內完成簽約者，為該期限之末\n\r\n日），依委託機關通知期限內，按月繳付權利金，屆期未繳付權利金時，應依第十六點違約金計收方式計收遲延利息\n\r\n，並得於保證金扣除。權利金計收基準，應與原委託經營契約約定之經營權利金相同，但原約定之經營權利金低於法\n\r\n令規定之土地租金基準者，改按法令規定之土地租金基準計算。\n\r\n前項規定應請受託人列為設定抵押權契約書之約定事項，並由委託機關於拍定前接獲執行法院通知時，就應買資格及\n\r\n條件具狀向執行法院聲請列為公告應載明事項，或接獲執行法院通知得優先購買抵押物時，以書面通知拍定人。\r\n\r\n二十一、委託經營期間，委託經營財產有下列情形之一者，委託機關得收回部分委託經營財產，並通知受託人變更委託經營契約：\n\r\n（一）政府舉辦公共事業。\n\r\n（二）實施國家政策。\n\r\n（三）都市更新。\n\r\n（四）土地重劃。\n\r\n（五）有處分、利用需要或奉准撥用。\n\r\n（六）因其他不可歸責受託人之原因，致不能達原來使用之目的。\n\r\n前項收回委託經營財產，委託機關應按比例退還訂約權利金及經營權利金；其計算方式如下：\n\r\n（一）訂約權利金退還金額 ＝收回財產訂約權利金×（賸餘經營日數÷委託經營日數）。\n\r\n（二）經營權利金退還金額 ＝收回財產當年度全年應繳交之經營權利金 ×（當年度賸餘經營日數÷365日）。\r\n\r\n二十二、有下列情形之一，委託機關得終止委託經營契約：\n\r\n（一）受託人未依約定期限繳交分期訂約權利金或經營權利金逾六個月者。\n\r\n（二）受託人違反法令使用委託經營財產，經通知限期改善，屆期未改善者。\n\r\n（三）受託人違反第十七點之一規定，經通知限期改善，屆期未改善者。\n\r\n（四）受託人將委託經營權讓與第三人，未依第十九點規定向委託機關申請辦理換約者。\n\r\n（五）受託人違反契約之約定，或擅自拆除、變更委託經營財產、增建設施，或已登記所有權之建物未依規定通知委託機關\n\r\n      辦理預告登記、擅自移轉所有權或設定抵押權登記等，經通知限期改善，屆期未改善者。\n\r\n（六）受託人之地上物依第二十點之二規定遭拍賣經拍定人領得權利移轉證書者。\n\r\n（七）受託人申請終止契約，且已騰空地上物者。但受託人依約使用，並依本要點規定，重新申請簽訂委託經營契約及申請\n\r\n      同意其地上物辦理設定抵押權者，得免騰空地上物。\n\r\n（八）委託經營財產之使用分區或用地種類變更，致原委託經營契約無法繼續執行者。\n\r\n（九）委託經營財產有處分、利用需要或奉准撥用者。\n\r\n（十）因政府政策或法令變更，致原委託經營契約無法繼續執行者。\n\r\n（十一）因委託機關收回部分委託經營財產，致賸餘之財產不能達原來使用之目的，經受託人申請終止委託經營者。\n\r\n（十二）因不可歸責於受託人之原因，致委託經營財產不能達原來使用之目的者。\n\r\n（十三）依第五點第一項第一款規定辦理，經目的事業主管機關撤銷、廢止原認定事項者。\n\r\n（十四）依第五點第一項第二款規定辦理，經目的事業主管機關撤銷核准或公告廢止開發、籌設或設置許可者。\n\r\n依前項第六款至第十二款，或因不可歸責於受託人之事由致依同項第十三款、第十四款規定終止委託經營契約，委託機關應\n\r\n按比例退還訂約權利金及經營權利金；其計算方式如下：\n\r\n（一）訂約權利金退還金額＝(訂約權利金–收回部分委託財產退還金額) ×（賸餘經營日數÷委託經營日數）＋增收之訂約權\n\r\n      利金 ×（賸餘經營日數÷委託經營契約變更至契約期限屆滿之日數）。\n\r\n（二）經營權利金退還金額＝當年度全年應繳交之經營權利金×（當年度賸餘經營日數÷365日）。\n\r\n依本要點中華民國一百零二年四月十日修正前規定委託特定受託人經營履約中案件，受託人申請終止契約，且已騰空地上物\n\r\n者，得依前項規定辦理。\n\r\n依第五點第一項第一款、第二款規定辦理委託經營者，委託機關依第一項第一款至第十二款規定終止委託經營契約時，應通\n\r\n知目的事業主管機關廢止其認定或核准並副知抵押權人；依同項第十三款、第十四款規定終止委託經營契約時，應副知目的\n\r\n事業主管機關及抵押權人。\r\n\r\n二十三、委託機關依前二點規定收回委託經營財產時，應向受託人收取未繳清之訂約權利金、經營權利金、違約金及逾期返還委\n\r\n託經營財產期間應繳之使用補償金。\n\r\n前項應收取之款項，委託機關得於退還之權利金及履約保證金扣除。但依第二十一點規定收回部分委託經營財產時，不\n\r\n得於履約保證金扣除。\r\n\r\n二十四、委託經營期限屆滿、終止委託經營或收回部分委託經營財產時，委託機關應限期受託人交還委託經營財產。受託人交還之\n\r\n委託經營財產如有毀損，委託機關應限期受託人修繕；受託人屆期未完成修繕時，委託機關得逕行僱工修繕，其費用由受\n\r\n託人負擔，或依國有財產計價方式查估受損害財產價格求償。\n\r\n受託人於受託經營期間增加之設施及受託經營前已由受託人興建之設施，除經委託機關同意受託人拋棄所有權，或移轉登\n\r\n記為國有，或委託經營財產核准讓售予受託人，或核准受託人依本要點規定重新簽訂委託經營契約及同意其地上物辦理設\n\r\n定抵押權，或受託人取得合法權源繼續使用受託經營財產者，得免拆除外，應於交還委託經營財產前全部拆除，屆期未完\n\r\n成拆除時，得視同拋棄所有權，由委託機關以廢棄物處理，所需處理費用由受託人負擔。\n\r\n依本要點中華民國一百零三年十月一日修正後之規定委託經營案件，受託經營前遭第三人無權占用之設施或受託經營期間\n\r\n由第三人興建之設施，除涉及水土保持經主管機關檢查符合水土保持技術規範，或經委託機關認定有助於管理維護，得予\n\r\n保留外，受託人應於交還委託經營財產前全部依法拆除，屆期未完成拆除，衍生之處理費用及損害賠償由受託人負擔。\n\r\n前三項應由受託人負擔之費用、損害賠償價額及受託人未依第十七點之一規定期限內檢附檢測土壤污染報告委託機關代為\n\r\n執行土壤污染檢測費用，得於受託人之履約保證金中扣除。但依第二十一點規定收回部分委託經營財產時，僅得於該收回\n\r\n委託經營財產部分之履約保證金中扣除。\n\r\n委託機關於收回委託經營財產及受託人檢附檢測土壤污染報告後，應將賸餘履約保證金無息退還受託人。\n\r\n拍定人未依第二十點之二第四項第一款規定期限內完成簽訂委託經營契約時，應依前五項規定辦理。\n\r\n \r\n\r\n二十五、委託機關依前點第一項限期受託人交還委託經營財產，其期限最長不得超過委託經營期限屆滿、通知終止委託經營契約\n\r\n，或通知收回部分委託經營財產之次日起一個月。受託人於該期限內僅得處理交還委託經營財產事宜，不得續為經營收\n\r\n益。\n\r\n受託人未於前項期限交還委託經營財產者，委託機關應自委託經營期限屆滿、通知終止委託經營契約，或通知收回部分\n\r\n委託經營財產之次日起，追收使用補償金，未依限繳納者，應依民法第二百二十九條第一項請求自繳納期限屆滿後至實\n\r\n際繳交之日之遲延利息。使用補償金及遲延利息均得於受託人之履約保證金中扣除前項使用補償金按下列基準計收：\n\r\n（一）土地以當期申報地價年息百分之十計收；未登記土地以毗鄰使用性質相同之土地當期申報地價最高者年息百分之\n\r\n      十計收。\n\r\n（二）建築物按當期之課稅現值年息百分之十計收；其無課稅現值者，依建築物重建價格減除折舊後餘額之年息百分之\n\r\n      十計收。\n\r\n（三）雜項工作物、設備按當期委託機關帳面淨值年息百分之十計收；其無帳面淨值者，依國有財產計價方式評定之價\n\r\n      格年息百分之十計收。\r\n\r\n二十六、委託機關對於委託經營財產之使用情形，應每年至少定期派員檢查一次，並視實際需要不定期派員檢查或通知受託人檢\n\r\n附地上物現況照片，受託人不得拒絕。\r\n\r\n二十七、其他公有財產，有一併委託必要者，委託機關得於核准前洽該公有財產管理機關同意按委託機關所訂委託經營契約之條\n\r\n件一併辦理委託經營，並將委託經營所收取之訂約權利金或經營權利金，按比例分算撥付其他公有財產管理機關；其計\n\r\n算式如下：\n\r\n撥付其他公有財產訂約權利金或經營權利金數額＝訂約權利金或經營權利金×（其他公有財產訂約權利金÷委託經營財產\n\r\n訂約權利金總額）\n\r\n前項所稱其他公有財產，係指其他機關或公營事業機構管理之土地、建築物、雜項工作物、設備。\r\n\r\n二十八、依第五點第一項第一款、第二款規定辦理者，委託機關應於委託經營期限屆滿前三個月，確認目的事業主管機關之認定或\n\r\n核准仍存續有效，或原核定之期限仍未屆期，且無第二十二點第一項規定情形後，提供新書面契約通知受託人於期滿前繳\n\r\n納訂約權利金、訂約當年經營權利金及找補履約保證金差額，辦理換訂新約。\n\r\n受託人未依前項規定辦理換訂新約，委託機關應通知目的事業主管機關廢止其認定或核准。\n\r\n前項目的事業主管機關廢止其認定或核准前，受託人申請換訂新約時，委託機關應洽詢目的事業主管機關，並經目的事業\n\r\n主管機關確認其認定或核准未廢止後，再據以換訂新約。\n\r\n換訂新約之契約起日，應為原委託經營契約末日之次日。\r\n\r\n二十九、第五點第一項第一款目的事業主管機關認定文件、第七點第一項第一款申請書與第三款切結書、第九點委託經營契約、第\n\r\n十三點第四項銀行書面連帶保證、第二十點土地使用權同意書、第十七點之一與第二十點之一承諾書之格式，及第十七點\n\r\n之一檢測土壤污染報告檢測項目，由主辦機關定之。\r\n\r\n三十、委託機關依第八點第一項與受託人訂定之書面契約，應將本要點納為契約附件。\r\n\r\n三十一、本要點修正發布前，已受理委託經營尚未辦結之案件，適用申請時之規定。"}
