{"publisher":"財政部國有財產署","publishNo":"台財產署改字第10750002450號函","publishDate":"2018-06-01","summary":"財政部國有財產署結合目的事業主管機關辦理國有非公用不動產改良利用之收益分收比例計算方法","content":"一、本計算方法依「財政部國有財產署結合目的事業主管機\n\r\n      關辦理國有非公用不動產改良利用作業原則」（以下簡\n\r\n      稱本作業原則）第十五點第一項第二款規定訂定之。\r\n\r\n 二、本計算方法所稱主辦機關為財政部國有財產署，執行機\n\r\n      關為財政部國有財產署所屬分署，目的事業主管機關為\n\r\n      中央機關及地方政府。\r\n\r\n 三、本計算方法用詞，定義如下：\n\r\n      (一)國有非公用不動產總收益：指本作業原則第十五點\n\r\n          第一項第一款規定，由執行機關與目的事業主管機\n\r\n          關辦理國有非公用不動產改良利用協議分收收益項\n\r\n          目之預估收益總和。\n\r\n      (二)國有非公用不動產機會成本：執行機關釋出國有非\n\r\n          公用不動產使用權之價值，依目的事業主管機關提\n\r\n          供廠商使用期間，按「國有非公用財產委託經營實\n\r\n          施要點」規定計算所得之訂約權利金及經營權利金\n\r\n          總和。\n\r\n      (三)國有非公用不動產價值：土地以當期公告現值計算\n\r\n          ，建築物以當期課稅現值或重建價格減除折舊餘額\n\r\n          計算。\n\r\n      (四)開發成本：目的事業主管機關預估開發範圍內屬國\n\r\n          有非公用不動產辦理改良利用招商前置作業、招商\n\r\n          、簽約、履約管理等所需經費及自行負擔國有非公\n\r\n          用不動產相關稅捐之總和。\n\r\n      (五)國有非公用不動產相關稅費：指國有非公用不動產\n\r\n          於辦理改良利用作業期間執行機關預估自行負擔之\n\r\n          地價稅、房屋稅、其他賦稅及屬基金資產時應收取\n\r\n          之作業費。\n\r\n      開發範圍內非國有不動產之總收益、釋出使用權之機會\n\r\n      成本或不動產價值，目的事業主管機關計算基準較前項\n\r\n      第一款至第三款計算基準高者，國有非公用不動產應從\n\r\n      其計算基準，不受前項第一款至第三款之限制。\r\n\r\n  四、執行機關與目的事業主管機關辦理國有非公用不動產改\n\r\n      良利用案件收益分收比例之計算方法、適用案件類型及  \n\r\n      公式如下：\n\r\n     （一）收益抵扣法：係以國有非公用不動產總收益減去\n\r\n             開發成本之賸餘數與開發成本比較，計算雙方分\n\r\n             收比例之方法。\n\r\n                         1.適用案件類型：開發成本占國有非公用不動產\n\r\n               總收益之比率低於百分之五十之委託或合作改\n\r\n               良利用案件。\n\r\n             2.公式：\n\r\n               （1）執行機關分收比例=（國有非公用不動產\n\r\n                    總收益－開發成本）/國有非公用不動產\n\r\n                    總收益×100％\n\r\n               （2）目的事業主管機關分收比例=開發成本/\n\r\n                    國有非公用不動產總收益×100％\n\r\n     （二）機會成本法：係以國有非公用不動產機會成本與\n\r\n             開發成本比較，計算雙方分收比例之方法。\n\r\n             1.適用案件類型：委託改良利用案件。\n\r\n             2.公式：\n\r\n              （1）執行機關分收比例=國有非公用不動產機\n\r\n                   會成本/（國有非公用不動產機會成本＋\n\r\n                   開發成本）×100％\n\r\n              （2）目的事業主管機關分收比例=開發成本/\n\r\n                   （國有非公用不動產機會成本＋開發成\n\r\n                   本）×100％ \n\r\n      （三）出資比例法：係以國有非公用不動產價值與開\n\r\n              發成本比較，計算雙方分收比例之方法。\n\r\n               1.適用案件類型：合作改良利用案件。\n\r\n               2.公式：\n\r\n                 （1）執行機關分收比例=國有非公用不動產\n\r\n                      價值/（國有非公用不動產價值＋開發\n\r\n                      成本）×100％\n\r\n                 （2）目的事業主管機關分收比例=開發成本\n\r\n                      /（國有非公用不動產價值＋開發成本\n\r\n                       ）×100％ \n\r\n      （四）最低保本法：係以國有非公用不動產相關稅費\n\r\n              ，與國有非公用不動產總收益減去稅費之賸餘\n\r\n              數比較，計算雙方分收比例之方法。\n\r\n              1.適用案件類型：\n\r\n               （1）委託或合作改良利用案件，開發範圍內\n\r\n                    之國有非公用不動產屬指定或登錄為古\n\r\n                    蹟、歷史建築、紀念建築、聚落建築群\n\r\n                    、考古遺址、史蹟、文化景觀、自然地\n\r\n                    景、自然紀念物，且開發成本高於國有\n\r\n                    非公用不動產總收益減去國有非公用不\n\r\n                    動產相關稅費之賸餘數者。\n\r\n              （2）委託或合作改良利用案件，國有非公用\n\r\n                   不動產總收益減去開發成本之賸餘數低\n\r\n                   於國有非公用不動產相關稅費，且依本\n\r\n                   款計算之執行機關分收比例高於按第一\n\r\n                   款至第三款計算結果者。\n\r\n             2.公式：\n\r\n             （1）執行機關分收比例=國有非公用不動產相\n\r\n                  關稅費/國有非公用不動產總收益×100％\n\r\n             （2）目的事業主管機關分收比例=（國有非公\n\r\n                  用不動產總收益－國有非公用不動產相關\n\r\n                  稅費）/國有非公用不動產總收益×100％\n\r\n 五、執行機關依本作業原則第五點第五款第三目規定，洽目\n\r\n     的事業主管機關研擬委託或合作改良利用國有非公用不\n\r\n     動產工作計畫及契約書草案時，應先行調查鄰近不動產\n\r\n     市場行情、近期成交案件標脫溢價率及未來招商期間房\n\r\n     地產景氣預估等，並據以估算國有非公用不動產總收益\n\r\n     後，再依本計算方法試算雙方分收比例。\n\r\n 六、執行機關應視改良利用案件性質，就第四點第一款至第\n\r\n     四款之計算方法擇一作為雙方分收比例之計算依據。\n\r\n     分收比例計算依據為收益抵扣法或最低保本法者，執行\n\r\n     機關應就國有非公用不動產總收益與實際標脫收益總和\n\r\n     （以費率競標者為標脫費率換算之價金）差額，依附表\n\r\n     計算方式設定級距及計算差額部分雙方分收比例。\n\r\n     為配合目的事業主管機關所引進之產業特性或政策需要\n\r\n     ，執行機關得就前二項計算分收比例增、減百分之十範\n\r\n     圍內彈性調整。但調整結果，執行機關應分收比例不得\n\r\n     低於最低保本法計算所得之分收比例。\r\n\r\n 七、執行機關依本作業原則第五點第五款第五目規定，於工\n\r\n 作計畫及契約書草案陳報主辦機關時，應敘明雙方分收\n\r\n 比例之計算方法（應包含國有非公用不動產總收益、設\n\r\n 定級距、機會成本、價值、相關稅費及開發成本等項目\n\r\n 之估算方法）及理由。\n\r\n 已奉財政部核定之工作計畫，於辦理期間因故須辦理變\n\r\n 更，且國有非公用不動產總收益、機會成本、價值、相\n\r\n 關稅費及開發成本等項目有變動，經按原採用之計算方\n\r\n 法重新計算後，與原核定之分收比例相差達百分之十以\n\r\n 上者，應重新依本計算方法計算雙方分收比例，並依原\n\r\n 報核程序辦理修正工作計畫。"}
