{"publisher":"財政部國有財產署","publishNo":"台財產接字第10730002440號","publishDate":"2018-08-10","summary":"國有財產產籍管理作業要點","content":"一、為利國有財產產籍管理，特訂定本要點。\n\r\n    非公用財產之產籍管理，另依財政部國有財產署訂定之作業程序辦理；\n\r\n　　境外財產之產籍管理，另依外交部訂定之境外國有財產管理作業規範辦\n\r\n　　理。\r\n二、國有財產產籍登記分類如下：\n\r\n   （一）土地。\n\r\n   （二）土地改良物。\n\r\n   （三）房屋建築及設備。\n\r\n   （四）機械及設備。\n\r\n   （五）交通及運輸設備。\n\r\n   （六）雜項設備。\n\r\n   （七）有價證券。\n\r\n   （八）權利。\r\n三、管理機關應就所經管之國有財產，設置國有財產資料卡（以下簡稱財產\n\r\n　　卡）及明細分類帳。\n\r\n    財產卡以一物一卡為原則，多種財產組成或附有設備之財產，應以組成\n\r\n　　或主體之財產設卡，並將各個組成之財產及設備登入財產卡。\n\r\n　　財產卡、財產明細分類帳標準格式及主要內容如附件一，各管理機關並\n\r\n　　得視業務需要加設欄項輔助登記之。\n\r\n　　財產卡及明細分類帳，得以電子檔案或書面資料設置。\n\r\n\n\r\n四、管理機關應編具各類財產明細清冊，並依保管單位別及保管人設置清冊\n\r\n　　，其格式如附件二，清冊或欄位不敷使用時，得加設輔助之。\n\r\n五、國有財產之編號、名稱、單位、使用年限，應依照「財物標準分類」辦\n\r\n　　理；其未規定者，由管理機關報請中央主計機關統一訂定。\n\r\n\n\r\n六、財產價值，除事業用財產及作業使用之公務用財產應依其會計制度辦理\n\r\n　　折舊及攤銷外，其餘財產應依中央政府各機關辦理財產折舊及攤銷原則\n\r\n　　辦理折舊及攤銷。\n\r\n　　前項財產屬地方政府及所屬管理機關經管者，不計折舊。\n\r\n\n\r\n七、財產價值，除事業用財產依公有營業會計制度辦理外，依下列方式計價\n\r\n　　：\n\r\n　　（一）不動產：\n\r\n　　　　　1.土地按當期申報地價；未登記地按毗鄰已登記地申報地價列帳\n\r\n            ，俟登記後按當期申報地價調整產價。但土地係價購、徵收或\n\r\n            有償撥用者，依其取得之價格。\n\r\n          2.土地改良物按建築支出費用或取得之原價；但建築支出費用或\n\r\n            取得之原價無法查明者，依稅捐機關當期課稅現值列帳，無課\n\r\n            稅現值者，由管理機關估定之。\n\r\n          3.房屋建築及設備按建築支出費用或取得之原價；但建築支出費\n\r\n            用或取得之原價無法查明者，依稅捐機關當期課稅現值列帳，\n\r\n            無課稅現值者，由管理機關估定之。\n\r\n    （二）動產按原價，但原價無法查明者，由管理機關估定之。\n\r\n    （三）有價證券按每股票面金額；因出資所得之權利，按其出資金額；\n\r\n          有價證券中之實物債券，按其收受時之折價計算。\n\r\n    （四）權利按取得時之價格；但取得時無價格者，得以向有關機關申請\n\r\n          登記之成本列帳或由管理機關估定之。\n\r\n    前項之財產價值，一律以新臺幣元計值，不滿一元者，四捨五入。\n\r\n\n\r\n八、國有財產因取得、保管、使用、增減值、報損及報廢等管理情形變動時\n\r\n    ，管理機關應依核定公文書或憑證資料，填造下列登記憑證，據以辦理\n\r\n    財產產籍及異動登記：\n\r\n    (一)財產增加單：財產增置時，由經辦單位按驗收日期或取得日期填造\n\r\n        。\n\r\n    (二)財產移動單：機關內將財產分配各使用單位使用時，或因業務需要\n\r\n        變更使用單位時，由財產管理單位填造。\n\r\n    (三)財產增減值單：財產價值發生增減時，由財產管理單位填造。\n\r\n    (四)財產減損單：財產發生減損時，由財產管理單位填造。\n\r\n    前項登記憑證格式及處理流程如附件三及附件四。欄位不敷使用時，得\n\r\n    加設輔助之。\n\r\n    國有財產異動登記之增減事由用語依附件五辦理。\n\r\n    財產管理單位，應將各類登記憑證，於每月月終，依其編號次序，分別\n\r\n    裝訂保管。\n\r\n\n\r\n九、財產卡由管理機關財產管理單位設置、保管及辦理異動登記。但得按財\n\r\n    產性質及機關業務屬性，由各業務單位及財產管理單位分別設置、保管\n\r\n    及辦理異動登記。\r\n十、各類財產帳及財產卡一經設置，應妥善保管使用，如遇有毀損遺失時，\n\r\n    應予補建。\r\n十一、財產卡記載之內容錯誤、漏登或因不動產標示變更而與實際狀況不符\n\r\n      者，管理機關應更正記載。但因地政機關地籍整理造成不動產面積或\n\r\n      價值增減者，應依第八點規定辦理。\r\n十二、管理機關領有之土地、建物所有權狀及他項權利證明書等財產權利憑\n\r\n      證，應由財產管理單位或業務單位保管，並應設置備查簿（格式如附\n\r\n      件六），隨時登記其收發情形，以備查考。\r\n十三、各級主管及財產帳、卡經管人員異動時，其保管之財產帳、卡、財產\n\r\n      清冊、財產權利憑證及財產登記憑證，應列冊辦理交接。\r\n十四、國有財產因故需報請權責機關審核辦理報廢或報損者，財產管理單位\n\r\n      應填製「財產毀損報廢單」一式三份（如附件七），一份留存，二份\n\r\n      報權責機關審核，俟奉准報廢或報損發回一份後，即據以填製財產減\n\r\n      損單，並依規定程序登入帳卡，註銷產籍。\r\n十五、國有財產已達使用年限，經管理機關核定完成報廢者，財產管理單位\n\r\n      應依據核定公文書填製財產減損單，並依規定程序登入帳卡，註銷產\n\r\n      籍。\r\n十六、國有不動產以外之財產，經主管機關核准撥給中央政府機關者，財產\n\r\n      管理單位應填 製「財產撥出單」一式三份（如附件八），用印後 一份\n\r\n      留存，其餘二份連同移撥財產之財產卡相關資料，送交 撥入機關會同\n\r\n      用印後，由撥入機關留存一份，據以填製財產增加單，一份退還撥出\n\r\n      機關據以填製財產減損單，依規定程序登入帳卡，註銷產籍。\r\n十七、國有不動產奉准 移交他 機關者，財產管理單位應填製「財產減損單」\n\r\n      ，依規定程序登入帳卡，註銷產籍，並將財產卡相關資料，送交接管\n\r\n      機關，據以填製「財產增加單」，依規定程序登入帳卡。\r\n十八、國有財產註銷產籍，應將財產減損單單號、減損原因文號、報廢（損\n\r\n      ）後處理情形等事項，登入財產卡異動紀錄、報廢（損）紀錄、資本\n\r\n      額更動紀錄或減損紀錄欄。\r\n十九、管理機關應依財產增減動態，按月編造國有財產增減表，並按月及按\n\r\n      季編造國有財產增減結存表（如附件九），陳報主管機關審核，主管\n\r\n      機關並據以按季彙整編具主管機關國有財產結存統計表（如附件十）\n\r\n      後，連同各管理機關之國有財產增減結存表於當季結束次月月底前，\n\r\n      彙送財政部國有財產署。末季之主管機關國有財產結存統計表及各管\n\r\n      理機關之國有財產增減結存表，由主管機關併同主管機關國有財產目\n\r\n      錄總表及各管理機關之國有財產目錄總表，於末季結束次月月底前，\n\r\n      彙送財政部國有財產署。前項地方政府及所屬管理機關之國有財產增\n\r\n      減結存表及主管機關國有財產結存統計表，每半年編造一次，於半年\n\r\n      結束次月月底前彙送財政部國有財產署。\n\r\n      管理機關應按期於「國有公用及公司組織財產線上傳輸系統」填報國\n\r\n      有財產增減結存表及國有財產目錄總表量值，並傳送國有土地及房屋\n\r\n      財產資料。\r\n二十、管理機關應於年度終了時，編具國有財產目錄及財產目錄總表（如附\n\r\n      件十一），其量值應與當年度決算數據相符，經陳報主管機關審核後\n\r\n      ，由主管機關連同各管理機關之財產目錄總表，彙送財政部國有財產\n\r\n      署編製國有財產總目錄。\r\n二十一、主管機關依國有財產法施行細則第六十四條規定辦理財產定期檢查\n\r\n        時，對於各管理機關產籍管理作業，應一併查核，如有不依本要點\n\r\n        規定辦理者，應予糾正並視情節輕重論處，如有作業績效優良者，\n\r\n        應予獎勵。"}
