{"publisher":"財政部國有財產署","publishNo":"臺財產署接字第10730002570號","publishDate":"2018-08-13","summary":"國有非公用財產產籍管理作業程序","content":"第一章 通則\n\r\n一、財政部國有財產署（以下簡稱本署）為執行國有非公用財產產籍管理事宜\n\r\n　　，並配合國有非公用財產管理系統（以下簡稱管理系統）之實施，依國有\n\r\n　　財產法施行細則第七十四條規定，訂定本程序。\n\r\n\n\r\n二、國有非公用財產之產籍管理事宜，由本署各區分署及所屬辦事處 (以下簡\n\r\n     稱執行機關)依本程序辦理。\n\r\n\n\r\n三、本程序適用範圍指本署接管之國有非公用土地、土地改良物、房屋 (以下\n\r\n     合稱不動產) 、動產、有價證券及權利。\n\r\n\n\r\n四、本程序所稱產籍管理，係指將不動產、動產、有價證券及權利，分別建立\n\r\n     產籍資料，辦理異動，運用資料統計、管理、檢核。\n\r\n\n\r\n五、管理系統之作業手冊，另訂之。\n\r\n\n\r\n 第二章 產籍建立\n\r\n六、執行機關接管各級政府機關、學校等移交財產時，應核校釐正移接清冊資\n\r\n     料後（格式如附件一～七），於管理系統登錄資料。\n\r\n    執行機關自行接管財產時，應依據登記資料、權證、實際勘查情形或稅捐\n\r\n     機關提供稅籍資料，於管理系統登錄資料。 \n\r\n    前二項執行機關於管理系統登錄資料後，應由專人複核後轉檔。\n\r\n\n\r\n七、土地產籍資料內容如下：\n\r\n     (一) 地籍資料：以地政機關之土地登記資料為主，其資料項目包括異動\n\r\n           原因、設定負擔、地目、等則、整筆土地面積、國有持分、國有登\n\r\n           記日期、使用分區、子使用分區、編定使用種類、使用分區相關文\n\r\n           號、使用分區備註欄、申報地價日期、申報地價單價、申報地價總\n\r\n           價、公告現值日期、公告現值單價、公告現值總價等。\n\r\n     (二) 勘清查資料：以勘查單位勘清查該筆土地查註資料為主，其資料項\n\r\n           目包括勘（清）查表號、現況處理等。\n\r\n     (三) 地上物資料：以勘查單位勘查該筆土地之地上物資料為主，其資料\n\r\n           項目包括權屬類別、門牌及狀況、使用本筆土地面積、地上物用途\n\r\n           、地上物所有人及地上物使用人、統一編號、電話、住址等。\n\r\n     (四) 管理資料：以接管、使用、收益、處分之資料為主，其資料項目包\n\r\n           括財產來源、子財產來源、管理區分、子管理區分、使用人、統一\n\r\n           編號、電話、住址、核准機關、核准日期、核准文號、售價、計價\n\r\n           方式、契約權證字號及其起迄日期等。\n\r\n     (五) 歷次申報地價資料。\n\r\n     (六) 歷次公告現值資料。\n\r\n     (七) 列管資料。\n\r\n     (八) 委託管理資料。\n\r\n     (九) 抵稅資料。\n\r\n     (十) 無人承認繼承遺產資料。\n\r\n     (十一) 併用地號資料。\n\r\n     (十二) 申請文案號資料。\n\r\n     (十三) 其他事項資料。\n\r\n\n\r\n八、房屋產籍資料內容如下：\n\r\n     (一) 地籍資料：以地政機關之建物登記資料為主，其資料項目包括異動\n\r\n           原因、設定負擔、主建物面積、附屬建物面積、國有持分、建築完\n\r\n           成日期、課稅現值、帳面價值合計、房屋構造、主要建材、主要用\n\r\n           途、共同使用建號等。未辦所有權第一次登記之建物，依移接清冊\n\r\n           或實際勘查情形，就前述項目資料，以暫編建號方式辦理建檔。\n\r\n     (二) 基地資料：以勘查單位勘查該棟房屋之基地資料為主，其資料項目\n\r\n           包括土地標示、使用基地面積、使用權屬、使用關係等。\n\r\n     (三) 管理資料：以接管、使用、收益、處分之資料為主，其資料項目包\n\r\n           括財產來源、子財產來源、接管日期、接管文號、原管機關、勘查\n\r\n           表號、勘查日期、用途科目、（主）使用面積、附屬使用面積、管\n\r\n           理區分、子管理區分、使用人、統一編號、電話、住址、核准機關\n\r\n           、核准日期、核准文號、契約權證字號及其起迄日期、帳面價值、\n\r\n           售價、計價方式等。\n\r\n     (四) 門牌資料。\n\r\n     (五) 主建物資料。\n\r\n     (六) 附屬建物資料。\n\r\n     (七) 抵稅資料。\n\r\n     (八) 無人承認繼承遺產資料。\n\r\n     (九) 申請文案號資料。\n\r\n     (十) 其他事項資料。\n\r\n\n\r\n九、動產產籍資料內容如下：\n\r\n     (一) 接管資料：項目包括財產編號、品名、接管日期、接管文號、接管\n\r\n           數量、規格、製造日期、使用年限、接管價格、移交機關、財產來\n\r\n           源、抵稅資料等。\n\r\n     (二) 管（處）理資料：項目包括處理日期、處理文號、處理方式、處理\n\r\n           數量、處理價格、累計處理數量、累計處理總價等。\n\r\n\n\r\n十、有價證券分為股票、政府債券及其他有價證券，其產籍資料內容如下：\n\r\n     (一) 股票\n\r\n           1、股票名稱：項目包括股票名稱、交易代碼、公司名稱及股票別\n\r\n               等。\n\r\n           2、歷次接管資料：項目包括接管日期、接管文號、國有登記日期\n\r\n               、財產來源、移交機關、關係人姓名、統一編號、接管股數、\n\r\n               接管價格、接管張數、抵稅價格等。\n\r\n           3、管（處）理資料：項目包括處理日期、處理文號、處理方式、\n\r\n               處理股數、處理價格、處理費用、最新股數、歷次配股總股數\n\r\n               、歷次處理總股數、歷次處理收益總金額、歷次處理費用總金\n\r\n               額等。\n\r\n      (二) 政府債券\n\r\n            1、債券名稱：項目包括債券代碼、名稱、發行日期、發行機關等。\n\r\n            2、歷次接管資料：項目包括接管日期、接管文號、國有登記日期\n\r\n                、財產來源、移交機關、關係人姓名、統一編號、接管總金額\n\r\n                、抵稅總金額、債券張數、債券序號等。\n\r\n            3、管（處）理資料：項目包括兌領日期、張數、兌領金額、應兌\n\r\n                領總金額、已兌領總金額等。\n\r\n      (三) 其他有價證券\n\r\n            1、接管資料：項目包括財產編號、有價證券類別、接管日期、接\n\r\n                管文號、接管數量、接管價格、移交機關、財產來源、抵稅資\n\r\n                料等。\n\r\n            2、管（處）理資料：項目包括處理日期、處理文號、處理方式、\n\r\n                處理數量、處理價格、累計處理數量、累計處理總價等\n\r\n\n\r\n十一、權利產籍資料內容如下：\n\r\n     (一) 接管資料：項目包括財產編號、名稱、設定權利之房地標示、接管日\n\r\n           期、接管文號、接管數量、接管面積或股數、權利存續期間、接管價\n\r\n           格、移交機關、財產來源、抵稅資料等。\n\r\n     (二) 管（處）理資料：項目包括處理日期、處理文號、處理方式、處理數\n\r\n           量、處理面積或股數、處理價格、累計處理數量、累計處理面積或股\n\r\n           數、累計處理總價等。\n\r\n\n\r\n十二、執行機關因應業務需要，應於不動產產籍資料登錄管理區分、子管理區分。\n\r\n     管理區分及子管理區分之定義，指因應業務處理需要之分類及細項，其項目\n\r\n     如附件八。\n\r\n\n\r\n十三、一筆土地或一棟房屋，有二種以上不同之財產來源或管理區分及同一管理\n\r\n     區分有非共同之使用人時，應予以分錄管理。\n\r\n\n\r\n第三章 產籍異動\n\r\n十四、財產因取得、保管、使用、收益、處分、報損及報廢等管理情形變動時，\n\r\n     執行機關應依公文書或憑證資料，於管理系統登錄相關異動資料，並由專人\n\r\n     複核。\n\r\n\n\r\n十五、財產因故需報請本署或審計機關審核辦理報廢或報損者，分署應填製「財\n\r\n     產毀損報廢單」一式三份（如附件九），一份留存，二份報本署。俟核准報\n\r\n     廢或報損發回一份後，由執行機關於管理系統註銷產籍資料。\n\r\n     前項報廢之財產屬房屋者，應於報廢核准後辦理拆除，拆除完畢，有登記者\n\r\n     並應先向地政機關辦理建物滅失登記，再於管理系統註銷產籍資料。其設有\n\r\n     房屋稅籍者，應向稅捐機關申請稅籍註銷事宜。\n\r\n\n\r\n十六、財產已達使用年限，經分署核定報廢者，執行機關應依據核定公文書，於\n\r\n     管理系統註銷產籍資料。\n\r\n     前項報廢之財產屬房屋者，應依前點第二項規定辦理。\n\r\n\n\r\n十七、不動產以外之財產，須移撥中央政府機關者，分署應報請本署核准後，填\n\r\n     製「財產撥出單」（如附件十）一式三份，用印後一份留存，其餘二份送交\n\r\n     撥入機關會同用印後，一份退還，執行機關據以於管理系統註銷產籍資料。\n\r\n\n\r\n十八、分署應將財產異動情形按月編製財產增減表、結存表（含處理附表）二份\n\r\n     ，一份自行備查，一份編製會計報表報本署。\n\r\n\n\r\n十九、分署應按期編製下列各表一式二份，一份存查，一份報本署。\n\r\n    (一) 國有非公用房地數量價值報告表（月報）。\n\r\n    (二) 國有非公用土地管理區分報告表（月報）。\n\r\n    (三) 國有非公用房屋管理區分報告表（月報）。\n\r\n    (四) 國有非公用財產目錄（年報）。\n\r\n     本署根據前項月報表，每半年分別彙報審計部，並分送有關單位。\n\r\n\n\r\n第四章 權證管理及產籍資料維護\n\r\n二十、執行機關保管各類財產權證，應自編保管序號，於管理系統登錄資料。於\n\r\n     每年三月底前清點數量，將清點結果簽報執行機關首長或單位主管核定。\n\r\n\n\r\n二十一、權證送管、調借，依下列方式辦理：\n\r\n      (一) 送管各類權證，由業務單位經辦人員列印權證送管單（格式如附件十\n\r\n            一）一式二份，附權證移送管理人員抽取權證及送管單一份後，另一\n\r\n            份簽還原送管人以代收據。\n\r\n      (二) 業務單位經辦人員需調借權證，應列印權證調借單（格式如附件十二）\n\r\n            一式二份，送管理人員調借權證，並將一份調借單簽還調借人員，另\n\r\n            一份由權證管理人員存據。\n\r\n二十二、執行機關應定期查對產籍資料與地政資料或權證是否相符，不符時應修\n\r\n      正產籍資料或洽有關單位釐正登記或權證資料。\n\r\n\n\r\n第五章 督導考核\n\r\n二十三、本署得於適當時期，指派人員至執行機關實施產籍檢核。檢核時間、檢\n\r\n       核項目由本署訂定計畫實施，以促進業務之健全與改進。"}
