{"publisher":"財政部國有財產署","publishNo":"台財產署估字第10995000490號","publishDate":"2020-08-12","summary":"國有財產估價作業程序","content":"一、財政部國有財產署（以下簡稱本署）為辦理國有財產價格之查估評定或計算，依\n\r\n　　國有財產法施行細則 第七十四條規定，訂定本作業程序。\n\r\n\n\r\n二、國有財產價格之查估評定或計算作業，由本署及本署所屬各分署（以下簡稱各分\n\r\n　　署）依本作業程序執行之。\n\r\n　　各分署所屬辦事處執行本作業程序相關作業，應依各分署分層負責明細表相關規\n\r\n　　定辦理。\n\r\n\n\r\n三、依本作業程序查估評定或計算價格之國有財產，其範圍包括不動產（含土地、建\n\r\n　　築改良物、農作改良物、林產物及天然資源）、動產及權利。\n\r\n　　依國有非公用不動產交換辦法第二條第七款規定與其他公有土地辦理交換按財政\n\r\n　　部核定交換日之當期公告土地現值計價，或依法律規定標準計價者，免經本作業\n\r\n　　程序所定查估、審核、評定程序。\n\r\n\n\r\n四、國有財產價格之查估評定，依下列程序辦理：\n\r\n　　（一）查估：各分署應自行或委託查估。\n\r\n　　（二）審核：經查估之價格，應由各分署彙整估價案件，提交該分署國有財產估\n\r\n　　　　　價小組（以下簡稱估價小組）審核。\n\r\n　　（三）評定：估價小組審核通過價格或他機關（構）查估之國有財產價格經行政\n\r\n　　　　　院或財政部交付複估者，應由本署提交國有財產估價委員會（以下簡稱估\n\r\n　　　　　價委員會）評定。\n\r\n\n\r\n五、為求審慎處理估價案件，各分署以任務編組方式，成立國有財產估價內審小組（\n\r\n　　以下簡稱內審小組），於估價案件提交估價小組審核前，檢視估價人員或受託估\n\r\n　　價者所提估價案件。\n\r\n　　前項內審小組成員，由各分署首長指定之。\n\r\n\n\r\n六、國有財產價格，由各分署自行查估者，依下列步驟辦理：\n\r\n　　（一）確定估價基本事項。\n\r\n　　（二）申請及蒐集資料。\n\r\n　　（三）勘察現場、確認勘估標的狀態。\n\r\n　　（四）調查交易、收益及成本等案例及資料。\n\r\n　　（五）整理、比較、分析資料。\n\r\n　　（六）運用估價方法推算勘估標的價格。\n\r\n　　（七）製作估價調查表。\n\r\n\n\r\n七、國有財產價格，必要時得委託政府機關、適當機構、不動產估價師或其他法定專\n\r\n　　業人士查估。\n\r\n\n\r\n八、國有財產價格，各分署委託查估者，應依政府採購法等相關規定辦理，酬金支給\n\r\n　　按個案情形衡酌。\n\r\n　　前項委託應簽訂書面契約，內容包括估價標的、估價作業依據、估價條件、估價\n\r\n　　方法、工作期間、服務費用、估價報告書（含應檢附之必要圖表圖說資料）份數\n\r\n　　、委託估價服務費付款方式、受託人之契約責任、逾期罰責等，各分署並得視個\n\r\n　　案情形特別約定其他事項。\n\r\n　　前項交付之估價報告書，應依國有財產計價方式、本作業程序及相關規定製作，\n\r\n　　並參考不動產估價技術規則辦理。各分署應先由內審小組檢視，提交估價小組審\n\r\n　　核通過，並依估價小組審查意見修正完竣後，再送本署提交估價委員會評定。\n\r\n　　第二項之契約責任，包括受託估價者應列席估價小組會議，或應內審小組、估價\n\r\n　　委員會議或估價委員會先行審查會議要求，列席說明估價報告書內容；及協助各\n\r\n　　分署對申請人或相關單位說明估價報告書內容。\n\r\n\n\r\n九、各各分署應逐案製作自行及委託查估案件之估價調查表，屬委託查估案件併附估\n\r\n　　價報告書，提交該分署估價小組審核通過後，報由本署提交估價委員會評定。\n\r\n　　估價小組審核通過報由本署提交估價委員會評定案件，其中國有土地、房地或建\n\r\n　　築改良物之出售案件，讓售案件每件價格在新臺幣（下同）七百五十萬元（含）\n\r\n　　以下，及標售案件每件價格在一千五百萬元（含）以下者，各分署應彙整為估價\n\r\n　　清冊案件（以下簡稱清冊案），其餘案件應彙整為估價調查表案件（以下簡稱調\n\r\n　　查表案）。\n\r\n　　前項清冊案，遇有同街廓或鄰近土地係屬調查表案者，應改彙整為調查表案。\n\r\n　　各分署提交該分署估價小組審核之估價案件，申請人要求陳述意見者，得通知列\n\r\n　　席該會議陳述意見後離席。\n\r\n\n\r\n十、本署對於各分署提報估價案件或他機關（構）查估之國有財產價格經行政院或財\n\r\n　　政部交付複估案件，依下列步驟辦理：\n\r\n　　（一）召開估價委員會議評定。\n\r\n　　（二）估價委員會議評定之估價案件，應作成紀錄，並由本署將會議紀錄函送各\n\r\n　　　　　分署或有關機關據以辦理後續作業。\n\r\n\n\r\n十一、估價委員會議評定通過案件，各分署應製作計價表，連同原案移交業務主辦單\n\r\n　　　位。\n\r\n　　　前項評定通過案件有修正意見者，應由各分署修正估價調查表或請受託估價者\n\r\n　　　修正估價報告書。\n\r\n\n\r\n十二、估價委員會議評定保留案件，各分署應予列管並循序重新辦理查估。\n\r\n　　　前項保留案件，應於各分署內審小組管控辦理進度，屬特定申請人申請案件，\n\r\n　　　應自評定保留之日起算召開四次（含）估價小組會議期限內，循序重新提交審\n\r\n　　　核，審核通過者，提交最近一次估價委員會議評定。如有困難，應備具理由於\n\r\n　　　期限內提請估價小組同意展延，展延期限自同意之日起算不得超過四次（含）\n\r\n　　　估價小組會議期限，並以一次為限。\n\r\n　　　前二項列管案件，有下列情形之一者，得解除列管：\n\r\n　　　（一）循序重新辦理查估提交估價小組審核。經估價小組重新審核保留或估價\n\r\n　　　　　　委員會重新評定保留者，應另案列管。\n\r\n　　　（二）變更其他處理方式。\n\r\n　　　（三）申請人或業務主辦單位撤案。\n\r\n　　　各分署提交估價小組審核及估價委員會評定，估價調查表應載明評定未通過之\n\r\n　　　原查估價格及內容、估價委員會時間、未通過原因、待查事項，併附原提表、\n\r\n　　　圖及基本資料；委託查估案件並應製作委員意見回應對照表。\n\r\n\n\r\n十三、國有土地價格之查估，其方式如下：\n\r\n　　　（一）應逐筆查估，赴現場勘察土地位置、使用現況、坵形、土地使用管制、\n\r\n　　　　　　土地改良利用、地理環境、公共設施等情形，並視勘估標的依第十四點\n\r\n　　　　　　至第十九點應併考量事項辦理。\n\r\n　　　（二）估價方法以比較標的（可比較之買賣實例，下同）價格為基礎，調查影\n\r\n　　　　　　響價格之情況、價格日期、區域、個別等各項因素，經比較、分析及調\n\r\n　　　　　　整等推算勘估標的價格，並以採用二件（含）以上比較標的為原則，但\n\r\n　　　　　　蒐集比較標的有困難，於估價調查表敘明者，不在此限。\n\r\n　　　（三）應蒐集位於勘估標的同一供需圈內之近鄰地區或類似地區近期比較標的\n\r\n　　　　　　。與勘估標的鄰近且條件相當之本署標讓售成交案例，得作為比較標的\n\r\n　　　　　　，並蒐集至少一個條件相當之私有買賣實例分析比較之，但有困難於估\n\r\n　　　　　　價調查表敘明者，不在此限。\n\r\n　　　（四）各分署得視勘估標的特性，參採其他方法。運用二種估價方法分析互核\n\r\n　　　　　　者，採用較高者。\n\r\n　　　（五）國有土地價格，應參考查估當時之市場價值辦理查估，不受當期公告土\n\r\n　　　　　　地現值限制。\n\r\n　　　（六）循序重 新辦理查估案件，應併附前次提交估價委員會評定案件資料。 \n\r\n\n\r\n十四、國有土地屬與鄰接土地合併使用者，應以合併範圍之土地整體使用效益，查估\n\r\n　　　國有土地價格，並得考量合併前國有土地臨街面寬及臨路條件等差異情形進行\n\r\n　　　調增或調減。\n\r\n　　　前項合併範圍之土地寬深度與面積等現況，不符與鄰接土地最佳合併使用狀態\n\r\n　　　者，得視毗鄰土地使用現況及產權，檢討調整合併範圍，依最佳合併使用狀態\n\r\n　　　查估國有土地價格。\n\r\n\n\r\n十五、國有土地位於都市更新事業範圍內者，其價格之查估，應併考量事項如下：\n\r\n　　　（一）都市更新事業概要核准後，或免擬具都市更新事業概要者於獲知實施者\n\r\n　　　　　　擬訂都市更新事業計畫（以下簡稱事業計畫）報核後，以實施都市更新\n\r\n　　　　　　事業範圍，整體合併後土地利用效益查估，並加計扣除共同負擔比例後\n\r\n　　　　　　之都市更新建築容積獎勵。\n\r\n　　　（二）前款都市更新建築容積獎勵，依主管機關核定事業計畫內容計算。但事\n\r\n　　　　　　業計畫於查估價格調查日期（以下簡稱估價期日）尚未核定者，參酌估\n\r\n　　　　　　價期日事業計畫已審核（議）或報核內容計算。\n\r\n　　　（三）第一款都市更新共同負擔比例，依主管機關核定都市更新權利變換計畫\n\r\n　　　　　　（以下簡稱權變計畫）內容計算。但權變計畫於估價期日尚未核定者，\n\r\n　　　　　　參酌權變計畫已審核（議）或報核內容計算；無權變計畫者，以前款事\n\r\n　　　　　　業計畫內容計算。\n\r\n　　　（四）前款共同負擔比例超過百分之五十者，以百分之五十計算。但主管機關\n\r\n　　　　　　核定權變計畫者，得依該核定內容調整計算之。\n\r\n　　　（五）免擬具都市更新事業概要案件，各分署獲知實施者舉辦事業計畫公聽會\n\r\n　　　　　　者，於估價委員會議前，應確認有無第一款報核情形。\n\r\n\n\r\n十六、國有土地之使用現況或方式與都市計畫使用分區或非都市土地使用地類別之容\n\r\n　　　許使用不符者，應依國有土地法令管制下最佳使用型態或性質辦理查估，再視\n\r\n　　　其土地使用現況性質及使用強度與法定管制之差異等因素進行調整。\n\r\n\n\r\n十七、（刪除）\n\r\n\n\r\n十八、國有土地於都市計畫得允許變更為使用強度較高使用分區者，應依都市計畫變\n\r\n　　　更相關回饋要點及處理原則辦理，並以變更後之效用予以查估，再就變更所需\n\r\n　　　回饋金額或價值予以修正。\n\r\n　　　前項之回饋金額或價值，係指捐贈可建築用地、樓地板面積、繳納代金或其他\n\r\n　　　都市計畫規定之金額或價值。\n\r\n　　　非都市國有土地允許變更為使用強度較高使用分區或使用地類別者，比照前二\n\r\n　　　項規定辦理。\n\r\n\n\r\n十九、取得開發許可範圍內國有土地，其價格之查估，應併考量事項如下：\n\r\n　　　（一）應以開發許可之土地使用管制之價值計估。\n\r\n　　　（二）運用之估價方法未減除開發成本者，其查估價格，得按國有土地占整體\n\r\n　　　　　　開發面積之比例，減除開發成本，其減除之標準如下：\n\r\n　　　　　　１、取得主管機關核發土地改良費用證明或核定之開發計畫所列開發成\n\r\n　　　　　　　　本，作為減除之依據，其所減除之金額，不得超過該國有土地計估\n\r\n　　　　　　　　價格之百分之三十。\n\r\n　　　　　　２、未取得主管機關核發土地改良費用證明或核定之開發計畫所列開發\n\r\n　　　　　　　　成本，以業者提供之開發成本經費作為減除之依據，其減除之金額\n\r\n　　　　　　　　不得超過該國有土地計估價格之百分之十五；業者未提供或核定之\n\r\n　　　　　　　　開發計畫未列開發成本者，則不予減除。\n\r\n　　　（三）一次或分次取得開發許可，主管機關核發或業者提供該整體開發範圍內\n\r\n　　　　　　各次支出費用證明文件所列土地改良相關經費，均得依前款規定減除。\n\r\n\n\r\n二十、國有土地估價結果之單價，尾數依下列規定計算之：\n\r\n　　　（一）每平方公尺單價在一百元以下者，計算至個位數，個位數以下四捨五入　　　　　　。\n\r\n　　　（二）每平方公尺單價逾一百元者，計算至十位數，十位數以下四捨五入。\n\r\n\n\r\n二十一、國有建築改良物價格，應逐棟（戶）查估，其方式如下：\n\r\n　　　　（一）未超過耐用年限之國有建築改良物，以同樣建築改良物重建價格，減\n\r\n　　　　　　　除經歷年數折舊後之餘額估計。其計算標準如下：\n\r\n　　　　　　　１、建築改良物重建價格，為房屋之標準單價乘其面積。該標準單價\n\r\n　　　　　　　　　，以各地方政府核定之地價調查用建築改良物標準單價表為準。\n\r\n　　　　　　　２、建築改良物耐用年限及折舊率，以各地方政府核定之地價調查用\n\r\n　　　　　　　　　建築改良物耐用年數及每年折舊率表為準。\n\r\n　　　　　　　３、建築改良物累積折舊率，為建築改良物每年折舊率乘經歷年數。\n\r\n　　　　　　　４、建築改良物累積折舊額，為建築改良物重建價格乘其累積折舊率\n\r\n　　　　　　　　　。\n\r\n　　　　　　　５、建築改良物面積，已辦理登記者，以登記之面積為準；其全部或\n\r\n　　　　　　　　　部分未辦理登記者，以實際調查之面積為準。\n\r\n　　　　（二）已超過耐用年限或查無起造日期之國有建築改良物，以函請建築改良\n\r\n　　　　　　　物所在地稅捐稽徵機關提供之當年期現值計算；如無該當年期現值者\n\r\n　　　　　　　，派員實地查估，以同樣建築改良物重建價格，減除耐用年數折舊後\n\r\n　　　　　　　之餘額估計。\n\r\n　　　　（三）國有建築改良物之估價，除依前二款規定辦理外，並得按建築改良物\n\r\n　　　　　　　之實際構成、維修、整建情形及使用狀態等，酌以調整之。\n\r\n　　　　（四）列入都市更新事業範圍內國有建築改良物之查估，得依照都市更新條\n\r\n　　　　　　　例等相關規定，採核定之都市更新事業概要或實施者報核之事業計畫\n\r\n　　　　　　　表明之房屋殘餘價值補償費及拆遷安置費用等合併計算其價格。\n\r\n　　　　（五）國有建築改良物估價結果之總價尾數計算至百位數，百位數以下四捨\n\r\n　　　　　　　五入。多棟國有建築改良物併同估價時，各棟建物先依本款前段規定\n\r\n　　　　　　　取整後再加總。\n\r\n\n\r\n二十二、國有基地及其地上國有建築改良物之價格，應一併查估。\n\r\n\n\r\n二十三、國有區分所有建物及其基地價格應一併查估，並依下列方式分算建物與基地\n\r\n　　　　價格：\n\r\n　　　　（一）該建物及基地總價減除依第二十一點查估建物價格後之價格，為基地\n\r\n　　　　　　　價格。私有區分所有建物使用之國有基地，其價格之查估亦同。\n\r\n　　　　（二）依前款規定查估之基地價格，低於當期公告土地現值時，得將房地總\n\r\n　　　　　　　價依建物所在地之稅捐稽徵機關提供之該建物當年期現值與公告土地\n\r\n　　　　　　　現值總額之比例，分算建物價格與基地價格。但分算後之基地價格如\n\r\n　　　　　　　高於當期公告土地現值時，以當期公告土地現值為基地價格，而房地\n\r\n　　　　　　　總價減除該基地價格後之餘額為建物價格。\n\r\n\n\r\n二十四、國有農作改良物之價格，參照當地地方政府規定之徵收補償標準查估。\n\r\n\n\r\n二十五、國有林產物之價格，依照國有林林產物處分規則及相關規定查估。\n\r\n\n\r\n二十六、天然資源之價格，依照有關法令查估。\n\r\n\n\r\n二十七、國有動產價格之查估，其方式如下：\n\r\n　　　  （一）一般國有動產：\n\r\n　　　　　　　１、有購買原價者，以該原價扣除折舊後之餘額，按物價指數查估。\n\r\n　　　　　　　　　其計算公式如下：\n\r\n　　　　　　　　　（購買原價-折舊）×（出售月份政府公布躉售物價基本分類指\n\r\n　　　　　　　　　　數/購買月份政府公布躉售物價基本分類指數）＝動產產價\n\r\n　　　　　　　２、無購買原價者，其計算公式如下：\n\r\n　　　　　　　　　出售當時動產時價-該時價×（使用年限/耐用年限）＝動產產價\n\r\n　　　  （二）特殊物品按市價逐件查估。\n\r\n　　　  （三）抵稅之動產，按稅捐稽徵機關核定抵繳金額計算。其經列標未能標脫\n\r\n　　　　　　　者，得逕行按照原底價減一成計算，再行列標。其仍無法標脫者，得\n\r\n　　　　　　　續減價列標。\n\r\n　　　  （四）動產估價結果之總價尾數計算至百位數，百位數以下四捨五入。\n\r\n　　    多筆以上動產併同估價時，各筆動產先依本款前段規定取整後再加總。\n\r\n\n\r\n二十八、國有權利之價格，依照遺產及贈與稅法施行細則或有關法令規定查估。\n\r\n\n\r\n二十九、國有財產價格經評定後，遇有市價急劇波動、法令變更等影響計價之事由，\n\r\n　　　　或其評定逾六個月者，應循本作業程序重新查估。\n\r\n　　　　前項六個月之計算，其始期，以本署檢送估價委員會會議紀錄之公函發文日\n\r\n　　　　次日起算。\n\r\n　　　　各分署依評定價格辦理之各項業務，應於六個月期限屆滿前發文通知申請人\n\r\n　　　　或公告招標。\n\r\n\n\r\n三十、經評定之國有財產價格，申請人有異議者，應以書面提出具體事例與理由或提\n\r\n　　　供自行委託適當機構、不動產估價師或其他法定專業人士簽證且符合本作業程\n\r\n　　　序所定估價原則及估價條件之估價報告書，並以一次為限。\n\r\n　　　申請人依前項規定提出異議時，各分署應作成報告案提交該分署估價小組審核\n\r\n　　　。受理異議者，各分署應循估價程序重新辦理查估；不受理異議者，各分署應\n\r\n　　　 敘明理由函復申請人。\n\r\n　　　前項受理異議案件，各分署循估價程序重新查估時，得依第七點規定委託查估\n\r\n　　　。\n\r\n　　　各分署將異議案件提交該分署估價小組會議審核時，申請人要求陳述意見者，\n\r\n　　　得通知申請人列席陳述意見後離席。\n\r\n　　　本點規定之申請人，係指國有財產申購、申租、申請交換等依國有財產計價方\n\r\n　　　式及本作業程序查估評定國有財產價格案件之申請人。\n\r\n\n\r\n三十一、依本作業程序辦理國有財產估價，作業上應使用之各種表冊，由本署另定之\n\r\n　　　　。\n\r\n\n\r\n三十二、本署及各分署從事估價人員，得施以估價專業講習或訓練，以提升估價人員\n\r\n　　　　知能。\n\r\n\n\r\n三十三、代管無人承認繼承遺產之不動產、動產及權利標售底價或變賣價格，得參照\n\r\n　　　　本作業程序規定辦理查估。"}
