{"publisher":"財政部國有財產署","publishNo":"臺財產署接字第10930002260號","publishDate":"2020-09-02","summary":"國有非公用財產產籍管理作業程序","content":"一、財政部國有財產署（以下簡稱本署）為執行國有非公用財產產籍管理事宜，並配合\n\r\n    國有非公用財產管理系統（以下簡稱管理系統）之實施，依國有財產法施行\n\r\n    細則第七十四條規定，訂定本作業程序。\n\r\n二、國有非公用財產之產籍管理事宜，由本署所屬各分署、辦事處(以下簡稱執行\n\r\n    機關)依本作業程序辦理。\n\r\n三、本作業程序適用範圍指本署接管之國有非公用土地、土地改良物、房屋(以下\n\r\n    合稱不動產)、動產、有價證券及權利。\n\r\n四、本作業程序所稱產籍管理，係指將不動產、動產、有價證券及權利，分別建立\n\r\n    產籍資料，辦理異動，運用資料統計、管理、檢核。\n\r\n五、管理系統之作業手冊，另訂之。\n\r\n六、執行機關接管各級政府機關、學校等移交財產時，應核校釐正移接清冊資料後\n\r\n   （格式如附件一至八），於管理系統登錄資料。\n\r\n    執行機關自行接管財產時，應依據登記資料、權利憑證、實際勘查情形或稅捐\n\r\n    機關提供稅籍資料，於管理系統登錄資料。\n\r\n    前二項執行機關於管理系統登錄資料後，應複核後轉檔。\n\r\n七、財產價值，依下列方式計價：\n\r\n    (一)不動產\n\r\n         1、土地：依接管當期申報地價列帳；未登記地按毗鄰已登記地申報地價\n\r\n            列帳，俟登記後按當期申報地價調整。\n\r\n         2、土地改良物：依接管資料所載之價值列帳，無價值資料者，依稅捐機\n\r\n            關當期課稅現值列帳，無課稅現值者，由執行機關估定之。\n\r\n         3、房屋建築及設備：依接管資料所載之價值列帳，無價值資料者，依稅\n\r\n            捐機關當期課稅現值列帳，無課稅現值者，由執行機關估定之。\n\r\n    (二)動產、有價證券、權利：依接管資料所載之價值列帳，無價值資料者，由\n\r\n        執行機關估定之。\n\r\n    財產價值，應依國有非公用財產折舊原則辦理折舊。\n\r\n八、土地產籍資料內容包含地籍資料、申報地價資料、地上物資料、管理資料、勘清\n\r\n    查資料、列管資料、抵稅資料、珍貴財產資料、未結案件資訊、已結案件資訊、\n\r\n    產籍加註等欄。\n\r\n    土地改良物產籍資料於其附著之土地或建物產籍資料之產籍加註欄登錄財產編號\n\r\n    、財產名稱、數量、價值等資料。\n\r\n九、房屋產籍資料內容包含房屋資料、坐落地號資料、主建物、附屬建物資料、管理\n\r\n    資料、抵稅資料、列管資料、勘查資料、珍貴財產資料、未結案件資訊、已結案\n\r\n    件資訊、產籍加註等欄。\n\r\n十、動產產籍資料內容包含基本資料、抵稅資料、珍貴財產資料、圖片、案件加註、\n\r\n    案件狀態、處分資料等欄。\n\r\n十一、有價證券分為股票、政府債券及其他有價證券，其產籍資料內容包含基本資料\n\r\n      、抵稅資料、案件加註、案件狀態、處分資料等欄。\n\r\n十二、權利產籍資料內容包含基本資料、抵稅資料、案件加註、案件狀態、處分資料\n\r\n      等欄。\n\r\n十三、執行機關因應業務需要，應於不動產產籍資料登錄管理區分、子管理區分。\n\r\n      管理區分及子管理區分之定義，指因應業務處理需要之分類及細項，其項目如\n\r\n      附件九。\n\r\n十四、一筆土地或一棟房屋，有二種以上不同之財產來源或管理區分及同一管理區分\n\r\n      有非共同使用人時，應予以分錄管理。\n\r\n十五、財產因取得、保管、使用、收益、處分、報損及報廢等管理情形變動時，執行\n\r\n      機關應依公文書或憑證資料，於管理系統登錄相關異動資料，並由專人複核。\n\r\n十六、財產需報請本署或審計機關審核辦理報廢或報損者，分署應填製「財產毀損報\n\r\n      廢單」一式三份（如附件十），一份留存，二份報本署。俟核准報廢或報損發\n\r\n      回一份後，由執行機關於管理系統註銷產籍資料。\n\r\n      前項報廢之財產屬房屋者，應於報廢核准後辦理拆除，拆除完畢，有登記者並\n\r\n      應先向地政機關辦理建物滅失登記，再於管理系統註銷產籍資料。其設有房屋\n\r\n      稅籍者，應向稅捐機關申請稅籍註銷事宜。\n\r\n十七、財產已達使用年限，依權責劃分規定經分署核定報廢者，執行機關應依據核定\n\r\n      公文書，於管理系統註銷產籍資料。\n\r\n      前項報廢之財產屬房屋者，應依前點第二項規定辦理。\n\r\n十八、不動產以外之財產，須移撥中央政府機關者，分署應報請本署核准後，填製「\n\r\n      財產撥出單」（如附件十一）一式三份，用印後一份留存，其餘二份送交撥入\n\r\n      機關會同用印後，一份退還，執行機關據以於管理系統註銷產籍資料。\n\r\n十九、分署應將財產異動情形按月編製國有非公用財產增減表、國有非公用財產結存\n\r\n      表（含處理附表）二份，一份自行備查，一份編製會計報表報本署。\n\r\n二十、分署應按期編製下列各表一式二份，一份存查，一份報本署：\n\r\n      (一)國有非公用房地數量價值報告表（月報）。\n\r\n      (二)國有非公用土地管理區分報告表（月報）。\n\r\n      (三)國有非公用房屋管理區分報告表（月報）。\n\r\n      (四)國有非公用財產目錄（年報）。\n\r\n      (五)國有非公用珍貴動產、不動產增減結存表(季報)。\n\r\n      (六)國有非公用珍貴動產、不動產目錄總表(年報)。\n\r\n      前項報表，應於當期(月、季、年)結束次月五日前報本署。\n\r\n      第一項第一款至第三款報表，本署每半年彙報審計部，並分送有關單位。\n\r\n二十一、執行機關保管各類財產權利憑證，應自編保管序號，於管理系統登錄資料\n\r\n        。於每年三月底前清點數量，將清點結果簽報執行機關首長或單位主管核\n\r\n        定。\n\r\n二十二、權利憑證送管、調借，依下列方式辦理：\n\r\n        (一)送管各類權利憑證，由業務單位承辦人員列印權利憑證送管單一式二\n\r\n            份，附權利憑證移送管理人員抽取權利憑證及送管單一份後，另一份\n\r\n            簽還原送管人以代收據。\n\r\n        (二)業務單位承辦人員需調借權利憑證，應列印權利憑證調借單一式二份\n\r\n            ，送管理人員調借權利憑證，並將一份調借單簽還調借人員，另一份\n\r\n            由權利憑證管理人員存據。\n\r\n二十三、執行機關應定期查對產籍資料與地政資料或權利憑證是否相符，不符時應\n\r\n        釐正產籍資料或洽有關單位更(修)正登記或權利憑證資料。\n\r\n二十四、本署得於適當時期，指派人員至執行機關實施產籍檢核。檢核時間、檢核\n\r\n        項目由本署訂定計畫實施，以促進業務之健全與改進。"}
