{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10740006682號令","publishDate":"2018-09-07","summary":"國有非公用文化資產認養維護要點英","content":"一、為結合各界資源保存及維護國有非公用文化資產原有風貌，避免閒置未\n\r\n　　利用，並增進管理效益，特訂定本要點。\n\r\n二、本要點之執行機關為財政部國有財產署所屬各分署。\n\r\n三、本要點所稱國有非公用文化資產，指依文化資產保存法第三條第一款第\n\r\n　　一目至第七目或第九目規定指定或登錄之國有非公用不動產。\n\r\n　　前項文化資產之附屬設施及相關帳列財產、物品，應一併列為認養標的。\n\r\n四、各級政府機關(構)、學校、依法成立之公、私法人、設有代表人或管理\n\r\n　　人之非法人團體及自然人，得依本要點申請認養國有非公用文化資產。\n\r\n五、申請人應檢附認養計畫書，向執行機關提出申請，經執行機關邀集文化\n\r\n　　主管機關等召開審查會議或函詢文化主管機關表示意見後同意辦理者，\n\r\n　　簽訂認養契約(格式如附件一)。倘申請人為文化主管機關，或為地上非\n\r\n　　國有文化資產所有人，申請認養其文化資產所定著之國有非公用土地者\n\r\n　　，得免召開審查會議或函詢意見。\n\r\n　　同一標的倘有二件以上申請認養案，執行機關應召開審查會議進行評比\n\r\n　　，並依評比結果處理。\n\r\n　　計畫書所載內容如有異動，認養人應以書面敘明情形，報經執行機關備\n\r\n　　查。\n\r\n六、申請人檢具之認養計畫書應涵蓋下列事項：\n\r\n　　（一）認養標的之整體規劃、管理維護或環境美化構想。\n\r\n　　（二）認養標的之使用規劃。\n\r\n　　（三）申請認養年期。\n\r\n　　（四）其他必要之圖說及相關資料。\n\r\n七、執行機關應視個案情形訂定認養契約期間，最長以六年為限。\n\r\n八、執行機關於書面契約簽訂完成後，應依認養標的之使用現況製作點交紀\n\r\n　　錄，點交予認養人。\n\r\n九、認養人於認養期間，無需向執行機關支付認養標的使用費，且應自行負\n\r\n　　擔認養標的之水電、管理維護等費用。\n\r\n　　認養人應依契約約定及文化資產保存法相關規定，負責認養標的之管理\n\r\n　　維護，並盡善良管理人之注意義務；認養標的需擬定管理維護計畫者，\n\r\n　　執行機關得協調由認養人擬訂，並報文化主管機關備查。\n\r\n　　認養人如有向文化主管機關申請補助相關經費需要，執行機關應協助辦\n\r\n　　理。\n\r\n十、認養人辦理認養標的或其附屬設施日常保養或定期維修作業中，如發現\n\r\n　　其主體構件、文物等有外觀形狀改變、色澤變化、設備損壞、生物危害\n\r\n　　等異常狀況，有損害文化資產價值之虞時，應詳實紀錄，並立即通報執\n\r\n　　行機關。如遇竊盜時，應同時通報警察機關。\n\r\n　　前項異常狀況有持續擴大之虞者，應及時就認養標的受損處，採取必要\n\r\n　　之臨時保護措施。\n\r\n　　第一項情形，認養人得申請更新改善，或以整體景觀規劃設計為目的進\n\r\n　　行美化裝修工程，並應提出申請書、設計圖、施工計畫、維護計畫等文\n\r\n　　件，報經執行機關及文化主管機關同意後，始得為之，其費用由認養人\n\r\n　　自行負擔。\n\r\n十一、認養人應於申請認養標的之適當地點或位置設置認養告示牌(樣式如附\n\r\n　　　件二)。\n\r\n　　　前項認養告示牌之設置，應避免影響文化資產之建築構造物本體或外\n\r\n　　　加附屬設施。\n\r\n十二、認養人應遵守下列規定:\n\r\n　　　（一）認養標的不得封閉，應適度開放大眾參觀。\n\r\n　　　（二）應自行管理維護，不得由第三人代為處理或將管理權轉讓與第\n\r\n　　　　　　三人。\n\r\n　　　（三）認養期間不得有營利行為。但經執行機關事前同意，得舉辦無\n\r\n　　　　　　收益、非商業性之公益活動。\n\r\n　　　（四）未經核准，不得於認養標的為新建、增建或改建。如有修建或\n\r\n　　　　　　修繕必要，應依文化資產保存法相關規定辦理，並報經執行機\n\r\n　　　　　　關及文化主管機關同意後，始得為之。\n\r\n　　　（五）發現認養標的遭毀損或占用時，應立即排除侵害或回復原狀，\n\r\n　　　　　　並通報執行機關。\n\r\n　　　（六）其他經執行機關認有需要視個案情形特約要求事項。\n\r\n十三、契約終止事由如下:\n\r\n　　　（一）契約期滿。\n\r\n　　　（二）契約存續期間，有下列情形之一者，執行機關得隨時以書面通\n\r\n　　　　　　知認養人終止契約，認養人不得請求任何補(賠)償:\n\r\n　　　　　　 1.認養人違反契約約定或法令規定事項。\n\r\n　　　　　　 2.執行機關或文化主管機關認定管理維護不善，經通知認養人\n\r\n　　　　　　　限期改善，屆期仍未改善。\n\r\n　　　　　　 3.認養人未徵得執行機關同意，將認養標的之一部或全部交與\n\r\n                           他人使用。\n\r\n                        4.認養人有其他足以妨礙認養標的所有權行為。\n\r\n                        5.認養人申請提前終止契約或中途停止使用，交還認養標的。\n\r\n                        6.執行機關有收回認養標的自行管理或另依法處理之必要。\n\r\n                        7.認養人未依規定送交自行檢查表或未確實填載自行檢查表達\n\r\n                           三次(含)以上。\n\r\n十四、契約終止時，除經執行機關認定有助於文化資產管理維護之設施外，\n\r\n            認養人應回復原狀，返還認養標的。認養人如有違反契約約定行為，\n\r\n            應負損害賠償責任。\n\r\n十五、認養維護期間，認養人應填具自行檢查表(格式如附件三)並按月送執\n\r\n            行機關備查。\n\r\n            執行機關應定期或不定期函查或派員檢查認養標的使用情形，認養人\n\r\n            不得拒絕。"}
