{"publisher":"財政部國有財產署","publishNo":"台財產署改字第10850002470號令","publishDate":"2019-07-26","summary":"國有非公用土地參與都市更新注意事項","content":"一、本注意事項依「都市更新事業範圍內國有土地處理原則」（以下簡稱處理\n\r\n原則）第十六點規定訂定之。\r\n\r\n二、都市更新主管機關為劃定更新地區或單元，徵詢範圍內國有土地（含公用\n\r\n    及非公用土地，下同）是否有使用計畫或同意劃入時，屬公用土地部分，\n\r\n    執行機關應請其逕洽各該管理機關，並依第三點規定辦理；屬非公用土地\n\r\n    部分，執行機關應先查明國有非公用財產管理系統資料後，依下列規定函\n\r\n    復：\n\r\n    (一)原則同意劃入。但經選定設定地上權、或報經主辦機關同意辦理改良\n\r\n        利用者，不同意劃入。\n\r\n    (二)符合處理原則第三點第三項得主導辦理都市更新之面積及比例者，研\n\r\n        議是否主導辦理都市更新。\n\r\n    前項國有非公用土地依處理原則第八點第一項規定應參與分配更新後之房\n\r\n    、地者，執行機關函復時應一併函請徵詢時之申請人或實施者於舉辦都市\n\r\n    更新事業計畫公聽會前，提供先期規劃（含產品定位）草案，及與執行機\n\r\n    關洽商建築規劃與權利分配等事宜。\r\n\r\n三、申請劃定更新單元範圍內國有公用土地，執行機關應函請各該管理機關依\n\r\n    處理原則第七點規定辦理，並限期回復是否保留公用、地上物是否為眷舍\n\r\n    及使用情形等管理現況，據以研議參與都市更新事宜。\n\r\n    前項國有公用土地經管理機關函復無保留公用需要，於完成變更為非公用\n\r\n    財產及移交主辦機關接管前，符合下列情形之一，由執行機關依本注意事\n\r\n    項規定表達意見及辦理申請分配作業：\n\r\n    (一)尚未向主辦機關申請變更為非公用財產，經管理機關陳報其主管機關\n\r\n        確定無保留公用需要，將變更為非公用財產移交主辦機關接管，且同\n\r\n        意委託執行機關參與都市更新者。\n\r\n    (二)已向主辦機關申請變更為非公用財產，經管理機關同意委託執行機關\n\r\n        參與都市更新者。\n\r\n    (三)財政部已核定變更為非公用財產者。\r\n\r\n四、更新單元範圍內國有土地面積及比例符合處理原則第三點第三項規定者，\n\r\n    執行機關得知私有土地所有權人申請自行或委託實施都市更新事業時，應\n\r\n    向都市更新事業申請人表達國有土地將研議是否主導辦理都市更新。\r\n\r\n五、依「中央各機關學校國有眷舍房地處理要點」規定奉准騰空標售之國有眷\n\r\n    舍房地，如位屬更新地區或單元者，無需報請變更原核定之處理方式，得\n\r\n    逕依處理原則規定參與都市更新。\r\n\r\n六、都市更新事業以權利變換方式實施者，執行機關於獲知都市更新主管機關\n\r\n    核准都市更新事業概要，或實施者逕行擬訂都市更新事業計畫召開公聽會\n\r\n    時，應告知實施者國有非公用土地處理規定，及主張土地所有權人應負擔\n\r\n    之營業稅，納入權利變換共同負擔之提列項目，由土地所有權人共同負擔\n\r\n    ，並適時請實施者提供下列資料（草案）：\n\r\n    (一)更新單元之地籍資料、地籍圖、公私有土地分佈圖、國有非公用土地\n\r\n        地上物拆遷補償計畫、土地使用及建築計畫、更新前價值及比例、更\n\r\n        新後可分配價值及樓地板面積（含主建物及附屬建物，下同）、選配\n\r\n        原則、共同負擔之提列內容及權利變換計畫報核時擬採用之估價報告\n\r\n        書等。\n\r\n    (二)擬申請容積移入更新單元者：\n\r\n        １、量體說明：包括總容積樓地板面積、房屋銷售總面積、停車位總\n\r\n            數及房屋、停車位產權總面積、各土地所有權人土地持分，及申\n\r\n            請容積移轉前後之差異比較。\n\r\n        ２、財務項目說明：包括共同負擔總金額、更新後總權利價值、土地\n\r\n            所有權人更新後應分配價值及共同負擔比例，及申請容積移轉前\n\r\n            後之差異比較。\n\r\n        ３、容積移轉來源及成本說明。\n\r\n        ４、容積移轉效益分析：包括實施者風險管理費變化、全體土地所有\n\r\n            權人更新後應分配價值變化，及實施者與土地所有權人之容積移\n\r\n            轉報酬分析。\r\n\r\n七、都市更新事業以協議合建方式實施，範圍內國有非公用土地依處理原則第\n\r\n    六點規定，主張以權利變換方式參與分配者，執行機關應請實施者依前點\n\r\n    規定辦理，並於都市更新事業計畫中載明經執行機關同意之選配原則。\r\n\r\n八、都市更新事業計畫或權利變換計畫符合下列條件之一者，執行機關得委託\n\r\n    專業或技術服務廠商（含團體或機構）提供專業或技術性協助：\n\r\n    (一)更新單元範圍內之國有非公用土地面積合計達五百平方公尺。\n\r\n    (二)更新單元範圍內之國有非公用土地面積合計達更新單元土地總面積比\n\r\n        例二分之一。\n\r\n    (三)更新單元範圍內之國有非公用土地面積合計未達五百平方公尺，而實\n\r\n        施者提供預估國有非公用土地更新後權利價值達新臺幣一億元。\n\r\n    (四)權利變換計畫之共同負擔比例高於百分之五十。\n\r\n    (五)都市更新事業計畫實施經費涉及特殊規劃費用之提列，例如綠建築、\n\r\n        智慧型建築設計等。\n\r\n    前項委託案於都市更新主管機關召開審議會審議決定後結案。審議期間，\n\r\n    執行機關得視需要，要求受託單位陪同出席會議。\n\r\n    第一項第一款至第三款所定國有非公用土地面積，包括符合第三點第二項\n\r\n    規定之國有公用土地。\r\n\r\n九、執行機關依處理原則第九點第一款規定委託進駐機關參與後續都市更新進\n\r\n        程時，應副知都市更新主管機關及實施者，後續召開相關會議時同時通知\n\r\n        執行機關及進駐機關，由進駐機關提出辦公廳舍建築規劃設計需求及辦理\n\r\n        驗收、點交更新後房地等。\n\r\n        執行機關依處理原則第九點第二款通知需用機關辦理撥用時，應敘明於事\n\r\n        業計畫核定前辦竣撥用，並副知都市更新主管機關及實施者，後續由該機\n\r\n        關依都市更新條例（以下簡稱都更條例）規定參與都市更新（含提出社會\n\r\n        住宅建築規劃設計需求等）。\r\n\r\n十、都市更新主管機關洽查國有非公用土地承租人是否先占後租時，由執行機\n\r\n    關就是否係依國有財產法第四十二條第一項第二款（民國八十二年七月二\n\r\n    十一日前已實際使用）規定辦理，予以查復。其屬接管他機關出租基地換\n\r\n    訂執行機關租約者，執行機關除依檔案所存資料確認屬先占後租之情形者\n\r\n    外，應洽請原管理機關逕行查復都市更新主管機關，並副知執行機關。\r\n\r\n十一、更新單元範圍內重建區段之國有非公用土地，於都市更新事業概要經都\n\r\n      市更新主管機關核准之日起，或實施者逕行擬訂都市更新事業計畫召開\n\r\n      公聽會之次日起，停止辦理標售、標租作業；已公告標售、標租者，應\n\r\n      予停標。但都市更新事業概要、計畫因失效、撤銷，或自停止標售、標\n\r\n      租作業起二年內，實施者未擬訂都市更新事業計畫或權利變換計畫報核\n\r\n      者，恢復辦理。\r\n\r\n十二、實施者送請都市更新主管機關審議之都市更新事業計畫，與執行機關原\n\r\n      表達國有土地權益、分配作中央機關辦公廳舍等之意見不符，經執行機\n\r\n      關審視認有應修正者，應於都市更新事業計畫公開展覽期間屆滿前，向\n\r\n      都市更新主管機關提出異議，並副知實施者。\r\n\r\n十三、依處理原則第五點規定得讓售實施者之國有非公用土地，於實施者繳價\n\r\n      承購前，執行機關仍應參與都市更新事業計畫及權利變換計畫之擬訂，\n\r\n      並按應有之權利價值申請分配更新後之房、地。\n\r\n      前項土地，不得同意實施者僅就部分土地繳價承購。\n\r\n      第一項土地於建築主管機關核發更新案建造執照之日起，執行機關停止\n\r\n      受理實施者申購案。\r\n\r\n十四、執行機關應依下列規定申請分配：\n\r\n      (一)依處理原則第八點第一項規定申請分配。但處理原則民國一百零六\n\r\n          年六月二日修正生效前，事業計畫未核定且執行機關已與實施者完\n\r\n          成協調權利變換分配者，不在此限。\n\r\n      (二)權利變換計畫於都市更新主管機關核定前，依實施者提供之國有土\n\r\n          地更新後權利價值，作為應分配之權利價值。\n\r\n      (三)實際申請分配之權利價值總值，以不超過應分配價值為原則。\n\r\n      (四)國有土地總面積達二千平方公尺者，以申請分配獨棟或具獨立出入\n\r\n          口之更新後建築物及其土地之應有部分為原則，並要求實施者於都\n\r\n          市更新事業計畫載明。\n\r\n      (五)實施者通知選配房、地時，如未檢附權利變換計畫草案或資料不全\n\r\n          難以選配，得敘明原因，要求實施者延長選配及延後公開抽籤時間\n\r\n          ，並副知都市更新主管機關。\n\r\n      (六)申請分配之位置，以集中為原則，必要時得考量下列原則：\n\r\n          １、更新前國有土地主要所在區位。\n\r\n          ２、邊間優先。\n\r\n      (七)更新後建築物供店舖與住宅混合使用者，除國有土地之位置原即臨\n\r\n          接道路，得依直接臨路之各宗國有土地面積與更新單元土地總面積\n\r\n          之比例申請分配店舖外，以申請分配住宅為原則。\n\r\n      (八)申請分配辦公處所、住宅、店舖等建築物時，應依事業計畫選配原\n\r\n          則申請分配足額停車位，並以法定停車位為優先，其位置以同基地\n\r\n          位置及近地面層為原則。\n\r\n      (九)依處理原則第八點申請分配權利金，執行機關得與實施者協議分配\n\r\n          權利金時間點，並請實施者依都市更新權利變換實施辦法規定於權\n\r\n          利變換計畫中載明。\n\r\n      (十)更新單元內如有已簽訂買賣契約，辦理分期繳價之國有非公用土地\n\r\n          ，應依承購人意見或委託其辦理申請分配更新後房、地。其他未辦\n\r\n          結之申購案件，得就該等土地應分配權利價值，單獨申請分配。\n\r\n      有下列情形之一者，得不受前項第六款申請分配位置規定限制：\n\r\n      (一)與其他權利人申請標的相同，經執行機關請實施者協調處理不成，\n\r\n          執行機關另申請分配未與他人重複之位置時。\n\r\n      (二)依權利變換計畫審議或核定結果，國有土地應分配之權利價值與實\n\r\n          際已申請分配總值不同，執行機關需調整分配標的時。\n\r\n      依第一項第六款申請分配，與其他權利人申請標的相同，經實施者協調\n\r\n      處理不成，且申請之分配單元須補繳差額價金時，得按該部分更新後應\n\r\n      分配權利價值分配權利金。\n\r\n      依處理原則第八點第一項評估作中央機關辦公廳舍，並經主辦機關依處\n\r\n      理原則第九點第一款規定調配核定進駐機關者，得配合進駐機關需求申\n\r\n      請分配更新後房、地，不受第一項第六款至第八款規定限制。\n\r\n\n\r\n十五、執行機關將申請分配意見函告實施者時，應一併告知下列事項：\n\r\n      (一)申請分配之位置與其他權利人有重複情形時，請實施者於辦理公開\n\r\n          抽籤前，先行協調。\n\r\n      (二)更新單元內有簽訂買賣契約、辦理分期繳價，及處理申請讓售中之\n\r\n          國有非公用土地者，請實施者於承購人繳清價款取得土地所有權後\n\r\n          ，配合該承購人意願，協調房、地分配事宜。\n\r\n      (三)依權利變換計畫審議或核定結果，國有土地應分配之權利價值，與\n\r\n          實際已申請分配總值不同，執行機關需調整分配標的時，實施者應\n\r\n          配合之，並以不補繳差額價金為原則。\r\n\r\n十六、更新單元範圍內原屬事業資產之國有非公用土地，其面積達更新單元國\n\r\n      有非公用土地總面積二分之一者，執行機關得委託原管理機關依第十四\n\r\n      點、第十五點規定，辦理申請分配作業。\r\n\r\n十七、經更新單元內國有公用財產管理機關同意，執行機關得就單元內國有非\n\r\n      公用土地，委託該管理機關依第十四點、第十五點規定，併同辦理申請\n\r\n      分配作業。\r\n\r\n十八、以權利變換方式實施之都市更新事業範圍內國有公共設施用地，非屬都更\n\r\n            條例第五十一條第一項規定應共同負擔之七項公共設施用地者，除經依都\n\r\n            更條例第五十一條第三項規定優先指配者外，按更新後應分配權利價值選\n\r\n            擇分配更新後房、地或權利金方式參與。\r\n\r\n十九、都市更新事業以權利變換方式實施，且都市更新事業計畫載明國有公共\n\r\n            設施用地將變更都市計畫為非公共設施用地者，依下列方式辦理：\n\r\n           （一）屬都更條例第五十一條第一項規定應共同負擔之七項公共設施用\n\r\n                       地：依處理原則第十二點第一款第一目規定辦理。\n\r\n           （二）前款以外之其他用地：以都市更新事業計畫報核當時之都市計畫\n\r\n                      土地使用分區作為價值評估之基礎，並按更新後應分配權利價值\n\r\n                      選擇分配更新後房、地或權利金方式參與。\n\r\n\n\r\n二十、符合處理原則第三點第三項規定，得主導辦理都市更新之國有土地，除\n\r\n      實施者已擬訂都市更新事業計畫送請都市更新主管機關審議者外，執行\n\r\n      機關應依下列規定辦理：\n\r\n      (一)更新單元（含擬劃定）範圍內國有土地面積達更新單元土地總面積\n\r\n          五分之四者，應研提主導辦理都市更新之意見並檢送評估表（格式\n\r\n          詳附表）、地籍圖、地籍地形套繪圖等資料函報主辦機關。\n\r\n      (二)更新單元（含擬劃定）範圍內國有土地面積達更新單元土地總面積\n\r\n          二分之一，未達五分之四，且符合下列條件者，除都市更新事業申\n\r\n          請人已取得更新單元範圍內私有土地及私有合法建築物所有權人各\n\r\n          超過十分之一同意比例者外，應研提主導辦理都市更新之意見並檢\n\r\n          送評估表、地籍圖、地籍地形套繪圖等資料函報主辦機關：\n\r\n          １、國有土地出租、占用面積合計未達國有土地總面積三分之一。\n\r\n          ２、國有土地違占建戶、承租戶合計未達三十戶。\n\r\n          ３、更新單元內私有土地及私有合法建築物所有權人人數均未達三\n\r\n              十人。\n\r\n      (三)前款都市更新事業申請人已取得更新單元範圍內私有土地及私有合\n\r\n          法建築物所有權人各超過十分之一同意比例者，應請都市更新事業\n\r\n          申請人提供範圍內私有土地及私有合法建築物登記謄本、該等所有\n\r\n          權人同意書影本，並出具切結書具結所取具之同意書屬實，如有不\n\r\n          實，願負法律責任。\n\r\n      (四)第二款租、占面積及人數之計算，依下列方式辦理：\n\r\n          １、國有土地出租、占用面積合計未達國有土地總面積三分之一，\n\r\n              該三分之一按百分之三十四計算，所得之數據非整數者，小數\n\r\n              部分採無條件進位法。\n\r\n          ２、國有土地違占建戶、占用面積及承租戶、出租面積依國有非公\n\r\n              用財產管理系統所載內容統計；其中戶數部分，按一門牌為一\n\r\n              戶統計。如系統資料不明，應先辦理勘查。屬公用財產者，應\n\r\n              洽請各該管理機關查明。\n\r\n          ３、私有土地及私有合法建築物所有權人數，依地政機關登記謄本\n\r\n              所載人數統計。如建築物未辦理建物所有權第一次登記，則以\n\r\n              現場貼掛門牌或政府機關提供之建築物相關查詢系統（如臺北\n\r\n              市地理資訊網），按一門牌為一人統計。\r\n\r\n二十一、執行機關認符合得主導辦理都市更新之案件，於依前點規定函報主辦\n\r\n        機關之日起，暫緩審理都市更新範圍內國有非公用房、地申租、購案\n\r\n        及辦理標售、標租作業，俟財政部或主辦機關核示結果，再予續處。\n\r\n        執行機關於接獲財政部核定主導辦理都市更新案件函之日起，停止受\n\r\n        理都市更新範圍內國有非公用房、地申租、購案及辦理標售、標租作\n\r\n        業。已公告標售、標租者，應予停標；原已受理租、購之案件，應予\n\r\n        註銷。\n\r\n        前二項國有非公用房、地申租、購案件，已通知訂約或繳款者，應繼\n\r\n        續辦理至結案。\n\r\n\n\r\n二十二、內政部依行政院核定「加速推動都市更新方案」勘選或「都市更新示\n\r\n                範計畫」等核定補助之地區，範圍內之國有非公用土地，執行機關依\n\r\n                下列規定辦理：\n\r\n               （一）先期規劃期間：\n\r\n                           1、適時出席相關規劃會議，依產籍資料表達土地管理使用情形\n\r\n                                 ，及出席行政院或內政部都市更新推動小組會議，確定整體\n\r\n                                 開發策略及都市更新實施方式，並表達倘以權利變換方式實\n\r\n                                 施都市更新，且國有土地更新後可分配樓地板面積達二千平\n\r\n                                 方公尺，規劃作中央機關辦公廳舍需求。經辦理先期規劃機\n\r\n                                 關同意者，函請主辦機關調配。\n\r\n                           2、範圍內有國有公用土地，函詢管理機關是否保留公用，倘公\n\r\n                                 用用途廢止，於移交主辦機關接管前，依第三點第二項規定\n\r\n                                 辦理。\n\r\n                 （二）先期規劃完成，經內政部確定須配合暫緩處分：\n\r\n                             1、應依確定之整體開發策略及都市更新實施方式辦理。\n\r\n                             2、自接獲須暫緩處分之國有非公用房、地標的明細或清冊函之\n\r\n                                   日起，停止受理申購及辦理標售作業。已公告標售者，應予\n\r\n                                   停標；原已受理申購之案件，應予註銷。但已通知繳款之案\n\r\n                                   件，應繼續辦理至結案。\n\r\n                             3、暫緩處分之國有非公用房、地，倘有辦理標租、委託經營、\n\r\n                                   改良利用或綠美化之利用者，應由需地機關敘明辦理方式及\n\r\n                                   期程，報請行政院或內政部都市更新推動小組同意後辦理。\n\r\n                             4、倘內政部確定無須暫緩處分，執行機關應請相關機關函告解\n\r\n                                   除暫緩處分之國有非公用房、地標示，俟解除處分限制後，\n\r\n                                   依國有財產法等相關規定辦理。"}
