{"publisher":"財政部國有財產署","publishNo":"台財產接字第10830001930號函","publishDate":"2019-08-16","summary":"代管無人承認繼承遺產作業要點","content":"壹、通則\r\n\r\n一、為執行法院裁定選任（或指定，以下同）財政部國有財產署（以下\n\r\n簡稱國產署）或所屬各分署（以下簡稱分署）代管無人承認繼承遺\n\r\n產案件，特訂定本要點。\r\n\r\n二、本要點所稱之遺產，係指國產署或分署經法院依下列規定裁定選任\n\r\n為遺產管理人所管理之遺產：\n\r\n（一）民法第一千一百七十八條第二項。\n\r\n（二）民法第一千一百七十六條第六項。\r\n\r\n三、本要點之執行事項，除另有規定外，概由繼承開始時，被繼承人住\n\r\n所地法院所在之分署辦理之。\n\r\n前項管轄法院與遺產所在分屬二個以上分署管轄時，由前項管轄法\n\r\n院所在之分署辦理之。但不動產之管理、變賣或涉訟事項，得委任\n\r\n該遺產所在之分署代理之。\r\n\r\n四、國產署經選任為遺產管理人名義之訴訟（非訟）事件，概由被繼承\n\r\n人住所地法院所在之分署代理行之。\r\n\r\n五、本要點所稱清理，謂遺產資料之蒐集及遺產之勘查、保存；所稱管\n\r\n理，謂遺產之收益、負擔、監守；所稱處分，謂遺產之變賣及債權\n\r\n債務清償交付。\r\n\r\n六、國產署或分署經法院裁定選任為遺產管理人後，應向法院聲請閱卷\n\r\n；有足資證明顯不適當者，應提出抗告，請求法院另為適當裁定。\r\n\r\n七、繼承人聲明繼承，經審認其身分有疑義時，應通知該繼承人補正或\n\r\n循司法程序確定繼承權。\r\n\r\n貳、遺產清理\r\n\r\n八、國產署或分署於確定受選任為遺產管理人後，應即聲請法院發給裁\n\r\n定確定證明書，並依民法第一千一百七十九條規定辦理下列事項：\n\r\n（一）接管遺產，並編製遺產清冊。\n\r\n（二）為保存遺產必要之處置。 \n\r\n（三）聲請法院對被繼承人之債權人及受遺贈人為公示催告；被繼\n\r\n　　　承人之債權人及受遺贈人為已知者，應通知其陳報權利。\n\r\n法院未依職權對繼承人為公示催告，遺產管理人應併前項第三款聲\n\r\n請之。 \r\n\r\n九、為執行遺產管理人職務，得函請聲請人、利害關係人及下列機關提\n\r\n　供資料：\n\r\n　（一）財政部財政資訊中心。\n\r\n　（二）各級稅捐機關。\n\r\n　（三）各縣市地政機關。\n\r\n　（四）各級戶政機關。\n\r\n　（五）金融機構。\n\r\n　（六）車輛、船舶、航空器之登記機關。\r\n\r\n十、遺產之保存，依下列規定辦理： \n\r\n　（一）不動產：除依國有非公用不動產勘查作業程序規定勘查製表\n\r\n　　　　，附入專卷外，並視實際情形辦理下列事項：\n\r\n　　　　１、土地及建築改良物已辦竣登記者，應即辦理遺產管理人\n\r\n　　　　　　登記。\n\r\n　　　　２、尚未辦理建物所有權第一次登記之建築改良物，應洽稅\n\r\n　　　　　　捐機關辦理納稅義務人加註遺產管理人。\n\r\n　　　　３、建築改良物投保火險。\n\r\n　　　　４、實地接管不動產，必要時得請轄區警察機關派員到場協\n\r\n　　　　　　助，並得支給差旅費。\n\r\n　（二）現金：存入當地代理國庫之專戶。 \n\r\n　（三）有價證券：委由適當機構保管，記名股票應為遺產管理人登\n\r\n　　　　記，除屆期之債券及股息應予兌領外，為保存遺產必要者，\n\r\n　　　　得依法處理後，以現金保管。\n\r\n　（四）黃金、珠寶等貴重物品：得委由適當機構保管。 \n\r\n　（五）車輛、船舶、航空器：應辦理遺產管理人登記，且為保存遺\n\r\n　　　　產必要者，得變現保管。但無法追查下落者，依相關規定洽\n\r\n　　　　登記機關處理。\n\r\n　（六）日常用品：衣飾、被褥等，會同當地里鄰長查點，其完整者\n\r\n　　　　，捐贈慈善機關，無使用價值者銷燬之。\n\r\n　（七）有精神價值之物：獎章、獎狀、人身證照、紀念品等身分類\n\r\n　　　　，列冊送同姓宗祠保管，其拒絕接受者銷燬之。\n\r\n　（八）圖書、字畫及古物等：有價值者列冊送當地圖書館或學術研\n\r\n　　　　究機關保管，無價值者銷燬之。\n\r\n　（九）武器：送警備機關保管。\n\r\n　（十）權利：依民法及相關特別法之規定辦理。 \n\r\n　（十一）其餘不易保管之物：會同當地里鄰長就地封存，並作適當\n\r\n　　　　　處理。\r\n\r\n十一、依前點第四款送由適當機構保管之黃金、珠寶等貴重物品，其移\n\r\n送、封存及檢查規定如下： \n\r\n（一）洽請各同業公會代為鑑定，作成鑑定證明，以確定其成色\n\r\n　　　、重量及真偽。\n\r\n（二）連同鑑定證明一併封入特製之盒內，並加封條由參與人員\n\r\n　　　簽章。以上存放工作，應由分署主管指定有關人員會同辦\n\r\n　　　理。\n\r\n（三）完成封盒後即作成紀錄卡，由各參與人員簽章後專卷存查。\n\r\n（四）每屆會計年度終了前，由分署主管指定人員攜帶原紀錄卡\n\r\n　　　至保管之機構檢查一次，除於紀錄卡上簽名蓋章外，並就\n\r\n　　　原物品封存。\n\r\n（五）每年之定期檢查，儘量避免由前一年人員擔任。\r\n\r\n參、遺產管理\r\n\r\n十二、遺產管理應每案製作「管理無人承認繼承遺產紀錄表」，隨時記\n\r\n錄異動情形。文書檔案應一戶一宗訂立專卷。\n\r\n前項紀錄表格式，由國產署定之。\r\n\r\n十三、遺產之收益及負擔：\n\r\n　　　　（一）原有租賃關係，租期未屆滿者，按原訂租約租期內容辦理\n\r\n              換約續租。\n\r\n        （二）租期屆滿者，得按原訂租約條件換訂新約。但原訂租約租\n\r\n              金低於國有房地租金計收基準時，應改依國有房地租金計\n\r\n              收基準計收。租賃期間，以代管之期間為限，並約定於公\n\r\n              示催告期滿後依法處理時，不得要求任何補償，且應公證\n\r\n              或認證以取得執行名義。\n\r\n        （三）代管期間應負擔之稅費、僱人監管費用、律師費暨訴訟費\n\r\n              用及其他必要費用在其遺產現金項下支出。無現金或現金\n\r\n              不足以支付者，除稅費，應俟公示催告期滿後併同其他債\n\r\n              權一併處理，免予墊繳外，其餘費用由國產署相關預算或\n\r\n              機關專戶墊支。結案時，墊付費用應收回歸墊，如無法收\n\r\n              回歸墊者，由國產署相關預算支應。但不動產相關稅費，\n\r\n              得個案審酌必要性，先行墊付。\n\r\n       （四）管理報酬之請求基準，為遺產現值百分之一點五，必要時\n\r\n             聲請法院酌定。但歸屬國庫之遺產無現金可支付者，得免\n\r\n             請求。\n\r\n       （五）遺產經法院、行政執行署執行拍賣者，應將管理期間墊付\n\r\n             之費用及前款管理報酬聲請法院優先分配。\n\r\n       前項租金收入解繳專戶。\r\n\r\n十四、遺產之監守：\n\r\n（一）空地以圍籬或其他適當方式看管；空屋應斷水、斷電、斷天\n\r\n      然氣及更換鎖匙，但已進入執行程序或情況特殊者，不在此\n\r\n      限。\n\r\n（二）被占用之動產應收回保存；被占用之不動產得比照國有房地\n\r\n      租金計收基準，向占用人追收使用補償金。其收入解繳專戶。\n\r\n \r\n\r\n十五、遺產稅之申報，應於遺產及贈與稅法規定申報期限屆滿前，以書面\n\r\n申請延期，並自公示催告期間屆滿一個月內提出申報。無法於期限\n\r\n內提出申報者，應敘明事實，於期限內申請延期。\r\n\r\n肆、遺產處分\r\n\r\n十六、清償債權或交付遺贈物，依下列規定：\n\r\n（一）債權人報明債權，以確實憑證者為限，經分署認定後即生報\n\r\n      明效力，登入遺產清冊負債欄；其報明之權利隱有瑕疵（包\n\r\n      含死因贈與契約無法認定等）者，非經債權人訴請法院判決\n\r\n      確定，不予受理。\n\r\n（二）受遺贈人聲明願受遺贈，其遺囑無法認定者，非經受遺贈人\n\r\n      訴請法院判決確定，不予受理。\n\r\n（三）對債權人及受遺贈人之公示催告期滿後，即應清償債權，交\n\r\n      付遺贈物。如非變賣遺產不能清償交付者，應將處理方式聲\n\r\n      請法院許可後變賣之。\n\r\n（四）變賣遺產，以公開標售或於公開市場為之，並得委託適當機\n\r\n      構辦理。但情況特殊者，得聲請法院同意以其他適當方式變\n\r\n      賣。其標售底價或變賣價格，不動產、動產及權利依國有財\n\r\n      產計價方式規定辦理估價，且不適用該計價方式第九點規定\n\r\n      ；有價證券屬公開市場交易者，按交易價格處理，非屬公開\n\r\n      市場交易者，以其面值為底價，無面值者以最近年度公司財\n\r\n      務報表每股淨值為底價；其他物品依各該行業公會、業者或\n\r\n      專業人士之估價辦理。遺產經公開標售未標脫者，得參照法\n\r\n      院強制執行拍賣減價程序辦理，並得減價至標脫為止。\n\r\n（五）治喪費用係墊付者，以足資憑信者為限，核實就其遺產總額\n\r\n      中歸墊，並依遺產及贈與稅法有關規定之遺產稅喪葬費扣除\n\r\n      額為上限，且得於民法第一千一百七十九條第一項第三款所\n\r\n      定公示催告期間屆滿前給付之。\n\r\n（六）相對給付之債權債務關係，應為清算處置，其以分期付款方\n\r\n      式購置房地，訂有契約者，如被繼承人尚有現金足資履行，\n\r\n      應一次結算付清；如無財力履行者，以回復原狀原則，並先\n\r\n      行協議。協議不成，循司法程序解決。\r\n\r\n十七、遺產於清償債權，交付遺贈物後，尚有賸餘，依法收歸國有之方\n\r\n式如下：\n\r\n（一）結算現金收支帳，如有賸餘，解繳國庫。\n\r\n（二）不動產辦理囑託國有登記，由分署開帳列管。\n\r\n（三）動產、有價證券及權利，由分署接管。 \n\r\n（四）黃金、珠寶等貴重物品，由分署自行或委託適當機構標賣\n\r\n　　　變現後，解繳國庫。\r\n\r\n十八、有繼承人承認繼承或公示催告期滿完成清償債權、交付遺贈物及\n\r\n賸餘收歸國有後，遺產管理人職務終結，應向管轄法院陳報處理\n\r\n遺產之狀況並提出有關文件。\r\n\r\n伍、附則\r\n\r\n十九、失蹤人財產之管理，準用第三點至第六點、第八點第一項第一、\n\r\n二款、第九點至第十四點規定。 \r\n\r\n二十、國產署經法院依臺灣地區與大陸地區人民關係條例第六十七條之\n\r\n一第一項指定為遺產管理人者，準用第四點至第六點、第九點至\n\r\n第十七點規定。"}
