{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10840005760號令","publishDate":"2019-07-08","summary":"國有非公用不動產讓售作業程序","content":"一、財政部國有財產署（以下簡稱本署）為執行國有非公用不動產之讓售，依國\n\r\n　　有財產法施行細則第七十四條之規定，訂定本作業程序。\n\r\n二、國有非公用不動產讓售作業，以本署所屬分署為承辦單位（以下簡稱出售機\n\r\n　　關）。\n\r\n　　國有非公用不動產之讓售，依規定核定權責屬行政院或財政部者，出售機關\n\r\n　　應俟核定後據以辦理。\n\r\n三、出售機關對於國有財產法規定得予讓售之國有非公用不動產，得通知承租人\n\r\n　　、共有人、鄰地所有權人等檢證申請承購（以下簡稱申購）；出售機關通知\n\r\n　　申購及申購人申購之表示均非要約，申購僅為「要約之引誘」。\n\r\n四、受理申購國有非公用不動產案件之處理程序如下：\n\r\n　　(一)收件。\n\r\n　　(二)勘查、分割。\n\r\n　　(三)審查。\n\r\n　　(四)計（估）價。\n\r\n　　(五)通知繳款。\n\r\n　　(六)核發產權移轉證明書及辦理產權移轉登記。\n\r\n　　前項第二款至第四款處理程序，出售機關得視業務實際需要同時作業。\n\r\n五、申購國有非公用不動產，應檢附下列文件：\n\r\n　　(一)承購國有非公用不動產申請書（以下簡稱申請書）。但須報經行政院或\n\r\n　　　　財政部核定者，得俟核准讓售後再檢附。\n\r\n　　(二)申請人身分證明文件：\n\r\n　　　　１、自然人：戶口名簿或身分證影本（應自行核對正本後認章）。申購\n\r\n　　　　　　人為未成年人、受監護或輔助宣告之人，應由法定代理人、監護人\n\r\n　　　　　　或輔助人於申請書內簽名並蓋章（如為未成年人，父母均應列為其\n\r\n　　　　　　法定代理人，如有協議或經法院判決確定對於未成年子女權利義務\n\r\n　　　　　　之行使或負擔，並辦妥戶籍登記者，僅需列任監護人之父或母，並\n\r\n　　　　　　應檢附戶籍資料）。\n\r\n　　　　２、法人：法人登記證明文件或法人設立或變更登記表影本，與其代表\n\r\n　　　　　　人資格證明及身分證明文件影本。\n\r\n　　　　３、其他得為權利主體者：有效期限內之主管機關立案或核備文件影本\n\r\n　　　　　　，與其代表人資格證明及身分證明文件影本。\n\r\n　　(三)申購之國有土地（建物）最近三個月內之登記謄本及地籍圖謄本。但國\n\r\n　　　　有建物未登記者，免附登記謄本。\n\r\n　　(四)國有土地都市計畫土地使用分區證明（尚未實施都市計畫或畸零、裡地\n\r\n　　　　合併使用證明書或權責機關之公文書已記載都市計畫分區者免附）。但\n\r\n　　　　出售機關能以電子處理查詢者，得免予檢附，並由出售機關列印查詢文\n\r\n　　　　件併案存檔。\n\r\n　　(五)申購人委託他人申請者，應檢具委託書或於申請書載明委託關係，並檢\n\r\n　　　　附受任人身分證明文件影本。\n\r\n　　(六)依申購案類別應加附之個別證件。\n\r\n　　(七)其他經出售機關基於審查需要通知檢附之證件。\n\r\n　　本作業程序規定申購國有非公用不動產須附之登記謄 本、地籍圖謄本及戶籍\n\r\n　　證明文件影本，由出售機關以電子處理查詢，並列印查詢文件併案存檔。但\r\n　　無法以電子處理查詢者，應由申請人檢附。\n\r\n五之一、本作業 程序規定應檢附之申請書、承諾書、拋棄書、切結書、同意書、\n\r\n    意願書或協議文件（含房屋共同使用範圍協議書、遺產分割協議書，下同）\n\r\n    等，除另有規定外，應由各立書人依下列方式辦理：\n\r\n    （一）申請書、承諾書、拋棄書、切結書、同意書、意願書：\n\r\n          1、親自到場驗證：立書人為有行為能力之自然人，親自（不得由受\n\r\n             任人代理）到場核對身分證並簽名及蓋章，且拍攝立書人臉部清\n\r\n             晰照片彩色列印併案存檔，申請書等文件加註「立書人親自到場\n\r\n             簽名及蓋章切結，經核對本人無誤」文字並由立書人及出售機關\n\r\n             核對人員於加註處簽名及蓋章；立書人為未成年人、受監護或輔\n\r\n             助宣告之人，應由法定代理人、監護人或輔助人親自到場核對身\n\r\n             分證並簽名及蓋章，並依前述規定辦理(如為未成年人，父母均為\n\r\n             其法定代理人，如有協議或經法院判決確定對於未成年子女權利\n\r\n             義務之行使或負擔，已辦妥戶籍登記並檢附戶籍資料者，僅任監\n\r\n             護人之父或母為其法定代理人)。\n\r\n          2、立書人為已出租國有非公用不動產之承租人時，申請書等文件蓋\n\r\n             用與租約相同之印章。\n\r\n          3、委託他人代理：申請書等文件委託他人代理送達，委託書載明委\n\r\n             託事由並由立書人與受任人共同簽名及蓋章，經依法公證或認證\n\r\n             後，立書人及受任人於申請書等文件共同簽名並蓋用與委託書相\n\r\n             同之印章。\n\r\n          4、依法辦理公證或認證。\n\r\n    （二）協議文件：\n\r\n          1、由全體立書人或協議人依法辦理公證或認證。\n\r\n          2、由地政士依地政士法規定辦理簽證。\n\r\n六、依國有財產法第四十九條第 一項規定申購出租之國有非公用不動產（以下簡\n\r\n    稱申購出租國有不動產）者，應加附國有基（房）地租賃契約（租約遺失附\n\r\n    切結書）。\n\r\n    申購租用基地者，應再加附下列地上建築改良物所有權證明文件：\n\r\n    （一）地上建築改良物已辦理所有權登記者：所有權狀影本或建物登記謄本。\n\r\n    （二）地上建築改良物未辦理所有權登記者：建築改良物確屬申購人所有切\n\r\n          結書。\n\r\n     申購租用房地者如數人共同承租後分別申購時，應再加附房屋共同使用範圍\n\r\n     協議書。\r\n七、依國有財產法第四十九條第 三項規定申購國有非公用土地（以下簡稱申購國\n\r\n　　有畸零地）者，應加附下列文件：\n\r\n　　(一)地方政府核發有效期限內之公私有畸零（裡）地合併使用證明書或地方\n\r\n　　　　政府認定應與鄰接土地合併建築使用之公文書。\n\r\n　　(二)合併使用範圍內各筆土地最近三個月內登記謄本及地籍圖謄本。\n\r\n　　(三)未會同申購之合併使用範圍內私有土地所有權人同意申購人承購或放棄\n\r\n　　　　申購之同意書。\n\r\n八、依國有財產法第五十二條之一第一項第二款及同法施行細則第五十五條之一\n\r\n　　第一項第二款規定申購原屬國有房屋之建築基地者，應依第六點第二項規定\n\r\n　　加附地上建築改良物所有權證明文件。\n\r\n九、依國有財產法第五十二條之一第一項第四款及同法施行細則第五十五條之一\n\r\n　　第一項第四款規定申購獲准整體開發範圍內之國有非公用不動產者，應加附\n\r\n　　下列文件：\n\r\n　　(一)目的事業主管機關核發之開發、籌設或設置許可文件。\n\r\n　　(二)獲准整體開發範圍地籍圖說及範圍內全部土地清冊、登記謄本。\n\r\n十、依國有財產法第五十二條之一第一項第五款及同法施行細則第五十五條之一\n\r\n        第一項第五款規定申購非屬公墓，而其土地登記簿最後記載之地目為「墓」\n\r\n       ，並有墳墓之國有非公用土地者，應加附其為墓主之證明文件，並依下列方\n\r\n        式辦理：\n\r\n        （一）墓碑上載明死者及立碑人姓名者：\n\r\n                    1、得由立碑人單獨或會同檢具墓政主管機關核發之死者與申請人關\n\r\n                          係文件或切結其為墓主後申購。\n\r\n                    2、非全體立碑人申購時，申購人應切結自行處理與其他立碑人或權\n\r\n                          利人間權利義務關係。\n\r\n                    3、立碑人之繼承人申購者，比照第一、二目方式處理。\n\r\n         （二）墓碑上未載明死者姓名，但有立碑人者：\n\r\n                     1、得由立碑人單獨或會同檢具墓政主管機關核發之認定證明或切結\n\r\n                           其為墓主後申購。\n\r\n                      2、依第一款第二、三目方式辦理。\n\r\n           （三）墓碑上載明死者姓名，但立碑人不詳者：得由死者之配偶、直系血\n\r\n                       親或兄弟姊妹（應檢具戶籍資料或其他身分證明文件）申購，並比\n\r\n                       照第一款之切結方式辦理。\n\r\n十一、依國有財產法第五十二條之一第一項第六款及同法施行細則第五十五條之\n\r\n　　　一第一項第六款、第三項第一款至第四款規定申購其他使用情形或位置情\n\r\n　　　形特殊之國有非公用不動產者，應依實際個案情形分別加附下列文件：\n\r\n　　　(一)可資證明於國有土地上之建物為合法建築物之文件及第六點第二項規\n\r\n　　　　　定之所有權證明文件。\n\r\n　　　(二)地方政府不予核發公私有畸零（裡）地合併使用證明書之文件、最近\n\r\n　　　　　三個月內國有土地鄰接之土地登記謄本及地籍圖謄本。\n\r\n　　　(三)目的事業主管機關認定興辦事業屬公用事業之文件。\n\r\n　　　(四)相關主管機關依主管業務立場考量施政需要、業務推動以及公共利益\n\r\n　　　　　等原則審核認定國有土地有提供使用必要之文件。\n\r\n十二、依特別法規定申購國有非公用不動產者，應視申請類別加附下列文件：\n\r\n　　　(一)依礦業法規定申購礦業用地：\n\r\n　　　　　１、礦業主管機關核定礦業用地證明文件及明細表影本。\n\r\n　　　　　２、礦區圖。\n\r\n　　　　　３、採礦或探礦執照影本。\n\r\n　　　(二)依農田水利會組織通則規定申購因興建或改善水利設施必須之工程用\n\r\n　　　　　地：主管機關認定須提供農田水利會興建或改善水利設施之證明文件。\n\r\n　　　(三)依都市更新條例規定申購都市更新事業計畫範圍內國有非公用土地：\n\r\n　　　　　主管機關核定都市更新事業計畫之證明文件。\n\r\n　　　(四)依農產品市場交易法規定申購批發市場或農民團體共同運銷之集貨場\n\r\n　　　　　所需用地：主管機關核准之證明文件。\n\r\n　　　(五)依產業創新條例第四十二條、第四十三條規定申購開發產業園區需用\n\r\n　　　　　之土地：主管機關核定設置產業園區之證明文件。\n\r\n　　　(六)依產業創新條例第六十五條規定申購因擴展工業或設置污染防治設備\n\r\n　　　　　所必須之土地：主管機關核發之工業用地證明書。\n\r\n　　　(七)依住宅法規定申購民間興辦社會住宅需用夾雜零星或狹小國有非公用\n\r\n　　　　　土地：主管機關核准之證明文件。\n\r\n　　　(八)其他依特別法規定得予出售之證明文件。\n\r\n十三、申購國有非公用不動產時，申購人應於申請書承諾下列事項：\n\r\n           （一）附繳之證件如有虛偽不實時，申購人願負法律責任，並無條件同意\n\r\n                       撤銷或解除買賣關係，已完成移轉登記者，並願辦理回復國有登記。\n\r\n           （二）上開不動產申購經受理收件，申購人絕不據此認定受理機關已為同\n\r\n                       意讓售之要約或承諾。\n\r\n           （三）申購人如有二人以上，未註明承買持分，除租用國有非公用不動產\n\r\n                       有約明承租持分外，同意以均分方式辦理；未指定代表人者，申購\n\r\n                       人願以申請書所填之第一人為代表人。\n\r\n           （四）申購人對承購之國有非公用土地，因地政機關測量登記錯誤，致實\n\r\n                       際面積較出售面積有所增減時，自繳款之日起十五年內願照土地實\n\r\n                       際面積按讓售當時價格無息補退價款。\n\r\n           （五）出售機關依申請書所載住址所為之通知，無法送達時，申購案任由\n\r\n                       出售機關註銷。\n\r\n           （六）申購之國有非公用土地，如為巷道、人行道或水溝使用時，申購人\n\r\n                       願於取得土地後，依相關法令規定使用，如有損害第三人權益，申\n\r\n                       購人願自行負責。\n\r\n           （七）申購人同意自繳付價款之次日起，負擔申購之國有非公用不動產之地\n\r\n                       價稅、房屋稅、工程受益費等賦稅，因遲延繳納而發生之滯納金、罰\n\r\n                       鍰等，亦願全部負責。\n\r\n            （八）申購人向地政機關申辦承購之國有非公用不動產所有權移轉登記，所\n\r\n                        發生之登記規費等，及逾期申辦而發生之罰鍰，願全部自行負擔。\n\r\n             （九）同意出售機關依個人資料保護法第十五條規定，基於國有財產管理之\n\r\n                         特定目的，於必要範圍內蒐集或處理申購人及代理人之個人資料，並\n\r\n                         依同法第十六條規定，依法定職務為必要之利用。\n\r\n             （十）申購之國有非公用土地於通知繳款時，未有辦理地籍圖重測成果公告\n\r\n                         之情形，申購人同意依土地產權移轉證明書核發當時之土地登記謄本\n\r\n                         記載之土地面積計價承購，日後該申購土地辦理重測，重測後面積縱\n\r\n                         有增減，一律互不補退價款；位屬地籍圖重測區內且已辦理重測成果\n\r\n                         公告者，於地政機關辦理土地標示變更登記前，申購人同意依重測成\n\r\n                         果公告之面積計價，並俟地政機關辦理土地標示變更登記後，依重測\n\r\n                         後面積相互補退價款。\n\r\n              （十一）申購之國有非公用土地倘日後查證屬出售時依法不得私有之情形，\n\r\n                          致買賣契約及移轉所有權之物權行為無效，經依法塗銷移轉登記時，\n\r\n                          同意出售機關無息退還已繳之價款，絕不提出異議。\n\r\n               （十二）其他因個案情形需承諾事項。\n\r\n十四、申購案件，有下列情形之一，申購人應附具承諾書、拋棄書、切結書、同意書\n\r\n            或意願書：\n\r\n            （一）申購人非已出租國有非公用不動產之承租人者，應依第二十六點規定附\n\r\n                        具承租人拋棄承租權或同意承受租賃關係同意書。\n\r\n            （二）申購之國有非公用不動產被占用者，除申購人已取得合法使用權者外，\n\r\n                        應由申購人附具切結書切結取得產權後自行處理地上物。\n\r\n             （三）申購國有畸零地，與國有土地有合併使用必要之私有土地所有權人有二\n\r\n                         人以上（含二人），私有土地所有權人未會同申購者，應依第七點第三\n\r\n                         款規定附具同意書。\n\r\n              （四）申購國有畸零地，合併使用範圍內另有他機關經管之國有土地，申購人\n\r\n                          暫不申購者，應附具切結書承諾承購部分國有土地後得否單獨建築自行\n\r\n                          負責。合併使用證明書無加註需申購人辦理事項，現況為巷道、水溝者\n\r\n                          ，並承諾於申請建築時依建築相關法規辦理廢水、廢道等事宜。\n\r\n               （五）申購與私有土地交雜，無法單獨利用或使用情形或位置情形確屬特殊之\n\r\n                           國有非公用土地，與國有非公用土地夾雜之私有土地所有權人未全部會\n\r\n                           同申購該等土地者，應附具未會同之所有權人同意申購人承購或放棄申\n\r\n                           購之同意書。\n\r\n               （六）墓地申購案申購人以切結方式釋明其為墓主並承諾自行解決任何糾紛者，\n\r\n                           應附具切結書。\n\r\n               （七）依法按讓售當期公告土地現值計價讓售之申購案者，應附具承諾書同意\n\r\n                           依通知繳款當年公告土地現值辦理計價及讓售事宜。\n\r\n                （八）信託不動產之委託人或受託人申購國有非公用不動產者，應附具切結書\n\r\n                            切結其申購之國有非公用不動產是否登記為信託財產，由申購人依信託\n\r\n                            契約、信託法等相關規定辦理，承購後如有爭議或損及第三人權益，概\n\r\n                            由申購人自行負責。\n\r\n                 （九）申購人非屬公職人員利益衝突迴避法（以下簡稱利衝法）規定不得與出\n\r\n                            售機關為買賣之人員者，應依第二十七點規定附具切結書。\n\r\n                 （十）申購之國有非公用土地已提供設置下水道用戶排水設備者，應附具切結\n\r\n                             書承諾願於承購國有土地後，同意維持供排水使用。\n\r\n                  （十一）申購人已繳價取得產權移轉證明書，尚未完成所有權移轉登記者，於\n\r\n                             重新規定地價期間，應填具申報地價意願書選擇申報地價之方式。\n\r\n                  （十二）申購之國有非公用土地於八十九年五月五日（含）以後非因拋棄登記\n\r\n                              為國有，地上有未辦保存登記建物者，應附具切結書，承諾倘經地上建\n\r\n                              物所有權人依民法第四百二十五條之一第一項及類推適用同法第四百二\n\r\n                              十六條之二或土地法第一百零四條規定，訴請確認優先購買權存在及塗\n\r\n                              銷土地移轉登記，取得法院確定判決或與確定判決同一效力之執行名義\n\r\n                              者，同意解除土地買賣關係、回復國有登記及無息退還土地買賣價金；\n\r\n                              屬國私共有土地他共有人申購國有持分者，並切結未曾同意他人於共有\n\r\n                              土地為建築使用。但申購人與出售機關已訂定基地租約，或依國有財產\n\r\n                               法第五十二條之二規定申購者，免附。\n\r\n                （十三）申購案依規定應附買回或解除條款者，應檢附承諾書或切結書承諾願按\n\r\n                                約定辦理。\n\r\n                （十四）申購國有非公用耕地之一部分，面積未達○．二五公頃，惟得與申購人\n\r\n                                毗鄰所有耕地合併者，應附具承諾書承諾願以其所有之耕地與申購土地\n\r\n                                辦理分割合併及依繳款通知書之售價金額繳價，如發生產權移轉證明書\n\r\n                                 記載面積與登記面積不符之情形，依登記面積增減辦理補退價款。\n\r\n                  （十五）其他依實際情形需承諾或切結之事項，無法依民法規定，請求申購人履\n\r\n                                  行者。\n\r\n十五、收件：\n\r\n      (一)收件人員應於國有非公用財產管理系統出售作業模組登錄申購案加註\n\r\n          ，及掣發收據交申購人執存。\n\r\n      (二)收據上應註明下列事項：\n\r\n          １、本收據僅證明申請讓售案件已收件，並非出售機關同意讓售之要\n\r\n              約或承諾。\n\r\n          ２、本收據不得移作權利憑證或抵押之用。\n\r\n      (三)申購案有下列情形之一時，得不予收件：\n\r\n          １、申購人姓名與所附身分證明文件記載不符。\n\r\n          ２、申購租用基地或房地案件未訂有基地或房地租賃契約。但依規定\n\r\n              得辦理租購併辦之案件者，不在此限。\n\r\n          ３、依法按讓售當期公告土地現值計價讓售之申購案未依第十四點第\n\r\n              一項第七款規定附具承諾書。\n\r\n          ４、合併使用證明書、都市計畫分區使用證明於收件時已逾有效期間。\n\r\n十六、勘查、分割：依照國有非公用不動產勘查作業程序辦理。\n\r\n十七、審查：\n\r\n           （一）核對證件，並依申購案類別及法規依據審核，如審查結果初步符合\n\r\n                       讓售規定，惟證件不齊、所附資料有誤或有應補辦事項，應通知申\n\r\n                       購人於接到通知次日起十五至三十日內補正。\n\r\n           （二）共同審查事項：\n\r\n            1、有無不得移轉為私有或依法令規定不得出售之情形。\n\r\n            2、 是否屬都市計畫法第四十二條第一項各款規定之公共設施用地。\n\r\n            3、 是否位屬保安林地範圍。\n\r\n            4、 是否經政府機關申請撥用或保留公用。\n\r\n            5、 非都市土地編定是否屬交通、水利用地，並經直轄市或縣（市\n\r\n                              ）政府認定應留供公共使用。但不包括申購國有畸零地或依產\n\r\n                              業創新條例第四十二條、第四十三條、第六十五條規定及獲准\n\r\n                              整體開發範圍內申購國有土地案件。\n\r\n            6、 是否屬農田水利會認定現況有保留需要之灌溉溝渠。\n\r\n            7、 是否屬河川區域範圍內。但不包括依產業創新條例第四十二條\n\r\n                              規定申購國有土地案件。\n\r\n            8、 是否屬國家公園生態保護區、特別景觀區、史蹟保存區、及墾\n\r\n                              丁、陽明山、台江等國家公園之遊憩區內。\n\r\n            9、 申購人如為寺廟，是否取得權利主體之資格。\n\r\n           10、 申購人如為外國人，是否符合土地法第十七條至第二十條規定。\n\r\n           11、 申購人如屬大陸地區人民、法人、團體或其他機構，或其於第\n\r\n                              三地區投資之公司，是否符合臺灣地區與大陸地區人民關係條\n\r\n                              例第六十九條之規定。\n\r\n           12、 以財團法人或公司行號名義申購者，是否依規定取得法人資格。\n\r\n           13、 都市計畫使用分區證明書於收件時是否為有效期間內。\n\r\n           14、 產籍申請文案號及其他事項欄有無特別限制事項。\n\r\n           15、 有無他項權利設定。\n\r\n           16、 有無優先購買權之適用。\n\r\n           17、 是否應追收使用補償金或其他費用。\n\r\n           18、 申購之國有土地屬農業發展條例規定之耕地者，僅申購部分土地\n\r\n                              ，是否符合該條例第十六條規定，及申購人是否符合該條例第三\n\r\n                              十三條及第三十四條規定。\n\r\n           19、 申購之國有土地屬稅捐稽徵機關核准抵稅之原住民保留地，承受\n\r\n                              人資格是否符合山坡地保育利用條例第三十七條及原住民保留地\n\r\n                               開發管理辦法第十八條規定限制；申購之土地登記謄本是否有原\n\r\n                               住民保留地之註記，是否已受理申請增劃編為原住民保留地。\n\r\n           20、 其他依申購案類別及法令規定應查事項。\n\r\n         （三）申購出租國有不動產者，審查事項：\n\r\n           1、 是否訂有基地或房屋（地）租約。\n\r\n           2、 是否原屬他機關標租之國有公用不動產，接管後換訂本署租約。\n\r\n           3、 租期是否屆滿，租賃關係是否存續。\n\r\n           4、 租約內有無限制出售之特約。\n\r\n           5、 申購人是否為現使用之承租人。\n\r\n        （四） 申購國有畸零地者，審查事項：\n\r\n           1、 合併使用證明書於收件時是否為有效期間內。\n\r\n           2、 合併使用證明書有無加註需申購人辦理之事項；無加註且現況為\n\r\n                            巷道、水溝者，申購人是否承諾於申請建築時依建築相關法規辦\n\r\n                            理廢水、廢道等事宜（屬第二款第五目但書免洽地方政府認定）。\n\r\n           3、 未會同申購之合併使用範圍內私有土地所有權人是否同意申購人\n\r\n                            承購或放棄申購。\n\r\n           4、 合併使用範圍內如另有他機關經管之國有土地，他機關不願移交者\n\r\n                            ，申購人是否切結承諾得否單獨建築自行負責（讓售時毋須徵詢其\n\r\n                             他公有土地管理機關是否優先承購）。\n\r\n           5、 合併使用範圍內國有非公用土地是否有土地所有權人申購合併使用\n\r\n                            鄰接國有非公用土地案件處理要點規定不辦理讓售之情形。\n\r\n         （五）依國有財產法第五十條、第五十一條及第五十二條之一規定由行政院或\n\r\n                     財政部核定讓售案件，審查事項：\n\r\n           1、 陳報核定前，應查明土地使用管制是否與目的事業主管機關核定之\n\r\n                           事業計畫相容。\n\r\n           2、 申購案奉核後，讓售對象、標的、法令依據有無變更（不包括第二\n\r\n                            十四點第五款各目情形），及申購人是否完成相關附帶條件。\n\r\n           3、 申購案經通知申購人限期三十日檢證承購，申購人是否於期限內檢\n\r\n                            證申購。\n\r\n           （六）依特別法出售者：是否出具第十二點各款之證明文件。\n\r\n           （七）申購案收件審核順序如下：\n\r\n            1、 同一範圍之國有土地申購案件競合時，除依國有財產法第五十二條\n\r\n                              之二規定讓售案件應先審辦外，依收件先後順序審辦。\n\r\n            2、 依國有財產法第四十二條第一項第二款規定申請承租國有非公用不\n\r\n                              動產案件，於出租機關通知其繳清歷年使用補償金及訂約前，有依\n\r\n                              同法第五十條至第五十二條、第五十二條之一第二項、同法施行細\n\r\n                              則第五十五條之一第三項第三款、第四款或其他特別法律規定申請\n\r\n                              承購相同標的之案件時，先審辦申購案。其他為相同標的之租、購\n\r\n                               案件競合時，按收件時間順序審辦。\n\r\n十八、計（估）價：\n\r\n           （一）依照國有財產計價方式及國有財產估價作業程序辦理。但其他法律或行\n\r\n                       政院另有規定者，從其規定。\n\r\n           （二）售價經評定後，其金額達於新臺幣（下同）伍仟萬元者，應經審計部同\n\r\n                       意。\n\r\n           （三）前款國有非公用不動產因故未售脫，申購人再次申購時，倘適用之法令\n\r\n                       依據相同，且無國有財產計價方式第九點規定應循序重新查估情事者，\n\r\n                       得免再報經審計部同意。\n\r\n十九、通知繳款：\n\r\n      (一)經核定讓售者，以書面通知申購人限期繳款。其期限為三十日，其始\n\r\n          期以發文通知繳款次日起計算。\n\r\n      (二)申購人請求延期繳款者，應於繳款期限屆滿前提出申請，出售機關得\n\r\n          於繳款期限屆滿日次日起六十日內酌予延長，並應按日依法定利率計\n\r\n          收遲延利息；有合法使用關係，於該關係存續期間依原使用關係計收\n\r\n          價金，不收遲延利息。但申購人為中央機關或地方政府為促進經濟產\n\r\n          業發展或為建設需要而申購者，其延期繳款期限不受上述之六十日限\n\r\n          制。\n\r\n      (三)申購人於繳款或延期繳款期限內，對售價提出異議以一次為限，其處\n\r\n          理方式如下：\n\r\n          １、經循異議處理程序結果，出售機關不予受理者，自異議收文日起\n\r\n              至發文通知不受理異議期間不計入繳款或計收遲延利息期間。\n\r\n          ２、經循異議處理程序結果，出售機關應循估價程序重新辦理查估者\n\r\n              ，應通知申購人註銷原繳款通知，俟重新查估完成估價程序後另\n\r\n              行通知繳款。\n\r\n      (四)出售機關發文通知繳款期限、延期繳款期限，得加計郵遞所需時間；\n\r\n          發文通知異議不受理案件之郵遞所需時間，得不計入繳款或計收遲延\n\r\n          利息期間。\n\r\n　　  前項郵遞時間，由出售機關視實際情況規範。\n\r\n二十、核發產權移轉證明書及辦理產權移轉登記：\n\r\n      (一)出售機關於申購人一次繳清價款後，應即辦理產籍異動作業，並於五\n\r\n          日內掣發產權移轉證明書。但情形特殊，影響處分收益時，不在此限。\n\r\n      (二)產權移轉證明書之核發日期為申購人實際繳款日。但承購人持支票向\n\r\n          金融機構繳納價款者，以繳款書所蓋金融機構收款章戳日期為繳清日\n\r\n          期，並俟支票兌現後始核發產權移轉證明書。\n\r\n      (三)申購人一次繳清價款者：\n\r\n          １、通知申購人於五日內具領產權移轉證明書，或以雙掛號郵件寄送\n\r\n              。具領時應核對申購人資料，並請具領人於產權移轉證明書存根\n\r\n              蓋章。\n\r\n          ２、申購人逾期未具領之產權移轉證明書，以雙掛號郵件寄送。\n\r\n          ３、出售機關應於相關登記書表用印後，交由申購人於土地法規定期\n\r\n              限內向該管地政機關申辦產權移轉登記。\n\r\n二十一、出售機關於核發產權移轉證明書後，應即將不動產之標示、持分、讓售\n\r\n        對象及產權移轉證明書字號等資料通知土地所在地之地政事務所。\n\r\n二十二、逾期未繳款案件應註銷申購案並通知申購人，同時將申購案歸檔存查。\n\r\n二十三、讓售對象為特定不動產之所有權人讓售案件，如於通知繳款前有移轉登\n\r\n        記予他人（不含繼承）情形，屬經行政院或財政部核准者應重新報核，\n\r\n        其餘得限期依下列方式處理，逾期則註銷申購案：\n\r\n        (一)由移轉前後之所有權人會同申請變更申購人名義後，逕以新所有權\n\r\n            人為申購人，續辦申購案。\n\r\n        (二)由新所有權人重新檢證申購，並註銷原申購案，但原申購案已完成\n\r\n            之處理程序，除依規定有時效限制者外，得延續之。\n\r\n　　    申購國有畸零地案件，合併使用範圍內私有土地所有權人，於通知繳款\n\r\n        前，已將其土地移轉登記予第三人，處理方式如下：\n\r\n        (一)經地方政府查復，合併使用證明書應重新申請者，出售機關通知申\n\r\n            購人限期向地方政府重新申請核發合併使用證明書，申購人逾期未\n\r\n            重新申請者，註銷申購案。\n\r\n        (二)經地方政府查復，合併使用證明書無需重新申請或無相關規定者，\n\r\n            限期依前項各款方式處理，逾期則註銷申購案。\n\r\n二十四、申購案件經審查有下列情形之一，得註銷申購案並敘明理由通知申購人：\n\r\n               （一）不合讓售法令規定者。\n\r\n               （二）申購之不動產有下列情形之一者：\n\r\n              1、 土地未完成國有登記。\n\r\n              2、 依法令不得讓售或不得移轉為私有。\n\r\n              3、 經行政院、財政部、本署或出售機關核定用途、計畫或處理方\n\r\n                                 式。\n\r\n                           4、 政府機關申請撥用或有保留公用需要。\n\r\n              5、 非都市土地編定為交通、水利用地，或現況為巷道、水溝、人\n\r\n                                 行道，經主管機關認定應留供公共使用或具有公用地役關係。\n\r\n                                 但不包括第十七點第二款第五目但書申購案件。\n\r\n             6、 現況為灌溉溝渠，經農田水利會認定有保留需要。\n\r\n             7、 涉有糾紛，短期內無法解決，且該糾紛足以影響讓售要件。\n\r\n             8、 已轉帳、抵償或出售而尚未辦竣產權移轉登記。\n\r\n                         9、 已借用且短期內無法收回處理。\n\r\n            10、 優先購買權人已依同樣條件繳款承購。\n\r\n            11、 依法令規定無法辦理分割。\n\r\n            12、 涉及須由他機關辦理事項且經該機關查復無法辦理。\n\r\n            13、 通知繳款前，土地都市計畫使用分區變更為依法不得讓售或經\n\r\n                                劃定為不得移轉為私有。\n\r\n              （三）經通知補正，逾期未補正或未照補正事項完成補正者。\n\r\n              （四）經通知繳款，逾期未繳款或未繳清應繳價款者。\n\r\n              （五）經行政院或財政部核准之讓售案，其讓售對象、標的、法令依據有\n\r\n                          變更者。但不包括下列情形：\n\r\n              1、 讓售對象死亡，改由繼承人申購者。\n\r\n              2、 以約計面積辦理讓售案件，讓售標的經地政機關依實際需用範\n\r\n                                  圍辦理分割登記後，其實際面積與原核定面積有誤差，且分割\n\r\n                                  後土地之位置、範圍未影響讓售要件者。\n\r\n              3、 讓售標的因地政機關辦理地籍圖重測變更者，且重測後土地之\n\r\n                                  位置、範圍未影響讓售要件者。\n\r\n二十五、申購案件之作業期限及管制方式，由出售機關斟酌轄區及實際需要訂定\n\r\n        後報署備查。\n\r\n二十六、申購人非已出租國有非公用不動產之承租人，應依下列方式辦理：\n\r\n        (一)訂定基地、林地、不適用耕地三七五減租條例規定之耕地、養地或\n\r\n            其他性質租約者，請申購人檢附承租人拋棄承租權同意書。無法檢\n\r\n            具者，請申購人附具同意承受租賃關係同意書。\n\r\n        (二)適用耕地三七五減租條例規定之耕地、養地租約：\n\r\n            １、符合平均地權條例第七十六條第一項及耕地三七五減租條例第\n\r\n                十七條第一項第五款得終止租約情形者，申購人免附承租人拋\n\r\n                棄承租權同意書。\n\r\n            ２、不符合平均地權條例第七十六條第一項及耕地三七五減租條例\n\r\n                第十七條第一項第五款得終止租約情形者，請申購人檢附承租\n\r\n                人拋棄承租權同意書。無法檢具者，請申購人附具同意承受租\n\r\n                賃關係同意書，並於核准讓售及申購人願意承購後，就符合土\n\r\n                地法第一百零七條及農地重劃條例第五條規定之承租人，通知\n\r\n                是否優先購買。\n\r\n            ３、台灣電力股份有限公司（以下簡稱台電公司）為興辦公共事業\n\r\n                需要使用出售機關已出租之國有土地，除有法律規定得終止租\n\r\n                約之原因外，不得以因舉辦公共事業需要之約定終止租約，須\n\r\n                由台電公司檢附承租人拋棄承租權同意書。\n\r\n二十七、申購人非屬利衝法規定不得與出售機關為買賣之人員者，應依下列方式\n\r\n                辦理：\n\r\n                （一）自然人、法人或其他得為權利主體之非法人團體：由申購人切結\n\r\n                            其本人或其負責人、董事、獨立董事、監察人、經理人或相類似\n\r\n                            職務之人非屬利衝法規定立法委員、監察委員及監督國產業務之\n\r\n                            行政院、財政部、本署及出售機關之公職人員或其關係人。\n\r\n                 （二）國營事業機構：\n\r\n               1、由其主管機關個案審認該交易行為是否確屬執行國家建設、公\n\r\n                                   共政策或為公益用途，符合利衝法第十四條第一項但書第五款\n\r\n                                   規定之情形，並由該等國營事業機構切結前述事項。\n\r\n               2、主管機關及其所屬國營事業機構未依前目事項辦理審認或切結\n\r\n                                   者，國營事業機構應依第一款方式切結。\n\r\n二十八、申購之國有非公用不動產，依規定他人享有優先購買權者，應依下列方式\n\r\n               辦理：\n\r\n               （一）於依國有財產計價方式或其他法律規定評定（或計算）價格後，先\n\r\n                           通知申購人限期表示是否願意繳款承購，申購人願意承購者，再徵\n\r\n                           詢優先購買權人是否依同樣條件承購。限期申購人表示是否願意繳\n\r\n                           款承購之通知，視同已依國有財產估價作業程序第二十九點第三項\n\r\n                           規定發文通知。\n\r\n                （二）申購人對售價提出異議者，經循異議程序處理後，依原評定（或計\n\r\n                            算）價格或重新查估評定之價格，再次通知申購人限期表示是否願\n\r\n                            意繳款承購，申購人願意承購者，再徵詢優先購買權人是否依同樣\n\r\n                            條件承購。\n\r\n                （三）優先購買權人放棄優先購買權或逾期未主張時，通知申購人限期繳\n\r\n                            款。\n\r\n                （四）徵詢優先購買權人之公文無法寄達時，依行政程序法規定之送達方\n\r\n                            式辦理。\n\r\n二十九、申購之不動產為申購人承租或占用時，其須追繳之租金或使用補償金，應\n\r\n        將其收取起訖年月日、金額載於繳款通知書，限申購人連同價款一併繳清\n\r\n        ；其計算基準依照「國有非公用不動產出租管理辦法」及「國有非公用不\n\r\n        動產被占用處理要點」有關規定辦理，並計收至繳款日。\n\r\n三十、產權移轉證明書如有遺失，由申購人向出售機關申請補發，出售機關應於\n\r\n      三日內補發該證明書，其右上角加蓋「補發」字樣，並應通知地政機關。\n\r\n　　  申購人死亡時，得由部分繼承人檢附載有申購人死亡記事之戶籍證明文件\n\r\n      影本、繼承人之戶籍證明文件影本及繼承系統表，並切結願處理任何糾紛\n\r\n      後，申請補發。\n\r\n三十一、申購人死亡，合法繼承人申請過戶承購，按下列規定：\n\r\n        (一)申購人於出售機關通知繳款前死亡者，得由部分繼承人檢附載有申\n\r\n            購人死亡記事之戶籍證明文件影本、繼承人之戶籍證明文件影本及\n\r\n            繼承系統表，並切結願處理任何糾紛後，由出售機關變更申購人名\n\r\n            義為全體繼承人（拋棄繼承權者除外）後，就原案繼續辦理。\n\r\n        (二)申購人於出售機關通知繳款後未繳款前死亡，如經繼承人代為繳款\n\r\n            者，得由其檢附載有申購人死亡記事之戶籍證明文件影本、繼承人\n\r\n            之戶籍證明文件影本及繼承系統表，並切結願處理任何糾紛後，以\n\r\n            全體繼承人（拋棄繼承權者除外）名義發給產權移轉證明書，憑辦\n\r\n            移轉登記。\n\r\n        (三)申購人在繳款後，發給產權移轉證明書前死亡者，得由部分繼承人\n\r\n            檢附載有申購人死亡記事之戶籍證明文件影本、繼承人之戶籍證明\n\r\n            文件影本及繼承系統表，並切結願處理任何糾紛後，代為具領，並\n\r\n            以原申購人名義填發產權移轉證明書，由繼承人依法辦理登記。\n\r\n        (四)申購人如有應補繳價款而在補繳前死亡者，由代領產權移轉證明書\n\r\n            或申辦移轉登記之繼承人代為繳清後，再辦理後續事宜。\n\r\n　　    前項第一款、第二款情形，倘全體繼承人已檢附遺產分割協議書，得依\n\r\n        其協議以部分繼承人名義發給產權移轉證明書。\n\r\n三十二、出售機關對於已讓售之國有非公用不動產，應每半年併同已標售部分彙\n\r\n        整列冊函送本署層報行政院備查。\n\r\n　　    讓售之國有非公用不動產，屬大面積且價格逾一億元者，應每半年彙整\n\r\n        列冊報本署轉送立法院財政委員會備查。\n\r\n　　    擬讓售之國有非公用土地應先上網公告，並將資料送達立法院財政委員\n\r\n        會一個月後，始得辦理讓售。但申購案件經依規定註銷，倘申購人重新\n\r\n        檢證申購，該申購標的業經上網公告及列冊送達立法院財政委員會期滿\n\r\n        者，免再辦理上網公告及列冊事宜。\n\r\n三十三、申購人因急需先行使用土地或申購之土地需先完成特定事項始得讓售者\n\r\n               ，得於核准讓售後，申請預繳保證金，發給國有土地使用權同意書或同\n\r\n               意辦理特定事項之證明書。\n\r\n               前項預繳保證金之計收基準及繳納方式如下：\n\r\n               （一）按預估當時之市場價格加計百分之五十計收（但其價格業經本署\n\r\n                           估價委員會評定者，依評定價格計收）：\n\r\n               1、 申請類別：\n\r\n                                    （1）鄰地所有權人申購國有畸零地，急於合併建築案件。\n\r\n                                    （2）經核准讓售(無附帶條件)，惟未完成計價或移轉登記程\n\r\n                                              序，申請人急需先行使用案件。\n\r\n               2、繳納方式：以現金繳納。\n\r\n                 （二）按預估當時之市場價格計收：\n\r\n               1、申請類別：\n\r\n                                 （1）鄰地所有權人協議調整地形成立，需先行使用調整後應登\n\r\n                                           記為其所有之國有土地。\n\r\n                                 （2）公營事業機構依國有財產法第五十條規定申請讓售，因工\n\r\n                                           程緊急需先行使用案件。\n\r\n                                 （3）中央主管機關或直轄市、縣（市）政府、公民營事業或興\n\r\n                                          辦產業人開發產業園區，需先行使用範圍內國有土地案件。\n\r\n                 2、繳納方式：以現金繳納。\n\r\n                    （三）按開發後或變更編定後之預估市場價格計收：\n\r\n                 1、 申請類別：經核准俟完成特定事項後辦理讓售案件，其因涉\n\r\n                                        及申請變更編定或水土保持者。\n\r\n                 2、 繳納方式：得以現金繳納，或以公民營銀行定期存單設定質\n\r\n                                       權充當。\n\r\n三十四、讓售之不動產面積，應以地政機關之土地或建物登記簿所載者為準，但\n\r\n        於讓售後申購人如發現面積不符，除因地政機關測量登記錯誤者外，得\n\r\n        於六個月內自行負擔費用，會同出售機關辦理複丈，並就更正後增減面\n\r\n        積計算差額地價辦理多退少補，逾期不予受理。前項因地政機關測量登\n\r\n        記錯誤，致土地實際面積較出售面積增減時，得自申購人繳款之日起十\n\r\n        五年內，依下列規定辦理：\n\r\n        (一)面積減少者：申購人得檢附同意無息退還該短少土地價款，絕不另\n\r\n            行要求其他損害賠償之同意書，申請退還溢繳價款。\n\r\n        (二)面積增加者：出售機關應按讓售時之價款計算差額地價，通知申購\n\r\n            人補繳，如未補繳，必要時，得循司法途徑處理。\n\r\n　　    前二項差額地價及溢繳價款之計算公式為：讓售價款除以讓售面積乘以\n\r\n        增減面積。\n\r\n三十五、國有非公用不動產出售案件，買受人要求解除買賣契約退還原繳價款者\n\r\n        ，依下列方式辦理：\n\r\n        (一)解除買賣契約事由不可歸責雙方者：得協議解除買賣契約無息退還\n\r\n            原繳價款。倘買受人要求加計利息時，應協議先退還原繳價款，另\n\r\n            就加計利息部分，請其循訴訟途徑請求。\n\r\n        (二)解除買賣契約事由可歸責出售機關者：協議約定退還原繳價款。如\n\r\n            買受人要求加計利息，利率按申請當期中央銀行公告之五大銀行平\n\r\n            均存款一年期利率單利計算，但最高不得逾法定利率。\n\r\n        (三)退還之土地價款，由出售機關辦理庫退，加計之利息，由出售機關\n\r\n            國有財產業務相關經費項下勻應，不足部分循預算程序辦理。\n\r\n三十六、辦理國有非公用不動產出售作業所需之申請書、切結書、承諾書等書表\n\r\n        格式，由本署另定之。"}
