{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10800082320號令","publishDate":"2019-03-27","summary":"國有耕地放租作業注意事項","content":"壹、總 則\n\r\n    一、財政部國有財產署（以下簡稱本署）所屬分署（以下簡稱放租機關）辦理國有耕地\n\r\n        放租作業，應依國有耕地放租實施辦法（以下簡稱本辦法）及本注意事項辦理。\n\r\n    二、本注意事項規定應檢附之身分證明文件，指下列文件：\n\r\n        （一）自然人：身分證影本或戶口名簿影本。\n\r\n        （二）法人：法人登記證明文件或法人設立或變更登記表影本，與其代表人資格證\n\r\n              明及身分證明文件影本。\n\r\n        （三）農業生產合作社：主管機關核發成立登記證影本或合作農場設立登記證明影\n\r\n              本，與其代表人資格證明及身分證明文件影本。\n\r\n        本注意事項規定應檢附之承租人每戶承租面積切結書，按下列方式檢附：\n\r\n        （一）申租耕地位於山坡地範圍外者，為未逾本辦法第七條第一項規定面積上限切\n\r\n              結書。但符合本辦法第七條第二項規定者，不在此限。 \n\r\n        （二）申租耕地位於山坡地範圍，且申租人為自然人者，為未逾山坡地保育利用條\n\r\n              例第二十條規定面積上限切結書。\n\r\n        申租人委託他人申請者，應檢具委託書或於申請書載明委託關係，並檢附受任人身\n\r\n        分證明文件。\n\r\n    三、本注意事項規定申租人或受任人應檢附之證件影本，應由申租人或受任人簽註「本\n\r\n                影本與正本相符，登記資料仍為有效，如有不實願負法律責任」並認章。\n\r\n        本注意事項規定應檢附之切結書、拋棄書、承租人名義變更換約申請書、說明書及\n\r\n                協議文件（含繼受證明文件、權利移轉相關證明文件及契約書，下同）等，除另有\n\r\n                規定外，應由各立書人蓋原租約章或依下列方式辦理：\n\r\n        （一）切結書、拋棄書及承租人名義變更換約申請書： \n\r\n             1、立書人親自到場驗證：由立書人親自（不得由受任人代理）到場簽名及蓋\n\r\n                章，由放租機關驗證立書人之身分證，並拍攝立書人臉部清晰照片彩色列\n\r\n                印併案存檔，切結書等文件加註「立書人親自到場簽名及蓋章切結，經核\n\r\n                對本人無誤」文字並由立書人及放租機關核對人員於加註處簽名及蓋章。\n\r\n             2、委託他人代理：切結書等文件委託他人代理送達，委託書載明委託事由並\n\r\n                由立書人與受任人共同簽名及蓋章，經依法公證或認證後，立書人及受任\n\r\n                人於切結書等文件共同簽名並蓋用與委託書相同之印章。\n\r\n        （二）說明書及協議文件：\n\r\n             1、由全體立書人或協議人依法辦理公證或認證。\n\r\n             2、由地政士依地政士法規定辦理簽證。\n\r\n        前項切結書應載明：切結事項如有虛偽不實者，願負法律責任，並無條件同意放租\n\r\n        機關撤銷或終止租約，所繳租金及歷年使用補償金不予退還。\n\r\n       四、本注意事項規定申租人應檢附原租約申請者，如申租人遺失原租約，得由申租人或\n\r\n              其法定代理人立具租約遺失切結書。\n\r\n              本注意事項規定申租國有耕地須檢附之土地登記謄本、地籍圖謄本及戶籍證明文件\n\r\n              影本，由放租機關以電子處理查詢，並列印查詢文件併案存檔。但無法以電子處理\n\r\n              查詢者，應由申租人檢附。\n\r\n    五、本注意事項所稱之耕作，包含農作、畜牧。\n\r\n    六、本注意事項規定之各項作業及書表簿冊，得以電子處理。\n\r\n貳、放   租作業方式及程序\n\r\n    七、放租作業方式分為批次及個案作業，程序如下：\n\r\n        （一）批次作業：\n\r\n         1.列印未放（出）租國有耕地清冊。\n\r\n         2.查對是否為國有耕地。\n\r\n         3.查對是否非屬本辦法第三條第一項規定不予放租耕地者。\n\r\n         4.勘查現況。\n\r\n         5.造具國有耕地放租公告清冊。\n\r\n         6.公告，並徵詢異議。\n\r\n         7.受理申請。\n\r\n         8.審查。\n\r\n         9.核定放租。\n\r\n         10.訂定租約。\n\r\n        （二）個案作業：\n\r\n         1.受理民眾申請放租。\n\r\n         2.查對是否為國有耕地。\n\r\n         3.查對是否非屬本辦法第三條第一項規定不予放租耕地者。\n\r\n         4.勘查現況。\n\r\n         5.造具國有耕地放租公告清冊。\n\r\n         6.公告，並徵詢異議。\n\r\n         7.受理申請。但曾提出申請者，可免再申請。\n\r\n         8.審查。\n\r\n         9.核定放租。\n\r\n         10.訂定租約。\n\r\n        前項第二款第七目「曾提出申請者」，係指公告放租前已提出申請尚未結案者，免再\n\r\n        申請。原申請案件倘因不符規定等原因，業經放租機關審核退回或註銷者，應重新申\n\r\n        請。\n\r\n參、查對得予放租之耕地\n\r\n    八、國有耕地放租前，應依下列方式查對有無本辦法第三條第一項規定不予放租之情形：\n\r\n        (一)原住民保留地：依土地登記謄本或國有非公用財產管理系統（以下簡稱產籍）資料\n\r\n              辦理。\n\r\n        (二)位於特定水土保持區：依行政院農業委員會水土保持局或各直轄市主管機關提供之\n\r\n              查詢結果辦理。有不明確情形，檢具擬辦公告放租土地清冊、地籍圖謄本影本及國\n\r\n              有土地地理資訊系統(以下簡稱地理資訊系統)之影像圖，函請土地所在地之直轄市\n\r\n              、縣(市)主管機關於一個月內查復是否位於該範圍。\n\r\n        (三)位於水庫蓄水範圍：位於經濟部水利署所列查詢區域者，檢具擬辦公告放租土地清\n\r\n               冊、地籍圖謄本影本及相關地理位置圖(標示放租土地位置，比例尺五千分之ㄧ)，\n\r\n               函請經濟部水利署於一個月內查復是否位於該範圍。\n\r\n        (四)位於飲用水水源水質保護區或飲用水取水口一定距離內地區：位於該劃定範圍所列\n\r\n              行政轄區(鄉鎮、村里)者，檢具擬辦公告放租土地清冊、地籍圖謄本影本、地理資\n\r\n              訊系統之影像圖套繪地籍圖之圖資及比例尺二萬五千分之一（經建版）地形圖，函\n\r\n              請土地所在地之直轄市、縣（市）環保主管機關於一個月內查復是否位於該範圍。\n\r\n        (五)保安林地：位於保安林所在行政轄區者，檢具擬辦公告放租土地清冊及地籍圖謄本\n\r\n               影本，函請土地所在地之林區管理處於一個月內查復是否為保安林。\n\r\n        (六)超限利用之山坡地：依產籍加註超限利用列管資料，調閱相關文號確認。產籍未加\n\r\n              註超限利用列管資料，屬水土保持法第三條規定之山坡地者，檢具擬辦公告放租土\n\r\n              地清冊、地籍圖謄本影本及地理資訊系統之影像圖，函請土地所在地之直轄市、縣\n\r\n               （市）主管機關於一個月內查復有無山坡地超限利用情形。\n\r\n        (七)位於臺灣沿海地區自然環境保護計畫劃設之自然保護區：位於有自然保護區之行政\n\r\n               轄區地段者，依地理資訊系統之查詢結果辦理。有不明確情形，檢具擬辦公告放租\n\r\n               土地清冊、地籍圖謄本影本及擬辦公告放租土地位置套繪比例尺五千分之一像片基\n\r\n               本圖或比例尺二萬五千分之一（經建版）地形圖（標示座標或道路等重要標的名稱\n\r\n               之清楚彩色圖資，並於圖上明確標示各查詢標的位置），函請內政部營建署（或該\n\r\n               署指定之機關）於一個月內查復是否位於該範圍。\n\r\n        (八)有預定用途、使用計畫或其他處理方式之土地：依產籍加註資料，調閱相關文號確\n\r\n               認。\n\r\n        (九)其他依法令規定不得放租之土地：\n\r\n        1.河川區域內土地：\n\r\n                    (1)中央管轄河川區域：位於中央管轄河川之河川區域所在行政轄區者，檢具擬\n\r\n                         辦公告放租土地清冊、地籍圖謄本影本及地理資訊系統之影像圖，函請經濟\n\r\n                         部水利署或所屬河川局於一個月內查復有無位於該範圍。\n\r\n                    (2)縣市管轄河川區域：\n\r\n             A.產籍有加註河川區域者，調閱相關文號確認。\n\r\n                         B.產籍未加註河川區域者，檢具擬辦公告放租土地清冊、地籍圖謄本影本及\n\r\n                             地理資訊系統之影像圖，函請土地所在地之直轄市、縣（市）主管機關於\n\r\n                             一個內查復有無位於該範圍。\n\r\n         2.依行政院、財政部核示不予放租、停止放租或經相關目的事業主管機關認定有\n\r\n                     保護需要或有安全之虞或通知應收回之土地：依行政院、財政部或相關目的事\n\r\n                     業主管機關提供資料辦理。\n\r\n                 3.前二目以外之土地：依產籍加註之目的事業主管機關提供資料辦理。\n\r\n          前項擬辦公告放租土地位於行政院核定以國土保育為先之區域重建綱要計畫（以下簡\n\r\n          稱重建綱要計畫）重建規劃分區範圍，應依重建綱要計畫等規定辦理第一類、第二 A\n\r\n     類策略分區或依法劃定公告之特定區域不予放租情形及行政院核定例外得辦理放租情\n\r\n          形之查對事宜。\n\r\n          前二項不予放租情形之查對項目於主管機關查復後，放租機關應將查對結果加註於產\n\r\n          籍其他事項欄。日後受理其他相同標的之申租案件，仍應重新辦理查註。\n\r\n  九、依前點第一項或第二項送請各目的事業主管機關查復，如逾期未獲查復、查復不明或\n\r\n          未具體表示意見，經再次函詢目的事業主管機關，仍未獲具體答復者，放租機關得續\n\r\n          依本辦法相關規定審辦放租。\n\r\n          放租後，經目的事業主管機關查明屬依法令禁止作農作、畜牧使用或不得放租者，放\n\r\n          租機關應依租約約定終止租約，收回土地。但依本辦法第三條第二項出租（含續約）\n\r\n          者，以該目的事業主管機關通知應收回之情形為限。\n\r\n肆、勘查及共有土地之處理\n\r\n  十、放租機關查對結果，屬得予放租之耕地者，應辦理勘查，確認擬放租耕地現場使用情\n\r\n          形，並於異動產籍後，辦理公告放租事宜。\n\r\n          申租人依本辦法第六條第一項第三款或第四款規定申請放租時，應一併勘查該毗鄰耕\n\r\n          地是否確為申租人實際耕作使用，註記於勘查表。\n\r\n  十一、放租之面積，如為一筆土地之部分者，於地籍分割前得以約計面積放租，並於租約\n\r\n        內附使用現況略圖標明放租範圍。\n\r\n  十二、國私共有耕地，於共有物分割前，經共有人協議就其應有部分劃定權利範圍管理使\n\r\n         用者，得就國有分管範圍辦理放租，並於租約內約明，租賃標的係共有耕地，如將來\n\r\n         分割結果放租部分歸私人所有時，應於分割登記完畢之次月起終止租約。\n\r\n  十三、國有與地方共有土地之國有持分，經審查符合放租規定者，於未經共有物分割或協\n\r\n         議分管前，放租機關得委託地方持分之管理機關或受託併同地方持分一併辦理放租。\n\r\n         經協議分管者，放租機關得就國有分管範圍辦理放租。\n\r\n伍、公告放租及徵詢異議\n\r\n  十四、放租公告，應張貼於放租機關門首、網站及放租土地所在地鄉（鎮、市、區）公所\n\r\n          之公告欄，及送土地所在地村（里）長辦公處周知，其內容應載明下列事項：\n\r\n        （一）法令依據。\n\r\n        （二）國有耕地標示及面積。\n\r\n        （三）放租之對象及順序。\n\r\n        （四）受理申請之期間及地點。\n\r\n        （五）受理申請之方式及應檢附文件。\n\r\n        （六）如對放租標的物有主張權利或異議者，應於公告受理申請之期間內檢具有關權\n\r\n                    利憑證或書面理由，送放租機關，逾期不予受理。\n\r\n        （七）其他。\n\r\n        放租公告期間為三十日，公告始日不計入，自次日起算三十日。\n\r\n        放租機關應於放租土地現場豎立告示牌，載明放租公告張貼處所，並拍攝含告示牌之\n\r\n        遠、近清晰照片併案存檔。\n\r\n  十五、放租機關辦理批次作業公告放租，受理申請期間為公告之次日起至公告期滿後三十\n\r\n          日止（即自公告之次日起算六十日）；個案作業公告放租，受理申請期間為公告之次\n\r\n          日起至公告期滿後十五日止（即自公告之次日起算四十五日）。\n\r\n陸、受理申請\n\r\n  十六、公告受理申請期間有本辦法第六條第二項規定須辦理抽籤決定放租對象時，應以雙\n\r\n         掛號郵件通知各申租人準時到場參加抽籤，通知書內並應註明「逾時不到場，即視為\n\r\n         放棄申請承租，不得異議」。\n\r\n  十七、依本辦法第六條第一項申請承租國有耕地者，應填具申請書，檢附身分證明文件、\n\r\n          土地登記謄本、地籍圖謄本及承租人每戶承租面積切結書，並按不同放租對象分別檢\n\r\n           附下列文件：\n\r\n          （一）民國八十二年七月二十一日前已實際耕作之現耕人或繼受其耕作之現耕人：\n\r\n            1.申租人為申租耕地現耕者之切結書。\n\r\n            2.民國八十二年七月二十一日前已實際耕作或繼受耕作之下列證明文件之一\n\r\n                           ：\n\r\n                         （1）公營事業機構出具之農業供電證明（含電費收據）、政府機關於民國\n\r\n                                  八十二年七月二十一日前攝製之圖資、國有耕地所在地農、漁會、鄉\n\r\n                                 （鎮、市、區）公所、農田水利會或其他政府機關出具之證明。\n\r\n                         （2）民國八十二年七月二十一日前曾任職該國有耕地所在地村（里）長、\n\r\n                                   於同日前已具有行為能力且同日前為毗鄰土地所有權人、毗鄰土地承\n\r\n                                   租人或民國八十二年七月二十一日前已實際使用毗鄰國有土地迄今，\n\r\n                                   經放租機關於同日後逕予出租或放租之現承租人出具之證明書，並檢\n\r\n                                   附下列證明人資格證明文件：\n\r\n                                   A.證明人為村（里）長者，為政府機關出具於民國八十二年七月二十\n\r\n                                       一日前任職村（里）長證明文件影本。\n\r\n                                   B.證明人為毗鄰土地所有權人者，為民國八十二年七月二十一日前已\n\r\n                                       取得該毗鄰土地所有權之權狀影本或土地登記謄本及地籍圖謄本。\n\r\n                                   C.證明人為毗鄰土地承租人者：\n\r\n                                      （A）屬民國八十二年七月二十一日前已承租毗鄰土地承租人：為\n\r\n                                                民國八十二年七月二十一日前已承租該毗鄰土地租約影本、\n\r\n                                                土地登記謄本及地籍圖謄本。但毗鄰土地係向放租機關租用\n\r\n                                                者，得免檢附租約影本。\n\r\n                                      （B）屬民國八十二年七月二十一日前已實際使用毗鄰國有土地迄\n\r\n                                                今，經放租機關於同日後逕予出租或放租之現承租人：為土\n\r\n                                                地登記謄本及地籍圖謄本，並得免予檢附租約影本。\n\r\n              3.申租人係繼受耕作之現耕人者，另應檢附下列文件之一：\n\r\n                             （1）第四十二點或第四十四點規定之繼受證明文件。\n\r\n                             （2）法院判決確定、其他政府機關出具或符合第三點第二項規定之權利\n\r\n                                       移轉證明文件。 \n\r\n                             （3）經申租人與讓與人共同說明其繼受關係之文件。\n\r\n                             （4）載明「確與讓與人間有繼受關係，如有虛偽不實，無條件同意放租\n\r\n                                       機關撤銷或終止租約，除願負法律責任，並交還土地外，所繳租金\n\r\n                                       及歷年使用補償金等費用不要求退還，絕無異議」之切結書。\n\r\n               4.國有耕地為共同使用，部分共同使用人依協議分戶範圍申租者，應檢附\n\r\n                                 全體共同使用人協議書(含協議分戶範圍圖)。申租人應切結及同意於租\n\r\n                                 約約定：「如其他共同使用人對協議分戶範圍有異議時，由承租人自負\n\r\n                                 法律責任」。\n\r\n         （二）中央農業主管機關專案輔導之青年農民，檢附下列文件之一：\n\r\n           1.中央農業主管機關核定正取百大青農通知函影本與簽署之輔導同意書影本。\n\r\n           2.中央農業主管機關核發完成百大青農專案輔導證明書影本。\n\r\n         （三）實際耕作毗鄰耕地之耕地所有權人：\n\r\n           1.申租人為申租耕地毗鄰耕地實際耕作所有權人之切結書。\n\r\n           2.毗鄰耕地之土地所有權狀影本或土地登記謄本。\n\r\n           3.毗鄰耕地之地籍圖謄本。\n\r\n         （四）實際耕作毗鄰耕地之耕地承租人：\n\r\n           1.申租人為申租耕地毗鄰耕地實際耕作承租人之切結書。\n\r\n           2.毗鄰耕地之租賃契約書影本。但毗鄰耕地係向放租機關租用者，得免予檢\n\r\n                         附。\n\r\n            3.毗鄰耕地之土地登記謄本。\n\r\n            4.毗鄰耕地之地籍圖謄本。\n\r\n         （五）農業學校畢業青年：公立或主管教育行政機關立案或認可之國內外中等以上\n\r\n                     學校農業有關系科畢業之證明文件影本。\n\r\n         （六）家庭農場從事農業青年：\n\r\n           1.申租人實際從事家庭農場農業經營之切結書。\n\r\n           2.證明與農場所有或經營者同一戶籍之全戶戶籍證明文件影本。\n\r\n           3.家庭農場土地所有權或其他使用權利證明文件影本。\n\r\n         （七）最近五年內取得農業主管機關農業專業訓練四十小時以上證明文件者，按辦\n\r\n                     理訓練單位，檢附載明訓練類別、訓練班名稱、訓練時數及訓練期間之下列\n\r\n                      訓練證明文件之一：\n\r\n            1.行政院農業委員會（以下簡稱農委會）及所屬機關、直轄市或縣(市)政府\n\r\n                           辦理之農業專業訓練課程證明文件影本。\n\r\n            2.農委會及所屬機關、直轄市或縣(市)政府委託農業產業團體（含臺灣休閒\n\r\n                          農業發展協會及依合作社法經所在地直轄市或縣《市》政府准予成立登記\n\r\n                           之合作社，下同）、學術研究機關或農會辦理之農業專業訓練課程證明文\n\r\n                           件影本，載明「本訓練係依農委會（農委會所屬機關、直轄市或縣《市》\n\r\n                           政府）委託該農業產業團體（學術研究機關或農會）辦理」。\n\r\n            3.農業產業團體、學術研究機關或農會自主辦理之農業專業訓練課程證明文\n\r\n                           件影本，載明「本農業專業訓練課程，案經農委會（直轄市或縣《市》政\n\r\n                            府）完成備查」，並註明備查之公文日期及發文字號。\n\r\n            4.其他單位辦理之農業專業訓練課程證明文件影本，載明「本農業專業訓練\n\r\n                           ，案經農委會（地方農業主管機關）審核通過」，並註明審核通過之公文\n\r\n                           日期及發文字號。未載明者，由申租人併檢附該課程經農委會或地方農業\n\r\n                           主管機關審核通過，或經農委會事後核備之公文影本。\n\r\n            5.其他單位與農委會（農委會所屬機關、直轄市或縣《市》政府農業局處）\n\r\n                           共同主辦（或合辦）之農業專業訓練課程證明文件影本，載明「本農業專\n\r\n                           業訓練係○○與○○共同主辦（或合辦）」。未載明者，由申租人併檢附\n\r\n                           證明該課程係○○與○○共同主辦（或合辦）之公文影本。\n\r\n         （八）農業生產合作社，檢附下列文件之一：\n\r\n           1.主管機關核發成立登記證影本，應載明包含責任及主要農業生產業務之合\n\r\n                         作社名稱等資訊。\n\r\n           2.合作農場設立登記證明影本。\n\r\n                     申租人檢附第一項第一款第二目之（1）政府機關於民國八十二年七月二十一\n\r\n                     日前攝製之圖資作為實際使用時間證明文件者，應檢附申租人於同日前實際使\n\r\n                     用或繼受他人使用至今之切結書。\n\r\n         前項圖資經放租機關套繪地籍圖得確認申租國有耕地地上農作（畜牧）使用情形，且\n\r\n         無其他反證資料者，得予採認為實際使用時間證明文件。倘經套繪地籍圖無法確認國\n\r\n         有耕地上農作（畜牧）使用情形時，得通知申租人可由其自行負擔費用取具政府機關\n\r\n         之圖資判釋結果，併同圖資作為實際使用之時間證明文件。\n\r\n         第一項第五款、第六款所稱「青年」係指十八歲以上四十五歲以下者。\n\r\n         第一項第七款所稱「最近五年內」係指申請承租之日起往前五年內，課程訓練時數並\n\r\n         得累計。「農業專業訓練課程證明文件」係指農委會農民學院或辦理訓練單位（屬共\n\r\n         同主辦或合辦者，為其一訓練單位，下同）發給之紙本結業證書或訓練課程認證登錄\n\r\n         表。農業專業訓練課程應與農作、畜牧具相關性，且不包括線上數位課程，倘有課程\n\r\n         內容認定疑義，由放租機關逕洽訓練主辦單位予以認定。\n\r\n         第一項所稱之毗鄰，係指與申租範圍緊接相鄰，非以地籍圖經界線為審認依據。\n\r\n   十八、前點第一項第一款第二目之（2）證明書應載明下列事項，經放租機關張貼放租機\n\r\n          關公告欄公告三十日，並分別函請土地所在地鄉（鎮、市、區）公所及村（里）長辦\n\r\n          公處代為張貼，無人異議或異議不能成立，據以採認：\n\r\n         （一）被證明人。\n\r\n         （二）申請承租之耕地標示（含縣市、鄉鎮市區及地段、地號）、坐落之村里。\n\r\n         （三）被證明人實際使用申請承租耕地之時間、使用類別。\n\r\n         （四）證明人姓名、身分證統一編號、出生日期、住址及身分（如○○村《里》長\n\r\n               、毗鄰○○地號土地所有權人或承租人）。\n\r\n         （五）出具證明書日期。\n\r\n         前項證明書有人異議時，應請異議人檢具相關證明文件，由放租機關洽證明人澄明，\n\r\n         經證明人澄明其證明內容確屬無誤，或異議人無法檢具足資證明之文件，即據以採認\n\r\n         該證明書。\n\r\n         第一項證明書辦理公告時，應避免將證明人身分證統一編號及住址之全銜一併公告，\n\r\n         身分證統一編號隱碼欄位為後四碼，並依第十四點第二項規定辦理。\n\r\n   十九、依本辦法第三條第二項（民國一百零二年十二月二十六日《含》以前曾以國有耕\n\r\n           地放租或出租之土地，仍作農作、畜牧使用，得出租予最近一次租約之原承租人或\n\r\n           其繼承人者）規定申請承租國有耕地者，應填具申請書，並檢附下列文件：\n\r\n         （一）原租約(如原租約於租約終止、無效或消滅時已繳回放租機關者，免予檢附)。\n\r\n         （二）身分證明文件。\n\r\n         （三）申租人確係自任耕作切結書。\n\r\n         （四）申租耕地自原租約終止、無效或消滅之日起至申租時確無轉讓、轉租或提供第\n\r\n                    三人使用情事之切結書。\n\r\n         （五）承租人每戶承租面積切結書。\n\r\n         （六）以原承租人之繼承人身分申租者，應檢附第四十四點規定之繼承證明文件。\n\r\n         前項申租案件，放租機關查對為國有耕地，免依本辦法第三條第一項與第八條規定辦\n\r\n         理查註及公告，經勘查仍作農作、畜牧使用，審核符合規定者，訂定下列耕地租約：\n\r\n         （一）原以公告放租程序辦理放租者：訂定國有耕地放租租賃契約。\n\r\n         （二）原以耕地出租者：訂定不適用耕地三七五減租條例之國有耕地租賃契約。\n\r\n         第一項所稱「曾以國有耕地放租或出租之土地，仍作農作、畜牧使用者」，指與放租\n\r\n         機關間曾訂有定期或形成不定期之國有耕地租約或國有耕地放租租約，嗣租約（租賃\n\r\n         關係，下同）終止、無效或消滅後，原承租範圍中仍為原承租人或其繼承人作農作、\n\r\n         畜牧使用之範圍，包括在原承租範圍內變更作非約定用途使用，申租時已回復原約定\n\r\n         用途使用之範圍，並得為一筆土地之部分、全筆或多筆。倘屬擴占原承租範圍以外之\n\r\n         土地，或於原租約終止、無效或消滅時，業經原承租人或其繼承人會同放租機關完成\n\r\n         點交程序，返還租賃耕地予放租機關者，不包括在內。\n\r\n         第一項最近一次租約之原承租人為共同承租且未辦理協議分戶者，部分原共同承租人\n\r\n         依本辦法第三條第二項規定申請承租，須就申租範圍與其他未申請承租或不符合承租\n\r\n         規定者先辦理協議分戶，再按其分戶範圍申請承租。\n\r\n   二十、申租國有耕地，申租人應承諾下列事項：\n\r\n         （一）申租案件經受理收件，申租人申租之表示僅為「要約之引誘」，絕不據此認為\n\r\n               受理機關已為要約或承諾之表示。\n\r\n         （二）申租耕地如有應繳之歷年使用補償金，申租人願照規定繳納，絕無異議。\n\r\n         （三）附繳證件（含切結事項）如有虛偽不實者，願負法律責任，並無條件同意放租\n\r\n               機關撤銷或終止租約，所繳租金及歷年使用補償金不予退還。\n\r\n         （四）放租機關按申請書所載住址為通知，無法送達時，申請案件任由放租機關註銷。\n\r\n         （五）同意放租機關依個人資料保護法第十五條規定，基於國有財產管理之特定目的 ，\n\r\n                     於必要範圍內蒐集或處理申租人及受任人之個人資料，並依同法第十六條規定，\n\r\n                     依法定職務為必要之利用。\n\r\n         （六）其他應承諾事項。\n\r\n 二十一、放租機關受理申租案件時，應設置收件簿，並指定專人收件，經核對證件齊備後\n\r\n         ，編號登記及製發收據，並於收據上註明：「本收據不得移作權利憑證或抵押之用」。\n\r\n柒、審查\n\r\n 二十二、申租人依本辦法第六條第一項第一款規定申租者：\n\r\n         （一）申租人為自然人：申租人於民國八十二年七月二十一日前，應滿十六歲。如屬\n\r\n                     繼受取得，申租人應檢附第十七點第一項第一款第三目規定之繼受證明文件，\n\r\n                     及被繼承人或讓與人於民國八十二年七月二十一日前已滿十六歲與申租人於申\n\r\n                     請時已滿十六歲之相關證明文件。\n\r\n         （二）申租人為農業企業法人或農業生產合作社：申租人應於民國八十二年七月二十\n\r\n                     一日前已設立或成立。但屬繼受取得者，不在此限。\n\r\n         申租人如為自然人，於依本辦法第三條第二項及第六條第一項第三款、第四款規定申\n\r\n         租時應滿十六歲。\n\r\n 二十三、申租人以國有耕地所在地村(里)長、毗鄰土地所有權人、毗鄰土地承租人或民國八\n\r\n        十二年七月二十一日前已實際使用毗鄰國有土地迄今，經放租機關於同日後逕予出租或\n\r\n        放租之現承租人出具之證明書作為實際使用時間證明文件，依下列方式審查：\n\r\n        （一）行為能力之審查：依政府機關出具載有出生日期之文件及相關記事，審查證明人\n\r\n                    於民國八十二年七月二十一日前是否已具有行為能力。\n\r\n         （二）資格之審查：\n\r\n           1.土地所在地村（里）長：為於民國八十二年七月二十一日前任職之村（里）長\n\r\n                         ，依任職村（里）長之證明文件審查。\n\r\n           2.毗鄰土地所有權人：為於民國八十二年七月二十一日前已取得該毗鄰土地所有\n\r\n                         權之所有權人，依土地所有權狀影本或土地登記謄本及地籍圖謄本審查。\n\r\n           3.毗鄰土地承租人：為於民國八十二年七月二十一日前已取得該毗鄰土地承租權\n\r\n                         之承租人，依租賃契約影本、土地登記謄本及地籍圖謄本審查。但毗鄰土地係\n\r\n                         向放租機關租用者，得免予檢附租賃契約影本。\n\r\n           4.民國八十二年七月二十一日前已實際使用毗鄰國有土地迄今，經放租機關於同\n\r\n                         日後逕予出租或放租之現承租人：為於民國八十二年七月二十一日前已實際使\n\r\n                         用毗鄰國有土地迄今，非該日以後繼受使用關係之現承租人，其承租毗鄰土地\n\r\n                         為放租機關（不含其他機關）於同日後逕予出租或放租（不含標租） 之國有土\n\r\n                         地，依租賃契約影本（由放租機關調借現承租人租案，影印併案存檔）、土地\n\r\n                         登記謄本及地籍圖謄本審查。\n\r\n 二十四、申租人依本辦法第六條第一項第五款規定申租，其實際從事家庭農場農業經營之認\n\r\n        定 ，由放租機關邀集地方農業主管機關現場會勘，依個案事實狀況據以認定其使用情形\n\r\n        確符合「利用自然資源、農用資材及科技」、「從事農作、森林、水產、畜牧等產製銷\n\r\n        及休閒」及「從事該等事業經營」三項要件。\n\r\n二十五、國有耕地放租目的係供農作、畜牧使用，放租機關辦理放租時，倘經查地上使用情\n\r\n        形 (含設施種類、項目、細目、面積、高度等)不符合國有出租農業用地同意興建農業設\n\r\n        施審查作業要點規定，應不予辦理耕地放租。\n\r\n二十六、放租機關依據產籍資料、勘查表及申租人檢附文件審查申租案件，並依下列規定辦\n\r\n        理：\n\r\n        （一）申請書表不合格式，或檢附證件有欠缺者，通知申租人限期補正；或於通知繳款\n\r\n                    訂約時，一併補正。\n\r\n        （二）有第二十七點規定情形之一者，得予以註銷，退還原申請書檢附證件。\n\r\n        （三）審查結果符合放租規定者，簽註意見於簽核表，並依第三十七點規定通知申租人\n\r\n                    繳交歷年使用補償金、申租期間之租金。\n\r\n 二十七、申租案件有下列情形之一者，得予註銷，並退還原申請書檢附證件：\n\r\n         （一）依前點規定通知限期補正，屆期未補正，或未照補正事項完成補正。\n\r\n         （二）不屬放租機關管理之耕地。\n\r\n         （三）依法令規定不得放租之耕地。\n\r\n         （四）有使用或產權糾紛尚未確定。\n\r\n         （五）有預定用途、使用計畫或其他處理方式。\n\r\n         （六）使用補償金逾期未繳清或未經放租機關同意分期繳付。\n\r\n         （七）不符法令規定之放租要件。\n\r\n         （八）申請書或檢附文件記載內容與事實不符。\n\r\n 二十八、申租國有耕地，有下列情形之一者，認屬有預定用途、使用計畫或其他處理方式\n\r\n        ，申租案件依前點第三款或第五款規定註銷：\n\r\n         （一）行政院、財政部或本署核示用途、計畫或處理方式。\n\r\n         （二）政府機關有保留公用需要。\n\r\n         （三）政府機關申請撥用。\n\r\n         （四）放租機關有開發、使用或標售、讓售等處分計畫或其他處理方式，並經權責機\n\r\n               關核定。\n\r\n 二十九、申租國有耕地之產籍有申撥註記或申請增劃編為原住民保留地註記者，處理方式\n\r\n         如下：\n\r\n         （一）有申撥註記，未完成核撥者：放租機關應查明申撥案件最新辦理情形，並檢具\n\r\n                    相關資料報本署函詢申撥機關，經申撥機關明確查復需撥用者，依第二十七點\n\r\n                    第三款或第五款規定註銷申租案件。\n\r\n         （二）有申請增劃編為原住民保留地註記者：除基於租賃關係之申請案件外，不予受\n\r\n                    理，俟本署表示不同意提供增劃編意見予原住民族委員會後，始受理續處。\n\r\n 三十、申租國有耕地遇有需用機關請求保留公用者，依下列方式處理：\n\r\n       （一）需用機關尚未確定計畫範圍或撥用時間者，續予核辦申租案件。但屬第八點依\n\r\n                   法令規定不得放租者，申租案件依第二十七點第三款規定註銷。\n\r\n       （二）需用機關已確定計畫範圍及撥用時間者，申租案件依第二十七點第三款或第五\n\r\n                   款規定註銷。\n\r\n 三十一、申租國有耕地案件，於放租機關通知申租人繳清歷年使用補償金及訂約前，有依\n\r\n         國有財產法第五十條至第五十二條、第五十二條之一第二項、同法施行細則第五十五\n\r\n         條之一第三項第三款、第四款或其他特別法律規定申請承購相同標的之案件及屬抵繳\n\r\n         稅款之耕地有申請承購相同標的之案件時，先審辦申購案。其他為相同標的之租、購\n\r\n         案件競合時，按收件時間順序審辦。\n\r\n         前項先審辦之申購案件，於申購人繳價完畢，依第二十七點第三款或第五款規定註銷\n\r\n         申租案件，及將註銷理由函復申租人。\n\r\n 三十二、國有耕地放租之期限為十年以下。\n\r\n         租約之起訖日期，依下列方式於租約內訂明：\n\r\n         （一）申租時已實際使用該耕地者，起租日期為受理申租案件之次月一日。\n\r\n         （二）申租時無使用該耕地之事實者，起租日期為簽訂租約之次月一日。\n\r\n         （三）租期屆滿日，由放租機關自行訂定之。\n\r\n捌、通知繳交歷年使用補償金及訂約\n\r\n 三十三、辦理申租案件，查有申租人無權使用之情形時，按下列方式追收歷年使用補償金：\n\r\n         （一）自放租機關受理申租案件當月底起追溯至無權使用日之次月止，最長以五年為\n\r\n                     限，並得准予分期繳交；期間內已繳之租金或使用補償金，應予扣除。但原經\n\r\n                     承租人附繳虛偽不實證件，以詐欺不法手段取得租賃權，經撤銷或終止租賃關\n\r\n                     係者，符合放租規定申租人檢證申租，仍應繳納歷年使用補償金，期間內原承\n\r\n                     租人已繳納之使用補償金及租金，不予扣除。\n\r\n         （二）申租人係繼受取得使用者，應合併前手占有期間，最長以五年為限。\n\r\n         前項第一款所稱無權使用日，係指申租人或前手占有人無權使用國有耕地之起始日。\n\r\n         因無人承認繼承收歸國有、抵繳稅款、依土地法第七十三條之一或地籍清理條例囑託\n\r\n         登記為國有或國稅稽徵機關承受法務部行政執行署各分署無法拍定之耕地，由本署取\n\r\n         得國有耕地管理權致形成無權占用者，其無權使用日之認定如下：\n\r\n         （一）因無人承認繼承收歸國有者：\n\r\n           1.法院裁定本署為遺產管理人者：為法院裁定日。\n\r\n           2.非由本署任遺產管理人者：為完成國有登記之日。\n\r\n         （二）因抵繳稅款者：為完成國有登記之日。\n\r\n         （三）依土地法第七十三條之一或地籍清理條例囑託登記為國有者：為完成國有登記\n\r\n                     之日。\n\r\n         （四）因國稅稽徵機關承受法務部行政執行署各分署無法拍定者：為完成國有登記之\n\r\n                     日。\n\r\n 三十四、他機關經管期間提供他人使用之國有公用財產，於變更為非公用財產現狀移交本\n\r\n         署接管，由現耕人申請耕地放租時，按下列方式追溯收取使用補償金至無權使用日之\n\r\n         次月止，最長以五年為限。其無權使用日之認定如下：\n\r\n         （一）申租人為原管機關同意現耕人者：該原管機關同意使用末日。\n\r\n         （二）申租人為原管機關之委託代管機關同意現耕人者：該委託代管機關同意使用末\n\r\n                     日。\n\r\n         （三）申租人非原管機關同意現耕人，係繼受原同意使用之現耕人者：繼受日或實際\n\r\n                     使用起始日；其繼受日或實際使用起始日在原管機關同意使用末日之後者，為\n\r\n                     原管機關同意使用末日。\n\r\n 三十五、原河川公地經劃出河川區域外，原許可使用範圍使用人申租時，按下列方式追收\n\r\n         使用補償金：\n\r\n         （一）申租人依許可作合法使用者：其應追溯收取使用補償金之期間，以五年為原則\n\r\n                    ， 該五年應扣除原管機關許可使用之期間。\n\r\n         （二）申租人違反許可項目使用者：應向申租人追收五年使用補償金，惟該期間內已\n\r\n                     繳納之河川公地使用費總額，應予扣除。\n\r\n 三十六、申租國有耕地應繳之使用補償金計收基準，按第六十一點規定計收。但屬經法院\n\r\n         判決確定使用補償金計收基準者，按法院判決確定之基準計收。\n\r\n         使用補償金及其遲延利息超過五年部分，屬已判決確定、取得支付命令裁定確定證明\n\r\n         書、債權憑證或其他與確定判決有同一效力之執行名義者，仍應予追收，不受最長五\n\r\n         年之 限制。\n\r\n 三十七、申租案件經審查符合放租規定者，應通知申租人於三十日內繳交歷年使用補償金\n\r\n        、 申租期間之租金，並簽訂契約。申租人未於放租機關通知或同意展延（以一次為限\n\r\n         ）之期限內辦理者，上述通知即失效，申租案件依第二十七點第一款或第六款規定註\n\r\n         銷。\n\r\n         前項使用補償金得准予分期繳納，其期數由放租機關酌情決定。但其最後一期繳款日\n\r\n         期，不得超過租期屆滿日。\n\r\n         第一項申租期間租金，屬以正產物折算代金計收者，得俟該地方政府公告當年度正產\n\r\n         物價格後收取。\n\r\n 三十八、申租人已繳清使用補償金及申租期間租金，或已繳清申租期間租金及經放租機關\n\r\n         同意辦理使用補償金分期付款者，放租機關應與申租人簽訂租賃契約書。\n\r\n         耕地租約應約定：\n\r\n         （一）承租人應以善良管理人之注意，保管租賃耕地，並保持其生產力，如有下列情\n\r\n                     形之一者，無論為承租人所為或第三人所為，承租人均應負回復原狀之義務：\n\r\n           1.堆置雜物。\n\r\n           2.掩埋廢棄物。\n\r\n           3.採取土石。\n\r\n           4.破壞水土保持。\n\r\n           5.造成土壤及地下水污染。\n\r\n           6.其他減損租賃耕地價值或效能之行為。\n\r\n        （二）遇有前款情形，經放租機關限期回復原狀而不為回復原狀時，放租機關除得終\n\r\n                    止租約外，其因此所致損害，承租人應負賠償之責。\n\r\n        （三）承租人因使用或管理租賃耕地，損害他人生命、身體或財產，應負賠償責任，\n\r\n                    如致放租機關賠償時，承租人應賠償放租機關。\n\r\n        （四）承租人因違背相關法令，經主管機關裁處放租機關之罰鍰等費用，應由承租人\n\r\n                    負擔，承租人並應負改善及賠償一切損失之責任。\n\r\n        （五）承租人應善盡下列義務，以防止土壤及地下水遭受污染：\n\r\n          1.租賃耕地於放租時為閒置土地者，承租人應依污染土地關係人之善良管理人\n\r\n                       注意義務認定準則第四條第一項規定採取管理措施，作成紀錄，及於訂約之\n\r\n                       日起三個月內提供所設置管理設施之相關照片予放租機關。如因未採取前述\n\r\n                       管理措施，致放租機關須依土壤及地下水污染整治法第三十一條第一項規定\n\r\n                       ，負連帶清償責任，除承租人應負一切損害賠償責任外，放租機關得終止租\n\r\n                        約。\n\r\n          2.租賃耕地如遭主管機關列為土壤及地下水污染管制範圍，承租人應自租賃耕\n\r\n                       地受管制之日起每年主動自費辦理租賃耕地土壤及地下水污染檢測作業，並\n\r\n                       比照土壤及地下水污染整治法施行細則規定之項目製作檢測資料二份，一份\n\r\n                       送放租機關併於租案備考，一份報請直轄市、縣(市)主管機關備查，及於放\n\r\n                       租機關所訂期限內改善污染情形至主管機關解除管制。\n\r\n          3.因相關環境保護法規之污染整治管制措施致放租機關受損害，承租人應賠償\n\r\n                       放租機關所受之一切損害。\n\r\n             放租機關為個別租約管理需要，得將申租人承諾、切結事項或其他應遵循事項納入\n\r\n             租約約定。\n\r\n玖、換約\n\r\n  三十九、接管他機關移交、抵繳稅款、依土地法第七十三條之一或地籍清理條例囑託登記\n\r\n          為國有或國稅稽徵機關承受法務部行政執行署各分署無法拍定之出租耕地，放租機關\n\r\n          應於接管後，通知承租人限期檢附身分證明文件、原租約，依原租約內容（含租金、\n\r\n          租期等）換訂本署租約，該通知之期限不得超過租期屆滿日。但接管時所餘租期未滿\n\r\n          三個月者，不在此限，並得比照第四十九點規定辦理。\n\r\n          放租機關依前項辦理換訂本署租約之案件時，應逐一審視其原租約約定是否有特別約\n\r\n          定事項，或與本署制式租約內容不合處，並將該特別約定事項轉加註於本署租約或依\n\r\n          原租約約定修正本署租約約定。\n\r\n  四十、國有耕地已形成不定期租賃關係者，除適用耕地三七五減租條例之耕地租約依該條\n\r\n          例及本辦法規定辦理外，放租機關應以書面通知承租人或其繼承人於六個月內申請訂\n\r\n          定書面契約。逾期未辦者，放租機關得終止租約。\n\r\n          前項承租人或其繼承人申請訂定書面契約，應填具申請書及檢附下列證明文件辦理：\n\r\n          （一）身分證明文件。\n\r\n          （二）最近五年繳租證明。但放租機關已有繳租資料者，免予檢附。\n\r\n          （三）由繼承人申請者，另檢附第四十四點規定繼承換約應備之文件。\n\r\n          （四）承租人每戶承租面積切結書。\n\r\n          申租案件經放租機關審查無誤後，簽註意見於簽核表，並通知承租人繳清申請當月\n\r\n          底前五年欠繳之租金後訂定租約，該租約以申請訂定書面契約之次月一日為租期起\n\r\n          日。\n\r\n  四十一、適用耕地三七五減租條例之耕地租約，租賃關係存續期間仍依約定用途使用，\n\r\n         承租人因年邁體衰、分戶或財產權之分配，申請承租人名義變更，由其最初訂約時\n\r\n         同戶籍原共同耕作之直系血親卑親屬或家屬換約續租者，應會同填具申請書並檢附\n\r\n         下列文件：\n\r\n          （一）原租約。\n\r\n          （二）新承租人為原承租人最初訂約時同戶籍之直系血親卑親屬或家屬之戶籍證明\n\r\n                     文件影本。\n\r\n          （三）新承租人於前款最初訂約時與原承租人共同耕作之切結書。\n\r\n          （四）新承租人確係自任耕作之切結書。\n\r\n          前項承租人名義變更換約對象非屬最初訂約時同戶籍原共同耕作之直系血親卑親屬\n\r\n          或家屬者，租約無效，應依規定重新申租，符合放租規定者，訂定適用農業發展條\n\r\n          例之租約。\n\r\n          第一項之新承租人為二人以上，因故無法全體會同申請承租人名義變更換約者，得\n\r\n          由新承租人為代表（以下稱代表承租人）切結並同意於租約約定下列事項後，以全\n\r\n          體新承租人名義申請換約：\n\r\n          （一）代表承租人確為現使用人，且對租約所定承租人應負擔事項負連帶責任。\n\r\n          （二）租賃權產生爭議時，由代表承租人自負法律責任。\n\r\n  四十二、不適用耕地三七五減租條例之耕地租約，屬放租機關依本辦法第六條第一項第\n\r\n          二款至第七款及第八條規定辦理放租，或曾依前開規定辦理放租嗣依本辦法第三條\n\r\n          第二項規定重新辦理出租，租賃關係存續中且仍依約定用途使用者，承租人於變更\n\r\n          承租人名義之日（訂立契約之日）前先徵得放租機關同意，得由其配偶、直系血親\n\r\n          卑親屬、父母、兄弟姊妹或祖父母換約承租，並應於訂立承租人名義變更契約書之\n\r\n          日起一個月內會同填具申請書及檢附下列文件申請承租人名義變更換約：\n\r\n          （一）原租約。\n\r\n          （二）新承租人為原承租人之配偶、直系血親卑親屬、父母、兄弟姊妹或祖父母之\n\r\n                      戶籍證明文件影本。\n\r\n          （三）承租人名義變更契約書。\n\r\n          （四）新承租人確係自任耕作之切結書。\n\r\n          （五）新承租人每戶承租面積切結書。\n\r\n          前項以外不適用耕地三七五減租條例之耕地租約，租賃關係存續中且仍依約定用途\n\r\n          使用者，承租人於變更承租人名義之日（訂立契約之日）前先徵得放租機關同意，\n\r\n          得由第三人換約承租，並應於訂立承租人名義變更契約書之日起一個月內會同填具\n\r\n          申請書及檢附下列文件申請承租人名義變更換約：\n\r\n          （一）原承租人及新承租人身分證明文件影本。\n\r\n          （二）前項第一款及第三款至第五款規定之文件。\n\r\n          前二項新承租人如為自然人，於申請換約時應滿十六歲。\n\r\n          第一項及第二項變更承租人名義，未先徵得放租機關同意者，由放租機關通知承租\n\r\n          人於一個月內，繳納訂立承租人名義變更契約書當月租金額二倍違約金並會同新承\n\r\n          租人申請換約續租，未配合辦理者，終止租約。\n\r\n          承租人逾第一項、第二項所定期限申請承租人名義變更換約者，由放租機關通知承\n\r\n          租人於一個月內，繳納逾期違約金並會同新承租人申請換約續租，未配合辦理者，\n\r\n          終止租約。\n\r\n          前項違約金之計收基準，逾期每滿一個月加收變更承租人名義當月一個月之租金額\n\r\n          ，至多以五個月租金額為限。\n\r\n          第一項、第二項之新承租人為二人以上，因故無法全體會同申請承租人名義變更換\n\r\n          約續租者，依前點第三項規定辦理。\n\r\n  四十三、承租人將耕地全部或一部轉租他人使用時，其租約適用耕地三七五減租條例者\n\r\n          ，原訂租約無效；不適用耕地三七五減租條例者，放租機關得終止租約收回耕地，\n\r\n          承租人不得請求補償。\n\r\n  四十四、租賃關係存續期間，承租人死亡，繼承人應於繼承開始之日起六個月內（不可\n\r\n          歸責於繼承人或經各主管機關核准者，得申請展期）填具申請書，並檢附下列文件\n\r\n          申請繼承換約：\n\r\n          （一）原租約。\n\r\n          （二）載有被繼承人死亡記事之戶籍證明文件影本。\n\r\n          （三）繼承人現在之戶籍證明文件影本。\n\r\n                        （四）繼承系統表。\n\r\n          （五）繼承人有拋棄繼承者，須檢附法院核備公函。被繼承人於民國七十四年六月\n\r\n                      五日以前死亡者，應檢附繼承權拋棄書。\n\r\n          （六）繼承人現在自任耕作之切結書。\n\r\n          （七）繼承人每戶承租面積切結書。\n\r\n          （八）分割遺產者，須檢附分割協議書。\n\r\n          不適用耕地三七五減租條例之耕地租約，繼承人於申請換約時應滿十六歲。\n\r\n          第一項第四款之繼承系統表，由申租人依民法有關規定自行訂定，註明「如有遺漏\n\r\n          或錯誤，致他人受損害者，申請人願負法律責任」字樣，並簽名或蓋章。\n\r\n          繼承人為二人以上共同繼承，因故無法全體會同依第一項規定申請繼承換約者，得\n\r\n          由部分繼承人為代表，依第四十一點第三項規定方式辦理，以全體繼承人名義申請\n\r\n          繼承換約續租。\n\r\n  四十五、不適用耕地三七五減租條例之耕地租約，繼承人未依前點規定期限申請繼承換\n\r\n          約者，由放租機關通知繼承人於一個月內，繳納逾期違約金並會同辦理繼承換約，\n\r\n          未配合辦理者，終止租約。\n\r\n          前項違約金之計收基準，逾期每滿一個月加收繼承事實發生當月一個月之租金額，\n\r\n          至多以五個月租金額為限。\n\r\n  四十六、不適用耕地三七五減租條例之耕地租約，承租人或繼承人未依第四十二點及第\n\r\n         四十四點規定辦理承租人名義變更換約或繼承換約，經放租機關終止租約者，於租\n\r\n         賃耕地未收回前，新申租人如為原承租人或其受贈人、繼承人或二親等內親屬之買\n\r\n         受人，向新申租人追收逾期違約金；新申租人非屬上述身分，應向原承租人追收之。\n\r\n  四十七、租期屆滿時，除適用耕地三七五減租條例之耕地租約或法令另有規定外，租賃\n\r\n          關係消滅，放租機關不另通知。承租人應依租約約定返還租賃耕地並停止使用，且\n\r\n          不得向放租機關要求任何補償。\n\r\n          承租人於租期屆滿有意續租時，除依本辦法或法令另有規定不再續租者外，應於租\n\r\n          期屆滿前三個月內向放租機關申請續租換約；必要時，放租機關得於租期屆滿三個\n\r\n          月前通知承租人辦理續租換約。\n\r\n  四十八、承租人依前點規定申請續租換約時，除適用耕地三七五減租條例之耕地租約或\n\r\n          法令另有規定外，應備具申請書，並檢附下列文件：\n\r\n          （一）原租約（驗畢後得發還）。\n\r\n          （二）身分證明文件。\n\r\n          （三）承租人確係自任耕作之切結書。\n\r\n          （四）承租人每戶承租面積切結書。\n\r\n          承租人為二人以上共同承租，因故無法全體會同依前項規定申請續租換約者，得由\n\r\n          部分承租人為代表，依第四十一點第三項規定辦理，以全體承租人名義申請換約續\n\r\n          租。\n\r\n          放租機關得經承租人同意，於訂約時收取計算至訂約當月底止之租金及分期款。\n\r\n  四十九、接管他機關移交、抵繳稅款、依土地法第七十三條之一或地籍清理條例囑託登\n\r\n          記為國有或國稅稽徵機關承受法務部行政執行署各分署無法拍定之出租耕地，除適\n\r\n          用耕地三七五減租條例之耕地租約另依該條例規定辦理外，如移交時之原租約無反\n\r\n          對續租換約之約定，且出租耕地無第二十八點各款規定情形之一者，放租機關得於\n\r\n          租期屆滿三個月前通知承租人限期檢附前點規定之證明文件申請續租換約，並依第\n\r\n          三十九點第二項規定換訂本署租約。\n\r\n  五十、放租機關受理承租人名義變更換約、繼承換約及續租換約案件，經審查符合規定\n\r\n          者，簽註意見於簽核表後，核發新約。\n\r\n          前項租約起訖日期，依下列方式辦理：\n\r\n          （一）承租人名義變更換約，以申請換約之日期為租期起日，其租期訖日，除另有\n\r\n                     規定外，以原租約屆滿日為準。\n\r\n          （二）繼承換約，以繼承發生之日期為租期起日，其租期訖日，除另有規定外，以\n\r\n                      原租約屆滿日為準。\n\r\n          （三）續租換約，以原租期屆滿之次日為租期起日，其租期訖日，除另有規定外，\n\r\n                      依第三十二點規定辦理。\n\r\n          第一項換約案件屬繼承及續租換約案件，得免辦勘查。前開免辦勘查案件換約時，\n\r\n放\n\r\n          租機關應於租約特約事項加註：「本案不送勘查，換約後經抽查或檢舉違反法令及租\n\r\n          約約定者，放租機關得終止租賃關係或認定租約無效」。\n\r\n拾、租約管理\n\r\n  五十一、承租人對租賃耕地使用限制如下：\n\r\n          （一）不得作違背法令規定或約定用途之使用。\n\r\n          （二）應自任耕作種植農作物（或畜牧）之用，且不得擅自將租賃耕地之全部 或一部\n\r\n                      轉讓、轉租或以其他方式提供他人使用，或要求設定地上權。\n\r\n          （三）申請興建或已興建補辦申請農作（或畜牧）設施，或申請部分耕地變更承租人名\n\r\n                      義換約續租時地上農作（或畜牧）設施之處理，除適用耕地三七五減租條例之租\n\r\n                      約，依該條例相關規定辦理外，應依國有出租農業用地同意興建農業設施審查作\n\r\n                      業要點規定辦理。 \n\r\n         （四）不得妨礙重劃或都市更新工程之進行。\n\r\n         （五）地上物如因辦理重劃或都市更新須拆遷或伐除，除另有規定外，不得向放租機關\n\r\n                     要求任何補償。     \n\r\n  五十二、租賃關係存續期間，承租人使用租賃耕地需鑑界時，應向放租機關申請發給土地複\n\r\n          丈申請書後，自行向地政機關繳費申請鑑界。\n\r\n  五十三、租賃耕地，因更正、分割、重測或重劃致標示有變更時，放租機關應將變更登記之\n\r\n          結果記載於租約，並通知承租人。其有面積增減者，並自變更登記之次月起，重新計算\n\r\n          租金。\n\r\n          適用耕地三七五減租條例之國有耕地租約，承租人申請就第一次訂約前既有地上建物使\n\r\n          用部分改訂國有基地租約，並切結就建物使用部分無條件放棄耕地三七五減租條例規定\n\r\n          之相關權利，經放租機關查明地上建物確於第一次訂約前即已存在，且放租、出租當時\n\r\n          未限期承租人回復耕作使用者，同意自立具切結書之次月一日起，就建物坐落土地範圍\n\r\n          改訂國有基地租約及更正原承租耕地面積，並自改訂之日起分別計收基地及耕地租金。\n\r\n          前項改訂國有基地租約情形，屬租賃關係存續期間租約內容涵意變更，非屬新申租案件\n\r\n          ，免依國有非公用不動產租賃作業程序第十九點第一項或其他法令規定辦理不予出租情\n\r\n          形查註。租期屆滿日及土地使用權同意書之核發比照國有非公用不動產租賃作業程序第\n\r\n          二十八點及第四十四點第四項規定辦理。\n\r\n  五十四、租賃關係存續期間，承租人對租賃耕地全部或一部不繼續使用，應申請終止租約，\n\r\n          並繳清租金或其他未清款項，除另有規定外，應拆除、騰空非屬國有之地上物或掩\n\r\n          埋之廢棄物，回復原狀後，返還租賃耕地，且不得向放租機關要求任何補償。\n\r\n  五十五、租賃耕地因天然災害及其他不可抗力事由，致土地一部或全部崩塌、流失或埋沒時\n\r\n          ，放租機關不負回復原狀義務，承租人得請求變更或終止租約。\n\r\n  五十六、適用耕地三七五減租條例之耕地租約在租佃期限未屆滿前，有下列情形之一者，由\n\r\n          放租機關終止租約：\n\r\n          （一）承租人死亡而無繼承人時。\n\r\n          （二）承租人放棄耕作權時。\n\r\n          （三）地租積欠達二年之總額時。\n\r\n          （四）非因不可抗力繼續一年不為耕作時。\n\r\n          （五）經依法編定或變更為非耕地使用時。\n\r\n          不適用耕地三七五減租條例之耕地租約，有下列情形之一時，放租機關得終止租約：\n\r\n          （一）舉辦公共、公用事業需要，或依法變更使用時。\n\r\n          （二）政府實施國家政策或都市計畫或土地重劃有收回必要時。\n\r\n          （三）放租機關因開發利用或另有處分計畫有收回必要時。\n\r\n          （四）承租人積欠租金達法定期數之總額，並經放租機關定相當期限催告，承租人\n\r\n                仍不為支付時。\n\r\n          （五）承租人解散時或死亡而無法定繼承人時。\n\r\n          （六）非因不可抗力繼續一年以上不為農作（或畜牧）時。\n\r\n          （七）經目的事業主管機關查明係屬依法令禁止作農作（或畜牧）使用或不得放租\n\r\n                者。\n\r\n          （八）承租人違背租約約定時。\n\r\n          （九）承租人不繼續使用時或騰空地上物申請終止租約時。\n\r\n          （十）經目的事業主管機關認定屬危險地區，或通知應收回時。\n\r\n          （十一）因土地重劃或都市更新權利變換不能達原租賃之目的、未受分配土地或未\n\r\n                  照原位置分配時。\n\r\n          （十二）承租人興建之農作（或畜牧）設施，未經主管機關核准興建或容許使用，\n\r\n                  且未於限期內回復原約定用途之使用者。\n\r\n          （十三）承租人取得畜牧場登記證書後，歇業或停業而不續作畜牧設施使用時。\n\r\n          （十四）其他依本注意事項規定或租約約定得終止租約時。\n\r\n          （十五）依其他法令規定得終止租約時。\n\r\n          共有耕地之國有持分為共同出租者，其租約之終止，應徵得其他共同出租人同意後\n\r\n          為之。\n\r\n          依第一項及第二項規定終止租約者，除另有規定外，承租人不得向放租機關要求任\n\r\n          何補償。\n\r\n          租約終止、撤銷、無效或消滅時，除另有規定外，承租人應拆除、騰空非屬國有之\n\r\n          地上物或掩埋之廢棄物，回復原狀後，返還租賃耕地，並不得向放租機關要求任何\n\r\n          補償。地上有農作物等出產物者，除承租人拋棄外，放租機關應訂期通知承租人會\n\r\n          同點交，向承租人說明即日起地上農作物等出產物依民法第六十六條、第七十條及\n\r\n          第七百六十六條規定屬國有，並製作點交紀錄收回耕地。承租人未配合辦理者，以\n\r\n          占用列管追收使用補償金，並依租約約定及民法相關規定請求返還租賃耕地。\n\r\n          租約終止、無效或消滅時，除另有規定外，租金收繳至租約終止日、無效日或租期\n\r\n          屆滿日止。\n\r\n          第一項、第二項承租人放棄耕作（承租）權之意思表示，應向放租機關為之。\n\r\n  五十七、位屬山坡地範圍內、地下水管制區或自來水水源水質水量保護區之國有耕地，放租\n\r\n          、出租或換約時於租約約定，有下列情形之一者，得終止租約：\n\r\n          （一）超限利用或水土保持之處理與維護，未配合集水區治理計畫、農牧發展區之\n\r\n                開發計畫或未依水土保持技術規範，經主管機關通知限期改正，屆期不改正\n\r\n                或實施不合水土保持技術規範。\n\r\n          （二）承租人無力自任農作(或畜牧)或因遷徙、轉業不能繼續承租。\n\r\n          （三）承租人於承租土地違法開鑿水井取水或有其他違反水利法相關規定之行為。\n\r\n          （四）承租人使用土地違反自來水法、飲用水管理條例等相關規定管制。\n\r\n  五十八、承租人當年期租約因遺失或滅失申請補發時，應依下列方式辦理：\n\r\n          （一）承租人應檢附身分證明文件，並以書面敘明承租耕地之相關資料及補發原因。\n\r\n          （二）放租機關補發時，應按照原租約內容填載，並於租約註明「原租約遺失，本\n\r\n                租約於某年某月補發」等字樣。\n\r\n  五十九、同一承租人有二戶以上類別及性質相同租約者，除適用耕地三七五減租條例之耕地\n\r\n          租約外，得合併為一戶租約。\n\r\n          前項所稱類別係指租約類別及租約財產別；性質相同係指該等租約適用放（出）租\n\r\n          法源及適用法律規定均相同者。\n\r\n          第一項合併後租約之起訖日期，以申請合併換約之日期為租期起日，其租期訖日，\n\r\n          除另有規定外，以各原租約屆滿日較近屆期者為準。\n\r\n  六十、共同承租人得按其協議分戶範圍辦理分戶換約。但屬適用耕地三七五減租條例之耕地\n\r\n        租約須符合下列情形之一：\n\r\n        (一)一人承租一筆或多筆土地：承租人為最初訂約時以家長身分代表全家訂約，而將\n\r\n            租賃耕地一部或全部辦理分戶換約予最初訂約時同戶籍原共同耕作之現耕直系血\n\r\n            親卑親屬或家屬者。\n\r\n        (二)數人共同承租一筆或數筆土地：共同承租人就其實際分耕位置協議分管，經徵得\n\r\n            放租機關同意者。\n\r\n        依前項規定申請協議分戶換約者，依第十七點第一項第一款第四目規定方式辦理。\n\r\n        第一項分戶後各租約之起訖日期，以申請分戶換約之日期為租期起日，其租期訖日，\n\r\n        除另有規定外，以原租約屆滿日為準。\n\r\n拾壹、租金\n\r\n  六十一、國有耕地年租金，為當地地方政府公告當期正產物單價乘以租約約定之正產物收穫\n\r\n          總量乘以千分之二百五十。\n\r\n          前項租金據以折收代金之正產物單價、收穫總量，按下列基準計算：\n\r\n          （一）土地登記簿最後記載之地目為田、旱者，田地目以稻穀之價格；旱地目以甘\n\r\n                藷之價格計租。其收穫總量，有等則者，依當地地方政府評定之同一等則為\n\r\n                準；無等則者，以該地目中間等則計算。\n\r\n          （二）土地登記簿最後記載之地目非為田、旱，或無地目之記載者，比照前款旱地\n\r\n                目無等則者之計租方式，即按旱地目中間等則，以甘藷價格計租。承租人申\n\r\n                請按田地目計租者，得以稻穀價格計租，但不得低於按旱地目中間等則計租\n\r\n                之總額。\n\r\n          （三）前二款按田或旱地目中間等則計算之情形，倘經承租人舉證較毗鄰或鄰近使\n\r\n                用性質相同之土地計租基準為高者，得改按毗鄰較高之等則(即其收穫總量較\n\r\n                少)計算；毗鄰土地均無等則者，參照鄰近地區有等則之基準辦理，以較高之\n\r\n                等則計算。\n\r\n          （四）當地地方政府未公告田、旱地目收穫總量或正產物折收代金基準者，參照鄰\n\r\n                接縣（市）之基準辦理，鄰接有二個以上之縣（市）時，以收穫總量或正產\n\r\n                物折收代金基準較低者計算。\n\r\n          （五）當地地方政府及鄰接縣（市）均未公告田、旱地目收穫總量或正產物折收代\n\r\n                金基準者，參照與鄰接縣（市）再鄰接之各縣（市）公告之田、旱地目收穫\n\r\n                總量或正產物折收代金基準，以收穫總量或正產物折收代金基準較低者計算。\n\r\n          （六）無鄰接縣（市）之離島地區，當地地方政府未公告田、旱地目收穫總量或正\n\r\n                產物折收代金基準者，參照鄰近臺灣本島之各縣（市）公告之田、旱地目收\n\r\n                穫總量或正產物折收代金基準，以收穫總量或正產物折收代金基準較低者計\n\r\n                算。\n\r\n          前項所稱中間等則，指以當地地方政府評定之最高加最低等則除以二所算得之等則\n\r\n          ，無法除盡時，四捨五入取至整數。\n\r\n          接管他機關移交、抵繳稅款、依土地法第七十三條之一或地籍清理條例囑託登記為\n\r\n          國有或國稅稽徵機關承受法務部行政執行署各分署無法拍定之出租耕地，承租人申\n\r\n          請續租時，其租金依下列方式計收：\n\r\n          （一）經行政院專案核定其租金率者，從其規定計收。\n\r\n          （二）前款以外情形，最近一次原租約約定之租金額高於第一項租金基準者，從其\n\r\n                原訂基準計收；其餘改按第一項租金基準計收。\n\r\n          第一項租金於每年第二期稻穀收穫時一次繳納，其繳納日期由放租機關按實際情形\n\r\n          決定。\n\r\n  六十二、租金如有調整，應通知承租人按調整後基準繳納之。\n\r\n          前項租金調整通知，依下列方式辦理：\n\r\n          （一）公告：由本署於本署網站或報紙公告。\n\r\n          （二）通知：由放租機關以書面通知承租人。\n\r\n          （三）通知及公告內容應敘明：\n\r\n                1.調整租金之法令依據。\n\r\n                2.新調整租金之開始日期。\n\r\n                3.通知部分並應加敘調整後租金金額。\n\r\n  六十三、租賃耕地因災害或其他不可抗力致農作物歉收，放租機關辦理減免租金之計收基準\n\r\n          及實施方式如下：\n\r\n          （一）適用耕地三七五減租條例之耕地租約，依該條例第十一條規定辦理。\n\r\n          （二）不適用耕地三七五減租條例之耕地租約，比照該條例第十一條規定辦理。\n\r\n  六十四、承租人應於放租機關通知所訂繳租期限內向放租機關繳納地租。逾期補繳時，放租\n\r\n          機關應按應繳當期之公告單價計算，並依下列基準加收違約金：\n\r\n          （一）逾期繳納未滿一個月者，照欠額加收千分之五。但逾期二日以內繳納者，免\n\r\n                予加收違約金。\n\r\n          （二）逾期繳納一個月以上，未滿二個月者，照欠額加收千分之十。\n\r\n          （三）逾期繳納二個月以上，未滿三個月者，照欠額加收千分之十五。\n\r\n          （四）依此類推，每逾一個月，加收千分之五，最高以欠額之百分之三十為限。\n\r\n  六十五、放租機關應按承租戶及其租約類別，建立應收租金資料，並視實際情況依下列收租\n\r\n          方式辦理：\n\r\n          （一）臨櫃繳納：承租人到放租機關繳納。\n\r\n          （二）郵政劃撥：由放租機關於當地中華郵政股份有限公司所屬郵局(以下簡稱郵政\n\r\n                公司)設立帳戶，由承租人劃撥繳納。\n\r\n          （三）轉帳代繳：由承租人或第三人授權於本署指定之金融機構帳戶自動扣繳。\n\r\n          （四）委由金融機構或普遍設立連鎖營業場所業者代收。\n\r\n          放租機關必要時，得派員向承租人收取租金。\n\r\n  六十六、收租單位收取租金時，應開立自行收納款項統一收據聯單（以下簡稱聯單），第一\n\r\n          聯為收據聯、第二聯為報核聯、第三聯為存根聯，並依下列規定辦理：\n\r\n          （一）臨櫃繳納者，聯單預先印有機關首長與主辦主計人員印模，使用時由收租單\n\r\n                位依據租金資料填製及蓋章後，抽存第三聯，其餘二聯交由繳款人持向出納\n\r\n                人員繳交，出納人員收款後，加蓋收款單位印戳，及經收人印章（未經加蓋\n\r\n                者無效）將第一聯交繳款人收執，第二聯附報表處理。\n\r\n          （二）郵政劃撥者，收租單位於收到郵政公司日結單及劃撥通知單後，應按戶登帳\n\r\n                ，並填製聯單及郵政劃撥繳款明細清冊乙式三份，一份存查、一份送出納、\n\r\n                一份送主計單位。\n\r\n          （三）委由金融機構辦理租金自動扣款者，於收到代扣款資料後，應按戶登帳，並\n\r\n                填製聯單及繳款明細清冊乙式三份，一份存查、一份送出納、一份送主計單\n\r\n                位。\n\r\n          （四）委由金融機構或普遍設立連鎖營業場所業者代收者，其辦理方式另行訂定。\n\r\n          放租機關派員向承租人收取租金者，聯單預先印有機關首長與主辦主計人員印模，\n\r\n          使用前由收租單位根據租金資料填製聯單，交由收租人員持赴現地向承租人收取租\n\r\n          金，收租人員收款後，加蓋收款單位印戳及收租人員印章（未經加蓋者無效）將第\n\r\n          一聯交繳款人收執，其餘二聯攜回，連同所收租金辦理解繳作業。\n\r\n          租金係以支票繳交者，應以國內金融機構之即期支票為之，並於聯單上加蓋「本收\n\r\n          據俟支票兌付後生效」戳記，其以遠期支票預繳租金者，其到期日不得逾租金應繳\n\r\n          日期，收租單位並應填製「保管遠期支票清單」三聯後併交出納人員保管，到期兌\n\r\n          現後再依第一項第一款方式辦理收款事宜。\n\r\n  六十七、放租機關當日所收租金，應於當日或次日依規定解繳國庫。\n\r\n          以郵政劃撥、委由金融機構或普遍設立連鎖營業場所業者代收或轉帳代繳方式收取\n\r\n          之租金，應依財政部核定之期限，依規定解繳國庫。\n\r\n          遇有溢繳租金時，予以退還或抵繳未到期之租金。但適用耕地三七五減租條例之耕\n\r\n          地租金，一律退還。\n\r\n  六十八、收租單位應逐日編製日結單核對帳目，並逐日列印繳款書稽核表連同繳款書及聯單\n\r\n          報核聯送主計單位查核。\n\r\n  六十九、對於積欠租金之承租戶，放租機關得依下列程序催收：\n\r\n          （一）催告限期繳納：以公文或繳款通知催告限期繳納，必要時並得以電話、人員\n\r\n                訪問、明信片等方式為之，並得再以雙掛號函件催告。\n\r\n          （二）聲請法院發支付命令或依法起訴。\n\r\n             （三）聲請法院強制執行。\n\r\n          前項欠繳之租金，承租人或其繼承人確實無力一次繳清者，得於加計違約金後，准\n\r\n          予分期繳納，其期數由放租機關酌情決定。但其最後一期繳款日期，不得超過租期\n\r\n          屆滿日。\n\r\n          第一項承租人欠繳租金之遲延利息，依下列方式計收：\n\r\n          （一）承租人欠繳租金，在放租機關未經聲請法院發給支付命令或訴請給付租金前\n\r\n                ，承租人已一次繳清或辦理分期繳納者，得免計收遲延利息。\n\r\n          （二）承租人欠繳之租金及至清償日止之遲延利息，經法院判決確定或取得強制執\n\r\n                行名義，已確認放租機關金錢債權存在：\n\r\n                1.承租人於放租機關限繳期限前一次繳清欠租金者，遲延利息計收至清償日\n\r\n                  止。\n\r\n                2.承租人無法一次繳清欠租金，於繳納期限前申請分期繳納者，視為承租人\n\r\n                  有清償欠租之意思表示，其遲延利息計收至申請分期付款之日止，並由承\n\r\n                  租人承諾如未依約定方式繳納，應依法院判決或強制執行名義，補繳分期\n\r\n                  付款申請日之次日起至清償日止之遲延利息。\n\r\n  七十、放租機關應於每年年度開始，於前一年度孳息收入完成出納收款後即繕製欠租清冊，\n\r\n        並於每年二月底前擬定催收計畫各一式二份，一份列管催收；一份報本署備查。\n\r\n        欠租金之收繳，依權責發生數歸解欠租年度。\n\r\n        第一項欠租清冊所列欠租金，如有因法人解散、停業或當事人行方不明致無法收訖、\n\r\n        依法取得債權憑證、帳載錯誤等情形者，放租機關應依規定檢同有關證件及敘明原因\n\r\n        ，逐案或於每年七月底前彙整分別列冊報本署辦理註銷欠租事宜。\n\r\n拾貳、管制及查核\n\r\n  七十一、完成訂約之租案，應製作封面（黃色），將有關文件加蓋騎縫章，按縣市、租約類\n\r\n          別、年度、租約號依序存放，並由專人管理。\n\r\n  七十二、租案調借，應設簿（卡）由專人登記管制。\n\r\n          租案調借，以與承辦業務相關者為限；非與承辦業務相關者調借時，需經該業務主\n\r\n          管同意。調借人，應妥善保管使用，不得將文件拆散、塗改或遺失。\n\r\n  七十三、聯單由放租機關統一印製，交由放租機關主計單位保管，設簿登記，收租單位需用\n\r\n          時，簽經核准後，依照編號次序領用。\n\r\n          主計單位應不定期抽查業務單位使用聯單情形，並由業務單位編造領用聯單季報表\n\r\n          及註銷清冊列管，對應予註銷之聯單，每年由業務單位會同主計單位辦理銷毀。\n\r\n  七十四、放租機關應於每月終了後，編製租賃工作月報表，彙整後於次月十五日前，報本署\n\r\n          查核。\n\r\n拾參、附則\n\r\n  七十五、辦理國有耕地放租作業所需之申請書、簽核表、租賃契約書、放租公告、放租清冊\n\r\n          、土地同意使用證明書、證明書、耕作（承租）權放棄書及欠租清冊等書表格式，\n\r\n          由本署另定之。"}
