{"publisher":"財政部國有財產署","publishNo":"台財產改字第10650003980號令","publishDate":"2017-11-09","summary":"財政部國有財產署結合目的事業主管機關辦理國有非公用不動產改良利用作業原則","content":"一、為利依國有財產法第四十七條第二項第三款規定，以委託或合作方式，\n\r\n 結合目的事業主管機關產業發展需求，辦理國有非公用不動產改良利用\n\r\n ，以活化資產，特訂定本作業原則。\r\n\r\n 二、本作業原則之主辦機關為財政部國有財產署，執行機關為財政部國有財\n\r\n 產署所屬分署，目的事業主管機關為中央機關及地方政府。\r\n\r\n 三、 本作業原則用詞，定義如下：\n\r\n (一)委託改良利用：以出租方式釋出國有非公用不動產，由目的事業主\n\r\n     管機關負責規劃開發事業項目、辦理公開招商、與廠商簽訂租賃契\n\r\n     約及後續履約管理事項。\n\r\n (二)合作改良利用：以設定地上權方式釋出國有非公用土地，由目的事\n\r\n     業主管機關負責規劃開發事業項目、辦理公開招商、與廠商簽訂投\n\r\n     資開發契約（含其他名稱，下同）及後續履約管理事項，執行機關\n\r\n     負責與廠商簽訂設定地上權契約。\n\r\n (三)開發權利金：於簽訂設定地上權契約或設定地上權負擔時一次收取\n\r\n     ，或興建期間分期收取之權利金。\n\r\n (四)營運權利金：於營運起始日起分期收取之權利金。\r\n\r\n 四、依本作業原則辦理改良利用之國有非公用不動產，應無下列情形之一：\n\r\n (一)經行政院、財政部、主辦機關或執行機關核定計畫、用途或處理方\n\r\n     式。\n\r\n (二)已出租或依法提供使用。但目的事業主管機關已取得使用權人拋棄\n\r\n     權利之同意書，並承諾自行負責處理地上物者，不在此限。\n\r\n (三)已同意提供申請開發或已有民眾申請辦理增劃編為原住民保留地。\n\r\n (四)已受理承租、承購、委託經營或提供申請開發申請案，且已辦理通\n\r\n     知訂約或繳款中。\n\r\n (五)經主辦機關核定保留公用或其他機關已申請撥用者。\n\r\n (六)其他法令規定不得出租、設定地上權。\r\n\r\n 五、委託或合作改良利用作業，其辦理流程如下：\n\r\n (一)篩選提供適當改良利用標的：執行機關主動或依目的事業主管機關\n\r\n     需求，篩選轄區適當之國有非公用不動產，造具清冊供目的事業主\n\r\n     管機關評估規劃。\n\r\n (二)洽商開發共識：執行機關與目的事業主管機關就擬辦理之開發事業\n\r\n     構想、項目及改良利用標的洽商達成共識。\n\r\n (三)陳報主辦機關：\n\r\n     １、執行機關接獲目的事業主管機關提出擬辦理之開發事業構想、\n\r\n         項目、改良利用標的後，應於二個月內陳報主辦機關或回復目\n\r\n         的事業主管機關。\n\r\n     ２、執行機關陳報主辦機關時，應擬具處理意見及檢附不動產登記\n\r\n         謄本、最近六個月內之勘查表、使用現況略圖、建物配置圖、\n\r\n         全貌現況照片、都市計畫使用分區證明、地籍圖謄本、建物測\n\r\n         量成果圖（或建物平面圖）、與市區街道套繪圖，並視個案情\n\r\n         形檢附國有土地地上公有建物處理方式、辦理都市計畫或使用\n\r\n         編定變更之規劃及辦理期程、徵求民間自行規劃意見公告、擬\n\r\n         開發事業項目之先期規劃報告（目的事業主管機關未辦理者免\n\r\n         附）等參考資料。\n\r\n (四)主辦機關同意：主辦機關接獲執行機關陳報處理意見及資料後，應\n\r\n     於一個月內審核完成並回復執行機關是否同意續擬工作計畫及契約\n\r\n     書草案。\n\r\n (五)接獲同意函後續辦事項：執行機關於接獲主辦機關同意辦理函後，\n\r\n     應續辦理下列事項：\n\r\n     １、停止受理承租、承購、委託經營及提供申請開發申請案。\n\r\n     ２、已受理承租、承購、委託經營及提供申請開發申請案，其尚未\n\r\n         通知訂約、繳款者，依規定辦理註銷。\n\r\n     ３、洽目的事業主管機關於一年內研擬委託或合作改良利用國有非\n\r\n         公用不動產工作計畫（以下簡稱工作計畫）及契約書草案；必\n\r\n         要時，經主辦機關同意得延期六個月，並以一次為限。屆期未\n\r\n         完成研擬工作計畫及契約書草案者，得通知目的事業主管機關\n\r\n         終止改良利用作業，並副知主辦機關。\n\r\n     ４、接獲目的事業主管機關提出工作計畫及契約書草案，應於二個\n\r\n         月內邀集目的事業主管機關及相關機關會商草案內容。\n\r\n     ５、將與目的事業主管機關研商獲共識之會商紀錄、工作計畫及契\n\r\n         約書草案陳報主辦機關，並一併檢附不動產登記謄本、最近六\n\r\n         個月內之勘查表、使用現況略圖、建物配置圖、全貌現況照片\n\r\n         、都市計畫使用分區證明、地籍圖謄本、建物測量成果圖（或\n\r\n         建物平面圖）、與市區街道套繪圖、雙方分收比例之計算方式\n\r\n         及理由、辦理招商規劃期程，並視個案情形檢附國有土地地上\n\r\n         公有建物處理方式、辦理都市計畫或使用編定變更之規劃及辦\n\r\n         理期程、徵求民間自行規劃意見公告、擬開發事業項目之先期\n\r\n         規劃報告（目的事業主管機關未辦理者免附）等資料。\n\r\n     ６、執行機關必要時得請目的事業主管機關先行受託管理改良利用\n\r\n         標的。\n\r\n (六)主辦機關研商工作計畫及契約書草案內容：主辦機關邀集目的事業\n\r\n     主管機關、執行機關與相關機關會商工作計畫及契約書草案內容。\n\r\n (七)財政部核定：主辦機關將工作計畫簽報財政部核定。\n\r\n (八)主辦機關核轉工作計畫：主辦機關接獲財政部核定工作計畫後，應\n\r\n     核轉執行機關執行。\n\r\n (九)簽訂委託或合作改良利用契約（以下簡稱改良利用契約）\n\r\n     １、執行機關依核定之工作計畫與目的事業主管機關簽訂改良利用\n\r\n         契約，並依契約約定將改良利用標的點交目的事業主管機關。\n\r\n     ２、執行機關與目的事業主管機關應於工作計畫核定後二個月內完\n\r\n         成簽約與點交作業，必要時，經主辦機關同意得延期一個月；\n\r\n         屆期未完成者，執行機關得陳報主辦機關或自行協議終止工作\n\r\n         計畫之執行。\n\r\n (十)配合辦理招商文件之擬訂：目的事業主管機關依工作計畫所定期程\n\r\n     ，會同執行機關擬訂招商文件，並於徵得執行機關同意後，辦理招\n\r\n     商作業。\n\r\n (十一)簽訂設定地上權契約：合作改良利用案件，由執行機關與廠商簽\n\r\n       訂設定地上權契約。\n\r\n (十二)契約屆期或終止時地上建物及設施之處理：租賃契約或設定地上\n\r\n       權契約屆期或終止，應依第十二點第二項規定處理地上建物及設\n\r\n       施。\r\n\r\n 六、依前點第二款洽商達成共識之改良利用標的，涉有國有公用不動產者，\n\r\n 依下列流程辦理：\n\r\n (一)函洽國有公用不動產管理機關（以下簡稱管理機關）是否仍有保留\n\r\n     公用需要：\n\r\n     １、管理機關為目的事業主管機關者：執行機關函請該目的事業主\n\r\n         管機關依規定辦理變更為非公用財產或廢止撥用（以下合稱辦\n\r\n         理變更為非公用財產）。\n\r\n     ２、管理機關非目的事業主管機關者：執行機關函洽該管理機關查\n\r\n         復是否仍有保留公用需要，一併告知無保留公用需要者，應即\n\r\n         辦理變更為非公用財產，並於向主管機關或主辦機關申報時，\n\r\n         副知執行機關。管理機關查復仍有保留公用需要者，執行機關\n\r\n         應轉知目的事業主管機關。\n\r\n (二)管理機關辦理變更為非公用財產：管理機關將辦理變更為非公用財\n\r\n     產案向主管機關或主辦機關申報，並副知執行機關。\n\r\n (三)執行機關依前點第三款規定陳報主辦機關：執行機關接獲管理機關\n\r\n     辦理變更為非公用財產案副本時，即得續依前點第三款規定陳報主\n\r\n     辦機關。\n\r\n (四)主辦機關同意：主辦機關接獲執行機關陳報處理意見及資料後，於\n\r\n     一個月內審核完成，無第四點規定情形者，函復執行機關俟該等國\n\r\n     有公用不動產核准變更為非公用財產並移交主辦機關接管後，原則\n\r\n     同意與目的事業主管機關辦理改良利用，並得先行辦理研擬工作計\n\r\n     畫及契約書草案事宜。\n\r\n (五)執行機關接獲同意函後續辦事項：\n\r\n     １、邀集目的事業主管機關及相關機關會商工作計畫及契約書草案\n\r\n         內容。\n\r\n     ２、陳報辦理變更為非公用財產案勘查資料及意見。\n\r\n     ３、依前點第五款第五目將會商紀錄、工作計畫及契約書草案等資\n\r\n         料陳報主辦機關。\n\r\n (六)主辦機關依前點第六款研商工作計畫及契約書草案內容。\n\r\n (七)財政部核准變更為非公用財產：該等國有公用不動產經財政部核准\n\r\n     變更為非公用財產或經行政院核准廢止撥用及財政部核准變更為非\n\r\n     公用財產。\n\r\n (八)財政部核定工作計畫：主辦機關依前點第七款將工作計畫簽報財政\n\r\n     部。經核定後，依前點第八款至第十二款規定辦理。\n\r\n  \r\n\r\n 七、本作業原則之工作計畫，應載明下列事項：\n\r\n (一)計畫緣起。\n\r\n (二)計畫依據。\n\r\n (三)計畫範圍及其不動產權利狀況。\n\r\n (四)計畫目標。\n\r\n (五)土地使用現況及利用管制規定。\n\r\n (六)辦理方式。\n\r\n (七)辦理機關及期間。\n\r\n (八)辦理機關與委託或合作對象之權利義務。\n\r\n (九)經改良之土地，其處理方式。\n\r\n (十)經費籌措方式。\n\r\n (十一)效益評估。\n\r\n 前項第十一款效益評估，應包含下列內容：\n\r\n (一)增裕公庫收益：\n\r\n     １、分別預估主辦機關與目的事業主管機關於改良利用契約存續期\n\r\n         間可收取之權利金、地租或租金等收入。\n\r\n     ２、預估地價稅、房屋稅及營業稅等收入。\n\r\n (二)提升經濟動能：預估可吸引民間投資金額、可創造總產值及提供就\n\r\n     業機會數。\n\r\n (三)可節省之管理成本。\n\r\n (四)其他不可量化之無形效益。\n\r\n  \r\n\r\n 八、目的事業主管機關辦理國有非公用不動產改良利用招商，收取收\n\r\n 益項目及基準如下：\n\r\n (一)委託改良利用：\n\r\n     １、應收取國有非公用土地租金、地上國有非公用建物租金及營運\n\r\n         權利金。但經目的事業主管機關與執行機關協商認有必要，並\n\r\n         經主辦機關同意時，得僅計收租金。\n\r\n     ２、租金及營運權利金之收取基準，由目的事業主管機關依個案情\n\r\n         形及開發事業項目特性訂定。\n\r\n (二)合作改良利用：\n\r\n     １、應收取國有非公用土地開發權利金、營運權利金及地租。但經\n\r\n         目的事業主管機關與執行機關協商認有必要，並經主辦機關同\n\r\n         意時，得僅計收開發權利金及地租。\n\r\n     ２、開發權利金、營運權利金及地租之收取基準，由目的事業主管\n\r\n         機關依個案情形及開發事業項目特性訂定。但開發權利金有下\n\r\n         列情形，依下列規定辦理：\n\r\n         (１)開發權利金低於地上權存續期間預估可收取之營運權利金\n\r\n             總額者，應敘明正當理由並檢附具可行性之財務計畫、風\n\r\n             險管控評估等相關資料，洽執行機關轉陳主辦機關同意。\n\r\n         (２)廠商申請以地上權設定負擔辦理抵押貸款繳納開發權利金\n\r\n             者，應於得標之次日起五日內向目的事業主管機關提出申\n\r\n             請，先行繳納三成（含）以上之開發權利金後，簽訂投資\n\r\n             開發契約及由目的事業主管機關通知執行機關簽訂設定地\n\r\n             上權契約，並應於設定負擔後一個月內繳清賸餘開發權利\n\r\n             金。\n\r\n         (３)廠商於興建期間申請以地上權設定負擔者，應向目的事業\n\r\n             主管機關提出申請，並繳清賸餘開發權利金後，始得同意\n\r\n             辦理。\n\r\n  \r\n\r\n 九、執行機關與目的事業主管機關簽訂改良利用契約，其權利義務關\n\r\n 係，應包含下列事項：\n\r\n (一)執行機關：\n\r\n     １、點交國有非公用不動產予目的事業主管機關。\n\r\n     ２、配合核發或協助提供相關書面文件或用印事宜。\n\r\n     ３、配合目的事業主管機關招商作業，會同辦理招商作業文件之擬\n\r\n         訂，並得派員參與廠商評選作業。\n\r\n     ４、於目的事業主管機關不能如期完成招商時，得終止改良利用契\n\r\n         約。\n\r\n (二)目的事業主管機關：\n\r\n     １、點收國有非公用不動產後，應善盡管理及維護責任，並得進行\n\r\n         環境維護、綠美化與必要之管理事宜。如有被占用之情事，應\n\r\n         依第十八點規定負責排除占用及追收使用補償金。\n\r\n     ２、依工作計畫所定作業期程擬訂招商文件，並於徵得執行機關同\n\r\n         意後，辦理招商作業。如不能依限完成招商，應於期限屆滿前\n\r\n         通知執行機關陳報主辦機關同意延期。\n\r\n     ３、負責招商作業完成前之管理或經營工作。\n\r\n     ４、辦理招商後之履約管理及經營事項，與他人發生之一切權利義\n\r\n         務關係，除有第十二點第二項後段規定不可歸責於廠商之情形\n\r\n         外，均由目的事業主管機關負責監督及處理。\n\r\n     ５、點收國有非公用不動產後，有遭棄置廢棄物或土壤、地下水污\n\r\n         染情事者，應負責督促廠商或自行依環保相關法令於限期內清\n\r\n         除、改善及整治。\n\r\n     ６、不得辦理改良利用標的之都市計畫或使用編定變更事宜。但工\n\r\n         作計畫另有規定或經執行機關陳報主辦機關同意者，不在此限。\n\r\n     ７、改良利用契約期限屆滿或終止時，地上建物及設施除經徵得執\n\r\n         行機關同意無償移轉為國有或經地方政府取得地上建物（設施\n\r\n         ）所有權及國有土地合法使用權源外，應自行或督促廠商於限\n\r\n         期內拆除騰空，交還國有非公用不動產。屆期未交還者，應依\n\r\n         第十九點規定負責排除占用及追收使用補償金。\r\n\r\n 十、目的事業主管機關辦理國有非公用不動產改良利用，應公開招商\n\r\n ，不得逕予指定特定對象辦理開發，且依前點第二款第二目規定擬訂\n\r\n 之招商文件，應包含但不限於下列條件：\n\r\n (一)委託改良利用：\n\r\n     １、以土地年租金（率）或營運權利金競標，或列為必要評審項目\n\r\n         。但經徵得主辦機關同意依目的事業主管機關主管相關法令辦\n\r\n         理者，不在此限。\n\r\n     ２、出租期限：\n\r\n         (１)建築改良物最長十年。\n\r\n         (２)建築基地最長二十年。\n\r\n         (３)其他土地為六年至十年。\n\r\n     ３、租賃權轉讓限制（含時點、受讓資格）、租期屆滿後得續約或\n\r\n         租期屆滿前延長租期之條件（含次數、期間），由目的事業主\n\r\n         管機關依個案情形及開發事業項目特性訂定。\n\r\n      ４、承租人不得請求辦理設定地上權登記。\n\r\n (二)合作改良利用：\n\r\n     １、以開發權利金或營運權利金競標，或列為必要評審項目。\n\r\n     ２、地上權存續期間最長七十年。\n\r\n     ３、設定之地上權，不得分割轉讓，所興建之地上建物及設\n\r\n         施，應作整體管理營運，其所有權亦不得分割移轉。但\n\r\n         有下列情形之一者，得經執行機關同意後，辦理全部或\n\r\n         部分轉讓：\n\r\n     (１)併同地上建物及設施之所有權，全部一次轉讓單一第三\n\r\n         人。\n\r\n     (２)目的事業主管機關為辦理招商必要，要求廠商捐贈其興\n\r\n         建地上部分私有建物及設施之所有權予地方政府作為公\n\r\n         益用途。\n\r\n 前項作為競標或列為必要評審項目之底價，由目的事業主管機關\n\r\n 依個案情形及開發事業項目特性訂定。\r\n\r\n 十一、目的事業主管機關於公開招商前，得提供國有非公用不動產予\n\r\n 各級政府機關或民眾短期利用。\n\r\n 前項提供短期利用應收取使用費，收費基準由目的事業主管機關\n\r\n 依個案情形訂定。但不得低於下列基準：\n\r\n (一)土地：當期申報地價年息5%×提供使用面積×提供利用日數／\n\r\n     365。\n\r\n (二)建築改良物：當期課稅現值年息10% ×提供使用面積×提供利\n\r\n     用日數／365。\n\r\n 各級政府機關因臨時性或緊急性之公務用或公共用等特殊情形，\n\r\n 目的事業主管機關於徵得執行機關同意者，得無償提供使用。\n\r\n 第一項及前項提供使用期間不得逾三個月，且不得供建築使用。\r\n\r\n 十二、目的事業主管機關或廠商依改良利用契約、租賃契約及設定地\n\r\n 上權契約約定於國有非公用土地興建之地上建物及設施，屬得辦\n\r\n 理建物所有權第一次登記者，於辦理該項登記時，應會同執行機\n\r\n 關連件向登記機關辦理預告登記，並以中華民國（執行機關）為\n\r\n 權利人。\n\r\n 租賃契約及設定地上權契約期限屆滿，或期限屆滿前因可歸責於\n\r\n 廠商之事由而終止契約者，地上建物及設施除經執行機關同意無\n\r\n 償移轉為國有或經地方政府取得地上建物（設施）所有權及國有\n\r\n 土地合法使用權源外，以拆除騰空方式處理；因不可歸責於廠商\n\r\n 之事由而終止契約者，由執行機關、目的事業主管機關與廠商三\n\r\n 方協議處理。\n\r\n  \r\n\r\n 十三、辦理國有非公用不動產改良利用經費負擔方式如下：\n\r\n (一)國有非公用不動產之相關稅捐：\n\r\n     １、國有非公用不動產之地價稅或房屋稅：由執行機關負擔\n\r\n         。但目的事業主管機關同意負擔者，不在此限。\n\r\n     ２、前目以外之各項稅捐（包括但不限於營業稅）：由目的\n\r\n         事業主管機關負擔。\n\r\n     ３、前二目由目的事業主管機關負擔之稅捐，倘目的事業主\n\r\n         管機關未列入計算分收比例之開發成本項目，且未違反\n\r\n         相關法令，得約定由廠商負擔。\n\r\n (二)招商前置作業所需經費（含排除占用、先期規劃、研擬招商\n\r\n     文件、看管維護等費用）：由目的事業主管機關負擔。\n\r\n (三)招商、簽約及履約管理所需經費（含招商公告、宣導行銷、\n\r\n     履約管理、督導營運、維護管理等費用）：由目的事業主管\n\r\n     機關負擔。\r\n\r\n 十四、辦理國有非公用不動產改良利用之收益項目如下：\n\r\n (一)委託改良利用之租金及營運權利金。\n\r\n (二)合作改良利用之開發權利金、營運權利金及地租。\n\r\n (三)依第十一點提供短期利用之使用費。\n\r\n (四)依第十八點及第十九點追收之使用補償金。\n\r\n 依本作業原則辦理改良利用國有非公用不動產衍生之收益，除基\n\r\n 於公法規定收取相關費用或中央法令另有規定外，應依其性質認\n\r\n 定屬前項各款收益項目，並依第十五點規定辦理。\r\n\r\n 十五、辦理國有非公用不動產改良利用分收之收益項目及分收方式如\n\r\n 下：\n\r\n (一)國有非公用不動產合作改良利用之地租及依第十八點第一款\n\r\n     追收之使用補償金全數由執行機關收取，其餘收益項目由執\n\r\n     行機關與目的事業主管機關依協議比例分收。但有下列情形\n\r\n     之一者，得將合作改良利用之地租納入分收之收益項目：\n\r\n     １、未計收營運權利金。\n\r\n     ２、經目的事業主管機關與執行機關協商認有必要，並經主\n\r\n         辦機關同意。\n\r\n (二)分收比例之計算方法由主辦機關另定之。\n\r\n (三)執行機關分收委託改良利用之租金或合作改良利用之地租，\n\r\n     不得低於由執行機關負擔之地價稅、房屋稅及應收取作業費\n\r\n     之總和。\n\r\n 前項分收收益項目之分收方式協議結果，應於改良利用契約約明。\n\r\n  \r\n\r\n 十六、執行機關於國有非公用不動產改良利用契約期間，應適時辦理\n\r\n 履約管理查訪作業，並得通知目的事業主管機關，就招商、營運\n\r\n 、收支或帳務情形提出說明，或至現場訪視。\n\r\n 執行機關應於查訪後十五日內作成查訪紀錄函送目的事業主管機\n\r\n 關，目的事業主管機關應於接獲查訪紀錄一個月內，將須改正或\n\r\n 說明事項函復執行機關。\n\r\n 執行機關應於每年二月底前將前一年度查訪結果年度報表陳報主\n\r\n 辦機關。\n\r\n 第二項查訪紀錄及前項查訪結果年度報表格式由主辦機關定之。\r\n\r\n 十七、目的事業主管機關應於各收益項目收取後一個月內，依改良利\n\r\n 用契約約定之分收項目及分收比例結算撥付執行機關。但契約期\n\r\n 限屆滿或終止當期之收益，應於屆滿或終止之日起一個月內結算\n\r\n 撥付。\r\n\r\n 十八、已簽訂改良利用契約之國有非公用不動產遭占用之處理方式如\n\r\n 下：\n\r\n (一)點交前已遭占用者：\n\r\n     １、目的事業主管機關應依改良利用契約約定自行處理排除\n\r\n         占用及依民法不當得利規定向實際占用人追收使用補償\n\r\n         金等事宜。\n\r\n     ２、占用期間使用補償金，按法令規定之租金基準計算。\n\r\n     ３、使用補償金應全數依前點規定撥付執行機關。\n\r\n (二)點交後，招商前置作業階段遭占用者：\n\r\n     １、目的事業主管機關應依改良利用契約約定處理排除占用\n\r\n         及依民法不當得利規定向實際占用人追收使用補償金等\n\r\n         事宜。\n\r\n     ２、占用期間使用補償金，依第十一點第二項提供短期利用\n\r\n         規定之收費基準計算。\n\r\n     ３、使用補償金得經執行機關與目的事業主管機關協議列為\n\r\n         分收項目，依協議比例分收。\r\n\r\n 十九、租賃契約及設定地上權契約期限屆滿，或期限屆滿前因可歸責\n\r\n 於廠商之事由而終止契約，廠商未依限交還國有非公用不動產時\n\r\n ，其處理方式如下：\n\r\n (一)目的事業主管機關應依改良利用契約、投資開發契約及租賃\n\r\n     契約約定處理排除占用及依民法不當得利規定向廠商追收使\n\r\n     用補償金等事宜。\n\r\n (二)占用期間使用補償金，依原租賃契約或設定地上權契約約定\n\r\n     之租金或地租及營運權利金計算。但原租賃契約或設定地上\n\r\n     權契約約定之租金或地租及營運權利金總和低於法令規定之\n\r\n     租金基準者，改按法令規定之租金基準計算。\n\r\n (三)使用補償金得經執行機關與目的事業主管機關協議列為分收\n\r\n     項目，依協議比例分收。"}
