{"publisher":"財政部國有財產署","publishNo":"台財產公字第10935006190號令","publishDate":"2020-08-13","summary":"國有公用不動產收益原則","content":"一、為利管理機關依國有財產法（以下簡稱國產法）第二十八條但書規定辦理國有公用\n\r\n　　不動產（以下簡稱不動產）活化收益，訂定本原則。\n\r\n二、有下列情形之一，且符合國產法第二十八條但書規定者，得由相關機關另定不動產\n\r\n    收益作業規定，所定收益計收基準宜考量稅費等成本支出：\n\r\n    (一)中央目的事業主管機關為國家政策或目的事業需要。\n\r\n    (二)中央特種基金財產之主管機關為基金設置目的或運作需要。　\n\r\n三、本原則所稱收益，指出租及利用，定義如下：\n\r\n    (一)出租：指管理機關將不動產租與他人（以下簡稱承租人）使用並收取租金。\n\r\n    (二)利用：指管理機關將不動產按次或按期提供他人（以下簡稱利用人）使用並收\n\r\n        取費用（以下簡稱利用費）。\n\r\n    本原則所定機關，含公立學校。\n\r\n四、出租方式：\n\r\n    (一)逕予出租：管理機關得配合各級政府機關（含管理機關）業務、公共工程或公\n\r\n        用事業需要，將不動產租與特定對象。\n\r\n    (二)公開標租：以公開招標方式將不動產租與得標人使用。其招標及決標程序得參\n\r\n        照國有非公用不動產標租作業或政府採購法相關規定。\n\r\n    前項第一款所定公共工程，由該工程主辦機關認定；所定公用事業，依各該事業中\n\r\n    央主管機關主管法規認定。\n\r\n五、租金計收基準：\n\r\n    (一)逕予出租：\n\r\n        1.年租金最低為土地按當期申報地價總額乘以百分之五，符合行政院訂頒「國\n\r\n          有出租基地租金率調整方案」第二點各款規定，得按租金額百分之六十計收\n\r\n          ；房屋按當期課稅現值乘以百分之十。\n\r\n        2.出租與機關員工消費合作社：年租金最低為土地按當期申報地價總額乘以百\n\r\n          分之二；房屋按當期課稅現值乘以百分之五。\n\r\n        3.出租與學校員生消費合作社：年租金最低為土地按當期申報地價總額乘以百\n\r\n          分之一；房屋按當期課稅現值乘以百分之二。\n\r\n        4.前三目年租金計收基準，得由管理機關考量不動產使用方式、區位條件、市\n\r\n          場行情、稅費支出等因素（以下統稱定價因素）調高之。\n\r\n    (二)公開標租：\n\r\n        1.以不動產年租金總額競標，其底價由管理機關考量定價因素訂之，不得低於\n\r\n          公開標租時依前款第一目規定計算之最低年租金總額。\n\r\n        2.租賃期間，不動產依前款第一目規定計算之最低年租金總額，因租金率、土\n\r\n          地申報地價或房屋課稅現值變動，其變動後年租金總額較決標年租金總額高\n\r\n          者，自變動當月起，改按較高之年租金總額計收標租年租金。\n\r\n    (三)下列情形之一，其逕予出租或標租年租金，得由管理機關考量定價因素訂定計\n\r\n        收基準，不受前二款規定之限制：\n\r\n        1.不動產屬依文化資產保存法公告之文化資產。\n\r\n        2.不動產之出租屬附掛於牆面使用等情形，無法計算樓地板或土地面積。\n\r\n    (四)行政院或其他法規定有不動產租金優惠或減免規定者，得從其規定。屬租金優\n\r\n        惠者，僅得擇一適用。\n\r\n六、出租應訂定書面租賃契約，載明下列事項：\n\r\n    (一)不動產標示、面積、範圍（得佐以圖示）。\n\r\n    (二)用途。\n\r\n    (三)契約存續期間。\n\r\n    (四)租金及其計收基準。\n\r\n    (五)稅捐及其他費用負擔。\n\r\n    (六)雙方權利義務。\n\r\n    (七)使用限制。\n\r\n    (八)違約處理。\n\r\n    (九)契約終止條款。\n\r\n    (十)其他特約事項。\n\r\n七、利用費之計收基準，由管理機關考量定價因素或參照第五點租金計收基準定之。\n\r\n八、管理機關得製定申請書，載明下列事項受理申請利用：\n\r\n    (一)不動產標示、面積、範圍（得佐以圖示）。\n\r\n    (二)使用時段或期間。\n\r\n    (三)利用費及其計收基準。\n\r\n    (四)活動內容或使用用途。\n\r\n    (五)使用說明或注意事項。\n\r\n九、管理機關辦理不動產收益，得依個案情形加收權利金等，並自行訂定計收基準。\n\r\n    公開標租案件，管理機關認有必要以不低於決標價優先租與符合特定資格者，應將\n\r\n    相關規範於招標文件載明。\n\r\n十、不動產收益期限，於不影響公用用途下，由管理機關依不動產特性、使用方式等定\n\r\n    之，並受有關法規規範。\n\r\n十一、管理機關辦理不動產收益，應與承租人或利用人約定，不得將不動產轉租、委託\n\r\n      他人經營、與他人合作經營或提供第三人使用。但因業務需求，有提供多元服務\n\r\n      必要，經主管機關同意者，不在此限。\n\r\n十二、管理機關辦理不動產收益，其相關收支，除其他法律另有規定外，依國產法及預\n\r\n      算法相關規定辦理；不動產為地方政府經管者，所得收入依財政部國有財產署訂\n\r\n      頒「地方政府經管國有公用不動產相關收入解繳國庫作業要點」規定，計算國庫\n\r\n      應分配金額解繳國庫。"}
