{"publisher":"財政部國有財產署","publishNo":"台財產署接字第11030001600號函","publishDate":"2021-06-22","summary":"國有非公用不動產勘查作業程序","content":"一、財政部國有財產署（以下簡稱本署）為執行國有非公用不動產勘查事宜，依照國有財\n\r\n    產法施行細則第七十四條規定，訂定本作業程序。\n\r\n二、本作業程序之執行機關為本署所屬各分署、辦事處。\n\r\n    國有非公用不動產勘查作業，執行機關得委託政府機關或測繪業者辦理。\n\r\n三、本作業程序所稱勘查，包括派員實地測量、調查國有非公用不動產使用現況及拍攝照\n\r\n    片，並依據測量、調查及拍攝結果繪製勘查表、使用現況略圖（建物配置圖）、地籍\n\r\n    分割略圖及現況照片圖。\n\r\n    國有非公用不動產辦理實地測量及使用現況調查範圍，以全筆及毗鄰國有土地為範圍\n\r\n    。但經主管或業務單位 同意者得按申請範圍、需異動使用面積之錄號辦理勘查。\n\r\n    其他機關或私人通知會勘及民眾申 請通行權案件，應就會勘範圍及申請通行範圍圍及\n\r\n    申請人所有土地有無其他聯外通路等事項，一併勘查。\n\r\n四、執行機關及受執行機關委託辦理之勘查人員勘查國有非公用不動產使用現況，應配帶\n\r\n    職員證或識別證。\n\r\n五、國有非公用不動產勘查，如需進入建物內或設有圍障土地，應徵得其所有人、占有人\n\r\n    、使用人或管理人之同意。如未獲同意，得免繪製勘查表、使用現況略圖（建物配置\n\r\n    圖）及現況照片圖，並於勘查（會勘）紀錄表載明，通知主管業務單位續處 。\n\r\n六、勘查作業流程如下：\n\r\n    （一）查詢內部資料\n\r\n          實地勘查前，先運用本署建置之國有非公用財產管理系統（以下簡稱管理系統\n\r\n          ）、圖資查詢系統及勘測輔助系統，查詢勘查標的、毗鄰國有土地之產籍、地\n\r\n          籍資料及以前之勘查資料。\n\r\n    （二）核對外部資料\n\r\n          依據土地、建物登記謄本、地籍圖、建物測量成果圖、都市計畫使用分區及他\n\r\n          機關建置之圖資等相關資料核對下列事項：\n\r\n          １、土地：標示、面積、國有權利範圍、地目、國有登記日期、管理機關名稱\n\r\n              、他項權利登記情形、使用分區、使用地類別、使用狀況。\n\r\n          ２、建物：標示、面積、國有權利範圍、主要建材、國有登記日期、管理機關\n\r\n              關名稱、他項權利登記情形、建物門牌、坐落地號、主要用途、基地所有\n\r\n              權人。\n\r\n   （三）實地勘查\n\r\n         １、土地：測量及調查土地坐落位置、地上物使用情形（包括主建物、附屬建\n\r\n             物及併同主建物使用之浴廁、晒場、庭院、畜禽舍、廚房、倉庫，以及其\n\r\n             他現場認定併同使用者）及現使用人姓名。如地上物為建物者，應查明註\n\r\n             記門牌、主要建材、用途、建物面積、水表號碼、電表號碼、稅籍號碼等\n\r\n             事項。如使用情形複雜，無固定界址者，應由各使用人出具書面協議埋設\n\r\n             界標後辦理勘查。                                   \n\r\n         ２、建物：實地查對（註）建物門牌、現使用人姓名、坐落地號、主要建材、\n\r\n             水表號碼、電表號碼、稅籍號碼、主建物、附屬建物及其他雜項構造物等\n\r\n             位置及使用面積（平方公尺）等事項。一棟房屋住用人二戶以上者，分別\n\r\n             查對各戶使用範圍。\n\r\n   （四）實地勘查時，應製作勘查（會勘）紀錄表，送業務單位參考。\n\r\n   （五）不動產界址與鄰地發生爭執時，應申請複丈。\n\r\n   （六）未登記土地，除屬國有不動產撥用要點第十一點規定得由撥用機關撥用後辦理\n\r\n         國有登記之土地外，應繪製土地位置圖，囑託地政機關辦理登記權屬為「 中華\n\r\n         民國」，管理機關為本署，並移接管單位於管理系統辦理接管作業後， 依第二\n\r\n         款至第五款方式作業。\n\r\n   （七）權屬不明土地及建物，移接管單位釐清權屬，如屬本署經管之國有非公用土地\n\r\n         及已登記建物，應辦理登記權屬為「中華民國」，管理機關為本署，並於管理\n\r\n         系統辦理接管作業後，依第二款至第五款方式作業；如屬本署經管之國 有非公\n\r\n         用未登記建物，於管理系統辦理接管作業後，依第二款至第五款方式作業。\n\r\n七、勘查後，土地應繪製土地勘查表、使用現況略圖及現況照片圖；房屋應繪製房屋勘查\n\r\n    表、建物配置圖及現況照片圖。\n\r\n    勘查表、使用現況略圖、建物配置圖、現況照片圖內容及照片拍攝原則如下：\n\r\n    （一）土地勘查表：包含地籍資料、地上物管理等欄項資料。\n\r\n    （二）使用現況略圖：包含圖例、地上物現況。\n\r\n    （三）房屋勘查表：包含房屋資料、坐落地號資料、管理資料等欄項資料。\n\r\n    （四）建物配置圖：包含建物位置圖、建物平面圖。\n\r\n    （五）現況照片圖：包含現況照片、拍攝日期。\n\r\n    （六）照片拍攝：以取得全貌為原則，依現場狀況按正面、左側、右側、背面等取景\n\r\n          ，如為單一景物時，得僅拍攝正面照片。取景有困難者，得敘明原因後從略。\n\r\n    勘查之土地如需辦理分割，應填具國有土地分割請示單，並經簽准後，於地政機關辦\n\r\n    竣分割後再繪製勘查表、使用現況略圖（建物配置圖）及現況照片圖。\n\r\n八、使用現況略圖、建物配置圖依下列原則繪製：\n\r\n    （一）國有土地範圍：以藍色實線表示。\n\r\n    （二）地上房屋範圍：以灰色實線表示，中間加繪灰色斜線。\n\r\n    （三）簡陋房屋或棚架範圍：以灰色實線表示，中間加繪灰色交叉斜線。\n\r\n    （四）圍牆：以綠色┴┴┴┴表示。\n\r\n    （五）庭院：以橙色表示。\n\r\n    （六）道路：\n\r\n          １．已開闢者，以棕色表示。\n\r\n          ２．未開闢者，在道路兩側境界線加繪棕色虛線。\n\r\n          ３．路寬度用紅色阿拉伯數字註明。\n\r\n    （七）分錄線：以紅色－－－－表示，並配合以①、②、③…等阿拉伯數字表示錄號\n\r\n　　　　　。\n\r\n    （八）使用範圍線：以紫色．．．．表示。\n\r\n    （九）地籍線：以黑色實線表示。\n\r\n    （十）水表：以 表示。\n\r\n    （十一）電表：以 表示。\n\r\n    （十二）門牌：以 表示。\n\r\n    （十三）稅籍：以 表示。\n\r\n    （十四）上述以外之使用顏色、圖例，由勘查人員自定。\n\r\n     前項各款顏色色層，由本署各分署統一規範。\n\r\n九、不動產勘查結果現場有裝設門牌、水表、電表及稅籍者，依下列方式記載：\n\r\n    （一）裝設於國有房、地者，於勘查表之地上物管理（管理資料）欄項記載，並於使\n\r\n          用現況略圖（建物配置圖）標註其實際裝設位置。\n\r\n    （二）裝設於私有土地者，於使用現況略圖標註其實際裝設位置，並註記其門牌、水\n\r\n          表號碼、電表號碼及稅籍號碼。\n\r\n十、不動產之界址及使用範圍，依下列規定勘定：\n\r\n    （一）已登記土地之界址，應依據已登記之鄰地界址點實地勘測。必要時再依已知圖\n\r\n          根點、都市計畫樁辦理。\n\r\n    （二）未登記土地之界址，依前款規定勘定。\n\r\n    （三）公共設施用地或使用分區邊界可以同時勘測時，應於勘查表之使用現況略圖上\n\r\n          註明。\n\r\n    （四）獨立建物，以牆壁之外緣為界。\n\r\n    （五）兩建物之間有牆壁區隔者，以牆壁之所有權範圍為界；無牆壁區隔者，以建物\n\r\n          使用執照竣工平面圖區分範圍為界；無建物使用執照竣工平面圖區分範圍時，\n\r\n          以各使用人所有權範圍為界。\n\r\n    （六）第四款、第五款之建物，其陽臺、屋簷、雨遮等突出部分，以其外緣為界。\n\r\n    （七）領有使用執照合法建物，其法定空地應一併計入建物使用範圍。\n\r\n    （八）地下街之建物，無隔牆設置者，以建物使用執照竣工平面圖區分範圍測繪其位\n\r\n          置圖及平面圖。\n\r\n    （九）建物地下室之面積，包括室內面積及建物設計圖內所載地下室四周牆壁厚度之\n\r\n          面積。\n\r\n    （十）主建物主要建材不同時，應分別勘定。\n\r\n    （十一）附屬建物及其他雜項構造物，依主建物之勘定規定辦理。\n\r\n    （十二）私有建物使用情況複雜，致其基地無法辦理分割，各建物使用基地之面積或\n\r\n            持分，以各使用人協議為原則。\n\r\n    （十三）多戶使用之國有建物，其使用範圍不確定而無法辦理分割者，其使用範圍應\n\r\n    　      由使用人協議之。\n\r\n    （十四）土地如屬使用情況複雜、多戶使用或無固定界址者，各使用範圍、面積，以\n\r\n            各使用人協議為原則，該協議應以書面為之，並埋設界標。必要時得先行辦\n\r\n            理分割複丈，再埋設界標。\n\r\n    （十五）地上為農林作物者，除現場有明顯界址可區隔耕植使用範圍外，應由申請人\n\r\n            、代理人（或受任人）或使用人領勘指界使用範圍。\n\r\n    （十六）地上為私有未登記建物，得依申請人、代理人（或受任人）或使用人領勘指\n\r\n            界或查訪鄰地使用人結果，記載土地使用人狀況。\n\r\n    （十七）使用範圍無明顯界址供勘定者，得依申請人、代理人（或受任人）或使用人\n\r\n            領勘指界位置或查訪結果辦理。必要時，得請申請人檢具經測量技師依技師\n\r\n　　 　　   法第十六條規定簽署並加蓋執業圖記之使用現況地籍套繪圖後，再辦理勘查\n\r\n            。\n\r\n十一、勘查後，運用勘測輔助系統繪製使用現況略圖（建物配置圖）、現況照片圖及管理\n\r\n      系統辦理產籍異動、製作勘查表之作業方式如下：\n\r\n      （一）繪製使用現況略圖（建物配置圖）時，應先核對運用之地籍圖與地政機關地\n\r\n            籍圖是否相同：\n\r\n            １、與地政機關地籍圖相同：據以繪製使用現況略圖（建物配置圖），並異\n\r\n                動產籍後，列印勘查表、使用現況略圖（建物配置圖）及現況照片圖送\n\r\n                主管審核。\n\r\n            ２、與地政機關地籍圖不同：運用地政機關地籍圖以自建地籍圖方式繪製使\n\r\n                用現況略圖（建物配置圖），並異動產籍後，列印勘查表、使用現況略\n\r\n                圖（建物配置圖）及現況照片圖送主管審核。\n\r\n      （二）勘查後現場狀況變動，辦理產籍異動（含分錄）時，應注意下列事項：\n\r\n            １、勘查前管理區分為「待處理」、「出租」、「借用」、「委託經營」、\n\r\n                「委託管理」、「採取土石」、「設定地上權」、「改良利用」，或管\n\r\n                理區分為「保留」而子管理區分為「同意使用」、「綠美化」、「促進\n\r\n                環境保護」、「文化資產認養維護」、「法院判決有權使用」時，維持\n\r\n                原管理區分，於完成其他產籍異動後，通知主管業務單位續處。\n\r\n            ２、勘查前管理區分為「占用」時，有使用補償金列管號者，維持原管理區\n\r\n                分，於完成其他產籍異動後，通知主管業務單位辦理管理區分異動及續\n\r\n                處；無使用補償金列管號者，依規定異動為適當之管理區分。\n\r\n            ３、抵稅資料、珍貴財產資料、管理資料中「有動產或權利」或「財產編號\n\r\n                」欄位有登載者，辦理分錄後，通知主管業務單位確認分算結果或釐正\n\r\n                相關產籍資料。\n\r\n            ４、產籍異動後，各錄使用面積合計總面積應與國有非公用不動產總面積相\n\r\n                同。\n\r\n十二、下列案件勘查應繪製之使用現況略圖（建物配置圖），得以航照影像（含遙控無人\n\r\n      機拍攝之航照影像）套繪地籍圖後繪製分錄線及錄號，免繪製地上物狀況；屬第一\n\r\n      款至第四款案件，並須經勘查人員實地比對使用現況與航照影像相符：\n\r\n      （一）大面積太陽光電標租、提供申請開發、委託經營案件。\n\r\n      （二）邊際土地提供認養促進環境保護案件。\n\r\n      （三）大面積占用案件。\n\r\n      （四）耕地放租案件。\n\r\n      （五）人力無法到達現場勘查或實地勘查危及人身安全案件。\n\r\n      前項第一款至第四款勘查成果，執行機關每月應就其上月勘查成果進行實地複查，\n\r\n      複查筆（錄）數，不得低於上月辦理筆（錄）數百分之三。\n\r\n      本署各分署應依地區特性、標的面積或形狀及航照影像來源品質，參考地籍測量實\n\r\n      施規則相關規定，訂定複查前項勘查成果所繪製分錄線或航照影像之地上物與實地\n\r\n      量距誤差基準。\n\r\n十三、本署經管之國有非公用土地辦理合併、（逕為）分割、重測、重劃、區段徵收及都\n\r\n      市更新時，主管業務單位應依本署訂定之相關作業手冊所載程序辦理產籍加註及異\n\r\n      動；需勘查者，依本作業程序辦理。\n\r\n十四、同一不動產為二戶以上使用或二種以上使用情況者，依其使用位置面積，實施分割\n\r\n      複丈。但分割時應以不影響其利用價值或登記為原則。\n\r\n十五、不動產分割，其界線依下列方式定之：\n\r\n      （一）土地分割\n\r\n            １、非屬都市計畫道路之現行道路，以實際通行使用範圍為界；其經列為法\n\r\n                定空地使用或供畸零地合併使用者，以建築管理機關核發之合併證明書\n\r\n                等所載範圍為界。\n\r\n            ２、各戶間通巷、防火間隔、共用水溝，以中心為界。但有使用者，依其使\n\r\n                用範圍為界；協議者，依協議辦理。\n\r\n            ３、利用原有圍牆搭建，致其突出物跨越鄰地，以原圍牆外緣為界；圍牆為\n\r\n                共有者，以中心為界。\n\r\n            ４、建物坐落於裡地，其出入通道單獨使用者，合併於裡地辦理分割；通巷\n\r\n                供公眾通行者以巷道範圍辦理分割。惟通巷為鄰居共同通行且為死巷者\n\r\n                ，以中心為界。\n\r\n      （二）建物分割，依第十點第四款至第十三款勘定之界線辦理。\n\r\n十六、不動產申請分割複丈程序如下：\n\r\n      （一）依據勘查使用範圍或經核定需辦分割範圍繪製地籍分割略圖，以國有土地分\n\r\n            割請示單簽准後辦理之。\n\r\n      （二）填製複丈及標示變更登記申請書，加蓋印信後向地政機關申請複丈。已有繕\n\r\n            發權狀者應一併檢附，並依「土地登記規則」規定申請免繕發分割後權狀。\n\r\n      （三）依地政機關排定複丈日期通知權利關係人按時在現場會同指界，並埋設界樁\n\r\n            。\n\r\n      （四）按地籍分割略圖及現場實際使用情形，會同權利關係人及地政機關測量人員\n\r\n            實施複丈作業，當場向權利關係人說明分割複丈方式及界址位置，勘查人員\n\r\n            並應於土地複丈圖上簽名或蓋章。\n\r\n      （五）洽取複丈成果圖及列印分割後之土地或建物登記謄本及地籍圖謄本。\n\r\n      經主管核准免先勘查案件，得逕送地政機關申請複丈及標示變更登記，於地政機關\n\r\n      排定複丈日期時，另會同權利關係人， 一併辦理指界及勘查。\n\r\n十七、執行機關辦理民眾申請案件之勘查作業方式如下：\n\r\n      （一）排定勘查日期後，以書面或電話通知申請人、代理人（或受任人）會同領勘\n\r\n            。\n\r\n      （二）勘查人員因風雨或其他事故，不能於預定勘查日期實地勘查時，應經勘查單\n\r\n            位主管同意後，分別通知申請人、代理人（或受任人）改期勘查。\n\r\n      （三）已通知申請人、代理人（或受任人）到場領勘，除申請人、代理人（或受任\n\r\n            人）有以電話或書面敘明理由者，由勘查人員重新排定勘查日期外，申請人\n\r\n            、代理人（或受任人）未到場領勘致無法勘查者，勘查人員不再排勘，於申\n\r\n            請案件移送業務單位之勘查（會勘）紀錄表內敘明。\n\r\n      （四）申請人、代理人（或受任人）到場領勘時，應先確認領勘人身分核對其身分\n\r\n            證明文件。領勘人如有不同意見或其他陳 述者，應記載於勘查（會勘）紀錄\n\r\n            表，並簽名或認章；如拒絕簽名或認章時，應於勘查（會勘）紀錄表內敘明\n\r\n            。\n\r\n      （五）申請人、代理人（或受任人）檢具經測量技師依技師法第十六條規定簽署並\n\r\n            加蓋執業圖記符合本作業程序規定繪製之勘查表、使用現況略圖（建物配置\n\r\n            圖）及現況照片圖，經勘查人員會同領勘人實地比對無誤者，得予採認並據\n\r\n            以辦理產籍異動，免再按本作業程序繪製勘查成果。\n\r\n十八、下列國有非公用不動產申請複丈分割費用，由申請人負擔：\n\r\n      （一）為瞭解界址申請複丈鑑界者。\n\r\n      （二）配合申請人之申請事由辦理分割者。\n\r\n      （三）他機關為撥用申請複丈者。\n\r\n十九、勘查作業中遇有地籍圖簿不符或誤謬，應請地政機關查明更正。更正登記完竣後，\n\r\n      應於管理系統辦理異動登錄，必要時應重新勘查。\n\r\n二十、下列案件得免派員勘查國有非公用不動產使用現況：\n\r\n      （一）各級政府機關或學校申請提供設置點狀及線狀公共設施使用案件，附具相關\n\r\n            圖說資料，並足據以辦理分錄者。\n\r\n      （二）執行機關接管各機關依規定移交之國有不動產或抵稅不動產，於辦竣管理機\n\r\n            關變更登記及接管作業前已先行辦理勘查有案者。\n\r\n二一、前點免派員勘查國有非公用不動產使用現況案件，屬第一款者，執行機關得逕依申\n\r\n      請單位附具相關圖資繪製勘查表、使用現況略圖，登錄地上物資料；屬第二款者，\n\r\n      應依接管前勘查表、勘查日期、使用現況略圖（建物配置圖）登錄地上物資料。\n\r\n二二、執行機關發現屬國有財產法第十九條規定之未登記土地，應即時申辦國有登記 ，辦\n\r\n      竣後於管理系統建立產籍資料。\n\r\n二三、國有非公用不動產經勘查、分割、登記後，發現勘查成果錯誤，或與民眾申請複丈\n\r\n      或複勘成果不符者，經勘查主管同意後，辦理更正並異動產籍資料。\n\r\n二四、執行機關辦理勘查作業之時限，由各分署自行規定。需其他機關辦理事項者， 應隨\n\r\n      時與其連繫協調，並追蹤列管。\n\r\n二五、執行機關完成之勘查成果，除依第十二點第一項規定繪製之勘查成果外，每月應就上\n\r\n      月勘查成果進行實地複查。必要時，並進行不定期實地複查。\n\r\n      前項定期複查之件數，不得低於上月勘查成果件數之百分之一。\n\r\n二六、管理區分為「待勘查」且子管理區分為空白之國有非公用土地，得運用相關圖資套疊\n\r\n      判讀地上物狀況結果或依地籍圖重測地籍調查表（以下簡稱地籍調查表）所載土地使\n\r\n      用狀況辦理產籍資料異動，免依本作業程序辦理實地勘查相關作業。\n\r\n      依前項規定辦理者，辦理方式如下：\n\r\n      （一）運用相關圖資套疊判讀地上物狀況：經判讀結果全筆為空地、道路、水溝或其\n\r\n　　　　　　他公共設施使用者，得將判讀結果視為勘查成果，據以辦理產籍資料異動，並\n\r\n　　　　　　於產籍加註「地上物資料及管理區分係套疊圖資判讀登錄」，及將加註判讀日\n\r\n　　　　　　期之圖資套疊成果圖、異動後之產籍表隨案歸檔。\n\r\n      （二）依地籍調查表所載土地使用狀況：屬已實施地籍圖重測者，洽土地登記機關取\n\r\n　　　　　　得重測單位編造之地籍調查表，依所載土地使用狀況辦理產籍資料異動，並於\n\r\n　　　　　　產籍加註「地上物資料及管理區分係依地籍圖重測地籍調查表登錄」，及將地\n\r\n　　　　　　籍調查表、異動後之產籍表隨案歸檔。\n\r\n      依前二項規定辦理產籍資料異動之土地，嗣後如受理相關申請案件，仍應依本作業程\n\r\n      序辦理實地勘查。\n\r\n二七、本作業程序之勘查（會勘）紀錄表、勘查表、使用現況略圖、建物配置圖、現況照\n\r\n      片圖及國有土地分割請示單之格式，由本署定之。\n\r\n二八、因業務需要，辦理國有公用或其他公、私有等不動產勘查時，比照本作業程序辦理\n\r\n      。"}
