{"publisher":"財政部國有財產署","publishNo":"台財產管字第10340013680號令","publishDate":"2014-07-08","summary":"國有非公用土地提供申請開發案件處理要點","content":"一、申請人依法令規定申請許可開發、籌設或設置，須取具申請開發範圍內國有\r\n\r\n 　　土地同意合併開發證明文件者，依本要點規定辦理。\r\n\r\n 二、本要點之執行機關為財政部國有財產署各分署。\r\n\r\n 三、申請開發範圍內之國有土地，除有下列情形之一者外，得同意提供申請開發：\r\n\r\n 　　 (一) 經行政院、財政部、財政部國有財產署或執行機關核定計畫、用途或\r\n\r\n           處理方式。\r\n\r\n      (二) 經政府機關申請撥用或保留公用。\r\n\r\n      (三) 位於都市計畫範圍內。\r\n\r\n      (四) 屬林班地、保安林地。\r\n\r\n      (五) 已有民眾申請辦理增劃編為原住民保留地。\r\n\r\n      (六) 面積達申請開發範圍內土地總面積百分之五十以上。\r\n\r\n      (七) 被占用，其占用人因竊佔罪嫌經警察、司法機關偵辦調查，尚未結案。\r\n\r\n      (八) 被占用。但經目的事業主管機關確認有輔導合法化之必要者，不在此\r\n\r\n           限。\r\n\r\n      (九) 已提供使用權。但申請人為使用權人，且無違約使用情事者，不在此\r\n\r\n           限。\r\n\r\n      (十) 不符合法令規定得辦理處分及收益。\r\n\r\n      (十一) 經財政部認定不宜同意提供申請開發。\r\n\r\n     申請興辦公用事業需用之國有土地或未登記土地，不受前項第三款、第四款\r\n\r\n     之保安林地、第六款、第八款、第九款規定之限制。其屬保安林地、被占用\r\n\r\n     、已提供使用權者，俟申請人檢附下列證明文件後同意提供申請開發：\r\n\r\n      (一) 保安林地主管機關確認無妨礙國有保安林地使用之證明文件。\r\n\r\n      (二) 申請人願自行負責處理地上物之切結書。\r\n\r\n      (三) 申請人承諾依第九點規定申請取得土地合法使用權時，應附具國有土\r\n\r\n           地使用權人拋棄權利之同意書並切結願自行負責處理地上物，未附具\r\n\r\n           或逾期附具，致執行機關不同意提供使用者，絕不提出異議。\r\n\r\n     二人以上分別就同一國有土地申請提供開發時，以收件先後順序處理之。\r\n\r\n 四、申請開發案件應為之捐地、給付之回饋金或各項費用，由申請人負擔。\r\n\r\n 五、申請人向執行機關申請提供國有非公用土地合併開發證明文件案件，應檢附\r\n\r\n     下列文件：\r\n\r\n      (一) 申請開發計畫書。\r\n\r\n      (二) 申請開發範圍內全部土地之清冊、登記謄本。\r\n\r\n      (三) 開發範圍地籍圖說三份。\r\n\r\n      (四) 申請人之身分證明文件。\r\n\r\n      (五) 其他經執行機關審核需補附之文件。\r\n\r\n     本要點中華民國一百零三年七月八日修正生效後取得國有非公用土地提供申\r\n\r\n     請開發同意書（以下簡稱提供申請開發同意書）之申請人，再依第七點第二\r\n\r\n     項或第十二點第四項規定重新申請案件，應檢附前項文件，及附具於最近一\r\n\r\n     次提供申請開發同意書有效期限內，向目的事業主管機關申請開發，或已申\r\n\r\n     請並依目的事業主管機關規定補正，或其他足資證明已有申請開發進度之證\r\n\r\n     明文件。\r\n\r\n 六、執行機關受理申請人申請提供國有非公用土地開發案件，經審核後依下列方\r\n\r\n     式處理：\r\n\r\n      (一) 符合規定者，通知申請人於三十日內繳交保證金及應給付之歷年使用\r\n\r\n           補償金，並敘明申請人應負擔之義務、注意事項，及檢附空白之承諾\r\n\r\n           書乙份。於申請人繳清保證金、使用補償金，並具結承諾書後發給提\r\n\r\n           供申請開發同意書。\r\n\r\n      (二) 不符合規定者，退還申請書所附文件。\r\n\r\n     前項通知函、承諾書及提供申請開發同意書格式，由財政部國有財產署定之。\r\n\r\n     申請人逾期未繳交保證金及使用補償金者，退還申請書所附文件。\r\n\r\n     第一項保證金按申請當時國有土地之當期公告土地現值總額計收，未登記土\r\n\r\n     地則依毗鄰使用性質相同之土地當期公告現值最高者計收。保證金得以下列\r\n\r\n     方式之一種繳交，但總額未達新臺幣（下同）十萬元者，以十萬元計收：\r\n\r\n      (一) 現金。\r\n\r\n      (二) 設定質權之金融機構定期存款單。\r\n\r\n      (三) 銀行書面連帶保證。\r\n\r\n     前項第三款銀行書面連帶保證書格式，由財政部國有財產署定之。其有效期\r\n\r\n     為提供申請開發同意書有效期限屆滿之次日起再加九十日。\r\n\r\n 七、提供申請開發同意書僅提供申請人申請開發，申請人於取得合法使用權之前\r\n\r\n     ，不得使用國有土地，原有合法使用權者，不得有違約之使用。\r\n\r\n     提供申請開發同意書之有效期限為二年，有效期限屆滿時，得重新申請。保\r\n\r\n     證金按重新申請當期之公告土地現值總額計收，未登記土地則依毗鄰使用性\r\n\r\n     質相同之土地當期公告現值最高者計收，但公告土地現值總額未達十萬元者\r\n\r\n     ，以十萬元計收。\r\n\r\n     提供申請開發同意書有效期限內，申請人占用國有土地者，沒收保證金並撤\r\n\r\n     銷提供申請開發同意書及追收使用補償金，限期騰空返還土地。但國有土地\r\n\r\n     於執行機關同意提供申請開發時即遭占用，亦無擴大占用範圍者，不在此限。\r\n\r\n 八、執行機關於發給提供申請開發同意書後，應每六個月派員至現場檢查有無申\r\n\r\n     請人占用、擴大占用範圍或違反原使用契約約定用途使用國有土地行為。\r\n\r\n 九、申請人應於許可開發、籌設或設置之次日起三個月內向執行機關提出申請取\r\n\r\n     得使用。逾期申請者，不同意提供使用。\r\n\r\n     申請人申請取得使用案件由執行機關依財政部訂定之許可開發範圍內國有非\r\n\r\n     公用土地處理原則辦理。\r\n\r\n     前項申請取得使用案件應繳交之權利金、履約保證金或土地售價，由執行機\r\n\r\n     關以申請人原繳保證金無息抵充，如有差額，由執行機關依讓售或委託經營\r\n\r\n     相關規定之繳款期限通知申請人補足。\r\n\r\n 十、有下列情形之一者，執行機關應撤銷提供申請開發同意書，並通知申請人及\r\n\r\n     相關目的事業主管機關：\r\n\r\n      (一) 申請開發案件經目的事業主管機關審查結果不同意開發。\r\n\r\n      (二) 開發案件經目的事業主管機關撤銷核准或公告廢止開發、籌設或設置\r\n\r\n           許可。\r\n\r\n      (三) 申請人未於許可開發、籌設或設置之次日起三個月內向執行機關提出\r\n\r\n           申請取得使用，或屬已提供使用權之國有土地，申請人未於該三個月\r\n\r\n           期限內依第三點第二項第三款規定，附具國有土地使用權人拋棄權利\r\n\r\n           之同意書並切結願自行負責處理地上物。\r\n\r\n      (四) 申請人未依執行機關通知期限內補足應繳交之權利金、履約保證金或\r\n\r\n           土地售價差額。\r\n\r\n      (五) 申請人於提供申請開發同意書有效期限內占用國有土地或擴大占用範\r\n\r\n           圍。\r\n\r\n 十一、有下列情形之一者，執行機關俟查明申請人於提供申請開發同意書有效期\r\n\r\n       限內無占用國有土地或擴大占用範圍情事後，無息退還所繳保證金：\r\n\r\n        (一) 依前點第一款至第四款規定撤銷提供申請開發同意書。\r\n\r\n        (二) 提供申請開發同意書有效期限屆滿之次日起一個月內，申請人未重\r\n\r\n             新提出申請。\r\n\r\n 十二、本要點訂定發布前已受理尚未同意提供申請開發之案件，依本要點規定辦\r\n\r\n       理。但下列申請開發範圍內之國有土地得同意提供申請開發：\r\n\r\n        (一) 位於都市計畫範圍內，非屬住宅區、商業區者。\r\n\r\n        (二) 面積逾申請開發範圍內土地總面積百分之五十者。\r\n\r\n       本要點訂定發布前已簽訂國有非公用土地同意申請開發契約書，發給國有\r\n\r\n       非公用土地同意申請開發證明書，且開發案件仍於目的事業主管機關審查\r\n\r\n       程序中，申請人於契約存續期間屆滿前提出申請，得逕依第六點規定繳清\r\n\r\n       保證金、使用補償金，並具結承諾書後發給提供申請開發同意書。\r\n\r\n       本要點修正發布前已受理尚未同意提供申請開發之案件，依修正後之規定\r\n\r\n       辦理。\r\n\r\n       第一項、第二項案件及本要點修正發布前之提供申請開發同意書有效期限\r\n\r\n       屆滿時，申請人應依修正後之規定重新申請辦理。"}
