{"publisher":"財政部國有財產署","publishNo":"台財產改字第10850001820號令","publishDate":"2019-06-20","summary":"都市更新事業範圍內國有土地處理原則","content":"一、為配合都市更新政策之推動並提升國有財產運用效益及兼顧國庫利益，\n\r\n    特訂定本處理原則。\n\r\n二、本處理原則之主辦機關為財政部國有財產署，執行機關為財政部國有財\n\r\n    產署所屬分署。\n\r\n三、國有土地（含公用土地及非公用土地，下同）以同意依都市更新條例（\n\r\n    以下簡稱都更條例）規定劃入更新單元為原則。\n\r\n　　都市更新主管機關於核准或核定都市更新申請人申請劃定更新單元、擬\n\r\n    具、變更都市更新事業概要、擬訂、變更都市更新事業計畫或權利變換\n\r\n    計畫前，先徵詢範圍內國有土地管理機關時，管理機關應明確表達國有\n\r\n    土地是否參與都市更新。\n\r\n　　更新單元範圍內之國有土地面積合計達五百平方公尺，且達該更新單元\n\r\n    土地總面積二分之一者，執行機關或公用土地管理機關得研提主導辦理\n\r\n    都市更新之意見，依下列程序報核後，依都更條例規定主導辦理都市更\n\r\n    新：\n\r\n    (一)執行機關：陳報主辦機關，經主辦機關審核同意並報經財政部核定。\n\r\n    (二)公用土地管理機關：陳報其主管機關同意。\n\r\n　　依前項規定主導辦理都市更新，得委託其他機關、公民營事業機構或團\n\r\n    體辦理。\n\r\n四、第三點、第五點、第七點及第八點所稱更新單元範圍內國有土地，不含\n\r\n    下列土地：\n\r\n    (一)依國軍老舊眷村改建條例規定處理之土地。\n\r\n    (二)公共設施用地。\n\r\n　　前項第二款公共設施用地，依第十二點規定辦理。\n\r\n五、更新單元範圍內之國有土地面積合計未達五百平方公尺，且未達該更新\n\r\n    單元土地總面積四分之一者，其國有非公用土地得於都市更新事業計畫\n\r\n    核定發布實施後，依都更條例第四十六條第三項第三款、第四款規定讓\n\r\n    售予實施者。\n\r\n六、執行機關於獲知都市更新事業採協議合建方式實施時，應主張依第八點\n\r\n    規定以權利變換方式參與，或依前點以讓售實施者方式處理。\n\r\n七、更新單元範圍內之國有公用土地，管理機關依下列規定辦理：\n\r\n    (一)用途廢止者：應依國有財產法第三十三條及第三十五條規定變更為\n\r\n        非公用財產移交主辦機關接管。符合主辦機關規定者，於移交主辦\n\r\n        機關接管前，委託執行機關辦理都市更新相關事宜。\n\r\n    (二)用途未廢止，確有參與都市更新遂行公用目的需要者：\n\r\n        １、屬事業資產或特種基金財產者，逕依都更條例規定參與都市更\n\r\n            新。但擬分配房地作首長宿舍或職務宿舍者，依第二目規定辦\n\r\n            理。\n\r\n        ２、前目以外公用土地，依下列方式辦理：\n\r\n            (１)敘明參與都市更新理由、需用樓地板（含主建物及附屬建\n\r\n                物，下同）面積及其他相關事項，報經主管機關核明屬實\n\r\n                ，並徵得主辦機關同意後，依都更條例規定參與都市更新。\n\r\n            (２)屬參與權利變換分配房地者，獲配樓地板面積超過主辦機\n\r\n                關同意面積，而有留用必要時，應陳報主管機關核定；無\n\r\n                留用必要或未獲同意留用者，應依國有財產法第三十三條\n\r\n                及第三十五條規定變更為非公用財產移交主辦機關接管。\n\r\n        ３、得委託專業或技術服務廠商（含團體或機構）就更新後房地分\n\r\n            配方案及共同負擔合理性等提供專業或技術性之協助。\n\r\n八、更新單元範圍內之國有非公用土地，除抵稅土地分配權利金外，執行機\n\r\n    關依下列規定，按應有權利價值選擇分配更新後房、地或權利金：\n\r\n    (一)評估作中央機關辦公廳舍：更新後可分配樓地板面積達二千平方公\n\r\n        尺。\n\r\n    (二)函中央及當地地方住宅主管機關評估作社會住宅：更新後可分配樓\n\r\n        地板面積未達二千平方公尺或依前款評估不作中央機關辦公廳舍者。\n\r\n    (三)經依前二款評估不作中央機關辦公廳舍及社會住宅者：\n\r\n        １、原屬事業資產及特種基金財產者，選擇分配更新後房、地或權\n\r\n            利金。\n\r\n        ２、其餘權利價值選擇分配更新後房、地。\n\r\n　　依前項規定參與分配更新後之房地時，如與其他土地所有權人或權利變\n\r\n    換關係人有申請分配同一位置，經洽實施者協調結果，確無其他適當房\n\r\n    地可供分配者，得就該部分分配權利金。\n\r\n　　執行機關得委託專業或技術服務廠商（含團體或機構）就更新後房地分\n\r\n    配方案及共同負擔合理性等提供專業或技術性之協助。\n\r\n  　第一項國有非公用土地，包含前點第一款國有公用土地管理機關委託執\n\r\n    行機關之土地。\n\r\n九、為利都市更新事業計畫報核前確認國有非公用土地分配方式，執行機關\n\r\n    於獲知都市更新主管機關核准事業概要，或實施者逕行擬訂都市更新事\n\r\n    業計畫舉辦公聽會，限期實施者提供預計更新後可分配樓地板面積等資\n\r\n    料；依前點第一項規定評估作中央機關辦公廳舍或社會住宅者，依下列\n\r\n    程序辦理：\n\r\n    （一）作中央機關辦公廳舍：\n\r\n           1、執行機關函實施者表達分配更新後房地將作為中央機關辦公\n\r\n              廳舍，並副知都市更新主管機關。\n\r\n           2、執行機關函報更新後可分配樓地板面積等資料請主辦機關調\n\r\n              配進駐機關。\n\r\n           3、主辦機關辦理調配，將結果通知相關機關。\n\r\n           4、獲配之進駐機關應配合主辦機關通知，撥用國有不動產或接\n\r\n              受執行機關委託參與後續都市更新進程（含提供辦公廳舍建\n\r\n              築規劃設計需求及驗收、點交更新後房地等），並得自行委\n\r\n              託專業或技術服務廠商（含團體或機構）就更新後房地分配\n\r\n              方案及共同負擔合理性等提供專業或技術性協助。\n\r\n           5、進駐機關於權利變換計畫核定發布實施後，分配樓地板面積\n\r\n              超過主辦機關同意面積而有留用必要時，應陳報主管機關核\n\r\n              轉主辦機關核定。\n\r\n    （二）作社會住宅：執行機關通知需用機關撥用國有不動產，由該機關\n\r\n          依都更條例規定參與都市更新。\n\r\n十、更新單元範圍內重建區段之國有非公用土地，除依國有財產法第五十二\n\r\n    條之二規定申請讓售者、經行政院核定讓售者或情況特殊經財政部核定\n\r\n    受理者外，執行機關於都市更新事業概要經主管機關核准之日起，或實\n\r\n    施者逕行擬訂都市更新事業計畫召開公聽會之次日起，停止受理申請承\n\r\n    租、承購案。原已受理之案件，得繼續辦理至結案。\n\r\n　　前項都市更新事業概要、計畫因失效、撤銷，或自停止受理起二年內，\n\r\n    實施者未擬訂都市更新事業計畫或權利變換計畫報核者，執行機關得恢\n\r\n    復受理。\n\r\n十一、原依第八點第一項規定參與分配之土地，經依前點第一項規定辦理讓\n\r\n      售後，如所餘國有土地面積合計未達五百平方公尺，且未達該更新單\n\r\n      元土地總面積四分之一者，得依第五點規定辦理。\n\r\n十二、更新單元範圍內國有土地屬公共設施用地者，依下列規定辦理：\n\r\n      （一）以權利變換方式實施：\n\r\n             1、都更條例第五十一條規定應共同負擔之七項公共設施用地\n\r\n                ，屬各級政府機關互相撥用公有不動產之有償與無償劃分\n\r\n                原則第一項但書規定應辦理有償撥用者，領取現金補償；\n\r\n                其餘應辦理無償撥用者，留供辦理抵充。\n\r\n             2、前目以外之其他用地，參與分配。\n\r\n      （二）以協議合建方式實施：得依都更條例第四十六條第三項第四款\n\r\n            規定讓售予實施者。如屬公用土地應先依規定變更為非公用財\n\r\n            產。\n\r\n十三、都市更新事業計畫經核定後，實施者之申請讓售案與依第十點第一項\n\r\n      規定受理之申請讓售案競合時，應俟第十點第一項規定受理之案件辦\n\r\n      理至結案後，再處理實施者之申請讓售案；其有法律規定之優先購買\n\r\n      權者，應俟優先購買權人放棄或視為放棄優先購買權後辦理。\n\r\n十四、內政部依行政院核定「加速推動都市更新方案」勘選或「都市更新示\n\r\n      範計畫」等核定補助之都市更新地區，範圍內經內政部確定須配合暫\n\r\n      緩處分之國有非公用土地，執行機關應配合暫緩辦理標售、讓售及設\n\r\n      定地上權；辦理出租時，應於租賃契約特別約明終止收回土地之條件\n\r\n      、時點及不同意核發土地使用權同意書等。\n\r\n      前項都市更新地區範圍內須配合暫緩處分之國有土地，由執行機關或\n\r\n      公用土地管理機關依確定之整體開發策略及都市更新實施方式配合辦\n\r\n      理。\n\r\n十五、更新單元範圍內之國有地上物，應併同坐落之國有土地處理；其坐落\n\r\n      之土地非屬國有者，逕領取現金補償。\n\r\n十六、國有非公用土地參與都市更新應行注意事項由主辦機關另定之。"}
