{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10740009650號令","publishDate":"2018-11-30","summary":"國有非公用土地提供綠美化案件處理原則英","content":"一、為增進國有非公用土地管理效益，美化環境景觀，暨節省本署所屬分署\n\r\n    （以下稱執行機關）管理人力及經費，特訂定本處理原則。\n\r\n二、國有非公用土地，在無處分、利用計畫前，得以不支付管理費方式同意\n\r\n    他人以委託管理或認養方式施以綠美化、代為整理維護環境（以下稱綠\n\r\n    美化案件），但有下列情形者，應分別符合其規定：\n\r\n    (一)有占用情形者，須符合下列條件之一：\n\r\n        １、地上為花草樹木，經占用人申請及繳清歷年使用補償金，並切\n\r\n            結願將花草樹木贈與國有及負責維護該花草樹木者。\n\r\n        ２、地上為其他占用物，申請人為地方政府，且承諾於一定期限內\n\r\n            排除該占用物者。\n\r\n    (二)共有土地，須取得他共有人之同意，或先與共有人協議分割、分管\n\r\n        後再辦理。\n\r\n    (三)處理得款應撥交他機關之土地，應先徵得該機關同意。\n\r\n　　位於國家公園範圍內之國有非公用土地，僅得依前項委託地方政府管理\n\r\n    ，受託人之使用應符合國家公園有關法令規定，並徵得該管國家公園管\n\r\n    理處同意。\n\r\n三、綠美化案件之委託管理或認養期限最長為六年，申請人資格及辦理方式\n\r\n    如下：\n\r\n    (一)地方政府及適當機構（以下稱受託人）：依國有財產法第十三條規\n\r\n        定及財政部授權由執行機關核定以委託管理方式辦理。受託人定義\n\r\n        如下：\n\r\n        １、地方政府：指直轄市、縣（市）政府暨所屬機關以及鄉（鎮、\n\r\n            市、直轄市山地原住民區）公所。\n\r\n        ２、適當機構：指公立機構及依法成立之公、私法人。\n\r\n    (二)中央機關、設有代表人或管理人之非法人團體及自然人（以下稱認\n\r\n        養人）：由執行機關核定以認養方式辦理。\n\r\n四、綠美化案件經執行機關同意辦理者，執行機關應與申請人簽訂書面契約\n\r\n    （格式如附件一、二），契約存續期間，倘需新增委託管理或認養之土\n\r\n    地標的，應簽訂新約。\n\r\n五、綠美化案件，受託人及認養人僅得使用執行機關提供之國有土地種植花\n\r\n    草樹木或整理維護環境，其責任義務及相關限制如下：\n\r\n    (一)應盡善良管理人之注意。\n\r\n    (二)不得有建築、施設圍障、設置攤販、停車場、堆置或掩埋廢棄物、\n\r\n        採取土石、改變原有地形、破壞原有林相、供特定人使用或其他任\n\r\n        何可能產生收益之使用行為，亦不得有違反法令規定之事項。\n\r\n    (三)施作綠美化或整理維護環境，應自行負擔全部費用依相關法令辦理\n\r\n        ，並應於簽訂契約後，於適當地點設立定著於國有土地上之告示牌\n\r\n        （樣式如附件三）；施作綠美化、代為整理維護環境或設立告示牌\n\r\n        等行為，如有損害他人權益者，應負擔賠償之責。該等費用或賠償\n\r\n        支出，不得以任何理由要求執行機關負擔。\n\r\n    (四)不得將國有土地提供第三人使用。但受託人為地方政府，於徵得執\n\r\n        行機關同意後，得委由他人代為施作綠美化或整理維護環境。\n\r\n    (五)綠美化期間，無需向執行機關支付土地使用費，所種植之花草樹木\n\r\n        屬國有，不得主張任何權利，亦不得要求執行機關支付任何費用或\n\r\n        補償。\n\r\n    (六)契約終止時，除地上物為花草樹木或經執行機關認定有助於土地管\n\r\n        理維護之地上物外，應於十五日內將土地騰空返還執行機關。如有\n\r\n        違約行為，應負損害賠償責任。\n\r\n    (七)其他經執行機關認有需要視個案情形特約要求事項。\n\r\n六、綠美化案件，契約終止事由如下：\n\r\n    (一)契約期滿。\n\r\n    (二)契約存續期間，有下列情形之一時，執行機關得隨時以書面通知受\n\r\n        託人或認養人終止契約：\n\r\n        １、受託人或認養人違反契約約定或法令規定事項。\n\r\n        ２、受託人或認養人未徵得執行機關同意，將土地一部或全部交與\n\r\n            他人使用。\n\r\n        ３、受託人或認養人有其他足以妨礙土地所有權之行為。\n\r\n        ４、受託人或認養人申請提前終止契約，交還土地。\n\r\n        ５、土地有收回自行管理或另依法處理之必要。\n\r\n七、綠美化案件，其作業流程如附件四。\n\r\n八、綠美化期間，執行機關應定期或不定期函查或派員檢查土地之使用情形。"}
