{"publisher":"財政部國有財產署","publishNo":"台財產管字第11040006120號令","publishDate":"2021-07-05","summary":"國有非公用不動產被占用處理要點英","content":"第 1 點 \n\r\n為積極處理被占用國有非公用不動產，以維護國產權益，特訂定本要點。\n\r\n第 2 點\n\r\n財政部國有財產署應擬定國有非公用被占用不動產加強處理計畫，列入年度施政計\n\r\n畫，加強處理。\n\r\n本要點所稱之執行機關為財政部國有財產署所屬各分署、辦事處。\n\r\n第 3 點\n\r\n本要點所稱「占用」，指無權占有國有非公用不動產。\n\r\n第 4 點 \n\r\n國有非公用不動產被政府機關或非公司組織之公營事業（以下簡稱各占用機關）占\n\r\n用，各占用機關如因公務或公共需要使用者，得依法申辦撥用。\n\r\n但不配合申辦撥用或使用情形不合於撥用規定者，應通知各占用機關自行拆除或騰\n\r\n空交還。各占用機關不配合辦理者，應協調其主管機關督促辦理，必要時，循司法\n\r\n途徑訴請排除。\n\r\n第 5 點 \n\r\n國有非公用不動產被公司組織之公營事業或私人占用，執行機關應瞭解占用成因，\n\r\n分類處理，妥為評估處理方式，並避免紛爭；其符合國有財產法及相關法令規定者\n\r\n，得以出租、讓售、專案讓售、視為空地標售、現狀標售或委託經營等方式處理。\n\r\n被占用不動產無法依前項後段方式處理者，應通知占用人自行拆除或騰空交還，並\n\r\n得依下列方式處理：\n\r\n(一)違反相關法律或土地使用管制者，通知或協調主管機關依法處理。\n\r\n(二)以民事訴訟排除。\n\r\n(三)依中華民國刑法第三百二十條、第三百四十九條規定移請地方警察機關偵辦或\n\r\n    逕向檢察機關告訴。占用情形影響國土保安或公共安全者，優先移送。\n\r\n對占用作居住使用者，執行機關於排除占用前，調查占用人是否需協助安置，並就\n\r\n需協助者協助依法向目的事業主管機關或民間機構申請公共租賃住宅、社會住宅、\n\r\n榮民之家或社會福利機構或護理機構等進行安置，相關過程作成紀錄，以利日後查\n\r\n考。\n\r\n占用人有下列情形之一者，執行機關於排除占用前，協助依法向目的事業主管機關\n\r\n申請相關補助、補貼或津貼，並將過程作成紀錄，以利日後查考：\n\r\n(一)屬社會救助法規範之低收入戶或中低收入戶。\n\r\n(二)屬特殊境遇家庭扶助條例規範之特殊境遇家庭成員。\n\r\n(三)依身心障礙者權益保障法領有生活補助費。\n\r\n(四)依老人福利法領有中低收入老人生活津貼。\n\r\n第 6 點 \n\r\n被占用之不動產，在占用人未取得合法使用權源或騰空交還前，執行機關先依民法\n\r\n不當得利之規定，向占用人追溯收取使用補償金。但符合下列情形者，得予免收、\n\r\n減半計收或緩收：\n\r\n(一)占用人為中央政府機關（含非公司組織之公營事業）者，免收使用補償金。\n\r\n(二)占用人為地方政府機關，且占用作公共設施供不特定人使用而無收益者，免收\n\r\n    使用補償金。\n\r\n(三)執行機關以民事訴訟請求返還前，占用人自行騰空交還；或配合依限騰空交還\n\r\n    者，免收使用補償金。\n\r\n(四)執行機關以民事訴訟請求返還前，占用人自行騰空交還時間已逾執行機關所限\n\r\n    期日者；或執行機關以民事訴訟請求返還，於一審判決前，占用人自行騰空交\n\r\n    還，經撤回訴訟或和解者，使用補償金減半計收。\n\r\n(五)占用人申請補辦增劃編為原住民保留地，經行政院核准增劃編為原住民保留地\n\r\n    者，免收使用補償金，原已收取款項退還之。申請期間，暫緩追收使用補償金\n\r\n    ，財政部國有財產署提供不同意增劃編為原住民保留地之意見時，即依規定追\n\r\n    收。\n\r\n(六)占用人依國有財產贈與寺廟教堂辦法或寺廟或宗教團體申請贈與公有土地辦法\n\r\n    核准贈與者，自申請贈與之日起免收使用補償金。申請期間，暫緩追收使用補\n\r\n    償金，申請贈與案未獲核准，即依規定追收。\n\r\n(七)公司組織之公營事業使用之國有不動產，報奉行政院核准計價投資或須補辦計\n\r\n    價投資者，免收使用補償金。計價投資案未奉核准，即依規定追收。\n\r\n(八)占用人依法律規定申請返還國有不動產獲核准者，免收使用補償金，原已收取\n\r\n    款項退還之。申請期間，暫緩追收使用補償金，申請案未獲核准，即依規定追\n\r\n    收。\n\r\n(九)被占用之國有不動產依文化資產保存法規定指定或登錄為文化資產，經占用人\n\r\n               申請並依法取得使用權者，使用補償金減半計收；取得使用權屬與執行機關首\n\r\n               次簽訂文化資產認養契約且契約期間達五年以上者，其餘半數使用補償金暫緩\n\r\n               追收，如認養期滿無違約情事，或因不可歸責於認養人之事由經執行機關終止\n\r\n               契約者，免收，不符合者即依規定追收。\n\r\n(十)占用人符合前點第四項各款情形之一者，暫緩追收使用補償金。占用人變更為\n\r\n    非上述情形或有擴大占用情事時，即依規定追收。\n\r\n(十一)占用人停止占用，或被占用之國有不動產所有權移轉、管理機關變更，占用  \n\r\n      人積欠之使用補償金總額未逾新臺幣三百元者，免收。但占用人停止占用依\n\r\n      本款規定免收使用補償金後再度占用者，不適用之。\n\r\n占用人已向河川主管機關繳納河川公地使用費者，不重複收取該期間之使用補償金\n\r\n。\n\r\n第一項原已收取之使用補償金，除第五款及第八款之規定外，不予退還。國有非公\n\r\n用不動產於一百零二年三月六日起始被占用者，或雖於一百零二年三月六日前被占\n\r\n用，經占用人騰空交還後再度占用者，不適用第一項第三款及第四款免收或減收規\n\r\n定。\n\r\n第一項得予免收、減半計收或緩收使用補償金案件，如經訴請排除侵害，應於占用\n\r\n人繳清訴訟相關費用後始得適用。但已取得確定判決、支付命令裁定確定證明書、\n\r\n債權憑證或其他執行名義者，仍應照數追收。\n\r\n第 7 點 \n\r\n占用期間使用補償金，按占用情形依附表基準向實際占用人追收。占用人如未於限\n\r\n繳期限內繳納者，應依民法第二百二十九條第一項請求其支付自繳納期限屆滿後至\n\r\n實際繳交之日之遲延利息。但有下列情形之一者，得免收遲延利息：\n\r\n(一)未經聲請法院發給支付命令或訴請不當得利，而占用人已一次繳清或申請分期\n\r\n    繳納使用補償金。\n\r\n(二)占用人依法取得合法使用權。\n\r\n(三)其他經財政部國有財產署認定情況特殊有利管理。\n\r\n前項使用補償金，得准分期付款。\n\r\n占用人於法院判決確定（含與確定判決同一效力之執行名義）應繳納使用補償金及\n\r\n其利息，申請分期付款繳清，並承諾如未依所定方式繳納，願依原執行名義補繳分\n\r\n期付款申請日之次日至清償日止之利息者，其利息計算至分期付款申請日止。\n\r\n前二項分期付款期數，視占用人經濟能力酌情定之。\n\r\n第 8 點 \n\r\n被占用國有非公用不動產符合下列情形之一者，得視為空地，依國有財產法第五十\n\r\n三條規定辦理標售：\n\r\n(一)地上種植蔬菜、水稻、竹類、果樹、雜木或其他農林作物者。\n\r\n(二)地上為非供居住使用之簡易棚架（屋）或貨櫃屋。\n\r\n(三)地上有簡易之畜禽舍者。\n\r\n(四)地上有水井、蓄水池、漁池、晒場、庭院或鋪設水泥、柏油者。\n\r\n(五)地上有廢置之防空洞或碉堡者。\n\r\n(六)地上有駁嵌、花台、圍籬、護坡、擋土牆或廣告牌者。\n\r\n(七)地上有堆置物者。\n\r\n(八)地上有簡易攤位、停車場及其設施者。\n\r\n(九)地上為私設之水溝、巷道使用者。\n\r\n(十)其他經標售機關認定占用情形簡易者。\n\r\n第9點 \n\r\n被占用國有非公用不動產，符合下列情形之一，並急待處理者，得依國有財產法\n\r\n第五十四條第二項第三款規定由財政部核准辦理現狀標售：\n\r\n(一)一棟國有房屋被數戶使用，無法辦理分割或無法取得協議共同補辦租賃手續\n\r\n    者。\n\r\n(二)原屬國有房屋業已出售，其尚未併售之建築基地，該房屋現所有人未依限承\n\r\n    購者。\n\r\n(三)地上房屋所有權人或其家屬具動員時期應徵召服役之軍人身份，受「軍人及\n\r\n    其家屬優待條例」保障，在優待期間內不得請求強制執行者。\n\r\n(四)被占用建築房屋之國有土地，坵形畸零，經地方主管機關認定不得單獨建築\n\r\n    使用，而限於規定不發公有畸零地合併使用證明文件者。\n\r\n(五)以造林、養殖、耕作名義出租之國有土地，承租人違反租賃目的作建築使用\n\r\n    ，經終止租約，但短期內無法騰空者。\n\r\n(六)已為寺廟或教堂占用之國有土地，短期內無法騰空者。\n\r\n(七)其他經標售機關認定使用情形確屬複雜，短期內無法騰空標售者。"}
