{"publisher":"財政部國有財產署","publishNo":"臺財產署管字第10500303000號","publishDate":"2016-10-25","summary":"更新「國有非公用不動產出租管理辦法第18條、第19條、第20條、第21條及國有耕地放租實\n施辦法第 3條之第 1項各款規定不予出租、放租情形查註方式一覽表」位於臺灣沿海地區自\n然環境保護計畫劃設之自然保護區查註方式說明","content":"主旨：更新「國有非公用不動產出租管理辦法第18條、第19條、第20條、第21條及國有耕地\n   放租實施辦法第 3條之第 1項各款規定不予出租、放租情形查註方式一覽表」位於臺\n   灣沿海地區自然環境保護計畫劃設之自然保護區查註方式說明，請據以辦理，請查照\n   。\n說明：\n 一、依內政部營建署 105年10月 3日營署綜字第1050058138號函（附函及查詢範本影本各\n    1份）及內政部 105年10月13日內授營綜字第1050813949號函（附函及附件影本各 1\n   份）辦理。\n 二、請各主機單位（本署資訊室及各分署）於地理資訊圖資雲服務平台網站（http://tgo\n   s.nat.gov.tw）下載臺灣沿海地區自然環境保護計畫所劃設之自然保護區圖層，於國\n   有土地地理資訊系統新增「臺灣沿海自然保護區_105年洽」圖層。\n 三、本署將配合修正國有非公用不動產租賃作業注意事項第11點第 1項第 8款、國有耕地\n   放租作業注意事項第 8點第 1項第 7款規定，在完成法制作業前，現行規定與旨揭查\n   註方式一覽表自然保護區查註方式說明不合部分，自即日起停止適用。\n正本：財政部國有財產署各分署及辦事處\n副本：內政部營建署\n   附件：內政部營建署 函\n   中華民國 105年10月 3日\n   營署綜字第1050058138號\n主旨：檢送「臺灣沿海地區自然環境保護計畫」所劃設之「自然保護區」圖資電子檔 l份，\n   復請查照。\n說明：\n 一、復貴署 105年 9月10日台財產署管字第 10540009991號函。\n 二、為使本署辨識查核及避免再確認圖資，以提升行政效率，惠請貴署（及所屬分署、辦\n   事處）函詢旨揭計畫之「自然保護區」或「一般保護區」時，除提供基地位置套繪 1\n   ／5000像片基本圖或 1／ 25000地形圖（「標示」座標或道路等「重要標的名稱」）\n   之「清楚」彩色圖資外，並請於圖上明確「標示」各查詢標的位置。\n 三、隨函檢附查詢範本 l份供參。\n正本：財政部國有財產署\n副本：本署綜合計畫組（三科）\n   附件：內政部 函\n   中華民國 105年10月13日\n   內授營綜字第1050813949號\n主旨：為簡政便民及減少無謂公文往返，檢送本部營建署修正「臺灣沿海地區自然環境保護\n   計畫所劃設之『自然保護區』所在行政區一覽表」及「臺灣沿海地區自然環境保護計\n   畫所劃設之『一般保護區」所在行政區一覽表」供貴單位辦理查詢參考，請查照。\n說明：\n 一、為避免可確定非屬「臺灣沿海地區自然環境保護計畫」範圍之申請案件仍向本部營建\n   署查詢，致申請機關（人）與受理機關間無謂公文往返，請貴單位辦理相關案件時，\n   參考本函附件「臺灣沿海地區自然環境保護計畫所劃設之『自然保護區』所在行政區\n   一覽表」及「臺灣沿海地區自然環境保護計畫所劃設之『一般保護區』所在行政區一\n   覽表」如非位於上開 2表列鄉（鎮、市、區）之地段及其鄰接海域者，即非屬臺灣沿\n   海地區自然環境保護計畫範圍，無須再函送本部營建署查詢。上開 2表並已上傳至本\n   部營建署網站（http://www.cpami.gov.tw/）（首頁／營建署家族／學建業務／綜合\n   計畫組／）提供下載。\n 二、相關申請案件如位於上開 2表列鄉（鎮、市、區）之地段及鄰接海域者，請申請機關\n   （人）就基地位置套繪 1／5000像片基本圖或 1／ 25000地形圖（標示道路等重要標\n   的名稱）送本部營建署查詢。三、旨揭 2表係就沿海保護區之行政轄區，增列地段資\n   料，未涉及實際行政轄區修正；後續如有行政轄區（含地段）修正，本部將再另行函\n   知，併予敘明。\n 四、本部 103年12月23日內授營綜字第1030815359號函自即日起停止適用。\n 五、另本部營建署已成立環境敏感地區單一窗口查詢平台（網址為http://60.248.163.23\n   6/），透過收費方式提供單一窗口服務，縮短各別查詢所需時間及改善公文往返之不\n   便，建請善加利用。\n正本：國防部、財政部國有財產署、行政院環境保護署、行政院農業委員會林務局、經濟部\n   礦務局、 6直轄市政府、臺灣省14縣、（市）政府、福建省連江縣政府、金門縣政府\n   、中華民國都市計畫技師公會全國聯合會、中華民國土木技師公會全國聯合會、中華\n   民國全國建築師公會全國聯合會、中華民國環境工程技師公會全國聯合會、中華民國\n   地政士公會全國聯合會\n副本：內政部地政司、內政部營建署城鄉發展分署、資訊室（請協助上網公告）、國家公園\n   組、綜合計畫組（三科）（以上均含附件）"}
