{"publisher":"財政部國有財產署","publishNo":"台財產公字第10635003760號令","publishDate":"2017-04-25","summary":"各機關經管國有公用被占用不動產處理原則","content":"一、為利國有公用被占用不動產之處理，訂定本處理原則。\n\r\n 　　本處理原則所稱占用，指無權占有國有公用不動產。\r\n\r\n 二、國有公用不動產被政府機關、公立學校、非公司組織公營事業（以下簡稱機關）\n\r\n     占用，管理機關經審慎評估有公用需要或為其主管目的事業需用者，應儘速協調\n\r\n     占用機關騰空返還或為其他適當處理。占用機關不配合辦理，為中央機關占用者\n\r\n     ，得陳報主管機關函請財政部協助解決；為地方機關占用者，得協調其主管機關\n\r\n     督促辦理，必要時以民事訴訟排除。\n\r\n 　　前項不動產，管理機關已無公用需要且非其主管目的事業需用者，應通知占用機\n\r\n     關依法辦理撥用。占用機關不配合或無法辦理者，除下列情形得循序申請變更為\n\r\n     非公用財產或廢止撥用（以下合稱申請變更為非公用財產），按現狀移交財政部\n\r\n     國有財產署（以下簡稱國產署）接管外，管理機關應依前項規定之處理方式騰空\n\r\n     後，再循序申請變更為非公用財產：\n\r\n      (一) 現況為地方機關闢建或管理維護之公共設施，且無涉有償撥用、無需負擔\n\r\n           補償及無妨礙都市計畫，可由國產署會同該地方機關辦理管理機關變更登\n\r\n           記。\n\r\n      (二) 屬事業資產或特種基金財產，現況為他機關闢建或管理維護之公共設施，\n\r\n           管理機關或該公共設施闢建或管理維護機關承諾不動產移交國產署接管後\n\r\n           ，願負管理維護責任。\n\r\n \n\r\n 三、國有公用不動產被機關以外之占用者（以下簡稱私人）占用，管理機關經審慎評\n\r\n     估有公用需要或為其主管目的事業需用者，應瞭解占用成因，分類處理，妥為評\n\r\n     估收回方式，以利依預定計畫、規定用途或事業目的使用，並避免紛爭。\n\r\n   　對占用作居住使用者，管理機關於排除占用前，調查占用者是否需協助安置，並\n\r\n     就需協助者協助依法向目的事業主管機關或民間機構申請公共租賃住宅、社會住\n\r\n     宅、榮民之家、社會福利機構或護理機構等進行安置，相關過程作成紀錄，以利\n\r\n     日後查考。\n\r\n 　　第一項占用者有下列情形之一，管理機關於排除占用前，協助依法向目的事業主\n\r\n     管機關申請相關補助、補貼或津貼，並將過程作成紀錄，以利日後查考：\n\r\n      (一) 屬社會救助法規範之低收入戶或中低收入戶者。\n\r\n      (二) 屬特殊境遇家庭扶助條例規範之特殊境遇家庭成員者。\n\r\n      (三) 依身心障礙者權益保障法領有生活補助費者。\n\r\n      (四) 依老人福利法領有中低收入老人生活津貼者。\n\r\n 　　第一項所稱收回方式包括：\n\r\n      (一) 協調占用者騰空返還。\n\r\n      (二) 違反相關法律或使用管制者，通知或協調目的事業主管機關依法處理。\n\r\n      (三) 以民事訴訟排除。\n\r\n      (四) 依中華民國刑法第三百二十條、第三百四十九條規定移請地方警察機關偵\n\r\n           辦或逕向檢察機關告訴。占用情形影響國土保安或公共安全者，優先移送。\n\r\n      (五) 其他得排除占用之適當處理方式。\r\n\r\n 四、國有公用不動產被私人占用，管理機關已無公用需要且非其主管目的事業需用者\n\r\n     ，應依前點規定之處理方式騰空後，循序申請變更為非公用財產，移交國產署接\n\r\n     管。但占用案無下列各款情事，且符合第二項各款情形之一者，得檢附證明文件\n\r\n     ，申請按現狀移交國產署接管：\n\r\n      (一) 地上建物現為公有宿（眷）舍。\n\r\n      (二) 現有地上建物非為公有宿（眷）舍，而國有不動產於管理機關經管期間曾\n\r\n           供公有宿（眷）舍使用。但不包括該不動產全部位於都市計畫公共設施用\n\r\n           地者。\n\r\n      (三) 國有建物之占用者，係緣於職務關係使用該建物，或自具職務關係之使用\n\r\n           者繼受使用該建物。\n\r\n      (四) 國有土地上原有國有建物，經拆除改建為私有建物。\n\r\n      (五) 管理機關就地上物曾給予補償。\n\r\n      (六) 管理機關已取得收回被占用國有不動產之法院確定判決或與確定判決同一\n\r\n           效力之執行名義。\n\r\n      (七) 管理機關就被占用不動產進行排除占用訴訟程序中。\n\r\n   　前項但書所稱符合之情形，指下列各款之一：\n\r\n      (一) 管理機關撥用國產署經管之被占用不動產，於行政院核准撥用之日起一年\n\r\n           內申請變更為非公用財產。\n\r\n      (二) 有法令上原因無法排除占用。\n\r\n      (三) 被占用不動產係國有財產法施行後，因管理機關辦理接收、接管（不含臺\n\r\n           灣省有財產所有權移轉國有之接管）、沒收、徵收（含一併徵收且無土地\n\r\n           徵收條例第九條、第四十九條或第五十二條之一規定適用情形）、價購或\n\r\n           第一次登記，而成為國有財產，且管理機關取得該國有不動產時已被占用\n\r\n           ，從未供公用。\n\r\n      (四) 不動產移交國產署接管後，得依規定出租、出售、收取償金或補償費提供\n\r\n           使用者，管理機關依下列規定檢具文件送國產署審認按現狀接管：\n\r\n           １、得出租、出售：\n\r\n                (１) 得依法申請承租、承購者（以下簡稱申請人）之申請書及符合\n\r\n                     承租、承購規定之證明文件。\n\r\n                (２) 申請人非占用者時，出具載明承諾承租、承購國有不動產後願\n\r\n                     自行處理占用之切結書；申請人為占用者時，應出具下列文件：\n\r\n                     Ａ、繳清至管理機關申請變更為非公用財產前一月止之使用補\n\r\n                         償金之證明文件。但符合國有財產法第四十二條第一項各\n\r\n                         款得逕予出租規定之占用者，其使用補償金經管理機關同\n\r\n                         意分期付款，出具承諾國有不動產移交國產署接管後，願\n\r\n                         配合改依國產署分期付款規定辦理之切結書者，得僅檢附\n\r\n                         繳清至管理機關申請變更為非公用財產前一月止之分期款\n\r\n                         之證明文件。\n\r\n                     Ｂ、出具承諾國有不動產移交國產署接管後，無法承租、承購\n\r\n                         時，願無條件配合國產署之通知騰空返還該不動產之切結\n\r\n                         書。\n\r\n           ２、得收取償金或補償費提供使用：現況為占用者設置電業、電信或自來\n\r\n               水相關設備，占用者出具願依規定向國產署繳付償金或補償費取得使\n\r\n               用權之切結書。\n\r\n           ３、其他經國產署要求檢附之文件。\r\n\r\n 五、國有公用不動產被占用，管理機關已進行排除占用訴訟程序者，於訴訟程序進行\n\r\n     中，得視個案依民事訴訟法第一百八十九條及第一百九十條規定，與占用者合意\n\r\n     停止訴訟程序，協商解決占用事宜。\n\r\n   　前項訴訟程序終結前，管理機關確認無前點第一項但書前六款情事，並檢具證明\n\r\n     文件送請國產署審認符合前點第二項第四款規定者，得於占用者繳清訴訟相關費\n\r\n     用，辦理訴訟和解後，申請變更為非公用財產，按現狀移交國產署接管續處。\n\r\n 　　管理機關已取得收回被占用國有不動產之法院確定判決或與確定判決同一效力之\n\r\n     執行名義者，得視個案斟酌聲請強制執行時點。\r\n\r\n 六、國有公用不動產被占用，管理機關應依民法第一百七十九條不當得利規定，向占\n\r\n     用者追溯收取占用期間之使用補償金，除有民法第一百二十九條規定之時效中斷\n\r\n     事由外，自通知日前一月起往前追收最長五年及往後收取至騰空返還日，並得同\n\r\n     意免計息分期付款，期數視占用者經濟能力酌情定之。\n\r\n 　　前項使用補償金，除第九點規定情形外，得依下列規定免收、減收或緩收：\n\r\n      (一) 中央機關占用者，免收。\n\r\n      (二) 地方機關占用作公共設施供不特定人使用且無收入者，免收。\n\r\n      (三) 訴訟請求排除占用前，占用者騰空返還國有不動產者，免收；已進入訴訟\n\r\n           程序，於一審判決前，占用者騰空返還國有不動產者，得依個案情形酌予\n\r\n           減收，並辦理訴訟和解。但國有不動產於九十八年九月二十四日以後被占\n\r\n           用，或於九十八年九月二十四日之前被占用，經占用者騰空返還後再度占\n\r\n           用者，不適用本款規定。\n\r\n      (四) 占用者就國有土地申請增劃編為原住民保留地，經行政院核准者，免收，\n\r\n           原已收取款項退還之。申請期間，緩收，俟管理機關表示不同意增劃編時\n\r\n           ，即依規定追收。\n\r\n      (五) 占用者依法申請返還國有不動產獲核准者，免收，原已收取款項退還之。\n\r\n           申請期間，緩收，申請案未獲核准，即依規定追收。\n\r\n      (六) 占用者符合第三點第三項各款情形之一者，緩收。占用者變更為非上述情\n\r\n           形或有擴大占用情事時，即依規定追收。\n\r\n 　　前項情形，原已收取之使用補償金，除第四款及第五款外，不予退還。\r\n\r\n 七、占用期間使用補償金，除第九點規定情形或法令另有規定外，按占用情形參照國\n\r\n     有非公用不動產被占用處理要點第七點附表基準計收；或不分占用情形均按該附\n\r\n     表項次一基準計收。\r\n\r\n 八、占用者未於繳納期限內繳交使用補償金者，管理機關應依民法第二百二十九條及\n\r\n     第二百三十三條規定，請求其支付自繳納期限屆滿後至實際繳交之日依法定利率\n\r\n     計算之遲延利息。但占用者願配合續繳使用補償金或配合管理機關相關作業者，\n\r\n     除第九點規定情形外，得免收遲延利息。\r\n\r\n 九、管理機關就使用補償金及遲延利息，已取得確定判決、支付命令裁定確定證明書\n\r\n     、債權憑證或其他與確定判決同一效力之執行名義者，應照數追收，不適用第六\n\r\n     點至第八點相關規定。\n\r\n 　　占用者申請分期付款繳清前項使用補償金及遲延利息，並承諾如未依所定方式繳\n\r\n     納，願依原執行名義補繳分期付款申請日之次日至清償日止之遲延利息者，其遲\n\r\n     延利息計算至分期付款申請日止，期數視占用者經濟能力酌情定之。\r\n\r\n 十、各機關經管之國有被占用不動產係於國有財產法施行前取得，取得後從未供公用\n\r\n     ，或於該法施行前已廢止公用者，得檢具原始登記簿謄本並敘明事實，依該法施\n\r\n     行細則第七十二條規定現狀移交國產署接管，移交前，使用補償金及遲延利息之\n\r\n     收取，參照第六點至第九點規定辦理。"}
