{"publisher":"財政部國有財產署","publishNo":"台財產接字第10930003070號","publishDate":"2020-11-18","summary":"國有公用不動產變更為非公用財產作業注意事項","content":"一、為利各管理機關辦理經管之國有公用不動產，申請變更為非公用財產作業，特訂定本注意事項。\n\r\n二、各管理機關經管之公用不動產用途廢止時，應檢具下列書件，一式三份，向主管機關申報：\n\r\n    （一）按不動產類別填寫國有公用土地、建物或土地改良物變更為非公用財產申報清冊（以下簡稱\n\r\n                申報清冊），格式如附表一至附表三。\n\r\n    （二）不動產登記國有迄今之登記（簿）謄本。\n\r\n    （三）土地地籍圖謄本、建物平面圖謄本。\n\r\n    （四）都市計畫土地使用分區證明書，非都市土地免附。\n\r\n    （五）建物或土地改良物建築日期及使用年限等證明文件。\n\r\n    （六）使用現況照片。\n\r\n    （七）併案申請現狀移交者，應依各機關經管國有公用被占用不動產處理原則之規定，檢附相關\n\r\n                證明文件。\n\r\n    （八）有租賃關係者，應檢附租約書，如非全筆出租並應檢附出租位置圖。\n\r\n    （九）指定或登錄為古蹟、歷史建築、紀念建築、聚落建築群、考古遺址、史蹟、文化景觀、自\n\r\n               然地景、自然紀念物之不動產，應檢附文化資產公告文件。\n\r\n       前項不動產，如非全筆土地或全部建物用途廢止者，應先洽地政機關辦妥分割登記，確定變更\n\r\n       為非公用財產之面積後，再行申報。\n\r\n三、國有公用財產主管機關受理管理機關申報之變更為非公用財產案件，經審查屬實者，應連同變\n\r\n       更為非公用財產申報清冊及附件各二份函送財政部國有財產署（以下簡稱國產署）辦理變更為\n\r\n       非公用財產作業。\n\r\n四、各機關依第二點規定辦理申報前，應先辦理下列事項後再行申報：\n\r\n    （一）為都市計畫公共設施用地且有目的事業主管機關者，應先通知目的事業主管機關限期辦理\n\r\n                撥用，逾期未獲辦理。\n\r\n    （二）為都市計畫法第四十二條規定之公共設施用地或屬行政院核定之專案計畫用地，有指定供\n\r\n               特定對象及用途使用，應先辦理都市計畫或專案計畫變更。\n\r\n    （三）指定或登錄為古蹟、歷史建築、紀念建築、聚落建築群、考古遺址、史蹟、文化景觀、自\n\r\n               然地景、自然紀念物之不動產者，應先請目的事業主管機關辦理撥用，逾期未獲辦理。\n\r\n    （四）有使用執照之未登記建物，應先洽地政機關辦竣建物所有權第一次登記。\n\r\n    （五）建物已逾使用年限且達報廢程度，或未逾使用年限，而毀損致失原有效能不堪使用，應依\n\r\n               規定報廢並即拆除，免辦理變更為非公用財產。僅就坐落之國有土地申報變更為非公用財\n\r\n               產。\n\r\n    （六）如原為油庫、加油站、化學品儲槽、彈藥庫、彈藥修護廠、廢彈藥處理廠、化學工廠、兵\n\r\n               工廠、保修廠、試射場、訓練場及其他曾供易造成土壤及地下水污染之製程用途使用者，\n\r\n               應檢附土壤及地下水污染調查報告；如有污染，應完成污染整治改善。\n\r\n五、國產署受理國有公用不動產變更為非公用財產案件，於辦理實地勘查時，管理機關應配合該署\n\r\n       所屬分署或辦事處辦理。\n\r\n六、國有公用不動產，經國產署陳報財政部核定變更為非公用財產及移交方式後，主管機關應據以\n\r\n       督導管理機關移交國產署接管。\n\r\n        原管理機關經管期間訴訟取得之債權，應由原管理機關負責收取。\n\r\n七、核定變更為非公用之不動產，原管理機關應按不動產類別填寫移接清冊，格式如附表四至附表\n\r\n        六，並檢附下列資料洽國產署所屬分署或辦事處 ，會同辦理移交接管及管理機關變更登記事宜：\n\r\n    （一）土地及建築改良物所有權狀（如未繕狀者則免附）或其他權利證明文件。\n\r\n    （二）租約、提供使用契約或設定權利等資料。\n\r\n    （三）追收使用補償金、租金或其他使用費等收益，最近一期憑證資料。\n\r\n    （四）國有房屋稅籍資料或保險資料。\n\r\n     前項不動產如已指定或登錄為古蹟、歷史建築、紀念建築、聚落建築群、考古遺址、史蹟、文化\n\r\n     景觀、自然地景、自然紀念物，應於所列移接清冊備註欄敘明，並檢附文化資產公告文件。\n\r\n     第一項不動產，除核定按現狀移交及處理前原管理機關應負看管維護之責者，得以書面方式辦理\n\r\n     外，原管理機關應依國產署所屬分署或辦事處所訂之日期會同辦理實地點交。\n\r\n八、核定變更為非公用之不動產，原管理機關應配合國產署所屬分署或辦事處依下列規定辦理點交：\n\r\n    （一）土地點交前，原管理機關應清除地上雜草、廢棄物。\n\r\n    （二）房屋點交前，原管理機關應先完成斷水、斷電、斷天然氣、清理雜物、騰空及繳清相關費\n\r\n               用，現場點交鑰匙。\n\r\n九、核定變更為非公用之不動產移交國產署接管後，如查明接管前有遭非法棄置廢棄物或土壤、地\n\r\n       下水污染情事，原管理機關需負清除、改善及整治責任。\n\r\n十、原管理機關已移交之不動產，其收益及處分價款需撥還運用者，在處理前，原管理機關仍應負\n\r\n        看管維護之責及負擔費用，於該不動產處分後辦理相關點交等事宜。\n\r\n        前項看管維護責任包括不動產如有遭非法棄置廢棄物或土壤、地下水污染情事，原管理機關需\n\r\n       負清除、改善及整治責任。\n\r\n十一、原管理機關已移交之不動產，發生爭議或糾紛時，原管理機關及其主管機關應提供相關資料\n\r\n           並協助處理。\n\r\n十二、依國有財產法第三十九條規定經行政院核准廢止撥用，需變更為非公用之不動產移交國產署\n\r\n           接管者，其後續作業，應依第七點至前點規定辦理。\n\r\n           核定變更為非公用之不動產，需移交國產署以外機關接管者，原管理機關應配合接管機關辦\n\r\n           理移交接管事宜。"}
