{"publisher":"財政部國有財產署","publishNo":"台財產管字第10840006340號令","publishDate":"2019-07-31","summary":"國有非公用不動產標租作業要點","content":"一、為利財政部國有財產署（以下簡稱國產署）依國有財產法第四十二條、\n\r\n第四十三條、同法施行細則第四十三條之ㄧ及國有非公用不動產出租管\n\r\n理辦法（以下簡稱出租管理辦法）規定，辦理國有非公用不動產標租作\n\r\n業，特訂定本要點。\r\n\r\n二、國有非公用不動產標租作業，由國產署各分署（以下簡稱標租機關）或\n\r\n委託其他機關依本要點辦理。\n\r\n前項委託其他機關辦理標租，有關標租公告等書表格式及作業程序，由\n\r\n標租機關與受託機關會同擬訂，不受本要點第十二點、第十四點第一款\n\r\n至第三款、第五款至第八款、第四十點之限制。\r\n\r\n三、國有非公用不動產，無預定用途者，得辦理標租。\n\r\n被占用國有非公用不動產無下列情形之一者，得逕按現狀辦理標租：\n\r\n(一)經標租機關排除占用收回後，原占用人再度占用。\n\r\n(二)標租機關已知占用人因占用涉有犯罪嫌疑，經司法警察調查、司法\n\r\n　　機關偵查或審理中，尚未結案。\n\r\n(三)依確定判決或與確定判決同一效力之執行名義應返還，尚未完成執\n\r\n　　行。\n\r\n(四)原有合法使用契約關係，因違反約定經標租機關撤銷、終止、解除\n\r\n　　契約，未騰空返還。\n\r\n(五)原依財政部規定辦理一年以下委託經營，委託經營期限屆滿，未經\n\r\n　　騰空收回。\n\r\n(六)影響國土保安或公共安全等占用情節重大。\n\r\n(七)第二十五點各款規定情形。\n\r\n國有非公用不動產於一百零四年六月十二日（含）以後被占用，且無前\n\r\n項各款情形者，以其原有合法使用契約關係，該契約關係非因違反約定\n\r\n經標租機關撤銷、終止、解除契約而消滅，始得逕按現狀辦理標租。\r\n\r\n四、標租國有非公用不動產，應符合下列情形：\n\r\n(一)農作地、畜牧地：屬農業發展條例施行細則第二條第二款至第五款\n\r\n　　規定之農業用地或依法劃定專供農作、畜牧之使用區或特定專用區\n\r\n　　，且無出租管理辦法第十八條第一項各款規定情形。\n\r\n(二)養殖地：屬農業發展條例施行細則第二條規定之農業用地或依法劃\n\r\n　　定專供養殖之使用區或特定專用區，且無出租管理辦法第二十條第\n\r\n　　一項各款規定情形。\n\r\n(三)建築基地：無出租管理辦法第二十一條第一項各款規定情形。\n\r\n(四)土地及建築改良物一併標租：土地無出租管理辦法第二十一條第一\n\r\n　　項各款規定情形。\n\r\n國有非公用不動產不辦理標租作造林使用及不訂定造林地租約。\r\n\r\n五、標租之租賃期限如下：\r\n\r\n    （一）建築改良物：五年以下。\r\n\r\n（二）建築基地：二十年以下。\r\n\r\n（三）其他土地：六年至十年。\r\n\r\n前項第二款租賃期限超過十年者，准由標租機關依本要點辦理。\r\n\r\n六、國有非公用土地標租，應收取訂約權利金及年租金，並以訂約權利金競\n\r\n標，以有效投標單之投標金額最高者，為得標人。最高者有二標以上相\n\r\n同時，當場由主持人抽籤決定得標人。\n\r\n前項訂約權利金底價按下列方式計算：\n\r\n（一）基地（含公共設施用地）：當期土地申報地價總額百分之五乘以\n\r\n            出租年期。\n\r\n（二）農作地、畜牧地、養殖地：地方政府公告最近一期正產物收穫總\n\r\n           量折算代金千分之二百五十乘以出租年期。\n\r\n訂約權利金按得標金額計收，年租金按逕予出租之年租金計收。\n\r\n租賃存續期間，逕予出租之租金率、土地申報地價發生變動時，年租金\n\r\n應自變動之當月起配合調整，改按變動後年租金計收。標租農作地、畜\n\r\n牧地、養殖地者，當期公告之正產物全年收穫總量或正產物單價發生變\n\r\n動時，年租金應改按變動後之折收代金基準核算計收。\r\n\r\n七、國有非公用土地及建築改良物一併標租時，應收取年租金，並以土地年\n\r\n租金及建築改良物年租金合計總額競標，以有效投標單之投標金額最高\n\r\n者，為得標人。最高者有二標以上相同時，當場由主持人抽籤決定得標\n\r\n人。\n\r\n前項年租金底價應參考市場行情查估，且不得低於逕予出租之年租金。\n\r\n年租金按得標之年租金計收。但得標後，因逕予出租之租金率、土地申\n\r\n報地價、房屋課稅現值發生變動，逕予出租之年租金高於得標之年租金\n\r\n時，尚未簽訂標租租賃契約（以下簡稱租約）者，改按逕予出租之年租\n\r\n金計收及簽訂租約；已簽訂租約者，年租金應自變動之當月起配合調整\n\r\n，改按逕予出租之年租金計收。\n\r\n第一項不動產屬依文化資產保存法公告之文化資產者，依行政院核定之\n\r\n租金計收基準及方式計收年租金。\r\n\r\n八、標租國有非公用不動產（以下簡稱標租不動產）應收取之訂約權利金、\n\r\n年租金，收取後不予退還。但本要點另有得退還之規定者，不在此限。\n\r\n標租不動產因天然災害等不可抗力事由致收益減少或不堪使用者，準用\n\r\n財政部訂定逕予出租之國有非公用不動產得減免租金之減免計收基準及\n\r\n實施方式。\r\n\r\n九、標租機關應於標租不動產前辦妥下列各項作業：\n\r\n（一）選定標的：篩選得辦理標租之不動產。屬公共設施用地或已依都\n\r\n      市計畫法、非都市土地使用管制規則規劃供特定目的使用之土地\n\r\n      者，應洽詢主管機關確認租賃期限內無興闢、撥用或使用需要。\n\r\n（二）查對資料：查對產籍、登記謄本、地籍圖、都市計畫土地使用分\n\r\n      區證明等資料。\n\r\n（三）勘查：依國有非公用不動產勘查作業程序有關規定辦理。\n\r\n（四）計算、查估競標底價。\n\r\n（五）公告：於開標前十四日至十六日，在所在地通行報紙摘要刊載公\n\r\n      告三天，並於標租機關網站公告。但有預先廣告傳播必要者，得\n\r\n      於開標前一至二個月公告。\n\r\n（六）現場標示：於現場適當位置設置標示牌，或公告定期派員引領參\n\r\n      觀。\n\r\n國有非公用不動產於辦理地籍分割前，得將一筆土地（或一棟建築改良\n\r\n物）之部分，以約計面積辦理標租。\r\n\r\n十、標租公告視為要約之引誘，但對投標金額最高之投標人，除別有保留外\n\r\n，應視為要約。公告內容以實貼於標租機關公告（布）欄者為準，並應\n\r\n載明下列事項： \n\r\n（一）法令依據。\n\r\n（二）開標日期及地點。\n\r\n（三）投標資格及投標方式。\n\r\n（四）領取投標須知、投標單、投標專用標封之時間地點。\n\r\n（五）不動產標示、面積、都市計畫土地使用分區（或非都市土地使用\n\r\n      分區及使用地類別）、當期土地申報地價（或當期房屋課稅現值\n\r\n      、當期正產物全年收穫總量及正產物單價）。\n\r\n（六）競標底價及投標保證金。\n\r\n（七）履約保證金計收基準。\n\r\n（八）使用限制。\n\r\n（九）租賃期限。\n\r\n（十）租約。\n\r\n（十一）其他應公告事項。\r\n\r\n十一、凡中華民國領域內之國內外公、私法人及具有行為能力之中華民國國\n\r\n民或外國人民、適用監督寺廟條例之寺廟及其他得為權利主體（以下簡\n\r\n稱其他權利主體）者，均得參加投標。但國有非公用土地標租作農作、\n\r\n畜牧或養殖使用者，投標人限年滿十六歲之中華民國國民或外國人民。\n\r\n前項外國人民參加投標，應受土地法第十七條及第二十條之限制；大\n\r\n陸地區人民、法人，或其於第三地區投資之公司參加投標，應受臺灣\n\r\n地區與大陸地區人民關係條例第六十九條之限制，且於「大陸地區人\n\r\n民來臺投資業別項目」未開放不動產業前，禁止陸資投標為住宅及大\n\r\n樓之開發或經營。\r\n\r\n十二、投標人參加投標，應依下列規定：\n\r\n（一）填具投標單：\n\r\n      1、載明標號、投標人資料（自然人應註明姓名、出生年月日、\n\r\n         國民身分證統一編號、外僑居留證或外國護照號碼、國內聯\n\r\n         絡電話號碼及住址。法人法人或其他權利主體應註明法人名\n\r\n         稱、地址、電話號碼及法人統一編號或經權責單位核發之許\n\r\n         可文件字號暨法定代理人姓名）、標的物、投標金額、承諾\n\r\n         事項及附件，並蓋章。\n\r\n      2、投標金額應用中文大寫書寫，單位為「元」，並計算至個位\n\r\n         數，且不得低於競標底價。\n\r\n      3、投標人如有代理人者，應填寫代理人資料。外國法人應加填\n\r\n         在國內代理人之姓名、出生年月日、國民身分證統一編號、\n\r\n         聯絡電話號碼及住址。\n\r\n      4、二人以上共同投標時，應註明各人使用部分，未註明者，視\n\r\n         為均等，並應指定一人為代表人，未指定者，以投標單所填\n\r\n         之第一人為代表人。\n\r\n      5 55555、前點第一項但書 投標人為未成年人，應由法定代理人於投標單\n\r\n                 內簽名並蓋章 (父母均應列為未成年人之法定代理人，如有協\n\r\n                 議或經法院判決確定對於未成年子女權利義務之行使或負擔，\n\r\n                 並辦妥戶籍登記者，僅需列任監護人之父或母，並應檢附戶籍\n\r\n                 資料) 。\r\n\r\n      （二）繳納投標保證金：\n\r\n      1、按競標底價百分之十計算（計至千位），金額未達新臺幣（\n\r\n         以下同）一萬元者，以一萬元計算。\n\r\n      2、限以經政府依法核准於國內經營金融業務之銀行、信託投資\n\r\n         公司、信用合作社、郵局、農會或漁會為發票人及付款人，\n\r\n         且受款人欄位為標租機關或空白之劃線支票或保付支票，或\n\r\n         郵政匯票繳納。\n\r\n      3、投標保證金之受款人非標租機關名義者，應經所載受款人背\n\r\n         書且票據上不得記載禁止背書轉讓。\n\r\n（三）投標方式：以郵遞方式，投標單連同投標保證金依投標須知規定\n\r\n　　　方式密封後，以郵遞方式，用掛號函件於開啟信箱前寄達標租機\n\r\n　　　關指定之郵政信箱。逾期寄達者，由投標人逕洽郵局辦理原件退\n\r\n　　　還。\n\r\n（四）參觀開標：投標人可於開標當時到場參觀。\r\n\r\n十三、標租機關於開標前發現公告（含投標須知、附表）有錯誤或遺漏者，\n\r\n依下列方式處理：\n\r\n（一）停標：公告之法令依據、不動產標的物（含不動產標示、面積\n\r\n　　　、都市計畫使用分區或非都市土地使用分區及使用地類別、使\n\r\n　　　用現況等）、競標底價、投標保證金、履約保證金之計收基準\n\r\n　　　、使用限制、租賃期限等內容錯誤或遺漏，將影響投標人權利\n\r\n　　　及義務者，應予停標。\r\n\r\n（二）更正公告：非屬前款停標情形者，視其錯誤或遺漏情形辦理更\n\r\n正 。\r\n\r\n  停標一 部 或全部不動產時 ，由主持人於開標當場宣布，投標人不得異議\n\r\n，並依投標須知規定方式領回投標單函件。\r\n\r\n十四、標租機關開標時，應依下列規定：\n\r\n（一）派員會同監標人員（監標人員由標租機關主計人員或由其首長\n\r\n　　　指定有關人員任之）於開標時間前一小時向郵局取回投標單函\n\r\n　　　件並作成紀錄，於開標時當眾點明拆封，並就各標號最高投標\n\r\n　　　金額及次高投標金額者進行審查，經審查有投標無效者，則按\n\r\n　　　投標金額高低依序遞補審查，並逐標公布所有投標人及其投標\n\r\n　　　金額。\n\r\n（二）審查時應注意下列事項：\n\r\n　　　1、投標單及投標保證金是否齊備。\n\r\n　　　2、投標單及投標保證金是否符合規定。\n\r\n（三）有下列情形之一，投標無效：\n\r\n　　　1、投標單及投標保證金票據，二者缺其一者。\n\r\n　　　2、投標保證金金額不足或其票據不符第十二點第二款規定者。\n\r\n　　　3、投標單所填投標金額經塗改未認章、或雖經認章而無法辨\n\r\n　　　　 識、或低於競標底價、或未以中文大寫者。\n\r\n　　　4、投標單所填標的物、姓名，經主持人及監標人共同認定無\n\r\n 　　　　法辨識者。\n\r\n　　　5、投標單之格式與標租機關規定之格式不符者。\n\r\n　　　6、投標保證金票據之受款人非標租機關名義，且未經所載受\n\r\n　　　　 款人背書或有禁止背書轉讓之記載者。\n\r\n　　　7、投標單內另附條件或期限者。\n\r\n      8、投標人資格不符規定者。 \n\r\n（四）決標：以有效投標單中，投標金額最高者為得標人，次高者為\n\r\n　　　次得標人。如最高標者有二標以上相同時，應當場由主持人抽\n\r\n　　　籤決定得標人及次得標人。次高標者有二標以上相同時，比照\n\r\n　　　辦理。有二人以上投標，如得標人因故喪失得標資格時，標租\n\r\n　　　機關應通知次得標人依照最高標金額取得得標資格。\n\r\n（五）得標人放棄得標者，其繳納之投標保證金予以沒收。\n\r\n（六）投標保證金於開標後，除得標人外，其餘應由未得標人持憑交\n\r\n　　　寄投標單函件之郵局掛號執據及與投標單內所蓋相同之印章，\n\r\n　　　無息領回；或由未得標人出具委託書(所蓋印章與投標單相同)\n\r\n　    委託受託人(應附身分證明文件)領回；或由未得標人以申請書\n\r\n      （所蓋印章與投標單相同）申請自付費用以郵寄或匯款方式領\n\r\n      回。\r\n\r\n（七）投標人所繳投標保證金之收取發還事項，應指定出納人員辦理。\r\n\r\n（八）填寫開標紀錄及標租情形報告表。\r\n\r\n \r\n\r\n十四之一、得標人應於決標日之次日起三個月內自費檢附經政府機關立案之檢\n\r\n           測機構檢測土壤污染報告（以下簡稱檢測土壤報告），其檢測值應不超\n\r\n           過土壤污染管制標準規定之管制標準值。但符合下列情形之一者，不在\n\r\n           此限：\n\r\n           （一）出具標租不動產日後如有發現土壤污染情形，願負責改善整治並\n\r\n                       負一切損害賠償責任之切結書。\n\r\n            （二）標租不動產屬區分所有建物。\n\r\n            （三）標租不動產情況特殊難以辦理土壤污染檢測，經標租機關同意免\n\r\n                        附，且得標人願出具租期屆滿或租約終止時，已無情況特殊難以\n\r\n                        檢測情形，同意自費檢附檢測土壤報告，如有發現土壤污染情形\n\r\n                        ，願負責改善整治並負一切損害賠償責任之切結書。\n\r\n              前項三個月期間，標租機關得視標租不動產面積及個案情形同意得標人\n\r\n              申請展期，並以一次為限。\n\r\n              得標人依前二項規定檢附文件後，由標租機關通知同意備查（以下簡稱\n\r\n              同意備查）或於原訂期限內補正。\n\r\n              得標人為依規定辦理土壤污染檢測，標租機關應同意得標人及經政府機\n\r\n              關立案之檢測機構進入標租不動產辦理相關作業。\r\n\r\n十五、標租不動產之得標人應繳交履約保證金，計收基準如下：\r\n\r\n（一）標租土地，按最高標訂約權利金百分之十（小數點以下無條件\n\r\n捨去）計算，金額未達二十萬元者，以二十萬元計算。\r\n\r\n（二）土地及建築改良物一併標租，按最高標年租金換算月租金額（\n\r\n依最高標年租金除以十二計算，小數點以下無條件捨去）之二\n\r\n倍計收。\r\n\r\n前項履約保證金，得標人得以現金、金融機構簽發之本票或支票、保\n\r\n付支票、郵政匯票、無記名政府公債、設定質權之金融機構定期存款\n\r\n單、銀行開發或保兌之不可撤銷擔保信用狀繳納，或取具銀行之書面\n\r\n連帶保證、保險公司之連帶保證保險單充當之。\r\n\r\n前項金融機構定期存款單之質權設定通知書，應加註「存款收受金融\n\r\n機構就本存單同意對質權人於其設質擔保之債權範圍內，拋棄得向出\n\r\n質人行使之抵銷權」。\r\n\r\n十六、得標人應於決標日或標租機關同意備查送達之次日起三十日內，一次\n\r\n繳清應繳之訂約權利金及全額履約保證金。投標時所繳之投標保證金\n\r\n得抵繳履約保證金、訂約權利金或年租金。但標租土地租賃期限超過\n\r\n四年者，得標人得申請分期繳交訂約權利金。\n\r\n得標人申請分期繳交訂約權利金，應於標租機關同意備查送達之次日\n\r\n起十日內向標租機關申請，並於前項規定期限內繳交四成（含）以上\n\r\n之訂約權利金，餘額加計百分之五後，以六個月為一期，分六期平均\n\r\n攤繳，以租約起租當月起算每第六個月月底前向標租機關繳交。\n\r\n得標人於得標前已有使用事實者，應自簽訂租約之起租日期往前追溯\n\r\n收取使用補償金，最長以五年為限。期間內已繳之使用補償金應予扣\n\r\n除，並得准分期繳交。\n\r\n前項使用補償金，按使用當期逕予出租之租金基準計算。但屬經法院\n\r\n判決確定使用補償金計算基準者，按法院判決確定之基準計收。\r\n\r\n十七、得標人應於繳清前點第一項、第二項規定應繳之全額或四成（含）以\n\r\n上之訂約權利金（以下簡稱應繳之訂約權利金）及全額履約保證金之\n\r\n日起二十日內與標租機關簽訂租約。起租日期為簽訂租約之次月一日\n\r\n，並應於租約內明訂。\n\r\n得標人以設定質權之金融機構定期存款單充當履約保證金者，以該完\n\r\n成質權設定之金融機構定期存款單送達標租機關之日期為履約保證金\n\r\n繳清之日。\n\r\n租約應依法公證，於公證書載明承租人應依約定繳交訂約權利金分期\n\r\n款、年租金、違約金、使用補償金及其他應繳費用；土地及建築改良\n\r\n物一併標租者並載明租期屆滿，除依第三十六點之一規定重新標租，\n\r\n且由承租人得標或優先承租外，承租人應騰空返還，如不履行，均應\n\r\n逕受強制執行。公證後涉有需變更事項者，標租機關應記載於「變更\n\r\n記事」後，再洽公證人辦理補充或更正公證。\n\r\n前項公證費用，除本要點另有規定外，由標租機關及承租人各半負擔。\r\n\r\n十八、標租不動產，標租機關不辦理點交。以約計面積辦理標租者，標租機\n\r\n關應於簽訂租約前，會同得標人確認租賃物範圍並製成會勘紀錄。但\n\r\n標租不動產為原管理機關負責看管者，由標租機關會同原管理機關辦\n\r\n理會勘事宜。\n\r\n標租不動產地上物之騰空、拆遷補償等事宜，概由得標人自行處理並\n\r\n負擔相關費用。\n\r\n標租土地及建築改良物重新接(復)水、電、瓦斯等費用概由得標人負\n\r\n擔，並自起租日起由得標人負擔標租不動產之大樓管理費（包含公共\n\r\n水、電費，以下同），標租機關或原管理機關已先行繳付部分，標租\n\r\n機關應通知得標人於繳交履約保證金時一併繳納。\r\n\r\n十九、得標人於繳交訂約權利金及履約保證金期限內死亡、喪失行為能力或\n\r\n行為能力受限制者，標租機關得將投標保證金退還予全體繼承人（或\n\r\n指定之代表人）、選定監護人或輔助人，通知次得標人按最高標之訂\n\r\n約權利金或年租金取得得標權。\n\r\n前項次得標人應於通知送達或標租機關同意備查送達之次日起三十日\n\r\n內一次繳清訂約權利金及全額履約保證金。但標租土地租賃期限超過\n\r\n四年者，得依第十六點第一項、第二項規定分期繳交訂約權利金。\r\n\r\n二十、決標後尚未簽訂租約前，得標人放棄得標，或有下列情形之一視為放\n\r\n棄得標者，其所繳之投標保證金予以沒收，由標租機關通知次得標人\n\r\n按最高標之訂約權利金或年租金取得得標權：\n\r\n（一）依投標單所填投標人或代理人（或法定代理人）住址寄送之通\n\r\n            知書無法送達或被拒收。\n\r\n（二）未依第十四點之一規定檢附文件，送經標租機關同意備查。\n\r\n（三）逾第十六點第一項、第二項規定期限不繳或未繳清應繳之訂約\n\r\n            權利金及全額履約保證金。\n\r\n（四）逾第十七點第一項規定期限未簽訂租約。\n\r\n前項次得標人應於通知送達或標租機關同意備查送達之次日起三十日\n\r\n內一次繳清應繳之訂約權利金及全額履約保證金。但標租土地租賃期\n\r\n限超過四年者，得依第十六點第一項、第二項規定分期繳交訂約權利\n\r\n金。\n\r\n簽訂租約後，標租機關發現得標人不具投標資格時，應撤銷或終止租\n\r\n約，得標人已負擔之公證費、接(復)水、電、瓦斯及大樓管理費等費\n\r\n用，不予退還；所繳之訂約權利金、年租金及履約保證金，除得標人\n\r\n明知或因重大過失提供不正確資料，全額沒收外，比照第三十七點及\n\r\n第三十八點辦理。\n\r\n標租機關依第一項及前項規定沒收投標保證金、訂約權利金、年租金\n\r\n或履約保證金額度，以得標人依本要點應繳納之投標保證金、訂約權\n\r\n利金、年租金或履約保證金金額為限，溢繳部分應予退還。\r\n\r\n二一、標租不動產面積，以地政機關之土地或建物登記謄本為準；按約計面\n\r\n積辦理標租及未辦理建物所有權第一次登記之建築改良物，以標租機\n\r\n關實測為準。得標人得於得標之次日起六個月內，自行負擔費用會同\n\r\n標租機關向地政機關或符合國土測繪法規定之業者申請辦理複丈或實\n\r\n測，複丈或實測面積與公告標租面積不符時，依下列方式辦理，逾期\n\r\n不予受理：\n\r\n（一）標租土地：\n\r\n      1.尚未簽訂租約者，按更正後面積與公告標租面積之比例計收\n\r\n        訂約權利金、履約保證金，並按更正面積計收年租金及簽訂\n\r\n        租約。\n\r\n      2.已簽訂租約者，按更正面積重新計收年租金，並將更正後之\n\r\n        面積、訂約權利金、履約保證金及年租金記載於租約。\n\r\n      3.已收繳之年租金、訂約權利金及履約保證金按更正後增減面\n\r\n        積與公告標租面積之比例計算差額，無息辦理多退少補。\n\r\n（二）土地及建築改良物一併標租：\n\r\n      1.尚未簽訂租約者，按更正後建築改良物面積與公告標租建築\n\r\n        改良物面積之比例重新計算履約保證金及年租金，並簽訂租\n\r\n        約。\n\r\n      2.已簽訂租約者，按更正後建築改良物面積與公告標租建築改\n\r\n        良物面積之比例重新計收年租金，並將更正後之面積、年租\n\r\n        金及履約保證金記載於租約。\n\r\n      3.已收繳之年租金、履約保證金按更正後建築改良物增減面積\n\r\n        與公告標租建築改良物面積比例計算差額，無息辦理多退少\n\r\n        補。 \r\n\r\n二二、租約應包括下列事項：\n\r\n（一）雙方當事人。\n\r\n（二）租賃標的。\n\r\n（三）租賃期限。\n\r\n（四）訂約權利金、年租金、履約保證金及其收取方式。\n\r\n（五）使用限制。\n\r\n（六）相關稅賦及租約公證費、大樓管理費等費用之負擔方式。\n\r\n（七）租賃物面積增減之處理方式。\n\r\n（八）違約之處理。\n\r\n（九）終止租約條件。\n\r\n（十）租約終止或屆滿後，租賃物之收回處理。\n\r\n其他與租賃有關之事項，得由標租機關於前項租約中約定之。\r\n\r\n二十三、標租不動產之年租金，依下列方式收取，並應於租約內明訂：\n\r\n  （一）土地及建築改良物、基地：按月或若干月為一期，由承租\n\r\n        人自動向標租機關繳交。\n\r\n  （二）農作、畜牧、養殖地：依地方政府公告當年度正產物價格\n\r\n        後，由標租機關依折收代金基準核計，並通知承租人於一\n\r\n        個月內繳交當年度全部租金。\r\n\r\n二四、承租人逾期繳交訂約權利金分期款或年租金時，標租機關應按月照\n\r\n欠額加收千分之五違約金，未滿一個月者，以一個月計，最高以欠\n\r\n額之千分之六十計。但逾期二日以內繳付者，免計收。\r\n\r\n承租人屆期未繳交訂約權利金分期款，經標租機關限期催繳仍不繳\n\r\n交時，標租機關應限期承租人將未到期之訂約權利金一併提前繳交。\r\n\r\n二五、標租不動產，不得作下列使用：\n\r\n(一)作為土壤及地下水污染整治法第八條第一項、第九條第一項中\n\r\n    央主管機關公告之事業。\n\r\n(二)作為私有土地建物之法定空地、建築通路或併同公、私有土地\n\r\n    建築使用。但按上述現狀辦理標租者，不在此限。\n\r\n(三)殯葬相關設施。但土地使用分區為殯儀館用地或編定殯葬用地\n\r\n    ，現況已供殯儀館、禮廳及靈堂使用辦理現狀標租者，不在此\n\r\n    限。\n\r\n(四)爆竹、瓦斯等危險物品之生產、分裝及堆置相關設施。\n\r\n(五)土石採取，或為土石方資源堆置處理場、土石堆置、儲運、土\n\r\n    石碎解洗選場及相關設施。\n\r\n \r\n\r\n二六、標租不動產租賃期間，因標租機關收回、承租人返還部分租賃物或\n\r\n因分割、合併、重測、重劃、更正或其他原因，致租賃物標示、筆\n\r\n數或面積變更時，標租機關應通知承租人，將變更（登記）之結果\n\r\n記載於租約。其面積有增減者，自變更（登記）之次月起，年租金\n\r\n依下列方式計收；訂約權利金及履約保證金依原租約約定計收，不\n\r\n予退補，但本要點另有得退補之規定者，不在此限：\n\r\n（一）標租土地：按變更後之面積計收。\n\r\n（二）土地及建築改築物一併標租：按變更後建築改良物面積與租\n\r\n      約記載之建築改良物面積之比例重新計收。\n\r\n前項年租金，標租機關應通知承租人於一個月內繳交當期增加之金\n\r\n額或將其溢繳部分無息退還之。\r\n\r\n二七、標租不動產租賃期間，有下列情形之一者，標租機關得騰空收回部\n\r\n分標租不動產，並通知承租人變更租約：\n\r\n（一）舉辦公共、公用事業需要，或依法變更使用時。\n\r\n（二）政府實施國家政策或都市計畫有收回必要時。\n\r\n（三）標租機關因開發利用或另有處分計畫有收回必要時。\n\r\n（四）因土地重劃或都市更新權利變換不能達原租賃之目的，未受\n\r\n      分配土地或未照原位置分配時。\n\r\n標租機關依前項第四款都市更新變更租約之時間點如下：\n\r\n（一）不參與權利分配者，以領取更新前現金補償當月。\n\r\n（二）參與權利分配者，地上物拆除在前，以拆除地上物當月；領\n\r\n      取補償金在前，為領取補償金或補償金經提存當月。\n\r\n第一項收回部分標租不動產，標租機關應按比例無息退還已收取之\n\r\n訂約權利金及年租金，其計算方式如下：\n\r\n標租土地之訂約權利金退還金額＝(收回土地面積÷原出租土地面積\n\r\n)×訂約權利金額×（賸餘出租日數÷租期日數）\n\r\n標租土地之年租金退還金額＝(收回土地面積÷原出租土地面積)×當\n\r\n期已繳交之年租金×（當期賸餘出租日數÷當期總日數）\n\r\n標租土地及建築改良物之年租金退還金額＝(收回建築改良物面積÷\n\r\n原建築改良物面積)×當期已繳交之年租金×（當期賸餘出租日數÷當\n\r\n期總日數）\r\n\r\n二八、承租人於標租基地上新建、增建、改建、修建建築改良物、建造（\n\r\n設置）雜項工作物或其他設施，應先向標租機關申請發給土地使用\n\r\n權同意書，憑以請領建造執照或雜項執照後再行建造或設置。\n\r\n承租人於標租農作地、畜牧地、養殖地修建、增建、改建、新建相\n\r\n關農作、畜牧、養殖設施，應先向標租機關申請發給土地使用權同\n\r\n意書，憑以向農業主管機關申請容許使用，並依建築管理及水土保\n\r\n持等有關規定辦理。\n\r\n承租人應於建造建築改良物、建造（設 置）雜項工作物或其他設施\n\r\n完成時，主動通知標租機關。其得辦理建物所有權第一次登記者，\n\r\n承租人應辦理所有權第一次登記，並應會同標租機關連件向登記機\n\r\n關辦理預告登記。\n\r\n承租人未依前項規定會同標租機關辦理預告登記者，標租機關應通\n\r\n知承租人於一個月內繳納發現當月租金額（依承租人應繳之年租金\n\r\n除以十二計算，小數點以下無條件捨去，以下同）二倍之違約金並\n\r\n會同補辦預告登記，承租人屆期未配合辦理，標租機關應終止租約。    \r\n\r\n二八之一、依前點第三項、第四項辦理預告登記之地上建物，有下列情形\n\r\n    之一，標租機關得同意承租人移轉或辦理抵押權設定：\n\r\n    (一)承租人租用土地依第三十一點轉讓租賃權時，標租機關得\n\r\n        同意該地上建物併同移轉。\n\r\n    (二)符合下列規定者，標租機關得同意該地上建物辦理抵押權\n\r\n        設定：\n\r\n    　  1.抵押權人以經政府核准於國內經營金融業務之銀行、信\n\r\n          用合作社或保險公司為限。\n\r\n    　  2.抵押權契約書約定之擔保債權確定期日及債務清償日期\n\r\n          ，不得在租約存續期限末日之後。\r\n\r\n二九、標租機關核發標租土地使用權同意書，應於承租人繳清積欠之訂約\n\r\n權利金分期款及年租金、違約金後，依下列規定辦理：\n\r\n(一)基地：\n\r\n    １、租賃期限十年（含）以上者，得供承租人申請建造執照或\n\r\n        雜項執照。\n\r\n    ２、公共設施用地或租賃期限未達十年者，僅得供承租人申請\n\r\n        雜項執照及地方政府認定之臨時性建築物。\n\r\n    ３、承租人擬興建建築改良物或設施，屬第二十五點各款規定\n\r\n        情形之一者，不予核發。\n\r\n(二)農作地、畜牧地、養殖地：僅得在租約約定用途下，依農業設\n\r\n    施容許使用規定，同意部分土地作農業設施使用，其審查作業\n\r\n    程序，由國產署定之。\n\r\n土地使用權同意書之核發應一式二份，一份交承租人，一份併標租\n\r\n案備查，其有效期間最長以一年為限，且不得超過租期屆滿日。\n\r\n承租人於標租時已實際使用標租基地，為就公告標租時既有建築改\n\r\n良物補辦建築執照需要，申請發給土地使用權同意書，標租機關得\n\r\n依前二項規定辦理。其建築改良物得辦理建物所有權第一次登記者\n\r\n，應依第二十八點第三項、第四項規定辦理。\r\n\r\n三十、標租基地承租人未經標租機關同意，擅自於標租基地上新建、增建\n\r\n、改建、修建地上建築改良物或建造（設置）雜項工作物或其他設\n\r\n施者，標租機關應通知承租人於一個月內繳納發現當月租金額二倍\n\r\n之違約金，除符合前點第一項規定，經標租機關補發使用權同意書\n\r\n外，應通知承租人於一個月內拆除擅自興建設施，回復原約定用途\n\r\n使用，承租人未配合者，標租機關應終止租約。\n\r\n標租農作地、畜牧地或養殖地承租人未經標租機關同意，擅自於標\n\r\n租土地修建、增建、改建、新建或設置相關農業設施者，標租機關\n\r\n應通知承租人於一個月內繳納發現當月租金額二倍之違約金，除符\n\r\n合前點第一項規定，經標租機關補發使用權同意書外，應通知承租\n\r\n人於一個月內回復原約定用途使用，承租人未配合者，標租機關應\n\r\n終止租約。\n\r\n土地及建築改良物ㄧ併標租者，承租人不得增建、改建或拆除新建\n\r\n，如須修建或於租賃房地內辦理相關設施及設備之增設、修繕、使\n\r\n用執照之變更、室內裝修，應先徵得標租機關同意，並依建築法相\n\r\n關法令規定辦理。違者，標租機關應終止租約。\r\n\r\n三一、租賃關係存續期間，承租人租用土地擬轉讓租賃權，應敘明受讓人\n\r\n之名義，並檢附受讓人符合第十一點之資格證明文件，徵得標租機\n\r\n關同意後，始得辦理，違者，由標租機關通知承租人於一個月內繳\n\r\n納轉讓當月租金額二倍之違約金，並會同受讓人申請換約續租，未\n\r\n配合辦理者，終止租約。\n\r\n承租人轉讓租賃權時，受讓人應履行原租約約定之義務，於轉讓之\n\r\n日（指訂立契約日）起一個月內會同受讓人向標租機關申請換約續\n\r\n租。違者，由標租機關通知承租人於一個月內繳納逾期違約金，並\n\r\n會同受讓人申請換約續租，未配合辦理者，終止租約。\n\r\n依前二項申請換約續租，應檢具原租約、原承租人之身分證明文件及\n\r\n租賃權轉讓契約書影本或切結書。租賃權轉讓契約書影本或切結書，\n\r\n應由原承租人蓋用與原租約相同之印章、經公證人公證或認證、或其\n\r\n他表明轉讓租賃權真意之方式辦理。\n\r\n轉讓租賃權換約續租之租約，租期起日為申請轉讓之日，租期訖日\n\r\n除另有規定外，為原租約屆滿日。租約應辦理公證，公證費用由受\n\r\n讓人負擔。\n\r\n第二項違約金之計收基準，逾期每滿一個月加收轉讓當月一個月之\n\r\n租金額，至多以五個月租金額為限。\n\r\n租賃關係存續期間，承租人依規定及租約約定轉讓租賃權，其已繳\n\r\n交之履約保證金，於受讓人提供同額之履約保證金後，無息退還。\n\r\n承租人依第二十八點之一經標租機關同意辦理地上建物抵押權設定\n\r\n，該建物倘遭拍賣由第三人拍定取得，同意由拍定人單方依租約約\n\r\n定向標租機關申請換約續租，不受前六項之限制。\n\r\n承租人租用土地及建築改良物者，不得轉讓租賃權。違者，標租機\n\r\n關應終止租約。\r\n\r\n三二、租賃關係存續期間承租人死亡，繼承人應於繼承開始之日起六個月\n\r\n內申請繼承換約。但不可歸責於繼承人或經各主管機關核准者，得\n\r\n申請展期。\n\r\n全體繼承人無法會同申請繼承換約者，除法律另有規定外，得由部\n\r\n分繼承人以全體繼承人之名義申請辦理，並切結同意對租約所定其\n\r\n他繼承人應負擔事項負連帶責任。\n\r\n繼承人未依第一項規定申請繼承換約者，逾期每滿一個月應加收繼\n\r\n承事實發生當月一個月租金額之違約金，至多以五個月租金額為限\n\r\n。繼承人拒絕或逾期未繳納違約金，標租機關應終止租約。\r\n\r\n三三、承租人應以善良管理人之注意，依租約約定使用及保管租賃物，防\n\r\n止土壤及地下水受污染，並依下列事項辦理：\n\r\n（一）閒置土地於簽訂租約後三個月內，依污染土地關係人之善良\n\r\n            管理人注意義務認定準則第四條第一項規定採取管理措施，\n\r\n            作成紀錄妥為保存，並依租約約定辦理。\n\r\n（二）有下列使用情形之一者，承租人應負回復原狀之義務：\n\r\n             1、堆置雜物。\n\r\n             2、掩埋廢棄物。\n\r\n             3、破壞水土保持。\n\r\n             4、造成土壤及地下水污染。\n\r\n             5、作為土壤及地下水污染整治法第八條第一項、第九條第一\n\r\n                   項中央主管機關公告之事業。\n\r\n             6、作為私有土地建物之法定空地、建築通路或併同公、私有\n\r\n                   土地建築使用。但按上述現狀辦理標租者，不在此限。\n\r\n             7、殯葬相關設施。但土地使用分區為殯儀館用地或編定殯葬\n\r\n                   用地，現況已供殯儀館、禮廳及靈堂使用辦理現狀標租者\n\r\n                   ，不在此限。\n\r\n             8、爆竹、瓦斯等危險物品之生產、分裝及堆置相關設施。\n\r\n             9、土石採取，或為土石方資源堆置處理場、土石堆置、儲\n\r\n                   運、土石碎解洗選場及相關設施。\n\r\n           10、其他減損租賃物價值或效能之行為。\n\r\n租賃存續期間經發現租賃物遭土壤或地下水污染情事者，概由承租\n\r\n人負責改善並負一切損害賠償責任，必要時，標租機關得終止租約。\r\n\r\n三四、租賃關係存續期間，租賃物如遭主管機關列為土壤及地下水污染管\n\r\n制範圍，承租人應自租賃物受管制之日起每年主動自費辦理租賃物\n\r\n土壤及地下水污染檢測作業，並比照土壤及地下水污染整治法施行\n\r\n細則規定之項目製作檢測資料二份，一份送標租機關併於租案備考\n\r\n，一份報請直轄市、縣(市)主管機關備查，及於標租機關所訂期限\n\r\n內改善污染情形至主管機關解除管制。\n\r\n因相關環境保護法規之污染整治管制措施致標租機關受損害，承租\n\r\n人應賠償標租機關所受之一切損害。\r\n\r\n三五、租賃關係存續期間，有下列情形之一者，標租機關得終止租約：\n\r\n(一)舉辦公共、公用事業需要，或依法變更使用時。\n\r\n(二)政府實施國家政策或都市計畫或土地重劃有收回必要時。\n\r\n(三)標租機關因開發利用或另有處分計畫有收回必要時。 \n\r\n(四)承租人未依約定期限繳交訂約權利金分期款、年租金、違約金\n\r\n    或未按時繳交大樓管理費，經標租機關限期催繳，屆期仍不繳\n\r\n    納時。\n\r\n(五)承租人解散時或死亡而無法定繼承人時。\n\r\n(六)承租人違背租約約定使用租賃物，經標租機關通知限期改善，\n\r\n    屆期未改善時。\n\r\n(七)承租人不繼續使用時或騰空地上物申請終止租約時。\n\r\n(八)因標租機關收回部分標租不動產或不可歸責於承租人之原因，\n\r\n    致標租不動產不能達原來使用之目的，經承租人申請終止租約\n\r\n    時。\n\r\n(九)因土地重劃或都市更新權利變換不能達原租賃之目的，未受分\n\r\n    配土地或未照原位置分配時。\n\r\n(十)經目的事業主管機關查明係屬依法令禁止作農作、畜牧、養殖\n\r\n    或作建築物、設置雜項工作物、其他設施使用或不得出租時。\n\r\n(十一)目的事業主管機關通知應收回時。\n\r\n(十二)租約有需變更事項者，承租人不配合辦理公證時。\n\r\n(十三)其他依本要點規定得終止租約時。\n\r\n(十四)依其他法令規定得終止租約時。\n\r\n標租機關依前項第九款都市更新終止租約之時間點如下：\n\r\n(一)不參與權利分配者，以領取更新前現金補償當月。\n\r\n(二)參與權利分配者，地上物拆除在前，以拆除地上物當月；領取\n\r\n    補償金在前，為領取補償金或補償金經提存當月。\r\n\r\n三六、標租土地租期屆滿前六個月或終止租約前六個月，標租機關視地上\n\r\n物狀況，通知承租人依下列方式辦理：\n\r\n（一）地上物尚有使用價值者，其所有權應無償移轉為國有。\n\r\n（二）地上物無使用價值者，承租人應自行拆除地上物。\n\r\n依前項第一款規定辦理者，承租人應於租期屆滿三個月前或終止租\n\r\n約三個月前，會同標租機關完成地上物所有權移轉登記為國有手續\n\r\n。地上物移轉為國有至租期屆滿或終止租約期間，仍由土地承租人\n\r\n使用維護，標租機關不另計收該地上物之年租金。\r\n\r\n三六之一、中華民國一百零二年十二月二十七日（含）以後一併標租之非\n\r\n公用土地及建築改良物，標租機關無其他處分利用計畫，於租\n\r\n期屆滿前，重新辦理標租並完成決標時，承租人得依決標之年\n\r\n租金優先承租及簽訂新租約。\n\r\n前項重新標租，承租人得標或優先承租者，其起租日期為原租\n\r\n期屆滿之次日，原租期屆滿時不受第三十七點及第三十九點有\n\r\n關應返還租賃物並停止使用之限制。\n\r\n承租人有意優先承租者，應於租期屆滿六個月以前申請標租機\n\r\n關重新辦理標租，申請期限由標租機關於租約內明訂。\n\r\n標租機關依第一項重新辦理標租，承租人得依決標之年租金優\n\r\n先承租者，準用第四十二點規定。\r\n\r\n三七、標租不動產於租期屆滿或租約終止時，標租機關應騰空收回全部標\n\r\n租不動產後，承租人繳交之履約保證金抵付未繳清之訂約權利金分\n\r\n期款、年租金、違約金、大樓管理費、逾期返還租賃物期間應繳之\n\r\n使用補償金、拆除地上物或騰空租賃物、代辦土壤污染檢測、損害\n\r\n賠償等費用，如有賸餘，無息退還，如有不足，承租人應另行支付\n\r\n差額。\n\r\n除法令另有規定外，年租金收繳至租約終止日或租期屆滿日止。\r\n\r\n三八、標租機關於租期屆滿前終止租約，應自騰空收回租賃物之日起，按\n\r\n比例無息退還溢繳之訂約權利金及年租金，計算方式如下：\n\r\n訂約權利金退還金額＝標租土地之訂約權利金額×（賸餘出租日數÷\n\r\n租期日數）\n\r\n年租金退還金額＝標租不動產當期已繳交之年租金×（當期賸餘出租\n\r\n日數÷當期總日數）\r\n\r\n三九、標租不動產於租期屆滿或租約終止時，除依第三十六點之一規定重新\n\r\n標租，且由承租人得標或優先承租外，承租人應返還租賃物並停止使\n\r\n用，無優先承租或續租權利，且不得向標租機關要求任何補償。\n\r\n標租不動產除符合第三十六點第一項第一款規定外，標租土地承租人\n\r\n應於租期屆滿或租約終止日起一個月內拆除、騰空非屬國有之地上物\n\r\n及掩埋之廢棄物，檢附檢測土壤報告；土地及建築改良物一併標租者\n\r\n，承租人應於租期屆滿或租約終止日起七日內辦理騰空及清除掩埋之\n\r\n廢棄物，檢附檢測土壤報告。但標租不動產屬區分所有建物，或情況\n\r\n特殊難以辦理土壤污染檢測經標租機關同意者，免附。\n\r\n承租人未依前項規定辦理者，標租機關得依租約約定拆除地上物，並\n\r\n代為辦理土壤污染檢測，所需處理費用由承租人負擔。\n\r\n承租人依第二項規定期限內返還租賃物者，不計收使用補償金。逾期\n\r\n未辦理者，自租約消滅之日起至地上物處理完成止，標租土地按土地\n\r\n當期申報地價年息百分之十計收使用補償金；土地及建築改良物一併\n\r\n標租者，照年租金換算日租金額之二倍計收使用補償金。\r\n\r\n四十、本要點之公告、投標須知、投標單、投標專用標封、租約、開標紀錄\n\r\n、標租情形報告表、願負土壤污染改善整治等責任之切結書、土地使\n\r\n用權同意書、標租不動產會勘紀錄、開啟信箱紀錄之內容與格式，及\n\r\n表明轉讓租賃權真意方式、檢測土壤污染報告檢測項目，由國產署定\n\r\n之。\r\n\r\n四一、本要點訂定發布前已公告招標並標脫之案件，適用公告招標時之規\n\r\n定。\n\r\n前項已標脫案件，租約約定標租機關重新辦理標租時，原承租人得\n\r\n以決標之同一租金率優先承租者，於租期屆滿前，標租機關重新辦\n\r\n理標租時，原承租人得依決標之訂約權利金或年租金優先承租及簽\n\r\n訂新租約，俟新租約租期屆滿或終止時，除依第三十六點之一規定\n\r\n重新標租，且由承租人得標或優先承租外，承租人應返還租賃物並\n\r\n停止使用。\n\r\n前項重新標租，應於原租期屆滿前完成決標，原承租人得標或優先\n\r\n承租者，其起租日期為原租期屆滿之次日，標租機關免騰空收回原\n\r\n標租不動產。\n\r\n依前二項規定重新標租之土地，地上物尚有使用價值者，地上物所\n\r\n有權應於租期屆滿三個月前無償移轉國有後，始得重新辦理標租。\r\n\r\n四二、標租機關依前點第二項至第四項重新辦理標租，決標後，得標人如\n\r\n非原承租人，標租機關應通知原承租人於通知送達之次日起依下列\n\r\n規定辦理：\n\r\n（一）十日內以書面送達標租機關表示是否願意以決標之訂約權利\n\r\n            金或年租金優先承租，願意優先承租者，應同時繳納相當於\n\r\n            投標保證金之金額。\n\r\n（二）標租不動產屬區分所有建物者，三十日內一次繳清應繳之履\n\r\n            約保證金。其餘標租不動產應於三個月內檢附第十四點之一\n\r\n            第一項規定文件，並於標租機關同意備查送達之次日起三十\n\r\n            日內，一次繳清應繳之訂約權利金及履約保證金。\n\r\n（三）依前款繳清之日起二十日內簽訂新租約。\n\r\n原承租人逾期未表示優先承租、未繳納相當於投標保證金之金額、\n\r\n未檢附第十四點之一規定文件送經標租機關同意備查、未繳納應繳\n\r\n之訂約權利金、履約保證金或未簽訂新租約者，視為放棄優先承租\n\r\n，已繳相當於投標保證金之金額沒收，其餘已繳款項無息退還原承\n\r\n租人。\n\r\n第一項標租土地租賃期限超過四年者，原承租人得自標租機關同意\n\r\n備查送達之次日起十日內，依第十六點第一項、第二項規定向標租\n\r\n機關申請分期繳交訂約權利金。\n\r\n原承租人放棄優先承租時，標租機關於原租期屆滿騰空收回租賃物\n\r\n後，通知得標人於通知送達之次日起依第一項第二款及第三款規定\n\r\n辦理。\n\r\n原承租人依第一項優先承租並完成簽訂新租約，或原承租人放棄優\n\r\n先承租，而標租機關未能於原租期屆滿之次日起三十日內騰空收回\n\r\n租賃物者，由標租機關通知得標人無息領回投標保證金。\n\r\n除前點及本點另有規定外，依第一項優先承租之原承租人及第四項\n\r\n得標人，自標租機關通知送達之日起，比照第十四點之一至第二十\n\r\n一點所定得標人自決標日起應適用之規定辦理。"}
