{"publisher":"財政部國有財產署","publishNo":"台財產署管字第11040005530號令","publishDate":"2021-05-27","summary":"國有非公用不動產標售作業程序","content":"一、財政部國有財產署（以下簡稱本署）為依照國有財產法第五十三條、第五十四條及同法施行\n\r\n                 細則有關規定標 售國有非公用不動產，特依同法施行細則第七十四條之規定，訂定本作業程\n\r\n                  序。\n\r\n二、國有非公用不動產之標售作業，由本署所屬分署（以下簡稱標售機關）或視業務需要委託適\n\r\n                 當機構依本作業 程序辦理。但依規定應委託其他機關辦理者，其標售作業應從其規定。\n\r\n三、標售機關應於標售不動產前辦妥下列各項作業：\n\r\n                （一）登 記：完成國有登記及管理機關登記或變更登記。\n\r\n                （二）勘查及核 對土地使用分區：除另有規定得免辦勘查外，依國有非公用不動產勘查作業\n\r\n                                         程序有關規定辦理。\n\r\n                （三）查對資料：查對產籍、土地或建物登記謄本、地籍圖謄本等資料。\n\r\n                （四）計價：依國有財產計價方式估定標售底價，其達於稽察限額者應先送請審計部同意；\n\r\n                                         因故未售脫再 次辦理標售時，倘無國有財產計價方式第九點規定應循序重新查估情事\n\r\n                                         者，得免再送請審計部同意。\n\r\n                （五）公告：於開標十四日至十六日前公告標售。但法規另有規定，或標售機關有預先廣告\n\r\n                                          傳播必要者， 公告標售期間最長不得超過二個月。\n\r\n                （六）現場標示：標售之土地，得於現場豎立標示牌，或公告定期派員引導參觀。但土地面\n\r\n                                         臨道路，其後有 鄰接私有土地者，應豎立標示牌。\n\r\n四、標售公告（視為要約之引誘，但對出價最高之投標人，除別有保留外，應視為要約），以實\n\r\n                 貼於標售機關公 告（布）欄者為準，其內容應載明下列事項：\n\r\n                （一）法令依據。\n\r\n                （二）不動產標示及面積。\n\r\n                （三）都市計畫使用分區或非都市土地使用分區及使用地類別。\n\r\n                （四）標售底價及投標保證金（以下簡稱保證金）金額。\n\r\n                （五）開標日期及地點。\n\r\n                （六）價款繳納期限及繳付方法：除另有規定外，得標人應於開標之 次日起五十日內一次繳\n\r\n                                         清全部價款。\n\r\n                （七）點交期間： 標售機關於得標人繳清全部價款後，應於十五日內辦理點交。但得標人自\n\r\n                                         費鑑界者，不在此限   。\n\r\n               （八）點交方式：\n\r\n                                        1、以書面點交為原則，並於點交紀錄「其他事項」欄記載「書面點交完竣」。按現狀\n\r\n                                                      標售或視為空 地標售者，應於標售公告備註欄敘明現狀，並註明「以書面方式按現\n\r\n                                                      狀點交，地上物概由得標人 自理。」\n\r\n                                        2、標售不動產為原管理機關看管者，由原管理機關辦理點交事宜，並應於標售公告註\n\r\n                                                     明。\n\r\n               （九）領取投標須知、投標單、投標專用標封之時間、地點。\n\r\n              （十）備註欄註明其他有關事項：\n\r\n                                         1、標售建物：基地不屬國有者，應載明基地權屬。\n\r\n                                        2、標售基地：建物不屬國有者，應載明建物權屬。\n\r\n                                        3、有關優先購買權之規定。\n\r\n                                        4、其他事項。\n\r\n                前項公告應在標售機關所在地通行報紙摘要刊載三天，並於標售機關網站公告。\n\r\n五、凡法律許可在中華民國領土內購置不動產之公、私法人、自然人、適用監督寺廟條例之寺廟\n\r\n                 及其他得為權利 主體者（以下簡稱其他權利主體），均得參加投標。但標售之不動產屬農業\n\r\n                  發展條例規定之耕地，投標人應 受該條例之限制；外國人參加投標應受土地法第十七條至第\n\r\n                   二十條規定之限制；大陸地區人民、法人、團體 或其他機構，或其於第三地區投資之公司參\n\r\n                 加投標，應受臺灣地區與大陸地區人民關係條例第六十九條之限 制，且於「大陸地區人民來\n\r\n                 臺投資業別項目」未開放不動產業前禁止陸資投標為住宅及大樓之開發或經營。\n\r\n六、標售公告後，如有一標號之土（房）地標售底價在新臺幣一億元（含）以上者，標售機關應\n\r\n                 即將該批次標售 公告及投標須知各二份函送本署轉送立法院財政委員會及該委員會各委員。\n\r\n                標售機關於標售公告後開標前發現公告（含投標須知、附表）有錯誤或遺漏者，依下列方式\n\r\n                  處理：\n\r\n                （一）停標：公告之法令依據、不動產標的物（含不動產標示、面積、都市計畫使用分區或\n\r\n                                         非都市土地使用 分區及使用地類別、使用現況等）、標售底價、保證金金額、繳款期\n\r\n                                          限、繳款方法、優先購買權、點 交方式等內容錯誤或遺漏，將影響投標人權利及義務\n\r\n                                         者，應予停標。\n\r\n                 （二）更正公告：非屬前款停標情形者，視其錯誤或遺漏情形辦理更正。\n\r\n                標售機關於開標前依其他法令或個案情形，認有停標必要者，得予停標。\n\r\n                停止標售一部或全部不動產時，由主持人於開標當場宣布，投標人不得異議。使用內信封且\n\r\n                 標封所載投標標 號已停標者，標封原件以郵寄方式退還，或依標封所載投標人或其代理人持\n\r\n                 憑身分證明文件及交寄投標單函 件之郵局掛號執據（以下簡稱交寄掛號執據）到場領回；未\n\r\n                 使用內信封、標封格式與標售機關規定之格式不 符或標封所載投標人或代理人姓名、地址、\n\r\n                 標號缺漏或無法辨識者，以投標單所載標號為準，停標不動產之 保證金票據併同投標單由投\n\r\n                 標人領回，領回方式比照第八點第六款規定。\n\r\n七、投標人參加投標，應依下列規定：\n\r\n                （一）填具投標單：\n\r\n                                            1、載明投標人（自然人應註明姓名、出生年月日、國民身分證統一號碼、住址及電\n\r\n                                                          話號碼。法人或其他權利主體應註明名稱、地址、電話號碼及法人統一編號或經\n\r\n                                                         權責單位核發之許可文件字號暨法定 代理人姓名）、標的物、投標金額及承諾事\n\r\n                                                          項。\n\r\n                                            2、投標金額應用中文大寫。\n\r\n                                            3、投標人為未成年人，應由法定代理人於投標單內簽名並蓋章（父母均應列為未成\n\r\n                                                         年  人之法定代理人， 如有協議或經法院判決確定對於未成年子女權利義務之行使\n\r\n                                                         或  負擔，並辦妥戶籍登記者，僅需列任 監護人之父或母，並應檢附戶籍資料）。\n\r\n                  （二）保證金：\n\r\n                                              1、按標售底價百分之十計算（計至千位）。\n\r\n                                               2、限以經政府依法核准於國內經營金融業務之銀行、信託投資公司、信用合作社、\n\r\n                                                             郵局、農會或漁會 為發票人及付款人，且受款人為標售機關或空白之劃線支票或\n\r\n                                                           保付支票，或郵政匯票繳納。\n\r\n                                              3、保證金之受款人非標售機關名義者，應經所載受款人背書且票據上不得記載禁止\n\r\n                                                           背書轉讓。\n\r\n                  （三）投標方式：依下列方式密封投標單函件後，以郵遞方式，用掛號函件於開啟信箱前寄\n\r\n                                            達標售機關指定之 郵政信箱。逾期寄達者，由投標人逕洽郵局辦理原件退還：\n\r\n                                               1、投標人自備內、外信封，將投標單及保證金票據裝入內信封密封後，填寫投標專用\n\r\n                                                         標封黏貼於內信 封上，裝入外信封密封；或自備單一信封裝入投標單及保證金票據\n\r\n                                                         後密封。\n\r\n                                             2、每一內信封以內裝單一標號投標單及保證金票據為限。\n\r\n                                            3、外信封及單一信封無需黏貼投標專用標封或填寫標號，得註明「投標函件」字樣\n\r\n                                                          。\n\r\n                    （四）參觀開標：投標人可於開標當時到場參觀。\n\r\n八、標售機關開標時，應依下列規定：\n\r\n                  （一）派員會同監標人員（監標人員由標售機關主計人員或由其分署長指定有關單位人員任\n\r\n                                             之）於開標時間 前一小時向郵局取回投標單函件並作成紀錄，當眾點明拆封，就各標\n\r\n                                           號最高標價及次高標價者進行審 查，經審查有投標無效者，則按標價高低依序遞補審\n\r\n                                            查，並逐標公布所有投標人及其投標金額。\n\r\n                    （二）審查時應注意下列事項：\n\r\n                                              1、投標單及保證金是否齊備。\n\r\n                                              2、投標單及保證金是否符合規定。\n\r\n                   （三）有下列情形之一，投標無效：\n\r\n                                              1、投標單及保證金票據，二者缺其一者。\n\r\n                                              2、保證金金額不足或其票據不符第七點第二款規定者。\n\r\n                                              3、投標單所填投標金額經塗改未認章、或雖經認章而無法辨識、或低於標售底價、\n\r\n                                                           或未以中文大寫 者。\n\r\n                                               4、投標人為未成年人，其未依第七點第一款規定投標者。\n\r\n                                              5、投標單所填標的物、姓名，經認定無法辨識者。\n\r\n                                               6、投標單之格式與標售機關規定之格式不符者。\n\r\n                                              7、保證金票據之受款人非標售機關名義，且未經所載受款人背書或有禁止背書轉讓\n\r\n                                                           之記載者。\n\r\n                                              8、投標人資格不符規定者。\n\r\n                    （四）決標：以有效投標單之投標金額之最高標價者為得標人，次高標價者為次得標人。最\n\r\n                                            高標價有二標以上相同時，應當場由主持人抽籤決定得標人及次得標人。次高標價者\n\r\n                                            有二標以上相同時，比照辦理。\n\r\n                    （五）得標人放棄得標者，其按第七點第二款規定繳納之保證金予以沒收。\n\r\n                   （六）未得標人之保證金票據，依下列方式之一，無息領回：\n\r\n                                              1、由未得標人出具與投標單內所蓋相同之印章，連同交寄掛號執據或身分證明文件\n\r\n                                                            ，到場領回。\n\r\n                                              2、由受託人持身分證明文件，連同交寄掛號執據及未得標人出具之委託書（所蓋印\n\r\n                                                            章與投標單相同 ），到場領回。倘受託人為投標單所載之代理人，免附委託書。\n\r\n                                              3、由未得標人以申請書（所蓋印章與投標單相同），連同身分證明文件影本及交寄\n\r\n                                                           掛號執據，申請 自付費用以郵寄或匯款方式領回。\n\r\n                 （七）投標人所繳保證金之收取發還事項，應指定出納人員辦理。\n\r\n                （八）填寫開標紀錄及標售情形報告表。\n\r\n                （九）每月底填寫當月標售情形一覽表及成果統計表，由各分署彙整所屬辦事處資料後，於\n\r\n                                          次月五日前函送 本署。\n\r\n九、決標後，除另有規定外，標售機關應通知得標人依標售公告所定期限，一次繳清全部價款（\n\r\n                  所繳保證金應抵 繳價款）。得標人放棄得標，或有下列情形之一視為放棄得標者，沒收保證\n\r\n                 金，並通知次得標人於五十日內 按最高標價一次繳清價款承購：\n\r\n                 （一）逾期未繳清價款。\n\r\n                  （二）依投標單所填投標人或代理收件人住址寄送之通知書無法送達或被拒收。\n\r\n                得標人於繳款期限內死亡、喪失行為能力或行為能力受限制者，得將保證金退還予全體繼承\n\r\n                   人（或指定之代 表人）、選定監護人或輔助人，並通知次得標人於五十日內按最高標價一次\n\r\n                   繳清價款承購。\n\r\n                  前二項之次得標人應於通知送達之次日起十日內，先繳相當於保證金額之價款，以示願意承\n\r\n                    購；餘款於該通 知送達之次日起五十日內一次繳清，逾期未繳清，視為放棄承購，並沒收已\n\r\n                    繳價款。\n\r\n                  標售機關依第一項或第二項規定通知繳款時，一併請得標人或次得標人檢附身分證明文件，\n\r\n                    倘得標人、次得 標人資格不符合第五點規定，依第八點第三款第八目規定投標無效，已繳之\n\r\n                   價款無息退還，標售不動產由標 售機關另行處理。\n\r\n                  前項身分證明文件比照國有非公用不動產讓售作業程序（以下簡稱讓售作業程序）第五點第\n\r\n                    一項第二款規定。\n\r\n                  標售不動產，如第三人依法有優先購買權而標售機關負通知義務者，決標後，標售機關應先\n\r\n                   行通知優先購買 權人於通知送達之次日起，於法令規定表示優先購買之期限內，先繳相當於\n\r\n                   保證金額之價款，以示願意優先 承購；餘款於標售機關繳款通知送達之次日起五十日內一次\n\r\n                    繳清，逾期未繳清，視為放棄優先購買權，並沒 收已繳價款。\n\r\n                  承購人持支票向金融機構繳納價款者，以繳款書所蓋金融機構收款章戳日期為繳清日期，並\n\r\n                   俟支票兌現後始 核發產權移轉證明書。\n\r\n                  得標人或承購人死亡，合法繼承人申請過戶承購，比照讓售作業程序第三十一點規定辦理。\n\r\n十、得標人如需以標得之不動產向標售機關指定或承諾依標售機關相關規定辦理核貸事宜之金融\n\r\n                  機構辦理抵押貸 款繳納標價者，依下列程序辦理：\n\r\n                （一）開標之次日起五日內，以書面具明洽貸金融機構名稱及擬貸金額，向標售機關提出申\n\r\n                                          請。\n\r\n                （二）標售機關同意申請後，將相關資料轉送洽貸之金融機構核辦。有關貸款條件及貸款額\n\r\n                                         度，應由金融機 構依其規定核定。\n\r\n                （三）金融機構應於開標之次日起廿五日內核定准否貸款，並將結果通知得標人及標售機關\n\r\n                                         。但貸款金額超 過貸款金融機構核定權限，需陳報總行核定者，應於上述期限內出具\n\r\n                                         核轉總行核定之函件。\n\r\n              （四）金融機構核准或核轉總行之貸款金額與得標價扣除保證金後之金額有差額者，得標人\n\r\n                                        應於公告原定繳 款期限內一次繳清該差額，並應按該貸款金額以年息百分之五計算（\n\r\n                                        計至千位）預繳一個月之遲延利 息保證金。核轉總行之貸款金額與總行核定之貸款金\n\r\n                                       額有差額者，得標人應於送辦所有權移轉前繳清。\n\r\n              （五）經核准貸款者，金融機構應同時將貸款契約及抵押權設定登記書表送達標售機關辦理登\n\r\n                                        記事宜。\n\r\n              （六）金融機構於抵押權設定登記完成並接獲他項權利證明書之次日起三日內，將核貸之價款\n\r\n                                       撥付標售機關  。得標人於金融機構接獲他項權利證明書後應立即通知標售機關，並促請\n\r\n                                       金融機構依限撥款，逾期撥 款者則得標人應另依貸款金額給付標售機關自應受款日後以\n\r\n                                      年息百分之五按日計算之遲延利息。\n\r\n                金融機構未於開標之次日起廿五日內核准貸款或出具核轉總行核定之函件者，得標人仍應於公\n\r\n                  告原定繳納期 限內一次繳清價款。\n\r\n                得標人於公告原定繳款期限內取得金融機構之核准貸款或出具核轉總行核定之函件，且繳清差\n\r\n                 額者，得不受 前二項所定五日、廿五日之限制。\n\r\n                得標人依前三項規定申請貸款繳納標價，並獲金融機構於期限內核准貸款（包括核轉總行核定\n\r\n                   ），其未於開 標之次日起五十日內辦竣所有權移轉及抵押權設定登記暨金融機構撥付價款者，\n\r\n                   應依貸款金額給付標售機關 自開標後五十日起以年息百分之五按日計算之遲延利息。標售機關\n\r\n                    並應限期得標人於開標之次日起八十日內 一次繳清價款；逾期未繳清者，視為放棄得標，買賣\n\r\n                    契約關係不待標售機關解除即消滅，沒收保證金，標售 標的物由標售機關另行處理。\n\r\n                  第一項第四款預繳之遲延利息保證金，於得標人繳清標價後，扣除按開標後五十日止未繳金額\n\r\n                   並按日計至繳 清標價日止實際應付遲延利息，如有剩餘，無息退還；如有不足，通知得標人補\n\r\n                    繳。\n\r\n                  金融機構核准或核轉總行之貸款金額與得標價扣除保證金後之金額之差額、遲延利息保證金或\n\r\n                   應補繳之遲延 利息保證金，經限期通知繳納，逾期未繳清者，視為放棄得標，買賣契約關係不\n\r\n                     待標售機關解除即消滅，沒 收保證金，標售標的物由標售機關另行處理。\n\r\n十一、優先購買權人及次得標人如需以承購之不動產申請抵押貸款繳納標價者，準用前點規定辦理\n\r\n                          。並以標售機 關通知送達日為前點所稱之開標日；標售機關通知之繳款期限為前點所稱之公\n\r\n                         告原定繳款期限。\n\r\n十二、承購人繳清價款後，標售機關應發給產權移轉證明書（如承購人要求，得以所有權移轉契約\n\r\n                         書取代之）、 權利書狀及有關登記書表，會同辦理產權移轉登記，並填具點交紀錄。房屋契\n\r\n                         稅、產權移轉費用及重新接（ 復）水、電、瓦斯等費用概由承購人負擔，並自繳清價款次日\n\r\n　　　起，由承購人負擔承購標的物之賦稅（房屋 稅、地價稅及工程受益費等）。承購人於點交前\n\r\n                         要求鑑界時，標售機關應會同承購人辦理鑑界。其他各項 手續比照讓售作業程序有關規定辦\n\r\n                          理。\n\r\n                        標的物之大樓管理費（包含公共水、電費），自標售機關點交次日起，由承購人負擔，標售\n\r\n                         機關或原管理 機關已先行繳付部分，標售機關於通知繳款時一併通知承購人繳納。\n\r\n                        承購人身分如經地政機關審核無法取得不動產者，由標售機關解除買賣契約，無息退還已繳\n\r\n                           之價款，並撤 銷原發給之產權移轉證明書，標售標的物由標售機關另行處理。\n\r\n                        標售之不動產倘日後查證屬標售時依法不得私有之情形，致買賣契約及移轉所有權之物權行\n\r\n                         為無效，經依 法塗銷移轉登記時，由標售機關無息退還已繳之價款，標售標的物由標售機關\n\r\n                         另行處理。\n\r\n十三、標售之不動產面積，應以地政機關之土地或建物登記簿所載者為準。但於點交後承購人如發\n\r\n                          現面積不符，除 因地政機關測量登記錯誤或其他原因更正登記面積者外，得於六個月內自行\n\r\n                         負擔費用，會同標售機關辦理複 丈，並就更正後增減面積計算差額地價辦理多退少補，逾期\n\r\n                          不予受理。\n\r\n                        前項因地政機關測量登記錯誤或其他原因更正登記面積，致土地實際面積較出售面積增減時\n\r\n                          ，得自承購人繳 款之日起十五年內，依下列規定辦理：\n\r\n                        （一）面積減少者：承購人得檢附同意無息退還該短少土地價款，絕不另行要求其他損害賠\n\r\n                                                 償之同意書，申 請退還溢繳價款。\n\r\n                         （二）面積增加者：標售機關應按標售時之底價計算差額地價，請承購人補繳價款。如承購\n\r\n                                                 人未補繳，必要 時得循司法途徑處理。\n\r\n                        第一項差額地價及前項第一款溢繳價款之計算公式為：得標金額除以公告標售面積乘以增加\n\r\n                         或減少面積；前 項第二款差額地價之計算公式為：標售底價除以公告標售面積乘以增加面積。\n\r\n                        標售土地日後如辦理重測，重測後面積縱有增減，一律互不退補差額地價。\n\r\n十四、本作業程序第四點、第五點、第七點至第十點、第十二點、第十三點有關促請投標人注意之\n\r\n                         事項，應於投標 須知內載明。\n\r\n十五、標售不動產得標人一次繳清全部價款者，標售機關於收清價款後，應依規定辦理產籍異動。\n\r\n                        標售不動產得標人申請貸款繳納價款者，標售機關於得標人繳付自備款後，除依規定辦理產\n\r\n                          籍異動外，並於 年度終了前彙整製作清單列明出售總價款、已繳自備款及應收未收款（即繳\n\r\n                         付自備款後所餘擬辦貸款金額） ，其中價款應歸解標售機關收入者，應於當年度決算列計是\n\r\n                         項應收款。\n\r\n十六、辦理國有非公用不動產標售作業所需之標售公告、點交紀錄、投標須知等書表格式，由本署\n\r\n                           另定之。"}
