{"publisher":"財政部國有財產署","publishNo":"台財產署法字第10880000501號","publishDate":"2019-09-20","summary":"財政部國有財產署個人資料保護管理要點","content":"一、為落實本署各單位辦理個人資料保護法（以下簡稱本法）規定\r\n\r\n    之個人資料之管理、維護與執行，特訂定本要點。\r\n\r\n二、本署各單位應指定專人辦理下列事項：\n\r\n（一）當事人行使本法第十條與第十一條所定權利之處理及第\r\n\r\n          十二條所定違反本法規定之通知。\n\r\n（二）公開本法第十七條規定事項於電腦網站，或以其他適當\r\n\r\n          方式供民眾查閱。\n\r\n（三）本法第十八條所定個人資料檔案安全維護。\n\r\n（四）個人資料保護法令之諮詢。\n\r\n（五）個人資料保護事項之協調聯繫。\n\r\n（六）損害之預防及危機處理應變之通知。\r\n\r\n三、個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實\n\r\n信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之\n\r\n目的具有正當合理之關聯。\n\r\n有關本法第六條第一項規定之特種個人資料，除符合同項但書\n\r\n規定情形外，不得蒐集、處理或利用。\r\n\r\n四、蒐集當事人個人資料時，除符合本法第八條第二項規定情形之\r\n\r\n    ㄧ者外，應明確告知當事人下列事項：\n\r\n（一）機關或單位名稱。\n\r\n（二）蒐集之目的。\n\r\n（三）個人資料之類別。\n\r\n（四）個人資料利用之期間、地區、對象及方式。\n\r\n（五）當事人依本法第三條規定得行使之權利及方式。\n\r\n（六）當事人得自由選擇提供個人資料時，不提供將對其權益\r\n\r\n          之影響。\r\n\r\n五、蒐集非由當事人提供之個人資料，應於處理或利用前，向當事\n\r\n人告知個人資料來源及本法第八條第一項第一款至第五款所列\n\r\n事項。但符合本法第九條第二項規定情形之一者，不在此限。\n\r\n前項之告知，得於首次對當事人為利用時併同為之。\n\r\n第一項非由當事人提供之個人資料，於本法中華民國一百零一\n\r\n年十月一日修正施行前即已蒐集者，除有本法第九條第二項免\n\r\n為告知情形外，於本法一百零五年三月十五日修正施行後為處\n\r\n理或利用前，應依本法第九條第一項規定向當事人告知，並得\n\r\n於首次利用時併同為之。 \r\n\r\n六、個人資料之蒐集或處理，除符合執行法定職務必要範圍及對當\r\n\r\n    事人權益無侵害之情形外，應取得當事人之書面同意。\r\n\r\n七、個人資料之利用，除符合本法第十六條但書規定外，應於執行\n\r\n法定職務必要範圍內為之，並與蒐集之特定目的相符。\n\r\n對於個人資料之利用，不得為資料庫之恣意連結，且不得濫用。 \r\n\r\n八、保有之個人資料有錯誤或缺漏者，應主動更正或補充之。\r\n\r\n    因可歸責於公務機關或非公務機關之事由，未為更正或補充之\r\n\r\n    個人資料，應於更正或補充後，通知曾提供利用之對象。\r\n\r\n九、保有之個人資料正確性有爭議者，應主動停止處理或利用該個\n\r\n人資料。但符合因執行職務或業務所必須，或經當事人書面同\n\r\n意，並經註明其爭議者，不在此限。\r\n\r\n十、保有個人資料蒐集之特定目的消失或期限屆滿時，應主動刪除\r\n\r\n    、停止蒐集、處理或利用。但符合因執行職務或業務所必須或\r\n\r\n    經當事人書面同意者，不在此限。\r\n\r\n十一、違反本法規定蒐集、處理或利用個人資料者，應主動或依當\r\n\r\n      事人之請求，刪除、停止蒐集、處理或利用該個人資料。\r\n\r\n十二、違反本法規定，致個人資料被竊取、洩漏、竄改或其他侵害\r\n\r\n      者，應即採取適當之應變措施，控制對當事人之損害，並通\r\n\r\n　　　報單位主管及有關單位；經查明後，應以適當方式儘速通知\r\n\r\n　　　當事人，並研議預防機制，避免類似事故再次發生。\r\n\r\n十三、當事人向本署申請行使本法第十條或第十一條第一項至第四\r\n\r\n　　　項規定之權利時，有下列情形之ㄧ者，應以書面駁回其申請\r\n\r\n　　　：\n\r\n（一）相關證明文件內容有遺落或欠缺，經通知補正屆期未\r\n\r\n　　　　　　補正者。\n\r\n（二）有本法第十條但書各款情形之ㄧ者。\n\r\n（三）有本法第十一條第二項但書或第三項但書情形者。\n\r\n（四）其他與法令規定不符者。\r\n\r\n十四、當事人請求就本署蒐集之個人資料，答覆查詢、提供閱覽或\r\n\r\n　　　製給複製本，應於十五日內為准駁之決定。\r\n\r\n      前項之准駁決定，必要時得予延長，延長期間不得逾十五日\r\n\r\n　　　，並應於原處理期間屆滿前將其原因以書面通知當事人。\r\n\r\n      當事人經核准閱覽其個人資料時，各單位應派員陪同為之。\r\n\r\n十五、當事人依本法第十一條第一項至第四項規定提出之請求，應\r\n\r\n　　　於三十日內為准駁之決定。\r\n\r\n      前項之准駁決定，必要時得予延長，延長期間不得逾三十日\r\n\r\n　　　，並應於原處理期間屆滿前將其原因以書面通知當事人。\r\n\r\n十六、個人資料檔案，其性質特殊或法律另有規定不應公開其檔案\r\n\r\n　　　名稱者，得依政府資訊公開法或相關法律規定，限制公開或\r\n\r\n　　　不予提供。\r\n\r\n十七、檔案安全維護工作，應符合行政院及其他相關資通安全與機\n\r\n 密維護規範。\r\n\r\n十八、受委託蒐集、處理或利用個人資料者，準用本要點規定辦理\r\n\r\n　　　。\r\n\r\n十九、本署個人資料蒐集、處理、利用及保有作業流程詳附件。"}
