{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10940011960號令","publishDate":"2020-12-17","summary":"國有非公用土地提供袋地通行作業要點英","content":"一、國有非公用土地提供袋地通行作業，由本署各分署（以下稱辦理機關）依本\n\r\n　　要點辦理。\n\r\n二、本要點所稱「袋地」，指與公路無適宜聯絡，致不能為通常使用之土地；或\n\r\n　　雖與公路有聯絡，其聯絡並不適宜、不敷建築基本需求或通行有困難，致不\n\r\n　　能為通常使用之土地。\n\r\n三、得申請通行國有非公用土地之申請人為袋地使用權人，包括所有權人、地上\n\r\n　　權人、農育權人、不動產役權人、典權人、承租人及其他利用權人。但不包\n\r\n　　括國有袋地之受託管理人及認養人。\n\r\n四、袋地之形成係緣於土地之一部讓與或分割，或數宗土地同屬一人所有，讓與\n\r\n　　其一部或同時分別讓與數人者，應依民法第七百八十九條規定辦理。但有第\n\r\n　　五點情形者，不在此限。\n\r\n　　辦理機關審查袋地之分割讓與沿革有無民法第七百八十九條規定情形，以線\n\r\n　　上查調土地建物查詢資料為原則；申請人或利害關係人亦得自行舉證。\n\r\n五、袋地原依民法第七百八十九條規定應通行受讓人、讓與人或他分割人所有土\n\r\n　　地（以下稱應被通行地）者，有下列情形之一，辦理機關得與申請人另為約\n\r\n　　定有償提供國有非公用土地通行使用：\n\r\n　　（一）應被通行地已建築使用，致無隙地可供通行者。\n\r\n　　（二）申請通行之國有非公用土地，現況已作水溝使用，或現況非屬現有巷\n\r\n　　　　　道而已作通行使用者。\n\r\n　　（三）申請通行之國有非公用土地，屬作道路、水溝等公用設施之剩餘土地\n\r\n　　　　　，且畸零狹小，難以有效利用者。\n\r\n六、國有非公用土地除已核定計畫、用途或處理方式外，辦理機關得審查土地相\n\r\n　　關位置、地形、地勢及用途等，選擇損害最少之處所及方法認定通行範圍。\n\r\n　　前項審查屬申請指定建築線案件，得一併考量建築法令規定。\n\r\n　　申請人申請通行國有非公用土地，於辦理機關核發同意通行函前，有他人申\n\r\n　　請承購相同標的之案件時，先審辦申購案。其餘相同標的申請案件則按收件\n\r\n　　時間順序審辦。\n\r\n七、擇定之通行範圍已有使用情事或為共有土地者，應依下列規定辦理：\n\r\n　　（一）已有其他使用權人：除國有土地係提供他人通行、委託管理、認養外\n\r\n　　　　　，申請人應取得使用權人之書面同意申請通行；屬民法第七百八十九\n\r\n　　　　　條規定應提供通行之國有土地，倘袋地係因辦理機關讓與或分割形成\n\r\n　　　　　，且經申請人表達取得使用權人之書面同意有困難者，辦理機關應協\n\r\n　　　　　助協調。\n\r\n　　（二）申請人占用：申請人應清除與通行無關之地上物。\n\r\n　　（三）他人占用：屬原住民申請增（劃）編原住民保留地範圍者，申請人應\n\r\n　　　　　取得占用人之書面同意申請通行，其餘土地，申請人應切結承諾自行\n\r\n　　　　　排除妨礙。\n\r\n　　（四）未分管之共有土地：辦理機關同意通行權人使用時，應請通行權人另\n\r\n　　　　　行向他共有人申請同意。\n\r\n　　申請人依前項各款規定需取得書面同意申請通行者，辦理機關得於必要範圍\n\r\n　　內提供使用權人或占用人之個人資料，併告知申請人利用個人資料應符合個\n\r\n　　人資料保護法規定，違者應依同法規定受罰及負損害賠償責任，並應同時副\n\r\n　　知使用權人或占用人。\n\r\n八、辦理機關同意通行者，除法律另有規定外，應通知申請人繳納通行償金及填\n\r\n　　具切結書承諾下列事項：（通知函範例格式如附件一、二，切結書格式如附\n\r\n　　件三、四）\n\r\n　　（一）國有土地僅供通行，倘需申請袋地之建築執照，絕不將國有土地列入\n\r\n　　　　　其建築基地範圍。\n\r\n　　（二）因通行或設置通行相關設施損害他人或辦理機關權益者，申請人自行\n\r\n　　　　　負責處理。\n\r\n　　（三）通行範圍遭他人占用或妨礙時，屬原住民申請增（劃）編原住民保留\n\r\n　　　　　地範圍者，申請人應取得占用人之書面同意申請通行，其餘土地，申\n\r\n　　　　　請人自行排除。\n\r\n　　（四）申請人需於國有土地設置通行相關設施者，應先徵得目的事業主管機\n\r\n　　　　　關及辦理機關同意。相關設施之設置費用、施工安全及維護管理責任\n\r\n　　　　　均由申請人負擔。\n\r\n　　（五）申請人申請提前返還國有土地時，相關設施除辦理機關同意保留並經\n\r\n　　　　　申請人贈與國有者得免移除外，均依辦理機關通知如期騰空，返還國\n\r\n　　　　　有土地。\n\r\n　　（六）繳納通行償金後，相關退款作業依本要點規定辦理。\n\r\n　　（七）袋地日後如有其他通路，願主動通知辦理機關並無條件配合辦理機關\n\r\n　　　　　收回國有土地，絕不要求任何補償。\n\r\n　　（八）國有土地日後如有公用需要或依規定處分，申請人配合辦理機關辦理\n\r\n　　　　　管理機關變更或所有權移轉，絕不提出異議及要求任何補償。\n\r\n　　（九）袋地日後如有所有權或使用權移轉致通行權人變更時，申請人絕不以\n\r\n　　　　　已非袋地所有權人或使用權人為由，申請退還已繳納之償金；尚未繳\n\r\n　　　　　納之分期償金，申請人應與袋地所有權或使用權之受讓人會同申請變\n\r\n　　　　　更通行權人名義及分期付款方式，或由雙方協議其中一方一次繳清償\n\r\n　　　　　金，未辦理者，仍由申請人繼續按期繳納，絕不提出異議。\n\r\n　　辦理機關通知申請人繳納通行償金及填具切結書時，國有土地已受理涉及管\n\r\n　　理權變更或所有權移轉案件者，辦理機關應併前項通知函告知申請人。\n\r\n九、通行償金依下列規定計收：\n\r\n　　（一）僅提供通行者：按同意通行當期申報地價年息百分之五計算，一次計\n\r\n　　　　　收五十年，得准分期繳納，期限屆滿後不再收取償金。但屬第五點情\n\r\n　　　　　形者，以當期申報地價加四成後據以計算。\n\r\n　　（二）提供指定袋地建築線，核發建築執照者：按同意通行當期公告土地現\n\r\n　　　　　值之百分之三十，加計申報地價年息百分之五計算六十年之總金額，\n\r\n　　　　　一次計收，不得分期繳納，期限屆滿後不再收取償金。但屬第五點情\n\r\n　　　　　形者，以當期申報地價加四成後據以計算。\n\r\n　　（三）通行期間，通行權人要求變更通行位置時，應重新依規定申請並計收\n\r\n　　　　　償金。\n\r\n　　（四）同一範圍之國有土地，經分別受理申請通行者，應逐案計收償金。\n\r\n十、通行償金收訖後，有下列情形之一者，得同意通行權人申請退還：\n\r\n　　（一）通行權人已無通行需要，得自其騰空返還土地當日起，按日數比例無\n\r\n　　　　　息退還未到期之償金。\n\r\n　　（二）通行權人取得通行土地之所有權或其他使用權者，得自其取得土地所\n\r\n　　　　　有權或其他使用權當日起，按日數比例無息退還未到期之償金。\n\r\n　　（三）申請指定建築線案件，經完成建築線指定，因未領得建築執照，或建\n\r\n　　　　　築執照經變更、撤銷或註銷，已無需利用通行土地指定建築線者，得\n\r\n　　　　　自申請之日起，按日數比例無息退還未到期之償金。\n\r\n　　同意通行土地經依法撥用或移交其他機關，或依規定處分所有權移轉他人時\n\r\n　　，辦理機關應通知通行權人，已收取之償金不予退還，並同時副知撥用或移\n\r\n　　交機關或取得土地之所有權人同意通行之範圍。\n\r\n　  同意通行土地已依法撥用或移交其他機關後，通行權人遇有第一項各款情形\n\r\n　　申請退還償金時，由辦理機關洽土地管理機關確認後，依該項規定辦理。\n\r\n十一、辦理機關於申請人繳清通行償金及填妥切結書後，核發同意通行函（範例\n\r\n　　　格式如附件五、六）。\n\r\n十二、國有非公用土地經法院判決應提供通行案件，依判決主文辦理，判決主文\n\r\n　　　未載明者，依本要點規定辦理。\n\r\n十三、通行權人申請通行之國有土地案件處理流程詳附件七。\n\r\n十四、依民法其他相鄰關係規定申請使用國有非公用土地案件，除法令另有規定\n\r\n　　　外，得視個案情形準用本要點規定辦理，其中償金部分，按同意使用當年\n\r\n　　　期申報地價年息百分之五計算，一次計收五十年，得准分期繳納。"}
