{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10740010270號令","publishDate":"2018-12-17","summary":"國有非公用不動產租賃作業程序","content":"四十四　　壹、總則\n\r\n一、財政部國有財產署（以下簡稱本署）為執行國有非公用不動產租賃事\n\r\n    宜，依國有財產法施行細則第七十四條規定，訂定本作業程序。\n\r\n二、國有非公用不動產租賃作業，除法令另有規定外，由本署所屬分署（\n\r\n    以下簡稱出租機關）依本作業程序辦理。\n\r\n三、本作業程序規定應檢附之身分證明文件，指下列文件：\n\r\n    (一)自然人：身分證影本或戶口名簿影本。  \n\r\n    (二)法人：法人登記證明文件或法人設立或變更登記表影本，與其代\n\r\n        表人資格證明及身分證明文件影本。\n\r\n    (三)其他具有當事人能力者：有效之主管機關立案或核備文件影本，\n\r\n        與其代表人或管理人資格證明及身分證明文件影本。\n\r\n　　申租人委託他人申請者，應檢具委託書或於申請書載明委託關係，並\n\r\n    檢附受任人身分證明文件。\n\r\n四、本作業程序規定申租人或受任人應檢附之證件影本，應由申租人或受\n\r\n        任人簽註「本影本與正本相符，登記資料仍為有效，如有不實願負法\n\r\n        律責任」並認章。\n\r\n        本作業程序規定應檢附之切結書、拋棄書、過戶換約申請書、承租人\n\r\n        名義變更換約申請書、說明書及協議文件（含繼受證明文件、權利移\n\r\n        轉相關證明文件及契約書，下同）等，除另有規定外，應由各立書人\n\r\n        蓋原租約章或依下列方式辦理：\n\r\n        （一）切結書、拋棄書、過戶換約申請書及承租人名義變更換約申請\n\r\n                    書：\n\r\n                    1、立書人親自到場驗證：由立書人親自（不得由受任人代理）\n\r\n                          到場簽名及蓋章，由出租機關驗證立書人之雙證件（除檢附\n\r\n                          身分證外，另一證件得以政府機關核發之健保卡、駕照、護\n\r\n                          照等具照片以供查驗為本人之證件），並拍攝立書人臉部清\n\r\n                          晰照片彩色列印併案存檔，切結書等文件加註「立書人親自\n\r\n                          到場簽名及蓋章切結，經核對本人無誤」文字並由立書人及\n\r\n                          出租機關核對人員於加註處簽名及蓋章。\n\r\n                    2、委託他人代理：切結書等文件委託他人代理送達，委託書載\n\r\n                          明委託事由並由立書人與受任人共同簽名及蓋章，經依法公\n\r\n                          證或認證後，立書人及受任人於切結書等文件共同簽名並蓋\n\r\n                          用與委託書相同之印章。\n\r\n          （二）說明書及協議文件：\n\r\n                      1、由全體立書人或協議人依法辦理公證或認證。\n\r\n                           2、由地政士依地政士法規定辦理簽證。\n\r\n           前項切結書應載明：切結事項如有虛偽不實者，願負法律責任，並無\n\r\n           條件同意出租機關撤銷或終止租約，所繳租金及歷年使用補償金不予\n\r\n           退還。\n\r\n五、本作業程序規定申租人應檢附原租約申請者，如申租人遺失原租約，\n\r\n    得由申租人或其法定代理人立具租約遺失切結書。\n\r\n六、本作業程序規定申租國有非公用不動產須檢附之登記謄本、地籍圖謄\n\r\n    本及戶籍證明文件影本，由出租機關以電子處理查詢，並列印查詢文\n\r\n    件併案存檔。但無法以電子處理查詢者，應由申租人檢附。\n\r\n　　本作業程序規定申租國有非公用不動產須檢附之都市計畫土地使用分\n\r\n    區證明，由申租人檢附。但出租機關能以電子處理查詢，得免予檢附\n\r\n    ，並由出租機關列印查詢文件併案存檔。\n\r\n七、本作業程序規定之各項作業及書表簿冊，得以電子處理。\n\r\n貳、申請承租\n\r\n八、依國有財產法（以下簡稱國產法）第四十二條第一項第一款規定（原\n\r\n    有租賃期限屆滿，未逾六個月者）申租者，應填具申請書並檢附下列\n\r\n    證明文件：   \n\r\n    (一)身分證明文件。\n\r\n    (二)原租約。 \n\r\n    (三)由原承租人之繼受人申租者，另檢附第十點第二項規定之繼受證\n\r\n        明文件。\n\r\n    (四)申租農作地、畜牧地、造林地、養殖地或養地位於山坡地者，應\n\r\n        檢附未逾山坡地保育利用條例第二十條規定面積上限切結書。\n\r\n　　前項第三款所稱之繼受人係指繼承人及受讓人。但出租標的為建築改\n\r\n    良物或建築改良物連同基地者，僅指繼承人。\n\r\n九、接管他機關移交原以標租、標租以外方式出租、抵繳稅款、依土地法\n\r\n    第七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關承受\n\r\n    法務部行政執行署各分署無法拍定之出租不動產，租期屆滿後，包含\n\r\n    原租約與依第三十一點及第四十一點換訂之租約在內，應收回租賃物\n\r\n    ，不適用國產法第四十二條第一項第一款規定；其原以標租方式出租\n\r\n    者，不適用同條第一項第二款規定。\n\r\n十、申租人依國產法第四十二條第一項第二款規定（民國八十二年七月二\n\r\n        十一日前已實際使用，並願繳清歷年使用補償金者）申租國有非公用\n\r\n        不動產，應填具申請書、檢附身分證明文件及國有非公用不動產出租\n\r\n        管理辦法（以下簡稱出租管理辦法）第二十二條規定之實際使用時間\n\r\n        證明文件、房地登記謄本、地籍圖謄本、都市計畫土地使用分區證明\n\r\n        （有效期限內），並視申請類別檢附下列證明文件：\n\r\n        （一）房屋或房地：\n\r\n                    1、申租人實際使用之切結書。\n\r\n                    2、申租人於民國八十二年七月二十一日前已設籍於該房屋至\n\r\n                          今之戶籍證明文件影本，或政府機關或公營事業機構出具\n\r\n                          於民國八十二年七月二十一日前於該房屋實際使用至今之\n\r\n                          證明文件。\n\r\n                   3、申租人以被繼承人於民國八十二年七月二十一日前已實際\n\r\n                         使用事實申租者：\n\r\n                        （1）被繼承人於民國八十二年七月二十一日前已設籍於該\n\r\n                                  房屋至繼承開始日之戶籍證明文件影本，或政府機關\n\r\n                                  或公營事業機構出具被繼承人於民國八十二年七月二\n\r\n                                  十一日前於該房屋實際使用至繼承開始日之證明文件。\n\r\n                        （2）申租人於繼承開始日前已設籍於該房屋至今之戶籍證\n\r\n                                  明文件影本，或政府機關或公營事業機構出具申租人\n\r\n                                 於繼承開始日前已實際使用該房屋至今之證明文件。\n\r\n                   4、申租人為自然人者，訂約時已設籍於該房屋之戶籍證明文件\n\r\n                         影本。\n\r\n                  5、房屋坐落基地非屬國有者，應加附載明「自行解決基地使用\n\r\n                        權問題，且基地所有權人請求給付使用補償金及損害賠償時\n\r\n                        ，概由申請人負擔」之切結書。房屋坐落基地屬私有者，應\n\r\n                        另檢附承購國有非公用不動產申請書。\n\r\n         （二）基地：\n\r\n                      1、地上建築改良物已辦理所有權第一次登記者：所有權狀影\n\r\n                            本或登記謄本。\n\r\n                      2、地上建築改良物未辦理所有權第一次登記者：建築改良物\n\r\n                            確屬申租人所有切結書。\n\r\n         （三）造林地：\n\r\n                     1、位置圖。\n\r\n                     2、造林計畫書：計畫書內容應載明土地坐落、造林樹種、主\n\r\n                           伐年期、造林期限、造林面積及申租人相關資料。\n\r\n                     3、申租人為現使用人及以林業經營方式造林使用之切結書。\n\r\n                     4、承租土地位於山坡地者，應檢附未逾山坡地保育利用條例\n\r\n                           第二十條規定面積上限切結書。\n\r\n                     5、承租土地位依法劃定專供造林之使用區或特定專用區者，\n\r\n                           應檢附政府機關出具之證明文件。\n\r\n          （四）農作地、畜牧地、養殖地：\n\r\n                      1、申租人為現使用人之切結書。\n\r\n                      2、承租土地位於山坡地者，應檢附未逾山坡地保育利用條例\n\r\n                            第二十條規定面積上限切結書。\n\r\n                      3、承租土地位依法劃定專供農作、畜牧、養殖之使用區或特\n\r\n                            定專用區者，應檢附政府機關出具之證明文件。\n\r\n            申租人係繼受使用者，應檢附下列文件之一：\n\r\n            （一）第三十三點或第三十五點規定之繼受證明文件。\n\r\n            （二）法院判決確定、其他政府機關出具或符合第四點第二項規定\n\r\n                       之權利移轉證明文件。\n\r\n           （三）經申租人與讓與人共同說明其繼受關係之文件。\n\r\n           （四）載明「確與讓與人間有繼受關係，如有虛偽不實，無條件同\n\r\n                       意出租機關撤銷或終止租約，除願負法律責任，並交還土地\n\r\n                       外，所繳租金及歷年使用補償金等費用不要求退還，絕無異\n\r\n                       議」之切結書。\n\r\n              第一項實際使用時間證明文件，係檢附民國八十二年七月二十一\n\r\n              日前曾任職該國有土地所在地村（里）長、於同日前已具有行為\n\r\n              能力且同日前為毗鄰土地所有權人、毗鄰土地承租人或民國八十\n\r\n              二年七月二十一日前已實際使用毗鄰國有土地迄今，經出租機關\n\r\n              於同日後逕予出租或放租之現承租人出具之證明書申租者，應併\n\r\n              檢附證明人之資格證明文件，證明書應載明下列事項：\n\r\n              （一）被證明人。\n\r\n              （二）申請承租之土地標示（含縣市、鄉鎮市區及地段、地號）\n\r\n                          、坐落之村里。\n\r\n               （三）被證明人實際使用申請承租土地之時間、使用類別。\n\r\n               （四）證明人姓名、身分證統一編號、出生日期、住址及身分（\n\r\n               如○○村《里》長、毗鄰○○地號土地所有權人或承租人）。\n\r\n               （五）出具證明書日期。\n\r\n              前項所稱之資格證明文件如下：\n\r\n              （一）證明人為村（里）長者，為政府機關出具於民國八十二年\n\r\n                          七月二十一日前任職村（里）長證明文件影本。\n\r\n               （二）證明人為毗鄰土地所有權人者，為民國八十二年七月二十\n\r\n                           一日前已取得該毗鄰土地所有權之權狀影本或土地登記謄\n\r\n                           本及地籍圖謄本。\n\r\n               （三）證明人為毗鄰土地承租人者：\n\r\n                            1、屬民國八十二年七月二十一日前已承租毗鄰土地承租人\n\r\n                                  ：為民國八十二年七月二十一日前已承租該毗鄰土地租\n\r\n                                  約影本、土地登記謄本及地籍圖謄本。但毗鄰土地係向\n\r\n                                  出租機關租用者，得免予檢附租約影本。\n\r\n                            2、屬民國八十二年七月二十一日前已實際使用毗鄰國有土\n\r\n                                  地迄今，經出租機關於同日後逕予出租或放租之現承租\n\r\n                                  人：為土地登記謄本及地籍圖謄本，並得免予檢附租約\n\r\n                                  影本。\n\r\n                  第三項證明書之格式，由本署定之。\n\r\n                  第一項實際使用時間證明文件，係檢附政府機關於民國八十二年\n\r\n                  七月二十一日前攝製之圖資作為實際使用時間證明文件者，應檢\n\r\n                   附申租人於同日前實際使用或繼受他人使用至今之切結書。\n\r\n                   依出租管理辦法第十八條至第二十一條之各條第二項（民國一百\n\r\n                   零二年十二月二十六日《含》以前曾成立租賃關係之土地，仍作\n\r\n                   農作、畜牧、造林、養殖或建築使用，得出租予最近一次租約之\n\r\n                   原承租人或其繼承人者）規定申請承租者，應填具申請書，並檢\n\r\n                   附下列文件：\n\r\n                   （一）視申請類別檢附第一項規定之文件，原租約得作為民國八\n\r\n                               十二年七月二十一日前實際使用時間證明文件（如原租約\n\r\n                               於租約終止、無效或消滅時已繳回出租機關者，免予檢附）。\n\r\n                    （二）申租土地自原租約終止、無效或消滅之日起至申租時確無\n\r\n                                轉讓、轉租或提供第三人使用情事之切結書。\n\r\n                    （三）以原承租人之繼承人身分申租者，應檢附第三十五點規定\n\r\n                                之繼承證明文件。\n\r\n                    前項所稱「曾成立租賃關係之土地，仍作農作、畜牧、造林、養\n\r\n                    殖或建築使用」，指與出租機關間曾訂有定期之第一項各類租約\n\r\n                    或形成不定期租賃關係，嗣租約（租賃關係，下同）終止、無效\n\r\n                    或消滅後，原承租範圍中仍為原承租人或其繼承人作農作、畜牧\n\r\n                    、造林、養殖或建築使用之範圍，包括在原承租範圍內變更作非\n\r\n                    約定用途使用，申租時已回復原約定用途使用之範圍，並得為一\n\r\n                    筆土地之部分、全筆或多筆。倘屬擴占原承租範圍以外之土地，\n\r\n                    或於原租約終止、無效或消滅時，業經原承租人或其繼承人會同\n\r\n                    出租機關完成點交程序，返還租賃土地予出租機關者，不包括在\n\r\n                     內。\n\r\n                    第七項最近一次租約之原承租人為共同承租且未辦理協議分戶者\n\r\n                    ，部分原共同承租人依出租管理辦法第十八條至第二十一條之各\n\r\n                    條第二項規定申請承租，須就申租範圍與其他未申請承租或不符\n\r\n                    合承租規定者先辦理協議分戶，再按其分戶範圍申請承租。\n\r\n十一、依國產法第四十二條第一項第三款規定（依法得讓售者）申租國有\n\r\n      非公用不動產，應填具申請書、檢附身分證明文件及符合得讓售規\n\r\n      定之證明文件。\n\r\n　    前項得讓售規定，依法須經目的事業主管機關核轉者，應檢附目的\n\r\n      事業主管機關審核同意之證明文件。\n\r\n十二、依其他法律申租國有非公用不動產者，應填具申請書、檢附身分證\n\r\n      明文件，並視申請類別檢附下列文件：\n\r\n      (一)依礦業法規定租用礦業用地：\n\r\n          １、礦業主管機關核定礦業用地證明文件及明細表影本。\n\r\n          ２、礦區圖。\n\r\n          ３、採礦或探礦執照影本。\n\r\n      (二)依都市計畫法規定租用獲准投資辦理都市計畫事業之公共設施\n\r\n          用地：主管機關核發獲准投資辦理都市計畫事業之證明文件。\n\r\n      (三)依農田水利會組織通則規定租用因興建或改善水利設施必須之\n\r\n          工程用地：主管機關認定須提供農田水利會興建或改善水利設\n\r\n          施之證明文件。\n\r\n      (四)依發展觀光條例規定租用開發經營觀光遊樂設施、觀光旅館用\n\r\n          地：行政院核定函。\n\r\n      (五)依農產品市場交易法規定租用農產品批發市場或農民團體共同\n\r\n          運銷之集貨場所需用地：主管機關核准之證明文件。\n\r\n      (六)依文化創意產業發展法規定租用文化創意事業需用之不動產：\n\r\n          主管機關核准之證明文件。\n\r\n      (七)依產業創新條例規定租用因擴展工業或設置污染防治設備所必\n\r\n          須之土地：主管機關核發之工業用地證明書。\n\r\n      (八)依住宅法規定租用興辦社會住宅需用之不動產：主管機關核准\n\r\n          之證明文件。\n\r\n      (九)依其他法律規定得予出租之證明文件。\n\r\n十三、申租不動產，申租人應承諾下列事項：\n\r\n      (一)申租案經受理收件，申租人申租之表示僅為「要約之引誘」，\n\r\n          絕不據此認為受理機關已為要約或承諾之表示。\n\r\n      (二)申租不動產如有應繳之歷年使用補償金，申租人願照規定繳納\n\r\n          ，絕無異議。\n\r\n      (三)附繳證件（含切結事項）如有虛偽不實者，願負法律責任，並\n\r\n          無條件同意出租機關撤銷或終止租約，所繳租金及歷年使用補\n\r\n          償金不予退還。\n\r\n      (四)出租機關按申請書所載住址為通知，無法送達時，申請案任由\n\r\n          出租機關註銷。\n\r\n      (五)同意出租機關依個人資料保護法第十五條規定，基於國有財產\n\r\n          管理之特定目的，於必要範圍內蒐集或處理申租人及受任人之\n\r\n          個人資料，並依同法第十六條規定，依法定職務為必要之利用。\n\r\n      (六)其他應承諾事項。\n\r\n十四、國有非公用不動產為共同使用，部分共同使用人依國產法第四十二\n\r\n            條第一項第二款規定申租者，依下列方式辦理：\n\r\n           （一）依協議分戶範圍申租：\n\r\n                        1、申租人應檢附全體共同使用人協議書(含協議分戶範圍圖\n\r\n                               )。申租人應切結及同意於租約約定：「如其他共同使用\n\r\n                               人對協議分戶範圍有異議時，由承租人自負法律責任」。\n\r\n                         2、申租基地者，各協議分戶範圍應含有分別所有之主體建築\n\r\n                               改良物。申租人除應依前目規定辦理外，並應切結及同意\n\r\n                               於租約約定：「承租人不單獨依國產法第四十九條第一項\n\r\n                               規定請求讓售，且不請求增、改、新建地上建築改良物」。\n\r\n           （二）部分共同使用人以全體共同使用人名義代表申租：部分共同使\n\r\n                       用人應切結並同意於租約約定：「對租約所定其他共同使用人\n\r\n                       應負擔事項負連帶責任」。申租基地者，並應切結及同意於租\n\r\n                       約約定：「全體共同使用人不單獨依國產法第四十九條第一項\n\r\n                       規定請求讓售，且不請求增、改、新建地上建築改良物」。\n\r\n           （三）國有土地地上建築改良物為已辦理所有權第一次登記之區分所\n\r\n                      有建物，部分區分所有建物所有權人按其區分所有建物應分攤\n\r\n                       之基地持分申租，且符合下列情形之一：\n\r\n                        1、按地上建築改良物登記謄本或地政機關文件記載應分攤之\n\r\n                              基地持分申租。\n\r\n                        2、按區分所有建物專有部分面積與全體專有部分總面積之比\n\r\n                              例分攤對應之基地持分申租，部分區分所有建物所有權人\n\r\n                              切結並同意於租約約定：「如其他共同使用人對承租人承\n\r\n                              租土地持分有異議時，由承租人自負法律責任。承租人不\n\r\n                              請求增、改、新建地上建築改良物」。\n\r\n           （四）國有土地地上建築改良物為未辦理所有權第一次登記之多樓層\n\r\n                       建物，部分共同使用人按現有全部樓層數分攤對應之土地持分\n\r\n                       申租：部分共同使用人切結並同意於租約約定：「如其他共同\n\r\n                       使用人對承租人承租土地持分有異議時，由承租人自負法律責\n\r\n                       任。承租人不單獨依國產法第四十九條第一項規定請求讓售，\n\r\n                       且不請求增、改、新建地上建築改良物」。\n\r\n十五、申租國有房屋，如其基地屬私有者，應依國產法第四十二條第一項第\n\r\n      二款及第四十九條第一項規定，以租購併辦方式辦理。但於出租機關\n\r\n      通知繳款訂定租約前，私有土地所有權人已依法申請讓售國有房屋、\n\r\n      請求出租機關返還土地、給付不當得利或損害賠償時，申租案依出租\n\r\n      管理辦法第二十五條第五款（有其他處理方式）規定註銷。\n\r\n參、收件\n\r\n十六、出租機關受理申租案時，應設置收件簿，並指定專人收件，經核對\n\r\n      證件齊備後，編號登記及製發收據，並於收據上註明：「本收據不\n\r\n      得移作權利憑證或抵押之用」。\n\r\n肆、勘查\n\r\n十七、受理申租案，除另有規定得免辦勘查者外，出租機關應辦理勘查，\n\r\n      作成勘查表。\n\r\n伍、審查\n\r\n十八、出租機關依據產籍資料、勘查表及申租人檢附文件審查申租案，並\n\r\n      依下列規定辦理：   \n\r\n      (一)有出租管理辦法第二十四條規定之申請書表不合格式，或檢附\n\r\n          證件有欠缺者，通知申租人限期補正；或於通知繳款訂約時，\n\r\n          一併補正。\n\r\n      (二)有出租管理辦法第二十五條規定情形之一者，得予以註銷，退\n\r\n          還原申請書檢附證件。        \n\r\n      (三)審查結果符合出租規定者，簽註意見於簽核表，並依第二十九\n\r\n          點規定通知申租人繳交歷年使用補償金、申租期間之租金。\n\r\n十九、申租不動產，有下列情形之一，認屬依法令規定不得出租之不動產\n\r\n      ，申租案依出租管理辦法第二十五條第三款規定註銷：\n\r\n      (一)屬出租管理辦法第十八條至第二十一條規定不得出租者。\n\r\n      (二)依國產法第四十二條第一項第三款規定申租之不動產，有同法\n\r\n          施行細則第四十三條之二第一項但書及前款規定應不予出租之\n\r\n          情形者。但其得予讓售法源同出租管理辦法第三十條前段規定\n\r\n          情形，且經直轄市、縣（市）政府認定屬從來合法之使用者，\n\r\n          不受特定水土保持區不予出租限制。\n\r\n      (三)位於河川區域內者。\n\r\n      (四)依行政院、財政部核示不予出租、停止出租或經相關目的事業\n\r\n          主管機關認定有保護需要或有安全之虞，或通知應收回者。\n\r\n      (五)位於行政院核定「以國土保育為先之區域重建綱要計畫」重建\n\r\n          規劃分區範圍內屬第一類、第二A 類策略分區及依法劃定公告\n\r\n          之特定區域，且非屬行政院核定例外得辦理出租情形者。\n\r\n      (六)依其他法令規定不予出租者。\n\r\n      依出租管理辦法第十八條至第二十一條之各條第二項（民國一百零\n\r\n      二年十二月二十六日《含》以前曾成立租賃關係之土地，仍作農作\n\r\n      、畜牧、造林、養殖或建築使用，得出租予最近一次租約之原承租\n\r\n      人或其繼承人者）申租不動產者，免依各條第一項查對用地類別及\n\r\n      辦理查註，除有前項第四款至第六款規定情形外，經審核符合規定\n\r\n      者，即予辦理出租。\n\r\n二十、申租不動產，有下列情形之一者，認屬有預定用途、使用計畫或其\n\r\n      他處理方式者，申租案依出租管理辦法第二十五條第五款規定註銷：\n\r\n      (一)行政院、財政部或本署核示用途、計畫或處理方式。\n\r\n      (二)政府機關有保留公用需要。\n\r\n      (三)政府機關申請撥用。\n\r\n      (四)出租機關有開發、使用或標售、讓售等處分計畫或其他處理方\n\r\n          式，並經權責機關核定。\n\r\n二十一、申租人依國產法第四十二條第一項第二款規定申請承租，無法提\n\r\n        出實際使用時間證明文件，經出租機關依民國八十二年七月二十\n\r\n        一日前製作之勘查表、清查表或其他文件審認符合規定者，得逕\n\r\n        依該文件審辦。\n\r\n二十二、申租人依出租管理辦法第二十二條第一項第三款第二目及第三目\n\r\n        規定，檢附國有土地所在地村（里）長、毗鄰土地所有權人或毗\n\r\n        鄰土地承租人出具之證明書作為實際使用時間證明文件，經審查\n\r\n        符合規定者，應張貼出租機關公告欄公告三十日，公告始日不計\n\r\n        入，自次日起算三十日，並分別函請土地所在地鄉（鎮、市、區\n\r\n        ）公所及村（里）長辦公處代為張貼，無人異議或異議不能成立\n\r\n        ，據以採認。\n\r\n    前項證明書有人異議時，應請異議人檢具相關證明文件，由出租機關\n\r\n    洽證明人澄明，經證明人澄明其證明內容確屬無誤，或異議人無法檢\n\r\n    具足資證明之文件，即據以採認該證明書。\n\r\n二十三、國私共有土地，於共有物分割前，經共有人協議就其應有部分劃\n\r\n        定權利範圍管理使用者，得就國有分管範圍辦理出租，並於租約\n\r\n        內約明，租賃標的係共有土地，如將來分割結果出租部分歸私人\n\r\n        所有時，應於分割登記完畢之次月起終止租約。\n\r\n　　    前項土地有下列情形之一者，免與共有人協議分管，得逕依國有\n\r\n        持分辦理出租：\n\r\n        (一)地上建築改良物為土地之他共有人全體共有。\n\r\n        (二)土地全筆原屬國有，部分持分經地上建築改良物所有權人承\n\r\n            購後形成國私共有土地，其他建築改良物所有權人依第十四\n\r\n            點第三款或第四款單獨申租。\n\r\n二十四、國有與地方共有土地之國有持分，除抵稅之公共設施保留地依抵\n\r\n        繳遺產稅或贈與稅實物管理要點辦理外，經審查符合出租規定者\n\r\n        ，於未經共有物分割或協議分管前，出租機關得委託地方持分之\n\r\n        管理機關或受託併同地方持分一併辦理出租。經協議分管者，出\n\r\n        租機關得就國有分管範圍辦理出租。\n\r\n　　    國有房屋坐落基地屬其他公有土地，經審查符合出租規定者，出\n\r\n        租機關得依前項方式委託該公有土地管理機關一併辦理出租。\n\r\n二十五、國有不動產出租面積，除法令另有規定外，為依下列原則計算之\n\r\n        面積：\n\r\n        (一)依國產法第四十二條第一項第一款規定出租者，為原出租範\n\r\n            圍。\n\r\n        (二)依國產法第四十二條第一項第二款規定出租者，為實際使用\n\r\n            範圍。\n\r\n        (三)依國產法第四十二條第一項第三款規定出租者，為得予讓售\n\r\n            範圍。\n\r\n        (四)依其他法律規定出租者，為目的事業主管機關核定範圍。但\n\r\n            無須經目的事業主管機關核定者，為實際需用範圍。\n\r\n    　　前項出租範圍，如為一筆土地（或一棟建築改良物）之部分者，\n\r\n        於地籍分割前，得以約計面積出租。\n\r\n    　　前項以約計面積出租者，應於租約內附勘查圖或使用現況略圖。\n\r\n        但原租約或原租案均未有勘查圖或使用現況略圖者，於換約續租\n\r\n        時，得予免附。\n\r\n二十六、都市計畫公共設施保留地內之國有非公用不動產，得依國產法第\n\r\n        四十二條第一項第一款或第二款規定辦理出租，並於租約內載明\n\r\n        下列事項：\n\r\n        (一)租賃土地係都市計畫公共設施保留地，承租人不得請求讓售。\n\r\n        (二)租賃土地係都市計畫公共設施保留地，承租人就其所有之地\n\r\n            上建築改良物增建、修建、改建或新建時，應依都市計畫公\n\r\n            共設施保留地臨時建築使用辦法辦理。\n\r\n        (三)都市計畫公共設施開闢時或經主管機關認定有影響公共安全\n\r\n            之虞者，得隨時終止租約，承租人不得向出租機關要求任何\n\r\n            補償。\n\r\n二十七、依國產法第四十二條第一項第一款或第二款規定申租國有基地，\n\r\n        於編定使用種類編為（或變更為）建築用地前得辦理出租，並於\n\r\n        租約內約明，租賃基地於編定使用種類編為（或變更為）建築用\n\r\n        地前，承租人不得請求增建、改建、新建租賃基地上之建築改良\n\r\n        物。\n\r\n二十八、不動產出租之期限如下：\n\r\n        (一)房屋：五年以下。\n\r\n        (二)建築基地：二十年以下。\n\r\n        (三)農作地、畜牧地：十年以下。\n\r\n        (四)養地、養殖地：十年以下。\n\r\n        (五)礦業用地：十年以下。\n\r\n        (六)造林地：十年以下。\n\r\n        (七)其他土地：十年以下。\n\r\n　　    租約之起訖日期，依下列方式於租約內訂明：\n\r\n        (一)申租時已實際使用該不動產者，起租日期為受理申租案之次\n\r\n            月一日。\n\r\n        (二)申租時無使用該不動產之事實者，起租日期為簽訂租約之次\n\r\n            月一日。\n\r\n        (三)租期屆滿日：基地由本署統一訂定之；其他不動產，由出租\n\r\n            機關自行訂定之。\n\r\n　　    第一項土地出租期限超過十年者，出租機關應先報經財政部核准\n\r\n        後辦理出租，並應於每年六月及十二月底就當期出租案件列冊報\n\r\n        本署，依國產法施行細則第四十九條規定層報行政院備查。\n\r\n陸、通知繳交歷年使用補償金及訂約\n\r\n二十九、申租案經審查符合出租規定者，應通知申租人於三十日內繳交歷\n\r\n        年使用補償金、申租期間之租金，並簽訂契約。申租人未於出租\n\r\n        機關通知或同意展延（以一次為限）之期限內辦理者，上述通知\n\r\n        即失效，申租案依出租管理辦法第二十五條第一款或第六款規定\n\r\n        註銷。\n\r\n　　    前項使用補償金得准予分期繳納，其期數由出租機關酌情決定。\n\r\n        但其最後一期繳款日期，不得超過租期屆滿日。\n\r\n　　    第一項申租期間租金，屬以正產物折算代金計收者，得俟該地方\n\r\n        政府公告當年度正產物價格後收取。\n\r\n三　十、申租人已繳清使用補償金及申租期間租金，或經出租機關同意辦\n\r\n        理分期付款者，出租機關應與申租人簽訂租賃契約書。\n\r\n　　    出租機關為個別租約管理需要，得將申租人承諾、切結事項或其\n\r\n        他應遵循事項納入租約約定。\n\r\n柒、換約\n\r\n三十一、接管他機關移交原以標租、標租以外方式出租、抵繳稅款、依土\n\r\n        地法第七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵\n\r\n        機關承受法務部行政執行署各分署無法拍定之出租不動產，出租\n\r\n        機關應於接管後，通知承租人限期檢附身分證明文件、原租約，\n\r\n        依原租約內容（含租金、租期等）換訂本署租約，該通知之期限\n\r\n        不得超過租期屆滿日。但接管時所餘租期未滿三個月者，不在此\n\r\n        限，並得比照第四十一點規定辦理。\n\r\n三十二、非公用不動產已形成不定期租賃關係者，除原屬耕地租約，應另\n\r\n        依國有耕地放租實施辦法及耕地三七五減租條例規定辦理外，出\n\r\n        租機關應依出租管理辦法第四條規定以書面通知承租人於三個月\n\r\n        內申請訂定書面契約，如承租人死亡者，則以書面通知其繼承人\n\r\n        於六個月內申請訂定書面契約。\n\r\n　　    前項承租人或其繼承人申請訂定書面契約，應填具申請書及檢附\n\r\n        下列證明文件辦理：\n\r\n        (一)身分證明文件。 \n\r\n        (二)最近五年繳租證明。但出租機關已有繳租資料者，免予檢附。\n\r\n        (三)由繼承人申請者，另檢附第三十五點規定繼承換約應備之文\n\r\n            件。\n\r\n        (四)承租農作地、畜牧地、造林地、養殖地或養地位於山坡地者\n\r\n            ，應檢附未逾山坡地保育利用條例第二十條規定面積上限切\n\r\n            結書。\n\r\n　　    申請案經出租機關審查無誤後，簽註意見於簽核表，並通知承租\n\r\n        人繳清申請當月底前五年欠繳之租金後訂定租約，該租約以申請\n\r\n        訂定書面契約之次月一日為租期起日。\n\r\n　　    承租人或其繼承人逾期未申請訂定書面契約者，除適用耕地三七\n\r\n        五減租條例之養地租約外，出租機關得終止租賃關係。\n\r\n三十三、租賃關係存續期間，承租人租用土地擬轉讓租賃權，應於轉讓之\n\r\n                日（已辦理所有權第一次登記之地上建築改良物為該建物登記謄\n\r\n                本記載之登記日，其餘為訂立契約之日）前先徵得出租機關同意\n\r\n                ，並於轉讓之日起一個月內會同受讓人填具申請書及檢附下列文\n\r\n                 件申請過戶換約：\n\r\n                 （一）原租約。\n\r\n                 （二）原承租人及受讓人身分證明文件。\n\r\n                 （三）權利移轉證明文件：\n\r\n                             1、租用基地者：\n\r\n                                    (1)地上建築改良物已辦理所有權第一次登記：建築\n\r\n                                         改良物所有權狀影本或建物登記謄本。\n\r\n                                    (2)地上建築改良物未辦理所有權第一次登記（以下\n\r\n                                         證件任繳一種）：\n\r\n                                         甲、所有權移轉契約書影本或切結書。\n\r\n                                         乙、建築改良物所有權移轉契約書影本及契稅繳\n\r\n                                                 款書收據聯影本（註記查無欠繳房屋稅或免\n\r\n                                                 稅）。\n\r\n                                         丙、法院核發之產權移轉證書影本。\n\r\n                               2、租用造林地者：租賃權轉讓契約書。\n\r\n                               3、租用不適用耕地三七五減租條例之農作地、畜牧地\n\r\n                                        、養殖地者：租賃權轉讓契約書。\n\r\n                               4、依其他法律出租者：第十二點各款之證明影本。\n\r\n                 （四）切結書：\n\r\n                              1、租用基地者：受讓人仍作建築基地使用之切結書。\n\r\n                              2、租用造林地者：\n\r\n                                   （1）受讓人為現使用人之切結書。\n\r\n                                   （2）承租土地位於山坡地者，應檢附未逾山坡地\n\r\n                                             保育利用條例第二十條規定面積上限切結書。\n\r\n                                    （3）以林業經營方式造林使用切結書。\n\r\n                               3、租用農作地、畜牧地、養殖地者：\n\r\n                                   （1）受讓人為現使用人之切結書。\n\r\n                                   （2）承租土地位於山坡地者，應檢附未逾山坡地保\n\r\n                                             育利用條例第二十條規定面積上限切結書。\n\r\n                  前項權利移轉事實，屬法院拍定或判決確定者，得由受讓人檢\n\r\n                  附證明文件單獨申辦過戶手續，倘受讓人不願繳清原承租人欠\n\r\n                  租或相關費用，出租機關得終止原租約，由受讓人重新檢證申\n\r\n                  租。\n\r\n                  適用耕地三七五減租條例之養地租約，租賃關係存續期間仍依\n\r\n                  約定用途使用，承租人因年邁體衰、分戶或財產權之分配，申\n\r\n                  請承租人名義變更，由其最初訂約時同戶籍原共同養殖之直系\n\r\n                  血親卑親屬或家屬換約續租者，應會同填具申請書並檢附下列\n\r\n                  文件：\n\r\n                   （一）原租約。\n\r\n                   （二）新承租人為原承租人最初訂約時同戶籍之直系血親卑親\n\r\n                               屬或家屬之戶籍證明文件影本。\n\r\n                   （三）新承租人於前款最初訂約時與原承租人共同養殖之切結\n\r\n                               書。\n\r\n                   （四）新承租人確係自任養殖之切結書。\n\r\n                   前項承租人名義變更換約對象非屬最初訂約時同戶籍原共同養\n\r\n                   殖之直系血親卑親屬或家屬者，租約無效，應依規定重新申租\n\r\n                   ，符合出租規定者，訂定適用農業發展條例之租約。\n\r\n                    第一項及第三項之受讓人或新承租人為二人以上，因故無法全\n\r\n                    體會同申請過戶換約或承租人名義變更換約者，得視申請類別\n\r\n                    ，由部分受讓人或新承租人為代表（以下稱代表承租人）切結\n\r\n                    並同意於租約約定下列事項後，以全體受讓人或新承租人名義\n\r\n                     申請換約：\n\r\n                      (一)基地：\n\r\n                              1、代表承租人對租約所定承租人應負擔事項負連帶責任。\n\r\n                              2、租賃權產生爭議時，由代表承租人自負法律責任。\n\r\n                              3、代表承租人除符合國產法第五十二條之二規定得單獨\n\r\n                                    申購者外，不單獨請求讓售，且不請求增、改、新建\n\r\n                                    地上建築改良物。\n\r\n                      (二)其他土地：\n\r\n                               1、代表承租人確為現使用人，且對租約所定承租人應負\n\r\n                                     擔事項負連帶責任。\n\r\n                               2、租賃權產生爭議時，由代表承租人自負法律責任。\n\r\n                               3、造林地租約，代表承租人不申請砍伐地上林木，如有\n\r\n                                     依法應受領之相關補償，產生爭議時，由代表承租人\n\r\n                                     自負法律責任。\n\r\n                    租用房屋（地）之承租人擬轉讓其租賃權者，不予同意。\n\r\n三十四、承租人轉讓租賃權或變更承租人名義，未先徵得出租機關同意者\n\r\n       ，依出租管理辦法第三十九條規定辦理。\n\r\n三十五、租賃關係存續期間，承租人死亡，繼承人應於繼承開始之日起六\n\r\n                個月內（不可歸責於繼承人或經各主管機關核准者，得申請展期\n\r\n                 ）填具申請書，並檢附下列文件申請繼承換約：\n\r\n                （一）原租約。\n\r\n                （二）載有被繼承人死亡記事之戶籍證明文件影本。\n\r\n                （三）繼承人現在之戶籍證明文件影本。\n\r\n                （四）繼承系統表。\n\r\n                （五）繼承人有拋棄繼承者，須檢附法院核備公函。被繼承人\n\r\n                            於民國七十四年六月五日以前死亡者，應檢附繼承權拋\n\r\n                            棄書。\n\r\n               （六）為基地租約者：仍作建築基地使用之切結書。\n\r\n               （七）為房屋或房地租約者：\n\r\n                            1、於繼承開始日前已設籍於該房屋至今之戶籍證明文\n\r\n                                  件影本，或政府機關或公營事業機構出具申租人於\n\r\n                                  繼承開始日前已實際使用該房屋至今之證明文件。\n\r\n                            2、實際使用之切結書。\n\r\n               （八）為農作地、畜牧地、養殖地或養地租約者：\n\r\n                            1、現使用人之切結書。\n\r\n                            2、承租土地位於山坡地者，應檢附未逾山坡地保育利\n\r\n                                  用條例第二十條規定面積上限切結書。\n\r\n                 （九）為造林地租約者：\n\r\n                              1、現使用人之切結書。\n\r\n                              2、承租土地位於山坡地者，應檢附未逾山坡地保育利\n\r\n                                    用條例第二十條規定面積上限切結書。\n\r\n                              3、以林業經營方式造林使用切結書。\n\r\n                 （十）分割遺產者，須檢附分割協議書。\n\r\n                 前項第四款之繼承系統表，由申租人依民法有關規定自行訂定\n\r\n                 ，註明「如有遺漏或錯誤，致他人受損害者，申請人願負法律\n\r\n                  責任」字樣，並簽名或蓋章。\n\r\n                  租賃基地地上建築改良物有下列情形之一，得免檢附第一項第\n\r\n                  三款、第四款、第五款及第十款文件：\n\r\n                  （一）已辦竣繼承登記，且已檢附登記名義人之身分證明文件\n\r\n                              者。\n\r\n                  （二）屬未辦理所有權第一次登記之建築改良物，繼承人已辦\n\r\n                              竣納稅義務人名義變更，且已檢附變更後納稅義務人之\n\r\n                              身分證明文件及主管機關核准變更證明文件者。\n\r\n                  繼承人為二人以上共同繼承，因故無法全體會同依第一項規定\n\r\n                  申請繼承換約者，得視申請類別由部分繼承人為代表，依第三\n\r\n                 十三點第五項規定方式辦理，以全體繼承人名義申請繼承換約\n\r\n                 續租。\n\r\n三十六、承租人或繼承人未依規定期限申請過戶換約、承租人名義變更換\n\r\n        約或繼承換約者，應依出租管理辦法第四十二條及第四十三條規\n\r\n        定處理。\n\r\n　　    承租人或繼承人未依規定辦理過戶換約、承租人名義變更換約或\n\r\n        繼承換約，經出租機關終止租約者，於租賃物未收回前，新申租\n\r\n        人如為原承租人或其受贈人、繼承人或二親等內親屬之買受人，\n\r\n        向新申租人追收出租管理辦法第四十二條及第四十三條規定之逾\n\r\n        期違約金；新申租人非屬上述身分，向原承租人追收之。\n\r\n三十七、基地承租人死亡前移轉建築改良物產權，其繼承人可免辦繼承換\n\r\n        約續租手續，而由受讓人單獨申辦過戶換約。\n\r\n三十八、基地承租人死亡後，其繼承人移轉建築改良物所有權，應由繼承\n\r\n        人辦妥繼承換約手續後，始得申辦過戶換約。但已辦理建物所有\n\r\n        權移轉登記或納稅義務人名義變更者，得由繼受人檢附第三十三\n\r\n        點第一項規定文件會同申辦過戶換約。\n\r\n三十九、租期屆滿時，除適用耕地三七五減租條例之養地租約或法令另有\n\r\n        規定外，租賃關係消滅，出租機關不另通知。承租人應依租約約\n\r\n        定返還租賃物並停止使用，且不得向出租機關要求任何補償。\n\r\n　　    承租人於租期屆滿有意續租時，除依出租管理辦法或法令另有規\n\r\n        定不再續租者外，應於租期屆滿前三個月內向出租機關申請續租\n\r\n        換約；必要時，出租機關得於租期屆滿三個月前通知承租人辦理\n\r\n        續租換約。但屬建築基地者，配合全面換約作業需要，得於租期\n\r\n        屆滿前二年內辦理續租換約。\n\r\n四　十、承租人依前點規定申請續租換約時，應備具申請書，檢附原租約\n\r\n        （驗畢後得發還）、身分證明文件並視申請類別檢附下列文件：\n\r\n        (一)基地：\n\r\n            １、地上建築改良物已辦理所有權第一次登記者：所有權狀\n\r\n                影本或登記謄本。\n\r\n            ２、地上建築改良物未辦理所有權第一次登記者：建築改良\n\r\n                物確屬承租人所有切結書。\n\r\n            ３、承租人仍作建築基地使用之切結書。\n\r\n        (二)房屋：\n\r\n            １、承租人為現使用人之切結書。\n\r\n            ２、承租人設籍於該房屋之現戶戶籍證明文件影本。但承租\n\r\n                人非自然人者，應檢附政府機關或公營事業機構出具現\n\r\n                為承租人實際使用該房屋之證明文件。\n\r\n        (三)其他土地：\n\r\n            １、承租人為現使用人之切結書。\n\r\n            ２、承租土地位於山坡地者，應檢附未逾山坡地保育利用條\n\r\n                例第二十條規定面積上限切結書。\n\r\n            ３、租用造林地者，以林業經營方式造林使用切結書。\n\r\n    　　前項第一款第二目、第三目、第二款第一目及第三款第一目應檢\n\r\n        附之切結書，承租人已依第四點第二項規定方式於申請書之承諾\n\r\n        事項欄具結者，免予檢附。\n\r\n　　    承租人為二人以上共同承租，因故無法全體會同依前二項規定申\n\r\n        請續租換約者，得視申請類別由部分承租人為代表，依第三十三\n\r\n        點第五項規定辦理，以全體承租人名義申請換約續租。\n\r\n　　    出租機關得經承租人同意，於訂約時收取計算至訂約當月底止之\n\r\n        租金及分期款。\n\r\n四十一、接管他機關移交原以標租以外方式出租、抵繳稅款、依土地法第\n\r\n        七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關承\n\r\n        受法務部行政執行署各分署無法拍定之出租不動產，除適用耕地\n\r\n        三七五減租條例之養地租約另依該條例規定辦理外，如移交時原\n\r\n        租約無反對續租換約之約定，且出租不動產無第二十點各款規定\n\r\n        情形之一者，出租機關得於租期屆滿三個月前通知承租人限期檢\n\r\n        附前點規定之證明文件申請續租換約。\n\r\n　　    他機關移交之不動產原以標租方式出租者，除移交時原租約約定\n\r\n        得續租換約，且出租不動產無第二十點各款規定情形之一者，得\n\r\n        於租期屆滿前參照前項規定通知承租人檢證申請續租換約外，出\n\r\n        租機關於租期屆滿時，應收回租賃物，不同意續租換約。\n\r\n四十二、出租機關受理過戶換約、承租人名義變更換約、繼承換約及續租\n\r\n        換約案件，經審查符合規定者，簽註意見於簽核表後，核發新約。\n\r\n　　    前項租約起訖日期，依下列方式辦理：\n\r\n        (一)過戶換約或承租人名義變更換約，以申請換約之日期為租期\n\r\n            起日，其租期訖日，除另有規定外，以原租約屆滿日為準。\n\r\n        (二)繼承換約，以繼承發生之日期為租期起日，其租期訖日，除\n\r\n            另有規定外，以原租約屆滿日為準。\n\r\n        (三)續租換約，以原租期屆滿之次日為租期起日，其租期訖日，\n\r\n            除另有規定外，依第二十八點規定辦理。但基地之租期起日\n\r\n            ，得為申請續租之次月一日。\n\r\n    　　第一項過戶換約案件屬租用基地、租用房屋或房地者及繼承、續\n\r\n        租換約案件，得免辦勘查。前開免辦勘查案件換約時，出租機關\n\r\n        應於租約特約事項加註：「本案不送勘查，換約後經抽查或檢舉\n\r\n        違反法令及租約約定者，出租機關得終止租賃關係或認定租約無\n\r\n        效」。\n\r\n捌、租約管理\n\r\n四十三、承租人對租賃物使用限制如下：\n\r\n                （一）不得作違背法令規定或約定用途之使用。\n\r\n                （二）不得擅自將租賃物之全部或一部轉讓、轉租或以其他方式\n\r\n                            提供他人使用，或要求設定地上權。\n\r\n               （三）申請興建或已興建補辦申請農作（或畜牧、養殖、林業）\n\r\n                           設施，或申請部分土地過戶換約或部分養地變更承租人名\n\r\n                           義換約續租時地上農作（或畜牧、養殖、林業）設施之處\n\r\n                           理，除適用耕地三七五減租條例之養地租約，依該條例相\n\r\n                           關規定辦理外，應依國有出租農業用地同意興建農業設施\n\r\n                           審查作業要點規定辦理。\n\r\n               （四）租賃物經列入重劃或都市更新範圍者：\n\r\n                            1、不得妨礙重劃或都市更新工程之進行。\n\r\n                            2、地上物如因辦理重劃或都市更新須拆遷或伐除，除另\n\r\n                                  有規定外，不得向出租機關要求任何補償。\n\r\n                            3、重劃或都市更新期間不得新建、增建或改建基地上建\n\r\n                                  築改良物。\n\r\n四十四、基地承租人除經出租機關同意發給土地使用權同意書外，不得擅\n\r\n        自增建、修建、改建或新建地上建築改良物、設置雜項工作物或\n\r\n        其他設施，違反者，依出租管理辦法第三十七條第二項規定處理\n\r\n        。經出租機關終止租約者，於租賃基地未收回前，出租機關重新\n\r\n        辦理出租時，依第三十六點第二項規定追收違約金。\n\r\n　　    前項土地使用權同意書之核發，除都市計畫公共設施保留地應依\n\r\n        第二十六點規定辦理或另有規定外，出租機關得依下列原則審辦：\n\r\n        (一)依國產法第四十二條第一項第一款、第二款規定出租者：\n\r\n            １、同一戶租約或依第五十三點規定併計毗鄰二戶以上類別\n\r\n                及性質相同租約，承租總面積在三百平方公尺（含）以\n\r\n                下者，同意在承租範圍，最高以原有房屋樓層數加建一\n\r\n                層之方式辦理增建、修建、改建或新建；倘承租基地上\n\r\n                有樓層數不同之房屋，且為同一人所有，得同意以原有\n\r\n                房屋樓層數最高者加建一層核發土地使用權同意書。承\n\r\n                租總面積超過三百平方公尺者，僅同意承租人修建。\n\r\n            ２、依前目申請建築之基地（含建築改良物本身所占之地面\n\r\n                及其所應留設之法定空地）範圍，除包括依前目計算承\n\r\n                租總面積之土地外，尚包括私有土地或其他公有土地者\n\r\n                ，不予同意。\n\r\n            ３、承租基地作下列各種使用，且為承租人單一主體使用者\n\r\n                ，得予同意，不受第一目、第二目規定限制：\n\r\n　              (１)公用事業。\n\r\n              　(２)財團法人或公益性社團法人之事業。\n\r\n              　(３)經目的事業主管機關認定屬慈善或公益團體舉辦之\n\r\n                    公共福利事業或慈善救濟事業。\n\r\n              　(４)外交館舍或外僑學校。\n\r\n              　(５)政府輔導之重大投資事業。\n\r\n            ４、承租人為原國營事業民營化後之公司，承租之基地係於\n\r\n                民營化時未作價投資，且為其公司事業單一主體使用者\n\r\n                ，得予同意，不受第一目、第二目規定限制。\n\r\n            ５、接管原委託他機關代管之國有出租基地，原代管機關租\n\r\n                約無禁止建築之約定，於經管期間已同意承租人增建、\n\r\n                改建或新建地上建築改良物，尚未完成建築即移還本署\n\r\n                接管並重新依國產法第四十二條第一項第二款規定出租\n\r\n                ，且為承租人單一主體使用者，得予同意，不受第一目\n\r\n                、第二目規定限制。\n\r\n        (二)依國產法第四十二條第一項第三款規定出租者：適用讓售法\n\r\n            源為同法第五十條至第五十二條、第五十二條之一第一項第\n\r\n            六款及同法施行細則第五十五條之一第三項第三款、第四款\n\r\n            、同法第五十二條之一第二項或其他法律，且為單一主體使\n\r\n            用者，得予同意。\n\r\n        (三)依民法第四百二十五條之一規定出租國私共有土地之國有持\n\r\n            分者：得予同意承租人修建。該共有土地屬未經協議分管者\n\r\n            ，出租機關於逕就國有持分部分核發土地使用權同意書時，\n\r\n            應告知承租人須另徵得他共有人同意始得向建築主管機關申\n\r\n            請建築。\n\r\n        (四)依其他法律規定出租者：符合該法律規定之租賃目的，且為\n\r\n            承租人單一主體使用者，得予同意。\n\r\n        (五)一筆土地僅部分出租者，應先辦理地籍分割，始得同意承租\n\r\n            人增建、修建、改建或新建。但依法令規定無法辦理分割者\n\r\n            ，僅得同意承租人修建。\n\r\n        (六)承租人如有欠租或已辦理分期繳交使用補償金者，應先繳清\n\r\n            後，再予以同意。\n\r\n        (七)內政部依行政院核定「加速推動都市更新方案」勘選或「都\n\r\n            市更新示範計畫」等核定補助之都市更新地區範圍內土地，\n\r\n            不同意核發土地使用權同意書。但該範圍內土地經解除暫緩\n\r\n            處分限制者，不在此限。\n\r\n    　　承租人就最初訂約時既有之建築改良物申請補辦建築執照者，得\n\r\n        同意核發，不受前項第一款至第四款規定限制。\n\r\n　　    接管他機關移交原以標租以外方式出租、抵繳稅款、依土地法第\n\r\n        七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關承\n\r\n        受法務部行政執行署各分署無法拍定之國有出租土地，已換訂本\n\r\n        署租約，其出租目的係供承租人建築房屋使用，且租約無禁止或\n\r\n        不得增建、修建、改建或新建之約定者，依第二項第一款、第三\n\r\n        款、第五款至第七款及前項規定辦理。\n\r\n　　    因天然災害致承租人所有建築改良物毀損、不堪使用或居住者，\n\r\n        同意在承租範圍，最高以原有房屋樓層數最高者加建一層，核發\n\r\n        土地使用權同意書，辦理增建、改建或新建，不受第二項第一款\n\r\n        、第五款及第六款規定之限制。\n\r\n　　    第二項至前項土地使用權同意書（格式由本署定之）之核發應一\n\r\n        式二份，一份交承租人，一份併出租案備查，其有效期間最長以\n\r\n        一年為限，且不得超過租期屆滿日。\n\r\n四十五、出租之國有房屋滅失，出租機關應終止租約；其已辦理所有權第\n\r\n        一次登記者，應先辦理滅失登記。並依當地地方政府規定辦理門\n\r\n        牌、稅籍廢止或註銷。\n\r\n四十六、出租之國有基地上私有房屋滅失時，出租機關應終止租約。但承\n\r\n        租人自房屋滅失之日起三個月內主動通知出租機關並申請新建，\n\r\n        且依第四十四點規定取得土地使用權同意書，並自建築主管機關\n\r\n        同意建築之日起九個月內興工建築者，不在此限。\n\r\n四十七、出租土地之土地稅及出租房屋之房屋稅，除法令另有規定外，均\n\r\n        由出租機關負擔；工程受益費及其他費用之負擔，依有關法令或\n\r\n        約定辦理。\n\r\n四十八、租賃關係存續期間，承租人使用租賃土地需鑑界時，應向出租機\n\r\n        關申請發給土地複丈申請書後，自行向地政機關繳費申請鑑界。\n\r\n　　    租賃物因更正、分割、重測或重劃致標示有變更時，出租機關應\n\r\n        將變更登記之結果記載於租約，並通知承租人。其有面積增減者\n\r\n        ，並自變更登記之次月起，重新計算租金。\n\r\n　　    適用耕地三七五減租條例之國有養地租約，承租人申請就第一次\n\r\n        訂約前既有地上建物使用部分改訂國有基地租約，並切結就建物\n\r\n        使用部分無條件放棄耕地三七五減租條例規定之相關權利，經出\n\r\n        租機關查明地上建物確於第一次訂約前即已存在，且出租當時未\n\r\n        限期承租人回復養殖使用者，同意自立具切結書之次月一日起，\n\r\n        就建物坐落土地範圍改訂國有基地租約及更正原承租養地面積，\n\r\n        並自改訂之日起分別計收基地及養地租金。\n\r\n　　    前項改訂國有基地租約情形，屬租賃關係存續期間租約內容涵意\n\r\n        變更，非屬新申租案件，免依第十九點第一項或其他法令規定辦\n\r\n        理不予出租情形查註。租期屆滿日及土地使用權同意書之核發比\n\r\n        照第二十八點及第四十四點第四項規定辦理。\n\r\n四十九、出租土地及房屋或出租土地之分收林產物，發生損害時，應查明\n\r\n        責任，依法處理。\n\r\n五　十、租賃關係存續期間，承租人對租賃物全部或一部不繼續使用，應\n\r\n        申請終止租約，並繳清租金或其他未清款項，除另有規定外，應\n\r\n        拆除、騰空非屬國有之地上物或掩埋之廢棄物，回復原狀後，返\n\r\n        還租賃物，且不得向出租機關要求任何補償。\n\r\n　　    租賃物因天然災害及其他不可抗力事由，致該物一部或全部崩塌\n\r\n        、流失或埋沒時，出租機關不負回復原狀義務，承租人得請求變\n\r\n        更或終止租約。\n\r\n五十一、租賃關係存續期間，除適用耕地三七五減租條例之養地租約無效\n\r\n        或終止另依該條例規定辦理外，有下列情形之一時，出租機關得\n\r\n        終止租約：\n\r\n        (一)舉辦公共、公用事業需要，或依法變更使用時。\n\r\n        (二)政府實施國家政策或都市計畫或土地重劃有收回必要時。\n\r\n        (三)出租機關因開發利用或另有處分計畫有收回必要時。\n\r\n        (四)承租人積欠租金達法定期數之總額，並經出租機關定相當期\n\r\n            限催告，承租人仍不為支付時。\n\r\n        (五)承租人解散時或死亡而無法定繼承人時。\n\r\n        (六)承租人違背租約約定時。\n\r\n        (七)承租人不繼續使用時或騰空地上物申請終止租約時。\n\r\n        (八)承租人興辦之事業經目的事業主管機關撤銷或廢止，或認應\n\r\n            停止提供使用租賃物時。\n\r\n        (九)因土地重劃或都市更新權利變換不能達原租賃之目的、未受\n\r\n            分配土地或未照原位置分配時。\n\r\n        (十)經目的事業主管機關查明係屬依法令禁止作農作、畜牧、造\n\r\n            林、養殖或作建築物、設置雜項工作物或其他設施使用或不\n\r\n            得出租者。\n\r\n        (十一)經目的事業主管機關認定屬危險地區，或通知應收回時。\n\r\n        (十二)其他依本作業程序規定或租約約定得終止租約時。\n\r\n        (十三)依其他法令規定得終止租約時。\n\r\n        租用不適用耕地三七五減租條例之養地、農作地、畜牧地、養殖\n\r\n        地及造林地者，於租賃關係存續期間，除前項各款情形外，有下\n\r\n        列情形之一時，出租機關亦得終止租約：\n\r\n        (一)承租人興建之農業（或畜牧、養殖、林業）設施，未經主管\n\r\n            機關核准興建或容許使用，且未於限期內回復原約定用途之\n\r\n            使用者。\n\r\n        (二)非因不可抗力繼續一年以上不為農作（或畜牧、養殖）時。\n\r\n        (三)承租人取得畜牧場登記證書後，歇業或停業而不續作畜牧設\n\r\n            施使用時。\n\r\n        出租機關依第一項第九款都市更新終止租約之時間點如下：\n\r\n        (一)不參與權利分配者，以出租機關領取更新前現金補償當月。\n\r\n        (二)參與權利分配者，地上物拆除在前，以拆除地上物當月；領\n\r\n            取補償金在前，為承租人領取補償金或補償金經提存當月。\n\r\n        共有不動產之國有持分為共同出租者，其租約之終止，應徵得其\n\r\n        他共同出租人同意後為之。\n\r\n        依第一項及第二項規定終止租約者，承租人不得向出租機關要求\n\r\n        任何補償。\n\r\n        租約終止、撤銷、無效或消滅時，除另有規定外，承租人應拆除\n\r\n        、騰空非屬國有之地上物或掩埋之廢棄物，回復原狀後，返還租\n\r\n        賃物，並不得向出租機關要求任何補償。\n\r\n        租約終止、無效或消滅時，除另有規定外，租金收繳至租約終止\n\r\n        日、無效日或租期屆滿日止。     \n\r\n五十二、承租人當年期租約因遺失或滅失申請補發時，應依下列方式辦理：\n\r\n        (一)承租人應檢附身分證明文件，並以書面敘明承租不動產之相\n\r\n            關資料及補發原因。\n\r\n        (二)出租機關補發時，應按照原租約內容填載，並於租約註明「\n\r\n            原租約遺失，本租約於某年某月補發」等字樣。\n\r\n五十三、同一承租人有二戶以上類別及性質相同租約者，除適用耕地三七\n\r\n        五減租條例之養地租約外，得合併為一戶租約。\n\r\n        前項所稱類別係指租約類別及租約財產別；性質相同係指該等租\n\r\n        約適用出租法源及適用法律規定均相同者。\n\r\n        第一項合併後租約之起訖日期，以申請合併換約之日期為租期起\n\r\n        日，其租期訖日，除另有規定外，以各原租約屆滿日較近屆期者\n\r\n        為準。\n\r\n五十四、共同承租人得按其協議分戶範圍辦理分戶換約。但屬適用耕地三\n\r\n        七五減租條例之養地租約須符合下列情形之一：\n\r\n        (一)一人承租一筆或多筆土地：承租人為最初訂約時以家長身分\n\r\n            代表全家訂約，而將租賃養地一部或全部辦理分戶換約予最\n\r\n            初訂約時同戶籍原共同養殖之現養直系血親卑親屬或家屬者。\n\r\n        (二)數人共同承租一筆或數筆土地：共同承租人就其實際分養位\n\r\n            置協議分管，經徵得出租機關同意者。\n\r\n        依前項規定申請協議分戶換約者，依第十四點第一款規定方式辦\n\r\n        理，並免依該款第二目規定切結及於租約加註約定事項。\n\r\n        第一項分戶後各租約之起訖日期，以申請分戶換約之日期為租期\n\r\n        起日，其租期訖日，除另有規定外，以原租約屆滿日為準。\n\r\n玖、租金\n\r\n五十五、出租不動產之租金，除另有規定外，依下列計算方式計收：\n\r\n        (一)基地：年租金為當期土地申報地價總額乘以百分之五。\n\r\n        (二)房屋：年租金為當期房屋課稅現值乘以百分之十。\n\r\n        (三)農作地（含原林乙地）、畜牧地、養地及養殖地：年租金為\n\r\n            地方政府公告當期正產物單價乘以租約約定之正產物收穫總\n\r\n            量乘以千分之二百五十。\n\r\n        (四)礦業用地：年租金為依國有財產計價方式評定之市價乘以百\n\r\n            分之四。\n\r\n        (五)造林地（含原林甲地）：於地上林木依法砍伐時，按造林利\n\r\n            益分收百分之一。\n\r\n　　    接管他機關原以標租方式出租之不動產，承租人依第四十一點第\n\r\n        二項規定申請續租時，其最近一次原租約約定租金額高於前項租\n\r\n        金計收基準者，從其原訂基準計收；低於該基準者，改按前項規\n\r\n        定計收。\n\r\n　　    接管他機關原以標租以外方式出租、抵繳稅款、依土地法第七十\n\r\n        三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關承受法\n\r\n        務部行政執行署各分署無法拍定之出租不動產，承租人申請續租\n\r\n        時，其租金依下列方式計收：\n\r\n        (一)經行政院專案核定其租金率者，從其規定計收。\n\r\n        (二)前款以外情形，最近一次原租約約定之租金額高於第一項租\n\r\n            金基準者，從其原訂基準計收；其餘改按第一項租金基準計\n\r\n            收。\n\r\n五十六、租金如有調整，應通知承租人按調整後基準繳納之。\n\r\n　　    前項租金調整通知，依下列方式辦理：\n\r\n        (一)公告：由本署於本署網站或報紙公告。\n\r\n        (二)通知：由出租機關以書面通知承租人。\n\r\n        (三)通知及公告內容應敘明：\n\r\n            １、調整租金之法令依據。\n\r\n            ２、新調整租金之開始日期。\n\r\n            ３、通知部分並應加敘調整後租金金額。\n\r\n五十七、出租不動產租金除另有規定外，得按下列優惠規定計收。但同\n\r\n                一出租範圍，不得同時適用不同之優惠規定：\n\r\n                （一）國有基地\n\r\n                             1、依基地租金額之百分之七十計收租金：\n\r\n                                  （1）現役軍人及其家屬承租國有基地建築房屋自住\n\r\n                                           者。\n\r\n                                  （2）國軍退除役官兵承租國有基地建築住宅，承租\n\r\n                                            土地面積在「國軍退除役官兵建築住宅租用公\n\r\n                                            有土地減租優待辦法」第六條規定範圍內。\n\r\n                              2、依基地租金額之百分之六十計收：\n\r\n                                    （1）政府機關、非營利法人、慈善機關、公益團體\n\r\n                                              、學校作事業目的使用者。\n\r\n                                     （2）外交使領館、代表處所屬之館舍及外僑學校使\n\r\n                                               用者。\n\r\n                                     （3）身心障礙者或其配偶，作自用住宅使用者。\n\r\n                                     （4）獎勵民間投資興辦公共設施使用者。\n\r\n                                      （5）農民租用與農業經營不可分離之土地。\n\r\n                                 3、依基地租金額之百分之五十計收：\n\r\n                                       （1）供公共通行之騎樓使用者。\n\r\n                                       （2）為古蹟使用者。\n\r\n                                       （3）經地方政府建築主管機關規定退縮建築，留\n\r\n                                                供公共通行使用部分。\n\r\n                                       （4）經主管機關認定供公共排水使用部分。\n\r\n                                       （5）出租基地面積在三百平方公尺以內（包含承\n\r\n                                                 租面積超過三百平方公尺，其在三百平方公\n\r\n                                                 尺以內之範圍，面積以單一承租人為計算單\n\r\n                                                 位）供承租人自用住宅使用者。\n\r\n               （二）國有房屋\n\r\n                            1、現役軍人及其家屬承租國有房屋自住者，依房屋租\n\r\n                                  金額之百分之七十計收。\n\r\n                            2、國有房屋為古蹟者，依房屋租金額之百分之五十計\n\r\n                                  收。\n\r\n                  承租人符合前項規定者，得檢附證明文件申請租金優惠。\n\r\n五十八、出租不動產因天然災害等不可抗力事由致收益減少或不堪使用者\n\r\n       ，出租機關辦理減免租金之計收基準及實施方式如下：\n\r\n       (一)基地\n\r\n           １、免租基準及期間：因災害防救法第二條第一款各目規定\n\r\n               之災害，致地上房屋毀損，不堪使用或居住者，自受災\n\r\n               之當月起至修、新建完成之當月底止，租金全免。\n\r\n           ２、認定方式：\n\r\n             　(１)前目修、新建完成時間，由承租人切結具報，如有\n\r\n                   虛偽或延宕，應負法律責任，並加計逾期繳納之違\n\r\n                   約金追收之。\n\r\n             　(２)出租機關受理承租人申請減免租金，以災害防救機\n\r\n                   關提供之資料或現場勘查認定之。但受災地區範圍\n\r\n                   明確，得逕依災害防救機關提供之資料，主動查辦\n\r\n                   ，並免逐案勘查。\n\r\n               (３)出租機關受理承租人申請減免租金，於現場勘查時\n\r\n                   房屋已修復，致無法認定房屋原損毀原因、毀損情\n\r\n                   形及減免租金之期間者，得以災害防救機關所提供\n\r\n                   之資料、現場照片或村、里長證明文件認定之。\n\r\n           ３、欠租處理：受災前積欠之租金，於免租期間免予累計加\n\r\n               收違約金。\n\r\n       (二)養地、農作地、林地（乙式）、畜牧地、養殖地：\n\r\n           １、適用耕地三七五減租條例之養地租約，依該條例第十一\n\r\n               條規定辦理。\n\r\n           ２、不適用耕地三七五減租條例之租約，比照該條例第十一\n\r\n               條規定辦理。\n\r\n       (三)房屋（房地）：因天然災害等不可抗力事由毀損不堪使用或\n\r\n           居住或滅失時，應終止租約，收回房屋（房地），租金計收\n\r\n           至終止租約之前一個月底止，無須辦理租金減免。\n\r\n       (四)造林地、林地（甲式）：因非屬定期收取租金，無須辦理租\n\r\n           金減免。\n\r\n五十九、出租機關得視承租人每月應繳租金額，於租約內訂明按月或按若\n\r\n        干月為一期，由承租人主動向出租機關繳納。\n\r\n　　    前項租金為實物者，於地方政府公告折收代金基準核計後，通知\n\r\n        承租人限期繳納。\n\r\n六　十、承租人未依限繳納租金者，應依下列基準加收違約金：\n\r\n        (一)逾期繳納未滿一個月者，照欠額加收千分之五。但逾期二日\n\r\n            以內繳納者，免予加收違約金。\n\r\n        (二)逾期繳納一個月以上，未滿二個月者，照欠額加收千分之十。\n\r\n        (三)逾期繳納二個月以上，未滿三個月者，照欠額加收千分之十\n\r\n            五。\n\r\n        (四)依此類推，每逾一個月，加收千分之五，最高以欠額之百分\n\r\n            之三十為限。\n\r\n六十一、出租機關應按承租戶及其租約類別，建立應收租金資料，並視實\n\r\n        際情況依下列收租方式辦理：\n\r\n        (一)臨櫃繳納：承租人到出租機關繳納。\n\r\n        (二)郵政劃撥：由出租機關於當地中華郵政股份有限公司所屬郵\n\r\n            局（以下簡稱郵政公司）設立帳戶，由承租人劃撥繳納。\n\r\n        (三)轉帳代繳：由承租人或第三人授權於本署指定之金融機構帳\n\r\n            戶自動扣繳。\n\r\n        (四)委由金融機構或普遍設立連鎖營業場所業者代收。\n\r\n    　　出租機關必要時，得派員向承租人收取租金。\n\r\n六十二、收租單位收取租金時，應開立自行收納款項統一收據聯單（以下\n\r\n        簡稱聯單），第一聯為收據聯、第二聯為報核聯、第三聯為存根\n\r\n        聯，並依下列規定辦理：\n\r\n        (一)臨櫃繳納者，聯單預先印有機關首長與主辦主計人員印模，\n\r\n            使用時由收租單位依據租金資料填製及蓋章後，抽存第三聯\n\r\n            ，其餘二聯交由繳款人持向出納人員繳交，出納人員收款後\n\r\n            ，加蓋收款單位印戳，及經收人印章（未經加蓋者無效）將\n\r\n            第一聯交繳款人收執，第二聯附報表處理。\n\r\n        (二)郵政劃撥者，收租單位於收到郵政公司日結單及劃撥通知單\n\r\n            後，應按戶登帳，並填製聯單及郵政劃撥繳款明細清冊乙式\n\r\n            三份，一份存查、一份送出納、一份送主計單位。\n\r\n        (三)委由金融機構辦理租金自動扣款者，於收到代扣款資料後，\n\r\n            應按戶登帳，並填製聯單及繳款明細清冊乙式三份，一份存\n\r\n            查、一份送出納、一份送主計單位。\n\r\n        (四)委由金融機構或普遍設立連鎖營業場所業者代收者，其辦理\n\r\n            方式另行訂定。\n\r\n　　    出租機關派員向承租人收取租金者，聯單預先印有機關首長與主\n\r\n        辦主計人員印模，使用前由收租單位根據租金資料填製聯單，交\n\r\n        由收租人員持赴現地向承租人收取租金，收租人員收款後，加蓋\n\r\n        收款單位印戳及收租人員印章（未經加蓋者無效）將第一聯交繳\n\r\n        款人收執，其餘二聯攜回，連同所收租金辦理解繳作業。\n\r\n　　    租金係以支票繳交者，應以國內金融機構之即期支票為之，並於\n\r\n        聯單上加蓋「本收據俟支票兌付後生效」戳記，其以遠期支票預\n\r\n        繳租金者，其到期日不得逾租金應繳日期，收租單位並應填製「\n\r\n        保管遠期支票清單」三聯後併交出納人員保管，到期兌現後再依\n\r\n        第一項第一款方式辦理收款事宜。\n\r\n六十三、出租機關當日所收租金，應於當日或次日依規定解繳國庫。\n\r\n　　    以郵政劃撥、委由金融機構或普遍設立連鎖營業場所業者代收或\n\r\n        轉帳代繳方式收取之租金，應依財政部核定之期限，依規定解繳\n\r\n        國庫。\n\r\n　　    遇有溢繳租金時，予以退還或抵繳未到期之租金。但適用耕地三\n\r\n        七五減租條例之養地租金，一律退還。\n\r\n六十四、收租單位應逐日編製日結單核對帳目，並逐日列印繳款書稽核表\n\r\n        連同繳款書及聯單報核聯送主計單位查核。\n\r\n六十五、對於積欠租金之承租戶，出租機關得依下列程序催收：\n\r\n        (一)催告限期繳納：以公文或繳款通知催告限期繳納，必要時並\n\r\n            得以電話、人員訪問、明信片等方式為之，並得再以雙掛號\n\r\n            函件催告。\n\r\n        (二)聲請法院發支付命令或依法起訴。\n\r\n        (三)聲請法院強制執行。\n\r\n    　　前項欠繳之租金，承租人或其繼承人確實無力一次繳清者，得於\n\r\n        加計違約金後，准予分期繳納，其期數由出租機關酌情決定。但\n\r\n        其最後一期繳款日期，不得超過租期屆滿日。\n\r\n    　　第一項承租人欠繳租金之遲延利息，依下列方式計收：\n\r\n        (一)承租人欠繳租金，在出租機關未經聲請法院發給支付命令或\n\r\n            訴請給付租金前，承租人已一次繳清或辦理分期繳納者，得\n\r\n            免計收遲延利息。\n\r\n        (二)承租人欠繳之租金及至清償日止之遲延利息，經法院判決確\n\r\n            定或取得強制執行名義，已確認出租機關金錢債權存在：\n\r\n            １、承租人於出租機關限繳期限前一次繳清欠租金者，遲延\n\r\n                利息計收至清償日止。\n\r\n            ２、承租人無法一次繳清欠租金，於繳納期限前申請分期繳\n\r\n                納者，視為承租人有清償欠繳租金之意思表示，其遲延\n\r\n                利息計收至申請分期付款之日止，並由承租人承諾如未\n\r\n                依約定方式繳納，應依法院判決或強制執行名義，補繳\n\r\n                分期付款申請日之次日起至清償日止之遲延利息。\n\r\n六十六、出租機關應於每年年度開始，於前一年度孳息收入完成出納收款\n\r\n        後即繕製欠租清冊，並於每年二月底前擬定催收計畫各一式二份\n\r\n        ，一份列管催收；一份報本署備查。\n\r\n    　　欠租金之收繳，依權責發生數歸解欠租年度。\n\r\n    　　第一項欠租清冊所列欠租金，如有因法人解散、停業或當事人行\n\r\n        方不明致無法收訖、依法取得債權憑證、帳載錯誤等情形者，出\n\r\n        租機關應依規定檢同有關證件及敘明原因，逐案或於每年七月底\n\r\n        前彙整分別列冊報本署辦理註銷欠租事宜。\n\r\n拾、管制及查核\n\r\n六十七、完成訂約之租案，應製作封面、將有關文件加蓋騎縫章，按縣市\n\r\n        、租約類別、年度、租約號依序存放，並由專人管理。\n\r\n    　　前項租約封面顏色如下：\n\r\n        (一)基地：白色。\n\r\n        (二)房屋或房地：橘色。\n\r\n        (三)養地：粉紅色。\n\r\n        (四)農作地：紫色。\n\r\n        (五)畜牧地：棕色。\n\r\n        (六)養殖地：紅色。\n\r\n        (七)造林地：綠色。\n\r\n        (八)其他：藍色。\n\r\n六十八、租案調借，應設簿（卡）由專人登記管制。\n\r\n    　　租案調借，以與承辦業務相關者為限；非與承辦業務相關者調借\n\r\n        時，需經該業務主管同意。調借人，應妥善保管使用，不得將文\n\r\n        件拆散、塗改或遺失。\n\r\n六十九、聯單由出租機關統一印製，交由出租機關主計單位保管，設簿登\n\r\n        記，收租單位需用時，簽經核准後，依照編號次序領用。\n\r\n    　　主計單位應不定期抽查業務單位使用聯單情形，並由業務單位編\n\r\n        造領用聯單季報表及註銷清冊列管，對應予註銷之聯單，每年由\n\r\n        業務單位會同主計單位辦理銷毀。\n\r\n七　十、出租機關應於每月終了後，編製租賃工作月報表，彙整後於次月\n\r\n        十五日前，報本署查核。\n\r\n拾壹、附則\n\r\n七十一、辦理國有非公用不動產租賃作業所需之申請書、簽核表、租期超\n\r\n        過十年出租案件清冊、租賃契約書、欠租清冊及租賃工作月報表\n\r\n        等書表格式，由本署另定之。"}
