{"publisher":"財政部國有財產署","publishNo":"臺財產署管字第10400065250號函","publishDate":"2015-04-10","summary":"核示海域土地提供設置海氣象觀測塔及申請籌設離岸式風力發電廠之處理方式","content":"主旨：核示海域土地提供設置海氣象觀測塔及申請籌設離岸式風力發電廠之處理方式，請查\n   照。\n說明：\n 一、依財政部 103年 9月11日「研商離岸式風力發電廠需用海域土地相關事宜」會議結論\n   及經濟部能源局（以下簡稱能源局） 104年 3月20日能技字第 10404007620號函辦理\n   。\n 二、海域土地提供設置海氣象觀測塔（以下簡稱觀測塔）處理方式如下：\n  （一）申請人應檢附其資格證明文件、申請使用範圍及毗鄰地籍圖說、面積、期限資料\n     。\n  （二）由分署函詢能源局意見，能源局不同意者，據以函復申請人並退還所附文件；能\n     源局同意者，通知（格式詳附件 1）申請人於30日內繳納下列償金及保證金（除\n     役成本）：\n     1.償金：\n      (1)核發海域土地用同意書（以下簡稱使用同意書）前計收：（以毗鄰得供建築\n       使用之土地當期公告現值最高者× 5％×觀測塔定著海域土地面積×使用年\n       期）＋（以毗鄰得供建築使用之土地核准當期申報地價最高者× 6％×觀測\n       塔定著海域土地面積×當年度使用日數佔全年度日數比例）。\n      (2)核發同意書後，次年度起於年度開始 1個月內限期申請人繳納：（以毗鄰得\n       供建築使用之土地當期申報地價最高者× 6％×觀測塔定著海域土地面積）\n       。\n     2.保證金（除役成本）：按（以毗鄰得供建築使用之土地當期公告現值最高者×\n       5％×觀測塔定著海域土地面積×使用年期）之10％計算，並得以現金、設定\n      質權之金融機構定期存款單或銀行書面連帶保證（格式詳附件 2）方式繳納。\n  （三）申請人繳納償金及保證金（除役成本）並切結（格式詳附件 3）相關事項後，通\n     知（格式詳附件 4）申請人核發使用同意書（格式詳附件 5）。\n  （四）分署於申請人繳納償金及保證金（除役成本）或核發使用同意書後，發現申請人\n     所附證明文件虛偽不實者，已繳之償金不予退還，撤銷使用同意書，並通知經濟\n     部及能源局。\n  （五）有下列情形之一，應終止同意使用並通知經濟部及能源局，所收償金不予退還，\n     有欠繳之償金者，應限期申請人繳清：\n     1.申請人未依約定期限繳交償金逾 6個月者。\n     2.申請人違法或違反申請目的使用海域土地，經通知限期改善而屆期未改善者。\n  （六）申請人提前申請終止同意使用者，分署應通知經濟部及能源局，並於申請人拆除\n     地上物返還海域土地後，按日數比例無息退還未到期之償金及保證金（除役成本\n     ）之全額，有欠繳之償金者，應自保證金（除役成本）扣除，如有不足，應限期\n     繳清。（七）申請人於同意使用期限屆滿後仍有使用需要者，應於期限屆滿前 3\n     個月向分署提出申請，分署於函詢能源局獲同意繼續提供設置觀測塔後，重新核\n     發使用同意書。同意使用期限屆滿、終止或撤銷同意使用時，分署應限期申請人\n     拆除地上物，返還海域土地，並副知經濟部及能源局，未配合辦理者，視同拋棄\n     地上物所有權，分署以廢棄物處理，保證金（除役成本）不予退還。處理所需費\n     用以保證金（除役成本）扣除後，倘有不足，由申請人全額負擔。申請人配合依\n     限拆除地上物，返還土地者，無息退還保證金（除役成本）。\n 三、海域土地提供申請籌設離岸式風力發電廠案件處理方式如下：\n  （一）申請人應檢附其資格證明文件、籌設範圍及毗鄰地籍圖說。\n  （二）由分署函詢能源局意見，能源局不同意者，據以函復申請人並退還所附文件；能\n     源局同意者，按與設置地點最短垂直距離已登記土地之當期公告現值總額計算保\n     證金，通知（格式詳附件6 ）申請人於30日內以現金、設定質權之金融機構定期\n     存款單或銀行書面連帶保證（格式詳附件 7）方式繳納。申請人繳清保證金並具\n     結承諾（格式詳附件 8）相關事項後，發給海域土地提供申請籌設許可同意書（\n     以下簡稱申請籌設同意書，格式詳附件 9）。申請籌設同意書有效期限為 2年，\n     期限屆滿申請人應檢附足資證明已有申請籌設許可進度之證明文件重新申請。\n  （三）申請籌設同意書僅供申請人申請籌設許可使用，申請人於取得海域土地合法使用\n     權前，不得進場使用，倘於申請籌設同意書有效期限內占用海域土地，分署應沒\n     收保證金並限期騰空返還海域土地。申請人取得籌設許可後，原繳納之保證金無\n     息抵充申請取得海域土地合法使用權時應繳納之償金、保證金（除役成本），如\n     有差額，應通知申請人限期補足。\n  （四）有下列情形之一，應撤銷申請籌設同意書，並通知申請人、經濟部及能源局：\n     1.經濟部不予同意籌備創設，或於同意後，撤銷或廢止籌備創設許可。\n     2.申請人於取得籌設許可後，未於取得籌設許可之次日起三個月內申請取得許可\n      範圍內海域土地合法使用權。\n     3.申請人申請取得許可範圍內海域土地合法使用權時，未依限補足應繳交之償金\n      、保證金（除役成本）差額。\n     4.申請人於申請籌設同意書有效期限內占用海域土地。\n  （五）有下列情形之一，無息退還保證金：\n     1.依前述三、（四） 1、 2、 3撤銷申請籌設同意書。\n     2.申請籌設同意書有效期限屆滿之次日起一個月內，申請人未重新提出申請。\n 四、至申請人獲經濟部同意籌設許可後，海域土地提供風機使用之償金、保證金（除役成\n   本）計收方式，本署另案核示。\n 五、檢送「海域土地提供設置海氣象觀測塔及離岸式風力發電廠案件作業流程圖」（詳附\n   件10） 1份供參。"}
