{"publisher":"財政部國有財產署","publishNo":"台財產公字第10935007350號令","publishDate":"2020-08-27","summary":"國有不動產撥用要點","content":"一、為執行國有不動產之撥用及廢止撥用作業，特訂定本要點。\n\r\n二、各級政府機關（以下簡稱機關）申請撥用（以下簡稱申撥）國有不動產，應符合國\n\r\n    有財產法（以下簡稱國產法）第三十八條或其他法律規定之撥用要件。\n\r\n　　申撥機關應符合國產法施行細則第九條及第三十一條規定之管理機關要件及申請名\n\r\n    義，不符合者，以其符合規定之上一級機關名義申撥。\n\r\n　　本要點所稱上級機關，指符合國產法施行細則第三十二條第一項規定之機關。\n\r\n三、撥用方式為有償或無償，應依行政院訂頒「各級政府機關互相撥用公有不動產之有\n\r\n    償與無償劃分原則」（以下簡稱劃分原則）規定辦理。\n\r\n　　有償撥用價款應於奉准撥用後一次付清。但申請分期付款符合行政院訂頒「地方政\n\r\n    府有償撥用公有不動產分期付款執行要點」規定者，不在此限。\n\r\n　　前項應一次付清之撥用價款及分期付款之第一期款，未於奉准撥用之次年一月十日\n\r\n    以前付清者，財政部國有財產署（以下簡稱國產署）得層報行政院核定註銷撥用。\n\r\n　　法規或行政院另有規定者，從其規定，不受前三項規定之限制。\n\r\n　　有償撥用價款應按撥用範圍逐一計算，四捨五入取至整數，計算結果不足一元者，\n\r\n    以一元計。\n\r\n四、申撥國有土地內部分土地，申撥機關應先洽管理機關及地政機關辦妥分割登記，以\n\r\n    分割後地號申撥。但屬鐵路、道路、堤防用地、依法不能分割之土地，或防災、救\n\r\n    災等急需使用之土地，得辦理預為分割，以地政機關測定之暫編地號及約計面積申\n\r\n    撥。\n\r\n　　申撥國有未登記土地，申撥機關應先洽地政機關測定需用範圍，以地政機關測定之\n\r\n    暫編地號及約計面積申撥。\n\r\n五、申撥國有土地部分空間之方式如下：\n\r\n    (一)屬國產署經管者，應申撥全部土地持分。需用機關有二個以上時，應共同協議\n\r\n        需用土地持分，分別辦理撥用。\n\r\n    (二)非國產署經管者，由申撥機關洽管理機關協議土地持分或空間垂直距離，辦理\n\r\n        撥用。但有償撥用者，僅得以協議之土地持分辦理撥用。\n\r\n六、申撥國有土地時，其範圍內之國有建物（含行政院訂頒「財物標準分類」規定之土\n\r\n    地改良物，以下同），申撥機關有使用需要者，應一併申撥；無使用需要者，應協\n\r\n    調管理機關依規定辦理報廢拆除或為其他適當處理。\n\r\n七、機關申撥國有不動產，應按下列規定檢具相關書件一式三份，報經上級機關審核所\n\r\n        擬使用計畫、需用面積、圖說及經費來源等事項，認定確有撥用必要及核對相關書\n\r\n        件無誤後，二份送國產署辦理：\n\r\n    （一）撥用不動產計畫書（格式如附件一）。\n\r\n    （二）撥用不動產清冊（格式如附件二、附件三）。\n\r\n    （三）撥用不動產之登記謄本及地籍圖或建物測量成果圖謄本（得以內政部地籍資\n\r\n          料相關系統列印資料替代；地籍圖謄本以完整、清晰呈現申撥地號及地籍線\n\r\n          為原則，無須逐筆檢附；以下同）。\n\r\n    （四）申撥國有土地內部分土地時，檢附地政機關之預為分割清冊及圖說。\n\r\n    （五）申撥國有未登記土地時，檢附地政機關測定之需用範圍圖說。\n\r\n    （六）撥用不動產所在區域證明：\n\r\n          1.都市計畫範圍：直轄市、縣（市）主管機關核發無妨礙都市計畫證明（格\n\r\n            式如附件四，得以公函替代）。但屬下列情形之一者，免附：\n\r\n            (1)區段徵收主辦機關為實施區段徵收，申撥區段徵收範圍內之不動產。\n\r\n            (2)申撥國有建物，其建築用途已指定為申撥機關之撥用用途，且基地之\n\r\n               使用分區自建築之日起至申撥時無變更。\n\r\n            (3)申撥古蹟、歷史建築、紀念建築、聚落建築群、史蹟或文化景觀之不\n\r\n               動產。\n\r\n          2.非都市計畫範圍：地政機關或相關主管機關出具之非都市土地證明。但\n\r\n            土地登記謄本已載明非都市土地使用分區及使用地類別者，免附。\n\r\n          3.國家公園範圍：國家公園管理處核發無妨礙國家公園計畫證明。但申撥\n\r\n            古蹟、歷史建築、紀念建築、聚落建築群、史蹟或文化景觀之不動產，\n\r\n            免附。\n\r\n    （七）撥用不動產使用現況清冊（格式如附件五、附件六）。但現況情形可於撥用\n\r\n          不動產計畫書填明者，免附。\n\r\n    （八）撥用不動產使用計畫圖：\n\r\n          1.於地政機關之地籍圖謄本、預為分割圖說或未登記地需用範圍圖說著色繪\n\r\n            明申撥範圍及使用方式。使用方式單純者，得逕於第三款至第五款之圖說\n\r\n            繪製（應保留清晰地號及地籍線）。\n\r\n          2.申撥土地作新建建物之建築基地者，加繪建物位置、樓層及面積。但加繪\n\r\n            確有困難，於圖面或公函敘明理由者，免加繪。\n\r\n          3.申撥既有建物之基地或併同使用範圍者，加繪該建物位置。\n\r\n          4.使用方式含第十四款之「附設停車場」者，應繪（註）明之。\n\r\n    （九）撥用不動產之管理機關同意撥用文件，或已申請廢止撥用、變更為非公用財\n\r\n          產之文件，或於撥用不動產計畫書內敘明經徵求該管理機關之同意而逾一個\n\r\n          月不為表示或表示不同意之經過。但管理機關為國產署或申撥未登記土地者\n\r\n          ，免附。\n\r\n    （十）申撥之國有土地範圍內存有無須撥用之國有建物者，檢附與管理機關協調報\n\r\n          廢拆除或為其他適當處理之協議文件。\n\r\n    （十一）有償撥用時，檢附具體經費來源或預算證明文件，申請分期付款者，該文\n\r\n            件內應列明撥用之總經費及分期付款方式。申撥標的為國有建物者，依劃\n\r\n            分原則第三項規定，加附稅捐稽徵機關提供之當年期評定現值或管理機關\n\r\n            提供列有最近年、月之財產帳面金額文件。\n\r\n    （十二）申撥坐落林班地或保安林地之不動產，檢附行政院農業委員會林務局同意\n\r\n            撥用文件。\n\r\n    （十三）申撥原住民保留地，檢附原住民族委員會同意撥用文件。\n\r\n    （十四）申請無償撥供停車場使用，且無應有償撥用之情形者，除屬辦公廳舍、公\n\r\n            園、遊樂區、風景區、公墓等之附設停車場外，檢附下列文件：\n\r\n            1.免費停車場：主管機關核定符合規費法第十二條或第十三條免徵使用規\n\r\n              費規定之文件。\n\r\n            2.收費停車場：交通部依行政院訂頒「各級政府機關興建收費停車場互相\n\r\n              撥用公有不動產有償與無償之撥用原則」審核同意之文件。\n\r\n    （十五）校務基金或地方教育發展基金申請無償撥用，且無應有償撥用之情形者，\n\r\n            檢附說明基金財務困難之書面及證明文件。\n\r\n    （十六）有下列情形者，檢附列有申撥標的之文化資產公告文件：\n\r\n            1.申撥都市計畫或國家公園範圍內古蹟、歷史建築、紀念建築、聚落建築\n\r\n              群、史蹟或文化景觀之不動產。\n\r\n            2.地方機關申請無償撥用非都市土地甲、乙、丙、丁種建築用地範圍內不\n\r\n              動產，供古蹟或歷史建築使用。\n\r\n    （十七）地方機關申請無償撥用都市計畫範圍內不動產，符合下列各目情形者，檢\n\r\n            附載明中華民國九十四年八月四日前、後使用分區變更沿革及法律依據之\n\r\n            文件。但無妨礙都市計畫證明文件已載明屬通盤檢討變更等，足資證明符\n\r\n            合劃分原則第一項但書第九款各目情形之一者，免附：\n\r\n            1.現使用分區非位於住宅區、商業區、工業區、或容許住、商、工業使用\n\r\n              之特定專用區。\n\r\n            2.非撥供劃分原則第一項但書第八款第二目規定用途使用。\n\r\n            3.現使用分區係中華民國九十四年八月四日後變更。\n\r\n    （十八）區段徵收主辦機關依土地徵收條例第四十三條申請無償撥用者，檢附區段\n\r\n            徵收公告文件，及已依同條例施行細則第四十七條規定於區段徵收公告前\n\r\n            會同管理機關認定符合無償撥用規定之證明文件。\n\r\n    （十九）其他與申撥案相關之必要文件。\n\r\n    國有不動產管理機關出具前項第九款之同意撥用文件時，應確認徵收取得者已按徵\n\r\n       收計畫使用，且無徵收失效或應撤銷或廢止徵收情事，並於同意撥用文件敘明下列\n\r\n       事項：\n\r\n   （一）同意撥用之不動產標示。同意撥用部分持分或空間者，加敘該持分或空間範\n\r\n         圍；同意撥用未登記建物者，加敘該建物面積（或其單位及數量）、坐落土\n\r\n         地標示及「財物標準分類」之財產名稱。\n\r\n   （二）屬應有償撥用之特種基金財產、事業資產、列入變產置產或償債計畫之財產\n\r\n         ，敘明財產性質及適用劃分原則第一項但書款次規定。\n\r\n八、申撥機關應確實調查所需國有不動產之使用狀況、地上物等標的物之 所有權 人、\n\r\n        使用關係、使用人姓名、住所。如須拆遷標的物，或支付承 租人、他項權利人等\n\r\n        補償及相關費用，或清除處理廢棄物、污染等情形，由申撥機關負責協議依規定\n\r\n        處理，並妥為協處原居住使用者，撥用後如有糾紛，應自行解決。\n\r\n        前項國有不動產有無涉及林班地、保安林地、濕地、河川區、海岸地區等法令限制\n\r\n        使用情事，以及撥用用途有無涉及法令禁止或限制事項等，申撥機關均應於申撥前\n\r\n        查明，並於撥用後依法使用。\n\r\n        申撥之不動產有下列情形之一者，申撥機關應視需要調查土壤及地下水污染狀況：\n\r\n       （一）原為油庫、加油站、化學品儲槽、彈藥庫、彈藥修護廠、廢彈藥處理廠、化\n\r\n                   學工廠、兵工廠、保修廠、試射場、訓練場及其他曾供易造成土壤或地下水\n\r\n                   污染之用途使用。\n\r\n       （二）申撥機關認有必要調查。\n\r\n       申撥機關依前三項處理之相關過程應作成紀錄，以備查考；依第一項調查國有不動產\n\r\n        提供使用關係，應洽管理機關（國產署經管不動產，洽國產署分署、辦事處）確認。\n\r\n九、申撥機關須先行使用申撥之國有不動產時，應敘明理由併同申撥案報經上級機關核明\n\r\n    屬實，並於核轉函內敘明，函轉國產署審查層報行政院核准撥用後，由國產署分署、\n\r\n    辦事處核發先行使用同意書。\n\r\n　　前項撥用為有償者，應俟申撥機關繳清全部價款或分期付款之第一期款，始得核發先\n\r\n    行使用同意書。但法規或行政院另有規定者，不在此限。\n\r\n十、國產署受理申撥案後，除須交所屬分署、辦事處查對資料或請申撥機關補正者外，應\n\r\n    於審查符合規定後，代擬行政院函稿陳報財政部代判核定。申撥標的非國產署管理者\n\r\n    ，一併陳報核定變更為非公用財產；其為撥用取得者，併予廢止撥用。\n\r\n　　申撥國產署經管之不動產，經審查退件，國產署得保留一定期間供申撥機關重新申撥\n\r\n    。申撥機關未於期間內重新申撥且未經國產署同意延期保留者，不再保留。\n\r\n十一、國有不動產奉行政院核准撥用後，應辦理下列事項：\n\r\n      (一)國產署分署、辦事處：依國產署訂頒「國有不動產撥用作業注意事項」規定辦\n\r\n                   理。\n\r\n      (二)申撥機關：\n\r\n          1.已登記不動產洽地政機關辦理撥用登記。奉准撥用國有土地內部分暫編地號\n\r\n                       之土地者，先辦理分割登記。\n\r\n          2.未登記土地洽地政機關辦理國有登記，管理機關逕登記為申撥機關。地方機\n\r\n                       關有償撥用者，連件辦理所有權移轉登記。\n\r\n          3.依前二目辦竣登記之不動產，檢附登記謄本函知轄管之國產署分署、辦事處。\n\r\n          4.按國產法第二十一條規定辦理國有財產開帳事宜，並依撥用計畫使用。\n\r\n          5.須補辦非都市土地使用編定、變更編定或踐行相關法定程序者，規定辦理。 \n\r\n      (三)原管理機關：\n\r\n          1.依規定辦理財產減損事宜。\n\r\n          2.原訂有租約或其他私權契約者，通知使用權人其權利歸於消滅。\n\r\n十二、撥用機關因事實需要不能在奉准撥用後一年內使用撥用之不動產者，得依國產法施\n\r\n      行細則第二十六條規定向財政部申請展期。\n\r\n十三、撥用機關撥用國有不動產後有國產法第三十九條規定情事者，應申辦廢止撥用。但\n\r\n            奉准撥用國有土地部分垂直空間者，應洽該空間所屬國有公用土地管理機關依法辦\n\r\n            理撥用，免申辦廢止撥用。\n\r\n  　　前項應申辦廢止撥用之不動產，有財政部訂頒「國有公用不動產變更為非公用財產\n\r\n           作業注意事項」第四點所列情事，或現況被占用，擬依財政部訂頒「各機關經管國\n\r\n           有公用被占用不動產處理原則」規定按現狀移交國產署接管者，撥用機關應先完成\n\r\n           各該規定之應辦事項，再申辦廢止撥用。\n\r\n十四、撥用機關申請廢止撥用時，應按下列規定檢具相關書件一式二份送國產署辦理：\n\r\n      (一)廢止撥用不動產申請書（格式如附件七）。\n\r\n      (二)行政院核准撥用函（含核准撥用不動產清冊）影本。\n\r\n      (三)廢止撥用不動產清冊（格式如附件八、附件九）。\n\r\n      (四)廢止撥用不動產之登記謄本及地籍圖或建物測量成果圖謄本。\n\r\n      (五)廢止撥用不動產所在區域證明：\n\r\n          1.都市計畫範圍：相關主管機關核發都市計畫土地使用分區證明。\n\r\n          2.非都市計畫範圍：地政機關或相關主管機關出具之非都市土地證明。但土\n\r\n            地登記謄本已載明非都市土地使用分區及使用地類別者，免附。\n\r\n          3.國家公園範圍：國家公園管理處核發國家公園土地使用分區證明。\n\r\n      (六)廢止撥用不動產使用現況清冊（格式如附件十、附件十一）。但現況情形可於\n\r\n          廢止撥用不動產申請書填明者，免附。\n\r\n      (七)申請廢止撥用林班地或保安林地，檢附行政院農業委員會林務局同意接管文件。\n\r\n      (八)申請廢止撥用原住民保留地，檢附原住民族委員會同意接管文件。\n\r\n      (九)申請廢止撥用之不動產於撥用後曾供第八點第三項第一款所列用途使用者，檢\n\r\n          附土壤及地下水污染調查報告。經調查有污染情形者，並檢附已完成污染整治\n\r\n          改善之證明文件。\n\r\n      (十)其他與申請廢止撥用案相關之必要文件。\n\r\n十五、國產署受理申請廢止撥用案，審查符合規定後，代擬行政院函稿陳報財政部代判核\n\r\n            定廢止撥用；廢止撥用後須核定變更為非公用財產移交國產署接管者，一併代擬財\n\r\n            政部函稿代判核定。\n\r\n　　  奉准廢止撥用及變更為非公用之不動產，其後續移交接管等作業，依財政部訂頒「\n\r\n           國有公用不動產變更為非公用財產作業注意事項」規定辦理。如經查明原經管期間\n\r\n           ，有遭非法棄置廢棄物或土壤、地下水污染情事，原撥用機關仍須負清除、改善及\n\r\n           整治責任。\n\r\n十六、奉准廢止有償撥用案件，原繳撥用價款依下列方式處理：\n\r\n      (一)中央機關廢止撥用者，不予退還，屬事業資產或特種基金財產者，俟有處理得\n\r\n          款，依規定扣除相關費用後，再撥交原管理機關。\n\r\n      (二)地方機關廢止撥用者，於辦竣廢止有償撥用，產權移轉登記為國有後，由撥用\n\r\n          價款收入機關無息退還原繳撥用價款。但廢止有償撥用建物，原繳撥用價款較\n\r\n          奉准廢止撥用時按同一計價方式計算之價款高者，退還奉准廢止撥用時之價款。"}
