{"publisher":"財政部國有財產署","publishNo":"台財產接字第10830000970號令","publishDate":"2019-04-29","summary":"抵繳遺產稅或贈與稅實物管理要點","content":"一、為管理抵繳遺產稅或贈與稅之實物（以下簡稱抵稅實物），並加強有關機關間\n\r\n    之聯繫，特訂定本要點。\n\r\n二、民眾申請實物抵繳遺產稅或贈與稅之審核准駁，屬稽徵機關權責，國有財產署\n\r\n    所屬各分署（以下簡稱辦理機關）負責辦理抵稅實物之接管及處理。\n\r\n三、稽徵機關受理抵稅案件，抵稅實物為不動產者，辦理機關應配合辦理會勘及提\n\r\n    供管理處分意見。\n\r\n    稽徵機關核准抵稅之案件，應將抵稅實物明細及轉帳通知書送辦理機關。\n\r\n    抵稅實物為不動產者，稽徵機關應再加附下列文件：\n\r\n    (一)納稅義務人出具未辦妥國有登記前，經政府公告徵收時，其徵收補償地價\n\r\n        由辦理機關具領之切結書正本。\n\r\n    (二)如坐落於實施都市計畫地區，應檢附土地使用分區資料。\n\r\n    (三)如涉有租賃或共有分管協議者，應檢附相關契約文件，倘有民法第四百二\n\r\n        十五條之一規定之法定租賃關係者，應一併告知。\n\r\n    (四)勘查現況相關資料及照片圖檔。\n\r\n    抵稅實物之價額超過應納稅額，超額部分以分割方式處理者，應由稽徵機關與\n\r\n    納稅義務人協調分割之位置，並由納稅義務人辦妥分割登記。\n\r\n四、抵稅實物為不動產物權者，稽徵機關應將核准抵繳證明文件，送交納稅義務人\n\r\n    或其代理人洽辦理機關於登記申請書用印，並依土地登記規則規定，於申請書\n\r\n    註明「免繕發權利書狀」，俟申報土地增值稅及契稅後，送登記機關申辦繼承\n\r\n    及權利移轉登記。\n\r\n    辦理機關於接獲納稅義務人或其代理人檢送辦畢國有登記之謄本或登記機關駁\n\r\n    回通知書後，通知稽徵機關。\n\r\n五、不動產物權以外之抵稅實物，需辦理過戶手續時，辦理機關應憑稽徵機關核准\n\r\n    抵繳之證明文件辦理過戶手續，辦理結果應通知稽徵機關。\n\r\n六、抵稅實物接管作業流程如附件一，屬下列情形者，稽徵機關應辦理點交：\n\r\n    （一）動產：附相關證明文件清點移交。\n\r\n    （二）房屋：實地點交。\n\r\n    （三）權利：附相關證明文件清點移交；其屬債權者，應一併提供債務人最近\n\r\n          一年居住處所、戶籍資料及財產清冊，並載明債權到期日。\n\r\n七、抵稅實物經辦理機關完成接管後，應依國有財產法及有關規定保管、使用、收\n\r\n    益及處分。其有下列情形者，並依下列規定辦理：\n\r\n    （一）不動產：發現於抵稅前即遭污染或棄置廢棄物，及其他影響核抵之情事\n\r\n          ，應立即通知稽徵機關處理或撤銷抵稅案件。\n\r\n    （二）有價證券：\n\r\n　　      1.上市、上櫃及興櫃：由辦理機關或委託適當機構公開標售。\n\r\n　　      2.未上市、未上櫃：由辦理機關或委託適當機構公開標售。\n\r\n　　      3.政府公債：按期兌領本息。\n\r\n    （三）有限公司出資額：由辦理機關取得其他全體股東過半數之轉讓同意書後\n\r\n          公開標售。\n\r\n    （四）債權：由辦理機關於清償期屆至時，向債務人求償；無法求償時，通知\n\r\n          稽徵機關。\n\r\n    （五）權利：由辦理機關或委託適當機構公開標售。 \n\r\n    依前項第二款及第五款規定委託適當機構時，應依政府採購法相關規定辦理。\n\r\n八、抵稅實物處分價格之核計依下列規定辦理：\n\r\n    (一)不動產、動產：依國有財產法第五十八條及「國有財產計價方式」相關規\n\r\n        定辦理。\n\r\n    (二)有價證券：\n\r\n        1.上市、上櫃及興櫃：\n\r\n          (1)依出售當時集中交易市場或證券商營業處所之交易價格。\n\r\n          (2)因公司配發股票股利新接管之股票，併原接管股票出售，如原接管\n\r\n             股票已全數出售，於接管後即予出售，其價格依本目(１)規定辦理。\n\r\n        2.未上市、未上櫃：\n\r\n          (1)第一次標售時，每股標售底價按稽徵機關核定之每股抵稅金額計算。\n\r\n             未標脫者，得降價二成列標。仍未標脫者，得按第二次標售底價降價\n\r\n             二成列標。\n\r\n          (2)經三次標售無法標脫者，移還稽徵機關進行資產重估，並以重估之每\n\r\n             股淨值為每股標售底價繼續辦理標售。未標脫者，得降價二成列標。\n\r\n             仍未標脫者，得再按前一次標售底價降價二成列標。\n\r\n          (3)經六次標售無法標脫者，移請稽徵機關進行資產重估後，依本目(2)\n\r\n             規定辦理標售。\n\r\n          (4)因公司配發股票股利新接管之股票，併原接管股票辦理標售，其每股\n\r\n             底價依原接管股票將標售時之每股底價計算。但原接管股票全數標脫\n\r\n             時，其每股底價依最近一次標售底價計算。\n\r\n          (5)因公司減資移還稽徵機關核算減資後之淨值者，其每股底價依稽徵機\n\r\n             關核算之每股淨值計算，如未標脫，其後續之處理，依本目(1)至(3)\n\r\n             規定辦理。\n\r\n          (6)移還稽徵機關進行資產重估或核算減資後淨值，結果為零或負值者，\n\r\n        　 (7)本目(６)之股票經辦理機關評估重新辦理標售時，先移還稽徵機關進\n\r\n                       行資產重估，以重估之每股淨值為每股標售底價，但淨值仍為零或負\n\r\n                       值者，按最後一次公告標售底價計算。如未標脫，依本目(１)、(２)及\n\r\n                       (６)有關降價列標、資產重估及適時處理之規定辦理。\n\r\n        3.其餘有價證券：由財政部核定之。\n\r\n    (三)權利：按稽徵機關核定抵繳金額計算。其奉准公開標售，經列標未能標脫\n\r\n        者，得降價一成列標。仍未標脫者，得續減價列標，每次減價以一成為限。\n\r\n九、抵稅不動產為公共設施保留地者，屬國有應有部分，於辦竣國有登記後，辦理\n\r\n    機關應即通知土地所在之直轄市、縣(市)政府辦理撥用。其須辦理出租、租賃\n\r\n    管理、委託經營或涉訟者，得依下列方式辦理：\n\r\n    （一）國有應有部分為百分之二十者，國有部分委由應有部分較大之管理機關\n\r\n          辦理。有關管理費、訴訟費，由各機關依應有部分比例分攤。\n\r\n    （二）國有應有部分為百分之五十，土地位於共有之直轄市轄內者，國有部分\n\r\n          委由該直轄市政府辦理；土地非位於該共有之直轄市轄內者，該直轄市\n\r\n          應有部分，委由辦理機關辦理。有關費用，除涉訟所需訴訟費，由各機\n\r\n          關依應有部分比例分攤外，所需管理費，互不支給。\n\r\n十、抵稅土地與非抵稅之國有非公用土地經辦理合併、重測合併或重劃後，其各筆\n\r\n    錄土地面積應依下列方式辦理產籍異動登錄作業：\n\r\n   （一）合併、重測合併：應按不同財產來源之各筆錄土地價值占全部土地價值\n\r\n         之比例計算其面積，分算各筆錄土地面積，其計算公式如附件二。\n\r\n   （二）重劃：應就重劃前財產來源不同之各筆土地，洽主辦重劃單位計算重劃\n\r\n         後分配面積。\n\r\n十一、抵稅土地完成國有登記後，屬依法應抵充或無償撥交他機關之公共設施用地\n\r\n      ，辦理機關應通知稽徵機關註銷待納庫款結案。\n\r\n      前項得無償撥交他機關之公共設施土地位於區段徵收範圍內者，倘經辦理機\n\r\n      關查明有溢抵稅款情形，應計算溢抵部分土地持分，洽登記機關辦理移轉登\n\r\n      記為納稅義務人所有。\n\r\n十二、辦理機關接管抵稅實物後，於實物因抵繳或移轉國有涉訟，或有其他事由，\n\r\n      致影響原抵繳移轉之效力時，應即時通知稽徵機關。\n\r\n　　  前項涉訟案件，辦理機關應將各審級判決結果告知稽徵機關。\n\r\n　　  稽徵機關核准以實物抵繳遺產稅、贈與稅案件經辦理機關接管抵稅實物後，\n\r\n      如有納稅義務人申請復查、提起訴願或行政訴訟情事者，稽徵機關應即\n\r\n      通知辦理機關；辦理機關接獲通知後暫緩處分。\n\r\n十三、抵稅實物之收益或處分價款，扣除各項稅捐、規費、管理費用及實際支付之\n\r\n      作業費用後，由辦理機關將賸餘價款於每年三月及九月撥交稽徵機關。清冊\n\r\n      格式如附件三。\n\r\n      抵稅不動產，因地政機關辦理分割、合併、重測、重劃或其他情事，致標示\n\r\n      及面積異動，或因故無法處分者，於辦理前項撥交作業時，應一併敘明，並\n\r\n      檢附相關證明文件。"}
