{"publisher":"財政部國有財產署","publishNo":"臺財產署管字第10500287210號函","publishDate":"2016-10-06","summary":"逾期未辦繼承登記土地或建築改良物原權利人申請就國庫設立專戶提撥發給價金之執行方式","content":"主旨：土地法第73條之 1（下稱本條）第 5項規定逾期未辦繼承登記土地或建築改良物原權\r\n      利人（下稱原權利人）申請就國庫設立專戶提撥發給價金之執行方式，請查照。\r\n說明：\r\n  一、依內政部 105年 6月 8日台內地字第1050419854號函及 105年 9月13日台內地字第10\r\n      50433476號函（附影本各 1份）辦理。\r\n  二、依本條第 4項規定，逾期未辦繼承登記土地或建築改良物標售所得之價款應於國庫設\r\n      立專戶儲存（下稱國庫專戶）。本署93年 8月27日台財產局管字第0930025199號函示\r\n      依本條第 4項規定標售所得價款應於國庫設立專戶儲存，並按各被繼承人分戶列帳，\r\n      係為便於帳務管理，原權利人申請提領價款時，應自國庫專戶內統籌支應。復依內政\r\n      部 105年 6月 8日、 105年 9月13日函釋，原權利人申請發給之價金，應由專戶內尚\r\n      未逾提領期限之標售價款支應；提領期限屆滿未經繼承人提領之價款，經結算後（即\r\n      扣除已發給原權利人之價金及逾期未辦繼承登記土地及建築改良物標售作業要點【下\r\n      稱作業要點】第18點規定之作業費用、稅捐、負擔），如有賸餘價款，應辦理繳庫。\r\n      至如發生專戶價款不足支應時，應依作業要點第20點規定由國庫編列預算支應，並比\r\n      照內政部執行依地籍清理條例第15條第2 項規定權利人申請發給土地價金所需經費之\r\n      預算編列方式，於預算科目業務費項下編列。\r\n  三、上述內政部 105年 9月13日函釋，另案納修作業要點。\r\n正本：財政部國有財產署各分署及辦事處\r\n副本：\r\n      附件：內政部 105.06.08. 台內地字第1050419854號函\r\n主旨：關於貴署函為土地法第73條之 1第 4項規定有關逾期未辦繼承登記土地或建築改良物\r\n      標售所得之價款，擬續存於國庫設立專戶內，統籌支應繼承人及第 5項之原權利人按\r\n      其法定應繼分提領價款與相關作業費用，俟專戶價金不足時，再編列預算支應 1案，\r\n      復請查照。\r\n說明：\r\n  一、復貴署 105年 5月27日台財產署管字第 10500140820號函。\r\n  二、按土地法第73條之 1（以下稱本條）第 4項規定：「標售所得之價款應於國庫設立專\r\n      戶儲存，繼承人得依其法定應繼分領取。逾10年無繼承人申請提領該價款者，歸屬國\r\n      庫。」依該規定意旨，儲存於專戶之保管款於所定期限屆滿未經繼承人提領時，當然\r\n      歸屬國庫，並不以解繳國庫為發生要件。至經 5次標售而未標出之土地或建築改良物\r\n      ，依本條第 5項規定登記為國有者，其原權利人申請就上開專戶提撥發給價金時，倘\r\n      專戶價金不足支應者，依本部89年 5月15日台（89）內地字第 8907382號函說明二（\r\n      八）及貴部所訂「逾期未辦繼承登記土地及建築改良物標售作業要點」第20點規定，\r\n      應由國庫編列預算支應，其與上開歸屬國庫作業，係屬二事，似不得就應歸屬國庫而\r\n      尚未解繳國庫之款項，予以逕行支用。惟因本案亦涉及貴部國庫署權管，建請貴署洽\r\n      詢貴部國庫署之意見。\r\n正本：財政部國有財產署\r\n副本：本部地政司【地籍科】\r\n      附件：內政部  105.09,13.  台內地字第1050433476號函\r\n主旨：關於貴署函為土地法第73條之 1第 5項規定逾期未辦繼承登記土地或建築改良物原權\r\n      利人申領提撥發給價金執行疑義 1  案，復請查照。\r\n說明：\r\n  一、復貴署 105年 8月30日台財產署管字第 10500242920號函。\r\n  二、按土地法第73條之 1第 4項規定，標售逾期未辦繼承登記土地或建築改良物所得之價\r\n      款，應於國庫設立專戶儲存，逾10年無繼承人申請提領該價款者，歸屬國庫。又同條\r\n      第 5項規定，經 5次標售而未標出者，登記為國有，自登記完畢之日起10年內，原權\r\n      利人得申請就第 4項專戶提撥發給價金。按上開規定意旨，原權利人依第 5項規定申\r\n      請發給之價金，應由專戶內尚未逾提領期限之標售價款支應，至專戶內逾第 4項儲存\r\n      期限惟尚未提領之價款，經予結算，如有賸餘，應歸屬國庫。\r\n正本：財政部國有財產署\r\n副本：本部地政司【地籍科】"}
