{"publisher":"財政部國有財產署","publishNo":"台財產管字第10540009941號令","publishDate":"2016-09-30","summary":"土地所有權人申購合併使用鄰接國有非公用土地案件處理要點","content":"一、為利財政部國有財產署所屬分署（以下簡稱執行機關）處理依國有\n\r\n 財產法第四十九條第三項規定申購國有非公用土地案件，訂定本要\n\r\n 點。 \r\n\r\n 二、申購合併使用範圍內國有非公用土地案件，應檢附下列文件向執行\n\r\n 機關申請辦理：\n\r\n (一)承購國有非公用不動產申請書。\n\r\n (二)地方政府核發有效期限內之公私有畸零（裡）地合併使用證明\n\r\n     書或地方政府認定應與鄰接土地合併建築使用之公文書。\n\r\n (三)申購人身分證明文件。\n\r\n (四)合併使用範圍內各筆土地最近三個月內登記謄本及地籍圖謄本。\n\r\n (五)未會同申購之合併使用範圍內私有土地所有權人之承購權拋棄\n\r\n     書。\n\r\n (六)申購案委託他人代為申辦者，應附具委託書。但承購國有非公\n\r\n      用不動產申請書已載明委任關係者，免附。\n\r\n (七)其他經執行機關基於審查需要通知檢附之證件。\r\n\r\n 三、申購合併使用範圍內國有非公用土地，有下列情形之一者，不辦理\n\r\n  讓售：\n\r\n (一)經行政院、財政部或財政部國有財產署核定計畫、用途或處理\n\r\n     方式。\n\r\n (二)政府機關申請撥用。\n\r\n (三)可單獨建築使用，且合併使用範圍內私有土地亦可單獨建築使\n\r\n     用。\n\r\n (四)面積大於合併使用範圍內私有土地面積，且臨接道路，與私有\n\r\n     土地調整地形後，各自可單獨建築使用。\n\r\n (五)面積大於合併使用範圍內私有土地面積，併同鄰接國有土地可\n\r\n     單獨建築使用，且私有土地面積未達最小建築單元。\n\r\n (六)可單獨建築使用或併同鄰接國有土地可單獨建築使用。但合併\n\r\n     使用範圍內國有土地為該私有土地唯一應合併建築之土地，且\n\r\n     讓售後剩餘國有土地之全部或部分仍可單獨建築使用者，不在\n\r\n     此限。\n\r\n (七)可單獨建築使用或併同鄰接國有土地可單獨建築使用，在直轄\n\r\n     市面積為三百三十平方公尺（含）以上，其他行政區域面積為\n\r\n     五百平方公尺（含）以上，且臨接道路。但合併使用範圍內國\n\r\n     有土地，在直轄市面積未達三百三十平方公尺，其他行政區域\n\r\n     面積未達五百平方公尺，為該私有土地唯一應合併建築之土地\n\r\n     ，且讓售後剩餘國有土地之全部或部分仍可單獨建築使用者，\n\r\n     不在此限。\n\r\n 申購合併使用範圍內國有非公用土地併同鄰接國有土地可單獨建築\n\r\n 使用，而合併使用範圍內國有土地，無法單獨建築使用，在直轄市\n\r\n 面積為三百三十平方公尺（含）以上，其他行政區域面積為五百平\n\r\n 方公尺（含）以上，面積小於私有土地，為該私有土地唯一應合併\n\r\n 建築之土地，且讓售後剩餘國有土地之全部或部分仍可單獨建築使\n\r\n 用者，除有前項第一款及第二款情形外，得辦理讓售。\r\n\r\n 四、合併使用範圍內私有土地，有下列情形之一者，合併使用範圍內\n\r\n 國有非公用土地不辦理讓售：\n\r\n (一)係於本要點核定生效日中華民國七十八年二月三日以後，由\n\r\n     原單獨建築使用之土地分割出。\n\r\n (二)部分或全筆係原以畸零（裡）地合併使用方式承購國有土地\n\r\n      取得。\n\r\n  前項合併使用範圍內國有土地且併同鄰接國有土地不可單獨建築\n\r\n  使用者，不受限制，得辦理讓售。\r\n\r\n 五、（刪除）\r\n\r\n 六、第三點第一項第三款及第四款不辦理讓售之國有非公用土地，得\n\r\n 協議調整地形。\n\r\n 第三點第一項第五款至第七款不辦理讓售之國有非公用土地，經\n\r\n 申購人申請，執行機關得選擇以下列任一方式處理：\n\r\n (一)協議調整地形。\n\r\n (二)標售國有非公用土地。但國有非公用土地面積為一千六百五\n\r\n     十平方公尺（含）以上者，不得標售。\n\r\n (三)國有非公用土地面積未達一千六百五十平方公尺，且合併使\n\r\n     用範圍內私有土地面積未達最小建築單元者，先以最小建築\n\r\n     單元為範圍與私有土地協議調整地形，調整後以國有非公用\n\r\n     土地或併同毗鄰國有非公用土地辦理標售。\n\r\n (四)價購合併使用範圍內私有土地。\n\r\n 前項第二款標售國有非公用土地標脫後，申購人得依標脫價格優\n\r\n 先承購合併使用範圍內國有非公用土地。第三款標售國有非公用\n\r\n 土地標脫後，申購人得依標脫價格優先承購最小建築單元範圍內\n\r\n 之國有非公用土地。\r\n\r\n 七、前點第一項及第二項各款處理方式之作業程序，由財政部國有財\n\r\n 產署另定之。\r\n\r\n 八、本要點修正施行前已受理尚未結案之案件，適用申請時之規定。\n\r\n 但併同鄰接國有土地之認定，不在此限。"}
