{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10600375230號函","publishDate":"2018-01-08","summary":"重新核示海域土地提供離岸式風力發電系統使用之處理方式","content":"主旨：重新核示海域土地提供離岸式風力發電系統使用之處理方式，請查照。\r\n說明：\r\n  一、依海洋風力發電股份有限公司 106年11月22日洋 F字第2017110190號函辦理。\r\n  二、本署前以 105年 3月 9日台財產署管字第 10400390270號函核示海域土地提供離岸式\r\n      風力發電系統使用之處理方式及相關書表格式，嗣有申請人反映銀行書面連帶保證開\r\n      立期限疑義，主張實務上銀行無法提供一次長達20年之擔保，爰重新核示申請人獲經\r\n      濟部許可籌設離岸式風力發電系統後，海域土地提供使用之處理方式如下：\r\n    （一）商轉前（即獲許可至取得電業執照前）：\r\n          1.申請人應檢附其資格證明文件、經濟部許可籌設文件。\r\n          2.分署依下列基準計算償金及保證金（除役成本）後，以申請人於申請籌設許可\r\n            時繳納之保證金無息抵充，如有差額，由分署通知（格式詳附件 1）申請人於\r\n            30日內繳納：\r\n           (1)償金：經濟部許可籌設使用範圍之發電廠廠址面積（請依申請籌設許可土地\r\n              範圍圖說計算） x每 1萬平方公尺新臺幣（下同） 222元，每年收取（有不\r\n              滿 1年之期間者，以使用日數佔全年度日數比例計算）。僅獲准先行申設部\r\n              分機組者，請依分署同意申請人申請籌設許可範圍之發電廠廠址面積 x先行\r\n              申設之機組數量占全部機組數量之比例計收。\r\n           (2)保證金（除役成本）：\r\n              甲、每架機組以裝置容量每瓩 4,000元計算（倘裝置容量為 4,000瓩，該機\r\n              組保證金（除役成本）即為 1,600萬元【 4,000x4,000】），並得以現金、\r\n              設定質權之金融機構定期存款單或銀行書面連帶保證（格式詳附件 2）方式\r\n              繳納。保證金（除役成本）計算基準（每瓩 4,000元）視除役年度物價水準\r\n              ，由能源局每 5年與本署研議適度調整。乙、以銀行書面連帶保證繳交，其\r\n              有效期間須至少 1年（含）以上，保證書迄期未達海域土地提供離岸式風力\r\n              發電系統使用同意書（下稱使用同意書）有效期限屆滿之次日加計90日時，\r\n              申請人應於保證書有效期間屆滿前30日提供更新後之保證書以替換之。\r\n          3.申請人繳納償金及保證金（除役成本）並切結（格式詳附件3 ）相關事項後，\r\n            核發使用同意書（格式詳附件 4、 5），使用同意書有效期限自核發之日起至\r\n            電業執照所載期限（含展期）屆滿之日止。分署核發使用同意書後，倘因使用\r\n            人無法取具施工許可、電業執照，或其籌設許可、施工許可、電業執照經經濟\r\n            部撤（註）銷或廢止者，使用同意書即作廢\r\n    （二）商轉後（取得電業執照至執照期限屆滿前）：\r\n          1.獲使用人或能源局通知個案已取得電業執照，由分署通知使用人檢附電業執照\r\n            影本及應於商轉後次年度起每年檢附台灣電力股份有限公司計費通知單（因商\r\n            轉後償金係以實際發電度數計算，據洽能源局表示，計收償金時以台灣電力股\r\n            份有限公司出具計費通知單記載內容辦理）。\r\n          2.分署於每年接獲計費通知單後，以每度電0.0415元計算前一年度償金，通知使\r\n            用人限期繳清。\r\n    （三）電業執照屆期後，獲准不除役繼續營運至不營運日止：\r\n          1.獲使用人或能源局通知個案電業執照屆滿，但經同意繼續營運，由分署通知使\r\n            用人檢附獲准不除役繼續營運之文件及應於次年度每年檢附台灣電力股份有限\r\n            公司計費通知單。\r\n          2.分署於每年接獲計費通知單後，以離岸風力發電範圍之售電金額（營業額）x2\r\n            ％計算前一年度償金，通知使用人限期繳清。\r\n    （四）有下列情形之一，應通知使用人終止使用（副知經濟部及能源局），所收償金不\r\n          予退還，有欠繳之償金者，應限期使用人繳清：\r\n          1.使用人繳納償金及保證金（除役成本）或核發使用同意書後，發現所附文件虛\r\n            偽不實者。\r\n          2.使用人未依期限繳交償金逾 6個月者。\r\n          3.使用人違法或違反申請目的使用海域土地，經通知限期改善而屆期未改善者。\r\n    （五）使用人以銀行書面連帶保證繳納保證金（除役成本），保證書迄期未達使用同意\r\n          書有效期限屆滿之次日加計90日時，其未於保證書有效期間屆滿前30日提供更新\r\n          後之保證書者，分署應於保證期限屆滿前通知銀行如數撥付保證金續作履約保證\r\n          至使用人依（一） 2、（ 2）方式繳納保證金為止，使用人不得提出任何異議。\r\n    （六）使用人提前申請終止使用者，分署應通知經濟部及能源局，並於使用人拆除地上\r\n          物返還海域土地後，按日數比例無息退還未到期之償金及全額保證金（除役成本\r\n          ），倘已商轉，應請使用人檢附當年度已商轉月份之台灣電力股份有限公司計費\r\n          通知單計收當年度償金，有欠繳之償金，應自保證金（除役成本）扣除，如有不\r\n          足，應限期繳清。\r\n    （七）分署限期使用人拆除地上物，返還海域土地，未獲配合辦理者，保證金（除役成\r\n          本）不予退還。處理所需費用以保證金（除役成本）扣除後，倘有不足，由使用\r\n          人全額負擔。使用人配合依限拆除地上物，返還土地者，無息退還保證金（除役\r\n          成本）。\r\n  三、本署 105年 3月 9日函示自即日起停止適用。本函下達前已受理尚未結案之案件，依\r\n      本函示辦理。\r\n  四、副本抄送能源局，本署各分署核發使用同意書後，後續電業執照核發或風力發電機組\r\n      於商轉20年後不除役獲准繼續營運、籌設許可、施工許可、電業執照經撤（註）銷或\r\n      廢止等相關資訊，請同時副知各該分署，俾利作業。"}
