{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10940010880號令","publishDate":"2020-11-16","summary":"逾期未辦繼承登記土地及建築改良物標售作業要點","content":"一、為執行土地法第七十三條之一（以下簡稱本條）第二項至第五項規定之標售等作業，特訂定本要點。\n\r\n\n\r\n二、本條第二項、第四項與第五項所定公開標售及受理繼承人或原權利人申請發 給價金，由國有財產署所\n\r\n        屬各分署（以下簡稱執行機關）或受委託辦理之適當機構依本要點規定執行。所稱標售後，係指土地\n\r\n        或已登記建築改良物（以下簡稱建物）標出後。\n\r\n        直轄市、縣(市)地政機關列冊移交標售之土地或建物，設有他項權利者，他項權利人之權利義務不受\n\r\n        標售之影響。\n\r\n \n\r\n三、標售不動產之標示及面積，應以土地或建物登記簿所載為準。\n\r\n        同一筆土地或建物，分由多名被繼承人持有，得就已依本條規定列冊移交執行機關辦理標售者併同辦\n\r\n        理標售。\n\r\n\n\r\n四、標售底價之計算方式如下：\r\n        (一) 標售底價，土地按當期公告土地現值計算；建物以課稅現值計算，無 課稅現值者，以重建價格減\n\r\n               除折舊後之餘額計算。\r\n        (二) 本條第五項所稱之再行標售，係指第二次至第五次辦理之標售；所稱 酌減拍賣最低價額，係指逕\n\r\n               按前次標售底價之百分之二十減定。\r\n       標脫後經得標人申請無息退還保證金，或土地經分割、合併、重測、重劃後，再列標時，標售底價重新\n\r\n       依前項規定計算。\r\n五、執行機關辦理標售時，應於標售公告一併明示下列事項：\n\r\n       （一）繼承人、合法使用人或其他共有人就其使用範圍依序有優先購買權。其願優先購買者，應於決標\n\r\n                   後十日內，檢具保證金及相關證明文件，以書面向執行機關提出申請；未於規定期限內申請者，\n\r\n                   視為放棄優先購買權。\n\r\n       （二）設有他項權利者，於標售清冊備註欄加註「由得標人繼受該他項權利之所有負擔」。\n\r\n       （三）權屬同一之土地及建物，列冊管理期間不同，僅就已移送標售之土地或建物辦理標售作業時，應\n\r\n                   加註說明。\n\r\n      前項標售公告期間為三十日，並應抄送原列冊管理之直轄市、縣(市)地政機關、土地或建物所在之轄區登\n\r\n      記機關（以下簡稱登記機關）及登記有案之他項權利人。\n\r\n      第一項第一款保證金按其主張優先購買範圍占列標土地總面積比例並乘以投標保證金；相關證明文件應包\n\r\n      括身分證明、使用不動產之權利證明及使用範圍圖。\r\n六、投標人參加投標應繳納之保證金按標售底價百分之十計算，無條件進位至千位，其低於新臺幣一千元或\n\r\n        不足一元者，以實際計算金額計收至元。\r\n七、執行機關於辦理土地或建物標售期間，接獲直轄市、縣（市）地政機關或登記機關通知停止辦理標售時\n\r\n        ，應即停止標售程序。\r\n八、標售不動產經繼承人、合法使用人或其他共有人就其使用範圍主張優先購買，按其檢附之證明文件無法\n\r\n        認定，或使用範圍依第十一點規定無法認定或有爭議者，主張優先購買權人應於執行機關通知之期限內\n\r\n        ，以得標人為被告向法院提起確認之訴；得標人對於優先購買權之存否或使用範圍有爭執者，應以主張\n\r\n        優先購買權人為被告循民事訴訟程序訴請法院審理；主張優先購買權人為二人以上，對於使用範圍有爭\n\r\n        議者，應於執行機關通知期限內自行協議或向法院提起確認之訴。\n\r\n        主張優先購買權人未按執行機關通知期限內自行協議或循司法途徑處理者，視為放棄優先購買權。\n\r\n        主張優先購買權人或得標人提起訴訟，應將送法院審理之訴狀影本（有法院收狀章戳）送執行機關，於\n\r\n        判決確定後，再依判決結果檢具相關證明文件通知執行機關辦理通知繳款事宜。\n\r\n        前項訴訟期間，主張優先購買權人已繳清價款者，於核發標售證明書前，執行機關通知其無息領回扣除\n\r\n        保證金之價款。\n\r\n        主張優先購買權人於執行機關尚未認定優先購買權並通知繳交差額價款前，表示放棄優先購買權，或主\n\r\n        張優先購買權人經執行機關認定或法院判決確定不具優先購買權，已繳之價款（含保證金）無息退還。\n\r\n        主張優先購買權人應於執行機關繳款通知送達之次日起五十日內一次繳清差額價款，逾期繳清者，視為\n\r\n        放棄優先購買權。\n\r\n        依其他法律規定主張優先購買者，適用第一項至第四項及第六項規定。\n\r\n \r\n九、直轄市、縣（市）地政機關移送資料之管理欄項為空白者，標售時如有使用人主張於列冊管理期間即有\n\r\n        經直轄市、縣（市）地政機關同意合法使用權利時，送請原列冊管理之直轄市、縣（市）地政機關澄清\n\r\n        後據以處理。\r\n十、依本條第三項規定以繼承人身分主張優先購買權者，由執行機關參酌申請人檢附之相關證明文件及直轄\n\r\n        市、縣（市）地政機關檢送之列冊管理專簿，依民法相關規定審認之。其涉有疑義者，送請登記機關協\n\r\n        助審核，登記機關應於三十日內將審核結果通知執行機關。\r\n十一、本條第三項所稱使用範圍，繼承人或其他共有人使用者，以其實際使用範圍為準。合法使用人使用者\n\r\n            ，應以登記或契約約定為準；登記或契約約定不明者，依現場實際使用範圍認定；使用範圍有重複時\n\r\n            ，以物權登記先後順序及物權優於債權之原則認定之。\n\r\n            前項使用範圍需辦理複丈、分割者，得由國有財產署代位申請。\n\r\n            合法使用人檢附與被繼承人所訂之使用權契約書，應經公、認證，如未經公、認證者，由申請人切結\n\r\n           「本契約書如有不實致他人受損害者，申請人願負法律上一切責任」。\r\n十二、前點所稱使用範圍如僅為土地或建物之一部分，且經優先購買權人表示優先購買者，應依下列方式處\n\r\n           理：\n\r\n           （一）依法得分割者，除非屬優先購買權之使用範圍部分由得標人承購外，應依各優先購買權人使用\n\r\n                       範圍辦理分割後，按其使用範圍由各優先購買權人承購。但優先購買權人有二人以上，且經協\n\r\n                       議合併承購者，得依其協議辦理。\n\r\n           （二）依法不得分割者，應由優先購買權人及得標人協議由一人單獨或共同承購，其為共同承購者，\n\r\n                      應協議各人之承購持分。\n\r\n          依前項第二款規定協議不成時，由執行機關依全體優先購買權人及得標人得承購範圍之面積，計算其\n\r\n          承購持分，通知並限期優先購買權人及得標人一次繳清價款。\r\n十三、本條之優先購買權與其他法律規定之優先購買權競合時，優先適用本條。\r\n            不符本條優先購買權者，另依其他法律規定處理優先購買權。\r\n十四、開標後，有下列情形之一時，得標人得申請無息退還保證金：\n\r\n           （一）得標人無意購買經優先購買權人部分承購後剩餘土地、建物或承購持分者。\n\r\n           （二）執行機關無法於開標後六個月內通知繳價，且非屬可歸責於得標人之事由者。\n\r\n           （三）優先購買權人已繳交保證金主張全部優先承購，經執行機關認定或法院判決確定具優先購買\n\r\n                      權者。\n\r\n          得標人依前項第二款規定申請無息退還保證金時，應即註銷優先購買權人之承購申請。\r\n十五、開標後，有下列情形之一者，保證金應沒收，並解繳國庫：\n\r\n            (一) 得標人違約。\n\r\n           (二) 優先購買權人繳交保證金後，逾期未繳交差額價款。\r\n十六、執行機關依本條規定標出土地或建物，於承購人繳清價款後，應發給標售證明書，交由承購人單獨\n\r\n            申辦所有權移轉登記，並應將標售結果函知登記機關及原移送之直轄市、縣(市)地政機關。\n\r\n            承購人身分經地政機關審核無法取得不動產者，由執行機關解除買賣契約，無息退還已繳之價款，\n\r\n            並撤銷原發給之標售證明書，標售標的物由執行機關另行處理。\n\r\n            執行機關於核發標售證明書之次日起十五年內，承購人如發現出售面積與實際面積不符，得自行負\n\r\n            擔費用辦理複丈，並就更正後增減面積計算差額地價無息辦理多退少補，逾期不予受理。差額地價\n\r\n            之計算公式為：得標金額除以公告標售面積乘以增減面積。\n\r\n            標售不動產繼承人已依本條第四項規定按其法定應繼分領取標售價款者，由承購人自行與該繼承人\n\r\n            協調處理退補差額地價；部分繼承人尚未領取標售價款者，由執行機關按增減面積核算價金後，依\n\r\n            其法定應繼分發給之。\n\r\n            標售土地如日後辦理重測，重測後面積縱有增減，一律互不退補差額地價。\n\r\n            承購人辦理移轉登記時，免申報土地移轉現值，並免依土地稅法第五十一條第一項、房屋稅條例第\n\r\n            二十二條第一項、遺產及贈與稅法第八條第一項規定辦理，由執行機關函請稽徵機關查復欠稅費並\n\r\n            核發土地增值稅繳款書後，自國庫設立之專戶中撥款。\r\n十七、本條第五項所定之國有登記作業，由執行機關囑託登記機關辦理。\r\n十八、標售所得之價款由執行機關按土地增值稅、地價稅、房屋稅、相關作業費用、規費及涉及該不動產\n\r\n            之其他債權等優先次序扣除後，儲存於國庫設立之專戶。未標出之土地或建物登記國有時，應繳納\n\r\n            之稅捐或規費，自前項專戶中撥繳。登記國有後，原權利人申請就前項專戶提撥發給價金時，應先\n\r\n            按第五次標售底價扣除前項相關稅費及負擔。\n\r\n            第一項之相關作業費用，包括下列各款：\n\r\n            (一) 執行機關辦理公告、標售實際支出費用。\n\r\n            (二) 執行機關之勞務費用：按標出價格或第五次標售底價之百分之三計算。\n\r\n            (三) 登記機關協助審核繼承人或原權利人身分及應繼分費用：按應發給價金千分之一計算。\n\r\n            各筆房地標售實際支出費用金額，依每批列標案數平均計算後，再就案內各筆房地分算。\n\r\n\n\r\n十九、繼承人或原權利人依本條第四項或第五項規定申請發給價金時，應檢附下列相關文件，向土地所在\n\r\n            之執行機關提出申請：\n\r\n            （一）被繼承人死亡除戶戶籍證明文件。\n\r\n            （二）全體繼承人之戶籍證明文件。但部分申請人申請按應繼分領取時，未能會同之其他繼承人或\n\r\n                        原權利人得以曾設籍於國內之戶籍證明文件及敘明未能檢附之理由書代之；未能檢附曾設籍\n\r\n                        於國內之戶籍證明文件，不影響申請人應繼分之判斷者，得免檢附。\n\r\n           （三）繼承系統表。\n\r\n           （四）遺產稅繳（免）納證明書或其他權利證明文件。\n\r\n           （五）委託代理人辦理者，應附具委託書及代理人身分證明文件。\n\r\n           前項第三款繼承系統表並應切結「本系統表係依民法相關規定訂立，如有錯誤或遺漏致他人受損害\n\r\n           者，申請人願負法律上一切責任。」等文字。繼承人如有協議分割遺產之情形，應附遺產分割協議\n\r\n           書。\n\r\n           執行機關受理申請後，應將第一項資料送請登記機關於三十日內審核繼承人之身分及應繼分後，按\n\r\n           申請人及其應繼分辦理公告，公告九十日期滿無人異議時，自專戶中提撥發給價金，公告期間有人\n\r\n           提出異議時，暫不發給價金。\n\r\n           利害關係人於前項公告期間如有異議，應向公告機關以書面提出，並應檢附相關證明文件。公告機\n\r\n           關受理後，就異議內容審核有無理由；異議人不服時，應限期異議人循司法途徑處理，逾期未辦理\n\r\n           者，視為異議無效。\n\r\n           第一項第一款及第二款之戶籍證明文件，執行機關能以電子處理達成查詢者，得免由申請人提出，\n\r\n           並由執行機關列印查詢文件併案存檔。\r\n二十、繼承人申請就本條第四項規定之專戶提撥發給價金時，由專戶內未逾提領期限之標售價款支應，如\n\r\n           該專戶價金不足，應由國庫編列預算支應。\n\r\n           本條第四項所稱逾十年無繼承人申請提領價款之起算日，指標售價款存入專戶日。逾十年無繼承人\n\r\n           申請提領該價款，經結算後有賸餘者，應歸屬國庫。\r\n二十一、第五點之標售公告及第十九點之徵詢異議公告，執行機關除刊登報紙及揭示於機關門首外，並應\n\r\n               檢送下列單位代為張貼：\n\r\n               （一）土地或建物所在地登記機關。\n\r\n               （二）土地或建物所在地鄉（鎮、市、區）公所及村（里）辦公處。\n\r\n               （三）土地或建物登記謄本所載被繼承人住所地鄉（鎮、市、區）公所。但無從查明或住所地為\n\r\n                           國外者，不在此限。\n\r\n               建物登記謄本載有門牌資料者，執行機關應一併提供門牌資料及標售公告，送請建物所在地之村\n\r\n               （里）辦公處，協助張貼標售公告於門牌處所。\n\r\n \r\n二十二、 已移送執行機關辦理標售之案件，標售前及標售期間，繼承人或利害關係人對列冊管理（代管）\n\r\n                程序有疑義者，應停止標售程序，並將該案移回直轄市、縣（市）地政機關與當事人循行政程序\n\r\n                處理。\r\n二十三、 本要點作業所需使用之標售公告、投標單、投標須知等書件，由國有財產署另定之。"}
