{"publisher":"財政部國有財產署","publishNo":"台財產署管字第11040000800號令","publishDate":"2021-02-17","summary":"國有非公用邊際土地提供認養促進環境保護案件處理原則英","content":"一、為增進國有非公用邊際土地管理效益，達成環境永續經營，暨節省本署管理人力\n\r\n    及經費，特訂定本處理原則。\n\r\n二、國有非公用土地提供認養促進環境保護案件，由本署(以下稱主辦機關)及所屬分\n\r\n    署(以下稱執行機關)依本處理原則辦理。\n\r\n三、本處理原則用詞，定義如下：\n\r\n    (一)國有非公用邊際土地：指位於海岸地區、濕地、埤塘、山區、經相關主管機\n\r\n        關認定屬環境敏感或有生態保護必要地區之國有非公用土地。\n\r\n    (二)環境保護團體(以下稱環保團體)：指行政院環境保護署核准成立之環境保護\n\r\n        財團法人、內政部及直轄市、縣（市）政府核准成立以環境保護、生態保育\n\r\n        為成立宗旨之社團法人等。\n\r\n四、執行機關應掌握轄內國有非公用不宜開發利用之邊際土地資訊，定期篩選無處分\n\r\n    、利用計畫之土地清冊(以下稱土地清冊)，提供環保團體；環保團體有意願認養\n\r\n    者，得檢附認養計畫書向執行機關提出申請。\n\r\n    環保團體有意願認養土地清冊以外之國有非公用邊際土地，亦得檢附認養計畫書\n\r\n    向執行機關提出申請；屬經相關主管機關認定屬環境敏感或有生態保護必要地區\n\r\n    ，應一併檢附主管機關認定文件，但執行機關已取得該認定文件者，得免予檢附\n\r\n    ，並由執行機關列印併案存檔。\n\r\n五、環保團體檢具之認養計畫書應涵蓋下列事項：\n\r\n    (一)擬認養國有非公用土地之整體規劃、管理維護或環境美化構想。\n\r\n    (二)申請認養年期。\n\r\n    (三)其他必要之圖說及相關資料。\n\r\n六、提供認養促進環境保護案件之期限最長為六年。環保團體擬具認養計畫書提送執\n\r\n    行機關，經執行機關確認符合第三點規定要件者，報請主辦機關邀集相關機關代\n\r\n    表、學者及專家等召開審查會議進行審議。\n\r\n    環保團體申請認養標的屬經相關主管機關認定屬環境敏感或有生態保護必要地區\n\r\n    ，或同一標的有其他申請案件者，前項審查會議得邀請相關主管機關會同審議。\n\r\n    同一標的倘有二件以上申請認養促進環境保護案件，應於召開第一項審查會議時\n\r\n    一併評比，並依評比結果處理。\n\r\n    計畫書所載內容如有異動，認養人應以書面敘明情形，報經主辦機關備查。\n\r\n    提供認養促進環境保護案件期限屆滿後，環保團體仍有意願持續維護管理，得再\n\r\n    重新向執行機關提出申請，由主辦機關依第一項程序辦理。\n\r\n七、提供認養促進環境保護案件經主辦機關同意辦理者，得以不支付管理費方式提供\n\r\n    環保團體認養，執行機關應與申請單位簽訂書面契約(格式如附件一)。\n\r\n八、提供認養促進環境保護案件，環保團體得依其成立宗旨，於認養之國有非公用土\n\r\n    地辦理下列事項：\n\r\n    (一)整理維護環境及辦理復育生態相關事宜。\n\r\n    (二)舉辦相關環境保護及生態保育活動。\n\r\n    (三)於不違反土地使用管制、海岸管理法、濕地保育法等相關規定及無須執行機\n\r\n        關出具土地使用權同意書之前提下，經徵得執行機關同意後，設置相關簡易\n\r\n        設施。\n\r\n九、環保團體認養國有非公用土地之責任義務及相關限制如下：\n\r\n    (一)應善盡善良管理人之注意。\n\r\n    (二)應協助巡管、製作巡管紀錄(格式如附件二)並定期通報執行機關土地現況。\n\r\n    (三)不得將土地提供第三人使用。\n\r\n    (四)認養期間，無需向執行機關支付土地使用費，於認養期間屆滿後，原依第八\n\r\n        點第三款規定設置之相關簡易設施，應與執行機關協調處理方式，經執行機\n\r\n        關認定有助於土地管理維護者，得不予騰空。\n\r\n    (五)認養期間所種植之花草樹木屬國有，不得主張任何權利，亦不得要求執行機\n\r\n        關支付任何費用或補償。\n\r\n    (六)契約終止時，除地上物為花草樹木及第四款規定得不予騰空之地上物外，應\n\r\n        於十五日內將土地騰空返還執行機關。如有違約行為，應負損害賠償責任。\n\r\n    (七)其他經執行機關認有需要視個案情形特約要求事項。\n\r\n十、認養促進環境保護期間，有下列情形時，環保團體得請執行機關協助處理：\n\r\n    (一)發現遭棄置廢棄物或占用情形，儘速通報執行機關處理。\n\r\n    (二)倘需行政院農業委員會林務局提供苗木、技術協助及經費補助，得洽執行機\n\r\n        關協助提出申請。\n\r\n十一、認養促進環境保護期間，執行機關應每年至少辦理一次現場檢查，檢查結果應\n\r\n      填具國有非公用邊際土地環境保護認養案件檢查表（格式如附件三），倘有需\n\r\n      改善者，應一併填具國有非公用邊際土地環境保護認養案件後續改善情形表（\n\r\n      格式如附件四），交付認養人限期填復。\n\r\n      執行機關應於每年一月底前將前一年檢查辦理情形報主辦機關備查。\n\r\n十二、認養促進環境保護案件，契約終止事由如下：\n\r\n      (一)契約期滿。\n\r\n      (二)契約存續期間，有下列事項之一時，執行機關得隨時以書面通知認養人終\n\r\n          止契約：\n\r\n          １、認養人違反契約約定或法令規定事項。\n\r\n          ２、認養人未徵得執行機關同意，將土地一部或全部交與他人使用。\n\r\n　　　　　３、認養人有其他足以妨礙土地所有權之行為。\n\r\n　　　　　４、認養人申請提前終止契約，交還土地。\n\r\n　　　　　５、土地有收回自行管理或另依法處理之必要。\n\r\n十三、認養促進環境保護案件，其作業流程如附件五。"}
