{"publisher":"財政部國有財產署","publishNo":"台財產署管字第10740000210號令","publishDate":"2018-01-11","summary":"國有非公用不動產租賃作業注意事項","content":"一、財政部國有財產署所屬分署（以下簡稱出租機關）辦理國有非公用不動\n\r\n     產租賃作業，應依國有非公用不動產租賃作業程序（以下簡稱租賃作業\n\r\n     程序）及本注意事項辦理。\n\r\n 二、本注意事項民國一百零四年一月二十日修正生效以後，國有非公用不動\n\r\n     產除符合第二項規定外，不得依國有財產法（以下簡稱國產法）第四十\n\r\n     二條規定出租作土石堆置、儲運及加工等興辦事業使用。\n\r\n     本注意事項民國一百零四年一月二十日修正生效前，土石堆置、儲運及\n\r\n     加工等興辦事業人已與出租機關訂定國有基地（作土石堆置、儲運及加\n\r\n     工等興辦事業使用）租約，且依約使用，或出租機關已通知繳款訂約者\n\r\n     ，適用修正前之規定，並得續約一次，租期至民國一百十六年十二月三\n\r\n     十一日，期滿不再續租。\n\r\n 三、未完成寺廟登記之寺廟依國產法第四十二條第一項第二款規定申請租用\n\r\n     基地者，得以成立籌備處，由該寺廟籌備人公推之代表人名義申租。\n\r\n     前項以代表人名義申租時，應依租賃作業程序第十點第一項第二款規定\n\r\n     檢附證明文件外，並應檢附下列文件：\n\r\n     （一）由籌備處全體籌備人出具蓋有印鑑章之協議書及檢附印鑑證明：\n\r\n           協議書內容應載明申請事由、代表人姓名、完成寺廟登記後由代\n\r\n           表人以寺廟名義辦理承租人更名事宜，以及如未獲准辦理寺廟登\n\r\n           記之處理方式（改由代表人承租，或改由全體籌備人共同承租，\n\r\n           擇一辦理）。\n\r\n     （二）全體籌備人之身分證明文件。\n\r\n     經審查符合出租規定者，應於租約之承租人欄記載代表承租人之姓名及\n\r\n     附註（○○寺廟籌備處代表人），並於租約約定：\n\r\n     （一）完成寺廟登記前，倘代表承租人有變更者，應由全體籌備人重新\n\r\n           出具蓋有印鑑章之協議書及檢附印鑑證明，向出租機關辦理變更\n\r\n           事宜。\n\r\n     （二）完成寺廟登記後，應由代表人以寺廟名義辦理承租人更名事宜。\n\r\n           如未獲辦理寺廟登記，應申請更名由代表人承租（或由\n\r\n           全體籌備人共同承租）。\n\r\n 四、社區全體區分建物所有權人依國產法第四十二條第一項第二款規定申請\n\r\n     租用基（房）地者，得由該社區全體區分建物所有權人會議之決議，並\n\r\n     出具委任書授權管理委員會申租。\n\r\n     前項以管理委員會名義申租時，應依租賃作業程序第十點第一項第一款\n\r\n     或第二款規定檢附證明文件外，並應檢附下列文件：\n\r\n     （一）管理委員會依法成立及向主管機關備案之證明文件。\n\r\n     （二）經主管機關同意備查之社區全體區分建物所有權人會議紀錄影本\n\r\n           ，內容載明授權由管理委員會申租及訂約。\n\r\n     （三）社區全體區分建物所有權人出具由管理委員會代為申租之委任書\n\r\n           。\n\r\n     （四）管理委員會主任委員之身分證明文件。\n\r\n     （五）管理委員會主任委員之合法選任及在任期內之證明文件。\n\r\n     經審查符合出租規定者，應於租約之承租人欄記載代表承租人之姓名及\n\r\n     附註（○○管理委員會代表人），並於租約約定：「若有承租人之社區\n\r\n     區分所有權人或住戶出面就本租約提出異議或主張申租之權利時，出租\n\r\n     機關得終止本租約，倘因此造成出租機關任何損害時，承租人亦應負一\n\r\n     切賠償責任。另承租人不得請求讓售租賃基（房）地」。\n\r\n 五、信託財產之受託人依國產法第四十二條第一項第二款規定申請租用基地\n\r\n     者，應依租賃作業程序第十點第一項第二款規定檢附證明文件。\n\r\n     經審查符合出租規定者，應於租約約定：「租賃基地地上建築改良物屬\n\r\n     信託財產，承租人將該地上建築改良物移轉予受益人或其歸屬權利人時\n\r\n     ，應於一個月內會同辦理過戶換約，逾期未辦理者，出租機關得終止租\n\r\n     約」。\n\r\n 六、申租人依租賃作業程序第十點第一項第二款第二目規定檢具建築改良物\n\r\n     確屬申租人所有切結書，依國產法第四十二條第一項第二款規定申租時\n\r\n     ，遇有下列情形，出租機關得逕行核辦出租：\n\r\n     (一)地上建築改良物之水、電費收據，其用戶名稱與申租人不同者。\n\r\n     (二)房屋稅納稅義務人與申租人不同者。\n\r\n     (三)原租期屆滿六個月以上之原承租人（或代表承租人）與申租人不同\n\r\n         ，經申租人依租賃作業程序第十點第二項規定檢附繼受證明文件者。\n\r\n     (四)國有非公用財產管理系統（以下簡稱產籍）或現存資料之使用人與\n\r\n         申租人不同，使用人未繳納使用補償金者。\n\r\n     (五)產籍或現存資料之使用人與申租人不同，使用人已繳納申租當月前\n\r\n         一期使用補償金，申租人已依租賃作業程序第十點第二項規定檢附\n\r\n         繼受證明文件者。\n\r\n     (六)申租人業於建築改良物確屬申租人所有切結書具結為繼受取得，並\n\r\n         依租賃作業程序第十點第二項規定檢附繼受證明文件者。\n\r\n 七、依國產法第四十二條第一項第二款規定出租之國有基地範圍，以主體建\n\r\n     築改良物及併同主體建築改良物居住、使用之場所或附屬設施實際使用\n\r\n     之範圍為限。\n\r\n     前項主體建築改良物之認定，除需具有頂蓋、樑柱或牆壁外，尚須定著\n\r\n     於土地上或地面下，且有供人使用之事實。涉有個案認定爭議時，出租\n\r\n     機關應檢具具體資料圖說，向當地主管機關就個案實際情形查明認定之\n\r\n     。\n\r\n     第一項併同主體建築改良物居住、使用場所或附屬設施，係指下列情形\n\r\n     ：\n\r\n     （一）浴廁。\n\r\n     （二）晒場。\n\r\n     （三）庭院。\n\r\n     （四）畜禽舍。\n\r\n     （五）廚房。\n\r\n     （六）倉庫。\n\r\n     （七）其他經出租機關就現場認定應併同主體建築改良物居住、使用者\n\r\n           。\n\r\n     第一項所稱國有基地範圍，包含申租人所有之主體建築改良物非坐落國\n\r\n     有非公用基地，其併同居住、使用之場所或附屬設施實際使用國有非公\n\r\n     用基地者。\n\r\n     第一項所稱實際使用之範圍，以勘查表所載審認之。\n\r\n 八、申租人檢附政府機關於民國八十二年七月二十一日前攝製之圖資作為申\n\r\n     租國有基地實際使用時間證明文件，經套繪地籍圖得確認申租國有土地\n\r\n     地上建築改良物使用情形，且無其他反證資料者，得予採認為地上建築\n\r\n     改良物建築時間證明文件。\n\r\n     前項圖資經套繪地籍圖無法確認國有土地上建築改良物使用情形時，得\n\r\n     通知申租人可由其自行負擔費用取具政府機關之圖資判釋結果，併同圖\n\r\n     資作為實際使用之時間證明文件。\n\r\n     申租人檢附政府機關於民國八十二年七月二十一日前攝製之圖資作為申\n\r\n     租國有農作地、畜牧地、造林地、養殖地實際使用時間證明文件，其審\n\r\n     查方式比照前二項規定辦理。 \n\r\n 九、國有農作地、畜牧地、造林地、養殖地現使用人依國產法第四十二條第\n\r\n     一項第二款規定申租，該申租人之年齡於民國八十二年七月二十一日前\n\r\n     ，應滿十六歲。\n\r\n     前項使用屬繼受取得者，申租人應檢附租賃作業程序第十點第二項規定\n\r\n     之繼受證明文件，及被繼承人或讓與人於民國八十二年七月二十一日前\n\r\n     已滿十六歲與申租人於申請時已滿十六歲之相關證明文件。\n\r\n     第一項各類土地之過戶、繼承換約案，受讓人或繼承人於申請時應滿十\n\r\n     六歲。\n\r\n 十、申租農作地、畜牧地、造林地、養殖地，以國有土地所在地村（里）長\n\r\n     、毗鄰土地所有權人、毗鄰土地承租人或民國八十二年七月二十一日前\n\r\n     已實際使用毗鄰國有土地迄今，經出租機關於同日後逕予出租或放租之\n\r\n     現承租人出具之證明書作為實際使用時間證明文件，依下列方式審查：\n\r\n     (一)行為能力之審查：依政府機關出具載有出生日期之文件及相關記事\n\r\n         ，審查證明人於民國八十二年七月二十一日前是否已具有行為能力。\n\r\n     (二)資格之審查：\n\r\n         １、土地所在地村（里）長：為於民國八十二年七月二十一日前任\n\r\n             職之村（里）長，依任職村（里）長之證明文件審查。\n\r\n         ２、毗鄰土地所有權人：為於民國八十二年七月二十一日前已取得\n\r\n             該毗鄰土地所有權之所有權人，依土地所有權狀影本或土地登\n\r\n             記謄本及地籍圖謄本審查。\n\r\n         ３、毗鄰土地承租人：為於民國八十二年七月二十一日前已取得該\n\r\n             毗鄰土地承租權之承租人，依租賃契約影本、土地登記謄本及\n\r\n             地籍圖謄本審查。但毗鄰土地係向出租機關租用者，得免予檢\n\r\n             附租約影本。\n\r\n         ４、民國八十二年七月二十一日前已實際使用毗鄰國有土地迄今，\n\r\n             經出租機關於同日後逕予出租或放租之現承租人：為於民國八\n\r\n             十二年七月二十一日前已實際使用毗鄰國有土地迄今，非該日\n\r\n             以後繼受使用關係之現承租人，其承租毗鄰土地為出租機關（\n\r\n             不含其他機關）於同日後逕予出租或放租（不含標租）之國有\n\r\n             土地，依租賃契約影本（由出租機關調借現承租人租案，影印\n\r\n             併案存檔）、土地登記謄本及地籍圖謄本審查。\n\r\n     前項證明書依國有非公用不動產出租管理辦法（以下簡稱出租管理辦法\n\r\n     ）第二十二條第二項規定辦理公告時，應避免將證明人身分證統一編號\n\r\n     及住址之全銜一併公告，身分證統一編號隱碼欄位為後四碼。\n\r\n     第一項所稱毗鄰，係指與申租範圍緊接相鄰，非以地籍圖經界線為審認\n\r\n     依據。\n\r\n 十一、出租管理辦法第十八條至第二十一條之各條第一項規定不予出租之情\n\r\n       形，出租機關依下列方式查對：\n\r\n       (一)原住民保留地：依土地登記謄本或產籍資料辦理。\n\r\n       (二)位於特定水土保持區：依行政院農業委員會水土保持局或各直轄\n\r\n           市主管機關提供之查詢結果辦理。有不明確情形，檢具申租土地\n\r\n           清冊、地籍圖謄本影本及國有土地地理資訊系統（以下簡稱地理\n\r\n           資訊系統）之影像圖，函請土地所在地之直轄市、縣（市）主管\n\r\n           機關於一個月內查復是否位於該範圍。\n\r\n       (三)位於水庫蓄水範圍：位於經濟部水利署所列查詢區域者，檢具申\n\r\n           租土地清冊、地籍圖謄本影本及相關地理位置圖（標示申租土地\n\r\n           位置，比例尺五千分之一），函請經濟部水利署於一個月內查復\n\r\n           是否位於該範圍。\n\r\n       (四)位於飲用水水源水質保護區或飲用水取水口一定距離內地區：位\n\r\n           於該劃定範圍所列行政轄區（鄉鎮、村里）者，檢具申租土地清\n\r\n           冊、地籍圖謄本影本、地理資訊系統之影像圖套繪地籍圖之圖資\n\r\n           及比例尺二萬五千分之一（經建版）地形圖，函請土地所在地之\n\r\n           直轄市、縣（市）環保主管機關於一個月內查復是否位於該範圍\n\r\n           。依出租管理辦法第二十一條規定申租者，於前述函加註倘經查\n\r\n           位於飲用水水源水質保護區或飲用水取水口一定距離內地區，並\n\r\n           請查復有無保護需要或安全之虞。\n\r\n       (五)保安林地：位於保安林所在行政轄區者，檢具申租土地清冊及地\n\r\n           籍圖謄本影本，函請土地所在地之林區管理處於一個月內查復是\n\r\n           否為保安林。依出租管理辦法第十九條規定申租者，於前述函加\n\r\n           註倘經查位於保安林地，並請查復有無保護需要或安全之虞。\n\r\n       (六)位於國家公園生態保護區、特別景觀區、史蹟保存區或經國家公\n\r\n           園主管機關認定影響國家公園經營管理之遊憩區：位屬國家公園\n\r\n           行政轄區者，調閱國家公園計畫使用分區證明依下列方式處理：\n\r\n           １、使用分區屬生態保護區、特別景觀區、史蹟保存區者，不予\n\r\n               出租。\n\r\n           ２、使用分區屬遊憩區者：\n\r\n               (１)墾丁、陽明山、台江國家公園之遊憩區土地：不予出租。\n\r\n               (２)其他國家公園之遊憩區土地：檢具使用分區證明影本、\n\r\n                   申租土地清冊、地籍圖謄本影本及地理資訊系統之影像\n\r\n                   圖套繪地籍圖之圖資，函請土地所在地之國家公園管理\n\r\n                   處於一個月內查復有無影響國家公園經營管理。\n\r\n         (七)位於地下水管制區範圍：依地下水管制辦法第二條規定公告之\n\r\n             地下水管制區範圍認定。依出租管理辦法第二十條規定申租之\n\r\n             土地位屬該範圍者，不予出租，但經申租人檢具申租土地屬經\n\r\n             漁業主管機關核定劃設為養殖漁業生產區，或經主管機關認定\n\r\n             以海水、地面水或地下水管制區外抽取地下水進行養殖之相關\n\r\n             文件者，不在此限。\n\r\n         (八)位於臺灣沿海地區自然環境保護計畫劃設之自然保護區：位於\n\r\n             有自然保護區之行政轄區地段者，依地理資訊系統之查詢結果\n\r\n             辦理。有不明確情形，檢具申租土地清冊、地籍圖謄本影本及\n\r\n             申租土地位置套繪比例尺五千分之一像片基本圖或比例尺二萬\n\r\n             五千分之一（經建版）地形圖（標示座標或道路等重要標的名\n\r\n             稱之清楚彩色圖資，並於圖上明確標示各查詢標的位置），函\n\r\n             請內政部營建署（或該署指定之機關）於一個月內查復是否位\n\r\n             於該範圍。\n\r\n         (九)超限利用之山坡地：依產籍加註超限利用列管資料，調閱相關\n\r\n             文號確認。產籍未加註超限利用列管資料，屬水土保持法第三\n\r\n             條規定之山坡地者，檢具申租土地清冊、地籍圖謄本影本及地\n\r\n             理資訊系統之影像圖，函請土地所在地之直轄市、縣（市）主\n\r\n             管機關於一個月內查復有無山坡地超限利用情形。 \n\r\n         (十)其他依法令規定不得出租之土地：\n\r\n             １、河川區域內土地：\n\r\n                 (１)中央管轄河川區域：位於中央管轄河川之河川區域所\n\r\n                     在行政轄區者，檢具申租土地清冊、地籍圖謄本影本\n\r\n                     及地理資訊系統之影像圖，函請經濟部水利署或所屬\n\r\n                     河川局於一個月內查復有無位於該範圍。\n\r\n                 (２)縣市管轄河川區域：\n\r\n                     Ａ、產籍有加註河川區域者，調閱相關文號確認。\n\r\n                     Ｂ、產籍未加註河川區域者，檢具申租土地清冊、地\n\r\n                         籍圖謄本影本及地理資訊系統之影像圖，函請土\n\r\n                         地所在地之直轄市、縣（市）主管機關於一個月\n\r\n                         內查復有無位於該範圍。\n\r\n               ２、依行政院、財政部核示不予出租、停止出租或經相關目\n\r\n                   的事業主管機關認定有保護需要或有安全之虞或通知應\n\r\n                   收回之土地：依行政院、財政部或相關目的事業主管機\n\r\n                   關提供資料辦理。\n\r\n               ３、前二目以外土地：依產籍加註之目的事業主管機關提供\n\r\n                   資料辦理。\n\r\n           前項申租土地位於行政院核定以國土保育為先之區域重建綱要計\n\r\n           畫（以下簡稱重建綱要計畫）重建規劃分區範圍，應依重建綱要\n\r\n           計畫等規定辦理第一類、第二A 類策略分區或依法劃定公告之特\n\r\n           定區域不予出租情形及行政院核定例外得辦理出租情形之查對事\n\r\n           宜。\n\r\n           前二項不予出租情形之查對項目於主管機關查復後，出租機關應\n\r\n           將查對結果加註於產籍其他事項欄。日後受理其他相同標的之申\n\r\n           租案件，仍應重新辦理查註。\n\r\n 十二、依前點第一項或第二項送請各目的事業主管機關查復，如逾期未獲查\n\r\n       復、查復不明或未具體表示意見，經再次函詢目的事業主管機關，仍\n\r\n       未獲具體答復者，出租機關得續依國產法相關規定審辦出租。\n\r\n       出租後，經目的事業主管機關查明屬依法令禁止作農作、畜牧、造林\n\r\n       、養殖或作建築物、設置雜項工作物或其他設施使用或不得出租者，\n\r\n       出租機關應依租約約定終止租約，收回土地。但依出租管理辦法第十\n\r\n       八條至第二十一條之各條第二項出租（含續約）者，以該目的事業主\n\r\n       管機關通知應收回之情形為限。\n\r\n 十三、租用造林地應種植林業主管機關規定之租地造林樹種，且限以林業經\n\r\n       營方式造林使用，不得有嫁接改良品種情事。\n\r\n       種植定期（按季或按年等）收穫，且經適當規劃種植並以其根、莖、\n\r\n       葉、花、果實或種子為經濟生產目的之農作物者，依出租管理辦法第\n\r\n       十八條規定辦理出租，並訂定國有土地（農作）租約。\n\r\n 十四、依國產法第四十二條第一項第三款規定申租案件，除屬下列情形之一\n\r\n       ，由出租機關核定外，其餘案件由出租機關審查後擬具處理意見報本\n\r\n       署核定：\n\r\n       （一）公營事業機構需用國有非公用不動產，依國產法第五十條規定\n\r\n             得讓售者。\n\r\n       （二）經政府提供獎勵投資用地，依國產法第五十二條規定得讓售者\n\r\n             。\n\r\n       （三）業經行政院、財政部核准讓售之不動產，該讓售價款原應解繳\n\r\n             國庫，嗣原申購人於通知檢證申購或繳價承購之期間內改以申\n\r\n             請承租方式辦理者。\n\r\n 十五、依法得讓售申租案件之審查原則如下：\n\r\n       （一）申租不動產應無法令規定不予出售之情形；申租土地為公共設\n\r\n             施用地，須符合下列情形之ㄧ：\n\r\n             1.依都市計畫法第四十八條規定得予讓售者。\n\r\n             2.經依都市計畫法第五十三條規定出租，投資人依核准之興辦\n\r\n               事業計畫興建完成，除租約另有約定外，第三人受讓取得地\n\r\n               上非屬公共設施使用之建物所有權及對應之基地持分租賃權\n\r\n               ，嗣原租賃關係消滅或終止後，重新申請承租建物對應之基\n\r\n               地持分者。\n\r\n       （二）申租不動產應無國產法施行細則第四十三條之二第一項但書規\n\r\n             定不予出租之情形。\n\r\n       （三）申租不動產所適用之讓售法源，依法須經目的事業主管機關核\n\r\n             轉者，應由該目的事業主管機關先行審核。\n\r\n       經審查符合出租規定者，應於租約約定：「本案係依國產法第四十二\n\r\n       條第一項第三款規定辦理出租」。\n\r\n 十六、台灣電力股份有限公司（以下簡稱台電公司）為興辦公用事業依國產\n\r\n       法第四十二條第一項第三款規定申租國有非公用土地興建相關電業設\n\r\n       施，除依前點規定辦理外，並依下列規定辦理：\n\r\n       （一）屬都市計畫保護區、農業區、水岸發展區、工業區或風景區內\n\r\n             土地，應取得直轄市、縣（市）政府出具公函同意興建相關電\n\r\n             業設施或無妨礙當地都市計畫土地使用證明及切結自行負責公\n\r\n             共安全。\n\r\n       （二）屬耕地以外之非都市土地，其使用與非都市土地使用管制規則\n\r\n             規定不符者，同意先予出租後，由台電公司向主管機關申請變\n\r\n             更編定為容許使用種類，並於租約約定：「租賃基地，承租人\n\r\n             應向主管機關申請變更編定，以符合非都市土地使用管制規則\n\r\n             規定」。\n\r\n       （三）屬已出租土地：\n\r\n             1.屬適用耕地三七五減租條例之租約，由台電公司取具承租人\n\r\n               向出租機關放棄耕作權同意書，由出租機關依耕地三七五減\n\r\n               租條例第十七條第一項第二款規定終止租約；其他租約由台\n\r\n               電公司取具承租人向出租機關放棄承租權同意書，由出租機\n\r\n               關依租約約定終止租約。\n\r\n             2.終止租約時，地上物之補償，由台電公司逕依相關規定辦理\n\r\n               ，出租機關依租約約定不予補償。\n\r\n             3.林地租約終止時，台電公司應補償之林木價金中，百分之一\n\r\n               撥交出租機關，百分之九十九補償原承租人。\n\r\n         經審查符合出租規定，訂定國有基地（電業設施）租約，按國有基\n\r\n         地逕予出租之租金基準計收租金。\n\r\n 十七、農田水利會為興建或改善水利設施，依農田水利會組織通則第十一條\n\r\n       規定申租國有非公用土地，應依租賃作業程序第十二點第三款規定檢\n\r\n       附證明文件。\n\r\n       經審查符合出租規定者，應訂定國有基地租約，並於租約約定：「依\n\r\n       農田水利會組織通則第十一條規定出租」。\n\r\n       第一項申租土地已出租予第三人者，比照前點第一項第三款規定方式\n\r\n       處理。\n\r\n 十八、申租國有不動產之產籍有申撥註記或申請増劃編為原住民保留地註記\n\r\n       者，處理方式如下：\n\r\n       （一）有申撥註記，未完成核撥者：出租機關應查明申撥案件最新辦\n\r\n             理情形，並檢具相關資料報本署函詢申撥機關，經申撥機關明\n\r\n             確查復需撥用者，依出租管理辦法第二十五條第五款規定註銷\n\r\n             申租案件。\n\r\n       （二）有申請増劃編為原住民保留地註記者：除基於租賃關係之申請\n\r\n             案件外，不予受理，俟本署表示不同意提供增劃編意見予原住\n\r\n             民族委員會後，始受理續處。\n\r\n 十九、需用機關請求保留公用之不動產，遇有依國產法第四十二條第一項第\n\r\n       二款規定申租案件，依下列方式處理：\n\r\n       （一）需用機關尚未確定計畫範圍或撥用時間者，續予核辦申租案件\n\r\n             ，出租時於租約約定：「承租人不請求讓售不動產，亦不請求\n\r\n             增建、改建、新建地上建築改良物」。但屬第十一點依法令規\n\r\n             定不得出租者，申租案件依出租管理辦法第二十五條第三款規\n\r\n             定註銷。\n\r\n       （二）需用機關已確定計畫範圍及撥用時間者，申租案件依出租管理\n\r\n             辦法第二十五條第五款規定註銷。\n\r\n 二十、依國產法第四十二條第一項第二款規定申請承租國有非公用不動產案\n\r\n       件，於出租機關通知申租人繳清歷年使用補償金及訂約前，有依國產 \n\r\n       法第五十條至第五十二條、第五十二條之一第二項、同法施行細則第\n\r\n       五十五條之一第三項第三款、第四款或其他特別法律規定申請承購相\n\r\n       同標的之案件時，先審辦申購案。其他為相同標的之租、購案件競合\n\r\n       時，按收件時間順序審辦。\n\r\n       前項先審辦之申購案件，於申購人繳價完畢，依出租管理辦法第二十\n\r\n       五條第五款規定註銷申租案，及將註銷理由函復申租人。  \n\r\n 二十一、辦理申租案件，應追收歷年使用補償金之一般原則：\n\r\n         (一)依出租管理辦法第二十六條規定向申租人追收使用補償金，應\n\r\n             自出租機關受理申租案件當月底起追溯至無權使用日之次月止\n\r\n             ，最長以五年為限，並得准予分期繳交；期間內已繳之租金或\n\r\n             使用補償金，應予扣除。但原經承租人附繳虛偽不實證件，以\n\r\n             詐欺不法手段取得租賃權，經撤銷或終止租賃關係者，符合逕\n\r\n             予出租規定申租人檢證申租，仍應繳納歷年使用補償金，期間\n\r\n             內原承租人已繳納之使用補償金及租金，不予扣除。\n\r\n         (二)申租人係繼受取得使用者，應合併前手占有期間，最長以五年\n\r\n             為限。但因法院民事執行處、法務部行政執行署各分署等基於\n\r\n             國家公權力執行拍賣而取得地上物者，自申租之當月底起追溯\n\r\n             至領得權利移轉證書日或點交日之次月止，最長以五年為限。\n\r\n         前項第一款所稱無權使用日，係指申租人或前手占有人無權使用國\n\r\n         有不動產之起始日。因無人承認繼承收歸國有、抵繳稅款、依土地\n\r\n         法第七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關\n\r\n         承受法務部行政執行署各分署無法拍定之不動產，由本署取得不動\n\r\n         產管理權致形成無權占用者，其無權使用日之認定如下：\n\r\n         (一)因無人承認繼承收歸國有者：\n\r\n             １、法院裁定本署為遺產管理人者：為法院裁定日。\n\r\n             ２、非由本署任遺產管理人者：為完成國有登記之日。\n\r\n         (二)因抵繳稅款者：為完成國有登記之日。\n\r\n         (三)依土地法第七十三條之一或地籍清理條例囑託登記為國有者：\n\r\n             為完成國有登記之日。\n\r\n         (四)因國稅稽徵機關承受法務部行政執行署各分署無法拍定者：為\n\r\n             完成國有登記之日。\n\r\n 二十二、他機關經管期間提供他人使用之國有公用財產，於變更為非公用財\n\r\n         產現狀移交本署接管，由現使用人申租時，按下列方式追溯收取使\n\r\n         用補償金至無權使用日之次月止，最長以五年為限。其無權使用日\n\r\n         之認定如下：\n\r\n         （一）申租人為原管機關同意使用人者：該原管機關同意使用末日\n\r\n               。\n\r\n         （二）申租人為原管機關之委託代管機關同意使用人者：該委託代\n\r\n               管機關同意使用末日。\n\r\n         （三）申租人非原管機關同意使用人，係繼受原管機關同意使用人\n\r\n               之使用者：地上建築改良物移轉日或實際使用起始日。其地\n\r\n               上建築改良物移轉日或實際使用起始日在原管機關同意使用\n\r\n               末日之後者，為原管機關同意使用末日。\n\r\n 二十三、原耕、養地或國有土地（農作、畜牧、造林、養殖）租約，因變更\n\r\n         為建築使用致原訂租約無效或終止，經原承租人或其繼承人以該建\n\r\n         築改良物所有權人身分依國產法第四十二條第一項第二款規定檢證\n\r\n         申租國有基地時，按基地租金基準向申租人追收五年使用補償金，\n\r\n         該期間內已繳納之租金或使用補償金總額應予扣除。\n\r\n 二十四、原河川公地經劃出河川區域外，原許可使用範圍使用人申租時，按\n\r\n         下列方式追收使用補償金：\n\r\n         （一）申租人依許可作合法使用者：其應追溯收取使用補償金之期\n\r\n               間，以五年為原則，該五年應扣除原管機關許可使用之期間\n\r\n               。\n\r\n         （二）申租人違反許可項目使用者：應向申租人追收五年使用補償\n\r\n               金，惟該期間內已繳納之河川公地使用費總額，應予扣除。\n\r\n 二十五、公營事業機構改制為公司後，繼續使用未作價投資之資產，並依國\n\r\n         產法第四十二條第一項第二款規定申請承租國有基地時，自受理申\n\r\n         租案件之當月底起追溯至改制公司之當月計收使用補償金，最長以\n\r\n         五年為限。\n\r\n 二十六、使用補償金及其遲延利息超過五年部分，屬已判決確定、取得支付\n\r\n         命令裁定確定證明書、債權憑證或其他與確定判決有同一效力之執\n\r\n         行名義者，仍應予追收，不受最長五年之限制。\n\r\n 二十七、國有基地原承租人因其私有建築改良物所有權移轉或租賃權轉讓辦\n\r\n         竣過戶換約後，再與現承租人撤銷、解除建築改良物所有權移轉契\n\r\n         約或租賃權轉讓契約，則現行租約應予終止，由原承租人重新檢證\n\r\n         申租，不得逕以更正租約方式恢復為原承租人名義。\n\r\n         於申請過戶換約期間，撤銷、解除私有建築改良物所有權移轉契約\n\r\n         或租賃權轉讓契約，應依原送件申請檢附之權利移轉證明文件，再\n\r\n         檢附足資證明已撤銷或解除原權利移轉之相關證明文件，申請撤銷\n\r\n         過戶換約申請案。\n\r\n 二十八、出租之國有房屋屬依文化資產保存法公告之文化資產者，其管理維\n\r\n         護責任由承租人負責，並於租約約定：「承租之房屋為依文化資產\n\r\n         保存法公告之文化資產，承租人應依文化資產保存法相關規定管理\n\r\n         維護之，並自行負擔相關費用」。\n\r\n 二十九、租用造林地於出租或換約時，應於租約約定：「租賃土地，限以林\n\r\n         業經營方式造林使用，承租人不得以任何理由擅自變更使用及施行\n\r\n         嫁接改良品種情事」及「租賃土地，除經林業主管機關認定有防治\n\r\n         病蟲害等公益或公共目的，得於徴得出租機關同意後，依當地林政\n\r\n         法規規定辦理外，不得採取造林木之根部或移植」。\n\r\n 三十、位屬山坡地範圍內、地下水管制區或自來水水源水質水量保護區之國\n\r\n       有農作地、畜牧地、養殖地及養地，出租或換約時於租約約定，有下\n\r\n       列情形之一者，得終止租約：\n\r\n       （一）超限利用或水土保持之處理與維護，未配合集水區治理計畫、\n\r\n             農牧發展區之開發計畫或未依水土保持技術規範，經主管機關\n\r\n             通知限期改正，屆期不改正或實施不合水土保持技術規範。\n\r\n       （二）承租人無力自任農作（畜牧、養殖）或因遷徙、轉業不能繼續\n\r\n             承租。\n\r\n       （三）承租人於承租土地違法開鑿水井取水或有其他違反水利法相關\n\r\n             規定之行為。\n\r\n       （四）承租人使用土地違反自來水法、飲用水管理條例等相關規定管\n\r\n             制。\n\r\n 三十一、接管他機關移交原以標租、標租以外方式出租、抵繳稅款、依土地\n\r\n         法第七十三條之一或地籍清理條例囑託登記為國有或國稅稽徵機關\n\r\n         承受法務部行政執行署各分署無法拍定之出租不動產，出租機關依\n\r\n         租賃作業程序第三十一點或第四十一點規定辦理換訂本署租約之案\n\r\n         件時，應逐一審視其原租約約定是否有特別約定事項，或與本署制\n\r\n         式租約內容不合處，並將該特別約定事項轉加註於本署租約或依原\n\r\n         租約約定修正本署租約約定。\n\r\n 三十二、國有不動產各類租約依租約性質應約定：\n\r\n         (一)承租人應以善良管理人之注意，保管租賃不動產，並保持其生\n\r\n             產力，如有下列情形之一者，無論為承租人所為或第三人所\n\r\n             為，承租人均應負回復原狀之義務：\n\r\n             １、堆置雜物。\n\r\n             ２、掩埋廢棄物。\n\r\n             ３、採取土石。\n\r\n             ４、破壞水土保持。\n\r\n             ５、造成土壤及地下水污染。\n\r\n             ６、其他減損租賃不動產價值或效能之行為。\n\r\n         (二)遇有前款情形，經出租機關限期回復原狀而不為回復原狀時，\n\r\n             出租機關除得終止租約外，其因此所致損害，承租人應負賠償\n\r\n             之責。\n\r\n         (三)承租人因使用或管理租賃不動產，損害他人生命、身體或財產\n\r\n             ，應負賠償責任，如致出租機關賠償時，承租人應賠償出租機\n\r\n             關。\n\r\n         (四)承租人因違背相關法令，經主管機關裁處出租機關之罰鍰等費\n\r\n             用，應由承租人負擔，承租人並應負改善及賠償一切損失之責\n\r\n             任。\n\r\n         (五)承租人應善盡下列義務，以防止土壤及地下水遭受污染：\n\r\n             １、租賃土地於出租時為閒置土地者，承租人應依污染土地關\n\r\n                 係人之善良管理人注意義務認定準則第四條第一項規定採\n\r\n                 取管理措施，作成紀錄，及於訂約之日起三個月內提供所\n\r\n                 設置管理設施之相關照片予出租機關。如因未採取前述管\n\r\n                 理措施，致出租機關須依土壤及地下水污染整治法第三十\n\r\n                 一條第一項規定，負連帶清償責任，除承租人應負一切損\n\r\n                 害賠償責任外，出租機關得終止租約。\n\r\n             ２、承租人承租土地當時作工廠、加油站、土壤及地下水污染\n\r\n                 整治法第八條第一項、第九條第一項中央主管機關公告之\n\r\n                 事業或其他事業使用，或承租時未作前述之使用嗣經變更\n\r\n                 作該等使用且不違反原租賃目的者，均應依相關法令取得\n\r\n                 經營（設立）許可（執照或證明），並按其事業使用情形\n\r\n                 ，依污染土地關係人之善良管理人注意義務認定準則第五\n\r\n                 條第一項各款環保法令取得許可證明文件。倘未取得許可\n\r\n                 即營運使用，違反法令規定，致出租機關須依土壤及地下\n\r\n                 水污染整治法第三十一條第一項規定，負連帶清償責任，\n\r\n                 除承租人應負一切損害賠償責任外，出租機關得終止租約。\n\r\n             ３、倘有土壤及地下水污染整治法第九條第一項各款規定之情\n\r\n                 事發生時，承租人應於行為前向出租機關提出報經直轄市\n\r\n                 、縣（市）主管機關或中央主管機關委託之機關審查同意\n\r\n                 之土地污染評估調查及檢測資料。如未配合辦理，致出租\n\r\n                 機關須依土壤及地下水污染整治法第三十一條第一項規定\n\r\n                 ，負連帶清償責任，除承租人應負一切損害賠償責任外，\n\r\n                 出租機關得終止租約。\n\r\n             ４、租賃土地如遭主管機關列為土壤及地下水污染管制範圍，\n\r\n                 承租人應自租賃土地受管制之日起每年主動自費辦理租賃\n\r\n                 土地土壤及地下水污染檢測作業，並比照土壤及地下水污\n\r\n                 染整治法施行細則規定之項目製作檢測資料二份，一份送\n\r\n                 出租機關併於租案備考，一份報請直轄市、縣（市）主管\n\r\n                 機關備查，及於出租機關所訂期限內改善污染情形至主管\n\r\n                 機關解除管制。\n\r\n             ５、因相關環境保護法規之污染整治管制措施致出租機關受損\n\r\n                 害，承租人應賠償出租機關所受之一切損害。\n\r\n 三十三、出租國有不動產，於租約終止、撤銷、無效或消滅時，除另有規定\n\r\n         外，承租人應拆除、騰空非屬國有之地上物或掩埋之廢棄物，回復\n\r\n         原狀後，返還租賃不動產，經出租機關限期未獲承租人配合辦理\n\r\n         者，依租約約定及民法相關規定請求返還租賃不動產。\n\r\n         前項經租約終止、撤銷、無效或消滅之不動產，地上有農作物、林\n\r\n         作物等出產物，除承租人拋棄外，出租機關應訂期通知承租人會同\n\r\n         點交，向承租人說明即日起地上農作物、林作物等出產物依民法第\n\r\n         六十六條、第七十條及第七百六十六條規定屬國有，並製作點交紀\n\r\n         錄收回不動產。承租人未配合辦理者，以占用列管追收使用補償金\n\r\n         ，並依租約約定及民法相關規定請求返還租賃不動產。\n\r\n         前項點交紀錄格式，由本署另訂之。\n\r\n 三十四、出租國有不動產租期屆滿後，除適用耕地三七五減租條例之養地租\n\r\n         約或法令另有規定外，租賃關係消滅，原承租人或其繼受人未依國\n\r\n         產法第四十二條第一項第一款規定於租期屆滿六個月內申請承租，\n\r\n         出租機關得限期通知原承租人或其繼受人依國產法第四十二條第一\n\r\n         項第二款規定申請承租，逾期未辦或不符合出租規定者，依前點規\n\r\n         定辦理收回不動產事宜。\n\r\n 三十五、出租不動產屬農作地、畜牧地、養地及養殖地之租金計收，其據以\n\r\n         折收代金之正產物單價、收穫總量，按下列基準計算：\n\r\n         （一）農作地及畜牧地：\n\r\n               1.土地登記簿最後記載之地目為田、旱者，田地目以稻穀之\n\r\n                 價格；旱地目以甘藷之價格計租。其收穫總量，有等則者\n\r\n                 ，依當地地方政府評定之同一等則為準；無等則者，以該\n\r\n                 地目中間等則計算。\n\r\n               2.土地登記簿最後記載之地目非為田、旱，或無地目之記載\n\r\n                 者，比照前目旱地目無等則者之計租方式，即按旱地目中\n\r\n                 間等則，以甘藷價格計租。承租人申請按田地目計租者，\n\r\n                 得以稻穀價格計租，但不得低於按旱地目中間等則計租之\n\r\n                 總額。\n\r\n               3.前二目按田或旱地目中間等則計算之情形，倘經承租人舉\n\r\n                 證較毗鄰或鄰近使用性質相同之土地計租基準為高者，得\n\r\n                 改按毗鄰較高之等則（即其收穫總量較少）計算；毗鄰土\n\r\n                 地均無等則者，參照鄰近地區有等則之基準辦理，以較高\n\r\n                 之等則計算。\n\r\n         （二）養地、養殖地：\n\r\n               1.土地登記簿最後記載之地目為養、池者，依租約約定之正\n\r\n                 產物價格計租。其收穫總量，有等則者，依當地地方政府\n\r\n                 評定之同一等則為準；無等則者，以該地目中間等則計算\n\r\n                 。\n\r\n               2.土地登記簿最後記載之地目非為養、池，或無地目之記載\n\r\n                 者，比照養地目中間等則計租。\n\r\n               3.當地地方政府未公告養、池地目收穫總量或正產物折收代\n\r\n                 金基準者，參照鄰接縣（市）之基準辦理，鄰接有二個以\n\r\n                 上之縣（市）時，以收穫總量或正產物折收代金基準較低\n\r\n                 者計算。\n\r\n               4.當地地方政府及鄰接縣（市）均未公告養、池地目收穫總\n\r\n                 量或正產物折收代金基準者，參照與鄰接縣（市）再鄰接\n\r\n                 之各縣（市）公告之養、池地目收穫總量或正產物折收代\n\r\n                 金基準，或參照漁業主管機關公布之漁業年報等資訊，以\n\r\n                 收穫總量或正產物折收代金基準較低者計算。\n\r\n               5.無鄰接縣（市）之離島地區，當地地方政府未公告養、池\n\r\n                 地目收穫總量或正產物折收代金基準者，參照鄰近臺灣本\n\r\n                 島之各縣（市）公告之養、池地目收穫總量或折收代金基\n\r\n                 準，或參照漁業主管機關公布之漁業年報等資訊，以收穫\n\r\n                 總量或正產物折收代金基準較低者計算。\n\r\n           出租管理辦法民國九十六年十一月二日修正前已以林地（乙式）\n\r\n           出租，經換訂國有土地（農作）租賃契約者，其正產物單價、收\n\r\n           穫總量，按下列基準計收：\n\r\n           （一）土地登記簿最後記載之地目為林、原，且當地地方政府有\n\r\n                 評定該地目等則正產物收穫總量及折收代金基準者，依其\n\r\n                 基準計收；無等則者，以該地目中間等則計算。其餘均比\n\r\n                 照旱地目中間等則，以甘藷價格計租。\n\r\n           （二）前款按中間等則計算之情形，倘經承租人舉證較毗鄰或鄰\n\r\n                 近使用性質相同之土地計租基準為高者，得改按毗鄰較高\n\r\n                 之等則（即收穫總量較少）計算；毗鄰土地均無等則者，\n\r\n                 參照鄰近地區有等則之基準辦理，以較高之等則計算。\n\r\n           前二項所稱中間等則，指以當地地方政府評定之最高加最低等則\n\r\n           除以二所算得之等則，無法除盡時，四捨五入取至整數。\n\r\n 三十六、承租人符合租賃作業程序第五十七點出租不動產租金優惠規定者，\n\r\n         得以書面或其他方式申請租金優惠，並檢附下列證明文件：\n\r\n         (一)現役軍人及其家屬承租國有基地建築房屋自住或承租國有房屋\n\r\n             自住者：\n\r\n             １、承租人為現役軍人者：現役軍人證明文件、承租人設籍於\n\r\n                 該地上房屋之現戶戶籍證明文件影本及載明「作自用住宅\n\r\n                 使用，絕不出租或營業使用，且承租人設有戶籍無訛，如\n\r\n                 有不實或承租人有自○○縣市○○鄉鎮市區○○路○○號\n\r\n                 房屋戶籍遷出，或有軍人及其家屬優待條例規定停止優待\n\r\n                 之情形，租金優惠原因即消滅，承租人願無條件自適用租\n\r\n                 金優惠之原因、事實消滅發生日起改按全額計收租金，並\n\r\n                 補繳租金差額，絕無異議」之切結書。\n\r\n             ２、承租人為現役軍人之家屬者：現役軍人證明文件、承租人\n\r\n                 為現役軍人家屬之證明文件、承租人及現役軍人設籍於該\n\r\n                 地上房屋之現戶戶籍證明文件影本及載明「作自用住宅使\n\r\n                 用，絕不出租或營業使用，且承租人及現役軍人○○○（\n\r\n                 姓名）設有戶籍無訛，如有不實或現役軍人○○○（姓名\n\r\n                 ）或承租人有自○○縣市○○鄉鎮市區○○路○○號房屋\n\r\n                 戶籍遷出，或有軍人及其家屬優待條例規定停止優待之情\n\r\n                 形，租金優惠原因即消滅，承租人願無條件自適用租金優\n\r\n                 惠之原因、事實消滅發生日起改按全額計收租金，並補繳\n\r\n                 租金差額，絕無異議」之切結書。\n\r\n         (二)國軍退除役官兵承租國有基地建築住宅者：國軍退除役官兵證\n\r\n             明文件影本。\n\r\n         (三)身心障礙者或其配偶，作自用住宅使用者：\n\r\n             １、承租人為身心障礙者：承租人身心障礙證明文件、承租人\n\r\n                 設籍於該地上房屋之現戶戶籍證明文件影本及載明「作自\n\r\n                 用住宅使用，絕不出租或營業使用，且承租人設有戶籍無\n\r\n                 訛，如有不實或承租人及其配偶均有自○○縣市○○鄉鎮\n\r\n                 市區○○路○○號房屋戶籍遷出，或身心障礙經鑑定解除\n\r\n                 之情形，租金優惠原因即消滅，承租人願無條件自適用租\n\r\n                 金優惠之原因、事實消滅發生日起改按全額計收租金，並\n\r\n                 補繳租金差額，絕無異議」之切結書。\n\r\n             ２、承租人為身心障礙者之配偶：承租人之配偶為身心障礙者\n\r\n                 證明文件、承租人設籍於該地上房屋之現戶戶籍證明文件\n\r\n                 影本及載明「作自用住宅使用，絕不出租或營業使用，且\n\r\n                 承租人設有戶籍無訛，如有不實或承租人有自○○縣市○\n\r\n                 ○鄉鎮市區○○路○○號房屋戶籍遷出，或承租人之配偶\n\r\n                 身心障礙經鑑定解除之情形，租金優惠原因即消滅，承租\n\r\n                 人願無條件自適用租金優惠之原因、事實消滅發生日起改\n\r\n                 按全額計收租金，並補繳租金差額，絕無異議」之切結書。\n\r\n         (四)出租國有基地承租人作自用住宅使用者：設籍於該地上房屋之\n\r\n             現戶戶籍證明文件影本及載明「作自用住宅使用，絕不出租或\n\r\n             營業使用，且承租人設有戶籍無訛，如有不實或承租人有自○\n\r\n             ○縣市○○鄉鎮市區○○路○○號房屋戶籍遷出之情形，租金\n\r\n             優惠原因即消滅，承租人願無條件自適用租金優惠之原因、事\n\r\n             實消滅發生日起改按全額計收租金，並補繳租金差額，絕無異\n\r\n             議」之切結書。\n\r\n         前項第一款所稱家屬，依軍人及其家屬優待條例辦理；減租優待期\n\r\n         間，出租機關應於每期通知繳租前，將享受減租優待軍人名冊檢送\n\r\n         當地役政機關核對。\n\r\n         第一項第四款國有出租基地供承租人作自用住宅使用，其租金優惠\n\r\n         面積之核計，依下列方式辦理：\n\r\n         (一)面積在三百平方公尺以內者，租金得按五折計收，其面積係以\n\r\n             單一承租人為計算單位。\n\r\n         (二)國有出租基地上房屋有住家及營業等其他使用情形者，得按承\n\r\n             租人檢附之當年度房屋稅單或房屋稅課稅明細表所載住家課稅\n\r\n             現值比例核算之自用住宅面積，予以核計租金優惠。\n\r\n         (三)國有出租基地上房屋為承租人與他人共有者，得按承租人共有\n\r\n             持分比例核算之自用住宅面積，予以核計租金優惠。\n\r\n         政府機關租用國有基地，不論是否供營業等使用，其租金均得優惠\n\r\n         按六折計收。\n\r\n         非營利法人、慈善機關、公益團體、學校租用國有基地作事業目的\n\r\n         使用者，申請租金優惠應檢附目的事業主管機關核發「承租之土地\n\r\n         係作其事業目的使用」之證明文件。\n\r\n         國有基地屬農民租用與農業經營不可分離土地，其租金優惠依農業\n\r\n         單位所送之清冊逕行核辦，免由承租人檢證申請。\n\r\n 三十七、前點第六項租金優惠，以農業單位所三十七、前點第六項租金優惠\n\r\n         ，以農業單位所送之清冊送達出租機關之當年度一月起，其租金按\n\r\n         六折計收。\n\r\n         原適用前項租金優惠，嗣發生繼承、轉讓租賃權等事實，新承租人\n\r\n         （指繼承人或受讓人）於申請繼承或過戶期間之租金優惠，依下列\n\r\n         方式辦理：\n\r\n         (一)屬下列不可歸責於新承租人之情形之一者，出租機關於接獲農\n\r\n             業單位所送清冊後，追溯自換約案件起租當月起給予租金優惠：\n\r\n             １、繼承或過戶事實發生在當年度農業單位受理查編期間結束\n\r\n                 之前，且新承租人已於租約約定換約期限內申請換約，並\n\r\n                 於最近一次農業單位可受理查編期間申請查編者。\n\r\n             ２、繼承或過戶事實發生在當年度農業單位受理查編期間之後\n\r\n                 ，且新承租人已於最近一次農業單位可受理查編期間申請\n\r\n                 查編者。\n\r\n         (二)前款所列之新承租人未於最近一次農業單位可受理查編期間申\n\r\n             請查編者，屬可歸責於新承租人之情形，出租機關自繼承或過\n\r\n             戶事實發生當月起取消租金優惠，俟接獲農業單位所送清冊後\n\r\n             ，追溯自清冊送達之當年度一月起給予租金優惠。\n\r\n         出租機關依農業單位所送之清冊重新計算優惠之租金額後，承租人\n\r\n         已溢繳之租金，應辦理退還或經承租人同意後抵繳日後應繳納之租\n\r\n         金。\n\r\n         適用前點第六項租金優惠者，應於出租及換約時於租約特約事項加\n\r\n         註「本租約基地適用農民租用與農業經營不可分離土地租金優惠，\n\r\n         嗣後如發生過戶或繼承事實，受讓人或繼承人（以下簡稱新承租人\n\r\n         ）應於租約約定換約期限申請換約，並於最近一次直轄市、縣（市\n\r\n         ）政府農業單位可受理申請查編與農業經營不可分離土地之期間，\n\r\n         向農業單位重新申請認定。經認定符合規定者，出租機關於接獲農\n\r\n         業單位所送清冊後，同意追溯自換約案件起租當月起給予租金優惠\n\r\n         。至重新計算優惠之租金額後，新承租人已溢繳之租金，可抵繳日\n\r\n         後應繳納之租金」。\n\r\n 三十八、中央機關及公營事業機構原以基金或營運資金購置之國有房地，於\n\r\n         變更為非公用財產移交本署接管處理期間之租金收益應撥還原管機\n\r\n         關（構）運用時，應先按收益百分之一扣除作業費繳庫。"}
