{"publisher":"財政部國有財產署","publishNo":"院授財產公字第10935012070號函","publishDate":"2020-11-27","summary":"宿舍管理手冊","content":"第一章　總則\n\r\n一、為統一行政院及所屬各機關、國立學校（以下簡稱各機關）之宿舍管理，特訂定本手冊。\n\r\n二、本手冊有關宿舍管理，以財政部為督導機關；二級以上機關為主管機關；經管公有宿舍之各機\n\r\n        關為管理機關。\n\r\n三、本手冊所稱宿舍，其種類及供借對象如下：\n\r\n         (一)首長宿舍：供二級以上機關首長、副首長及三級機關、學校簡任第十二職等以上（含比照\n\r\n               或相當簡任第十二職等以上）首長、校長，任本職期間借用；其借用及管理方式 ，依中央\n\r\n               機關首長宿舍管理要點之規定。\n\r\n         (二)職務宿舍：\n\r\n                １、供下列人員因職期輪調、職務需要或服務偏遠地區，非留住宿舍無法執行職務者，於\n\r\n                        任所居住：\n\r\n                        （１）本機關編制內人員。\n\r\n                        （２）本機關基於國家政策或業務需要進用之非編制內人員。\n\r\n                        （３）他機關編制內人員至本機關服務者。\n\r\n                 ２、前目人員得借用單房間職務宿舍；有下列情形之一者，得借用多房間職務宿舍：\n\r\n                        （１）有配偶、未成年子女、父母或身心障礙賴其扶養之已成年子女隨居任所。\n\r\n                        （２）無上述眷屬隨居任所，依各機關規定任職達一定期間。\n\r\n四、各機關符合下列情形之一者，得建置職務宿舍：\n\r\n       （一）業務性質特殊、員工需要安全保護、輪值夜班或機動值勤。\n\r\n       （二）位處離島、高山或偏遠地區。 \n\r\n       （三）為提供派駐國外人員職務輪調回國服務期間居住之需要。\n\r\n       （四）因延攬人才之特殊需要。\n\r\n      前項職務宿舍建置方式如下：\n\r\n       (一)優先調配經管之公有房舍，無適宜房舍可調配時，得申請撥用公有房舍建置之。\n\r\n       (二)無前款房舍可供建置而有租賃或興建職務宿舍必要者，應擬具建置計畫，敘明理由、所需職\n\r\n              務宿舍種類、戶數、面積、經費、房地取得方式等，報行政院核定，循預算程序辦理。但符\n\r\n              合下列情形之一，另循程序報核：\n\r\n              １、國立大學校院全數以其校務基金自籌收入支應建置經費者，報教育部核定。\n\r\n              ２、須依行政院所屬各機關中長程個案計畫編審要點報行政院核定者，逕依該要點報核。\n\r\n       各機關興建職務宿舍每戶主建物及附屬建物合計面積上限如下：\n\r\n        (一)單房間職務宿舍三十三平方公尺。\n\r\n        (二)多房間職務宿舍一百零六平方公尺。\n\r\n        國立大學校院全數以其校務基金自籌收入興建之職務宿舍，其面積不受前項規定限制。\n\r\n五、職務宿舍管理機關應按宿舍種類(含基本生活必備之設備及家具)、面積、人事編制、人員職級等\n\r\n        實際情形，就供借對象、條件、優先順序、核定借用權責、借用年限及管理方式等，訂定管理規\n\r\n        定；管理機關為三級以下機關、學校者，管理規定應報主管機關核定。\n\r\n        國防部及所屬之宿舍管理，除法規另有規定外，由國防部擬訂，報行政院核定。\n\r\n六、管理機關得依實際需要訂定宿舍公約，明定下列事項：\n\r\n       （一）公共衛生遵守事項。\n\r\n       （二）公共安全維護事項。\n\r\n       （三）公共秩序維持事項。\n\r\n       （四）公有財產愛護事項。\n\r\n        前項公約（範例如附件一、二），懸掛於宿舍之明顯處所，俾借用人共同遵守。\n\r\n        宿舍借用人不遵守宿舍公約，經事務管理人員勸導無效者，簽請機關首長處理。\n\r\n第二章　借用\n\r\n七、管理機關編制內人員，其本人或配偶，有下列各款情形之一者，不得申請借用職務宿舍；已借\n\r\n        用者，應於獲輔助、補助、安置或承購後三個月內騰空遷出，交還原管理機關：\n\r\n         (一)曾獲政府輔助、補助購置或承購住宅，包括曾獲政府負擔補貼利息之輔助、補助購置住宅\n\r\n                貸款及曾承購政府興建優惠計價之住宅等。\n\r\n         (二)曾獲公有眷舍處理之一次補助費，或配住眷舍經核定騰空標售而未依規定期限遷出。\n\r\n         (三)曾獲公有眷舍現狀標售得標人安置處理。\n\r\n       有前項各款情形之一之編制內人員，因職務性質特殊或其他特殊情形，有借用職務宿舍之需要\n\r\n       者，得專案層報行政院核准借用職務宿舍。有前項第一款情形之編制內人員，因職務調動，致\n\r\n       購置住宅地點與工作地點之距離，於當日通勤往返顯有困難者，得由機關首長核准借用單房間\n\r\n       職務宿舍。\n\r\n       本人及配偶同係軍公教人員者，借用多房間職務宿舍，以一戶為限；雙方均為機關首長，且均\n\r\n       符合借用首長宿舍條件者，以雙方所得借用首長宿舍間之距離，於當日通勤往返顯有困難者為\n\r\n       限，始得分別借用首長宿舍；僅一方為首長且借用首長宿舍者，另一方得借用單房間職務宿舍。\n\r\n八、申請借用職務宿舍者，依下列規定辦理：\n\r\n       （一）申請人應先填具申請單（格式範例如附件三）及積點表，申請多房間職務宿舍者，並應\n\r\n                   檢附戶口名簿。\n\r\n       （二）前款積點表由管理機關自行就申請人之職務、職等、年資、眷口、考績（成）、是否有\n\r\n                  自有住宅及其離工作地點之距離、是否為身心障礙及等級、負責業務借用宿舍之需求程\n\r\n                  度等項訂定積點標準。\n\r\n       （三）宿舍之核借，由事務管理單位依據申請單及積點表，會同人事單位審查核定積點與應借\n\r\n                  之宿舍等級後，依序列入宿舍申請登記冊內（格式範例如附件四、附件五），以積點多\n\r\n                  寡決定借用順序；無法計點或積點相同者，得以抽籤方式決定，簽報機關首長核定後作\n\r\n                  為借用宿舍之依據。\n\r\n       （四）宿舍借用人，因職級、年資、眷口變動等原因申請調整宿舍，或管理機關重新調整宿舍\n\r\n                   時，應重行依照規定辦理請借手續。\n\r\n       （五）多房間職務宿舍借用人，借用期間如有不符第三點第二款第二目之(1)及(2)規定者，應改\n\r\n                  借單房間職務宿舍。\n\r\n九、借用宿舍經核定後，事務管理單位應即填發宿舍借用通知單（格式範例如附件六），借用人接\n\r\n        獲通知後，應在十五日內與宿舍管理機關簽訂宿舍借用契約（格式範例如附件七）、辦理公證\n\r\n        等借用手續並遷入。除有特殊原因經事前簽報機關首長核准延期遷入者外，未依限遷入者，以\n\r\n        放棄論。\n\r\n        前項借用契約，應載明所借物之名稱、借用期間、借用人應履行之義務及違約之責任等。所需\n\r\n        公證費用，由借用人負擔。\n\r\n        職務宿舍借用期間，除法令另有規定外，管理機關應依中央各機關職務宿舍管理費收費基準向\n\r\n        借用人收取管理費。\n\r\n        職務宿舍借用契約終止或借用期限屆滿，借用人及同住人依規(約)定期限遷出前，準用前項規\n\r\n        定。\n\r\n十、宿舍借用人調職、離職、停職、留職停薪或退休時，除法律或本手冊另有規定外，應在三個月\n\r\n        內遷出；受撤職、休職或免職處分時，應在一個月內遷出；在職死亡時，其遺族應在三個月內\n\r\n        遷出。但宿舍借用人因養育三足歲以下之子女依法留職停薪者，不在此限。\n\r\n        違反前項規定，屆期不遷出者，應依宿舍借用契約辦理；其為現職人員者，並應議處。\n\r\n        國立學校教師於借調期間有續借原任學校宿舍，且經學校同意者，得於借調期間，就學校宿舍\n\r\n        與借調機關宿舍擇一借用。\n\r\n十一、宿舍借用人應實際居住，不得將宿舍全部或一部出租、轉借、調換、轉讓、增建、改建、經\n\r\n            營商業或作其他用途。\n\r\n            事務管理單位查明宿舍借用人有違反前項規定情形或占用他戶宿舍時，應即終止借用契約，\n\r\n            並責令搬遷，該宿舍借用人在本機關不得再請借宿舍。\n\r\n十二、宿舍有下列情形之一時，管理機關得終止借用契約，借用人應配合搬遷：\n\r\n            （一）倒塌、毀損致不堪居住。\n\r\n            （二）因公共設施開闢或為應各機關發展需要而拆除。\n\r\n            （三）用途變更、用途廢止、管理機關變更等。\n\r\n            （四）其他無法繼續為宿舍使用或有特別考量，管理機關須收回時。\n\r\n十三、職務宿舍基本生活必備之設備及家具，由管理機關視經費狀況自行規定種類及數量供借，借\n\r\n           用人不得指定添置。\n\r\n           借用人得按本機關供應設備及家具種類、數量，填具設備及家具借用申請單 （格式範例如附\n\r\n           件八），送經事務管理單位填發家具借用登記卡後，撥交借用人簽收。\n\r\n           宿舍借用人搬離宿舍時，應通知事務管理單位，並將所借宿舍、設備及家具點交清楚。如有\n\r\n           短缺或故意毀損者，應依規定賠償。\n\r\n第三章　管理\n\r\n十四、宿舍使用情形，管理機關應經常派員調查，宿舍借用人不得規避、妨礙或拒絕。\n\r\n            宿舍借用人違反本手冊有關規定，管理機關應即終止借用契約，並責令限期搬遷，最長不得\n\r\n            逾三個月；對於拒不返還者，應依法訴追，並追償其不當得利。其因疏於注意所發生之損害\n\r\n            ，有關人員應予議處。\n\r\n十五、宿舍內外應經常保持整潔，其整潔事項應由借用人自行辦理。但單房間職務宿舍之公共區域\n\r\n           ，得由事務管理單位派員辦理。\n\r\n            宿舍之安全，由借用人共同維護；獨院居住者，由借用人自行負責。\n\r\n十六、借用人對宿舍設備及公有家具，應負善良管理之責。\n\r\n           各機關宿舍及設備情形，應由事務管理單位會同有關單位訂定檢查項目，每年至少檢查一次\n\r\n            ，宿舍家具，每年盤查一次，先期通知各宿舍借用人協助。檢查結果列入檢查報告單內 （格\n\r\n           式範例如附件九）。有修繕必要者，應依規定報請修繕。\n\r\n           各機關宿舍除每年定期檢查修繕外，借用人發現有修繕之必要者，應填具宿舍修繕申請單（格\n\r\n           式範例如附件十）送事務管理單位核辦。其修繕之先後，依申請之順序定之。\n\r\n十七、宿舍因天災、事變及其他不可抗力致遭受損壞者，管理機關應予緊急處置。\n\r\n十八、宿舍修繕費用年度預算，應由管理機關視實際需要，擬具次年度宿舍修繕計畫，經機關首長核\n\r\n           定後，據以核實編製年度宿舍修繕費預算表。\n\r\n十九、借用人如願自費修繕宿舍，應填具自費修繕宿舍申請單（格式範例如附件十一），送請事務管\n\r\n           理單位核簽機關首長批准後辦理。\n\r\n           自費修繕所增設之工作物，於遷出借用宿舍時應歸管理機關所有，借用人不得拆除，亦不得以\n\r\n           任何理由要求管理機關補償。\n\r\n二十、宿舍之水電費、瓦斯費等費用，除法令另有規定外，應由借用人自行負擔。\n\r\n第四章　檢核\n\r\n二十一、為加強宿舍管理，除其他法令另有規定外，各機關應實施檢核。\n\r\n               檢核分為平時檢查、定期檢核兩種；平時檢查由管理機關自行規定，定期檢核依照本手冊辦\n\r\n               理。\n\r\n二十二、事務管理單位主管應負檢核之責任，並適時對機關首長提出檢核報告及改進意見。\n\r\n二十三、各機關實施檢核，得組成檢核小組辦理，由事務管理單位主管擔任召集人，小組人員依檢核\n\r\n               項目擇由相關單位派員參加。\n\r\n二十四、宿舍檢核項目由財政部於檢核計畫訂定，各機關得視需要增訂檢核項目。\n\r\n二十五、管理機關每年度檢核結果，應陳報主管機關備查。主管機關必要時，得對所屬機關辦理檢核。\n\r\n               督導機關得視業務需求，另訂規定辦理檢核。\n\r\n二十六、各機關得依檢核結果，辦理獎懲作業。\n\r\n第五章　附則\n\r\n二十七、實施用人費率事業機構應貫徹實施單一薪給制，除主持人外，不得供給宿舍，其自（管）有\n\r\n               之宿舍，應積極規劃收回處理；在收回處理前，其已配住宿舍之現職員工，應依規定扣收宿\n\r\n               舍使用費。\n\r\n               實施用人費率事業機構原配住宿舍員工退休後，得依規定期間續住；續住期滿，應依規定收\n\r\n               回處理。\n\r\n二十八、(刪除)\n\r\n二十九、(刪除)"}
