{"publisher":"財政部國有財產署","publishNo":"院授財產公字第10935004030號","publishDate":"2020-06-05","summary":"國有公用財產管理手冊","content":"第一章 總則\r\n\r\n一、為利機關、非公司組織之公營事業、公立學校（以下簡稱各機關）國有公用財產管理工作\n\r\n執行，健全國有公用財產管理制度，增進業務處理效能，特訂定本手冊。\r\n\r\n二、本手冊用詞，定義如下：\n\r\n　　(一)財產管理：指辦理國有公用財產增置、產籍登記、經管、養護、減損、報告及檢核等\n\r\n        事項。\n\r\n　　(二)財產管理單位：指辦理財產管理工作事項單位。\n\r\n　　(三)財產管理人員：指辦理財產管理工作事項之人員。\n\r\n　　(四)主管人員：指本機關主管使用單位之人員。\n\r\n　　(五)財產保管人員：指本機關保管財產之人員。\r\n\r\n\r\n三、財產管理工作，除車輛、宿舍、珍貴動產、不動產及國境外財產之管理，應分別依車輛管\n\r\n理手冊、宿舍管理手冊、中央政府各機關珍貴動產不動產管理要點及境外國有財產管理作\n\r\n業規範之規定辦理外，依本手冊之規定。\r\n\r\n四、國有公用財產應由各機關依預定計畫及規定用途或事業目的管理使用，除法律另有規定外\n\r\n，依國有財產法（以下簡稱國產法）第二十八條規定，不得為任何處分或擅為收益。但其\n\r\n收益不違背其事業目的或原定用途者，不在此限。\n\r\n前項財產無須繼續公用者，應依下列規定辦理：\n\r\n(一)撥用取得者：依國產法第三十九條規定辦理廢止撥用。\n\r\n(二)非撥用取得者：依國產法第三十三條規定辦理變更為非公用財產。\r\n\r\n五、各類財產之最低使用年限，依行政院財物標準分類為準。但非公司組織之國營事業固定資\n\r\n產使用年限，依固定資產使用年數表辦理者，從其規定。\r\n\r\n六、財產之使用年限係估計數，各機關應視其實際使用情形及性能決定應否報廢。\r\n\r\n七、（刪除）\r\n\r\n八、各機關之財產，由財產管理單位管理。但其性質需由各有關單位管理者，得交由各有關單\n\r\n位分別管理。必要時，簽請首長核定分工事宜。\r\n\r\n九、財產發生權益糾紛，管理單位應即設法解決。如須循法律途徑解決者，應即依法辦理。\r\n\r\n十、財產管理單位對於得減免稅捐之財產，應依法申請減免；如仍需負擔稅捐者，於收到稅捐\n\r\n稽徵機關納稅通知單後，應查對課稅標準及稅額是否相符，並注意於限期內繳納，如因疏\n\r\n忽屆期未繳納，其加徵之滯納金應由經辦人負責。\r\n\r\n第二章  財產之增置\r\n\r\n十一、各機關財產增置之方式如下：\n\r\n　　　(一)採購：以購買或營造方式取得者。\n\r\n　　　(二)撥入：由其他機關有償或無償撥交本機關者。\n\r\n　　　(三)孳生：指動物之繁殖者。\n\r\n　　　(四)其他：如接管、沒收、徵收、接受捐贈或依其他法令規定取得者。\n\r\n      依前項第一款取得者，其程序應依政府採購法及其相關規定辦理。\n\r\n      財產增置後，應填具財產增加單，辦理財產產籍之登記。\r\n\r\n十二、各機關於國內接受捐贈財產，應檢附捐贈者同意捐贈之意思表示文件及捐贈財產之基本\n\r\n資料，並說明有無附有負擔及使用用途，依下列規定辦理：\n\r\n(一)附有負擔者：依國產法第三十七條及同法施行細則第二十九條規定，層報行政院\n\r\n    核定並指定主管機關後，由主管機關指定管理機關辦理國有登記或確定其權屬之\n\r\n    程序。\n\r\n(二)無附有負擔者：逕以各接受捐贈機關之主管機關為主管機關，並由主管機關依國\n\r\n    產法施行細則第二十九條規定，指定管理機關辦理國有登記或確定其權屬之程序。\r\n\r\n十三、財產採購驗收完畢後，採購單位應將財產增加單、發票及有關文件，送主（會）計單位\n\r\n  辦理公款核付，並於財產增加單編填支出傳票號數及會計科目後，送財產管理單位為財\n\r\n  產產籍之登記。 \n\r\n　以採購卡購置之財產，於財產驗收完畢後，採購單位應將財產增加單、發票及有關文件\n\r\n  ，送主（會）計單位審核，並於財產增加單編填轉帳傳票號數及會計科目後，送財產管\n\r\n  理單位為財產產籍之登記。主（會）計單位於實際核付公款時，應將支出傳票號數交由\n\r\n  財產管理單位加註於財產卡備註欄。\r\n\r\n十四、各機關財產之增購，應列入年度施政計畫，依預算程序辦理。\r\n\r\n十五、（刪除）\r\n\r\n第三章  財產產籍之登記\r\n\r\n十六、各機關新增之個體財產如財物標準分類未列舉者，應報請增設並辦理登記。\r\n\r\n十七、各機關在個體財產之下，須再為明細區分者，可自行依序編號。\r\n\r\n十八、各機關之財產，應由財產管理單位依財產之類別及其會計科目統馭關係，予以分類、編\n\r\n  號。\r\n\r\n十九、財產分類及數量之編號，應依下列規定辦理：\n\r\n　　　(一)分類編號：依財物標準分類規定之類、項、目、節、號編之。\n\r\n　　　(二)數量編號：於分類編號後，依各個體財產名稱、購置數量、次序先後編號。\r\n\r\n二十、各機關應依國產法第二十一條及國有財產產籍管理作業要點（以下簡稱產籍要點）規定\n\r\n  設置國有財產資料卡、明細分類帳及相關簿冊。\n\r\n　財產因新增或異動，應分別填造財產增加單、財產移動單、財產增減值單或財產減損單\n\r\n  作為登記憑證，辦理產籍登記；其登記憑證格式、處理流程、財產價值之登記等有關產\n\r\n  籍管理事項，依產籍要點規定辦理。\r\n\r\n二十一、（刪除）\r\n\r\n二十二、（刪除）\r\n\r\n二十三、（刪除）\r\n\r\n二十四、（刪除）\r\n\r\n第四章 財產之經管\r\n\r\n二十五、各機關取得財產後，應按財產分類編號逐一黏訂標籤，並應注意下列事項：\n\r\n    (一)同類型 之財產，應將標籤劃一黏訂於顯明處。但依財產特性或管理需要，得選定適\n\r\n        當處黏訂。\n\r\n    (二)標籤式樣如附件一，各機關得視需要增設欄項。\n\r\n    (三)標籤之質料須經久耐用。\r\n\r\n二十六、取得國有土地後，應依土地登記規則相關規定，於期限內向地政機關申辦所有權移轉\n\r\n    或管理機關變更登記。\n\r\n　　同一地段、地界相連、使用分區及使用性質相同之土地或同一房屋坐落之土地，如符\n\r\n    合土地合併登記要件，且財產性質及取得方式相同，為便於管理，得向地政機關申請\n\r\n    合併登記。\r\n\r\n二十七、各機關因興辦事業需要辦理徵收土地，應依土地徵收條例之規定辦理。\r\n\r\n二十八、建築物所有權之登記，應依土地登記規則有關規定辦理，並應注意下列事項：\n\r\n　　(一)購置之房屋，應依規定於法定期間內向該管地政機關辦理建築物所有權移轉登\n\r\n        記，變更時亦同。\n\r\n　　(二)購置私有房屋，如該房屋尚未辦妥所有權登記手續者，經辦人應向賣主索取建\n\r\n        築使用執照。\n\r\n　　(三)購置房屋，如土地為第三人所有時，應依照土地法及土地登記規則有關規定辦\n\r\n        理。\r\n\r\n二十九、新建房屋應注意下列事項：\n\r\n　　　　(一)備文檢具地籍圖謄本、土地所有權狀或登記謄本、建造執照申請書、平面圖（\n\r\n            包括位置圖）及設計圖各三份，向當地工務主管機關申請核發建造執照後，始\n\r\n            可動工營建。\n\r\n　　　　(二)建築工程完竣後，向當地主管工程機關，請領房屋使用執照。\n\r\n　　　　(三)房屋使用執照核發，建築工程經驗收合格後，應即向該管地政機關辦理登記。\r\n\r\n三十、取得國有已登記建築物後，應依土地登記規則相關規定，於期限內向地政機關申辦所有\n\r\n  權移轉或管理機關變更登記。\n\r\n　取得之國有建築物設有房屋稅籍者，應向稅捐機關申辦稅籍變更。\r\n\r\n三十一、辦理購置土地、房屋應注意下列事項：\n\r\n　　　　(一)購置土地、房屋，均應事先向地政機關查明有無設定登記或其他糾紛，並向地\n\r\n            方政府申請都市計畫使用分區資料，瞭解其使用限制。\n\r\n　　　　(二)購置土地，應注意有無違反土地法、都市計畫法、平均地權條例、耕地三七五\n\r\n            減租條例、農業發展條例等有關規定。\n\r\n　　　　(三)購置土地、房屋，辦理移轉產權變更登記時，所需之文件，均應於買賣成交前\n\r\n            取齊，並核對完妥，以免辦理所有權登記時發生困難。\r\n\r\n三十二、國有有價證券應分類編號，詳細記載；並委託當地國庫或其代理機構負責保管。\n\r\n　　前項委託保管之有價證券，於還本中籤或息票到期或股利發放時，應適時兌領收帳，\n\r\n    並調整財產帳及財產卡。\r\n\r\n三十三、國有權利應依民法或其他有關法令規定，分別確定其權屬為國有。\r\n\r\n三十四、（刪除）\r\n\r\n三十五、各機關之財產，由使用單位個人使用部分，以使用人為保管人員；由使用單位二人以\n\r\n    上共同使用部分，由主管人員指定專人保管；由二個以上使用單位共同使用者，由機\n\r\n    關指定專人保管。\r\n\r\n三十六、使用單位對使用中之財產，應善盡保管之責，未經核准，不得私自移轉或借撥。\r\n\r\n三十七、財產管理單位與保管人員對使用及保管中之財產，應隨時查對其數量，並注意其使用\n\r\n    狀況及養護情形。\r\n\r\n三十八、財產提供使用，應注意下列事項：\n\r\n　　　　(一)應訂立契約，雙方協議條件、財產之養護、稅捐及安全保管責任，均應載明於\n\r\n            契約之內。\n\r\n　　　　(二)如有附屬設備者，應列具清單作為契約之附件，並將各項附屬設備照清單點交。\n\r\n　　　　(三)收回時應逐項點收，注意交回之財產是否完整及附屬設備之數量是否相符，如\n\r\n            有損壞或短少時，應要求賠償。\r\n\r\n三十九、各機關首長、主管人員或財產保管人員異動時，對於財產之交接，應切實依照公務人\n\r\n    員交代條例之規定辦理，並按照財產管理單位之財產紀錄列冊點交。\r\n\r\n四十、各機關員工離職時，應將保管或使用之財產交還，如有短缺而未賠償者，不發給離職證\n\r\n  明文件，並應追 究損害賠償責任。\r\n\r\n四十一、各機關之財產，應每年度訂定盤點實施計畫，由財產管理單位及使用單位依下列方式至\n\r\n    少盤點一次；機關首長於必要時，得隨時派員抽查：\n\r\n    (一)不動產：實地巡查、拍照，並向地政機關申請地籍總歸戶資料，核對與產籍登記資\n\r\n        料是否相符。\n\r\n   \r\n(二)其他財產：依財產資料逐一盤點，核對經管財產與產籍登記資料是否相符。\n\r\n    前項盤點實施計畫範例格式，由財政部國有財產署定之。\r\n\r\n四十二、財產經盤點或抽查後，應於當年度作成紀錄及盤點結果統計表，並依下列規定辦理：\n\r\n  (一)由盤點或抽查人員於紀錄列明盤點或抽查日期及結果。\n\r\n  (二)財產損毀者，應即查明原因，依規定辦理報廢或報損。經查明財產損毀有可歸責之人\n\r\n      員，並應追究賠償責任。\n\r\n  (三)財產實際經管量值與產籍登記資料不符者，應查明原因，並依規定補為財產增減之登\n\r\n      記。\n\r\n  (四)財產被占用者，應依規定要求返還及追究占用者之責任。不動產被占用者，並依各機\n\r\n      關經管國有公用被占用不動產處理原則規定辦理。\n\r\n  (五)盤點或抽查完竣後，應將辦理情形連同紀錄及盤點結果統計表，報請機關首長核閱。\n\r\n  前項盤點結果統計表範例格式，由財政部國有財產署定之。\r\n\r\n第五章 財產之養護\r\n四十三、財產管理及使用單位，對於管理及使用之財產，應經常注意保養。\r\n\r\n四十四、財產保養狀況之檢查，由財產管理單位或會同相關單位，依下列規定辦理：\n\r\n　　(一)定期檢查：每年至少辦理一次。但非公司組織之國營事業，為因應特殊情形另\n\r\n        有規定者，從其規定。\n\r\n　　(二)緊急檢查：重大災害後立即辦理。\n\r\n　　(三)不定期檢查：遇必要時隨時辦理。\n\r\n　　(四)實施保養狀況檢查時，應周密詳盡。檢查後，檢查人員應填具財產檢查單（格\n\r\n        式如附件二）報請核閱。\r\n\r\n四十五、財產經檢查後，其需修理者，由財產管理單位通知使用單位填具財產請修單（範例格\n\r\n    式如附件三），報請修理；其修理如須委商處理，應依政府採購法及相關規定辦理。\r\n\r\n四十六、財產之修理分下列各種：\n\r\n　　(一)緊急修理：\n\r\n　　　　1.房屋或其他建築物傾斜、倒塌或嚴重滲漏者。\n\r\n        2.房屋或其他建築物結構安全發生危險之虞者。\n\r\n        3.儀器、器材及其他重要設備遭受損壞，影響業務進行者。\n\r\n    (二)普通修理：\n\r\n        1.房屋及其固定設備破漏，牆壁門窗損壞者。\n\r\n        2.家具什物損壞，尚堪使用者。\n\r\n        3.器具及其他財產損壞或發生故障者。\r\n\r\n四十七、火災之防範應注意下列事項：\n\r\n　　　　(一)滅火機、滅火彈之安置地點及其時效。\n\r\n　　　　(二)自來水龍頭、消防栓、帆布水管、蓄水池等設置地點。\n\r\n　　　　(三)防火水桶、砂桶，及能盛水之器皿放置處所。\n\r\n　　　　(四)消防隊地點及電話號碼。\n\r\n　　　　(五)柴、炭、煤油、汽油、化學藥品及紙張等危險易燃物品，應專設處所隔離儲藏\n\r\n            ，並注意電線電路之檢查。\n\r\n　　　　(六)火警發生時，應立即以電話報告消防隊，一面發出警報，並利用滅火設備先行\n\r\n            搶救。\r\n\r\n四十八、風災、水災之防範應注意下列事項：\n\r\n　　　　(一)颱風警報發布後，應注意其發展，預為處置。\n\r\n　　　　(二)房屋之門窗，應予關閉。\n\r\n　　　　(三)門窗損壞，無法關閉或關閉不緊者，應予釘固。\n\r\n　　　　(四)樑柱損壞，榫頭脫落，致房屋發生傾斜者，應予釘牢並加抵柱。\n\r\n　　　　(五)下水道堵塞者，應予疏通。\n\r\n　　　　(六)可移動之財產，易受颱風損毀者，應儘可能移存室內或其他安全處所。\n\r\n　　　　(七)廚房內餘存火種，應予熄滅；電源應及時關閉。\r\n\r\n四十九、空襲之防範應注意下列事項：\n\r\n　　　　(一)留置機關或廠場之財產，其非經常使用或係備用性者，儘可能預先疏散郊區。\n\r\n　　　　(二)日常應用貴重機件儀器等，空襲時應由管理人員，儘可能隨身攜入防空洞及其\n\r\n            他可資掩護地方。\n\r\n　　　　(三)空襲頻繁時，在夜間、假日及非辦公時間內，貴重器物宜放置防空安全處所。\r\n\r\n五十、非公司組織之國營事業財產經修理完畢後，如能增加原有財產之價值或效能，且其修理\n\r\n  費達一定金額以上者，應為財產增值之登記。 \n\r\n  前項一定金額，由非公司組織之國營事業自行擬訂，報主管機關核定。\r\n\r\n五十一、財產管理及使用單位，對於可能發生之災害，應事先妥籌防範，以策安全。\r\n\r\n五十二、各機關之財產，為避免發生災害時遭受重大損失，依國產法施行細則第二十二條規定\n\r\n    ，得視財產性質、價值及預算財力，向保險機構投保。\r\n\r\n五十三、財產保險之投保金額，以財產之原價或帳面價值為原則，必要時得以市價計算。\r\n\r\n五十四、投保之財產，如發生火災等致遭受損失時，應保持現場原狀，並照規定時限，將發生\n\r\n    時間、地點及損失情形，立即通知保險機構派員查驗理賠。\r\n\r\n五十五、財產管理單位於財產保險到期前，得視需要辦理續保手續。\r\n\r\n五十六、財產管理或使用人員對財產之保養及防護，具有顯著績效者，管理單位得報請機關首\n\r\n    長敘獎。\r\n\r\n五十七、財產管理或使用人員，對所保管之財產，有下列情事之一者，應依法究辦：\n\r\n　　(一)盜賣國有財產經查明屬實者。\n\r\n　　(二)以舊品或廢棄品抵充價值或效用較高之財產謀取不法利益者。\n\r\n　　(三)未經核准或未依法定程序辦理而擅為收益、出借者。\n\r\n　　(四)侵占國有財產者。\r\n\r\n五十八、財產管理或使用人員，對所保管或使用之財產，遇有遺失、毀損或因其他意外事故而\n\r\n    致損失時，應依據審計法有關規定，檢具有關證件層請審計機關審核。\n\r\n 　 經審計機關查明已盡善良管理人應有之注意解除其責任者外，應依審計機關核定各機\n\r\n    關人員財務責任作業規定辦理。\r\n\r\n五十九、（刪除）\r\n第六章  財產之減損\r\n\r\n六十、各機關財產減損，應依規定程序辦理，其方式如下：\n\r\n　(一)移交。\n\r\n　(二)撥出。\n\r\n　(三)報廢。\n\r\n　(四)損失。\n\r\n　(五)贈與。\n\r\n　(六)其他：依法院判決或其他法令規定減損者。\n\r\n  財產減損奉核定後，應填具財產減損單，辦理財產減損之登記。\r\n\r\n六十一、各機關之財產因機關改組或裁併，須移由接替機關接管使用時，除其他法律另有規定\n\r\n    外，應依國產法施行細則第二十八條規定，報經主管機關核准後，通知財政部；屬撥\n\r\n    用取得者，應先依同細則第三十八條規定，洽財政部國有財產署各分署、辦事處查核\n\r\n    層報財政部備查，再依同細則第二十八條規定程序辦理。\n\r\n　　前項程序完成後，原管理機關應編造移接清冊，檢附權利證明文件，移交接管機關，\n\r\n    辦理管理機關變更登記。\r\n\r\n六十二、（刪除）\r\n\r\n六十三、各機關經管不動產以外之財產，如不為本機關需用而須移由其他中央機關使用，應報\n\r\n    經主管機關核准後，依產籍要點規定程序辦理移撥事宜。\r\n\r\n六十四、各機關之財產，非報經核准及依法定程序，不得移轉或撥交其他機關。\r\n\r\n六十五、各機關財產毀損，致失原有效能不能修復，或經評估修復而不經濟者，得依有關法令\n\r\n    規定程序予以報廢，並應注意下列事項：\n\r\n　　(一)在未奉核定處理前，應妥善保管，不得隨意廢棄。\n\r\n　　(二)財產之報廢，應依各機關財物報廢分級核定金額表之規定辦理。\n\r\n　　(三)財產之報廢，依各機關財物報廢分級核定金額表，需報審計機關審核者，應由\n\r\n        財產管理單位填具財產毀損報廢單。\r\n\r\n六十六、財產報廢後，不再以財產列管，除其他法令另有規定外，各機關得評估依下列方式處\n\r\n    理，主管機關並得派員監督：\n\r\n　　(一)變賣：已失使用效能，而尚有殘餘價值者。\n\r\n　　(二)再利用：失其固有效能，而整件中有部分附屬設備於拆除後可 供使用者。\n\r\n　　(三)贈與：無償移轉予其他公、私法人、團體或自然人（不含管理機關所屬員工）。\n\r\n　　(四)交換：與地方自治團體或公司組織之公營事業交換使用。\n\r\n　　(五)銷毀或廢棄：毫無用途者。\n\r\n　　前項第一款變賣及估價作業，由財政部定之。\n\r\n　　財產報廢後，於未經核定處理方式前，因保管或使用人員故意或過失而遺失、毀損時\n\r\n    ，相關人員應依該項財產原估定之殘值或新舊程度、效能相同財產之市價賠償之。\r\n\r\n六十七、各機關之財產，如因災害、盜竊、不可抗力或其他意外事故，致毀損或滅失時，應依\n\r\n    審計法施行細則第四十一條規定，檢同有關證明文件，經主管機關查明屬實，轉請審\n\r\n    計機關核准後，解除其責任。\r\n\r\n六十八、（刪除）\r\n\r\n六十九、各機關在國內之財產，除其他法律另有規定外，其贈與以動產為限，並應依國產法第\n\r\n    六十條及國有動產贈與辦法之規定辦理。\r\n\r\n第七章 財產報告\r\n\r\n七十、各機關初次編造財產會計報告時，除依規定編造財產目錄外，其屬於不動產部分，應加\n\r\n  造土地明細清冊、房屋建築及設備明細清冊附入會計報告，陳報主管機關備查。\r\n\r\n七十一、各機關應依國產法第六十四條規定編造年度財產異動計畫，報由主管機關核轉財政部\n\r\n    審查。但非公司組織之國營事業財產異動，依其有關規定辦理。\r\n\r\n七十二、各機關財產管理單位對於財產之增減，應按期依財產增減動態，造具財產增減表及財\n\r\n    產增減結存表；其格式、填報週期及陳報程序，依產籍要點之規定。\r\n\r\n七十三、各機關之財產經盤點後，應於年度終了時，編具財產目錄及財產目錄總表，陳報主管\n\r\n    機關審核後轉財政部國有財產署彙編財產總目錄；其格式，依產籍要點之規定。\r\n\r\n七十四、主管機關對於所屬各機關經管財產之保管、使用、收益及處分情形，應為定期與不定\n\r\n    期檢核；定期檢核應於每一會計年度決算後施行，不定期檢核應視實際情況為之。\r\n\r\n七十五、各機關對於財產管理應為平時檢查與定期檢核；平時檢查由各機關自行規定，定期檢\n\r\n    核依本手冊辦理。\r\n\r\n七十六、各機關每年度至少實施財產管理檢核一次，得邀集相關單位，組成檢核小組辦理，由\n\r\n    財產管理單位主管擔任召集人，負檢核之責任，並適時對機關首長提出檢核報告及改\n\r\n    進意見。 \n\r\n　　前項檢核結果，應陳報主管機關備查。\r\n\r\n七十七、財產管理之檢核要項，包括國有財產之登記、入帳、管理、使用、收益等，由財政部\n\r\n    訂定檢核計畫明訂之，各機關得視需要增訂檢核項目。\r\n七十八、各機關得依檢核結果，辦理獎懲作業。"}
