{"publisher":"證券期貨局/相關服務事業","publishNo":"金管證投字第1030052546號令","publishDate":"2015-01-22","summary":"依「證券金融事業管理規則」第5條第1項第7款規定，核准證券金融事業得辦理以有價證券為擔保之放款業務，該業務應符合之規定，自即日生效","content":"           一、依證券金融事業管理規則第五條第一項第七款規定，核准證券金融事\r\n               業得辦理以有價證券為擔保之放款業務，該業務應符合下列規定：\r\n           （一）放款期限：六個月，期限屆滿前，證券金融事業得斟酌客戶信用狀\r\n                 況，准允客戶申請展延期限六個月，一年期限屆滿前，證券金融事\r\n                 業得審視客戶信用狀況，再准允客戶申請展延期限六個月。\r\n           （二）放款擔保品範圍：\r\n                 1.得為融資融券交易之有價證券。\r\n                 2.中央登錄公債。\r\n                 3.其他經主管機關核准之擔保品。\r\n           （三）放款比率：\r\n                 1.以得為融資融券交易之有價證券為擔保品者：以前一營業日收盤\r\n                   價之百分之六十為上限。\r\n                 2.以中央登錄公債為擔保品者：以面額之百分之八十為上限。\r\n                 3.證券金融事業並得依擔保品之狀況調整放款比率。\r\n           （四）放款額度：\r\n                 1.對同一法人之授信總餘額，不得超過證券金融事業淨值之百分之\r\n                   五或新臺幣十億元，對同一自然人之授信總餘額，不得超過證券\r\n                   金融事業淨值之百分之一或新臺幣八千萬元。\r\n                 2.對同一關係人之總授信額度不得超過證券金融事業淨值之百分之\r\n                   十，其中對自然人之授信，不得超過證券金融事業淨值之百分之\r\n                   二。\r\n           二、證券金融事業辦理該業務時應遵守下列規定：\r\n           （一）客戶買進之有價證券，應於成交日後第三營業日之即日起始得辦理\r\n                 帳簿劃撥質權設定。\r\n           （二）因辦理本項業務所取得之證券，不得作為辦理融券、轉融通及有價\r\n                 證券借貸之券源，亦不得作為轉融通及向證券交易所借券系統借券\r\n                 之擔保。\r\n           （三）因辦理本項業務而向銀行借款時，仍應依中央銀行所訂「中央銀行\r\n                 對銀行辦理證券金融公司或證券商資金融通管理辦法」規定，計入\r\n                 「融資總餘額」並受「全體銀行對其融資總餘額不得超過該公司淨\r\n                 值六倍」限制。\r\n           （四）應與客戶簽訂放款契約及開立有價證券擔保放款帳戶，以一客戶開\r\n                 立一戶為限，並依規定開戶條件辦理徵信。下列事項應於放款契約\r\n                 中載明之：\r\n                 1.擔保維持率及補繳期限。\r\n                 2.擔保品處分。\r\n                 3.放款利率。\r\n                 4.其他經本會規定應記載之事項。\r\n           （五）應逐日計算每一有價證券擔保放款帳戶內之擔保品價值與客戶債務\r\n                 之比率，其低於規定之比率時，應即通知客戶於限期內補繳差額。\r\n           （六）訂定有價證券擔保放款業務操作辦法，內容並應載明下列事項：\r\n                 1.擔保放款帳戶之開立。\r\n                 2.開戶條件。\r\n                 3.擔保放款之申請與償還。\r\n                 4.擔保品放款比率之計算。\r\n                 5.擔保維持率之計算。\r\n                 6.擔保品補繳之種類、比率及期限。\r\n                 7.擔保品處分。\r\n                 8.其他經本會規定應記載之事項。\r\n           （七）前揭放款契約內容及業務操作辦法，由證券金融事業訂定，報請本\r\n                 會核定，修正時亦同。\r\n           三、證券金融事業欲辦理該業務前，應先檢具申請書及證券金融事業管理\r\n               規則第五條第三項規定之書件向本會申請核准後，始得辦理。\r\n           四、本令自即日生效。\r\n 正    本：貼金融監督管理委員會公告欄、金融監督管理委員會證券期貨局公告欄\r\n 副    本：中央銀行、金融監督管理委員會（法律事務處、資訊服務處）、金融監督\r\n           管理委員會銀行局、金融監督管理委員會檢查局、臺灣證券交易所股份有\r\n           限公司、財團法人中華民國證券櫃檯買賣中心、臺灣集中保管結算所股份\r\n           有限公司、元大證券金融股份有限公司、環華證券金融股份有限公司、法\r\n           源資訊股份有限公司\r\n           不再援用：依據金融監督管理委員會 105.01.28  金管證投字第 1050001\r\n                     676 號令自即日廢止"}
