{"publisher":"證券期貨局/相關服務事業","publishNo":"金管證投字第10400465241號令","publishDate":"2015-11-26","summary":"有關「證券金融事業管理規則」第34條規定之令","content":"           一、依據證券金融事業管理規則第三十四條第二項規定，證券金融事業辦\r\n               理有價證券交割款項融資之相關規範如下：\r\n           （一）融資期限：六個月，期限屆滿前，證券金融事業得斟酌客戶信用狀\r\n                 況，准允客戶申請展延期限六個月，一年期限屆滿前，證券金融事\r\n                 業得審視客戶信用狀況，再准允客戶申請展延期限六個月。\r\n           （二）融資用途：\r\n                 1.購買上市或上櫃有價證券之交割款項，且僅限於普通交易。\r\n                 2.購買國內募集投資國內之證券投資信託基金受益憑證或對不特定\r\n                   人募集之期貨信託基金受益憑證。\r\n           （三）融資擔保品範圍：\r\n                 1.上市或上櫃有價證券。\r\n                 2.國內募集投資國內之證券投資信託基金受益憑證或對不特定人募\r\n                   集之期貨信託基金受益憑證。\r\n                 3.中央政府債券。\r\n                 4.登錄櫃檯買賣之黃金現貨。\r\n                 5.其他經主管機關核准之擔保品。\r\n           （四）融資比率：\r\n                 1.以上市或上櫃有價證券為擔保品者：除中央政府公債、地方政府\r\n                   公債、普通公司債、金融債外，以前一營業日收盤價之百分之六\r\n                   十為上限，惟非屬得為融資融券交易之有價證券，以前一營業日\r\n                   收盤價之百分之四十為上限。\r\n                 2.以國內募集投資國內之證券投資信託基金受益憑證或對不特定人\r\n                   募集之期貨信託基金受益憑證為擔保品者：以前一營業日淨值之\r\n                   百分之六十為上限。\r\n                 3.以中央政府債券為擔保品者：以面額之百分之八十為上限。\r\n                 4.以地方政府公債、普通公司債或金融債為擔保品者：以面額百分\r\n                   之六十為上限。\r\n                 5.以登錄櫃檯買賣之黃金現貨為擔保品者：以融資前一營業日收市\r\n                   均價百分之六十為上限。\r\n           （五）融資額度：\r\n                 1.辦理有價證券交割款項融資，對同一自然人或同一法人最高融資\r\n                   限額，由證券金融事業自行控管，並應訂定內部授信作業及風險\r\n                   控管程序，適當評估客戶授信額度及控管授信風險。\r\n                 2.前目內部授信作業及風險控管程序應包括關聯戶授信額度控管，\r\n                   其應遵循事項，明定於證券金融事業有價證券交割款項融資業務\r\n                   操作辦法，報經本會核定。\r\n           （六）融資擔保品限額：\r\n                 1.每種得為交割款項融資擔保品之股票或受益憑證，其借貸餘額不\r\n                   得超過該種股票上市或上櫃股份之百分之五或受益憑證受益權單\r\n                   位數之百分之五，且與信用交易市場融資餘額及證券商辦理證券\r\n                   業務借貸款項融資餘額合併計算不得超過該種股票上市或上櫃股\r\n                   份之百分之二十五或受益憑證受益權單位數之百分之二十五。\r\n                 2.有價證券交割款項融資餘額與信用交易市場融資餘額及證券商辦\r\n                   理證券業務借貸款項融資餘額合併計算超過該種股票上市或上櫃\r\n                   股份之百分之二十或受益憑證受益權單位數之百分之二十時，應\r\n                   依比例分配所餘額度，其分配方式由臺灣證券交易所股份有限公\r\n                   司或證券櫃檯買賣中心訂定，並報本會核定。\r\n                 3.前二目受益憑證受益權單位數之計算，於指數股票型證券投資信\r\n                   託基金、指數股票型期貨信託基金受益憑證以前一營業日之總發\r\n                   行受益權單位數為準；於境外指數股票型基金受益憑證以前一營\r\n                   業日在國內募集及銷售之總受益權單位數為準。\r\n           二、依證券金融事業管理規則第五條第一項第七款規定，核准證券金融事\r\n               業得辦理登錄櫃檯買賣黃金現貨之融資業務。證券金融事業辦理登錄\r\n               櫃檯買賣黃金現貨之融資業務，其融資期限、融資擔保品範圍、融資\r\n               比率及融資額度，應依前點規定辦理。\r\n           三、證券金融事業因辦理有價證券交割款項融資業務及登錄櫃檯買賣黃金\r\n               現貨融資業務而向銀行借款時，仍應依中央銀行所訂中央銀行對銀行\r\n               辦理證券金融公司或證券商資金融通管理辦法規定，計入「融資總餘\r\n               額」並受「全體銀行對其融資總餘額不得超過該公司淨值六倍」限制\r\n               。\r\n           四、本令自中華民國一百零四年十一月三十日生效；本會一百零四年一月\r\n               七日金管證投字第一○三○○五二六四七號令，自一百零四年十一月\r\n               三十日廢止。\r\n           （原金融監督管理委員會 104.01.07  金管證投字第 1030052647 號令自\r\n             一百零四年十一月三十日廢止）"}
