{"publisher":"銓敘部","publishNo":"部法二字第1105396693號函","publishDate":"2021-10-25","summary":"有關銓敘部本（110）年8月24日部法二字第11053777381號令及第11053777382號函之補充規定","content":"主旨：有關本部本（110）年8月24日部法二字第11053777381號令及第110\n   53777382號函（以下簡稱本年 8月24日令函）之補充規定，請查照\n   並轉知。\n說明：\n一、本部為落實政府核給公務人員休假之意旨，前以本年 8月24日令函規\n  定，自 111年1月1日起，各機關於核計公務人員休假日數時，得將公\n  務人員考試錄取訓練期間，以及曾服務於政府機關（構）、公立學校\n  之全時專任人員年資，採計為公務人員休假年資；上開所稱「全時專\n  任」係指以全部工時擔任專職而言，如僅部分工時或兼任者非屬之。\n\n二、為利各機關於實務認定上有所依循，茲就本年 8月24日令函相關要件\n  之認定標準及特殊案例之處理等，說明如下：\n  （一）相關要件之認定標準：\n     1.本年 8月24日令函所稱「全部工時（全時）」，係依公務人\n      員週休二日實施辦法（以下簡稱週休二日辦法）所定上班時\n      數認定：茲公務人員之上班時數依週休二日辦法第 2條規定\n      ，原則上為每日 8小時，每週總時數40小時，各機關（構）\n      得視業務實際需要，於不變更每週上班日數及每日上班時數\n      之原則下彈性調整之。是以，本年 8月24日令函所稱「全部\n      工時」與一般行政機關服勤規定一致，亦即依週休二日辦法\n      所定上班時數認定之；惟如個案所具服務年資於任職時係經\n      服務機關依規定調整工作時間（例如輪班輪休制）者，則依\n      該機關之規定認定。另個案所具年資如業依原規定核定併計\n      公務人員休假年資有案，惟未符本年 8月24日令函所定要件\n      者（例如半日之聘〈僱〉年資）基於信賴保護原則，仍予維\n      持。\n     2.個案所具服務年資於任職時之支薪方式，尚非本年 8月24日\n      令函所定休假年資併計之認定要件：茲依本年 8月24日令函\n      規定，個案所具年資無論是否係「按月」支薪，倘符合「服\n      務於政府機關（構）、公立學校」及「全時專任」等要件，\n      即得自111年1月1日起併計公務人員休假年資。\n  （二）相關特殊案例之處理：\n     1.中央或地方民意代表及村（里）長年資得併計公務人員休假\n      年資：考量渠等與其他服務於政府機關（構）、公立學校人\n      員所從事之工作，其性質同屬為民服務，且實際上甚或全時\n      提供服務，辛勞程度不亞於本年 8月24日令函所稱「全時專\n      任人員」，是為維護渠等轉任公務人員後之休假權益，其服\n      務年資得採計為公務人員休假年資。\n     2.於公立學校教育實習之年資，如係依師範教育法（以下簡稱\n      師教法）規定辦理者，得併計公務人員休假年資：\n      (1)83年2月7日師資培育法（以下簡稱師培法）公布施行前，\n       依師教法及其子法師範校院學生實習及服務辦法等規定，\n       師範校、院及教育院、系結業學生，由教育主管機關分發\n       學校擔任實習教師進行教學與行政實習，實習期間之薪級\n       標準與核薪手續均比照正式教師辦理；渠等完成教育實習\n       後，准予畢業並應留原實習學校履行服務。以上開實習教\n       師緣由教育主管機關分發學校占編制職缺實習並比照正式\n       教師支薪，其任職情形與本年 8月24日令函所定「服務於\n       政府機關（構）、公立學校之全時專任人員」要件相符，\n       是得併計公務人員休假年資。\n      (2)至師培法公布施行後，依該法及教育部 92年2月27日台人\n       （二）字第0920020092號書函等規定，教育實習須在實習\n       輔導教師指導下為之，係屬師資培育之學習階段，實習人\n       員未占學校編制員額，爰其實習年資尚難認屬服務於公立\n       學校之全時專任性質，核與本年 8月24日令函規定未符，\n       尚不得併計公務人員休假年資。\n     3.向政府機關（構）、公立學校提供勞務之派遣人員年資，得\n      併計公務人員休假年資：依勞動基準法第 2條規定，派遣人\n      員係指受派遣事業單位僱用，並向要派單位提供勞務者。茲\n      本年 8月24日令函之作成，旨在落實休假係為慰勞公務人員\n      辛勞工作，冀其運用休假休養生息之目的；又依行政院 107\n      年 7月18日訂定之「行政院暨所屬機關（構）檢討運用勞動\n      派遣實施計畫」各機關自本年起原則上不再運用勞動派遣人\n      力，審酌政府機關（構）、公立學校此前進用派遣人力係因\n      預算、經費負擔與組織縮編等所致，有其特殊背景因素，而\n      派遣人員所從事之工作內容與機關（構）、公立學校自僱之\n      臨時人員所從事者實屬相類似，且同受機關（構）、公立學\n      校之指揮監督，爰渠等年資如屬全時專任性質者，得併計公\n      務人員休假年資。\n     4.公務人員考試錄取參加訓練後未經派代任用者，該段訓練期\n      間仍得併計休假年資：按本年 8月24日令函係審酌考試錄取\n      人員參加訓練乃為充實其未來擔任公職應具備之基本觀念、\n      態度及工作所需知能等，渠等於該段訓練期間應屬準公務人\n      員性質，爰規定公務人員考試錄取訓練期間得併計休假年資\n      ；上開訓練之內涵及受訓人員之身分尚不因其嗣後是否經派\n      代任用而有不同。基此，經公務人員考試錄取參加訓練惟嗣\n      未經派代任用人員，日後倘任公職，其前具未經派代任用之\n      訓練期間，仍得採計為公務人員休假年資。\n三、另本部業彙整本年 8月24日令函相關常見問題，上載於本部全球資訊\n  網 /服務園地/常見問題/法規司項下，續將持續更新，供各界參閱。"}
