{"publisher":"銓敘部","publishNo":"部退三字第10743795063號函","publishDate":"2018-04-10","summary":"為簡化公（政）務人員退休（職）所得重新計算作業之審定，未來重審函無須逐案副知審計\r\n部、公務人員退休撫卹基金管理委員會及臺灣銀行","content":"主旨：為簡化公（政）務人員退休（職）所得重新計算（以下簡稱重算）作業之審定（以下\r\n      簡稱重審），未來重審函無須逐案副知審計部、公務人員退休撫卹基金管理委員會（\r\n      以下簡稱基管會）及臺灣銀行（以下簡稱臺銀），請查照並轉知所屬辦理。\r\n說明：\r\n  一、查公務人員退休資遣撫卹法（以下簡稱退撫法）第36條、第37條、第39條及第65條規\r\n      定，本（ 107）年 6月30日前退休（職）生效之公務人員，每月退休（職）所得經調\r\n      整優惠存款利率後，不得超過各年度所定替代率上限；超過者應按「每月所領公保一\r\n      次養老給付或一次退休金優存利息」、「退撫新制實施前年資所計得之月退休（職）\r\n      金（含月補償金）」、「退撫新制實施後年資所計得之月退休（職）金」之順序，扣\r\n      減每月退休（職）所得，至不超過其替代率上限所得金額止。另應由審（核）定機關\r\n      計算後，以書面處分為之。\r\n  二、考量重審之作業時程急迫，且採一人一文方式，是為顧及須以電子發文作業，加上案\r\n      件數量龐大，若每一案件均副知旨揭機關（構），恐影響其公文交換系統之正常運作\r\n      ，爰基於節省人力及物力之考量，對於重審案之結果，本部將依其個別所需資料格式\r\n      ，彙整清冊並以電子檔方式分別送旨揭機關（構），不再逐案副知旨揭機關（構）；\r\n      相關作業方式說明如下，並提供各機關自行辦理重審案之參考：\r\n    （一）審計部部分：\r\n          1.資料提供時程：以電子公文夾帶附件  （ Excel檔）方式，於完成重審後，一\r\n            次提供審計部所有重審案資料。\r\n          2.清冊所包含之相關欄位（共計 143欄位，如附件 1）：\r\n           (1)單一資料欄位（共21欄位）：含「身分證統號」、「姓名」、「退休（職）\r\n              等級」、「俸階（級）」、「俸（薪）點（元）」、「暫支俸（薪）點」、\r\n              「照支俸（薪）點」、「退休（職）官職等中文」、「退休（職）金種類」\r\n              、「退撫新制實施前審定年資」、「退撫新制實施後審定年資」、「審定總\r\n              年資」、「退撫新制實施前退休（職）金審定比率」、「退撫新制實施後退\r\n              休（職）金審定比率」、「月補償金百分比」、「減額月退休（職）金比率\r\n              」、「展期月退休（職）金起支日」、「依退休法第24條之 1規定扣減退休\r\n              （職）金比率」、「審定函發文日期」、「審定函發文字號」、「審定函受\r\n              文機關名稱」。\r\n           (2)多項資料欄位 1個（每月退休〈職〉所得重新計算結果；該欄位內共有 121\r\n              欄位）：每月退休（職）所得重新計算結果（共有11年度）─包含「逐年實\r\n              施時間」、「退休（職）所得替代率」、「退休（職）所得上限金額」、「\r\n              一次退休（職）金與公保一次養老給付辦理優惠存款合計每月保障部分利息\r\n              」、「一次退休（職）金與公保一次養老給付辦理優惠存款合計每月調降部\r\n              分利息」、「優惠存款每月利息」、「退撫新制實施前月退休（職）金」、\r\n              「退撫新制實施後月退休（職）金」、「月補償金」、「社會保險年金」、\r\n              「每月退休（職）所得總計」等欄位。\r\n          3.清冊電子檔格式：提供 Excel之純文字 CSV檔案，可作為人工查詢時應用，必\r\n            要時資料亦得逕予匯入電腦系統運用。\r\n    （二）基管會部分：\r\n          1.資料提供時程：以電子公文夾帶附件（ Excel檔）方式，分 3次提供，批次提\r\n            供發文日期為前 1月份之重審案資料，以利基管會批次作業，避免時程過度集\r\n            中造成作業不及。\r\n          2.清冊所包含之相關欄位（共計63欄位，如附件 2）：\r\n           (1)單一資料欄位（共19欄位）：含「身分證統號」、「姓名」、「退休（職）\r\n              等級」、「俸階（級）」、「俸（薪）點（元）」、「暫支俸（薪）點」、\r\n              「照支俸（薪）點」、「退休（職）官職等中文」、「退休（職）金種類」\r\n              、「退撫新制實施前審定年資」、「退撫新制實施後審定年資」、「審定總\r\n              年資」、「減額月退休（職）金比率」、「展期月退休（職）金起支日」、\r\n              「依退休法第24條之 1規定扣減退休（職）金比率」、「審定函發文日期」\r\n              、「審定函發文字號」、「審定函受文機關代碼」、「審定函受文機關名稱\r\n              」。\r\n           (2)多項資料欄位 1個（每月退休〈職〉所得重新計算結果；該欄位內共有44欄\r\n              位）：每月退休（職）所得重新計算結果（共有11年度）─包含「逐年實施\r\n              時間」、「退休（職）所得替代率」、「退休（職）所得上限金額」、「退\r\n              撫新制實施後月退休（職）金」等欄位。\r\n          3.清冊電子檔格式：考量基管會收受資料後，尚需進行資料處理，爰提供 Excel\r\n            之純文字 CSV檔案，以利資料得逕予匯入電腦系統，亦得作為人工校對時應用\r\n            。\r\n    （三）臺銀部分：\r\n          1.本部將重審案相關資料以列冊方式分 3次函送臺銀總行；其中第 2次及第 3次\r\n            清冊均將前次已列冊人員資料併同列冊提供臺銀總行，如與前次資料不同時，\r\n            臺銀將以後提供之資料為準；清冊內容如下：\r\n           (1)冊列人員： 107年 6月30日以前退休（職）生效且依前述規定須重算每月退\r\n              休（職）所得之公（政）務人員為範圍。（ 2）冊列欄位：包含退休（職）\r\n              人員之「姓名」、「身分證統號」、「服務機關名稱」、「服務機關政府代\r\n              碼」、「支給機關名稱」、「支給機關政府代碼」、「性質別（含細項）」\r\n              、「目前儲存於臺銀之優惠存款金額」、「依年金改革方案得優惠存款之金\r\n              額」、「法定利率」、「適用期間之優存起日」、「存期（月數）」、「儲\r\n              存分行名稱」、「儲存分行代號」、「審定機關」、「發文日期」、「發文\r\n              文號」17欄（如附件 3）。\r\n           (3)電子檔格式：本部將函送臺銀總行之清冊電子檔為 excel之純文字 csv檔案\r\n              格式，可供該行電腦系統整批匯入資料，亦可供該行人員查詢之用。上開 c\r\n              sv檔案將加設保護密碼，防止修改。\r\n           (4)資料排序方式：依退休（職）人員原儲存臺銀之分行別排序（由分行代號最\r\n              小者遞增排序），儲存於同一分行之退休（職）人員則按身分證統號排序。\r\n           (5)本部所提供之前開清冊將以電子檔方式函送臺銀總行，不再另行列印紙本；\r\n              另為提高系統整批作業轉存資料之正確性，本部將於本年 4月30日以前，提\r\n              供臺銀總行前開清冊電子檔測試資料，以利該行資訊處電腦程式測試使用。\r\n          2.另鑑於退休公務人員一次退休金與養老給付優惠存款辦法，配合退撫法自本年\r\n            7 月 1日施行，爰本部就涉及退休（職）人員優惠存款權益事項部分，將以備\r\n            註方式，於重審函內敘明。另為維護當事人權益並期作業方式統一，臺銀已於\r\n            本年 2月 5日函請本部轉知各機關屆時宜比照本部重審函內容，於自行審定案\r\n            件內敘明相關事項。請配合辦理。\r\n  三、至於資料提供後始完成發文之重審案，以及重審案於審定後，處分內容經更正或變更\r\n      者，均回歸以一人一文方式，將審定函、更正或變更審定函逐案副知旨揭機關（構）\r\n      ，不再另外提供經更正或變更人員之清冊電子檔。\r\n  四、各機關如無法比照上開方式辦理者，請逕洽審計部、基管會及臺銀協調其他妥適之處\r\n      理方式。\r\n"}
