{"publisher":"銓敘部","publishNo":"部退三字第1074300388號函","publishDate":"2018-01-18","summary":"公務人員退休資遣撫卹法第69條及政務人員退職撫卹條例第11條，有關公（政）務人員退撫\r\n給與得開立專戶相關規定","content":"主旨：公務人員退休資遣撫卹法（以下簡稱退撫法）第69條及政務人員退職撫卹條例（以下\r\n      簡稱退職撫卹條例）第11條，有關公（政）務人員退撫給與得開立專戶相關規定，請\r\n      自民國 107年 2月 1日起配合辦理應辦事宜，並轉知所屬人員，請查照。\r\n說明：\r\n  一、依退撫法第69條規定略以，退撫給與之領受人得於金融機構開立專戶，專供存入退撫\r\n      給與之用；專戶內之存款不得作為抵銷、扣押、供擔保或強制執行之標的。另依退職\r\n      撫卹條例第11條規定略以，該條第 1項各項給與之領受人得於金融機構開立專戶，專\r\n      供存入離職儲金本息、一次給與、退職酬勞金、遺屬年金或遺屬一次金之用；該專戶\r\n      內之存款，不得作為抵銷、扣押、供擔保或強制執行之標的。\r\n  二、為利上開公（政）務人員專戶制度順利上路，本部已分別於 105年 3月 4日及 106年\r\n      9 月11日，邀請國防部、教育部、金融監督管理委員會、勞動部勞工保險局及中央、\r\n      地方各主管機關人事機構及相關金融機構，共同研商公務人員退撫給與設立專戶相關\r\n      事宜，並就專戶設立相關配套措施進行討論；會議結論經綜整相關重要意見，擇要明\r\n      定於退撫法及退職撫卹條例等 2法之施行細則中。茲以上開退撫法及退職撫卸條例等\r\n       2法之施行細則草案立法程序即將完成，爰將相關應辦事宜，規定如下：\r\n    （一）原則事項：\r\n          1.退撫給與專戶，按退撫新制實施前、後（以下簡稱舊制、新制）年資之退撫給\r\n            與，分別開立。\r\n          2.退撫給與專戶內之存款應依各委託代付之金融機構（以下簡稱專戶金融機構）\r\n            規定計息，但不得以低於各專戶金融機構活期儲蓄存款之牌告利率計息。\r\n          3.退休人員或遺族於開立退撫給與專戶後，於 1年內未有退撫給與存入者，由最\r\n            後服務機關或發放機關查證事實後，通知專戶金融機構逕行辦理專戶銷戶並通\r\n            知當事人。\r\n          4.退休人員或遺族不得自行匯入任何款額至退撫給與專戶內，但得自由提領或匯\r\n            出；此外，自退撫給與專戶內提領或匯出之金額，不受退撫法第69條或退職撫\r\n            卹條例第11條規定保障。\r\n          5.退休人員或遺族有冒領或溢領退撫給與者，其退撫給與之支給或發放機關應書\r\n            面通知開戶銀行，逕自退撫給與專戶扣款，覈實收回冒領或溢領之金額。\r\n    （二）公（政）務人員退撫給與專戶事項\r\n          1.舊制退撫給與專戶部分：\r\n           (1)由中央與地方主管機關與下列金融機構簽約，辦理專戶作業，簽約對象以公\r\n              務人員退休撫卹基金管理委員會（以下簡稱基金管理會）委託代付之專戶金\r\n              融機構為優先【目前為與臺灣銀行、合作金庫商業銀行或第一商業銀行（以\r\n              下分別簡稱為臺銀、合庫及一銀）】。但已與其他金融機構完成簽約事宜者\r\n              ，從其約定。\r\n           (2)前開所稱中央與地方主管機關，最後服務機關屬於中央者，指中央二級或相\r\n              當二級以上機關；最後服務機關屬於直轄市級者，指直轄市政府；最後服務\r\n              機關屬縣（市）級及鄉（鎮、市）級者，指縣（市）政府；最後服務機關屬\r\n              於行政法人者，指其主管機關。\r\n           (3)因前述 3家金融機構（臺銀、合庫及一銀）尚需時間完成最後業務規劃並轉\r\n              知所屬分行，爰各中央與地方主管機關若擬與前述 3家金融機構簽約者，請\r\n              自 107年 2月 1日起，向下列銀行之所屬分行洽詢簽訂專戶代付合約事宜，\r\n              並請務必先完成簽約後，再通知退休人員前往開立退撫給與專戶（上開銀行\r\n              各分行均可受理開戶）：\r\n              甲、臺銀及合庫：所屬各分行均可辦理簽訂專戶代付合約。\r\n              乙、一銀：限由總行營業部、臺中、臺南及花蓮等 4家分行營業單位，擔任\r\n              主辦行，全權辦理簽訂專戶之代付合約。\r\n           (4)中央與地方各主管機關須於預定入帳日前 7個工作天，將本機關暨所屬人員\r\n              【縣（市）政府含該縣（市）議會及鄉（鎮、市）公所人員】入帳清冊及撥\r\n              款單位資料，送至委託代付之金融機構；銀行核對清冊與擬請代付之款項後\r\n              ，如有不相符之情形，或主管機關報送入帳清冊後仍有異動，均須重製清冊\r\n              ，再送至代付金融機構。\r\n           (5)各撥款單位應於指定代付日前 2日，將代付款項撥匯至主管機關簽約之代付\r\n              金融機構特約帳戶；惟上述應完成撥匯作業之日如逢假日，則於假日前一上\r\n              班日撥匯，俾利代付金融機構於指定代付日代付。\r\n           (6)以 A縣為例說明，該縣主管機關為 A縣政府，由其與金融機構簽訂專戶代付\r\n              合約，開立特約帳戶，並彙整 A縣政府所屬機關（構）學校、該縣縣議會及\r\n              鄉鎮市公所人員入帳清冊及撥款單位資料，傳送至委託代付之金融機構，各\r\n              撥款單位在上開規定期限前，將擬撥付款項匯（轉）入代付金融機構特約帳\r\n              戶。\r\n           (7)檢附舊制退撫給與專戶設立及撥款流程與相關表冊（如附件 1），請於簽訂\r\n              專戶代付合約後，通知退休人員「視需要」辦理專戶開戶事宜（退採給與專\r\n              戶「並未強制」開立）。\r\n           (8)為因應前開 106年 9月11日研商公務人員退撫給與設立專戶相關事宜會議中\r\n              部分機關之需求，另提供代付契約（如附件 2）供參，各中央與地方主管機\r\n              關可在不違反退撫法或退職撫卹條例及其細則等相關規定之前提下，與代付\r\n              金融機構進行議約。又為配合退撫法第66條及退職撫卹條例第11條已明定退\r\n              撫給與一律採直撥入帳之規定，請各中央與地方主管機關儘速洽金融機構完\r\n              成專戶代付約定事宜，最遲應於本年 5月31日以前完成。\r\n           (9)考量部分已退休（職）人員或遺族年事已高，為免其舟車勞頓，是類人員如\r\n              有辦理專戶之需求，得以電話向發放機關提出申請，由發放機關人事單位填\r\n              寫「舊制退撫給與改存專戶申請書暨發放機關證明書」，寄送退休（職）人\r\n              員或遺族確認簽名蓋章後寄還；發放機關收到後，經人事主管及機關首長用\r\n              印，寄送已退休（職）人員供辦理專戶開戶使用。另依財政部76年10月 5日\r\n              台財融字第 760733350號函規定略以，為防杜人頭帳戶，個人申請開立活期\r\n              、定期及儲蓄存款戶，應由開戶人本人親自辦理為原則，因此辦理退撫給與\r\n              專戶開戶應親自臨櫃辦理；惟如退撫給與領受人係因受傷或疾病，致行動困\r\n              難而不能親自開戶者，得經發放機關覈實出具證明，由領受人填妥授權書（\r\n              如附件 3）並檢具身分證明文件，委託他人辦理。\r\n          2.新制退撫給與專戶部分：\r\n           (1)由基金管理會與金融機構簽約，辦理專戶作業，簽約對象以該會委託代付之\r\n              金融機構所指定之分支機構為限。\r\n           (2)有關「退撫給與專戶申請書暨最後服務機關證明書」及「退撫給與專戶開戶\r\n              注意事項」等 2項書表係舊制與新制專戶共用，自即日起辦理新制專戶時，\r\n              應改用本函檢附之更新版本（如附件 l之附錄 2及附錄 3）"}
