{"publisher":"銓敘部","publishNo":"部退三字第1064252334號函","publishDate":"2017-08-18","summary":"公務人員退休資遣撫卹法業經總統於民國 106年 8月 9日制定公布；在相關子法未及訂頒之前，先將自本法公布日施行相關規定之執行細節，規定如說明","content":"主旨：公務人員退休資遣撫卹法（以下簡稱退撫法）業經總統於民國 106年 8月 9日制定公\n   布；在相關子法未及訂頒之前，先將自本法公布日施行相關規定（條文）之執行細節\n   ，規定如說明，請查照並轉知所屬。\n說明：\n 一、依總統府秘書長 106年 8月 9日華總一義字第 10600095490號函辦理。\n 二、旨揭退撫法業經 106年 8月 9日華總一義字第 10600095491號總統令公布，該法除第\n    7條第 4項及第69條規定自公布日施行（施行日期為 106年 8月11日）外，其餘條文\n   施行日期為 107年 7月 1日；關於上述先行施行之第 7條第 4項及第69條規定，相關\n   配套措施如下，請各機關配合辦理並轉知所屬人員周知：\n  （一）有關退撫法第 7條第 4項規定部分（育嬰留職停薪期間得繳付公務人員退休撫卹\n     基金＜以下簡稱退撫基金＞費用）\n     1.適用對象：依退撫法第 7條第 4項明定，公務人員具有本項公布施行後，依法\n      令辦理育嬰留職停薪之年資，得選擇全額負擔並繼續繳付退撫基金費用，俾得\n      併計退休、資遣或撫卹年資。準此，其適用對象係以 106年 8月11日（含）以\n      後育嬰留職停薪年資為範疇，非以申請辦理育嬰留職停薪之時間為新法適用之\n      認定基準，從而本項規定之適用對象指：在 106年 8月11日（含）以後始申請\n      育嬰留職停薪者，以及 106年 8月10日以前已申請育嬰留職停薪尚未回職復薪\n      ，具有 106年 8月11日以後之育嬰留職停薪年資者。至於 106年 8月10日（含\n      ）以前之育嬰留職停薪年資，則一律不追溯適用。\n     2.申請程序及繳費期限：\n      (1)106年 8月11日（含）以後始申請育嬰留職停薪者：\n       甲、應由服務機關隨案向當事人說明相關規定並請其填具選擇書（如附件）\n         ，確定是否選擇依新法規定按月全額繼續繳付退撫基金費用之意願後，\n         按月將其應繳付之退撫基金費用交由服務機關併入現職人員當月應繳付\n         之退撫基金費用完成報繳作業。\n       乙、衡酌各機關現職人員應按月繳付之退撫基金費用，依公務人員退休撫卹\n         基金管理條例施行細則第13條規定，均應於當月10日前即應彙繳公務人\n         員退休撫卹基金管理委員會（以下簡稱基金管理會）委託之金融機構，\n         爰若遇10日以後始申請育嬰留職停薪之案件而未及於當月10日前完成報\n         繳作業時，當月應繳納之退撫基金費用均併入次月再行繳納。基此，以\n         各機關 106年 8月份之退撫基金撥繳作業均已彙繳完竣，爰上述新法規\n         定公布施行後辦理育嬰留職停薪人員若選擇繼續繳付退撫基金費用，其\n          106年 8月份留職停薪期間應全額負擔繳付之退撫基金費用，併入次（\n         9）月繳納，106年10月份以後則應依上開作業規定隨同現職人員按月彙\n         繳。\n      (2)106年 8月10日以前已申請育嬰留職停薪者：\n       甲、應由服務機關於收受本函後，立即將相關規定轉知當事人並請其填具選\n         擇書（如附件），確定是否選擇依新法規定按月全額繼續繳付退撫基金\n         費用之意願後，將自 106年 8月11日起至繳付當月之退撫基金費用，一\n         次全額交由服務機關併入現職人員當月應繳付之退撫基金費用完成報繳\n         作業；未及於當月10日前完成報繳作業時，併入次月再行繳納；自上述\n         一次全額繳清之次月起，即應依前述作業規定隨同現職人員按月彙繳。\n       乙、為期作業時程之明確性，前述在新法施行前已辦理育嬰留職停薪者選擇\n         繳付退撫基金費用，參照現行補繳退撫基金費用期限規定，當事人應自\n         服務機關收受本函之日起 3個月內申請並繳費。\n      (3)關於基金管理會之報繳作業流程及相關事宜，將由該會另函通知各機關辦理\n       ，並同時於上開作業系統公告說明提示及於該會網站發布相關訊息。\n     3.其他事宜：基於法之安性及維護退撫基金財務健全及收支平衡，前述適用本項\n      規定之辦理育嬰留職停薪者，一經選擇，依新法規定繳付退撫基金費用，即應\n      自 106年 8月11日以後之育嬰留職停薪年資全額繳付退撫基金費用，期間不得\n      變更，俟回職復薪之日起再恢復與政府共同負擔比率（政府為65％；公務人員\n      為35％）按月繳付退撫基金費用。\n  （二）有關退撫法第69條規定部分（退休公務人員或遺族等得開立退撫給與專戶）\n     1.為保障公務人員依法請領之退休金、資遣給與、退撫基金費用本息、撫卹金及\n      撫慰金 （ 107年 7月 1日以後改稱遺屬一次金或遺屬年金）等退撫給與，退\n      撫法第69條已明定退撫給與領受人，得於金融機構開立專戶，專供存入上開各\n      項退撫給與之用；該專戶內之存款，不得作為抵銷、扣押、供擔保或強制執行\n      之標的，以使公務人員退撫給與能獲得完整保障。\n     2.因上開專戶之建置尚存細節性事項待處理，且仍須俟各支給及發放機關與金融\n      機構完成簽約及後續技術性事宜，始能正式執行。是有關閉立專戶之流程、注\n      意事項及開戶須知等相關事項，將於上述細部事項完成後，另案函知各機關轉\n      知所屬辦理後續專戶開立之相關事宜。此外，在專戶規定尚未能正式執行之前\n      ，對於有特殊需求者，仍准予開立支票或支領現金方式辦理。\n 三、另，為利公務人員了解本次年金改革對其退休所得及退休條件可能之影響，本部全球\n   資訊網（http://www.mocs.gov.tw）已建置「公務人員年金改革試算器」專區，包含\n   「已退公務人員退休所得試算系統」、「已退公務人員退休所得試算系統（一次退）\n   」、「現職公務人員月退休金起支年齡試算系統」、「現職公務人員月退休所得試算\n   系統」等試算系統，供已退及現職人員參考使用，請轉知所屬善加利用。\n 四、檢附旨揭條文 l份；其電子檔已刊載於總統府公報第7318期（另見總統府網站： htt\n   p://www.president.gov.tw公報系統），可自行上網下載。"}
