{"publisher":"銓敘部","publishNo":"部退三字第1033851203號書函","publishDate":"2014-05-16","summary":"為應行政院財政健全方案所提「逐步推動退撫給與改按月發放」檢討案之需，本部以 103年\r\n5 月16日部退三字第1033851203號書函請中央暨地方各主管機關人事機構依函內說明，協助\r\n辦理相關事宜，並請於本（ 103）年 5月31日以前回復相關資料。","content":"主旨：為應行政院財政健全方案所提「逐步推動退撫給與改按月發放」檢討案之需，請依說\r\n      明，協助辦理相關事宜，並請於本（ 103）年 5月31日以前回復相關資料。請  查照\r\n      。\r\n說明：\r\n  一、查行政院鑑於當前國家財政調度困窘及國家長遠發展之考量，經審核通過財政部所提\r\n      「財政健全方案」並成立專案小組，會同財主及各部會有關機關，就政府整體支出之\r\n      合理性與公平性逐一進行檢討，以落實財政健全方案各項重點工作。其中因審酌國內\r\n      之國民年金、勞保年金均採按月發放，爰基於政府整體財政調度之一致性，經行政院\r\n      於本年 3月28日召開審查會議決議，將「檢討退撫給與改按月發放之可行性」事項列\r\n      為必要檢討項目之一。茲為維護各退撫給與領受人權益，本部在不減損各月退休金及\r\n      月撫慰金領受人（以下簡稱退撫給與領受人）給付原則下，已獲行政院本年 3月28日\r\n      前開會議同意，採緩和漸進方式辦理，但不分退撫給與類別（年撫卹金除外）均自 1\r\n      04年起先採按季發給；自 106年度起再全面實施按月發給，同時軍公教一體實施。惟\r\n      因考量本案之推動，涉及公務人員重大權益事項之變革，以及公務人員退休法施行細\r\n      則之修正，必須報經考試院審查同意始得正式據以施行。是以，為期慎重並澈底了解\r\n      各方意見，爰請中央暨地方各主管機關人事機構（以下簡稱各主管機關人事機構）協\r\n      助進行意見調查及查填退撫給與發放事項與相關數據等事宜。合先敘明。\r\n  二、本案請貴機關協助辦理下列事宜：\r\n    （一）問卷調查部分\r\n          本次問卷調查對象包含「現職人事人員」、「現職財政或主計人員」，以及「退\r\n          撫給與領受人」等；調查方式採線上及書面調查二種方式併行，說明如下：\r\n          1.現職人員部分：\r\n           (1)適用對象為各機關「現職人事人員」及「現職財政或主計人員」（以辦理退\r\n              撫給與發放作業之相關人員為主），一律採線上填答方式辦理，勿以紙本問\r\n              卷寄回本部。\r\n           (2)請各主管機關人事機構轉知所屬人事及主計人員，至本部全球資訊網問卷調\r\n              查專區進行線上填答，並協助彙整所屬人員線上填答之人數（無人數限制）\r\n              ；其問卷結果由本部依線上填答情形，自行統計。\r\n           (3)檢附線上問卷填答操作流程說明 1份供參（如附件 1）。\r\n          2.退撫給與領受人部分：\r\n           (1)退撫給與領受人原則採書面問卷調查方式辦理；書面問卷內容如附件 2。至\r\n              於問卷發送之對象係本部委由公務人員退休撫卹基金管理委員會自中央及地\r\n              方機關退撫給與領受人中，隨機抽樣篩選1500名受訪者，並依其最後服務機\r\n              關，隨案檢附抽選人員名冊交付各主管機關人事機構，俾便協助轉發書面問\r\n              卷事宜。\r\n           (2)檢附「公務人員（遺族）月退休金、月撫慰金發放時程調整問卷調查填復情\r\n              形統計表」（如附件 3），請各主管機關人事機構協助統計本機關暨所屬機\r\n              關經篩選之退撫給與領受人所填問卷結果。又為簡便流程，上述問卷結果之\r\n              彙整，除採書面回收外，亦可直接利用電話訪談方式，逐題徵詢退撫給與領\r\n              受人之意見，於確認其選項答案後，再依式彙整至上述統計表中，以資彈性\r\n              。此外，為擴大問卷調查範圍，除上開1500名退撫給與領受人採書面問卷調\r\n              查外，亦請各主管機關人事機構轉知所屬其他退撫給與領受人可逕行至本部\r\n              全球資訊網問卷調查專區，進行問卷填答；其問卷結果亦由本部依線上填答\r\n              情形，自行統計。\r\n           (3)另，由於受訪對象名冊涉及個人資料保護法之規定，是因抽樣而獲篩選之各\r\n              主管機關人事機構如需受訪者名冊之電子檔，請電話聯絡本部承辦人賴先生\r\n              索取；電話：02－ 82366635 。\r\n    （二）退撫給與發放事項部分\r\n          1.考量「逐步推動退撫給與改按月發放」之檢討，與各機關退撫給與發放作業密\r\n            切相關，為求周延妥慎，爰請就各機關人事、主計人員於辦理退撫給與發放之\r\n            查驗、造冊、發給與核銷等作業之實際執行情形，以及未來退撫給與改按月發\r\n            放可能面臨的困難，依式填列「各機關退撫給與發放實際執行作業情形彙整表\r\n            」（如附件 4），請各主管機關人事機構轉知所屬機關填列並協助彙整意見到\r\n            部。\r\n          2.為求「逐步推動退撫給與改按月發放」之檢討更臻確實嚴謹，請各機關提供以\r\n            下相關數據資料，俾利後續研議事宜：\r\n           (1)各機關最新一期公務人員舊制退撫給與之核付人數及金額統計：\r\n              甲、為瞭解各機關發放公務人員退撫給與之辦理情形，爰檢附「貴機關最新\r\n              一期公務人員舊制月退休金、月撫慰金及年撫卹金之核付人數及金額統計表\r\n              （如附件 5）」，請各主管機關人事機構轉知所屬機關依式填列並協助彙整\r\n              資料到部。\r\n              乙、另，為明確瞭解「軍職人員」及「教育人員」退撫給與發放情形，請國\r\n              防部及教育部，參考上開「附件 5」之格式，分別提供二類人員最新一期退\r\n              撫給與定期給付之相關資料到部。\r\n           (2)為了解各機關追繳溢領退撫給與實際情形，爰檢附「貴機關近10年追繳溢領\r\n              月退休金、月撫慰金及年撫卹金之件數，以及尚未收回之件數統計表」（如\r\n              附件 6），請各主管機關人事機構轉知所屬機關依式填列並協助彙整資料到\r\n              部。\r\n          3.請地方政府機關提供數據資料：\r\n            為全面瞭解地方政府機關 102年度退休、撫卹經費決算情形，爰檢附「各縣（\r\n            市）政府暨所屬退休、撫卹經費 102年度決算數明細調查表」（如附件 7），\r\n            請各地方主管機關人事機構統籌填送本部。\r\n    （三）前述問卷調查及退撫給與發放事項之相關附件，請逕至本部全球資訊網（網址：\r\n           http://www.mocs.gov.tw/）「服務園地」之「通函公文及公文附件下載」區下\r\n          載，並請完成上述事項後，於本年 5月31日前，由各主管機關人事機構統籌彙整\r\n          並以公文回復本部；另請將所填相關表件之電子檔，以 e－mail傳送至本部承辦\r\n          人賴先生之電子郵件信箱（請傳至 lai6514@mocs.gov.tw，併請載明承辦人姓名\r\n          及聯絡電話，以利聯繫）。\r\n正本：中央暨地方各主管機關人事機構（如發文清單）\r\n副本："}
