{"publisher":"銓敘部","publishNo":"部退三字第10743496821號函","publishDate":"2018-04-11","summary":"公務人員退休資遣撫卹法施行細則業經考試院於 107年 3月21日發布，請各機關配合辦理相\r\n關事項","content":"主旨：「公務人員退休資遣撫卹法施行細則」，業經考試院於民國 107年 3月21日訂定發布\r\n      ；檢附發布令影本、上開施行細則條文、總說明及逐條說明各 1份，請查照並轉知所\r\n      屬。\r\n說明：\r\n  一、依考試院 107年 3月21日考臺組貳一字第 10600081571號令辦理。\r\n  二、公務人員退休資遣撫卹法（以下簡稱退撫法）施行細則業經考試院訂定發布，依該細\r\n      則第 131條規定，除第 7條及第 105條自 106年 8月11日施行外，其餘條文自 107年\r\n      7 月 1日施行（與退撫法施行時程同步）。上開條文已刊載於本部全球資訊網（http\r\n      ://www.mocs.gov.tw／銓敘法規／法規動態項下），可自行上網下載。\r\n  三、配合退撫法暨其施行細則等相關法規之公（發）布及施行時程，請各主管機關依相關\r\n      規定辦理下列事項：\r\n    （一）因公傷病命令退休且不適用退休所得調降方案（即退撫法第37條及第38條所定退\r\n          休所得替代率上限規定）者之舉證事宜：\r\n          1.查退撫法第32條第 4項規定：「本法公布施行前、後因公傷病命令退休人員，\r\n            有下列情形之一者，不適用第37條及第38條規定：一、因執行職務時，發生意\r\n            外危險事故、遭受暴力事件或罹患疾病，以致傷病。二、因前款以外之情形，\r\n            以致傷病且致全身癱瘓或致日常生活無法自理。」\r\n          2.依前開規定，退休所得調降方案之排除對象，於已退休人員，除因執行職務時\r\n            致傷病命令退休者得依其退休時審定情形直接排除適用外，其他因執行職務以\r\n            外之情形而辦理因公傷病命令退休者，如已因該傷病致全身癱瘓或日常生活無\r\n            法自理者，則須由當事人負舉證責任，爰請轉知當事人或其家屬，儘速提出由\r\n            中央衛生主管機關評鑑合格醫院依公教人員保險失能給付標準出具之失能證明\r\n            ，並經醫師明確於證明書上載明「全身癱瘓」、「需氧氣或人工呼吸器以維持\r\n            生命」、「完全喪失日常生活能力」、「完全依賴他人照護」或「日常生活高\r\n            度依存他人照護」等，再由原服務機關報由本部或審定機關據以排除其適用退\r\n            撫法第37條規定。\r\n          3.至於現職人員，如係依退撫法第21條第 2項第 1款規定辦理退休，或依同條項\r\n            第 2款至第 4款規定辦理退休且因該傷病致全身癱瘓或日常生活無法自理並依\r\n            規定提出證明者，由審定機關於審定退休案時，排除適用退撫法第38條規定。\r\n          4.前述「全身癱瘓或日常生活無法自理」之認定時點，於 107年 6月30日以前退\r\n            休者，以本部或審定機關審定其退休所得調降方案時之事實為準；於 107年 7\r\n            月 1日以後退休者，則以其退休生效日之事實為準。\r\n    （二）奉准辦理育嬰留職停薪人員依退撫法第 7條第 4項規定，申請補繳公務人員退休\r\n          撫卹基金（以下簡稱退撫基金）費用之補充規定：\r\n          1.查本部 106年 8月18日部退三字第1064252334號函略以，公務人員於 106年 8\r\n            月11日（含）以後育嬰留職停薪年資，得選擇全額負擔並繼續繳付退撫基金費\r\n            用，各機關並應按月將選擇全額繼續繳付當事人之退撫基金費用併入現職人員\r\n            當月應繳付之退撫基金費用完成報繳作業； 106年 8月10日（含）以前已申請\r\n            育嬰留職停薪者，當事人應自服務機關收受本部 106年 8月18日函之日起 3個\r\n            月內選擇繼續或停止繳費，選擇繼續繳費者應即繳付第一期退撫基金費用。同\r\n            一育嬰留職停薪期間不得變更選擇。合先敘明。\r\n          2.今以本部前開 106年 8月18日函文內容已納入退撫法施行細則第 7條規範，並\r\n            追溯自 106年 8月11日起施行。審酌退撫法第 7條第 4項規定係賦予當事人得\r\n            選擇併計育嬰留職停薪年資之權利，且本部前開 106年 8月18日函，係自 107\r\n            年 3月21日退撫法施行細則發布後，始提升至法規命令位階，爰為維護奉准辦\r\n            理育嬰留職停薪人員年資併計之權利，前未依本部前開 106年 8月18日函及退\r\n            撫法施行細則第 7條規定期限選擇繳付退撫基金費用者，得於本函下達之日起\r\n             3個月內，選擇繼續全額負擔繳付退撫基金費用及申請繳費（須敘明未依限提\r\n            繳選擇之理由）。但已經選擇繼續或停止繳費者，基於「一經選定，不得變更\r\n            」之原則，依前開規定，仍不得重新選擇。\r\n          3.請轉知所屬辦理育嬰留職停薪但尚未提交選擇書者，確認其繳費意願並依前開\r\n            規定辦理相關事宜。\r\n    （三）有關 107年第 1期（ 107年 5月20日起至30日止）「政府捐助（贈）財團法人及\r\n          政府暨所屬營業、非營業基金轉投資事業概況表」之填報作業（以下簡稱財團法\r\n          人及轉投資事業填報作業），延至 107年 7月 1日退撫法全面施行後併同辦理：\r\n          1.查本部為落實公務人員退休法第23條所定退休公務人員再任財團法人等相關職\r\n            務，應停止領受月退休金之規定，爰擬具前揭概況表，並請各主管機關依公務\r\n            人員退休法施行細則第11條規定，於每年 5月20日至30日，以及11月20日至30\r\n            日辦理線上填報作業。\r\n          2.次查本次發布之退撫法施行細則第 112條規定，已將前述定期填報時程修正為\r\n            每年 1月 1日及 7月 1日前，是自 107年 7月 1日起，各主管機關應改依前述\r\n            退撫法施行細則規定之時程，辦理財團法人及轉投資事業填報作業。\r\n          3.考量各主管機關於 107年 5月依現行公務人員退休法及其施行細則先完成填報\r\n            作業後，於 7月 1日即須再依退撫法施行細則重新辦理填報作業，衍生行政作\r\n            業負擔，爰為避免重複作業，107 年第 1期填報作業延至 107年 7月 1日退撫\r\n            法施行後再一併辦理，並請各主管機關於 107年 7月15日前完成。"}
