{"publisher":"銓敘部","publishNo":"部退三字第1074655282號函","publishDate":"2018-10-23","summary":"公務人員退休資遣撫卹法自民國 107年 7月 1日施行後，「原公務人員退休法之月撫慰金」\r\n、「原公務人員撫卹法之年撫卹金」及「退撫法之退撫給與」領受人，如因相關法定事由喪\r\n失及停止領受權利時之發放原則及其相關事宜","content":"主旨：公務人員退休資遣撫卹法（以下簡稱退撫法）自民國 107年 7月 1日施行後，「原公\r\n      務人員退休法（以下簡稱原退休法）之月撫慰金」、「原公務人員撫卹法（以下簡稱\r\n      原撫卹法）之年撫卹金」及「退撫法之退撫給與」領受人，如因相關法定事由喪失及\r\n      停止領受權利時之發放原則及其相關事宜，規定如下，請查照並轉知所屬。\r\n說明：\r\n  一、本案所涉法令規定，說明如下：\r\n    （一）原退休法第18條規定略以，遺族為未再婚配偶或未成年子女，得按擇（兼）領月\r\n          退休金之半數，改領月撫慰金；第24條及第25條規定略以，擇（兼）領月退休金\r\n          之退休人員或支領月撫慰金之遺族如有死亡、褫奪公權終身、動員戡亂時期終止\r\n          後，犯內亂罪、外患罪，經判刑確定或喪失中華民國國籍情形之一者，喪失領受\r\n          月退休金或月撫慰金之權利。原撫卹法第 9條規定略以，年撫卹金之遺族，係無\r\n          子（女）之寡妻（鰥夫）者，得給與終身；領卹子女給卹年限屆滿時尚未成年者\r\n          ，得繼續給卹至成年；領卹子女已成年仍在學就讀者，得繼續給卹至取得學士學\r\n          位止。第10條規定略以，支領年撫卹金之遺族如有死亡、褫奪公權終身、動員戡\r\n          亂時期終止後，犯內亂罪、外患罪，經判刑確定或喪失中華民國國籍情形之一者\r\n          ，喪失領受年撫卹金之權利。\r\n    （二）退撫法第45條及第56條規定略以，有關遺屬金領受遺族為未再婚配偶或未成年子\r\n          女，得按擇（兼）領月退休金 1／ 2，改領遺屬年金；月撫卹金之領卹子女給卹\r\n          期限屆滿時尚未成年者，得繼續給卹至成年為止；月撫卹金之領卹子女已成年，\r\n          仍在學就讀者，得繼續給卹至取得學士學位止；以上均與前述原退休法及原撫卹\r\n          法規範一致。另，支領退撫給與之退休人員或遺族喪失繼續領受退撫給與權利之\r\n          相關法定事由，於退撫法第75條第2 項亦定有與前開原退休法及原撫卹法相同之\r\n          規範。此外，退撫法施行細則第 116條亦規定略以， 107年 6月30日以前已支領\r\n          月撫慰金或年撫卹金者，於本法第75條第 2項適用之。\r\n    （三）本部 102年 7月29日及同年11月26日部退三字第1023743223及第 10237818252等\r\n          2 號函規定略以，月退休金、月撫慰金或年撫卹金領受人如因死亡、褫奪公權終\r\n          身、喪失中華民國國籍、再婚、成年及大學畢業等法定事由喪失月退休金、月撫\r\n          慰金或年撫卹金領受權，其發放規定為（甲）「支領月退休金退休人員或月撫慰\r\n          金遺族死亡，已發放給與，當期不予追繳」；（乙）支領年撫卹金之遺族死亡，\r\n          發給至死亡當日止；（丙）其餘喪失事由，均發給至事由發生前 1日止。\r\n  二、據上，由於原退休法及原撫卹法月退休金、月撫慰金及年撫卹金之領受人於領受期間\r\n      喪失領受權相關法定事由之實體規範，於 107年 7月 1日退撫法施行後並未變更，爰\r\n      基於行政作為一致性考量，旨揭事項之發放原則及其相關事宜仍採相同規範，並說明\r\n      如下：\r\n    （一）月退休金：\r\n          1.退休人員如因「喪失中華民國國籍」及「褫奪公權終身」等事由喪失領受權，\r\n            其月退休金之發放均計算至「事由發生之前 1日」止；「事由發生之當日」起\r\n            ，如有續領，即屬溢領，應自溢領之日起追繳。\r\n          2.退休人員如因「死亡」喪失領受權，其月退休金之發放，計算至「死亡當月」\r\n            止；「死亡之次月」起，如有續領，即屬溢領，應自溢領之日起追繳。\r\n    （二）原退休法之月撫慰金或退撫法之遺屬年金：\r\n          1.遺族如因「喪失中華民國國籍」、「褫奪公權終身」、「再婚」及「成年」等\r\n            事由喪失領受權，其月撫慰金或遺屬年金之發放，均計算至「事由發生之前 1\r\n            日」止；「事由發生之當日」起，如有續領，即屬溢領，應自溢領之日起追繳\r\n            。\r\n          2.遺族如因「死亡」喪失領受權，其月撫慰金或遺屬年金之發放，計算至「死亡\r\n            當月」止；「死亡之次月」起，如有續領，即屬溢領，應自溢領之日起追繳。\r\n    （三）原撫卹法之年撫卹金或退撫法之月撫卹金：\r\n          1.遺族如因「喪失中華民國國籍」、「褫奪公權終身」、「再婚」、「成年」及\r\n            「大學畢業」等事由喪失領受權，其撫卹金之發放，均計算至「事由發生之前\r\n             1日」止；「事由發生之當日」起，如有續領，即屬溢領，應自溢領之日起追\r\n            繳。2.遺族如因「死亡」喪失領受權，其撫卹金之發放，計算至「死亡當日」\r\n            止；「死亡之次日」起，如有續領，即屬溢領，應自溢領之日起追繳。\r\n    （四）至於前開各項給與領受人如於領受期間因相關法定「停止」事由，致應停領各項\r\n          給與者，其各項給與之發放，均計算至「事由發生之前 1日」止；「事由發生之\r\n          當日」起，如有續領，即屬溢領，應自溢領之日起追繳。\r\n  三、政務人員之月退職酬勞金或遺族月撫慰金及遺屬年金之發放原則，均比照前開公務人\r\n      員規定辦理。"}
