{"publisher":"銓敘部","publishNo":"部退一字第1054153940號函","publishDate":"2016-10-18","summary":"中華民國 105年10月12日修正發布之公務人員考試錄取人員訓練辦法第27條規定， 106年 1\r\n月 1日以後之考試錄取人員於受訓期間應參加公教人員保險，認定是類人員參加公保相關事\r\n宜如說明","content":"主旨：民國 105年10月12日修正發布之公務人員考試錄取人員訓練辦法（以下簡稱訓練辦法\r\n      ）第27條規定， 106年 1月 1日以後之考試錄取人員於受訓期間應參加公教人員保險\r\n      （以下簡稱公保）。爰依公教人員保險法（以下簡稱公保法）第 2條第 1項第 4款規\r\n      定，認定是類人員參加公保相關事宜如說明，請查照並轉知所屬。\r\n說明：\r\n  一、查公保法第 2條第 1項規定：「本保險之保險對象，包括下列人員：一、法定機關（\r\n      構）編制內之有給專任人員。但依其他法律規定不適用本法或不具公務員身分者，不\r\n      得參加本保險。二、公立學校編制內之有給專任教職員。……。四、其他經本保險主\r\n      管機關認定之人員。」次查 105年10月12日修正發布之訓練辦法第27條規定：「（第\r\n      1 項）  受訓人員訓練期間，……參加全民健康保險、公教人員保險。（第 2項）前\r\n      項修正條文，自中華民國 106年 1月 1日以後之考試錄取人員適用之。但 105年12月\r\n      31日以前之考試錄取人員，仍適用 105年 2月 5日修正發布之條文。」準此， 105年\r\n      12月31日以前之考試錄取人員，仍依修正前規定辦理。至於 106年 1月 1日以後之考\r\n      試錄取人員，於受訓期間屬「具擬任職務任用資格並經審定」者，係屬公保法第 2條\r\n      第 1項第 1、 2款所定強制加保對象；於受訓期間屬「未具擬任職務任用資格而未經\r\n      審定」者，依同條項第 4款規定，則屬本函認定之強制納保對象。\r\n  二、關於 106年 1月 1日以後之考試錄取人員於受訓期間屬「具擬任職務任用資格並經審\r\n      定」者，係以現職公務人員身分（屬公保法第 2條第 1項第 1、 2款所定保險對象）\r\n      ，適用公保承保及給付相關規定辦理；其每月保險俸（薪）額（以下簡稱保俸額）之\r\n      計算基準，應依其審定俸級認定保俸額。至於屬應 102年12月31日以前之考試錄取人\r\n      員，其保俸額，仍依照原規定辦理—於訓練期間，其津貼係依訓練辦法規定，比照考\r\n      試資格相當等級之級俸，或當銓敘審定俸級較高時，仍准支原敘級俸支給；從而其參\r\n      加公保保俸額之計算基準，應視其所支津貼情形，認定保俸額。\r\n  三、關於 106年 1月 1日以後之考試錄取人員於受訓期間屬「未具擬任職務任用資格而未\r\n      經審定」者，其承保及給付事項，依下列規定辦理：\r\n    （一）承保事項\r\n          1.依公保法第 2條第 1項第 4款規定，經本部認定參加公保者，屬同法第 6條所\r\n            定強制加保對象。\r\n          2.加保條件：須符合「依訓練辦法受訓期間」及「有給」條件，並自報到受訓之\r\n            日起，強制加保。至若受訓期間有條件不備情事者—例如依規定停止訓練或經\r\n            廢止受訓資格者，則不屬受訓期間，亦無法支領津貼，應辦理退出公保。至於\r\n            保留受訓資格者則屬報到受訓前情事，尚未具備參加公保資格。3.保險費：是\r\n            類人員並無離退給與制度，屬離退給與相關法令未定有月退休給與亦未定有優\r\n            惠存款制度者，其保險費率應依公保法第48條第 1項及第 7項規定計收— 105\r\n            年之費率為10.25％； 106年為12.25％； 107年為13.4％。保險費負擔比率，\r\n            依公保法第 9條規定，由被保險人自付35％，政府（要保機關或各級政府）補\r\n            助65％；但經依法退休（職）並請領公保養老給付後再加保者，應由被保險人\r\n            自付67.5％，服務機關（構）學校補助32.5％。保俸額部分，以其係比照考試\r\n            資格相當等級之級俸支領津貼，爰依該相當等級之級俸認定保俸額。\r\n          4.受訓人員於受訓期間，若重複參加勞工保險、軍人保險、農民健康保險或國民\r\n            年金保險等社會保險，應依公保法第 6條第 4項、第 5項及第 7項等禁止重複\r\n            加保相關規定辦理—違反強制性規定者，其重複加保期間如發生公保法所定保\r\n            險事故，不予給付；該段年資除得併計成就請領養老給付之條件外，不予採認\r\n            ；已繳納之公保保險費，概不退還。\r\n    （二）給付事項\r\n          1.受訓人員於參加公保期間發生公保法第 3條所定保險事故時，得依規定請領給\r\n            付。\r\n          2.受訓人員因自行退訓，或經公務人員保障暨培訓委員會停止受訓、廢止受訓資\r\n            格而須退出公保者，以其受訓期間係屬完成考試程序之一環，尚未具公務人員\r\n            身分，自無離卸職務情事，從而無法適用公保法第16條所定「加保滿15年且年\r\n            滿55歲以上而離職退保」之請領養老給付條件。\r\n正本：中央暨地方各主管機關人事機構\r\n副本：公務人員保障暨培訓委員會、臺灣銀行股份有限公司公教保險部、全國政府機關電子\r\n      公布欄"}
