{"publisher":"銓敘部","publishNo":"部退三字第1054105319號函","publishDate":"2016-05-19","summary":"修正公務人員退休法第21條、第23條及第24條之 1條文","content":"主旨：公務人員退休法第21條、第23條及第24條之 1條文，業經總統於民國 105年 5月11日\r\n      修正公布；檢附修正條文 1份；上開修正條文已刊載於總統府公報第7244期（另見總\r\n      統府網站： http://www.president.gov.tw公報系統），請查照並轉知所屬。\r\n說明：\r\n  一、依總統府秘書長 105年 5月11日華總一義字第 10500040010號函辦理。\r\n  二、旨揭修正條文業經 105年 5月11日華總一義字第 10500040011號總統令公布，其修正\r\n      施行日為 105年 5月13日；依修正後條文規定，各機關應配合辦理下列事項：\r\n    （一）清查不得受理之資遣及退休申請案部分：依本次新修正退休法第21條第 1項增訂\r\n          第 5款及第 6款規定，公務人員如有「涉犯貪污治罪條例或刑法瀆職罪章之罪，\r\n          經第一審法院判處有期徒刑以上之刑」或「依公務員懲戒法規定移送懲戒或送請\r\n          監察院審查中」之情形者，均不得受理其資遣或退休之申請案；所稱退休，包括\r\n          自願、屆齡及命令退休均屬之。爰請各機關清查所屬人員已經審定但資遣或退休\r\n          生效日期在 105年 5月13日（含）以後之資遣與自願、屆齡及命令退休案；如當\r\n          事人有上開退休法第21條第 1項新增第 5款及第 6款事由者，應即函由本部或審\r\n          定機關註銷原處分；至於已報送而尚未審定之資遣或退休申請案，則應即函由本\r\n          部或審定機關撤回。\r\n    （二）清查應停止領受月退休金及優惠存款利息部分：\r\n          1.退休人員涉案者：依本次新修正退休法第23條第 1項第 1款及第 3款規定，退\r\n            休公務人員如因「犯貪污治罪條例或刑法瀆職罪章之罪，經判刑確定而入監服\r\n            刑」或「因案（不限涉案罪刑類別及刑度）被通緝」者，其服刑期間或被通緝\r\n            期間，應停止領受月退休金之權利，並應依退休法第32條第 6項規定，同時停\r\n            止辦理優惠存款。爰請各機關清查所屬退休人員是否有上開情形；如有，應即\r\n            通知84年 7月 1日退撫新制實施前、後（以下分別簡稱舊制、新制）年資之退\r\n            休金支給機關或發放機關，以及臺灣銀行股份有限公司（以下簡稱臺灣銀行）\r\n            ，自 105年 5月13日（含）起，停發其月退休金並停辦優惠存款，至停止原因\r\n            消滅後恢復之。\r\n          2.退休人員再任者：\r\n           (1)依修正後退休法第23條第 1項第 4款及第 5款規定，公務人員退休後如再任\r\n              屬上開規定應停發月退休金範疇之職務且每月支領俸（薪）給、待遇或公費\r\n              （以下簡稱薪酬）超過法定基本工資（目前為每月新臺幣20,008元）者，自\r\n              再任之日起，應停發月退休金及停辦優惠存款（退休法第32條第 6項規定參\r\n              照）。準此，自 105年 5月13日起，不論再任「全職」或「兼職」工作，凡\r\n              再任退休法第23條第 1項第 4款及第 5款所定機關（構）、財團法人及轉（\r\n              再轉）投資事業之職務且每月支領薪酬總額超過法定基本工資者，均應自再\r\n              任之日起停止領受月退休金及優惠存款利息（同時再任 2個以上職務者，其\r\n              每月所領薪酬應合併計算，加總後金額超過法定基本工資者，亦應依規定停\r\n              止領受月退休金及優惠存款利息）。\r\n           (2)請各機關轉知所屬退休人員，自 105年 5月13日起，如有前述修正後退休法\r\n              第23條第 1項第 4款及第 5款規定之情形者，應即依退休法施行細則第42、\r\n              43條規定，主動通知原服務機關確認須否停發月退休金及停辦優惠存款。原\r\n              服務機關於確認該退休人員確有應停發月退休金及停辦優惠存款之情形時，\r\n              應即通知舊制、新制年資之退休金支給機關或發放機關及臺灣銀行，停止發\r\n              給月退休金及優惠存款利息，至其原因消滅後恢復之。\r\n           (3)至於退休法 105年 5月13日修正施行前已再任 1個或 2個以上職務，且每月\r\n              所領薪酬總額超過法定基本工資，但依修正前規定不須停止領受月退休金及\r\n              優惠存款利息者，則給予 3個月過渡期，俾供其考量是否繼續任職；如選擇\r\n              繼續任職者，應自 105年 8月13日（含）起，停止領受月退休金及優惠存款\r\n              利息。\r\n    （三）此外，本次退休法修正，增訂第24條之 1，關於在職期間涉犯貪瀆罪而先行退離\r\n          之公務人員，其於嗣後經判刑確定時，應依經判刑確定之刑度自始剝奪、減少並\r\n          追繳其已領退離給與之規定，以及依法退離後始受降級或減俸等懲戒處分之判決\r\n          者，其退休或資遣給與仍應自公務員懲戒委員會判決書送達受懲戒人主管機關之\r\n          翌日起，改按降級或減俸後之俸（薪）級或俸（薪）額計算等規定；其適用對象\r\n          ，依同條第 8項規定，係以本次修正條文施行時尚未判決確定者為範圍，爰 105\r\n          年 5月12日以前已經判決確定者，即不適用本次修正條文之規範。至於各機關如\r\n          知悉所屬退休人員係於 105年 5月13日以後經判決確定者，應即通知本部或審定\r\n          機關，俾按其因犯貪瀆罪經判刑確定之刑度輕重，為自始剝奪或減少（50％、30\r\n          ％及20％）退離給與之處分，抑或為改按其經降級、減俸後之標準，計算退休或\r\n          資遣給與之處分，同時通知舊制、新制年資之退休金支給機關或發放機關及臺灣\r\n          銀行據以辦理後續相關執行事項；相關詳細執行方式將於退休法施行細則明定之\r\n          ，併為敘明。\r\n正本：中央暨地方各主管機關人事機構\r\n副本：全國政府機關電子公布欄（含附件）"}
