{"publisher":"銓敘部","publishNo":"部退三字第1105338471號函","publishDate":"2021-04-21","summary":"配合公務人員退休資遣撫卹法施行細則第7條修正規定自110年4月1日施行\r\n，有關公務人員選擇育嬰留職停薪期間繼續繳付退撫基金費用及選擇遞延\r\n3年繳付之相關配套措施","content":"主旨：「公務人員退休資遣撫卹法（以下簡稱退撫法）施行細則」（以下\n   簡稱本細則）第7條、第131條，業經考試院民國110年3月30日令修\n   正發布；檢附發布令影本、上開施行細則修正條文、總說明及逐條\n   說明各1份，請查照並轉知所屬。\n說明：\n一、依考試院110年3月30日考臺組貳二字第11000010321號令辦理。\n二、為配合國家鼓勵生育及營造友善生養職場環境之政策，爰針對本細則\n  第 7條所定公務人員選擇育嬰留職停薪期間繼續繳付全額退撫基金費\n  用之規定，增訂得選擇遞延3年繳付機制。上開本細則第7條業經考試\n  院修正發布，依同細則第 131條明定自發布日施行。上開條文已刊載\n  於本部全球資訊網（http：//www.mocs.gov.tw/ 銓敘法規/法規動態\n  項下），可自行上網下載。\n三、配合本細則第7條修正規定自110年4月1日施行，有關公務人員選擇育\n  嬰留職停薪期間繼續繳付退撫基金費用及選擇遞延 3年繳付之相關配\n  套措施如下，請各機關配合辦理並轉知所屬人員周知：\n  （一）適用對象：以具有 110年4月1日以後育嬰留職停薪之年資為適\n     用對象如下：\n     1.110年4月1日以後奉准育嬰留職停薪且依退撫法第 7條第4項\n      規定，選擇於育嬰留職停薪期間繼續繳付全額退撫基金費用\n      者。\n     2.110年3月31日以前已奉准育嬰留職停薪，於 110年4月1日仍\n      在育嬰留職停薪者。\n  （二）申請程序及繳費期限：\n     1.110年 4月 1日以後始奉准育嬰留職停薪者：\n      (1)應由服務機關隨案向當事人說明相關規定並請其填具選擇\n       書（如附件），選擇於留職停薪期間繼續繳付全額退撫基\n       金費用或停止繳費。上述「繼續繳付」或「停止繳費」之\n       選擇，依本細則第7條第2項規定，一經選定，不得變更。\n\n      (2)選擇繼續繳付留職停薪期間全額退撫基金費用者，依本細\n       則第7條第 3項及第4項規定，得選擇自「留職停薪之日起\n       」按月繳付退撫基金費用或「遞延3年」繳付。\n      (3)選擇自「留職停薪之日起」按月繳付退撫基金費用者，其\n       應繳付之退撫基金費用，按月交由服務機關併同其他參加\n       退撫基金人員之退撫基金費用，一併繳付公務人員退休撫\n       卹基金管理委員會（以下簡稱基金管理會）。另依本部10\n       6年8月18日部退三字第1064252334號函規定，各機關現職\n       人員應按月繳付之退撫基金費用，依公務人員退休撫卹基\n       金管理條例施行細則（以下簡稱基管條例細則）第13條規\n       定，均應於當月10日前即應彙繳基金管理會委託之金融機\n       構，爰若遇10日以後始申請育嬰留職停薪之案件而未及於\n       當月10日前完成報繳作業時，當月應繳納之退撫基金費用\n       均併入次月再行繳納。\n      (4)選擇「遞延 3年」繳付退撫基金費用者，相關規定如下：\n\n       甲、依本細則第7條第4項規定及立法意旨，得自留職停薪\n         之日起算 3年期滿時，開始繳付遞延之全額退撫基金\n         費用。上述「遞延 3年」採按月計算。舉例：某甲奉\n         准自111年1月1日至111年12月31日止育嬰留職停薪，\n         如選擇遞延3年繳付退撫基金費用，其111年 1月份應\n         繳付之全額退撫基金費用，應於114年1月繳清； 111\n         年2月應繳付之全額退撫基金費用，應於114年 2月繳\n         清，以此類推。\n       乙、遞延繳付人員於遞延 3年期滿時，若採按月繳付，已\n         回職復薪者，應按現職人員繳付方式，比照本細則第\n         6條第1項規定，按月由服務機關於每月發薪時扣收延\n         後繳付之退撫基金費用並彙繳基金管理會；尚未回職\n         復薪且繼續留職停薪者，則比照本細則第7條第3項規\n         定，按月交由服務機關併同其他參加退撫基金人員之\n         退撫基金費用，一併繳付基金管理會。\n       丙、於遞延 3年期滿前，遞延繳付人員自願提前繳付時，\n         依本細則第7條第5項規定與立法意旨，僅得一次繳清\n         遞延之全額退撫基金費用（不包含尚未發生遞延月份\n         之退撫基金費用），交由服務機關併同其他參加退撫\n         基金人員之退撫基金費用，一併繳付基金管理會。至\n         於尚未發生遞延月份之退撫基金費用，仍應按前開遞\n         延3年繳付作業規定辦理。\n     2.110年3月31日以前奉准育嬰留職停薪，並於110年 4月1日以\n      後仍在育嬰留職停薪者：\n      (1)原選擇於留職停薪期間「繼續」繳付全額退撫基金費用者\n       ，應由服務機關於收受本函後，將相關規定轉知當事人並\n       請其重新填具選擇書（如附件），確定是否維持「繼續按\n       月」繳付退撫基金費用，或依新修正規定選擇其自110年4\n       月1日起育嬰留職停薪期間之全額退撫基金費用，「遞延3\n       年」繳付。\n      (2)原選擇於留職停薪期間「停止」繳付全額退撫基金費用者\n       ，應由服務機關於收受本函後，將相關規定轉知當事人並\n       請其重新填具選擇書（如附件），確定其自110年 4月1日\n       起育嬰留職停薪期間之全額退撫基金費用，是否仍停止繳\n       付，或依新修正規定選擇按月繳付或遞延 3年繳付。上述\n       「繼續繳付」之選擇，依本細則第7條第2項規定，一經選\n       定，不得變更。\n      (3)前2項人員依新修正規定，選擇「繼續按月」或「遞延3年\n       」繳付自110年 4月1日起育嬰留職停薪期間之全額退撫基\n       金費用之作業方式，均照前開（二）（3）至（4）規定辦\n       理。\n      (4)為期作業時程之明確性，前述在110年3月31日以前已奉准\n       育嬰留職停薪並於110年 4月1日以後仍在育嬰留職停薪者\n       ，應自服務機關收受本函之日起 3個月內向服務機關提出\n       選擇之申請。\n  （三）前開選擇繼續繳付全額退撫基金費用者，若擇定採「留職停薪\n     之日起繼續按月繳付」或「遞延 3年繳付」或「提前一次繳清\n     遞延之全額退撫基金費用」等繳付方式後，如有變更，當事人\n     應請向服務機關提出申請，再依前開規定辦理。\n  （四）本案關於涉及基金管理會之報繳作業流程及相關事宜，將由該\n     會另函通知各機關辦理，並同時於上開作業系統公告說明提示\n     及於該會網站發布相關訊息。\n  （五）其他事宜：\n     1.依退撫法第7條第4項規定之立法意旨，公務人員育嬰留職停\n      薪年資得選擇繼續繳付全額退撫基金費用之機制，係採與現\n      職人員強制繳納之相同規範，故係選擇「繼續繳付」，而非\n      補繳退撫基金費用方式辦理，從而於本細則第7條第2項已明\n      定一經選擇，不得變更。是選擇繼續繳付全額退撫基金費用\n      者，若未依前開規定繳清費用，相關規定說明如下：\n      (1)依退撫法辦理退休、資遣或撫卹者：依基管條例細則第13\n       條第 3項規定，逾期繳付基金費用，其未繳費之年資，應\n       按相同等級人員繳費標準換算複利終值之總和一次繳付，\n       始予辦理各項給與。準此，上述人員尚未繳清之退撫基金\n       費用，屬逾期漏未繳納者，仍應依上開規定之繳費標準及\n       利息繳付後，始予辦理相關給與。\n      (2)離職後，於年滿65歲之日起 6個月內，依退撫法第85條規\n       定申請退休金時，其未繳清之退撫基金費用，亦應依基管\n       條例細則第13條第 3項規定，繳付逾期漏未繳納之費用及\n       利息後，始得給付退休金。\n      (3)不符合退休或資遣條件而申請離職退費者：其未繳清之退\n       撫基金費用，依基管條例細則第13條第 3項規定，應繳付\n       逾期漏未繳納之費用及利息後，始得依退撫法第9條第2項\n       規定，發給個人繳付之退撫基金費用本息。\n     2.適用本細則第7條第 4項規定選擇遞延3年繳付退撫基金費用\n      者，如於遞延繳付之退撫基金費用尚未繳清前調職，則由核\n      准其留職停薪之機關通知新調任之服務機關，依前開規定辦\n      理相關事宜。"}
