{"publisher":"銓敘部","publishNo":"部退三字第11154934701號函","publishDate":"2022-10-13","summary":"依公務人員退休資遣撫卹法施行細則修正後條文規定，請各機關依相關規\r\n定辦理下列事項","content":"主旨：公務人員退休資遣撫卹法施行細則部分條文修正案，業經考試院民\n   國111年9月23日修正發布；檢附發布令影本、修正條文（含總說明\n   及條文對照表）各1份，請查照並轉知所屬。\n說明：\n一、依考試院111年 9月23日考臺組貳二字第11107000111號令副本辦理。\n二、旨揭修正條文業經考試院修正發布，依修正條文第131條第2項規定，\n  除第7條之1、第103條及第113條分別自110年1月1日、111年7月1日及\n  108年8月23日施行外，其他修正條文自發布日施行（即自111年9月25\n  日施行）。上開修正條文已刊載於本部全球資訊網（http://www.moc\n  s.gov.tw/銓敘法規/法規動態項下），可自行上網下載。\n三、依修正後條文規定，請各機關依相關規定辦理下列事項：\n  （一）依本次新修正公務人員退休資遣撫卹法（以下簡稱退撫法）施\n     行細則第 18條第1項序文，各服務機關對所屬公務人員有退撫\n     法第 20條第1項第2款第1目所定情形，而擬主動申辦其命令退\n     休時，增訂當事人無繼續任職意願並以書面表示時，服務機關\n     得依其意願不進行命令退休前之職業重建服務程序。爰各服務\n     機關擬依退撫法第 20條第1項第2款第1目規定主動申辦所屬公\n     務人員之命令退休時，若當事人無繼續任職意願，並以書面表\n     示其「無繼續任職意願或無須職業重建服務」時，可免進行職\n     業重建服務程序；進行職業重建服務期間始提出書面表示者，\n     亦同。至於本條文修正施行前（111年9月24日以前）已在進行\n     職業重建服務，但尚未終結者，基於程序從新原則，亦得依上\n     述新修正後之規定辦理。此外，縱使當事人無繼續任職意願，\n     服務機關仍應依退撫法第20條及本細則第16條規定，就所任職\n     務職等相當且工作性質相近之其他人員工作表現質量進行評比\n     ，其工作績效與工作態度顯與一般質量表現有所差距並有具體\n     事證，且於本機關已無職等相當、工作性質相近之職務可予調\n     任後，出具不能從事本職工作，亦無法擔任其他相當工作之證\n     明，再據以辦理當事人之命令退休。\n  （二）依本次新修正退撫法施行細則第109條第1項，刪除再任受委託\n     行使公權力或承攬政府業務之團體、個人所僱用之職務，不再\n     為退撫法第77條第1項第1款所定退休公務人員再任有給職務應\n     停止月退休金之適用範圍並自發布日施行（即自111年9月25日\n     生效）。準此，因再任受委託行使公權力，或承攬政府業務之\n     團體、個人所僱用之職務且每月支領薪酬總額超過法定基本工\n     資，而依原規定停止領受月退休金權利及停止辦理優惠存款者\n     ，自111年9月25日起，應恢復其權利。爰請各服務機關配合辦\n     理相關作業如下：\n     1.請各機關清查所屬退休公務人員是否有原依退撫法施行細則\n      第 109條第1項第2款規定，停止領受月退休金者；若有，應\n      即通知84年7月1日退撫新制實施前、後（以下分別簡稱舊制\n      、新制）年資之退休金支給機關或發放機關，自111年9月25\n      日起，恢復發放渠等舊、新制年資之月退休金，並補發自11\n      1年9月25日起已經停發之月退休金，併請各發放機關在作業\n      程序允許下，儘速辦理完竣。\n     2.另仍有優惠存款者，請各服務機關以書面通知，其儘速持該\n      通知至原儲存之臺灣銀行股份有限公司（以下簡稱臺灣銀行\n      ）各分行，依退休公務人員一次退休金與養老給付優惠存款\n      辦法規定，辦理恢復優惠存款手續，並副知支給機關、原儲\n      存之臺灣銀行分行及本部。\n     3.各發放（支給）機關前依退撫法第77條第1項第1款、第70條\n      第3項及其原退撫法施行細則第109條第1項第2款規定，對退\n      休公務人員作成停止領受舊、新制年資之月退休（職）金或\n      停止辦理優惠存款之行政處分，依本次新修正條文第 109條\n      第 1項規定，原處分應予廢止，並自111年9月25日起，失其\n      效力。\n  （三）另再任受委託行使公權力或承攬政府業務之團體、個人所僱用\n     之職務，以退撫法施行細則第 109條原所定「承攬政府業務之\n     團體或個人」之認定，原係依本部100年7月14日及104年11月3\n     日部退三字第10034077221號及第1044033900號等2令之規範（\n     以「僅承攬政府業務」及「薪資全由政府預算支應」為適用對\n     象），為避免造成法規適用上之疑義，本部上開100年7月14日\n     令、104年11月3日令及本部歷次函釋，與前開新修正條文第10\n     9條第1項規定未合者，均自本條文修正施行日（111年9月25日\n     ）起停止適用。"}
