{"publisher":"銓敘部","publishNo":"部銓一字第1044003250號函","publishDate":"2015-07-31","summary":"為落實公開、公平、公正陞遷之旨，各機關進用機要人員後擬原職改派非機要職務，以及原\r\n職擬改派高一官等較高陞遷序列職務，應依公務人員陞遷法相關程序規定辦理陞遷","content":"主旨：為落實公開、公平、公正陞遷之旨，各機關進用機要人員後擬原職改派非機要職務，\r\n      以及原職擬改派高一官等較高陞遷序列職務，應依公務人員陞遷法相關程序規定辦理\r\n      陞遷，請查照並轉知所屬。\r\n說明：\r\n  一、查公務人員陞遷法（以下簡稱陞遷法）第 2條規定：「公務人員之陞遷，應……採公\r\n      開、公平、公正方式，擇優陞任或遷調歷練，以拔擢及培育人才。」第 3條規定：「\r\n      本法以各級政府機關及公立學校（以下簡稱各機關）組織法規中，除政務人員及機要\r\n      人員外，定有職稱及依法律任用、派用之人員為適用對象。」第 5條第 2項規定：「\r\n      各機關職缺如由本機關人員陞遷時，應辦理甄審。如由本機關以外人員遞補時，……\r\n      應公開甄選：……」第 6條規定：「（第 1項）各機關應依職務高低及業務需要，訂\r\n      定陞遷序列表……。（第 2項）各機關職缺由本機關人員陞遷時，應依陞遷序列逐級\r\n      辦理陞遷。……」\r\n  二、茲依前開陞遷法第 2條及第 6條規定，公務人員之陞遷，應採公開、公平、公正方式\r\n      ，擇優陞任或遷調歷練，且陞遷序列表為機關辦理陞遷之準據，各機關辦理本機關人\r\n      員之陞遷時，應依陞遷序列逐級辦理；又實務上原職改派因無職務出缺，原則上得免\r\n      經甄審程序。然有鑑於邇來迭有機關遴補人員發生下列情事：\r\n    （一）機要人員任原職未久，旋即改派非機要職務：具公務人員任用資格人員以機要職\r\n          務進用後，旋即將其原職改派非機要職務，除與機關進用其擔任機要職務係為襄\r\n          助機關長官之初旨及公平性、正當性未符外，亦有規避公開甄選程序之疑慮，且\r\n          對於機關內其他人員之陞遷權益不無影響。\r\n    （二）原職改派高一官等較高陞遷序列職務：部分機關將「得列不同官等之職務」（如\r\n          ：薦任第九職等或簡任第十職等秘書）分列不同陞遷序列，藉由先將人員調任較\r\n          低官等同一序列職務，得免經甄審，旋於短期內以原職改派高一官等較高陞遷序\r\n          列之職務，恐損及機關內其他人員之陞遷權益，亦與陞遷法所定各機關職務出缺\r\n          應採公開、公平、公正方式擇優陞任，以及逐級陞遷之意旨未合。\r\n  三、為符陞遷法制定之目的，落實公開、公平、公正辦理陞遷之意旨，爰經檢討研議，重\r\n      行規範如下：\r\n    （一）機要人員以所具任用資格擬原職改派非機要職務者，如曾「任非機要職務並經本\r\n          部審定有案」，應以其最後審定之非機要職務為基準（如未曾「任非機要職務並\r\n          經本部審定有案」者，應以所具官職等任用資格得擔任「合格實授」職務為基準\r\n          ），比照本機關相當職務之陞遷序列，逐級辦理陞遷。例如：1.原任薦任第六職\r\n          等至第七職等課員，調任薦任第八職等機要秘書，擬原職改派薦任第八職等非機\r\n          要秘書，仍應以其擔任機要前最後審定之「薦任第六職等至第七職等課員」為基\r\n          準，比照本機關相當職務之陞遷序列，依內陞程序逐級辦理甄審。2.原為公營事\r\n          業人員復任本機關機要人員後擬原職改派非機要職務，倘其具薦任第七職等任用\r\n          資格，擬改派薦任第八職等、薦任第九職等等審定結果為「准予權理」之非機要\r\n          職務，應以所具官職等任用資格得擔任「合格實授」職務為基準，比照本機關相\r\n          當職務之陞遷序列，依內陞程序逐級辦理甄審。\r\n    （二）原職擬改派高一官等較高陞遷序列之職務時，除依法申請分發考試及格或依陞遷\r\n          法得免經甄審外，仍須依陞遷法所定內陞程序逐級辦理甄審。例如：機關將薦任\r\n          第九職等或簡任第十職等秘書分列不同陞遷序列，該薦任第九職等秘書如擬原職\r\n          改派為較高陞遷序列之簡任第十職等秘書，仍須依內陞程序逐級辦理甄審。\r\n  四、本部歷次函釋等規定與本函規定不符部分，均自即日起停止適用。正本：中央暨地方\r\n      各主管機關、全國政府機關電子公布欄\r\n副本："}
