{"publisher":"銓敘部","publishNo":"部退一字第1033851283號書函","publishDate":"2014-07-21","summary":"中華民國 103年 6月 1日公教人員保險法（以下簡稱公保法）修正施行後，有關公教人員保險（以下簡稱公保）被保險人重複參加勞工保險、軍人保險、農民健康保險或國民年金保險之處理方式","content":"主旨：民國 103年 6月 1日公教人員保險法（以下簡稱公保法）修正施行後，有關公教人員\n   保險（以下簡稱公保）被保險人重複參加勞工保險、軍人保險、農民健康保險或國民\n   年金保險之處理方式，請 查照並轉知所屬。\n說明：\n 一、查公保法第 6條規定：「（第 1項）符合第 2條規定之保險對象，應一律參加本保險\n   （以下簡稱加保）為被保險人；其保險期間應自承保之日起，至退出本保險（以下簡\n   稱退保）前 1日止。（第 2項）被保險人應在其支領全額俸（薪）給之機關加保，不\n   得重行加保。（第 3項）本保險之同一保險事故，不得重複請領給付。（第 4項）被\n   保險人不得另行參加勞工保險、軍人保險、農民健康保險（以下簡稱其他職域社會保\n   險）或國民年金保險。但本法另有規定者，不在此限。（第 5項）被保險人重複參加\n   其他職域社會保險或國民年金保險（以下簡稱重複加保）期間，發生第 3條所列保險\n   事故（以下簡稱保險事故），除本法另有規定外，不予給付；該段年資亦不予採認；\n   其所繳之本保險保險費，概不退還。但非可歸責於服務機關（構）學校或被保險人之\n   事由所致者，得退還其所繳之保險費。（第 6項）被保險人具有下列各款年資之一者\n   ，不適用前項規定：一、於中華民國94年 1月20日以前之重複加保年資。二、因其他\n   職域社會保險之保險效力起算規定與本保險不同所致且不超過60日之重複加保年資。\n   （第 7項）第 5項人員之重複加保年資得併計成就請領本保險養老給付之條件。但不\n   予給付。（第 8項）被保險人於本法中華民國 103年 1月14日修正施行後，依規定得\n   另受僱於固定雇主，擔任具有固定工作及薪給且屬其他職域社會保險應加保對象之職\n   務者（以下簡稱依規定得重複加保者），自參加其他職域社會保險之日起60日內，得\n   選擇溯自參加其他職域社會保險之日起退保；一經選定後，不得變更。逾期未選擇者\n   或選擇不退保者，其重複加保期間如發生保險事故，除本法另有規定外，不予給付；\n   該段年資亦不予採認。（第 9項）前項人員之重複加保年資得併計成就請領本保險養\n   老給付之條件，並依第12條第 2項規定計給養老給付。……。」同法施行細則第29條\n   規定：「（第 1項）本法第 6條第 8項所定被保險人依規定得另受僱於固定雇主，擔\n   任具有固定工作及薪給之職務，包含被保險人另受僱於財團法人、社團法人、行政法\n   人、公法人、公立學校或政府機關（構），實際從事工作並定期支領固定報酬之職務\n   。（第 2項）前項職務應由其服務機關（構）學校依相關法規、內部管理規定或聘僱\n   契約，覈實認定並出具證明。（第 3項）第 1項職務不含下列各款情形之職務：一、\n   自營作業。二、臨時性工作。三、按日、按次或按件計酬之工作。四、未支有薪給。\n   五、依勞工保險條例第 6條第 5款至第 8款、第 9條及第 9條之 1等規定參加勞工保\n   險。（第 4項）被保險人僅參加勞工保險職業災害保險者，不受本法第 6條第 4項規\n   定之限制。」次查本部96年 5月11日部退一字第 09627749231號令釋略以，公保被保\n   險人如依規定得同時有 2種職業而符合應參加公保及應參加其他社會保險者，須擇一\n   參加，不得重複參加 2種保險。\n 二、上開法令所定公保被保險人重複加保之處理原則，歸納說明如下：（一）重複加保期\n   間在94年 1月20日以前者，其重複加保期間得予採計。\n  （二）重複加保期間在94年 1月21日以後，至本（ 103）年 5月31日以前者：\n     1.除公保法令另有規定外，重複加保期間如發生公保法所定保險事故，不予給付\n      ；該段年資亦不予採認；惟得併計成就請領養老給付之條件。\n     2.已繳納之公保保險費，除不可歸責於服務機關（構）學校或被保險人之事由所\n      致外，不予退還。\n     3.被保險人如係因其他職域社會保險效力起算規定與公保不同所致，且不超過60\n      日之重複加保年資，仍可採計。\n     4.公保被保險人如依規定得同時有 2種職業而符合應參加公保及應參加其他職域\n      社會保險者，須擇一參加，不得重複參加 2種保險。\n  （三）重複加保期間在本年 6月 1日以後者：\n     1.同說明二（二）之規定。\n     2.得另受僱於固定雇主，擔任具有固定工作及薪給且屬其他職域社會保險應加保\n      對象之職務者，自參加其他職域社會保險之日起60日內，得選擇溯自參加其他\n      職域社會保險之日起退保；一經選定後，不得變更。逾期未選擇者或選擇不退\n      保者，其重複加保期間之權利義務，說明如下：\n      (1)重複加保年資得採計成就請領養老給付之年資條件，且該段年資得依公保法\n       第12條第 2項及其施行細則第36條規定，按「領取公保養老給付所據保俸額\n       」與「已領受其他職域社會保險與公保養老給付性質相近給付（如勞工保險\n       老年給付或失能年金給付，軍人保險之退伍給付）所據保俸額」之差額，計\n       給公保養老給付。\n      (2)重複加保期間發生公保養老以外之其他保險事故（殘廢、死亡、眷屬喪葬、\n       生育及育嬰留職停薪等）時，不予給付；該段年資亦不得併計為請領其他保\n       險事故給付之年資。（ 3）應依公保法第 8條及第 9條規定繳交公保保險費\n       。\n      (4)依規定得重複加保之職務，應由被保險人之服務機關（構）學校依相關法規\n       、內部管理規定或聘僱契約，覈實認定並出具證明送承保機關。\n     3.至於被保險人另以雇主身分兼職而應參加勞工保險者，無法比照前述受僱者選\n      擇重複加保；惟仍得依前開本部96年 5月11日令釋，擇一參加公保或勞工保險\n      。\n 三、由於本年 6月 1日修正施行之公保法有關重複加保相關規定未溯及適用，基於法律不\n   溯既往原則，適用修正施行前規定請領給付之被保險人，仍應依修正施行前規定辦理\n   。\n正本：中央暨地方各主管機關人事機構\n副本：臺灣銀行股份有限公司公教保險部（請轉知各要保機關）、全國政府機關電子公布欄"}
