{"publisher":"內政部消防署","publishNo":"內授消字第1050023196號函","publishDate":"2016-04-19","summary":"關於出租場所室內消防栓設置費用究應由原屋主或承租公司支付 1案","content":"主旨：函詢出租場所室內消防栓設置費用究應由原屋主或承租公司支付 1案，復如說明，請\r\n      查照。\r\n說明：\r\n  一、復台端 105年 3月22日未具文號陳情書。\r\n  二、按消防法第 2條：「本法所稱管理權人係指依法令或契約對各該場所有實際支配管理\r\n      權者；其屬法人者，為其負責人。」本部消防署96年 7月16日消署預字第0960500439\r\n      號函略以，壹、一、所有權未區分之建築物，其管理權人為所有人，有租賃或借貸關\r\n      係時，為承租人或使用人。二、區分所有權之建築物，其管理權人應依下列規定認定\r\n      ：（一）以所有人或使用人中，具管理權者，為管理權人。（二）有關應設置、維護\r\n      消防安全設備或使用防焰物品等，事涉經費支應，在所有人與使用人間，未有契約特\r\n      別約定狀況下，倘未依規定設置或維護滅火器、防焰物品等非固定且侷限在使用範圍\r\n      之設備，以使用人（或承租人）為管理權人；未依規定設置或維護自動撒水設備等固\r\n      定系統之共有部分（如立管、加壓送水裝置等），以所有人為管理權人。貳、一、領\r\n      有使用執照或營利事業登記證之合法場所：係以登記之負責人為該場所管理權人。二\r\n      、未領有使用執照或營利事業登記證之非法場所：係以現場實際負責人或依契約實際\r\n      負責之人為管理權人。本部 101年 4月11日消防安全法令執法疑義研討會提案一決議\r\n      略以，一、得依下列原則判定管理權人：（一）建築物所有權未區分時，以所有人為\r\n      管理權人；倘所有人將建築物租賃他人或因借貸關係而供他人使用時，在契約或供他\r\n      人使用之約定上，載明消防安全事項之權利義務轉移者，以使用人為管理權人。（二\r\n      ）建築物所有權區分時，以所有人為管理權人；倘符合公寓大廈管理條例規定者，以\r\n      管理委員會、管理負責人為管理權人。二、消防機關執行消防安全設備檢查與處分時\r\n      ，查明建築物所有權有無區分、所有人與使用人契約或約定關係之權力義務轉移、以\r\n      及違反消防安全設備項目改善之合理性等因素，確定該建築物（廠房）實際有管理權\r\n      限者後，視為管理權人，先予敘明。\r\n  三、爰據陳情書說明四所詢事項，分別說明如下：\r\n    （一）出租人某甲只以房子單純出租與承租人（乙公司）使用，雙方只是純粹之租賃關\r\n          係，並無合夥關係，承租人（乙公司）可否以雙方所訂契約未約定「室內消防栓\r\n          設置費用」由誰負擔，而拒絕支付室內消防栓設置費 1節，得按上開法第 2條、\r\n          本部消防署96年 7月16日函壹之規定判定管理權人，負責消防安全設備之設置；\r\n          惟建築物是否合法、租賃前後建築物之用途、樓地板之面積是否變更等，屬兩造\r\n          之私權領域，宜由雙方釐清及依其歸責負擔其費用。\r\n    （二）出租人某甲可否依消防法第 6條第 1項及第 2條規定，要求承租場所有支配管理\r\n          權之承租人（乙公司）支付室內消防栓設置費用 1節，按消防機關於認定管理權\r\n          人時，須先查明建築物所有權有無區分、違反消防安全設備改善之合理性等因素\r\n          ，確定該場所有實際支配管理權限者後，以其為管理權人，課予設置並維護消防\r\n          安全設備之義務。至特定消防安全設備之設置維護費用，最終是否係由消防法所\r\n          定之「管理權人」負擔，則非消防法規範之範疇，當事人並非不得透過契約安排\r\n          相關經費最終之負擔對象及方式，惟此涉個案私法契約行為，如有爭議，宜循民\r\n          事紛爭解決機制處理。\r\n    （三）消防單位對於場所未設置室內消防栓之處罰係向出租人某甲、還是承租人（乙公\r\n          司）課予罰款 1節，按說明二之規定該場所管理權人，應先查明建築物所有權有\r\n          無區分及違反消防安全設備項目改善之合理性等因素，確定該建築物實際有管理\r\n          權限者後，視為管理權人，課予上開法應負之義務。\r\n    （四）消防法第 6條第 1項及第 2條之規定是否可以認定為：是政府以行政管制之目的\r\n          而課予各類場所有支配管理權人行政之義務（即設置室內消防栓）？如果是，則\r\n          消防法此 2條文之規定與民法第 423條規定已經相互牴觸，政府是要按消防法第\r\n           6條第1 項及第 2條之規定來執行，還是依照民法第 423條規定來執行 1節，查\r\n          上開法第 6條第 1項係為保護場所內人命之安全，基於公共利益，課予場所管理\r\n          權人對其實際支配管理之場所，負有設置及維護其消防安全設備之義務，以維護\r\n          消防安全；民法第 423條係規定出租人應交付及保持合於約定使用、收益狀態之\r\n          租賃物，二者規範內容及立法目的不同，應無相互牴觸情形。\r\n    （五）如果法院依照民法第 423條規定要「無現場管理權」之出租人某甲必須支付「室\r\n          內消防栓設置費用」，認定「出租人不但應於出租後合於約定使用、收益之租賃\r\n          物交付承租人，且應於租賃關係係存續中，保持租賃物合於約定使用、收益之狀\r\n          態」，如果法院有此認定，則此項判決將形成判例，今後全國各地區承租人對出\r\n          租人可以予取予求，勢必不理會消防法第 6條第 1項及第 2條之規定，不支付自\r\n          已承租場所之室內消防栓設置費用，難道不造成法律適用紊亂，公理蕩然嗎，政\r\n          府難道不修法改正嗎 1節，上開法第 2條及第 6條基於有實際管理權之使用者，\r\n          應就場所內員工、不特定人等之消防安全，負有保護之責任與義務，至因租賃契\r\n          約所造成之爭議及費用支付之問題，屬私法領域，得由雙方依民事契約方式處理\r\n          ，惟不得以此為由而妨害公共安全。\r\n    （六）如出租人某甲在法院判決需支付室內消防栓設置費用定讞後，有無其他自力救濟\r\n          方法（如行政訴訟、訴願、或其他方式....以維護自身利益？） 1節，違反消防\r\n          法案件之限期改善、舉發、處分文件上皆載明陳述意見、訴願及行政訴訟等，得\r\n          依其相關規定採行救濟方法。至不服法院判決之救濟方法，則視其具體個案內容\r\n          ，且涉民事訴訟法等規定，非屬消防機關主管之權責。\r\n正本：袁○林君\r\n副本：本部消防署（秘書室【法制科】、火災預防組）"}
