{"publisher":"內政部消防署","publishNo":"消署秘字第1030100966號函","publishDate":"2014-11-13","summary":"警察人員因公傷殘死亡殉職慰問金發給辦法第 6條適用疑義案","content":"主旨：為警察人員因公傷殘死亡殉職慰問金發給辦法第 6條適用疑義案，詳如說明，惠請  \r\n      釋疑。\r\n說明：\r\n  一、按消防機關救護車執行救護勤務，發生交通事故致車內乘客傷亡時，不論乘客之身分\r\n      係公務人員（消防機關或他機關列警察官人員、一般公務人員）、人民（傷病患、家\r\n      屬、私立醫院醫護人員、義消、志工）或替代役，均可能衍生國家賠償問題（參法務\r\n      部83年 6月25日（83）法律字第 13311號函，請求國家賠償之權利，不因具有公務員\r\n      身分而受影響）。為分散機關之責任與風險，機關可否加保乘客責任險，涉及警察人\r\n      員因公傷殘死亡殉職慰問金發給辦法（以下簡稱警察慰問金辦法）之適用疑義，爰函\r\n      請  釋疑。\r\n  二、茲將本件疑義說明如下：\r\n    （一）查警察慰問金辦法第 3條第 3款規定：「下列人員因公受傷、殘廢、死亡、殉職\r\n          慰問金之發給，依本辦法規定辦理：三、消防機關列警察官人員。」第11條第 3\r\n          款規定：「下列人員因公受傷、殘廢、死亡、殉職者，準用本辦法規定發給慰問\r\n          金：三、其他奉派會同執行警察、海岸巡防、消防機關勤務之公務人員。」第 6\r\n          條第 2項規定：「本辦法施行後，有關投保額外保險部分，準用公務人員因公傷\r\n          殘死亡慰問金發給辦法第 7條第1 項規定辦理。」另公務人員因公傷殘死亡慰問\r\n          金發給辦法（下稱公務人員慰問金辦法）第 7條第 1項規定：「本辦法施行後，\r\n          各機關學校不得再為其人員投保額外保險……。」\r\n    （二）法務部 101年12月14日法律決字第 10103110760號函略以：「責任保險之被保險\r\n          人為依法應負損害賠償責任之人，而非災害直接發生之對象……。」96年 2月13\r\n          日法律字第0960003420號函略以：「責任保險之保險標的為被保險人『依法應負\r\n          之損害賠償責任』，其目的乃在於移轉被保險人財產損失之風險，並可減免被保\r\n          險人因保險事故申請各種請求賠償程序之不便與風險，且其保險標的包括國家賠\r\n          償責任……。」有關警察慰問金辦法第 6條第 2項所稱準用公務人員慰問金辦法\r\n          第 7條第 1項「各機關學校不得再為其人員投保額外保險」之意涵及判斷標準，\r\n          經行政院人事行政總處及公務人員保障暨培訓委員會函轉銓敘部，獲復略以：\r\n          1.以機關為被保險人投保乘客險，如上開保險給付之對象為機關所屬人員時，實\r\n            質上仍係機關透過編列預算支付保險費之方式，為所屬人員投保額外保險，與\r\n            公務人員慰問金辦法規定不符。\r\n          2.以機關投保乘客責任險之給付對象係公務人員慰問金辦法適用對象以外之人員\r\n            時，即無涉前揭辦法所定限制\r\n          3.替代役役男係於需用機關擔任輔助性工作，即使具因公事由，仍非公務人員慰\r\n            問金辦法適用或比照辦理之對象。\r\n          4.本案涉警察慰問金辦法準用公務人員慰問金辦法之準用程度、範圍等，應洽內\r\n            政部警政署釐清。\r\n    （三）據上，消防機關得否作為被保險人以投保乘客責任險，於乘客（不論身分為何）\r\n          傷亡，機關應負賠償責任而受請求時，由保險公司負賠償責任，就此警察慰問金\r\n          辦法第 6條第 2項準用公務人員慰問金辦法第 7條第 1項之程度及範圍為何，惠\r\n          請釋疑。\r\n  三、檢附法務部83年 6月25日（83）法律字第 13311號函、96年 2月13日法律字第096000\r\n      3420號函、 101年12月14日法律決字第10103110760 號函、公務人員保障暨培訓委員\r\n      會 103年 3月 7日公保字第1030002674號函、銓敘部 103年 5月15日部退四字第1033\r\n      844102號書函、 103年 8月14日部退四字第1033869607號書函及行政院人事行政總處\r\n       103年10月 8日總處給字第1030049209號書函各 1份。\r\n正本：內政部警政署\r\n副本：本署秘書室（法制科）"}
