{"publisher":"內政部消防署","publishNo":"消署預字第1061123524號","publishDate":"2018-01-30","summary":"辦理專責安檢小組法令研討講座暨審勘查相關執法疑義","content":"主旨：貴局 106年12月21日辦理專責安檢小組法令研討講座暨審勘查相關執法疑義 1案，復\n   如說明，請查照。\n說明：\n 一、復貴局 106年12月28日新北消預字第1062604406號函。\n 二、來函說明二所提疑義，茲分述如下：\n  （一） 106年11月 3日修正之各類場所消防安全設備檢修及申報作業基準，其中室內消\n     防栓之性能檢查要求製造年份超過10年或無法辨識製造年份之水帶應進行耐水壓\n     測試後，方得繼續使用，但已經水壓試驗合格未達 3年者不在此限，是否要求專\n     技人員逐條檢測或訂定抽測比例？又該如何判定其是否經過耐水壓測試，是否要\n     求比照滅火器性能檢查完畢張貼標籤以供辨識執行日期 1節，按內政部 106年11\n     月 3日內授消字第1060823859號令修正各類場所消防安全設備檢修及申報作業基\n     準，明文室內消防栓設備、室外消防栓設備、泡沫滅火設備、連結送水管、射水\n     設備之水帶性能檢查增列製造年份超過10年或無法辨識製造年份之水帶應實施水\n     壓試驗，其意旨在於確保火災發生時，使用上開水系統消防安全設備滅火時水帶\n     能保持堪用不破裂，爰符前揭規定需施水壓試驗之水帶，原則應逐條進行檢測確\n     認，並於消防安全設備檢查表水帶水壓試驗欄位註記檢修結果及處置措施，如已\n     實施水壓試驗合格未達 3年者，該欄位則應註記前次試驗時間；至是否比照滅火\n     器性能檢查完成後張貼標示建議部分，查目前內政部法規委員會審查中之消防安\n     全設備檢修及申報辦法草案第 9條已明定附加檢修完成標示規範。\n  （二）針對避難器具為緩降機者，其綜合檢查時需另外填寫附表，包含樓層別、設置位\n     置、下降距離、下降時間及下降速率等數據，是否需依據上開作業基準由真人實\n     際操作量測，可否以假人或沙包替代測試，是否逐具測試 1節，查本署 106年12\n     月29日消署預字第1061122358號函（副本諒達）說明三、（三）略以，採用可遂\n     行檢查目的之替代方式原則可行，惟請於檢查表適當位置註明替代方式，依規定\n     申報。\n  （三）民眾反應在滅火器認可基準實施前（96年11月 8日函頒實施）已既設之合法海龍\n     等氣體滅火器，因其壓力仍於正常範圍，若場所繼續使用時，是否可依消防法第\n     12條及第39條逕行舉發 1節，既設合法之海龍等氣體滅火器經消防專技人員依各\n     類場所消防安全設備檢修及申報作業基準第 2篇第 1章滅火器檢查基準檢查判定\n     合格者，即符合消防法相關規定，尚無該法第39條之適用，以符法律不溯及既往\n     原則（司法院釋字第 577號解釋參照）。另查消防法第12條第 1項：「經中央主\n     管機關公告應實施認可之消防機具、器材及設備，非經中央主管機關所登錄機構\n     之認可，並附加認可標示者，不得銷售、陳列或設置使用。」復依內政部99年12\n     月14日內授消字第0990826083號函略以，若於檢修發現設備故障無法修護時，其\n     更新設備仍應更換經中央主管機關認可之消防機具、器材與設備。\n  （四）貴轄中和區興南路 2段 1處出租套房於 106年11月22日發生火災導致嚴重傷亡，\n     經查租賃套房目前並無主管機關管轄，是否可比照日租型套房，以設置標準第12\n     條第 1款第 3目旅（賓）館要求其檢討設置相關之消防安全設備 1節，查交通部\n     99年12月29日交路字第0990012444號令略以，發展觀光條例第 2條第 8款及旅館\n     業管理規則第 2條規定：「旅館業指觀光旅館業以外，對旅客提供留宿、休息及\n     其他經中央主管機關核定相關業務之營利事業。」除合法經營之觀光旅館業及民\n     宿以外，其以不動產租賃方式經營，提供旅遊、商務、出差等不特定人有日或週\n     之住宿或休息事實而收取費用營業者，核屬旅館業務之營業行為，應依法取得旅\n     館業登記證，始得經營。所提出租套房應非上開交通部所定之旅館業，消防機關\n     當不得逕以各類場所消防安全設備設置標準第12條第 1款第 3目旅（賓）館要求\n     檢討設置消防安全設備。至貴局如考量轄區特性，認為是類場所有強化消防安全\n     之必要，建議得於貴管自治條例予以規範，要求設置住宅用火災警報器或其他消\n     防安全設備。"}
