{"publisher":"內政部消防署","publishNo":"消署預字第1051114087號函","publishDate":"2016-09-26","summary":"桃園市政府消防局辦理消防人員為消防安全設備不實檢修報告裁處疑義","content":"主旨：貴局辦理消防專技人員為消防安全設備不實檢修報告裁處疑義 1案，復如說明，請查\r\n      照。\r\n說明：\r\n  一、復貴局 105年 9月 2日桃消預字第1050032741號函。\r\n  二、查各級消防主管機關辦理消防安全檢查違法案件處理注意事項（四）、（二）略以，\r\n      裁處時依違規情形，把握適當、公平、效果三原則，依表一至表十之裁處基準表，慎\r\n      選量罰。但於案情特殊或違法情節重大時，得依個案為公平適當之裁處，不在此限。\r\n      其中表五係消防設備師、消防設備士或暫行從事消防安全設備裝置檢修人員為消防安\r\n      全設備不實檢修報告裁處基準表。另內政部 104年10月12日內授消字第1040823515號\r\n      函提案二決議：「一、依內政部 102年 8月27日台內訴字第1020000670號函之建議，\r\n      消防法第38條第 1項、第 3項、第39條、第42條之 1及各級消防主管機關辦理消防安\r\n      全檢查違法案件處理注意事項表三、表五、表七、表十有關非專技人員設計監造裝置\r\n      檢修消防安全設備、消防安全設備檢修不實、非防焰物品或消防安全設備認可品銷售\r\n      設置陳列、燃氣熱水器及其配管承裝業違反規定等，其處分係按違規次數予以累加，\r\n      參酌行政罰法第27條第 1項 3年裁處時效規定，累加期間為第 1次查獲違規行為後，\r\n      至第 1次處分送達滿 3年時為止，其後之違規行為則重新起算違規次數。例如：甲因\r\n      檢修不實於 104年 1月 1日（行政處分送達日）受第 1次裁處，則於 106年12月31日\r\n      （第一次處分送達滿 3年）前，如甲再有檢修不實者，均可累加計罰。至甲於 107年\r\n      1 月 1日後檢修不實者，則以第 1次違規計罰，重新起算違規次數。二、行為人有數\r\n      違規行為（不論時間是否相近）時，依行政罰法第25條規定應分別處罰，並依上開原\r\n      則累加計算，惟倘個案情節重大，各主管機關於裁處時得依各級消防主管機關辦理消\r\n      防安全檢查違法案件處理注意事項四、（二）但書規定，於法定罰鍰上限內審酌加重\r\n      處罰，不受上開表規定各次最高裁罰金額之限制。三、本部消防署88年 6月28日（88\r\n      ）消署預字第 8805475號函停止適用。」先予敘明。\r\n  三、按行政機關於為裁罰處分時，為行使法律所授與裁量權，在遵循法律授權目的及範圍\r\n      之內，應充分考量行政罰法第18條第 1項所列應考量之因素，裁處適當之罰鍰，以實\r\n      踐具體個案正義。本署為顧及消防法適用的一致性，固訂有各類裁處基準表供各消防\r\n      機關作為行使裁量權之依循，惟此裁處基準表係供消防機關決定時之參考，並非唯一\r\n      或絕對之標準，亦非以此基準表取代個案之裁量，此參最高行政法院93年判字第 309\r\n      號判例、臺北高等行政法院 101年訴字第 930號判決自明。\r\n  四、針對消防專技人員為不實檢修報告之裁處，消防法第38條第 3項定有 2萬元至10萬元\r\n      之罰鍰，「各級消防主管機關辦理消防安全檢查違法案件處理注意事項」表五並依其\r\n      違規情形及次數分別釐訂裁罰金額，惟為落實個案正義，上開注意事項四、（二）已\r\n      明文規定「裁處時依違規情形，把握適當、公平、效果三原則，依表一至表十之裁處\r\n      基準表，慎選量罰。但於案情特殊或違法情節重大時，得依個案為公平適當之裁處，\r\n      不在此限」，且本署88年函說明二及 104年函提案 2決議 2均重申斯旨。爰同一專技\r\n      人員不實檢修 2次以上，倘主管機關衡酌其情節後認予以累加處罰確有欠妥，乃依第\r\n       1次裁處金額計罰，尚難逕認為與本署函釋或決議事項有悖。\r\n  五、另來函說明二稱消防法對不實檢修未有連續處罰規定等節，說明如下：\r\n    （一）按連續處罰，係立法者對於違規事實一直存在之行為，考量該違規事實之存在對\r\n          公益或公共秩序確有影響，爰使主管機關得藉舉發或裁處其違規事實之次數，作\r\n          為認定其違規行為之次數（參司法院釋字第 604號解釋）。\r\n    （二）惟查同一專技人員於不同時間或不同場所所為之不實檢修，原即屬「不同行為」\r\n          ，依行政罰法第25條規定應分別處罰，此於本署 104年函提案 2決議 2即已載明\r\n          。上開注意事項表五及本署 104年決議即係針對行為人在一定期間（ 3年）內有\r\n          多次違規行為時，考量其為累犯，情節較重，爰依其違規次數予以累加處罰，並\r\n          不涉及違規狀態持續之連續處罰問題。\r\n    （三）至本署 104年決議將累加處罰之期間定為 3年，係參考行政罰法第27條第 1項之\r\n          裁處權時效，對於違規行為逾 3年者，行政機關既已無權裁罰，自亦不宜以其為\r\n          後續違規行為加重處罰之依據，併此敘明。\r\n正本：桃園市政府消防局\r\n副本：本署秘書室（法制科）、火災預防阻"}
