{"publisher":"內政部消防署","publishNo":"消署預字第1031118575號函","publishDate":"2014-12-30","summary":"函詢執行未成立管理委員會集合住宅消防安全檢查疑義 1案","content":"主旨：函詢執行未成立管理委員會集合住宅消防安全檢查疑義 1案，復如說明，請  查照。\r\n說明：\r\n  一、復  貴府 103年12月15日府授消預字第1030253729號函。\r\n  二、按消防法第 9條第 1項：「依第 6條第 1項應設置消防安全設備場所，其管理權人應\r\n      委託第 8條所規定之消防設備師或消防設備士，定期檢修消防安全設備，其檢修結果\r\n      應依限報請當地消防機關備查；消防機關得視需要派員複查。但高層建築物或地下建\r\n      築物消防安全設備之定期檢修，其管理權人應委託中央主管機關審查合格之專業機構\r\n      辦理。」同法第38條第 2項：「違反第 9條有關檢修設備之規定，經通知限期改善，\r\n      逾期不改善者，處其管理權人新臺幣 1萬元以上 5萬元以下罰鍰；經處罰鍰後仍不改\r\n      善者，得連續處罰。」針對定期檢修申報及其違反之處分定有明文，先予敘明。\r\n  三、所提依消防機關受理集合住宅消防安全設備檢修申報作業處理原則五、（二）、 3及\r\n      各級消防主管機關辦理消防安全檢查違法案件處理注意事項等規定，執行消防安全檢\r\n      查，惟法院判決決定說明個別裁處非屬合比例原則之處分，請另予適法之處分 1節，\r\n      卷查臺灣臺中地方法院 103年11月28日 103年度簡字第87號行政訴訟判決略以，次按\r\n      行政程序法第 7條規定：「行政行為，應依下列原則為之：一採取之方法應有助於目\r\n      的之達成。二有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者。三採\r\n      取之方法所造成之損害不得與欲達成目的之利益顯失均衡。」又「對人民違反行政法\r\n      上義務之行為處以罰鍰，其違規情節有區分輕重程度之可能與必要者，應根據違反義\r\n      務情節之輕重程度為之，使責罰相當。」司法院釋字第 641號解釋理由書第 1段闡釋\r\n      在案；故據上，被告就原告各區分所有權人，均依消防法第38條第 2項之規定，各處\r\n       1萬元（計20萬元）之罰鍰處分，此項處罰之結果，將造成集合住宅有設置管理委員\r\n      會或管理負責人者可受較輕之處罰，已與行政罰公平適當原則及行政罰之比例原則牴\r\n      觸，且於個案之處罰顯然過苛，並不符妥當性。故綜此，被告就管理權人即原告等區\r\n      分所有權人均逾期申報消防安全設備檢修時，就系爭集合住宅受限期改善之數區分所\r\n      有權人為一個逾期不改善之罰鍰處分，應係合法妥適；是原告主張被告對共有部分之\r\n      區分所有權人即原告等分別裁罰，共可罰得總計13萬元之罰鍰，顯不合比例原則，亦\r\n      無法兼顧其實質正義之詞，應堪採取。……；惟審之該處理原則第 5點關於（二）未\r\n      成立管理委員會之集合住宅部分，其中「 3、未成立管理委員會之集合住宅，如未依\r\n      規定辦理檢修、申報時，仍須針對各區分所有權人（住戶）分別依法裁處，……」之\r\n      規定，依前揭說明意旨，該部分規範內容就未成立管理委員會之集合住宅，僅規定就\r\n      各區分所有權人分別為數個裁罰處分，未區分得就數區分所有權人作成同 1次逾期未\r\n      改善之罰鍰處分，或賦予執法者依實際事實經過情節裁量之餘地，是該項規定內容自\r\n      有違反憲法第23條所定之比例原則而無從適用，而被告依消防法第38條第 2項及處理\r\n      原則等相關規定，逕依如附表一所示之原處分裁處原告等人各 1萬元之罰鍰，自非屬\r\n      合比例原則之處分，訴願決定予以維持，亦嫌疏略，應由本院予以撤銷，並由被告依\r\n      前開消防法規定之立法目的，另為符合比例原則之適當處分，併予敘明。爰貴府就廖\r\n      玉娟君等13人所為之行政處分，既經臺灣臺中地方法院以上開行政訴訟判決予以撤銷\r\n      ，並另為符合比例原則之適當處分在案，應由貴府本於權責辦理。至上開判決所述消\r\n      防機關受理集合住宅消防安全設備檢修申報作業處理原則五、（二）、 3有違法憲法\r\n      第23條所定之比例原則部分，將納入修正時之參考。請貴府消防局提供相關案例及具\r\n      體修正意見，於 104年 1月 9日前函報本署彙辦。\r\n正本：臺中市政府\r\n副本：本署秘書室（法制科）、火災預防組"}
