{"publisher":"內政部消防署","publishNo":"消署危字第1070000825號函","publishDate":"2018-02-14","summary":"液化石油氣分裝場執法疑義","content":"主旨：所詢液化石油氣分裝場執法疑義 1案，復如說明，請查照。\r\n說明：\r\n  一、復貴局 107年 1月22日南市消預字第1060029035號函。\r\n  二、針對液化石油氣分裝場之定義，說明如下：\r\n    （一）按「公共危險物品及可燃性高壓氣體設置標準暨安全管理辦法」（以下簡稱管理\r\n          辦法）第 5條第 2項規定：「可燃性高壓氣體製造場所，係指從事製造、壓縮、\r\n          液化或分裝可燃性高壓氣體之作業區及供應其氣源之儲槽。」另管理辦法第10條\r\n          第 1項及第 2項規定：「公共危險物品及可燃性高壓氣體之製造、儲存或處理場\r\n          所之位置、構造及設備圖說，應由直轄市、縣（市）消防機關於主管建築機關許\r\n          可開工前，審查完成。前項場所完工後，直轄市、縣（市）主管建築機關應會同\r\n          消防機關檢查其位置、構造及設備合格後，始得發給使用執照。」\r\n    （二）查「非都市土地申請變更為液化石油氣分裝場用地興辦事業計畫審查作業要點」\r\n          第 8點第 5款規定：「直轄市、縣（市）政府受理申請液化石油氣分裝場興辦事\r\n          業計畫，依下列程序辦理……（五）審核符合規定，函復申請人同意興辦事業計\r\n          畫，請申請人依非都市土地使用管制規則及非都市土地變更編定執行要點規定，\r\n          申請變更編定，及遵照下列事項辦理：1.液化石油氣分裝場之消防安全設備，應\r\n          依規定設置，並經消防主管機關檢查合格。附設檢驗場之液化石油氣分裝場，其\r\n          檢驗場應經內政部依液化石油氣容器檢驗場認可及管理要點審查合格並取得認可\r\n          證書後，始得對外營業。2.液化石油氣分裝場儲槽之設置，應依相關建築法規申\r\n          請取得雜項執照後始得施工，並依危險性機械及設備安全檢查規則之規定，申請\r\n          竣工檢查合格後，始得使用；設置之液化石油氣儲槽，其每日處理能力在 1,000\r\n          立方公尺以上者，應另依危險性工作場所審查暨檢查辦法之視定申請審查及檢童\r\n          合格，方能使勞工在該工作場所作業。」\r\n    （三）另查「勞動檢查法」第26條規定：「左列危險性工作場所，非經勞動檢查機構審\r\n          查或檢查合格，事業單位不得使勞工在該場所作業……四、設置高壓氣體類壓力\r\n          容器或蒸汽鍋爐，其壓力或容量達中央主管機關規定者之工作場所……。（第 2\r\n          項）前項工作場所應審查或檢查之事項，由中央主管機關定之。」另該法第 2項\r\n          授權訂定之「危險性工作場所審查及檢查辦法」，該辦法第15條規定：「檢查機\r\n          構對第13條之申請，應依同條檢附之資料，實施審查。檢查機構於審查後，應對\r\n          下列設施實施檢查……二、液化石油氣製造設施……（第 2項）審查及檢查之結\r\n          果，檢查機構應於受理申請後45日內，以書面通知事業單位。但可歸責於事業單\r\n          位者，不在此限。」\r\n    （四）綜上，液化石油氣分裝場應符合建築法令、職業安全衛生法令、消防法令及其他\r\n          相關法令之規定，經相關主管機關審查勘驗合格，並領有使用執照後，始得進行\r\n          分裝作業。\r\n  三、就液化石油氣灌氣作業部分，說明如下：\r\n    （一）依據管理辦法第77條規定：「家庭或營業用液化石油氣之灌氣裝卸，應於分裝場\r\n          為之。」另「高壓氣體勞工安全規則」第 4節針對移動式製造設備並已規範從事\r\n          液化石油氣灌裝之相關規定（如不得灌注於內容積在 1,000公升以下之容器等）\r\n          。\r\n    （二）行政罰法第24條第 1項規定：「一行為違反數個行政法上義務規定而應處罰鍰者\r\n          ，依法定罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定之罰鍰最低\r\n          額。」\r\n    （三）本署94年 8月11日消署危字第0940014222號函釋：「查消防機關對於分裝場管理\r\n          及審（檢）查之業務範圍，為消防安全設備之設置及查察，有關液化石油氣製造\r\n          場所涉及灌裝台之安全設備及儲槽、槽車連結至灌裝台輸送設備之管理，非屬消\r\n          防機關管理事項，且管理辦法亦無相關規定。」\r\n    （四）綜上，倘業者於合格分裝場灌裝作業區以槽車灌裝液化石油氣容器或利用加壓馬\r\n          達以容器對容器進行分裝，因涉及違反職業安全衛生相關法令之情事，應移請所\r\n          轄勞檢單位查處；至業者於分裝場外之處所（含未申領分裝場使用執照之場所、\r\n          分裝場灌裝作業區以外之區域等）進行上開分裝行為，除違反管理辦法第77條規\r\n          定外，亦涉及違反職業安全衛生相關法令之情事，故得依行政罰法第24條規定從\r\n          重裁處。\r\n  四、另法務部99年 7月13日法律字第0999026183號函釋：「按行為人違法之行為如評價為\r\n      一行為（包括『自然一行為』與『法律上一行為』），縱違反數個行政法上義務規定\r\n      ，亦僅能依同法第24條規定裁罰；如認係數行為則應依同法第25條規定分別處罰；至\r\n      違法之行為究應評價為『一行為』抑或『數行為』乃個案判斷之問題，並非僅就法規\r\n      與法規間之關連或抽象事實予以抽象判斷，必須就具體個案之事實情節依據行為人主\r\n      觀犯意、構成要件之實現、受侵害法益及所侵害之法律效果，斟酌被違反行政法上義\r\n      務條文之文義、立法意旨、制裁之意義、期待可能性與社會通念等因素綜合判斷決定\r\n      之。」基此，有關上開場所位置、構造、設備、安全管理及消防安全設備是否符合管\r\n      理辦法及「各類場所消防安全設備設置標準」之規定，因涉個案現場實質認定，請參\r\n      考上開法務部函釋，作為違反行政法上義務行為數之判斷標準，並洽請貴局法制人員\r\n      協助。"}
