{"publisher":"內政部消防署","publishNo":"消署預字第1041116520號函","publishDate":"2015-10-14","summary":"對於集合住宅等非營業場所，原則上不宜處以停止使用處分，而得處以怠金，因怠金與罰鍰\r\n性質不同，理論上可併行之","content":"主旨：所詢集合住宅等非營業場所停止使用處分疑義 1案，復如說明，請查照。\r\n說明：\r\n  一、復貴局 104年 9月25日新北消預字第1041787789號函。\r\n  二、茲就來函說明三所載事項，分別說明如下：\r\n    （一）管理委員會主任委員自89年後即未再改選，現場人員亦表示管理委員會並無運作\r\n          之實，是否可處分各區分所有權人 1節，按消防法第 2條：「本法所稱管理權人\r\n          係指依法令或契約對各該場所有實際支配管理權者；其屬法人者，為其負責人。\r\n          」本署96年 7月16日消署預字第0960500439號函釋壹、二、區分所有權之建築物\r\n          ，其管理權人應依下列規定認定：「（三）消防安全設備共有部分未依規定設置\r\n          或維護時，依公寓大廈管理條例第36條、第 3條及第10條第 2項規定係由管理委\r\n          員會、管理負責人為管理權人；若未授權，則各區分所有權人均為管理權人。」\r\n          所提集合住宅於89年報備成立管理委員會，原則以管理委員會為管理權人。至管\r\n          理委員會主任委員未改選如何運作 1節，事涉公寓大廈管理條例規定，請逕洽建\r\n          築主管機關查明。\r\n    （二）其停止使用之處分，是否適用非營業場所（如集合住宅）？若適用非營業場所（\r\n          如集合住宅），以本案情形，其停止使用之範圍是否為全棟建築物？若停止使用\r\n          造成專用部分無法使用，是否與民眾之居住權牴觸 1節，按消防法第37條規定，\r\n          違反第6 條第 1項消防安全設備之規定，經處罰鍰後仍不改善者，得連續處罰，\r\n          並得予以30日以下之停止使用之處分。業有明文；惟依行政程序法第 7條：「行\r\n          政行為，應依下列原則為之：一、採取之方法應有助於目的之達成。二、有多種\r\n          同樣能達成目的之方法時，應選擇對人民權益損害最少者。三、採取之方法所造\r\n          成之損害不得與欲達成目的之利益顯失均衡。」集合住宅供人民居住使用，而無\r\n          營業行為者，係人民維持基本生活所必需，原則上不宜處以停止使用，以免過度\r\n          侵害人民受憲法保障之生存權、財產權及居住自由。\r\n    （三）若未予以停業或停止使用之處分，是否可直接罰怠金？處分怠金時，是否得同時\r\n          依消防法第37條第 1項連續處分 1節，按行政執行法第27條第 1項：「依法令或\r\n          本於法令之行政處分，負有行為或不行為義務，經於處分書或另以書面限定相當\r\n          期間履行，逾期仍不履行者，由執行機關依間接強制或直接強制方法執行之。」\r\n          第28條第 1項：「前條所稱之間接強制方法如下：一、代履行。二、怠金。」第\r\n          30條第 1項：「依法令或本於法令之行政處分，負有行為義務而不為，其行為不\r\n          能由他人代為履行者，依其情節輕重處新臺幣 5千元以上30萬元以下怠金。」所\r\n          提集合住宅經通知限期改善，逾期不改善或複查不合規定時，如已依行政執行法\r\n          第27條第 2項踐行告戒程序，即得依上開規定處以怠金。又按法務部97年11月10\r\n          日法律字第0970033949號函釋意旨，怠金本質上並非處罰，屬間接強制方法之一\r\n          ，與消防法第37條第 1項規定之罰鍰性質不同，無一行為不二罰原則之適用，理\r\n          論上可併行之，惟仍請依行政程序法第 7條及本署 100年 7月25日消署預字第10\r\n          01105665號函審酌合理及比例原則，本於權責審定之。\r\n  三、檢附法務部97年11月10日法律字第0970033949號函及本署 100年 7月25日消署預字第\r\n      1001105665號函影本各 1份供參。\r\n正本：新北市政府消防局\r\n副本：本署秘書室（法制科）、火災預防組"}
