{"publisher":"內政部消防署","publishNo":"消署預字第1041114475號函","publishDate":"2015-09-09","summary":"函囑就不具備檢修專業機構資格之消防安全設備公司為辦理高層建築物之定期檢修，向檢修\r\n專業機構借牌並支付借牌費用之合法性 1案","content":"主旨：函囑就不具備檢修專業機構資格之消防安全設備公司為辦理高層建築物之定期檢修，\r\n      向檢修專業機構借牌並支付借牌費用之合法性 1案，復如說明，請查照。\r\n說明：\r\n  一、復貴站 104年 8月20日調振廉字第 10475545170號函。\r\n  二、茲就上開函說明二所載事項，分別說明如下：\r\n    （一）不具備檢修專業機構資格之消防安全設備公司為辦理高層建築物之定期檢修，向\r\n          檢修專業機構借牌並支付借牌費用，提供該公司已具備消防設備士資格之員工予\r\n          檢修專業機構辦理專業人員登記，之後再以該公司及消防設備士名義對外招攬高\r\n          層建築物定期檢修業務及辦理檢修，俟檢修完畢後假檢修專業機構名義製作並出\r\n          具檢修申報表及檢修報告書，再由借牌之檢修專業機構向消防主管機關辦理網路\r\n          申報，因實際辦理檢修之消防設備公司並非檢修專業機構，而消防設備士亦未受\r\n          僱於檢修專業機構，其專業性及執行檢修業務時是否有法令規定應具備之必要設\r\n          備及器具均令人存疑，是以該情形合法性為何？有無禁止或處罰規定 1節，查消\r\n          防法第 9條第 1項：「依第 6條第 1項應設置消防安全設備場所，其管理權人應\r\n          委託第 8條所規定之消防設備師或消防設備士，定期檢修消防安全設備，其檢修\r\n          結果應依限報請當地消防機關備查；消防機關得視需要派員複查。但高層建築物\r\n          或地下建築物消防安全設備之定期檢修，其管理權人應委託中央主管機關審查合\r\n          格之專業機構辦理。」消防安全設備檢修專業機構管理辦法第 4條：「檢修機構\r\n          應具備下列規定之人員及設備：一、置有消防設備師及消防設備士合計10人以上\r\n          ，均為專任，其中消防設備師至少 2人。二、具有執行檢修業務之必要設備及器\r\n          具，其種類及數量如附表 1。」同辦法第 8條第 4款：「檢修機構應依下列規定\r\n          執行業務：四、由消防設備師或消防設備士親自執行職務，並據實填寫檢修報告\r\n          。」是高層建築物管理權人應委託內政部審查合格之檢修機構辦理定期檢修，由\r\n          該檢修機構專任之消防專技人員負責檢修消防安全設備，如有違反者，依消防法\r\n          第38條第 2項規定裁罰管理權人。至檢修專業機構如有借牌之情事，涉違反消防\r\n          安全設備檢修專業機構管理辦法第 8條第 1款及第 4款規定，依同辦法第15條第\r\n           1項第 3款或第18條第 2款規定，不予延展或廢止合格證書。另該借牌之消防安\r\n          全設備公司，如有涉及不實檢修者，則依消防法第38條第 3項規定裁罰其所屬消\r\n          防專技人員。\r\n    （二）高層建築物消防安全設備發生故障，其修繕是否需委託檢修專業機構始可辦理，\r\n          抑係一般消防安全設備公司亦可 1節，查本署90年 6月13日（90）消署預字第 9\r\n          007260號函說明三：「依據消防法第 7條第 1項；依各類場所消防安全設備設置\r\n          標準設置之消防安全設備，其設計、監造應由消防設備師為之；其裝置、檢修應\r\n          由消防設備師或消防設備士為之。故高層建築物消防安全設備之檢修人員，應由\r\n          消防安全設備檢修專業機構內具消防設備師或設備士資格之人員為之，至檢修後\r\n          或消防機關檢查發現消防安全設備缺失之改善，並無消防安全設備檢修專業機構\r\n          始能辦理改善工程之規定」業有明文。\r\n  三、檢附消防法第 9條、消防安全設備檢修專業機構管理辦法、本署90年 6月13日（90）\r\n      消署預字第 9007260號函供參。\r\n正本：法務部調查局中部地區機動工作站\r\n副本：本署秘書室（法制科）、火災預防組"}
