{"publisher":"法務部","publishNo":"法律字第10703512300號","publishDate":"2018-08-31","summary":"地方停管單位為解決路邊停車欠費追繳課題，建議貴部提供駕駛人戶籍地址及研修道路交通\n管理處罰條例第 9條之 1，所涉個人資料保護法及行政法不當聯結禁止原則、比例原則認定","content":"主旨：有關地方停管單位為解決路邊停車欠費追繳課題，建議貴部提供駕駛人戶籍地址及研\n   修道路交通管理處罰條例第 9條之 1，所涉個人資料保護法及行政法不當聯結禁止原\n   則、比例原則認定等一案，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 106年10月20日交路字第1060028032號、 107年 3月29日交路字第1075004047\n   號函、 107年 4月27日交路字第1070011886號及 107年 8月 2日交路字第1070022762\n   號函。\n 二、有關來函說明三所詢，地方政府為改善停車欠費追繳成效，請貴部開放第 3代公路監\n   理資訊系統查詢駕駛人戶籍地址功能乙節：\n  （一）按個人資料保護法（下稱個資法）第15條、第16條規定：「公務機關對個人資料\n     之蒐集或處理，除第 6條第 1項所規定資料外，應有特定目的，並符合下列情形\n     之一者：一、執行法定職務必要範圍內。…」、「公務機關對個人資料之利用，\n     除第 6條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之\n     特定目的相符。但有下列情形之一者，得為特定目的外之利用：…二、為維護國\n     家安全或增進公共利益所必要。…」如係為協助其他機關執行其法定職務，而屬\n     於「增進公共利益所必要」者，得於原蒐集之特定目的外利用個人資料（本部10\n     3 年 2月20日法律字第 10303502200號函參照）。\n  （二）依來函所述，貴部向內政部申請戶籍地址係應用於辦理全國公路監理業務（含直\n     轄市政府辦理交通違規裁決及運輸業管理業務）及貴部臺灣區國道高速公路局辦\n     理通行費欠費追繳、逾期未繳舉發及救濟業務等，貴部訂定之「交通部使用戶役\n     政資訊連結作業管理要點」第 3點亦明定該資料之運用以因應上開特定業務需要\n     為限。就此部分而言，貴部係基於特定目的及執行法定職務必要範圍內而蒐集、\n     處理或利用內政部提供之個人資料。\n  （三）貴部如擬將向內政部取得之戶籍地址，擴大應用機關及範圍，附加於公路監理資\n     料提供地方政府辦理停管業務使用，係屬特定目的外之利用，惟此部分之個人資\n     料利用，係為協助地方政府執行其法定職務，應可認屬符合個資法第16條但書第\n      2款所定「為增進公共利益」之情形而得提供，但仍應注意個資法第 5條比例原\n     則之要求。\n 三、有關來函說明四所詢，基於道路使用資源公平性及追繳欠費需要，貴部擬研修道路交\n   通管理處罰條例第 9條之 1，將未繳一定金額以上之路邊停車費及國道通行費者，納\n   入不得辦理車輛異動規定之適用，惟以「未繳一定金額以上」作為增訂相關禁止車輛\n   異動規定之條件，是否可通過行政法不當聯結禁止原則及比例原則原則之檢視乙節：\n  （一）按行政法上「不當聯結禁止」原則，乃行政行為對人民課以一定之義務或負擔，\n     或造成人民其他之不利益時，其所採取之手段，與行政機關所追求之目的間，必\n     須有合理之聯結關係存在，若欠缺此聯結關係，此項行政行為即非適法（本部10\n     1 年 3月 1日法律字第 10100015290號函、最高行政法院90年度判字第1704號判\n     決參照）。又行政程序法第 7條規定：「行政行為，應依下列原則為之︰一、採\n     取之方法應有助於目的之達成。二、有多種同樣能達成目的之方法時，應選擇對\n     人民權益損害最少者。三、採取之方法所造成之損害不得與欲達成目的之利益顯\n     失均衡。」上述行政法不當聯結禁止原則及比例原則，係拘束「行政行為」之一\n     般法律原則（行政程序法第 4條規定參照）。\n  （二）學說上有認為，不當聯結禁止原則，係實質法治國原則的派生原則，其與比例原\n     則所蘊含的「恣意禁止」精神，同其旨趣，皆在防止國家機關濫用其權力，以免\n     國家權力不當擴大、漫無邊界。此一原則不僅是行政法上基本原則，同時具有憲\n     法位階，不僅行政機關受其拘束，立法機關亦不得違反此一原則（李建良，行政\n     法上不當聯結禁止原則，月旦法學雜誌第82期，2002年 3月，第21頁參照）。亦\n     有學者指出，不當聯結禁止原則，係指國家權力機關在其權力作用上只應考慮到\n     合乎事物本質的要素，不可將與「權力作用目的」不相干的要素納入考慮（李惠\n     宗，繳清罰鍰才能換行照嗎？台灣本土法學雜誌第30期，2002年 1月，第93頁參\n     照）。換言之，不當聯結禁止原則乃是用以檢證可不可以將某些要素納入考慮的\n     問題，此一原則旨在排除不理性或虛偽的因素，而非就某要素應如何考慮的問題\n     （此係比例原則要處理的問題）。某一要素是否符合合理聯結的關係，不是以該\n     要素與決定有無牽連關係為斷，而應以對達成目的是否具有正當合理關聯為斷（\n     李惠宗，三次翹課，死當！－不當聯結禁止原則在學業成績評量上的應用－，臺\n     灣本土法學雜誌第56期，2004年 3月，第 156頁參照）。\n  （三）道路交通管理處罰條例第 9條之 1之研修事涉立法行為，貴部宜審究者，實為具\n     憲法位階之不當聯結禁止原則（司法院釋字第612 號解釋理由書參照）及憲法第\n     23條之比例原則（目的正當性、手段必要性、限制妥當性，司法院釋字第 476號\n     解釋參照），此乃合憲性審查之範疇。查路邊停車費及國道通行費均為規費，係\n     公法上金錢給付義務，如以「未繳一定金額以上」作為禁止車輛異動規定之條件\n     ，似將繳納規費與車輛異動二者加以聯結，亦即以禁止車輛異動之手段，達成促\n     使「未繳一定金額以上」者履行公法上金錢給付義務之目的。上開修法是否係考\n     慮二者權益之保障何者應優先？此涉及立法手段與目的之達成是否已具有正當合\n     理之關聯，仍請貴部參酌前揭說明，本於權責審認，本部予以尊重。"}
