{"publisher":"法務部","publishNo":"法律字第10303506850號","publishDate":"2014-07-10","summary":"臺灣銀行股份有限公司依公教人員保險法規定，辦理公教人員保險承保及給付審核業務所為\n查證，是否屬個人資料保護法規定之公務機關；中華民國刑法及司法實務所稱拘禁之定義及\n範圍等相關疑義乙案","content":"主旨：有關臺灣銀行股份有限公司依公教人員保險法規定，辦理公教人員保險承保及給付審\n   核業務所為查證，是否屬個人資料保護法規定之公務機關；中華民國刑法及司法實務\n   所稱拘禁之定義及範圍等相關疑義乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 103年 5月 2日部退一字第 10338251872號及同年 6月 4日部退一字第103385\n   1279號書函。\n 二、有關「臺灣銀行股份有限公司（下稱臺銀）依公教人員保險法（下稱公保法）規定，\n   辦理公教人員保險承保及給付審核業務涉及個人資料保護法（下稱個資法）適用疑義\n   」部分：按個資法第 4條規定：「受公務機關或非公務機關委託蒐集、處理或利用個\n   人資料者，於本法適用範圍內，視同委託機關。」是以，非公務機關如受公務機關（\n   委託機關）委託蒐集、處理或利用個人資料者，無論是否涉及公權力之行使，均依個\n   資法第 4條規定，於個資法適用範圍內，非公務機關於委託機關蒐集之特定目的，及\n   受委託處理範圍內所為行為，視同公務機關之行為，並以委託機關為權責機關（本部\n    102年 2月25日法律字第 10100669890號、 103年 1月10日法律字第10203513350 號\n   函參照）。準此，臺銀依公保法第 5條第 1項規定，如屬受託辦理公保承保、現金給\n   付等公教保險業務，而涉及蒐集、處理或利用個人資料，則有個資法第 4條規定之適\n   用。\n 三、有關「中華民國刑法及司法實務所稱拘禁之定義及範圍」：\n  （一）依貴部來函所述，本件應係詢問「依法拘禁」之定義及範圍，故本部以刑法第 1\n     61條脫逃罪所定「依法拘禁」之構成要件要素之定義及範圍為解釋標的，合先敘\n     明。\n  （二）按勞工保險條例第54條之 2第 4項及國民年金法第 6條第 6款，已明確規定「拘\n     禁」之定義，係指「受拘留、留置、觀察勒戒、強制戒治、保安處分或感訓處分\n     裁判之宣告，在特定處所執行中，其人身自由受剝奪或限制者。但執行保護管束\n     、僅受通緝尚未到案、保外就醫及假釋中者，不包括在內。」又依實務及學者通\n     說之見解，依法拘禁之人，係指凡依法定程序拘束自由，且已經收容於法定處所\n     之人，不問係因民事、刑事或行政不法之原因均屬之，如管收之民事債務人（強\n     制執行法第22條）、管收之違反行政義務人（行政執行法第17條）、羈押之刑事\n     被告（刑事訴訟法第 101條）、入監服刑之人（包括在監外作業，易服勞役者及\n     在外役監服刑者，（刑事訴訟法第 466條以下及監獄行刑法第34條、第93條）、\n     受罰金易服勞役之人（刑事訴訟法第 480條）、受保安處分執行之人（最高法院\n     41年台非字第19號判例）。從上述刑事實務認定所謂依法拘禁人之定義及範圍，\n     應可推知，基於法定原因，經依法定程序決定拘束自由，並收容於一定場所，即\n     屬「依法拘禁」之定義，並依該定義確認其範圍。是以，實務上所稱之「拘禁」\n     ，其定義及範圍較上開勞工保險條例及國民年金法之規定為廣，且並不以刑事訴\n     訟法所定羈押為限。\n  （三）另依司法院釋字第 392號解釋理由書所示，所謂「逮捕」，係指以強制力將人之\n     身體自由予以拘束之意；而「拘禁」則指拘束人身之自由使其難於脫離一定空間\n     之謂，均屬剝奪人身自由態樣之一種，故當應就其實際剝奪人身（行動）自由之\n     如何予以觀察，不宜拘泥於辭義。\n  （四）至於所詢有關「感訓處分」、「受通緝尚未到案」等問題，查「感訓處分」係指\n     法院依檢肅流氓條例相關規定所為之裁定處分，惟該條例已於98年 1月21日公布\n     廢止，是以，現行實務已無「感訓處分」。又「受通緝尚未到案」乙節，既尚未\n     到案，即無經法定程序決定拘束自由，並收容於一定場所之狀態，併此敘明。\n 四、又本部刑案系統可比對姓名、國民身分證統一編號提供入監執行、羈押期間起迄日等\n   相關資料。惟本件宜先釐清貴部與臺銀間是否具個資法之委託關係及相關法規依據後\n   ，再行研議後續事宜為妥。\n正本：銓敘部\n副本：本部檢察司、本部資訊處（第 1類）、本部法律事務司（ 4份）"}
