{"publisher":"法務部","publishNo":"法律字第11003503200號","publishDate":"2021-03-16","summary":"貴會函詢關於本部109年3月5日法律字第10903501280號函釋有關公益信託\n受託人需具裁量決定（或運用決定）權限規定，請本部補充釋示乙案","content":"主旨：貴會函詢關於本部109年3月5日法律字第10903501280號函釋有關公\n   益信託受託人需具裁量決定（或運用決定）權限規定，請本部補充\n   釋示乙案，復如說明二至五。請查照。\n說明：\n一、復貴會109年11月25日中託業字第1090002333號函。\n二、有關信託實務上，當事人於公益信託契約中約定受託銀行就信託財產\n  無運用決定權，而僅須依他人之指示管理或處分信託財產之情形，近\n  來迭受外界質疑「假公益，真控股」。察院揭示之調查報告亦指出，\n  國內公益信託於信託契約約定公益信託之諮詢委員會或信託監察人對\n  於信託財產具有運用決定權，因而公益信託有受與諮詢委員或信託監\n  察人間具密切關係之委託人或其家族成員所操控，導致公益信託持有\n  鉅額股票，淪為集團控股之情形，恐與公益信託制度之本旨有違，並\n  要求有關目的事業主管機關應即刻督導所管公益信託就該等條文進行\n  修正（監察院109年7月14日及29日調查報告參照）。此外，立法院第\n  9屆第8會期亦有立法委員曾提出相關修法意見，認為如信託財產移轉\n  於受託人後，委託人仍對於信託財產具有實質影響力，主管機關應不\n  予許可設立；已許可者，應撤銷或廢止之，以免架空受託人之運用決\n  定權（立法院第9屆第8會期第 4次會議議案關係文書院總第1574號委\n  員提案第23522號，修正條文第71條第1項第13款，委30頁參照）。合\n  先敘明。\n三、按公益信託之受託人係基於信賴關係管理信託財產，自須依信託行為\n  所定意旨，積極實現公益目的，並以善良管理人之注意義務，親自處\n  理公益信託事務（信託法第22條及第25條規定參照），如可於契約中\n  約定受託人就信託財產之管理處分或信託事務之處理，並無裁量決定\n  （或運用決定）權限，而僅須依他人指示辦理，受託人並得據此減免\n  財產管理責任者，不僅有違公益信託之受託人須經中央目的事業主管\n  機關許可之本意，亦使中央目的事業主管機關失去監督公益事務之可\n  能。另受託人處理之公益信託事務如涉專業，非不得諮詢他人意見，\n  是信託行為訂定受託人處理信託事務須徵詢諮詢委員會之意見者，如\n  為貫徹信託本旨及為達成信託目的所必要，受託人即應受其拘束，惟\n  仍應由受託人作成決定，並負擔最終決定之責任（本部109年 3月5日\n  法律字第 10903501280號函及93年10月20日法律字第0930700508號函\n  參照）。本件貴會來函所附「我國公益信託未來之建議規劃方向」研\n  究報告（下稱本研究報告），其中就公益信託受託人之裁量決定（或\n  運用決定）權限提出三種辦理模式，惟無論係採取何種模式，倘可對\n  受託人管理及運用信託財產或投資判斷之決策形成具有實質限制之效\n  果（本研究報告第25頁參照），似仍無法解除前揭外界所生之疑慮。\n\n四、有關貴會來函說明四述及受託人如須具運用決定權，將涉及相關法令\n  問題，而影響委託人成立公益信託及信託業擔任公益信託受託人之意\n  願，阻礙公益信託長遠之發展乙節：\n  （一）來函說明四之（一）有謂：「（略）…，如因公益信託受託人\n     需具運用決定權，而致強制信託業均需兼營全委業務，…，且\n     兼營全委務之法規遵循成本過高，恐扼殺公益信託之發展」，\n     按信託法係就信託基本法律關係與制度內容所設之規範，是信\n     託法所定公益信託之受託人並不以信託業為限，有關信託業法\n     就信託業兼營全權委託投資業務之相關規定，如生遵循適用上\n     之問題，似應考量修訂信託業法之相關規定為宜。此外，依本\n     研究報告內容，其中另有建議，無論採用前述何種辦理模式，\n     均應設置諮詢委員會（本研究報告第 157頁參照），然公益信\n     託類型多元，態樣不一，倘一概強制均須設置諮詢委員會，是\n     否將造成公益信託營運成本之增加，反而有礙公益信託之發展\n     ？洵值斟酌。\n  （二）另本件貴會來函說明四之（二）、（三）所提，如受託人需具\n     有運用決定權，就與信託業有關利害關係人交易之限制（信託\n     業法第25條及第27條規定）及關係人交易之相關規範（銀行法\n     第32條、第33條、金融控股公司法第44條、第45條等規定），\n     應明文予以排除適用，藉以因應信託實務之需要及減輕受託人\n     工作負荷。惟信託業法、銀行法及金融控股公司法等金融法規\n     ，係屬國內金融機構與金融活動之規範，攸關金融產業之發展\n     ，且涉及金融消費者之權益保障，是上開相關建議仍應回歸各\n     金融法規予以處理為妥，俾符法制體例；本研究報告亦建議由\n     信託業法施行細則之主管機關金融監督管理委員會就相關規定\n     予以修正或另為釋示（本研究報告第 160頁）。此因涉及金融\n     法規之解釋適用與金融監督管理政策，宜請洽詢金融監督管理\n     委員會表示意見。\n五、有鑑於公益信託具有促進社會公益之功能，且為民間參與公益事務的\n  重要途徑，同時為確保公共利益，避免有心人士利用制度規避法律，\n  本部秉於「興利」與「防弊」之精神，自107年4月起即重新檢視信託\n  法有關公益信託之規範，並召開15次公益信託相關議題研究會議，邀\n  請專家學者及財政部、金融監督管理委員會等相關機關開會研議修訂\n  信託法部分條文修正草案。為求慎重並尊重貴會推廣信託觀念，及促\n  進信託業務發展之宗旨，本部前於108年8月15日函請貴會就預告之「\n  信託法部分條文修正草案」，惠示意見，並獲貴會以電子郵件回復在\n  案，是本件貴會再次提供相關寶貴之修正條文建議，將納供本部修法\n  之參考。"}
