{"publisher":"法務部","publishNo":"法制字第 10902508130 號","publishDate":"2020-06-04","summary":"法務部就有關臺中市政府修正「臺中市文化藝術財團法人設立許可及監督\n自治條例」乙案之意見","content":"主    旨：有關臺中市政府修正「臺中市文化藝術財團法人設立許可及監督自治條例\n          」乙案，本部意見如說明二，請查照。\n說    明：一、復貴部 109  年 5  月 13 日文綜字第 1093019315 號函。\n          二、本部意見如下：\n          （一）對所詢疑義之意見：\n                1.旨揭自治條例部分條文指涉「主管機關」均以「文化局」稱之，\n                  是否與財團法人法（以下簡稱本法）第 3  條第 1  項規定「財\n                  團法人之主管機關，…在直轄市為直轄市政府…」之意旨不同乙\n                  節：\n                  按法律規定地方主管機關為直轄市政府、縣（市）政府之事項，\n                  且其性質屬自治事項或團體委辦事項者，直轄市、縣（市）自治\n                  法規得明定其主管機關為直轄市政府、縣（市）政府之所屬一級\n                  機關（行政院秘書長 99 年 8  月 2  日院臺規字第 099010144\n                  6 號函參照）。依本法第 3  條第 1  項規定：「財團法人之主\n                  管機關，除登記及清算事項外，…在直轄市為直轄市政府；在縣\n                  （市）為縣（市）政府。」，復依臺中市政府組織權限劃分自治\n                  條例第 2  條規定：「中央法令明定直轄市政府為地方主管機關\n                  ，而使本市取得地方自治團體管轄權者，本府得以組織自治條例\n                  及相關機關組織規程為權限劃分」，本法第 3  條第 1  項因涉\n                  地方自治團體之權限，是臺中市政府得本於其自治組織高權為內\n                  部事務分工及決定其內部執行機關（最高行政法院 103  年 2\n                  月份第 1  次庭長法官聯席會議決議意旨參照）。\n                2.旨揭自治條例第 4  條規定，是否與本法第 9  條第 2  項規定\n                  「……。主管機關得依所掌業務性質，訂定現金總額之比率」之\n                  意旨不同乙節：\n               （1）按本法第 9  條第 1  項規定：「財團法人設立時，其捐助財\n                    產總額，應足以達成設立目的；其最低總額，由主管機關依所\n                    掌業務性質定之。但地方性財團法人，主管機關所定最低總額\n                    ，不得逾全國性財團法人之最低總額。」其立法目的在於確保\n                    財團法人設立目的之達成，爰規範其設立時之捐助財產，應在\n                    一定金額以上（本法第 9  條第 1  項立法理由參照）。至本\n                    法第 9  條第 2  項規定：「前項捐助財產，除現金外，得以\n                    其他動產、不動產或有價證券代之。主管機關得依所掌業務性\n                    質，訂定現金總額之比率。」則係為使捐助財產多元化，故明\n                    定其種類應不以現金為限，其他動產、不動產或有價證券均應\n                    包括在內，以活絡其財產之管理及運用，俾更有利於財團法人\n                    從事各項公益活動，惟主管機關仍得就其業務職掌性質及監督\n                    之需要，訂定現金總額之比率（本法第 9  條第 2  項立法理\n                    由參照）。\n               （2）次按本法第 2  條第 5  項規定所稱「基金」，指應向法院登\n                    記之財產，其範圍包含捐助財產、經財團法人董事會決議列入\n                    基金之財產、依法令規定應列入基金之財產。而所謂捐助財產\n                    ，依財團法人基金計算及認定基準辦法第 2  條第 1  款規定\n                    ，係指捐助人於財團法人設立時，以捐助章程或遺囑所捐助之\n                    財產。\n               （3）旨揭自治條例第 4  條規定：「文化法人之設立，其設立基金\n                    總額須足以提供設立目的事業所需之經費，最低數額為新臺幣\n                    5 百萬元，現金比率為百分之百，超過 5  百萬部分得以其他\n                    動產、不動產或有價證券代之。」上開所謂「設立基金」，應\n                    係指捐助人於財團法人設立時，以捐助章程或遺囑所捐助之財\n                    產，爰建議修正為「捐助財產」，俾與本條例第 9  條第 3\n                    款規定用語一致。至於現金比率部分，係由主管機關就其業務\n                    職掌性質及監督之需要所訂定，故設立時之捐助財產超過最低\n                    數額，是否有訂定現金比率之必要？屬其業務及立法政策考量\n                    ，如貴部仍有疑義時，建請洽臺中市政府說明。\n                3.旨揭自治條例第 17 條第 1  項第 6  款規定，是否與本法第\n                  19  第 3  項第 6  款規定「……其項目及額度，由主管機關定\n                  之」之意旨不同乙節：\n               （1）按本法第 19 條第 3  項明定財團法人之財產運用方法，其中\n                    第 1  款至第 5  款係列舉財產運用之項目，並以第 6  款概\n                    括條款授權主管機關可就前 5  款規定以外，本於安全可靠之\n                    原則所為其他有助於增加財源之投資，訂定其投資之項目及額\n                    度，故如非屬本法第 19 條第 3  項第 1  款至第 5  款所定\n                    運用項目之一，須主管機關將該投資項目及額度列入依本法第\n                    19  條第 3  項第 6  款授權所定本於安全可靠原則所為其他\n                    有助於增加財源之投資項目及額度中，始得為之。同條第 4\n                    項規定：「捐助財產之動用，除法律另有規定外，以符合下列\n                    規定之一者為限：一、前項第 2  款至第 6  款規定之情形。\n                    二、第 62 條第 2  項規定之情形。三、財團法人捐助章程定\n                    有存立期間，並規定於該期間內以基金辦理設立目的業務。四\n                    、捐助財產超過主管機關所定最低捐助財產總額，為辦理捐助\n                    章程所定業務所必需，而動用其超過部分。」及第 6  項規定\n                    ：「財團法人依第 4  項動用捐助財產，致捐助財產未達主管\n                    機關所定最低捐助財產總額時，主管機關應限期命其補足；屆\n                    期未補足者，廢止其許可。」，本法前揭規定對於財團法人之\n                    財產運用方式、捐助財產之動用及捐助財產未達主管機關所定\n                    最低捐助財產總額之情形，已有相關之規定，合先敘明。\n               （2）查旨揭自治條例第 17 條第 1  項第 6  款規定：「文化法人\n                    財產之管理使用，受文化局之監督；其管理使用方式如下：…\n                    六、本於安全可靠之原則，經董事會同意在財產總額二分之一\n                    額度內，轉為有助增加財源之投資。」因本法第 19 條第 3\n                    項第 6  款規定，係授權財團法人之主管機關，針對所管財團\n                    法人之財產運用方式，訂定本於安全可靠原則所為其他有助於\n                    增加財源之具體投資項目及額度，俾使所管財團法人得以運用\n                    ，而旨揭自治條例第 17 條第 1  項第 6  款則與本法第 19\n                    條第 3  項第 6  款規定之授權內容不符（查例如：金融監督\n                    管理委員會、文化部、中央銀行、交通部及教育部，均已訂有\n                    相關項目及額度，應可供參考），建請修正。\n               （3）又旨揭自治條例第 17 條第 2  項規定：「文化法人依前項第\n                    3 款、第 6  款管理使用財產時，不得動支第 4  條所定最低\n                    設立之現金總額。」，其中僅就前項第 3  款及第 6  款方式\n                    予以限制，其意旨為何？又該項規定是否與本法第 19 條第 4\n                    項規定意旨相符？是否已對財團法人之捐助財產動用，增加法\n                    律所無之限制？均建請釐清再酌。\n          （二）對其他條文之意見：\n                1.旨揭自治條例第 12 條：\n                  按本法第 49 條第 3  項規定：「政府捐助之財團法人監察人之\n                  任期，每屆不得逾 4  年，期滿得連任。」查旨揭自治條例第\n                  12  條第 2  款但書規定政府捐助之財團法人監察人之任期或比\n                  例，如性質特殊經文化局核准者，不在此限。惟查本法就政府捐\n                  助之財團法人監察人之任期或連任比例，並無授權主管機關有核\n                  准其不受限制之權限，爰建請再酌。\n                2.旨揭自治條例第 15 條：\n               （1）按本法第 45 條第 1  項第 2  款規定：「二、特別決議：全\n                    體董事三分之二以上之出席，出席董事過半數同意行之。…」\n                    ，本條第 1  項序文規定：「董事會開會應有過半數董事之出\n                    席，決議事項應有出席董事過半數之同意。但下列事項之決議\n                    ，應有三分之二以上董事之出席及『董事總額』過半數之同意\n                    ，並報經文化局許可：……。」，其中以「董事總額」過半數\n                    之同意，究係指章程規定之董事總額上限？抑或係以當屆之全\n                    體董事人數？易生疑義，惟無論係採何種解釋，顯牴觸本法規\n                    定，爰建議依本法第 45 條第 1  項第 2  款規定修正之。\n               （2）次按本法第 45 條第 3  項規定：「前項重要事項及第 34 條\n                    第 1  項之議案，應於會議 10 日前，將議程通知全體董事及\n                    主管機關，並不得以臨時動議提出。」其中對於非重要事項，\n                    並未限制通知期限，亦未限制不得以臨時動議提出，而本條第\n                    3 項規定：「前二項重要事項及財團法人合併議案，應於會議\n                    10  日前，其餘會議則於 7  日前，將議程通知全體董事及文\n                    化局，且不得以臨時動議提出，文化局得派員列席。」其中就\n                    其餘非重要事項會議應於 7  日前通知全體董事及文化局之規\n                    定，是否過度影響財團法人運作實務？另其餘會議中可否提出\n                    臨時動議？因語意不明，建請釐清。\n                3.旨揭自治條例第 22 條：\n               （1）按本法第 24 條第 2  項規定：「財團法人在法院登記之財產\n                    總額或年度收入總額達一定金額以上者，應建立內部控制及稽\n                    核制度，報主管機關備查；其財務報表應經會計師查核簽證，\n                    並應依主管機關之指導，訂定誠信經營規範。」係為健全在法\n                    院登記之財產總額或年度收入總額達一定金額以上財團法人之\n                    內部控制、稽核制度及會計制度，防止發生逃漏稅或其他弊端\n                    ，並參酌「上市上櫃公司誠信經營守則」之精神，爰引進內部\n                    控制、稽核制度，以及會計師查核簽證機制，並依主管機關之\n                    指導，以自律規範方式，訂定誠信經營規範。\n               （2）旨揭自治條例第 22 條第 2  項規定：「文化法人在法院登記\n                    之財產總額或年度收入總額達新臺幣 3  千萬元以上者，應建\n                    立內部控制及稽核制度，於年度結束後一年內報文化局備查；\n                    其財務報表應經會計師查核簽證，並應依文化局指導，訂定誠\n                    信經營規範。」，本項明定建立內部控制及稽核制度，報送備\n                    查之時點，為年度結束後 1  年內，依此，臺中市某文化財團\n                    法人縱使於 109  年初，其於法院登記之財產總額或年度收入\n                    總額已達新臺幣 3  千萬元（下稱一定金額）以上，則該財團\n                    法人仍可於 110  年 12 月底始建立內部控制及稽核制度，報\n                    本辦法之主管機關備查，本項規定是否能促使一定金額以上財\n                    團法人儘速建立相關制度，以及是否利於主管機關之監督管理\n                    ，宜請斟酌。\n                4.旨揭自治條例第 24 條：\n               （1）按本法第 30 條規定：「財團法人有下列情形之一者，主管機\n                    關得予糾正，並命其限期改善；屆期不改善者，主管機關得廢\n                    止其許可：一、違反設立許可條件。二、違反本法、本法授權\n                    訂定之法規命令、捐助章程或遺囑。三、管理、運作方式與設\n                    立目的不符。四、辦理業務不善或財務狀況顯著惡化，已不足\n                    以達成其設立目的。」，明定財團法人廢止許可之要件，以督\n                    促財團法人確實依法令、捐助章程或遺囑運作，俾利主管機關\n                    監督。\n               （2）旨揭自治條例第 24 條第 5  款至第 7  款規定：「文化法人\n                    有下列情形之一者，文化局得予糾正，並命其限期改善；屆期\n                    不改善者，文化局得廢止其許可：…五、財務收支未取得合法\n                    之憑證或未具完備之會計帳冊者。六、拒絕、妨礙或規避第\n                    21  條、第 23 條規定之檢查者。七、對於業務、財務為不實\n                    之陳報者。」，上開本法第 30 條規定並無有關本條第 5  款\n                    至第 7  款之事由，且依地方制度法第 26 條第 3  項規定，\n                    自治條例得規範之處罰種類，似不包括廢止許可，爰建議回歸\n                    適用本法相關規定，並刪除本條規定。\n                5.旨揭自治條例第 25 條：\n                  按民法第 65 條規定：「因情事變更，致財團之目的不能達到時\n                  ，主管機關得斟酌捐助人之意思，變更其目的及其必要之組織，\n                  或解散之。」財團法人為他律法人，並無社員或股東之概念，故\n                  無社員總會或股東會作為法人之最高意思機關，尚不得由財團法\n                  人於章程未定之特定情形下，自行決定解散，而應由主管機關依\n                  民法第 65 條程序辦理。旨揭自治條例第 25 條第 1  項規定：\n                  「文化法人經董事會依捐助章程決議解散、…應即依法辦理解散\n                  及清算終結登記。」，與上開民法規定意旨未盡相符，爰建請修\n                  正。\n正    本：文化部\n副    本：本部法律事務司、本部法制司"}
