{"publisher":"法務部","publishNo":"法律字第10803512970號","publishDate":"2019-09-20","summary":"有關財團法人臺中市私立惠康社會福利基金會與財團法人惠民醫療救濟基金會之定位屬性疑\n義","content":"主旨：有關財團法人臺中市私立惠康社會福利基金會與財團法人惠民醫療救濟基金會之定位\n   屬性疑義一案，復如說明二至五，請查照參考。說明：\n 一、復貴會 108年 8月12日輔醫字第1080060352號函。\n 二、按財團法人法（下稱本法）第 2條第 2項規定：「本法所稱政府捐助之財團法人，指\n   財團法人符合下列情形之一者：一、由政府機關（構）、公法人、公營事業捐助成立\n   ，且其捐助財產合計超過該財團法人基金總額百分之50。二、由前款之財團法人自行\n   或前款之財團法人與政府機關（構）、公法人、公營事業共同捐助成立，且其捐助財\n   產合計超過該財團法人基金總額百分之50。三、由政府機關（構）、公法人、公營事\n   業或前二款財團法人捐助之財產，與接受政府機關（構）、公法人、公營事業或前二\n   款財團法人捐贈並列入基金之財產，合計超過該財團法人基金總額百分之50。四、由\n   前三款之財團法人自行或前三款之財團法人與政府機關（構）、公法人、公營事業共\n   同捐助或捐贈，且其捐助財產與捐贈並列入基金之財產合計超過該財團法人基金總額\n   百分之50。」準此，是否為政府捐助之財團法人，應視政府機關（構）、公法人、公\n   營事業或政府捐助之財團法人共同捐助之財產與捐贈並列入基金之財產，合計是否超\n   過該財團法人基金總額百分之50為斷。\n 三、次按本法第63條第 1項第 1款及第 2款規定：「民間捐助之財團法人符合下列情形之\n   一，有加強監督之必要，經主管機關指定者，準用第51條第 1項第 1款、第 2款及第\n    2項、第54條、第56條第 1項與第 3項及第57條第 1項第 1款、第 3款、第 4款及第\n    2項至第 5項規定：一、本法施行前，由政府機關（構）、公法人、公營事業或政府\n   捐助之財團法人捐助財產合計達該財團法人捐助財產總額百分之20以上。二、本法施\n   行前，由政府機關（構）、公法人、公營事業或政府捐助之財團法人捐助或捐贈財產\n   合計達該財團法人基金總額百分之20以上。…。」本條係規範部分性質特殊之民間捐\n   助之財團法人，於符合一定情形下，倘主管機關認定有加強監督之必要並經指定者，\n   準用政府捐助之財團法人相關規定，至於是否有加強監督之必要而應予指定，宜由各\n   主管機關本於對財團法人監督管理之權責審酌決定。\n 四、復按本法第65條規定：「財團法人有下列情形之一，於本法施行前因接受民間捐贈轉\n   為民間捐助之財團法人者，準用第59條第 3項規定：一、本法施行前，由政府機關（\n   構）、公法人、公營事業或政府捐助之財團法人捐助成立，其捐助財產合計超過該財\n   團法人成立時在法院登記之財產總額百分之50。二、本法施行前，由政府機關（構）\n   、公法人、公營事業或政府捐助之財團法人捐助或捐贈財產曾合計超過該財團法人在\n   法院登記之財產總額百分之50（第 1項）。前項財團法人，其由政府機關（構）遴聘\n   、指派或同意之董事、監察人人數，與前項規定不符者，應自本法施行後 1年內補正\n   ；屆期未補正者，主管機關得廢止其許可，或解除全體董事之職務，並依第47條規定\n   辦理（第 2項）。」上開第 1項第 1款規定係以該財團法人「成立時」在法院登記之\n   財產總額為判斷時點，至於該財團法人成立後，縱使其在法院登記之財產總額曾有變\n   動，並非上開本法第65條第 1項第 1款規定之判斷要件。而第 1項第 2款規定則係指\n   自該財團法人成立時起，其歷次由政府機關（構）、公法人、公營事業或政府捐助之\n   財團法人所捐助或捐贈之財產，合計曾經逾其在法院登記之財產總額百分之50者而言\n   ；亦即係以當政府機關（構）、公法人、公營事業或政府捐助之財團法人所捐助或捐\n   贈之財產合計已逾該財團法人「當時在法院登記之財產總額」百分之50時為判斷時點\n   （本部 107年 8月22日法律字第 10703512360號函參照）。\n 五、本件來函所詢財團法人臺中市私立惠康社會福利基金會與財團法人惠民醫療救濟基金\n   會是否為政府捐助之財團法人、有無本法第63條或第65條之適用等節，因涉及具體個\n   案事實認定，且尚有如下事實有待釐清：（一）財團法人臺中市私立惠康社會福利基\n   金會97年 2月26日修正前之捐助章程第 8條規定：「本會基金由臺中榮民總醫院籌助\n   新臺幣 300萬元作為基金，陸續接受社會熱心公益、慈善人士，自由捐贈。」惟於97\n   年 2月26日後刪除該條規定，並將捐助章程第 2條修正為：「本會由羅光瑞博士倡議\n   ，…等贊助合力發起，並籌助新臺幣 300萬元作為基金。後續本基金由捐助人或其他\n   個人、團體捐贈補充之。」該項修正內容之理由為何？新臺幣 300萬元究竟是否為臺\n   中榮民總醫院所捐助？（二）財團法人惠民醫療救濟基金會捐助章程第 4條第 1項規\n   定：「本會係由高雄榮民總醫院籌助新臺幣1000萬元作為基金之成立。」其於80年 3\n   月設立時之法人登記證書之「出資方法」記載：「台北榮民總醫院高雄分院籌助新臺\n   幣壹仟萬元正，及社會慈善人士之捐贈。」（ 108年 3月20日法人登記證書之「捐助\n   方法」亦有類此記載）然為何 108年 4月底止政府累計捐助財產總額僅有新臺幣 500\n   萬元？允宜由各主管機關查明相關事實後，本於前揭說明，依法審認之。"}
