{"publisher":"法務部","publishNo":"法律字第10503513140號","publishDate":"2016-08-30","summary":"所詢「醫療決策權及簽署醫療文件」事項是否屬民法第1092條委託監護之特定事項疑義乙案","content":"主旨：所詢「醫療決策權及簽署醫療文件」事項是否屬民法第1092條委託監護之特定事項疑\n   義乙案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 105年 7月20日台內戶字第1050053207號函。\n 二、按民法第1092條規定：「父母對其未成年之子女，得因特定事項，於一定期限內，以\n   書面委託他人行使監護之職務。」係父母因事實上一時無法行使監護權所設之委託監\n   護之規定，是委託監護人乃由父母委託，就特定事項行使負擔對於子女之權利義務。\n   所謂「特定事項」乃指父母於可委託他人行使監護之職務範圍內，特別指定事項而言\n   ，至於特定事項以外之監護仍屬於未成年人之父母（本部80年11月 1日（80）法律字\n   第 16234號函參照）。依該條規範意旨與內容，並非無父母或父母不能行使親權之情\n   形，而是父母一時性地將特定事務委由他人代為行使，受委託人只是輔助父母行使對\n   未成年子女所應負擔之權利與義務，因此父母仍保有親權人之地位，受委託人並無法\n   成為未成年子女之法定代理人。委託監護實質上屬委任契約之一種，是以，本條所指\n   之委託事項，僅指債法上得以委任之事務，亦即限於事實上保護、教養之具體事項，\n   以及附隨委託監護之居住所指定權、懲戒權或財產管理之事項等，而不得將具有一身\n   專屬性之親權，移轉予他人行使，例如對於其未成年子女關於訂定婚約、結婚、兩願\n   離婚、收養、終止收養等身分行為之同意權、代理權，及未成年人財產行為之同意權\n   、代理權，均屬法定代理人專屬性之權利義務，不能委託他人行使之。又上開所稱保\n   護，係在防衛有危害及不利益之發生，避免阻礙子女身心之健全發展；所謂教養，係\n   指教導子女，努力促成其身心之健全發展（本部 105年 5月31日法律字第 105035088\n   90號函參照），合先敘明。\n 三、次按醫療契約係受有報酬之勞務契約，其性質類似有償之委任關係，依民法 535條後\n   段規定，醫院既應負善良管理人之注意義務，自應依當時醫療水準，對病患履行診斷\n   或治療之義務（最高法院97年度台上字第1000號判決、臺灣高等法院98年度醫上字第\n   26號判決意旨參照）。來函所稱「醫療決策權及簽署醫療文件」事項，如係由受委託\n   人代為決定醫療行為之內容，使未成年人與醫療機構簽訂醫療契約，並由契約當事人\n   之未成年人支付報酬，即屬未成年人之財產上法律行為，其同意權或代理權均為法定\n   代理人專屬性之權利義務，而不得委託他人行使，縱協議內容將該事項委託他人行使\n   ，因已逾越得委託監護之「特定事項」範疇，受委託人仍無從據以取得同意或代理之\n   權限（本部 103年 4月 2日法律字第 10303504100號函意旨參照）。又如上開事項，\n   係由受委託人自行與醫療機構簽訂醫療契約，對未成年人實施醫療行為，並由受委託\n   人支付報酬，即與未成年人之財產行為有間，倘屬事實上保護、教養之具體事項，並\n   已依民法旨揭規定，將特定之醫療行為內容及委託期限明確記載於書面（如就未成年\n   人感冒、腹瀉等情形委請醫院協助治療），尚非法所不許。又如「醫療決策權及簽署\n   醫療文件」事項，係指由受委託人代理父母，以父母為當事人與醫療機構簽訂醫療契\n   約，於契約中約定以未成年子女為對象，實施特定之醫療行為，並由父母支付報酬，\n   如父母委託他人辦理上開事項，則與委託監護無涉。\n 四、再以，來函所稱「醫療決策權及簽署醫療文件」事項，如係使未成年之病患，終止其\n   與醫療機構簽訂之醫療契約，亦屬未成年人財產行為之同意權、代理權範疇，從而不\n   得委託他人行使之。又如屬受委託人與醫療機構簽訂醫療契約之情形，倘受委託人終\n   止上開醫療契約，或雖未終止契約，但停止全部或一部之醫療照護，因形式上屬未成\n   年人人身保障之減損，與上開防衛危害、促進未成年人身心健全發展等保護、教養之\n   職務宗旨不符，應不得包含於民法第1092條規定之特定事項，故不得委託他人為之。\n 五、綜上，來函所稱「醫療決策權及簽署醫療文件」事項，因語意尚有未明，且醫療行為\n   之種類繁多，復涉及醫療法令之解釋適用（如醫療法第63條、第64條等）及事實認定\n   問題，宜請參照上開說明，並洽請衛生福利部表示意見後本於職權審認。\n正本：內政部\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
