{"publisher":"法務部","publishNo":"法律字第10503512720號","publishDate":"2016-09-02","summary":"關於貴署函詢，為查緝毒品犯罪，運用內政部移民署「航前旅客資訊系統（APIS）」資料適\n用個人資料保護法規定疑義乙事","content":"主旨：關於貴署函詢，為查緝毒品犯罪，運用內政部移民署「航前旅客資訊系統（APIS）」\n   資料適用個人資料保護法規定疑義乙事，復如說明二、三，請查照參考。\n說明：\n 一、復貴署 105年 8月12日警署資字第1050126650號函。\n 二、按個人資料保護法（以下簡稱個資法）所稱之「個人資料」係指現生存自然人之姓名\n   、出生年月日、國民身分證統一編號、護照號碼、社會活動及其他得以直接或間接方\n   式識別該個人之資料；所謂得以間接方式識別者，係指保有該資料之公務機關或非公\n   務機關僅以該資料不能直接識別，須與其他資料對照、組合、連結等，始能識別該特\n   定之個人（個資法第 2條第 1款、個資法施行細則第 2條及第 3條規定參照）。貴署\n   為查緝毒品犯罪，擬運用內政部移民署（以下簡稱移民署）「航前旅客資訊系統（AP\n   IS）」內「國籍」、「起飛機場」、「中途機場」、「抵達機場」及「PNRecode（訂\n   位代碼）」部分欄位資料進行分析，因前揭欄位資料倘與其他資料（例如各航空公司\n   之旅客資料）對照、組合、連結後，具有間接識別特定個人之功能及作用，仍屬本法\n   所稱個人資料，合先陳明。\n 三、本件來函所詢個資法適用疑義，分述如下：\n  （一）關於貴署擬請移民署提供「航前旅客資訊系統」前揭部分欄位資料部分：\n     按公務機關蒐集個人資料，應有特定目的，並於執行法定職務必要範圍內，始得\n     為之；所謂法定職務，係指法律、法律授權之命令等法規中所定公務機關之職務\n     （個資法第15條第 1款及個資法施行細則第10條規定參照），是貴署如基於特定\n     目的（例如：刑事偵查，代號： 025），於執行協助偵查犯罪之法定職務（內政\n     部警政署組織法第 2條第 1項第 3款規定參照），並符合執行法定職務「必要範\n     圍內」，依個資法第15條第 1款規定，雖得蒐集前揭個人資料，惟仍應注意個資\n     法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實\n     及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n     理之關聯。」即個人資料之蒐集，除應符合個資法第15條規定，並應符合個資法\n     第 5條比例原則之規定。是倘貴署係針對特定或可疑人士，或因具體個案之偵辦\n     、追蹤需求，或先行篩選出特定事件類型、特定高風險模式、與查緝有正當合理\n     關聯性範圍或欄位，並對前揭個人資料之取得及使用均嚴格控管，且僅經授權之\n     執法人員，方可依其權限查詢使用，復定期稽核以確保依法使用，則可認為貴署\n     為偵查犯罪等特定目的而蒐集前揭個人資料，有其必要性與具相當之合理關聯。\n     惟若貴署欲進行「全部、預先」之廣泛蒐集，在客觀上並非達成「刑事偵查」特\n     定目的之「唯一或最小侵害方式」者，則仍不宜為之，建請貴署審慎再酌（本部\n      103年 2月 7日法律字第 10303501220號函意旨參照）。\n  （二）關於移民署將「航前旅客資訊系統」前揭部分欄位資料提供予貴署部分：\n     按公務機關對個人資料之利用，應於執行法定職務必要範圍內為之，並與蒐集之\n     特定目的相符，但為增進公共利益所必要，得為特定目的外之利用，個資法第16\n     條本文及但書第 2款定有明文。次按入出國及移民法第48條規定：「航空器、船\n     舶或其他運輸工具入出機場、港口前，其機、船長或運輸業者，應於起飛（航）\n     前向入出國及移民署通報預定入出國時間及機、船員、乘客之名冊或其他有關事\n     項。乘客之名冊，必要時，應區分為入、出國及過境。」即機、船長或運輸業者\n     有依該規定將機、船等入出國時間及機、船員、乘客名冊等向移民署通報之義務\n     ，以助整體國家安全（立法理由參照）。是移民署建置「航前旅客資訊系統」，\n     係為強化國境安全管理，倘將該系統之國籍等部分欄位資料提供予貴署查緝毒品\n     犯罪，應屬特定目的外利用，如能達到來函所稱防堵毒品流入，固可認為符合個\n     資法第16條但書第 2款增進公共利益所必要之規定，惟仍應注意前述個資法第 5\n     條規定所揭示之比例原則。\n正本：內政部警政署\n副本：內政部移民署、本部資訊處（第 1類）、本部法律事務司（ 4份）"}
