{"publisher":"法務部","publishNo":"法律字第10903504660號","publishDate":"2020-05-12","summary":"有關為辦理銀行申報重編製公益信託基金財務文件，涉有信託法第82條及行政罰法第27條規\n定適用疑義之相關說明","content":"主旨：有關貴部為辦理○○○○商業銀行股份有限公司申報重編製「公益信託王○○信望愛\n   基金」 100至 107年度財務文件，涉有信託法第82條及行政罰法第27條規定適用疑義\n   乙案，復如說明二、三，請查照。\n說明：\n 一、復貴部 109年 4月13日台內民字第1090016768號函。\n 二、按本部 104年 1月20日法律字第 10403500760號函固略以：「……查信託法第82條規\n   定……觀其立法理由，旨在促使公益信託之受託人忠實履行職務，以維公益，且本條\n   所列各款事項，其情節均較為重大，故須加以處罰。是以，揆諸前揭說明及立法意旨\n   ，受託人如有上開所列各款情事之一，構成要件已該當，主管機關即應依法處罰受託\n   人，並無裁量權，該規定屬羈束規定之性質。」據此，公益信託受託人如有違反信託\n   法第82條規定時，主管機關固無裁量不予處罰之權。惟來函說明三（一）詢及公益信\n   託受託人所涉情節應否依法處罰乙節，仍須視其是否該當於信託法第82條規定之主、\n   客觀構成要件而定，尚請貴部於釐清相關具體事實後，本於權責認定卓處。\n 三、次按行政罰法第27條第 1項及第 2項規定：「行政罰之裁處權，因 3年期間之經過而\n   消滅（第 1項）。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果\n   發生在後者，自該結果發生時起算（第 2項）。」有關來函說明三（二）詢及公益信\n   託受託人如有違反信託法第82條第 1款、第 3款及第 4款規定時，其裁處權時效應自\n   何時起算乙節，茲分述如下：\n  （一）有關信託法第82條第 1款、第 3款及第 4款「為不實公告」部分：\n     1.按信託法第31條規定：「受託人就各信託，應分別造具帳簿，載明各信託事務\n      處理之狀況（第 1項）。受託人除應於接受信託時作成信託財產目錄外，每年\n      至少定期一次作成信託財產目錄，並編製收支計算表，送交委託人及受益人（\n      第 2項）。」乃因受託人應依信託本旨，以善良管理人之注意處理信託事務，\n      避免混淆信託財產及其自有財產，以及使委託人及受益人瞭解信託事務之狀況\n      ，爰課予受託人應就各信託分別造具帳簿，載明各信託事務處理狀況及作成財\n      產目錄並編製收支計算表等義務（信託法第31條立法理由意旨參照）。\n     2.次按信託法第72條第 1項、第 3項規定：「公益信託由目的事業主管機關監督\n      （第 1項）。受託人應每年至少一次定期將信託事務處理情形及財務狀況，送\n      公益信託監察人審核後，報請主管機關核備並公告之（第 3項）。」則係鑑於\n      公益信託與私益信託性質不同，有嚴密監督其事務進行及財務狀況之必要，而\n      應受目的事業主管機關監督，且為期發揮監督之實效，並課予受託人定期將信\n      託事務處理情形及財務狀況送公益信託監察人審核後，報請主管機關核備並公\n      告之義務（信託法第72條立法理由意旨參照）。是以，公益信託受託人如因故\n      意或過失，就信託帳簿、財產目錄或收支計算表有不實記載之行為，或向目的\n      事業主管機關為不實之申報或隱瞞事實，抑或為不實之公告，而應受信託法第\n      82條規定之處罰者，自其行為終了時，已違背善良管理人注意義務，故於違反\n      此類義務之情形，應自其不實記載、不實申報或隱瞞事實及不實公告等行為完\n      成時，起算裁處權時效。\n  （二）有關信託法第82條第 4款「怠於公告」部分：按依法負有作為義務，應作為而不\n     作為，致違反作為義務時，其行政罰裁處權時效起算點究應如何認定？係自應作\n     為而不作為時起算，抑或係俟義務人履行作為義務時開始起算？本部行政罰法諮\n     詢小組於99年 7月21日就此議題召開第12次會議討論，惟與會人員意見並不一致\n     。又上開問題，於 104年 9月 3日復經「 104年度高等行政法院及地方法院行政\n     訴訟庭法律座談會（提案五）」決議，採取「自行為義務消滅時起算裁處權時效\n     」之見解（本部 108年10月 4日法律字第 10803514920號函參照）。\n  （三）據此，來函說明三（二）詢及公益信託受託人違反信託法第82條第 1款、第 3款\n     及第 4款規定，其裁處權時效應自何時起算，應視其違法之行為態樣而定，爰請\n     貴部於釐清相關事實後，依上開說明本於權責判斷。\n 四、檢附99年 7月21日本部行政罰法諮詢小組第12次會議紀錄及 104年度高等行政法院及\n   地方法院行政訴訟庭法律座談會（提案五）影本各乙份供參。"}
