{"publisher":"法務部","publishNo":"法律字第10603504060號","publishDate":"2017-04-06","summary":"檢送法務部針對「擬修正民法第1050條及第1055條之 1將父母親職教育原則納入兩願離婚及\n裁判離婚子女監護酌定及改定之要件與增列親職教育原則」乙案之研析意見乙份","content":"主旨：檢送本部針對「擬修正民法第1050條及第1055條之 1將父母親職教育原則納入兩願離\n   婚及裁判離婚子女監護酌定及改定之要件與增列親職教育原則」乙案之研析意見乙份\n   ，請查照。\n說明：依貴委員國會辦公室 106年 2月23日召開「民法第1055條之 1研修會議」之會議結論\n   辦理。\n正本：立法委員徐榛蔚國會辦公室\n副本：本部綜合規劃司（含附件）、本部資訊處（第 1類）（含附件）、本部法律事務司（\n    4份）（含附件）\n   附件：針對貴委員國會辦公室提出擬修正民法第1050條及第1055條之 1將父母親職教\n   育原則納入兩願離婚及裁判離婚子女監護酌定及改定之要件與增列親職教育原則乙案\n   ，法務部研提意見如下供參：\n 一、現行民法第1055條係規範有關離婚所涉對於未成年子女權利義務之行使及負擔於「兩\n   願離婚」及「裁判離婚」之情形均有適用\n   按民法第1055條規定：「夫妻離婚者，對於未成年子女權利義務之行使或負擔，依協\n   議由一方或雙方共同任之。未為協議或協議不成者，法院得依夫妻之一方、主管機關\n   、社會福利機構或其他利害關係人之請求或依職權酌定之（第 1項）。前項協議不利\n   於子女者，法院得依主管機關、社會福利機構或其他利害關係人之請求或依職權為子\n   女之利益改定之（第 2項）。…」另參其立法理由略以：「夫妻兩願離婚或經判決離\n   婚後，對於未成年子女之保護及教養之權利義務與民法親屬編第四章以下之監護章規\n   定有所不同，爰將現行條文『監護』文字修正為『對於未成年子女權利義務之行使或\n   負擔』…」是以，民法第1055條之 1第 1項所稱「法院為前條裁判時」，該「裁判」\n   係指有關親權歸屬及其內容、方法之裁判，而非專指有關「裁判離婚」之親權事項，\n   於「兩願離婚」之情況下，若雙方針對親權事項未為協議、協議不成或協議不利於子\n   女時，亦有上開民法規定之適用，合先敘明。\n 二、有關將「父母親職教育原則」納入民法第1055條之 1第 1項規定乙節，現行規定即可\n   包含\n   按民法第1055條之 1有關「子女最佳利益」係由法院審酌一切情狀，綜合多項考量因\n   素為判定，其中第 1項第 4款規定「父母保護教養子女之意願及態度」，該款規定係\n   屬「父母適性比較衡量原則」之判斷因素之一，包括比較夫妻雙方對子女之親情熱愛\n   程度、保護教養子女之意願與態度、對於非任親權人會面交往之理解等心理因素，評\n   估究竟以何者作為親權人較為適格（本部 103年 1月10日法律字第 10303500400號函\n   參照）。父母接受離婚親職教育後之態度，依上開規定已可包含作為考量因素之一，\n   似無另訂定一款規定之必要。\n 三、有關將父母親職教育原則納入兩願離婚及裁判離婚子女監護酌定及改定之要件乙節，\n   分述如下：\n  （一）「兩願離婚」或「裁判離婚」對於未成年子女親權行使有爭議之情形\n     查現行民法親屬編就涉及身分事項由法院介入之情形，均係由當事人先行協議，\n     於未為協議、協議不成或意思不一致時，始由當事人請求法院定之（民法第1002\n     條第 1項、第1055條第 1項、第1089條第 2項、第1097條第 2項規定參照），並\n     未有於請求法院裁判前，命當事人先為一定義務之立法體例；另查家事事件法第\n     23條第 1項規定：「家事事件除第 3條所定丁類事件外，於請求法院裁判前，應\n     經法院調解。」亦即第 3條第 2項第 2款規定為乙類事件之「離婚事件」、第 5\n     項第 8款規定為戊類事件之「定對於未成年子女權利義務之行使負擔事件」均採\n     強制調解前置主義，故若欲使離婚之父母接受親職教育作為請求法院為親權裁判\n     前之程序要件，宜規定於家事事件法中，配合調解前置之程序，於調解程序導入\n     父母親職教育課程，同時賦予法官裁量之權限，由法官依個案情形裁量父母雙方\n     有無接受親職教育之必要，於立法體例上較為妥適。\n  （二）「兩願離婚」且雙方對於離婚後親權行使無爭議之情形\n     1.將「父母親職教育」課程強制規定為兩願離婚之前置要件，恐涉及對人民離婚\n      自由之限制\n      按我國現行法上之兩願離婚，係基於夫妻獨立對等之立場，貫徹意思自主之原\n      則。我國民法結合中國固有之兩願離婚之傳統形式與近代契約自由之思想，而\n      形成我國獨特之兩願離婚制度（林秀雄，親屬法講義，2011年 7月初版第 1刷\n      ，第 167頁參照）。是以，若將「父母親職教育」課程強制規定為兩願離婚之\n      前置要件，強制有未成年子女之父母須完成親職教育課程，始得辦理離婚登記\n      ，增加兩願離婚之要件，恐干預或影響人民之離婚自由。且兩願離婚個案原因\n      各有不同，有因受家暴或其他不得已之原因者，父母親職教育課程是否對於每\n      對父母均有實益或必要，不無疑義，強制所有有未成年子女之離婚父母一律均\n      須接受親職教育課程，恐過於僵化，適用上恐有窒礙之處。\n     2.現行法有關「親職教育」多規定於行政法規中，建議可將離婚父母之親職教育\n      亦納入相關行政法規中\n      查現行法有關「親職教育」多規定於與兒少相關之行政法規中，例如少年事件\n      處理法第84條、兒童及少年福利與權益保障法第23條、第 102條；兒童及少年\n      性剝削防制條例第29條、第49條；家庭暴力防治法第 2條、第14條；幼兒教育\n      及照顧法第 6條、第14條；特殊教育法第46條；家庭教育法第 2條、第12條；\n      少年矯正學校設置及教育實施通則第15條、第82條；優生保健法第 7條等規定\n      。又上開規定有為鼓勵參加性質者（例如：家庭教育法第14條），有為強制參\n      加性質者，不接受或拒不完成者，處以罰鍰等（例如少年事件處理法第84條第\n       2項、兒童及少年福利與權益保障法第 102條第 3項）。是以，倘貴委員辦公\n      室認為仍有使離婚之夫妻，強化接受「父母親職教育」之必要，參酌上開有關\n      親職教育之相關規定，並考量「接受親職教育課程」為公法上作為義務之性質\n      ，建議將其納入保護兒少之相關行政法規中，以符立法體例。"}
