{"publisher":"法務部","publishNo":"法律字第10303508300號","publishDate":"2014-08-06","summary":"適用耕地三七五減租條例之耕、養地租約，承租人與其非最初訂約時同戶籍原共同耕作（養\n殖）之直系血親卑親屬或家屬訂定租賃權轉契約書或承租人名義變更契約書，向出租機關申\n請換約續租，原租約效力之認定疑義 1案","content":"主旨：有關原住民保留地開發管理辦法第17條規定有無行政程序法第 131條適用疑義乙案，\n   復如說明二、三，請查照參考。\n說明：\n 一、復貴會 102年12月 4日原民地字第1020057274號函。\n 二、按民法第 759條規定：「因繼承、強制執行、徵收、法院之判決或其他非因法律行為\n   ，於登記前已取得不動產物權者，應經登記，始得處分其物權。」本條意義有二：其\n   一是非由法律行為所生之不動產物權變動，不經登記即發生效力，故無民法第 758條\n   之適用；其二是依此種方式取得之物權應經登記，始得處分。因此等事由所生物權之\n   變動，或有法律可據，或有國家機關公權力介入，其變動業已發生，存在狀態亦甚明\n   確，已無違物權公示之要求，且登記遲速較無礙交易安全，故不以登記為其生效要件\n   ，而於法律所規定之事由發生時，即生物權變動效力。惟對於此等非依法律行為而取\n   得物權之原因事實存在，須負舉證責任（謝在全著，民法物權論（上），99年 9月修\n   訂五版，第 104至 105頁參照）。次按行政程序法第131 條規定之適用，係以已發生\n   且得行使之公法上請求權為前題，且並非任何公法上之請求權均適用公法上之消滅時\n   效，原則上僅公法上財產請求權（例如金錢或物之交付）始適用消滅時效（本部102 \n   年10月21日法律字第 10203511630號、 103年 4月 3日法律決字第 10303504210號函\n   參照）\n 三、本件來函所詢原住民保留地開發管理辦法（以下簡稱管理辦法）第17條第 1項規定：\n   「依本辦法取得之耕作權或地上權登記後繼續自行經營或自用滿 5年，經查明屬實者\n   ，由中央主管機關會同耕作權人或地上權人，向當地登記機關申請辦理所有權移轉登\n   記。」有無行政程序法第 131條適用疑義，因涉及其授權法律之立法意旨及管理辦法\n   之解釋適用，爰分述如下：\n  （一）山坡地保育利用條例第37條規定：「山坡地範圍內山地保留地，輔導原住民開發\n     並取得耕作權、地上權或承租權。其耕作權、地上權繼續經營滿 5年者，無償取\n     得土地所有權…。」依條文之文義、立法意旨觀之，原住民保留地耕作權、地上\n     權人，於法律所規定之事由「繼續經營滿 5年」發生時，即生「無償取得土地所\n     有權」之物權變動效力（本部93年11月10日法律決字第0930043946號函意旨參照\n     ），惟對於「繼續經營滿 5年」之原因事實存在，須負舉證責任。準此以言，管\n     理辦法第17條第 1項作為山坡地保育利用條例第37條授權訂定之補充規定，自不\n     得增加法律所無之限制，故其規定之「所有權移轉登記」應僅係為符合物權公示\n     制度（民法第 759條參照），而非取得土地所有權之生效要件。\n  （二）管理辦法第17條第 1項之規範對象為行政機關，其意旨係課予行政機關應依職權\n     調查事實（行政程序法第36條、第40條、第43條規定參照）及協助原住民辦理所\n     有權移轉登記之義務，管理辦法第 7條規定：「中央主管機關應會同有關機關輔\n     導原住民設定原住民保留地之耕作權、地上權及取得承租權、所有權。」亦同此\n     旨。按法律規範保障目的之探求，除規定行政機關必須履行特定之行政任務或課\n     予行政機關一定之義務外，就法律之整體結構、適用對象、所欲產生之規範效果\n     及社會發展因素等綜合判斷，倘法規課予行政機關之公法上任務或義務係針對特\n     定事項，且該事務亦有保障特定人之意旨時，應可認為人民據此享有一定的公法\n     上權利（司法院釋字第 469號解釋理由書；李建良著，行政法基本十講，2013年\n     修定四版，第 290頁參照）。司法實務上，亦有認為依管理辦法第 8條第 1款規\n     定，原住民就其在管理辦法施行前開墾完竣並自行耕作之土地，享有設定耕作權\n     登記之公法上請求權（臺中高等行政法院 102年度訴字第 161號判決），可供參\n     照。循此而論，原住民保留地之耕作權、地上權人，於「繼續經營滿 5年」時，\n     縱不待登記即「無償取得土地所有權」，惟依管理辦法第17條第 1項規定，仍有\n     申請有關機關協助辦理所有權移轉登記之公法上請求權。\n  （三）揆諸管理辦法第17條第 1項之「所有權移轉登記」非取得土地所有權之生效要件\n     ，上開所有權移轉登記之公法上請求權，因物權變動已因「繼續經營滿 5年」時\n     發生，所請求僅係登記之行為，已無財產價值，故性質上非屬公法上財產請求權\n     ，從而應無行政程序法第 131條規定之適用。綜上所述，行政機關如怠於履行管\n     理辦法第17條第 1項所定義務，致該原住民保留地於「耕作權、地上權繼續經營\n     滿 5年」後，遲未為所有權移轉登記，仍無礙於原住民於登記前即「無償取得土\n     地所有權」，及其得向有關機關申請所有權移轉登記之公法上請求權。\n正本：原住民族委員會\n副本：本部資訊處（第 1、 2類）、本部法律事務司（ 4份）"}
