{"publisher":"法務部","publishNo":"法制字第 10402521270 號","publishDate":"2015-12-15","summary":"主管機關對於有無違反行政法上義務，應逐一依職權調查事實及證據，非\n不逐次查驗即「按日」予以處罰，而違規行為若無法視為「法律上一行為\n」而屬「數行為」時，如合併為一次處分即有違行政罰法第 25 條應分別\n處罰規定","content":"主    旨：有關鈞院交議，就鈞院環境保護署所提「臺北市政府環境保護局辦理違反\n          廢棄物清理法稽查工作執行辦法」第 7  條明定行為人一次以上違規行為\n          得合併為一次處分，與行政罰法第 25 條規定是否相合乙案，本部意見如\n          說明二，請查照。\n說    明：一、復鈞院 104  年 12 月 1  日院臺環議字第 1040065529 號交議案件\n              通知單。\n          二、本部意見如下：\n          （一）旨揭辦法第 7  條本文：\n                1.按主管機關對於有無違反行政法上義務，應逐一依職權調查事實\n                  及證據，以作為裁罰之基礎，而非不逐次查驗，即「按日」予以\n                  處罰。是有關「按日連續處罰」之規定，法制上建議修正為「按\n                  次處罰」（104 年 2  月 4  日修正公布之「水污染防治法」已\n                  將「按日連續處罰」修正為「按次處罰」可資參照）。旨揭辦法\n                  係為執行「廢棄物清理法」而訂定，雖「廢棄物清理法」仍有「\n                  按日連續處罰」之規定，惟仍宜請主管機關適時檢討修正之；在\n                  未修正之前，實務上應「按次」而非「按日」予以處罰，合先敘\n                  明。\n                2.旨揭辦法第 7  條本文規定「環保局稽（巡）查人員應以每日查\n                  處影像內容針對違規行為進行告發」，修正說明二係載「故規定\n                  以每日查處為原則」，惟若該告發或查處係「按日連續處罰」，\n                  依上述說明，則應修正為「按次處罰」。\n          （二）旨揭辦法第 7  條但書：\n                1.按「一行為違反數個行政法上義務規定而應處罰鍰者，依法定罰\n                  鍰額最高之規定裁處。但裁處之額度，不得低於各該規定之罰鍰\n                  最低額。」「數行為違反同一或不同行政法上義務之規定者，分\n                  別處罰之。」行政罰法第 24 條第 1  項及第 25 條分別定有明\n                  文。準此，行為人違法之行為如評價為一行為（包括「自然一行\n                  為」與「法律上一行為」），縱違反數個行政法上義務規定，亦\n                  僅能依同法第 24 條規定裁罰；如認係數行為則應依同法第 25\n                  條規定分別處罰；至違法之行為究應評價為「一行為」抑或「數\n                  行為」乃個案判斷之問題，並非僅就法規與法規間之關連或抽象\n                  事實予以抽象判斷，必須就具體個案之事實情節依據行為人主觀\n                  犯意、構成要件之實現、受侵害法益及所侵害之法律效果，斟酌\n                  被違反行政法上義務條文之文義、立法意旨、制裁之意義、期待\n                  可能性與社會通念等因素綜合判斷決定之。（本部 102  年 1\n                  月 23 日法律字第 10100258120  號函參照）。\n                2.所謂「法律上一行為」，即從違反行政法上義務之法律觀點，可\n                  認為係一行為。換言之，多數自然行為基於法律上原因而結合成\n                  為一行為，例如，在某一密切的時間、空間關聯內，以同一方式\n                  重複實施違反行政法上義務構成要件行為，而因其特殊之相互依\n                  存關係，可視為一行為（林錫堯，行政罰法，2012  年 11 月 2\n                  版 1  刷，頁 82 至頁 85） 。\n                3.旨揭辦法第 7  條但書以符合「因故無法每日取回影像查處」、\n                  「影像內涉及同一違規行為人一次以上違規行為」及「違規情節\n                  輕微」，作為得合併為一次處分之要件，經查：\n               （1）所謂「影像內涉及同一違規行為人一次以上違規行為」，該「\n                    一次以上違規行為」，若能視為「法律上一行為」，即得為一\n                    次處分；若無法視為「法律上一行為」，而屬「數行為」，其\n                    合併為一次處分，即有違行政罰法第 25 條應分別處罰之規定\n                    。故「影像內涉及同一違規行為人一次以上違規行為」如屬前\n                    者，建議仍應參酌上開說明予以修正定明；如屬後者，則有違\n                    行政罰法第 25 條規定，建請刪除。\n               （2）至「因故無法每日取回影像查處」及「違規情節輕微」，與是\n                    否能視為「法律上一行為」無關，建議刪除。蓋環保機關「因\n                    故無法每日取回影像查處」，並不影響行為人之行為是否屬「\n                    法律上一行為」之認定，而「違規情節輕微」則屬行政罰法第\n                    18  條所規定裁處時應審酌之因素，均與是否得合併為一次處\n                    分無涉。\n          （三）另旨揭辦法第 7  條末段規定「民眾一次提供多筆影像檢舉者，亦\n                同」，修正說明四係載「民眾一次提供多筆影像檢舉，如違規情節\n                輕微者，亦得合併告發一次」，惟「違規情節輕微」與否，僅屬裁\n                處時之審酌因素，與是否得視為「法律上一行為」而合併為一次處\n                分無關，業如前述。又所謂「亦同」，究係指同第 7  條本文或但\n                書，亦或同二者？似有未明，建議考量移列另項規定，俾資明確。\n正    本：行政院\n副    本：行政院環境保護署、本部法制司"}
