{"publisher":"法務部","publishNo":"法律字第11203502050號","publishDate":"2023-02-04","summary":"有關財團法人祭祀公業適用法令相關問題乙案","content":"主旨：有關財團法人祭祀公業適用法令相關問題乙案，復如說明二、三，\n   請查照。\n說明：\n一、復貴局111年12月29日中市民宗字第11100373031號函。\n二、有關來函所詢財團法人法（下稱本法）第1條第2項「其他法律有特別\n  規定者」是否包含祭祀公業條例部分：\n  （一）按本法第1條第2項規定：「財團法人之許可設立、組織、運作\n     及監督管理，除民法以外之其他法律有特別規定者外，適用本\n     法；本法未規定者，適用民法規定。」是以，有關財團法人之\n     許可設立、組織、運作及監督管理事項，如其他法律有特別規\n     定者，優先適用各該法律規定，例如醫療財團法人、學校財團\n     法人等特殊性質之財團法人，已定有醫療法及私立學校法等專\n     法加以規範，自應優先適用各該專業法律之規定；各該專業法\n     律未規定者，則適用本法；本法未規定者，適用民法之規定（\n     本條立法理由參照）。\n  （二）次按中央法規標準法第16條規定：「法規對於其他法規所規定\n     之同一事項而為特別之規定者，應優先適用之，其他法規修正\n     後，仍應優先適用。」此即「特別法優於普通法原則」或「特\n     別規定優先適用原則」，故適用上開原則時，係以二法規就同\n     一事項均有規定為前提。因此普通法與特別法僅為對立之稱謂\n     ，屬於相對性，而非絕對性。而法律之所以有普通法與特別法\n     之分，乃有二種以上之法律同時存在，對於同一事件，均有所\n     規定，而其規定不相同者屬之。其認定標準，如同一事件規定\n     之性質為一般性者，為普通法，性質較為特殊者，為特別法；\n     就同一事件規定之事項，較為粗疏簡陋者為普通法，規定較為\n     詳細者，為特別法；就同一事件之規定，範圍廣泛而性質較單\n     純為普通法，規定較狹小而複雜詳細者為特別法（本部108年2\n     月13日法律字第10803502320號函參照）。\n  （三）有關來函所詢祭祀公業條例是否為本法第1條第2項所稱「其他\n     法律有特別規定」乙節，如前所述，本法係規範財團法人之許\n     可設立、組織、運作及監督管理事項，祭祀公業條例有無就前\n     開同一事項而為特別規定，須視該條例所規範之內容及就何事\n     項為比較而定，尚難一概而論。因來函並未敘明該條例所規範\n     之同一事項為何，故無從為比較認定，貴局如對該條例所規範\n     之事項有疑義，請洽法規主管機關內政部。\n三、有關來函所詢財團法人董事會決議重要事項，未依本法第 45條第3項\n  規定於會議10日前將議程通知主管機關，是否致該次會議決議無效部\n  分：\n  （一）按本法第45條第2項及第3項規定：「下列重要事項，應經董事\n     會特別決議，並陳報主管機關許可後行之：一、捐助章程變更\n     之擬議。……六、其他經主管機關指定之事項（第 2項）。前\n     項重要事項及第3條第1項之議案，應於會議10日前，將議程通\n     知全體董事及主管機關，並不得以臨時動議提出（第 3項）。\n     」鑒於重要事項之討論，影響財團法人之營運至深且鉅，爰於\n     第 3項明定應於會議10日前，先將議程通知全體董事及主管機\n     關，並不得以臨時動議提出重要事項討論，俾全體董事得預先\n     知悉討論內容，以充分準備，並利於主管機關監督管理（本條\n     立法理由第3點參照）。\n  （二）查上開本法第 45條第3項有關召開董事會之通知期限規定，公\n     司法第 204條第1項亦有類似規定：「董事會之召集，應於3日\n     前通知各董事及監察人。但章程有較高之規定者，從其規定。\n     」又司法實務過去有認為涉及召集程序及決議方法，違反法令\n     或章程時所為決議，應屬無效（最高法院99年度台上字第1650\n     號民事判決參照）。惟近年司法實務亦有認為，關於董事會應\n     於一定期限前載明事由及通知之規定，其目的係為確保各董事\n     均得出席董事會，參與議決公司業務執行之事項，故董事會之\n     召集雖違反上開規定，惟全體董事及監察人倘皆已應召集而出\n     席或列席董事會，對召集程序之瑕疵並無異議而參與決議，尚\n     難謂董事會之召集違反法令而認其決議無效（臺灣高等法院10\n     9年度上字第32號民事判決及108年度上字第1072號民事判決、\n     最高法院104年度台上字第823號民事判決參照）。另有學者認\n     為，關於董事會違反於一定期限前載明事由及通知之規定時，\n     尚難遂認該次董事會之決議為無效，仍應具體審酌違反情節之\n     輕重，據以判斷該違法情事是否實質上違反立法目的，且同時\n     考量該瑕疵是否足以影響董事會之決議結果（劉連煜著，現代\n     公司法，107年9月，第561頁至第562頁、王文宇著，公司法論\n     ， 111年9月，第469頁至第470頁；本部75年5月24日（75）法\n     參字第6320號函參照）。準此，有關本件所詢疑義，因本件具\n     體個案已於法院審理中，宜尊重法院就具體個案之審認。"}
