{"publisher":"法務部","publishNo":"法律字第10303505540號","publishDate":"2014-05-13","summary":"勞動部函報技術士技能檢定男子理髮、女子美髮、美容等職類所轄中央目的事業主管機關歸\n屬","content":"主旨：有關勞動部函報技術士技能檢定男子理髮、女子美髮、美容等職類所轄中央目的事業\n   主管機關歸屬一案，本部意見如說明二，請查照。\n說明：\n 一、復鈞院 103年 4月24日院臺勞議字第1030023150號交議案件通知單。二、本部意見如\n   下：\n  （一）按職業訓練法第 4條之 1規定：「中央主管機關應協調、整合各中央目的事業主\n     管機關所定之職能基準、訓練課程、能力鑑定規範與辦理職業訓練等服務資訊，\n     以推動國民就業所需之職業訓練及技能檢定。」第31條第 1項規定：「為提高技\n     能水準，建立證照制度，應由中央主管機關辦理技能檢定。」另依該法授權訂定\n     之技術士技能檢定及發證辦法，其第 2條明定中央主管機關掌理事項，第 9條規\n     定：「前三條規定之申請檢定資格，中央目的事業主管機關另有法規規定者，從\n     其規定。（第 1項）申請檢定資格特殊之職類，由中央主管機關公告，必要時得\n     會商中央目的事業主管機關後公告之。（第 2項）」就上開規定觀之，有關技能\n     檢定業務之推動、辦理，係屬中央主管機關權責，惟中央主管機關及中央目的事\n     業主管機關之權責劃分為何？是否所有技能檢定職類均有中央目的事業主管機關\n     ？倘無中央目的事業主管機關，是否中央主管機關即無法辦理技能檢定業務？是\n     否發生行政程序法第14條第 1項所定管轄權爭議？宜先予釐清。\n  （二）次按人民之工作權為憲法第15條規定所保障，其內涵包括人民選擇職業之自由。\n     人民之職業與公共福祉有密切關係，故對於從事一定職業應具備之資格或其他要\n     件，於符合憲法第23條規定之限度內，得以法律或法律明確授權之命令加以限制\n     （司法院釋字第584 號解釋參照）。又證照制度之建立，應以該證照在職業市場\n     中所扮演之角色而定，政府在將特定職業以證照制度納入管理時，有必要考量職\n     業種類之差異，而採取登記制、公證制、執照制等不同證照制度之管理機制（司\n     法院釋字第 655號解釋林子儀大法官部分協同意見書參照）。準此，技能檢定之\n     證照制度，與限制從業資格係屬二事，辦理技能檢定之職類，非當然排除其他未\n     獲認證之人從事該類業務，而由消費者依其需求自由決定是否延請已獲認證者為\n     其處理事務，至於政策上對於「技術上與公共安全有關業別」（職業訓練法第35\n     條參照）或各該技能檢定職類，如「有較諸執行職業自由之限制，更為重要之公\n     共利益存在」（司法院釋字第 584號解釋理由書參照），擬限制從業人員需有技\n     能檢定資格始得職業，則應以法律或法律明確授權之命令為之，其限制並應符合\n     比例原則及平等原則。查本件案附勞動部 103年 4月18日勞動發能字第10318130\n     94號報院函說明二、（三），似認為旨揭技能檢定職類，宜由中央目的事業主管\n     機關訂定「從業資格法規效用」相關規定，揆諸上開說明，此涉及旨揭職類證照\n     管理機制之立法政策考量，且不得僅以「營業場所傳染病防治衛生管理注意事項\n     」（衛生福利部認係行政指導）作為限制從業人員需有技能檢定資格始得職業之\n     依據。\n  （三）至於前揭勞動部報院函說明二、（四）所引本部對目的事業主管機關之解釋，經\n     查係針對個人資料保護法修正前之舊法（即電腦處理個人資料保護法）相關規定\n     所為解釋，且因上開舊法所定「非公務機關」採部分由舊法明定、部分由本部會\n     同中央目的事業主管機關指定之事業始屬適用舊法之對象，故適用前提係以特定\n     法規（例如私立學校法、電信法）對目的事業已設有管轄權規定為限（本部94年\n     3 月 9日法律決字第0940001159號函參照）。查本件有關技術士技能檢定於職業\n     訓練法第31條第1 項規定已明文由中央主管機關勞動部辦理，技術士技能檢定及\n     發證辦法第 9條規定亦無必需會同中央目的事業主管機關始能公告，故與本部上\n     開函釋之情形有別，故尚難逕依本部上開函釋為認定。\n  （四）本件如經政策或業務考量，認有必要指定旨揭職類之中央目的事業主管機關，則\n     就前揭勞動部報院函建議由衛生福利部及經濟部並列旨揭職類之中央目的事業主\n     管機關乙節，本部無意見。\n正本：行政院\n副本：本部資訊處（第 2 類）、本部法律事務司（3 份）"}
