{"publisher":"法務部","publishNo":"法律字第10703510290號","publishDate":"2018-08-27","summary":"「依刑事判決宣告追徵犯罪所得是否屬行政執行法第 4條第 1項之公法上金錢給付義務」疑\n義","content":"主旨：關於貴署函詢「依刑事判決宣告追徵犯罪所得是否屬行政執行法第 4條第 1項之公法\n   上金錢給付義務」疑義乙案，復如說明二，請查照。\n說明：\n 一、復貴署 107年 7月12日行執法字第 10731001490號函。\n 二、有關旨揭疑義，本部認宜採否定說，理由如下：\n  （一）刑事判決所宣告「追徵價額」應屬司法權作用之法律效果：\n     查有關違禁物、供犯罪所用、犯罪預備之物、犯罪所生之物或犯罪所得，及於不\n     能或不宜沒收時之追徵其價額，均係由法官依具體情形斟酌後，於刑事「裁判」\n     中宣告之，此觀刑事訴訟法第 470條第 1項規定：「罰金、罰鍰、沒收及沒入之\n     裁判，應依檢察官之命令執行之。…。」第 471條第 1項規定：「前條裁判之執\n     行，準用執行民事裁判之規定。」即明，是追徵價額之發生原因，係源於法院就\n     「刑事不法」行為所為裁判而產生之法律效果，再於裁判確定後由檢察官依法指\n     揮執行其內容，要屬「司法權」作用性質，而非行政權之作用，其執行程序應屬\n     司法裁判之執行而非行政上之強制執行，洵堪明白。\n  （二）行政執行法上之公法上金錢給付義務限於行政法上金錢給付義務：\n     關於行政執行法第 2條、第 4條第 1項規定所稱「公法上金錢給付義務」，本部\n     97年12月16日法律字第0970045682號有謂：「…按行政執行法第 2條規定：『本\n     法所稱行政執行，指公法上金錢給付義務、行為或不行為義務之強制執行及即時\n     強制。』是以，得為行政執行之公法上金錢給付義務，係指人民對行政主體（國\n     家、地方自治團體或其他公法人）所負擔之公法上金錢給付義務，且限於行政法\n     上之金錢給付義務，而不包括刑事法或其他非屬行政法關係上之金錢給付義務。\n     蓋行政執行乃行政機關之自力執行，是行政權之範疇，如非屬行政機關本於行政\n     權而生之公法上金錢給付義務，當非屬行政執行之範疇…。」學理上亦咸認：「\n     …行政執行為行政機關之自力執行，限於行政法上之金錢給付義務，如屬法院行\n     使司法權所生之公法上金錢給付義務，不包括在內…」（楊與齡，強制執行法釋\n     論，94年 9月修正12版，頁 693– 694）、「…必須注意公法上金錢給付義務之\n     強制執行本質上係『行政上強制執行』，係行政權之作用，不是司法作用…」（\n     林錫堯，行政法要義， 105年 8月4 版第 1刷，頁 425）、「…然關於刑事責任\n     之罰金、罰鍰、沒收、追徵、追繳、抵償等所產生之公法上金錢給付義務，依刑\n     事訴訟法之規定，係由檢察官執行；檢察官於必要時，得囑託地方法院民事執行\n     處為之…此均難謂非公法上之金錢給付義務，但實務操作，並非交由行政執行分\n     署來強制執行，主要係因此乃基於司法權之運作而產生，與行政執行之本質，係\n     屬行政權之作用，仍有差異…」（陳盈錦，公法上金錢給付義務強制執行法制之\n     爭議，收錄於社團法人台灣行政法學會主編「行政執行／行政罰／行政程序／政\n     府資訊開放／風險社會與行政訴訟」， 106年 1月初版第 1刷，頁39–40）；論\n     者更指出，行政執行法施行細則第 2條第 4款規定所稱「其他公法上應給付金錢\n     之義務」，應為行政法上之金錢給付義務、屬行政作用而不包括司法作用在內（\n     蔡震榮，行政執行法， 102年11月 5版第 1刷，頁 115– 117）。準此，行政執\n     行法所稱「公法上金錢給付義務」，應屬「行政法」上之金錢給付義務，同法施\n     行細則第 2條第 4款規定之「其他公法上應給付金錢之義務」，解釋上亦應限於\n     行政權作用所生之義務，而不包括本於司法權作用所生者。\n  （三）本部行政執行法修正草案亦將現行「公法上金錢給付義務」之用語改為「行政法\n     上金錢給付義務」：\n     又本部行政執行法修正草案第 1條第 1項（現行法第 2條規定修正移列）規定：\n     「本法所稱行政執行，指行政法上金錢給付義務、行為或不行為義務之強制執行\n     及即時強制。」其修正理由明揭：「…二、按行政執行乃行政機關之自力執行，\n     屬於行政權之範疇，故現行條文第二條所稱『公法上金錢給付義務』者，當以基\n     於行政權作用而生之金錢給付義務為限，不包括刑事法或其他非屬行政法關係所\n     生者，例如法院專科或併科罰金之確定判決、法院科處證人罰鍰之裁定、少年法\n     庭依少年事件處理法第六十條第一項所為命負擔教養費用之裁定、追徵或追繳被\n     告犯罪所得之刑事確定判決等本質上即屬司法權作用之事項。準此，為避免滋生\n     適用疑義，爰修正現行條文第二條所稱『公法上金錢給付義務』之用語為『行政\n     法上金錢給付義務』，並列為第一項，以資明確。」亦同其理。\n  （四）就相關規範之比較觀察：\n     此外，依行政執行法第11條第 1項規定，法院之裁定雖可為行政執行之執行名義\n     ，然依該條第 1項及第 2項規定意旨，係以法院裁定而生之「公法上金錢給付義\n     務」或「就公法上金錢給付義務為假扣押、假處分之裁定」為限，故其給付義務\n     之本質上仍須出於行政權作用所生；又關於刑事裁判所宣示應沒收之物、追徵財\n     產，如依法應發還或給付權利人者，其發還或給付之程序，性質上仍屬刑事司法\n     裁判之執行，並非行政法上金錢給付義務，爰此，刑事訴訟法第 473條第 3項始\n     須特別規定：「第一項之變價、分配及給付，檢察官於必要時，得囑託法務部行\n     政執行署所屬各分署為之。」益見此類本於刑事司法裁判所生之給付義務，並非\n     行政執行法所稱公法上金錢給付義務灼明，否則，自毋庸特別規定而可逕行移送\n     行政執行。\n  （五）據上所述，有關依刑事判決宣告追徵犯罪所得之價額，係法院就刑事不法行為，\n     基於司法權作用（裁判）所生之法律效果，本質上並非行政法上金錢給付義務，\n     故應不屬行政執行法第 4條第 1項規定之「公法上金錢給付義務」。從而，旨揭\n     法律疑義應以否定說為可採。"}
