{"publisher":"法務部","publishNo":"法廉字第11105001030號","publishDate":"2022-02-23","summary":"有關公職人員財產申報義務人或其配偶開設之診所或事務所，其經營型態\r\n如係獨資或合夥，該獨資或合夥屬公職人員財產申報法第 5條第1項第3款\r\n「對各種事業之投資」暨相關申報疑義乙案","content":"主旨：有關公職人員財產申報義務人或其配偶開設之診所或事務所，其經\n   營型態如係獨資或合夥，該獨資或合夥屬公職人員財產申報法（下\n   稱本法）第 5條第1項第3款「對各種事業之投資」暨相關申報疑義\n   乙案，詳如說明，請查照並轉知所屬。\n說明：\n一、相關文號：本部 99年6月11日法政字第0999022463號函、109年6月15\n  日法廉字第10905004430號函。\n二、綜整上開函釋意當並就相關申報疑義說明如下：\n  （一）有關公職人員本人或配偶開設「診所或事務所」是否屬本法規\n     定應申報之財產：\n     1.按「公職人員應申報之財產如下：……三、一定金額以上之\n      債權、債務及對各種事業之投資。」、「所稱對各種事業之\n      投資，指對未發行股票或其他有價證券之各種公司、合夥、\n      獨資等事業之投資。」本法第 5條第1項第3款及同法施行細\n      則第13條後段分別定有明文。\n     2.承上，所稱投資係指直接或間接以金錢或財物出資經營事業\n      ，以獲得相關報酬，是以公職人員本人或配偶開設「診所或\n      事務所」自屬本法第 5條第1項第3款所稱之「對各種事業之\n      投資」。\n  （二）有關公職人員本人或配偶開設「診所或事務所」所有之各項財\n     產（如汽車、存款、債務等）是否屬本法規定應申報之財產，\n     如何申報；如屬應申報之財產且有故意申報不實情事，其申報\n     不實金額如何計算：\n     1.「診所或事務所」所有之各項財產（如汽車、存款、債務等\n      ）是否屬本法規定應申報之財產，如何申報：\n      (1)本部 99年6月11日法政字第0999022463號函揭示，「稱合\n       夥者，謂二人以上互約出資以經營共同事業之契約。前項\n       出資，得為金錢或其他財產權，或以勞務、信用或其他利\n       益代之。金錢以外之出資，應估定價額為其出資額。未經\n       估定者，以他合夥人之平均出資額視為其出資額。」、「\n       各合夥人之出資及其他合夥財產，為合夥人全體之公同共\n       有。」，民法第667、668條分別定有明文。另所謂「獨資\n       商號」，雖以營利事業之型態登記成立，然因商號本身無\n       獨立之法人格，故該商號之營業，所生權利義務仍應歸諸\n       負責之個人。\n      (2)準此，「診所或事務所」之經營型態如你獨資或合夥商號\n       而不其備獨立法人格，獨資或合夥商號之資產（含出資、\n       營業盈虧及生財設備等等）均歸屬於獨資商號之登記負責\n       人所有或合夥人全體之公同共有，則獨資、合夥所取得之\n       財產或所負債務，亦應依法申報。\n      (3)公職人員財產申報表填表說明貳、個別事項第 21點第1項\n       規定：「申報人於申報財產時，對申報表各欄應填寫之事\n       項有需補充說明者，如某項財產之取得時間及原因，係他\n       人借用申報人本人、配偶、未成年子女名義購置或存放之\n       財產等，應於『備註欄』內按填寫事項之先後順序逐一說\n       明」。例如：申報人甲獨資開設事務所，該事務所應申報\n       於事業投資欄，而該事務所所有之汽車、存款、債務應申\n       報於備註欄。\n     2.「診所或事務所」所有之各項財產（如汽車、存款、債務等\n      ）如有故意申報不實情事，其申報不實金額如何計算：\n      (1)參照民法第677條第1項規定：「分配損益之成數，未經約\n       定者，按照各合夥人出資額之比例定之。」第 698條規定\n       ：「合夥財產不足返還各合夥人之出資者，按照各合夥人\n       出資額之比例返還之。」，各合夥人存有出資比例，如有\n       故意申報不實情事，則以申報人「實際出資該事務所或診\n       所之比例」計算申報不實金額。例如：申報人甲與友人合\n       夥出資事務所，甲出資比例二分之一，漏報事務所名下存\n       款200萬元，則甲故意申報不實金額為100萬元。\n      (2)至於獨資商號之資產係歸屬於該商號負責人所有，例如：\n       申報人甲獨資開設事務所，漏報事務所存款 300萬元，故\n       意申報不實金額即為300萬元。\n  （三）有關申報人申報於備註欄之「診所或事務所」所有之存款、有\n     價證券、債權、債務等各項財產，是否應與個人（申報人本人\n     、配偶）各別該類財產併計後，判斷是否達本法第5條第1項第\n     2款及第3款所定「一定金額」之庭、申報標準：\n     1.按本法第5條第1項第2款、第3款規定：「公職人員應申報之\n      財產如下：二、一定金額以上之現金、存款、有價證券、珠\n      寶、古董、字畫及其他其有相當價值之財產。三、一定金額\n      以上之債權、債務及對各種事業之投資。」同法施行細則第\n      14條第 1項規定：「本法第五條第一項第二款及第三款之一\n      定金額，依下列規定：一、現金、存款、有價證券、債權、\n      債務及對各種事業之投資，每類之總額為新臺幣一百萬元。\n      二、珠寶、古董、字畫及其他具有相當價值之財產，每項（\n      件）價額為新臺幣二十萬元」\n     2.申報人合夥出資「診所或事務所」\n      (1)按民法第 668條規定：「各合夥人之出資及其他合夥財產\n       ，為合夥人全體之公同共有。」參照其立法理由略以，合\n       夥契約既為互約出資經營共同之事業，則各合夥人之出資\n       ，及其他合夥財產，自應為合夥人全體之公同共有，以符\n       契約之本旨，爰有將其申報於備註欄之必要，已如前述。\n      (2)然按民法第 682條規定：「合夥人於合夥清算前，不得請\n       求合夥財產之分析。對於合夥負有債務者，不得以其對於\n       任何合夥人之債權與其所負之債務抵銷。」參照其立法理\n       由略以，合夥財產，為達合夥人全體共同之目的而存在，\n       故合夥財產，不可不與各合夥人之財產分離獨立，否則不\n       能達共同之目的。復據臺灣高等法院109年重上字第250號\n       、107年上字第458號等判決揭示「各合夥人之出資，構成\n       合夥財產，存在於合夥人個人財產之外。合夥財產為合夥\n       人全體公同共有之財產，與各合夥人個別所有財產，實質\n       上分離獨立，上訴人縱有投資合夥事業，該合夥財產與上\n       訴人個人財產亦有所別」\n      (3)合夥財產條為合夥人全體共同之目的而存在，與各合夥人\n       之個人財產間仍具一定程度之獨立性，從而於計算本法第\n       5條第 1項第2款、第3款及同法施行細則第14條第1項所定\n       「一定金額」之應申報標準時，應將申報人（或其配偶、\n       未成年子女）個人應申報財產項目與其合夥財產即「診所\n       或事務所」所有之存款、有價證券、債權、債務等，各別\n       計算「一定金額」。例如：申報人個人存款70萬元及合夥\n       出資之診所名下存款 200萬元（申報人出資比例二分之一\n       ），則診所名下存款 100萬元已達申報標準應予申報，個\n       人存款未達申報標準無須申報。\n     3.申報人獨資出資「診所或事務所」：獨資商號之資產歸屬於\n      該商號負責人所有，爰應將申報人（或其配偶、未成年子女\n      ）個人應申報財產項目與「診所或事務所」所有之存款、有\n      價證券、債權、債務等，一併計算「一定金額」。例如：申\n      報人個人存款70萬元（存款欄）及獨資出資之診所名下存款\n      30萬元（備註欄），合併計算已達存款 100萬元之申報標準\n      。\n  （四）有關申報義務人如難以取得合夥「診所或事務所」所有之存款\n     、債務等資料之情事，應如何申報：\n     1.按公職人員財產申報表填表說明貳、個別事項第21點規定：\n      「申報人於申報財產時，對申報表各欄應填寫之事項有需補\n      充說明者，如某項財產之取得時間及原因，像他人借用申報\n      人本人、配偶、未成年子女名義購置或存放之財產等，應於\n      『備註欄』內按填寫事項之先後順序逐一說明。申報人確有\n      無法申報配偶或未成年子女財產之正當理由者，應於備註欄\n      中敘明其理由，並於受理申報機關（構）進行實質審核時，\n      提出具體事證供審核」。\n     2.次按臺北高等行政法院101年度簡字第342號判決意旨，申報\n      人「對配偶財產無法查證」之問題，衡諸本法之立法目的與\n      「夫妻間財產查詢之便利性、可能性」，原則上應由申報人\n      自行解決，故除非申報人舉證「已竭盡所能查詢」仍無從查\n      證，方可主張無申報不實之故意。\n     3.有關實務上申報人「對合夥所有財產難以查證」之問題，衡\n      諸本法之立法目的與「申報人與合夥問財產查詢之便利性、\n      可能性」，原則上應由申報人自行查證，惟申報人若已於公\n      職人員財產申報表備註欄敘明確有無法申報合夥所有財產之\n      正當理由，並於受理申報機關（構）進行實質審核時，提出\n      具體事證供審核，並經審認申報人確達「已竭盡所能查詢」\n      仍無從查證之程度，即堪認其無申報不實之故意。\n三、本部上開函釋部分文字修正如下：\n  （一）本部 99年6月11日法政字第0999022463號函說明四「綜上所述\n     ，獨資、合夥之資產既與商號登記負責人或合夥人之『出資』\n     財產合而為一，難以割裂觀察，則獨資、合夥所取得之財產或\n     所負債務，亦應依法申報，方符陽光法制及本法立法宗旨。」\n  （二）本部 109年6月15日法廉字第10905004430號函說明三（一）「\n     公職人員登記成立獨資、合夥商號所取得之財產，其資產既與\n     商號登記負責人或合夥人之『出資』財產合而為一，實難以割\n     裂觀察」、說明三（三）「診所或事務所之經營型態如你獨資\n     或合夥商號而不具備獨立法人格，則因該診所或事務所所有之\n     各項財產與申報人之『出資』財產合而為一，難以割裂觀察」"}
