{"publisher":"法務部","publishNo":"法律字第10303500500號函","publishDate":"2014-03-04","summary":"有關政府資訊公開法第18條第 1項第 3款規定「內部單位之擬稿或其他準備作業」及該款但\r\n書「對公益有必要」適用問題","content":"主旨：有關政府資訊公開法第18條第 1項第 3款規定「內部單位之擬稿或其他準備作業」及\r\n      該款但書「對公益有必要」適用問題，詳如說明二、三。請查照。\r\n說明：\r\n  一、依 102年12月30日立法院第 8屆第 4會期司法及法制委員會第28次全體委員會決議通\r\n      過提案：「建請政府資訊公開法之中央主管機關─法務部就政府資訊公開法第18條第\r\n       1項第 3款所謂『內部單位之擬稿或其他準備作業』，以及該款但書之『公益有必要\r\n      』在憲法的三權分立框架，以及政府資訊應以公開透明為原則之立法要旨下應如何解\r\n      釋。」辦理。\r\n  二、立法委員以個人名義基於問政之需要，函請機關提供有關資訊，涉及政資法第18條第\r\n       1項第 3款之適用：\r\n    （一）因立法院職權行使法並無規範立法委員「個人」向行政機關索取資料等規定，從\r\n          而，立法委員「個人」雖係基於問政之需要，以個人或國會辦公室名義請政府機\r\n          關提供資訊，除其他法律另有規定外，有政資法之適用（本部 101年11月12日法\r\n          律字第10100215680 號函參照）。\r\n    （二）「政府機關作成意思決定前，內部單位之擬稿或其他準備作業」之意義及適例：\r\n          1.政資法第18條第 1項第 3款規定「政府機關作成意思決定前，內部單位之擬稿\r\n            或其他準備作業。」得不予提供之規範，參其立法理由，無論行政機關是否已\r\n            作成意思決定，凡屬行政機關意思決定前，做為其參考之內部擬稿、意見、討\r\n            論或與他機關之意見交換等準備作業資訊，應限制公開或不予提供，以避免行\r\n            政機關於作成決定前遭受干擾，有礙最後決定之作成，或於決定作成後，因之\r\n            前內部討論意見之披露，致不同意見之人遭受攻訐而生困擾（最高行政法院 1\r\n            00年度判字第2222號號判決參照）；而所指「意思決定前內部單位之擬稿或其\r\n            他準備作業」文件，係指函稿、簽呈或會辦意見等行政機關內部作業等文件而\r\n            言；又機關內部之擬稿或其他準備作業，常為事實行為，並以敘述事實之方式\r\n            呈現，而構成思辯過程中之溝通意見及討論文件；故某項資訊是否為政府機關\r\n            作成意思決定前，內部單位之擬稿或其他準備作業，應就個別事件整體觀察，\r\n            難謂凡屬事實敘述者，即與思辯過程無涉。\r\n          2.又前開規定乃在保障機關作成決定得為翔實之思考辯論，俾參與之人員能暢所\r\n            欲言，無所瞻顧，故該等決策過程之內部意見溝通材料豁免公開，但如為意思\r\n            決定之基礎事實而無涉洩漏決策過程之內部意見溝通或思辯材料，仍應公開之\r\n            ，蓋其公開非但不影響機關意思之形成，甚且有助於民眾檢視及監督政府決策\r\n            之合理性。例如：機關為查驗所為之檢驗報告若有屬作成意思決定之基礎事實\r\n            部分，即非屬前開規定所定之「擬稿或其他準備作業文件」，而不得依該等規\r\n            定不予提供。（本部 101年 7月 9日法律字第 10103105590號函參照）\r\n    （三）「但對公益有必要者，得公開或提供之」之意義及適例：\r\n          1.有關「公益」之認定，依實務見解，係指社會不特定之多數人可以分享之利益\r\n            而言（最高行政法院 100年度判字第1350號判決參照）；所謂「對公益有必要\r\n            」係不確定法律概念，除應符合「公益」外，尚須「有必要」。\r\n          2.例如民眾向交通部申請中華電信公司資產經營管理及民營化推動情形之報告、\r\n            會議紀錄及內部簽稿等相關文件乙案，即令認為上開「會議決議」尚非機關決\r\n            策，而屬各該機關諮詢單位之意見，乃為機關決策過程之顯示，應屬政資法第\r\n            18條第 1項第 3款所謂政府機關作成意思決定前之內部單位準備作業﹔然衡諸\r\n            上開會議召開迄民眾申請時已近10年，公開其內容，並不妨礙機關決策，對機\r\n            關諮詢單位成員言論究責可能性不高，且有助於民眾檢視機關之決定是否參酌\r\n            諮詢單位提供之資訊，其判斷是否合理，兩相權衡，可認申請人之資訊公開權\r\n            之法益高於機關主張排除公開之法益（臺北高等行政法院 101年度訴字第 303\r\n            號判決參照）。\r\n          3.又「政府機關作成意思決定前，內部單位之擬稿或其他準備作業」是否因「對\r\n            公益有必要」而予公開或提供，應由主管機關就「公開『內部單位之擬稿或其\r\n            他準備作業』所欲增進之公共利益」與「不公開『內部單位之擬稿或其他準備\r\n            作業』所欲保障決策過程中之參與人員能暢所欲言，無所瞻顧，避免干擾最後\r\n            決定之作成」間比較衡量判斷之。如經衡量判斷符合「公開『內部單位之擬稿\r\n            或其他準備作業』所欲增進之公共利益」，大於「提供相關資訊所侵害之決策\r\n            過程中參與人員言論表達之法益」，自應公開之。行政機關於為上述之判斷時\r\n            ，應具體載明其理由（行政程序法第96條第 1項第2 款規定參照）。\r\n    （四）行政機關如認部分政府資訊確有符合政資法第18條第 1項規定之情形，應限制公\r\n          開或不予提供；惟就其餘部分，仍應公開或提供之。（政資法第18條第 2項規定\r\n          參照）。\r\n  三、末按人民申請提供政府資訊之案件，是否依人民申請而提供，涉及具體個案事實認定\r\n      ，宜由資訊持有機關審度實際個案，如並無政資法第18條第 1項規定情形不予公開或\r\n      提供者，均以公開為原則，\r\n正本：尤立法委員○○、柯立法委員○○、王立法委員○○、吳立法委員○○\r\n副本：立法院司法及法制委員會、本部綜合規劃司、本部資訊處、本部法律事務司"}
