{"publisher":"法務部","publishNo":"法律字第11003503630號","publishDate":"2021-05-12","summary":"「臺北縣政府消防局廳舍耐震能力評估結構補強工程委託規畫、設計、監\n造技術服務」案，擬將得標廠商吳○○建築師事務所刊登政府採購公報之\n相關疑義","content":"主旨：有關貴局辦理「臺北縣政府消防局廳舍耐震能力評估結構補強工程\n   委託規畫、設計、監造技術服務」案，擬將得標廠商吳○○建築師\n   事務所刊登政府採購公報之相關疑義一案，復如說明二至五，請查\n   照。\n說明：\n一、復貴局 110年 3月25日新北消秘字第1100563195號函。\n二、按行政罰法（以下簡稱本法）第26條第 1項及第 2項規定：「一行為\n  同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。\n  但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收者\n  ，亦得裁處之（第 1項）。前項行為如經不起訴處分、緩起訴處分確\n  定或為無罪、免訴、不受理、不付審理、不付保護處分、免刑、緩刑\n  之裁判確定者，得依違反行政法上義務規定裁處之（第 2項）。」第\n  27條第 1項及第 3項規定：「行政罰之裁處權，因 3年期間之經過而\n  消滅（第 1項）。……前條第 2項之情形，第 1項期間自不起訴處分\n  、緩起訴處分確定或無罪、免訴、不受理、不付審理、不付保護處分\n  、免刑、緩刑之裁判確定日起算（第 3項）。」本法第26條係採刑事\n  優先原則，但罰鍰以外之沒入或其他種類行政罰，因兼具維護公共秩\n  序之作用，為達行政目的，行政機關仍得併予裁處（本法第26條立法\n  理由參照）。是以，本部 109年10月27日法律字第 10903514910號函\n  及 106年 5月15日法律字第 10603506430號書函係說明，機關所為之\n  行政罰倘屬其他種類行政罰，機關對於該種類行政罰之裁罰權限並不\n  因同一行為涉及刑事處罰而受影響，仍得併予裁處，故其裁處權時效\n  之計算，自與本法第27條第 3項所定起算點無涉，先予敘明。\n三、次按政府採購法第 101條第 1項第 6款規定：「機關辦理採購，發現\n  廠商有下列情形之一，應將其事實、理由及依第 103條第 1項所定期\n  間通知廠商，並附記如未提出異議者，將刊登政府採購公報：……六\n  、犯第87條至第92條之罪，經第一審為有罪判決者。」依上開第 6款\n  規定刊登政府採購公報，係以廠商「犯第87條至第92條之罪，『經第\n  一審為有罪判決』」為要件，故公共工程委員會所定「政府採購法第\n  101 條執行注意事項（下稱「注意事項」）」第 1點第 3款及附件「\n  政府採購法第 101條第 1項各款裁處權時效之起算時點判斷原則」第\n  6 款規定，機關依政府採購法第 101條第 1項規定通知廠商刊登政府\n  採購公報，適用本法第27條第 1項所定 3年裁處權時效，其第 6款規\n  定之起算時點於「第一審判決發生效力」時，有宣示者，自宣示時起\n  算；無宣示者，自判決書送達廠商時起算。查本案第一審判決（臺灣\n  士林地方法院 105年訴字第51號刑事判決）之宣示日期為 107年 3月\n  6 日，依上開「注意事項」規定，本法第27條第 1項所定 3年之裁處\n  權時效，似應自 107年 3月 6日起算。惟本件因涉及政府採購法之適\n  用，如有疑義，建請洽詢主管機關行政院公共工程委員會之意見。\n四、再按公法上請求權，係指公法上權利義務主體相互間，基於公法，一\n  方得請求他方為特定給付之權利，而行政程序法第 131條規定係有關\n  公法上請求權之消滅時效規定。至於本法第27條規定乃裁處權時效之\n  規定，而裁處權係國家對違反行政法義務者得課處行政罰之權力，屬\n  形成權，非公法上請求權，故本法第27條之裁罰權時效與行政程序法\n  第 131條之公法上請求權時效係屬二事（本部 103年 9月11日法律字\n  第 10303510570號書函參照）。有關貴局來函說明五援引之最高行政\n  法院 102年11月份第 1次庭長法官聯席會議決議，係就行政程序法第\n  131 條規定關於公法上請求權消滅時效之起算時點為說明，與本案所\n  涉之裁處權時效不同，併予敘明。\n五、末按中央行政機關法制作業應注意事項第18點規定：「各機關適用法\n  規有疑義時，應就疑義之法條及疑點研析各種疑見之得失，擇採適法\n  可行之見解。如須函請上級機關或其他機關釋復時，應分別敘明下列\n  事項：（一）有疑義之法條及疑點。（二）各種疑見及其得失分析。\n  （三）擬採之見解及其理由。」第20點規定：「地方政府機關之法制\n  作業，得參照本注意事項辦理。」貴局如仍有疑義，請先洽貴府法制\n  單位（新北市政府法制局）表示意見，再請依上開規定敘明各種疑義\n  及擬採之見解及其理由，俾利釋復。"}
