{"publisher":"法務部","publishNo":"法制字第 10702520330 號","publishDate":"2018-08-31","summary":"以法律限制人民權利，構成要件應符合法律明確性原則，使受規範者可能\n預見其行為之法律效果，以確保法律預先告知功能，並使執法準據明確；\n另義務人如違反行政法上義務，主管機關對此種過去違反義務所為具有裁\n罰性之撤銷或廢止許可處分，性質上即屬行政罰","content":"主    旨：有關「臺中市道路挖掘管理自治條例修正草案」一案，本部意見如說明二\n          ，請查照。\n說    明：一、復貴部 107  年 8  月 10 日內授營工程字第 1070813611 號函。\n          二、本部意見如下：\n          （一）草案第 2  條：本條所定道路挖掘申請之受理及許可、相關經費之\n                核定與收費、施工及維護管理、查驗抽驗之權限，如有委辦臺中市\n                和平區公所（為直轄市山地原住民區，屬地方自治團體）之可能，\n                本條是否有增訂「委辦」之必要？建請審酌。\n          （二）草案第 5  條、第 26 條：草案第 5  條第 2  項規定有關公共設\n                施管線圖資維護管理作業要點由建設局另定之，惟行政機關不待自\n                治條例授權，本即得依職權訂定行政規則，草案第 5  條第 2  項\n                實無明定之必要，爰建請刪除（草案第 26 條第 3  項規定亦有相\n                同疑義，建請併予修正）。\n          （三）草案第 34 條：本條第 1  項第 2  款規定未依「第 25 條第 1\n                項、第 2  項」規定施工或修復者應予處罰，惟查草案第 25 條僅\n                有 2  項規定，且本條均予處罰，是以本條所定之「第 25 條第 1\n                項、第 2  項」，建請修正為「第 25 條」。\n          （四）草案第 36 條：按以法律限制人民權利，其構成要件應符合法律明\n                確性原則，使受規範者可能預見其行為之法律效果，以確保法律預\n                先告知之功能，並使執法之準據明確（司法院釋字第 636  號解釋\n                理由書參照）。本條規定違反第 31 條第 2  項或第 32 條第 1\n                項規定者應予處罰，惟查：\n                1.草案第 31 條第 2  項定有「擬訂年度管線檢測維護管理計畫並\n                  訂定檢測紀錄」及「報請目的事業主管機關同意或備查並副知建\n                  設局」2 項義務，本條是否均予處罰？建請釐清定明。\n                2.草案第 32 條僅有 1  項規定，是以本條所定之「第 32 條第 1\n                  項規定」，建請修正為「第 32 條規定」。\n          （五）草案第 37 條：本條第 3  款規定違反第 26 條第 2  項規定者處\n                罰鍰等，惟查草案第 26 條第 2  項係規定建設局接獲竣工報告後\n                得派員進行查（抽）驗，查（抽）驗不合格時應通知管線埋設人限\n                期改善，非屬管線埋設人之行政法上義務，是以，本條第 3  款建\n                請將所欲處罰之義務行為予以明定。\n          （六）草案第 38 條：\n                1.按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所為\n                  而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法第 2  條第\n                  2 款規定：「本法所稱其他種類行政罰，指下列裁罰性之不利處\n                  分：……二、剝奪或消滅資格、權利之處分：命令歇業、命令解\n                  散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他剝奪或\n                  消滅一定資格或權利之處分。」是以，義務人如違反行政法上之\n                  義務，主管機關對此種過去違反義務所為具有裁罰性之撤銷或廢\n                  止許可處分，性質上即屬行政罰（本部 100  年 9  月 7  日法\n                  律字第 1000020263 號書函及 100  年 12 月 9  日法律字第\n                  1000029712  號函參照）。次按地方制度法第 26 條第 2  項本\n                  文規定之「其他種類之行政罰」，依同法第 26 條第 3  項規定\n                  限於「勒令停工、停止營業、吊扣執照或其他一定期限內限制或\n                  禁止為一定行為之不利處分」，是以本條所定之「廢止」究屬行\n                  政管制措施？抑或屬裁罰性之不利處分？建請先予釐清；如係行\n                  政罰法第 2  條第 2  款所定「剝奪或消滅資格、權利」之裁罰\n                  性不利處分，即不符前揭地方制度法第 26 條第 2  項及第 3\n                  項所定得處罰之其他行政罰種類範疇。\n                2.本條規定建設局代為回復道路原狀之所需費用，由「管線埋設人\n                  、承攬人或行為人」負擔，惟查草案第 17 條第 2  項、第 24\n                  條第 2  項、第 25 條及第 27 條第 2  項規定之義務主體，均\n                  為「管線埋設人」，是以，本條規定由「管線埋設人、承攬人或\n                  行為人」負擔費用之理由為何？建請釐清。\n                3.本條所定之「第 25 條第 1  項、第 2  項」，建請修正為「第\n                  25  條」。\n正    本：內政部\n副    本：本部法制司"}
