{"publisher":"法務部","publishNo":"法制字第 11002521590 號","publishDate":"2021-12-14","summary":"法務部就有關「嘉義縣文化藝術財團法人設立許可及監督自治條例」一案之意見","content":"主    旨：有關「嘉義縣文化藝術財團法人設立許可及監督自治條例」一案，本部意\n          見如說明二，請查照。\n說    明：一、復貴部 110  年 11 月 8  日文綜字第 1103036512 號函。\n          二、本部意見如下：\n          （一）本條例總說明：\n                1.總說明序文中有關「嘉義縣文化藝術財團法人設立許可及監督自\n                  治條例」之文字，建請修正為「嘉義縣文化藝術財團法人設立許\n                  可及監督自治條例『（以下簡稱本自治條例）』」。\n                2.總說明「一○七年」及「一○八年」建請修正為「一百零七年」\n                  及「一百零八年」，並於各年代前刪除「中華民國」用語，類此\n                  情形之數字及百分比敘述建請一併修正為中文數字，以符法制用\n                  語。\n                3.總說明第 2  點「……，俾利文化法人依循。（刪除『原』條文\n                  ……）」，建請修正為「……，俾利文化法人依循。（刪除『現\n                  行』條文……）」，又本條例第 5  條說明欄第 3  點亦有類此\n                  情形，建請一併修正。\n          （二）本條例第 1  條：按地方制度法第 25 條前段規定：「直轄市、縣\n                （市）、鄉（鎮、市）得就其自治事項或依法律及上級法規之授權\n                ，制定自治法規。」又財團法人主管機關於財團法人法（以下簡稱\n                本法）施行後，依本法相關授權規定修訂其監督管理法規時，係於\n                各該法規第 1  條明定法律依據及授權規定等事項（本部 109  年\n                2 月 12 日法制字第 10902502130  號函說明二（五）、臺中市教\n                育事務財團法人設立許可及監督自治條例第 1  條參照）。查本條\n                規定「為辦理文化藝術財團法人（以下簡稱文化法人）之設立許可\n                及監督事宜，並執行財團法人法所定由地方主管機關辦理之事項，\n                特制定本自治條例（第 1  項）。嘉義縣文化法人之設立許可及監\n                督，除法律另有規定外，依本自治條例辦理（第 2  項）。」似未\n                具體明定授權依據，是否宜配合修正，以資明確，建請考量。\n          （三）本條例第 4  條：按本法第 8  條第 1  項規定：「捐助章程，應\n                記載事項如下：…四、董事及設有監察人者，其名額、『資格』、\n                產生方式、任期及『選（解）任事項』。…。」準此，捐助章程應\n                記載事項，應包括董事或監察人之資格及選（解）任事項在內。惟\n                觀諸本條第 1  項第 4  款規定：「文化法人捐助章程應記載下列\n                事項：…四、董事及設有監察人者，其名額、產生方式、任期、改\n                選、補選及解聘資格。…」，上開規定並未包括財團法人遴選董事\n                或監察人之資格事項，而僅有涉及部分選（解）任事項，建請參酌\n                本法第 8  條第 1  項規定修正，以資明確。\n          （四）本條例第 8  條：按本法所稱政府捐助之財團法人，係指政府機關\n                （構）、公法人、公營事業、政府捐助之財團法人捐助或捐贈（以\n                下簡稱捐助（贈））基金累計超過百分之 50 之財團法人，其認定\n                係以「捐助（贈）基金之比率」為準（本法第 2  條立法理由第 3\n                點參照），並未限於捐助財產，亦非單就其財產來源而為認定。本\n                條規定文化法人董事會及監察人之組成、設置及職權行使等事項，\n                依其「捐助財產之來源」應分別符合本法第 2  章（民間捐助之財\n                團法人）或第 3  章（政府捐助之財團法人）之規定，此分類標準\n                恐與本法有關政府捐助之財團法人之定義不符，另觀諸說明欄第 2\n                點略以，本條修正之立法理由係為避免就本法已規定之事項重複規\n                定，建請修正或刪除之。\n          （五）本條例第 9  條：按本法第 34 條第 1  項規定：「財團法人之捐\n                助章程訂明得與其他財團法人合併，或有正當理由需與其他財團法\n                人合併且捐助人並無反對之意思表示者，得經董事會全體董事四分\n                之三以上出席，出席董事三分之二以上決議通過，並向主管機關申\n                請許可後，與其他財團法人合併。」同法第 45 條第 2  項規定：\n                「下列『重要事項』，應經董事會特別決議，並陳報主管機關『許\n                可』後行之：…」是有關財團法人決議合併或本法所列重要事項，\n                依法須經主管機關「許可」。惟查本條第 3  項規定，文化法人依\n                本法第 34 條及第 45 條第 2  項規定之會議決議，應送主管機關\n                「備查」，與本法前開規定不符，建請修正。\n          （六）本條例第 10 條：本條第 2  項但書「財團法人」是否係指「文化\n                法人」，建請釐明。\n          （七）本條例第 15 條：按本法第 67 條第 1  項規定：「本法施行前已\n                設立登記之財團法人，與本法規定不符者，除本法另有規定，或財\n                團法人名稱、捐助財產總額、民間捐助之財團法人董事產生方式外\n                ，應自本法施行後一年內補正；…。」本法前於 108  年 2  月 1\n                日施行，故補正期限業已於 109  年 2  月 1  日屆滿。本條規定\n                授權主管機關訂定補正期限，與本法前開規定不符，建請修正或刪\n                除。\n正    本：文化部\n副    本：本部法律事務司、本部法制司"}
