{"publisher":"法務部","publishNo":"法律字第 10603513390 號","publishDate":"2017-10-06","summary":"個人資料保護法第 16 條本文規定參照，民眾因發生交通事故遭受嚴重傷\n害，經向法院聲請假扣押對造財產獲准後，為聲請強制執行以保全債權，\n而需明瞭對造財產狀況，遂向警察機關申請提供對造國民身分證統一編號\n，俾向稅捐機關查詢其財產及所得資料。如對造國民身分證統一編號，確\n為申請人向稅捐機關調閱其財產、所得資料程序所必要，並有助於確定查\n調財產及實施假扣押對象正確性，則警察機關提供申請人關於對造之國民\n身分證統一編號，可認屬上述規定之執行法定職務必要範圍且為特定目的\n內之利用，應得為之","content":"主    旨：關於貴署所詢民眾因發生交通事故致生損害，經聲請法院裁定准許假扣押\n          對造當事人（下稱對造）財產後，為依法向稅捐機關查調對造財產資料之\n          需，而申請警察機關提供其國民身分證統一編號，警察機關如予提供，是\n          否符合個人資料保護法疑義乙案，復如說明二、三，請查照參考。\n說    明：一、復貴署 106  年 9  月 21 日警署交字第 1060143682 號函。\n          二、按個人資料保護法（下稱個資法）第 16 條本文規定：「公務機關對\n              個人資料之利用，除第 6  條第 1  項所規定資料外，應於執行法定\n              職務必要範圍內為之，並與蒐集之特定目的相符。」第 5  條規定：\n              「個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠實及信\n              用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有\n              正當合理之關聯。」而警察機關因處理交通事故而蒐集、處理雙方當\n              事人之個人資料，係為執行法定職務，且基於交通事故處理之「警政\n              」（代碼 167）特定目的為之，而提供道路交通事故當事人一方個人\n              資料予他方，作為交通事故雙方當事人進行該事故後續之損害賠償、\n              和解、調解、鑑定及訴訟等事宜，應與蒐集之特定目的相符，且屬執\n              行上開法定職務之必要範圍內，符合個資法第 16 條規定。惟仍應注\n              意個資法第 5  條規定，其利用不得逾越特定目的之必要範圍，並應\n              與蒐集之目的具有正當合理之關聯（本部 101  年 12 月 5  日法律\n              字第 10100202950  號、96  年 6  月 15 日法律決字第 096001964\n              3 號函參照）；又貴署 96 年 6  月 22 日警署交字第 0960087774\n              號函亦略以：「警察機關應依當事人之申請，提供他造當事人住址等\n              資料，請轉知所屬確實辦理，並於事故現場提供該聯單時，告知當事\n              人可依其意願自行交換其他個人資料，或另向警察機關申請。」合先\n              敘明。\n          三、查國民身分證統一編號屬個人資料（個資法第 2  條第 1  款參照）\n              ，本件貴署來函所述，民眾（下稱申請人）因發生交通事故遭受嚴重\n              傷害，經向法院聲請假扣押對造之財產獲准後，為聲請強制執行以保\n              全債權，而需明瞭對造之財產狀況，遂向警察機關申請提供對造之國\n              民身分證統一編號，俾向稅捐機關查詢其財產及所得資料。茲考量法\n              院既已裁定准許申請人於供擔保後得假扣押對造財產，申請人已取得\n              民事強制執行名義（強制執行法第 4  條第 1  項第 2  款參照），\n              且其債權應有日後不能強制執行或甚難執行之虞（民事訴訟法第 523\n              條第 1  項參照），是如對造之國民身分證統一編號，確為申請人向\n              稅捐機關調閱其財產、所得資料程序（稅捐稽徵法第 33 條第 1  項\n              第 8  款、財政部 88 年 4  月 8  日台財稅字第 881908727  號函\n              參照）所必要（如無法僅以對造當事人之姓名、住址查詢），並有助\n              於確定查調財產及實施假扣押對象之正確性（如避免誤查或誤執行同\n              姓名者），則警察機關提供申請人關於對造之國民身分證統一編號，\n              可認屬個資法第 16 條本文規定之執行法定職務必要範圍且為特定目\n              的內之利用，應得為之。\n正    本：內政部警政署\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
