{"publisher":"法務部","publishNo":"法律字第10403509150號","publishDate":"2015-07-23","summary":"所詢稅捐案件經行政執行分署核發執行憑證時，未逾執行期間之後續處理方式，涉及行政程\n序法之適用等疑義","content":"主旨：所詢稅捐案件經行政執行分署核發執行憑證時，未逾執行期間之後續處理方式，涉及\n   行政程序法之適用等疑義，復如說明二至五，請查照。\n說明：\n 一、復貴部 104年 6月25日台財稅字第 10404584280號函。\n 二、查貴部66年 1月14日台財稅第 30300號函（下稱貴部66年函）載：「本法（註：稅捐\n   稽徵法）第23條 ...但書係因納稅義務人之欠稅已移送法院強制執行，徵起並非不能\n   ，故設例外規定。惟該項欠稅案件 ...如經法院發給執行憑證 ...不得視為已移送法\n   院強制執行尚未結案者處理 ...」係就當時（66年）稅捐稽徵法第23條第 1項但書規\n   定：「移送法院強制執行尚未結案者」加以闡明。惟行政執行法於90年 1月 1日施行\n   後，義務人滯納稅捐之執行，已由司法機關（即法院）以中立第三者辦理執行（採當\n   事人進行主義），變更為行政機關（行政執行分署）之自力執行（採職權進行主義）\n   ，是執行主體不同，執行本質有異，貴部66年函有關「法院」核發憑證即為結案之意\n   旨，當不能適用於「行政機關」自力執行之行政執行法制。\n 三、次查，本部以 101年 6月22日法令字第 10103104950號令（下稱本部 101年 6月22日\n   令）明揭行政執行分署核發執行憑證不生執行程序終結之效果，復經本部於 102年及\n    103年三次函知貴部略以：稅捐案件經行政執行分署核發憑證者，有本部 101年 6月\n   22日令之適用（本部 102年 2月 8日法律字第 10103108400號函、同年 7月26日法律\n   字第 10203507970號函及 103年 2月21日法律字第10303502140 號函復參照）。其後\n   ，因貴部就本部前揭函仍持不同見解，於103 年11月11日具函陳報行政院，經行政院\n   於 103年12月24日召開研商會議，同年月30日行政院秘書長函送會議結論，本部即依\n   該會議結論於 104年 1月23日召開「研商行政執行機關查無財產或所得致無法續行執\n   行案件之處理方式」會議，再以 104年 4月 8日法律字第 10403501820號函送該研商\n   會議紀錄，並重申：分署核發執行憑證僅係用以證明移送機關所移送執行案件中尚未\n   實現之債權金額，不生稅捐稽徵法第23條第 1項但書所定是否「結案」之問題，移送\n   機關於執行期間（例如稅法第23條第 4項、第 5項規定）屆滿前，如發現義務人有可\n   供執行之財產，得依行政執行法施行細則第19條規定以執行憑證再度移送執行。顯已\n   就旨揭案件之後續處理方式，一併敘明。\n 四、再查信賴保護原則攸關憲法上人民權利之保障，公權力行使涉及人民信賴利益而有保\n   護之必要者，無論行政處分之撤銷或廢止、行政法規之廢止或變更均有其適用（司法\n   院釋字第 525號解釋參照）。又信賴保護原則之適用，須具備下列三要件，始足當之\n   ：（ 1）須有信賴基礎：須有足以引起人民信賴之國家行為，例如行政處分、行政法\n   規；（ 2）須有信賴表現：人民須有客觀上對信賴基礎之表現行為，換言之，表現行\n   為應與信賴基礎間有因果關係；（ 3）須信賴值得保護：即當事人之信賴，必須值得\n   保護（本部 102年10月24日法律字第 10203510140號函、最高行政法院93年度判字第\n   1677號判決參照）。有關旨揭案件是否適用信賴保護原則，本部於 104年 4月 8日函\n   所附同年 1月23日與貴部研商會議之會議紀錄已表示本部見解，至於貴部來函所稱旨\n   揭案件似有信賴保原則之適用一節，貴部以前述66年函釋因長期收錄於稅捐稽徵法令\n   彙編，乃行之多年之徵收實務見解及行政慣例，足以構成人民對國家之信賴基礎，惟\n   實務上收錄於貴部法令彙錄之函釋，爾後變更見解或停止適用者，不勝枚舉。前述本\n   部自 101年 6月22日以後之令、函內容何以未受理睬或重視？從而旨揭案件之義務人\n   有無具備信賴表現及信賴值得保護之要件，此涉及每一具體個案事實認定，宜由權責\n   機關依各個具體個案情節，參諸前揭說明，本於職權審慎認定之。\n 五、此外，有關旨揭案件類推適用稅捐稽徵法第 1條之 1第 2項規定之疑義乙節，按所謂\n   類推適用，係將對「一事項」之「一法律規定」，或對「數類似事項」之「數法律規\n   定」，比照適用於法律評價上相似，而未經規定之事項（陳敏著，行政法總論， 100\n   年 9月 7版，頁 150）。是為類推適用時，首須就法律所未設之規定，確認其為有意\n   的不規定，抑或係立法者之疏忽、未預見或情況變更所致（臺中高等行政法院94年度\n   簡字第 212號判決參照）。準此，稅捐稽徵法第 1條之 1第 2項規定：「財政部發布\n   解釋函令，變更已發布解釋函令之法令見解，如不利於納稅義務人者 ...應核課而未\n   核課之稅捐及未確定案件，不適用該變更後之解釋函令。」依其文義係規範「應核課\n   而未核課之稅捐及未確定案件」不適用該變更後之解釋函令，此是否為立法者有意限\n   定適用範圍？而旨揭案件係「核課確定而尚未徵起之案件」，顯與上開規定不同，如\n   類推適用是否違背上開規定限定適用範圍本旨？又貴部至目前尚未為變更函釋，則於\n   變更函釋前核課確定之稅捐案件尚未徵起者均認為可類推適用？是否合乎上開規定立\n   法意旨？貴部宜再妥慎研議。\n正本：財政部\n副本：法務部行政執行署、本部資訊處（第 1類）、本部法律事務司（ 4份）"}
