{"publisher":"法務部","publishNo":"法律字第10703510150號","publishDate":"2018-07-27","summary":"關於經濟部報請指定「消費高手一起購（pure17go）」、「一訂OK網」及「EZ訂票網」等三\n家業者之個人資料保護法中央目的事業主管機關乙案","content":"主旨：關於經濟部報請指定「消費高手一起購（pure17go）」、「一訂OK網」及「EZ訂票網\n   」等三家業者之個人資料保護法中央目的事業主管機關乙案，本部處理意見如說明二\n   、三，請查照。\n說明：\n 一、復鈞院 107年 5月 7日院臺法議字第1070089273號交議案件通知單。\n 二、有關旨揭 3家業者之個人資料保護法（下稱個資法）中央目的事業主管機關疑義，依\n   經濟部 107年 5月 3日經商字第 10700577430號函指出，「消費高手一起購」網站，\n   其所營事業資料中並未有「無店面零售業」乙項，惟列有「電視節目製作業」、「廣\n   播電視節目發行業」等 2項，且其銷售商品多透過「民視無線台」、「民視第一台」\n   之節目提供購物資訊，其實質內涵應屬電視購物頻道供應者。至於「一訂OK網」，其\n   所營事業包含「藝文服務業」、「演藝活動業」等 2項，且主要業務係提供消費者特\n   定影城之電影票券訂購服務，屬電影片映演業；「EZ訂票網」則透過網站銷售多數特\n   定影城之電影票券，如認上開訂票網係影城委託銷售電影票券，並蒐集、處理或利用\n   個人資料，則該公司亦應受委託者（即影城）之個資法之權責機關管轄。針對上開意\n   見，本部於 107年 5月28日以法律字第 10703507580號函請國家通訊傳播委員會及文\n   化部就是否分別擔任上開 3家業者之個人資料保護法中央目的事業主管機關表示意見\n   ，經國家通訊傳播委員會 107年 6月11日通傳內容字第10700279370 號函及文化部 1\n   07年 7月 3日文影字第1073018710號函復（詳參附件），茲就函復內容，摘陳如下：\n  （一）「消費高手一起購」網站部分：\n     國家通訊傳播委員會 107年 6月11日函指出，該會為通傳事業之監理機關，該網\n     站係由「民視文化事業股份有限公司」經營，主要業務係透過網際網路銷售商品\n     ，提供線上購物服務，無涉通訊傳播業務，其股份雖是由該會監理之「民間全民\n     電視股份有限公司」（下稱民視）百分之百持有，但僅為民視轉投資事業，彼此\n     仍屬不同事業體，所經營之網路購物事業非法定須經該會許可發給執照，不屬該\n     會權責範圍。又該網站銷售產品雖於民視無線台、民視第一台露出產品資訊，但\n     非透過頻道蒐集個人資料，如相關節目內容涉及商品或服務銷售事宜，應屬廣播\n     電視法規範節目應與廣告區分事宜，非得據以稱其為電視購物頻道。本案屬兩不\n     同公司分別經營廣電事業與電子商務，該網站經營樣態屬於「其他無店面零售業\n     」以「網際網路及型錄方式零售商品之公司行號」，應以經濟部為其個資法之中\n     央目的事業主管機關。\n  （二）「一訂OK網」及「EZ訂票網」部分：\n     文化部 107年 7月 3日函指出，該 2家業者均係於網際網路架設服務平台，蒐集\n     、處理消費者資訊後，將消費資訊提供商家進行訂票作業（以協助網路訂購電影\n     票券為主），再收取資訊處理之服務費用作為收益，並無涉電影映演行為，與電\n     影法所定義電影片映演業之營業態樣不同。又「一訂OK網」服務內容係資訊平台\n     服務，未有「藝文服務業」及「演藝活動業」 2項業別之營業事實，登記該 2業\n     別亦無需申請許可，不宜將該公司其他登記行業均納入判斷個資法主管機關之依\n     據。且「一訂OK網」與「EZ訂票網」均屬資訊服務業，提供平台服務收取服務費\n     用，服務對象包含旅宿、娛樂、交通等行業，其服務項目隨時可能增減而處於浮\n     動狀態，不宜認定為「主要從事為電影院業者代理銷售電影票券，應優先歸屬於\n     影片放映業」，此種「代客處理資料之資訊處理相關資訊服務業」及跨業服務特\n     性，尚無明確中央目的事業主管機關時，宜由經濟部擔任其個資法之主管機關。\n     另查電影映演業者僅委託該 2網站辦理售票事宜，尚難證明其有委託蒐集、處理\n     或利用消費者個資，是否適用個資法施行細則第 7條規定，尚有疑慮；且無論個\n     資法第 4條規定或其施行細則第 7條規定，其規範意旨係要求受委託單位執行業\n     務時，須遵守同委託機關於個資法上之相關規定，此無涉其主管機關之認定。又\n     該 2網站均僅提供消費者於網路訂位之訂票服務，與電影分級及娛樂稅繳納等事\n     項無關。是以，該 2網站均係以網際網路提供代訂電影票為主要服務項目，其業\n     別營業利基係提供平台服務收取服務費，服務項目隨時可能增減而處於浮動狀態\n     ，並無經營電影映演項目，不宜由該部擔任該 2網站業者之個資法中央目的事業\n     主管機關。\n 三、本部意見：\n  （一）關於「消費高手一起購」部分，按公司法第18條第 2項規定，公司所營事業除許\n     可業務應載明於章程外，其餘不受限制，故現行公司所營事業已不限於公司登記\n     之營業項目，從而，本件仍應以該網站實際經營之業務判斷其所營事業為何（本\n     部 102年12月26日法律字第 10203513720號函參照）。查「消費高手一起購」網\n     站除販賣電視台廣告商品之外，尚有販賣其他商品，換言之，該網站販賣之商品\n     ，不以電視廣告商品為限，故該網站所營業務顯然係從事以網際網路之電子媒介\n     方式零售商品之行業，屬「其他無店面零售業」項下「以網際網路及型錄方式零\n     售商品之公司行號」，其個資法之中央目的事業主管機關應為經濟部（本部 107\n     年 3月19日法律字第 10703500380號書函說明三意旨參照）。\n  （二）「一訂OK網」及「EZ訂票網」部分，依文化部 107年 7月 3日函指出，該 2家業\n     者均係於網際網路架設服務平台，蒐集、處理消費者資訊後，將消費資訊提供商\n     家進行訂票作業（以協助網路訂購電影票券為主），再收取資訊處理之服務費用\n     作為收益，並無涉電影映演行為，與電影法所定義電影片映演業之營業態樣不同\n     ，故不宜逕認該 2家業者係屬電影片映演業。另個資法施行細則第 7條規定：「\n     受委託蒐集、處理或利用個人資料之法人、團體或自然人，依委託機關應適用之\n     規定為之。」旨在明定受他人委託蒐集、處理或利用個人資料之機關，應適用該\n     委託者應遵行之規定，並未涉及中央目的事業主管機關之認定，受託機關之個人\n     料保護法中央目的事業主管機關之認定，仍應以其實際從事之行業，以為判斷。\n     上開 2家業者既未從事電影片映演業務，且係利用電子網路方式將資訊介紹給需\n     要服務之消費者，並蒐集其個人資料，應屬從事代客處理資料之資料處理相關資\n     訊服務業，在無明確之中央目的事業主管機關時，應由經濟部擔任其個人資料保\n     護法之中央目的事業主管機關。"}
