{"publisher":"法務部","publishNo":"法律字第10803516570號","publishDate":"2019-11-19","summary":"有關原住民保留地他項權利人或所有權人，違反原住民保留地開發管理辦法規定，業經行政\n機關撤銷原授益行政處分確定後，得否逕囑託登記機關辦理塗銷登記","content":"主旨：有關原住民保留地他項權利人或所有權人，違反原住民保留地開發管理辦法規定，業\n   經行政機關撤銷原授益行政處分確定後，得否逕囑託登記機關辦理塗銷登記乙案，復\n   如說明二至四，請查照參考。\n說明：\n 一、復貴會 108年 9月18日原民土字第1080042501號函。\n 二、按行政程序法（下稱本法）第92條第 1項規定：「本法所稱行政處分，係指行政機關\n   就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政\n   行為。」是行政機關所為具體行政行為是否為行政處分，應依上開要件判斷，如符合\n   上開所定要件，即屬行政處分。次按本法第 110條第 3項、第 4項規定，行政處分除\n   自始無效外，在未經撤銷、廢止或未因其他事由而失其效力前，其效力繼續存在。一\n   般而言，行政處分具有存續力、構成要件效力、確認效力及執行力。又有效之先前行\n   政處分成為後行政處分之構成要件事實之一部分時，則該先前之行政處分因其存續力\n   而產生構成要件效力（最高行政法院97年度判字第1086號判決參照），亦即涉及先前\n   由行政處分所確認或據以成立之事實（先決問題），及嗣後其他機關裁決之既定的構\n   成要件，對其他機關、法院或第三人有拘束效果（本部 107年 3月20日法律字第 107\n   03502510號函參照）。是以，倘地政機關基於先前其他機關所為之行政處分而為准予\n   登記處分，則該先前行政處分成為地政機關所為登記處分之構成要件事實之一部分時\n   ，如該先前之行政處分因違法經撤銷後，後行政處分亦屬「自始違法」之行政處分而\n   得撤銷，登記機關自得撤銷前准予登記之處分（本部99年 1月 8日法律字第09800367\n   85號函意旨參照），合先敘明。\n 三、復按原住民保留地開發管理辦法（下稱管理辦法）於 108年 7月 3日修正公布前（下\n   稱修正前），依 108年 9月 6日修正前之「原住民保留地各種用地申請案授權事項及\n   申請作業須知」（下稱作業須知）第 2點至第 5點規定及「原住民保留地相關業務標\n   準作業程序」（下稱標準作業程序）相關流程圖與說明可知，有關原住民申請設定原\n   住民保留地（下稱原保地）之他項權利登記案件，係由鄉（鎮、市、區）公所核定，\n   並檢附相關文件用印後函送所轄地政機關辦理他項權利登記；如為原住民申請原保地\n   之所有權移轉登記案件，則係由鄉（鎮、市、區）公所審查並陳報直轄市、縣（市）\n   政府核定，並由直轄市、縣（市）政府檢附相關文件用印後函送所轄地政機關辦理所\n   有權移轉登記（ 108年 9月20日修正前之「原住民保留地所有權移轉登記作業要點」\n   （下稱作業要點）第 6點第 6款第2 目規定亦可參照）。至於 108年 7月 3日修正公\n   布後之管理辦法第17條第 2項則規定：「前項申請案由鄉（鎮、市、區）公所提經原\n   住民保留地土地權利審查委員會擬具審查意見，並公告三十日，期滿無人異議，報請\n   直轄市、縣（市）主管機關核定後，向土地所在地登記機關辦理所有權移轉登記。」\n   不論於管理辦法修正前或修正後，上開鄉（鎮、市、區）公所或直轄市、縣（市）政\n   府所為准予設定原保地他項權利登記或移轉原保地所有權登記之「核定」，如係就公\n   法上具體事件所為之決定而對外直接發生法律效果之單方行政行為，當可認屬本法第\n   92條第 1項所稱之行政處分，且司法實務上亦有肯認其屬行政處分之性質者（最高行\n   政法院 107年度判字第 494號判決、 107年度判字第 353號判決參照）。地政機關如\n   係基於該鄉（鎮、市、區）公所或直轄市、縣（市）政府之授益行政處分而為准予設\n   定他項權利登記或所有權移轉登記之處分，則依前開說明，倘該授益行政處分因違法\n   而經鄉（鎮、市、區）公所或直轄市、縣（市）政府撤銷，則地政機關之登記處分亦\n   屬「自始違法」之行政處分而得撤銷，從而直轄市、縣（市）政府自得囑託登記機關\n   撤銷前准予登記之處分。\n 四、然依修正前之管理辦法第 8條、第 9條、第12條第 4項及第17條第1 項規定，符合法\n   定要件之原住民得會同中央主管機關向當地登記機關申請設定他項權利或辦理所有權\n   移轉登記，則上開 108年 9月6 日修正前之作業須知、標準作業程序及 108年 9月20\n   日修正前之作業要點有關由鄉（鎮、市、區）公所或直轄市、縣（市）政府核定並函\n   送登記機關辦理他項權利或所有權移轉登記等相關規定，有無牴觸或逾越管理辦法之\n   規定？允宜由貴會本於權責釐清審認之。以上意見請貴會卓參，惟如有具體個案進入\n   訴願或訴訟程序，仍以受理訴願機關及司法機關之最終判斷為準，併予敘明。"}
