{"publisher":"法務部","publishNo":"法律字第10603504630號","publishDate":"2017-04-05","summary":"大院大法官為審理會台字第 12771號聲請人臺北市政府及會台字第 12674號聲請人祁○○聲\n請解釋案","content":"主旨：大院大法官為審理會台字第 12771號聲請人臺北市政府及會台字第12674 號聲請人祁\n   ○○聲請解釋案，檢送本部書面補充意見乙份，請查照。\n正本：司法院秘書長\n副本：本部資訊處（第 1、 2類）、本部法律事務司（ 4份）\n   附件：司法院大法官審理會台字第 12771號聲請人臺北市政府及會台字第12674 號祁\n   ○○聲請解釋案法務部書面補充意見\n   本部前於 106年 3月17日法律字第 10603503740號函檢送書面意見，第於 106年 3月\n   24日言詞辯論時由本部部長當庭陳述及詢答，茲再補充如下：\n壹、就爭點一「民法第 4編親屬第 2章婚姻規定是否容許同性別二人結婚？」，本部認為：\n  不論從立法之文義解釋、歷史解釋、體系解釋等解釋方法，實在難以導出民法婚姻規定\n  容許同性別二人結婚之結論。\n （一）民法第 972條對於訂婚明文規定應由男女當事人自行訂定，雖然民法對結婚之當事\n    人必須為「一男一女」，並無直接明文規定，然結婚基本上是銜接訂婚之接續行為\n    ，且民法親屬編之諸多規定，係建構在此等以兩性結合關係為基礎之概念上。例如\n    ，民法第 973條「男未滿17歲，女未滿15歲者，不得訂定婚約。」、第 980條「男\n    未滿18歲，女未滿16歲者，不得結婚。」、第 995條「當事人一方於結婚時不能人\n    道而不能治者，他方得向法院請求撤銷之。…」及親屬編第 3章父母子女關於婚生\n    子女之意義、推定、否認、結婚之準正、非婚生子女之認領、否認等相關規定。均\n    可看出現行民法之「結婚」，其解釋適用應為一男一女。雖然有學者專家認為上開\n    條文「男女當事人」一詞並未否定「男男」、「女女」之可能，然在婚姻章第 3節\n    婚姻普通效力之規定，均使用異性「夫妻」之用語，而非使用「配偶」之中性用語\n    ，甚者，在釋字第 452號解釋以前，民法第1002條原規定妻以夫之住所為住所，更\n    可見民法規定之婚姻係一男一女之異性婚姻。（二）司法實務相關判決及本部函釋\n    均採相同之見解，認為我國民法對於婚姻之定義係採「以終生共同生活為目的之『\n    一男一女』適法結合關係」。而司法院大法官解釋釋字第 242號、第 362號、第 5\n    52號解釋亦肯認民法之婚姻係「一夫一妻婚姻制度」，且「夫妻」、「父母」之用\n    語具有「男女」、「性別」意涵，亦為司法院釋字第 365號、第 452號解釋所肯認\n    。\n （三）民法僅就異性二人結婚為規定，立法當時並未討論同性二人結合之可能性。就歷史\n    解釋而言，民法制定史料大清民律草案第四編親屬法之立法理由提到：「易序卦傳\n    曰：有天地然後有萬物，有萬物然後有男女，有男女然後有夫婦…。」立法紀錄亦\n    無任何關於婚姻可由男女二人相互締結以外的可能性的討論（劉宏恩副教授鑑定意\n    見參照）。次就體系解釋而言，民法第 4編親屬第 2章婚姻，包括婚約及結婚之要\n    件、婚姻之普通效力、夫妻財產制、離婚等，以及第 3章父母子女之規定，應整體\n    觀察，不宜割裂解釋。\n （四）由於結婚登記會影響人民之權利義務，包括當事人間之權利義務，以及涉及第三人\n    之權利義務（例如繼承、扶養等），依中央法規標準法第 5條規定，關於人民之權\n    利、義務應以法律定之，行政機關基於依法行政、法律保留原則，在欠缺法律規定\n    之情形下，不得透過行政解釋，增加人民之權利義務，故法務部函釋係謹守依法行\n    政之界限，並無違誤或曲解法律之處，亦無增加法律所無之限制。換言之，要改變\n    結婚制度不限於一男一女，此非法務部函釋能夠解決，本部是民法主管機關，不是\n    立法機關，因此，唯一解決之道應透過法制化的途徑來解決。\n貳、就爭點二「第一題答案如為否定，是否違反憲法第22條所保障婚姻自由之規定？」，本\n  部認為：依歷年來大法官解釋所認定憲法第22條所保障之「婚姻自由」，係以一夫一妻\n  、一男一女之結合為前提，因之「同性別二人結婚」尚難謂係憲法第22條所保障婚姻自\n  由之範疇，從而現行民法婚姻規定一男一女之婚姻，並未違反憲法第22條所保障婚姻自\n  由之規定。\n （一）按「婚姻自由」並非為憲法第 7條至第21條明文列舉之基本權利，而係透過司法院\n    大法官解釋所承認。然從釋字第 242號、第 362號、第 365號、第 552號、第 554\n    號等解釋及理由書觀之，歷來大法官解釋所承認及保障之「婚姻自由」，係以一男\n    一女之結合為前提，並明確指出「婚姻自由應受一夫一妻婚姻制度之限制」。上述\n    大法官解釋案例中所涉及之原因事實，雖非「是否容許同性別二人結婚」，但大法\n    官所採取「以法律創設憲法內容」之解釋方式，係有意尊重立法者對於婚姻制度之\n    優先決定權，而不僅是個案脈絡下之論證。蓋因婚姻制度乃先於國家與憲法即長久\n    存在於人類生活之社會規範與機制，而此一婚姻制度之內涵與要件係由代表人民並\n    由人民選出與授權之立法者所訂立。\n （二）從外國及國際法關於婚姻之規範意旨觀察，僅肯定「男女」有結婚之權利，並將婚\n    姻和家庭權並列。家庭權雖尚非大法官解釋承認之基本權利，僅於釋字第 712號解\n    釋指出「家庭制度植基於人格自由，具有繁衍、教育、經濟、文化等多重功能，乃\n    提供個人於社會生活之必要支持，並為社會形成與發展之基礎。」但比較憲法及國\n    際人權法多承認家庭權，並與婚姻權區別。例如瑞士憲法第14條規定「人民有婚姻\n    權與家庭權」，德國基本法第 6條第 1項規定「婚姻與家庭應受國家秩序的特別保\n    護」。世界人權宣言第16條承認家庭作為社會自然且根本的單位，並承認『男女』\n    結婚及成立家庭的權利。經濟、社會與文化權利國際公約第10條重申家庭生活之若\n    干基本權利。公民與政治權利國際公約第23條亦重申家庭作為社會自然且根本的單\n    位，並應享受社會與國家的保障，以及達於結婚年齡『男女』建立家庭的權利。歐\n    洲人權公約第 8條第 1項定有「家庭生活之保障」：「人人均有享受他人尊重其私\n    人與家庭生活、其家庭及其通訊之權。」第12條另規定「結婚及組織家庭之權利」\n    ：「達到結婚年齡之『男女，均有權依照規範此等權利行使之各國法律，成立婚姻\n    關係及建立家庭。」同性伴侶之新型家庭，似可透過家庭權概念將其納入憲法的保\n    護。\n （三）有關「婚姻自由」之內涵及限制，如上所述，歷來大法官解釋係採取「以法律創設\n    憲法內容」之解釋方式，強調「婚姻自由應受一夫一妻婚姻制度之限制」，顯然有\n    意尊重立法者對於婚姻制度之優先決定權。誠如李惠宗教授鑑定意見指出，婚姻係\n    立法者就通常自然現象確認之制度；婚姻本身涉及一種制度，不是單純自由的問題\n    。有關婚姻自由之意義，即有學者認為，婚姻自由與憲法其他自由在意義上不完全\n    一致，其他自由的本意是自由於國家公權力之外，婚姻自由則著重在制度性的保障\n    。換言之，婚姻自由必須是法律上的婚姻，所謂自由也只是在法定婚姻制度下的自\n    由，因此可得出以下定義：「婚姻自由是對『合法』婚姻受制度性保障，及『法律\n    』對婚姻所給予的規範下的自由」。\n （四）以「憲法變遷」之理論而言，憲法無可避免地將因時間經過，而須修正。換言之，\n    憲法並非固定不動之機械體，而可經由各種不同的途徑進行變遷，以因應時代的需\n    要。雖然憲法解釋與憲法修改，同是促成憲法變遷的主要機制，但二者的作成機關\n    與程序，卻大不相同。司法違憲審查與民主之間存有相當的緊張關係，由民主正當\n    性薄弱的法院所作的憲法解釋，來促成憲法實質規範的變遷，其背後往往會引發「\n    反（抗）多數決」的爭議。同性婚姻不僅涉及權利性質（平等權、婚姻自由、個人\n    追求幸福的人格權等）的爭議，同時也有道德、倫理的價值判斷與制度選擇等政策\n    爭議的層面，何以大法官解釋應該具有最終且最高的規範效力？這項爭議可說是憲\n    法與政治或法治與民主之間的衝突。\n （五）為解決司法違憲審查正當性之爭議，有學者主張，民主國家的憲法既保障人民的基\n    本權利，也同時預設民主制度與國民主權原則，要讓人民透過民主程序來實現個人\n    自我決定之基本權利，因此法院不應恣意介入，以致妨礙人民自我統治權利的實現\n    與民主程序的機制。雖然民主可能會犯錯，但民主的可貴之處即在於其自我修正的\n    內在機制。在正常的情況下，民主政治應能夠、也更能使人民發揮其自我決定權利\n    、因而達自我統治的規範理想。因此司法違憲審查的功能應該是要「補強」或「促\n    進」民主政治，而不是在對抗民主政治。此理論係從民主程序去證立司法違憲審查\n    的正當性，進而主張，法院如要介入並對抗民主政治的決定，必須證明它在程序上\n    可以比民主程序本身提供更高的正當性，或促進更健全的民主程序，或是可以修復\n    民主程序的重大瑕疵。準此以言，大法官如將「婚姻自由」擴張解釋及於「選擇與\n    同性別者締結婚姻之自由」，則形同課予立法者承認同性婚姻之義務。然以同性婚\n    姻民法修正草案之相關立法過程觀之，民主政治並未失靈，亦無重大瑕疵可言。如\n    何證明司法違憲審查之介入有其必要性？就此議題，大法官依其功能結構因素，是\n    否較能達到儘可能「正確」之境地，而足以取代立法者？均非無疑。\n （六）婚姻平權的實現，並不以司法途徑為限，透過立法程序承認同性婚姻，反而是多數\n    國家的經驗。美國聯邦最高法院2015年 Obergefell et al. v. Hodges案判決，首\n    席大法官Roberts 之不同意見，亦對於以司法途徑實現婚姻平權提出質疑：「當透\n    過民主手段作出決定時，有些人不可避免會對於結果感到失望。但是那些人至少知\n    道他們有發聲的權利，並且基於我們的政治文化傳統，他們甘願接受公正和誠實的\n    辯論結果。同時，他們可以準備再次提出此一問題，希望說服足夠多的人重新思考\n    。這就是我們政府系統的運作方式。但是今天法院終結了這一切。透過憲法對此一\n    問題的決定，將此一問題從民主決策中完全剝奪了。在如此具有深刻公共意義的問\n    題上，終結民主進程將會產生後果。終結討論會關閉思想，被阻礙發聲的人們更加\n    難以接受法院在此問題上的決定。」\n （七）本部認為同性婚姻非屬憲法第22條所保障之「婚姻自由」，係考量個人追求幸福組\n    織家庭之人格權或家庭權與婚姻自由有別，且主張同性婚姻宜由立法決定。至於同\n    性婚姻是否符合憲法第22條「不妨害社會秩序公共利益」之討論，有學者指出，承\n    認同性婚姻不會危害傳統婚姻制度，其以兩人互負忠誠義務為基礎，亦具有倫理上\n    之正當性，且宗教教義並不能作為排斥同性婚姻的理由。另鑑定意見中，鄧學仁教\n    授認為「同性婚姻法制化後將對社會秩序或公共利益產生損害殊難想像」，李惠宗\n    教授認為「同性婚姻不會傷害異性婚姻及家庭制度」，劉宏恩副教授則認為「憲法\n    第22條的『社會秩序』不應該等於傳統習俗，而應該是合乎憲法價值之秩序」。惟\n    所謂社會秩序，難道完全不須考量傳統習俗？所謂憲法價值秩序，在憲法價值衝突\n    之情形，例如宗教自由、契約自由亦屬憲法保障之權利，應如何兼顧？恐有疑義。\n    且有論者指出，一夫一妻家庭制度，是社會經由生殖行為而得以永續的價值，是一\n    個社會最廣泛根本的主要價值；現代社會由於生活世界趨於多元，不應排斥或歧視\n    同性家庭，而必須寬容接受，甚至保障，但寬容及接受乃是一種補充性的價值，被\n    寬容的價值不應侵犯到主要價值。是以，有關憲法第22條所保障之「婚姻自由」是\n    否包括同性別二人結婚，仍應審慎考量是否會造成「妨害社會秩序公共利益」之衝\n    擊。舉例而言：\n    1.承認同性婚姻之國家，為緩和對宗教自由之衝擊，多設有配套規定。例如加拿大\n     民事婚姻法第 3條明定，教會及其人員可以拒絕為同志證婚；任何人或團體不因\n     為同志婚姻的立法以及宗教自由的行使而被剝奪利益，不因此增加義務或受到制\n     裁。英國同性婚姻法亦設有宗教保護機制，於條文中明定宗教團體擁有拒絕替同\n     志婚姻福證之權，且無庸受法律之追訴。美國針對宗教團體部分，允許同性婚姻\n     之州法大多訂有所謂「宗教豁免」（religious exemption ）之條款。例如佛蒙\n     特州於2009年 4月立法承認同性婚姻，制定「保障宗教自由與承認公民婚姻平等\n     法」（An Act to Protect Religious Freedom and Recognize Equality in Ci\n     vil Marriage）。該法之立法目的，明揭係承認公民的平等婚姻權及保障神職人\n     員與宗教團體享有是否為公民證婚之宗教自由。另本諸聯邦憲法增修條文第 1條\n     及該州憲法第 1章第 3條對於宗教自由之保障，該法亦明定，神職人員、宗教團\n     體、任何受宗教團體管理之非營利組織或基督教公誼會、貴格會教徒、基督弟兄\n     會、教堂會眾、巴海大同教會等，其是否提供公民證婚或慶祝婚禮之任何服務、\n     食宿或設備，應予尊重。\n    2.同性婚姻亦可能衝擊祭祀公業制度。按台灣的祭祀公業，其存在的目的在於教化\n     子孫慎終追遠，即以一人或多人共同捐獻的不動產每年所生孳息供祭祀活動的開\n     銷，對於宗族制度的維繫，有其物質與精神兩方面的實質功能。祭祀公業充分顯\n     示台灣先民社會慎終追遠、尊祖敬宗優良傳統美德，可以說是代表台灣社會獨特\n     而具有歷史意義的習慣，形成台灣社會一股家族團結的力量。96年12月12日制定\n     公布（97年 7月 1日施行）的「祭祀公業條例」，更進一步以「習慣立法」之方\n     式，將祭祀公業習慣內涵制定成法律條文，而為國家法秩序所接納。依內政部之\n     統計資料（截至 105年12月31日），於祭祀公業條例施行前及條例施行後已申報\n     並經主管機關核發派下全員證明書之祭祀公業計有4903件，未完成申報之祭祀公\n     業計有6523件，共計11426 件祭祀公業。祭祀公業條例第 4條第 2項規定：「派\n     下員無男系子孫，其女子未出嫁者，得為派下員。該女子招贅夫或未招贅生有男\n     子或收養男子冠母姓者，該男子亦得為派下員。」依一般民事習慣，女出嫁係指\n     女方入嫁夫家，而所謂女招婿則係指男方進入女方之婚姻而言，兩者型態雖有不\n     同，但其結婚的對象均限於異性。若承認同性婚姻，因同性婚姻不符合民事習慣\n     上所稱之「嫁娶婚」或「招婿婚」，究應如何適用上開祭祀公業條例規定，即生\n     疑義。更何況每個祭祀公業其派下員少則數百人多則上千人，對於其所定規約之\n     理解，恐易生不同之見解與紛爭。（八）憲法第22條所保障之「婚姻自由」，依\n     歷來大法官解釋係以一男一女之結合為前提，並受一夫一妻婚姻制度之限制，而\n     未包括同性別二人結婚。至於同性二人追求幸福組織家庭之人格權或家庭權等，\n     是否受憲法第22條保障，則有討論空間。例如李惠宗教授鑑定意見認為，同性戀\n     者有相愛及彼此接納的「人格發展自由權」，但沒有要求國家為其創造「婚姻制\n     度」的請求權；同性戀係屬「正常但不通常」的狀態，屬憲法第22條人格發展權\n     的範疇，應受憲法的保障。大法官如認為同性二人追求幸福組織家庭之權利，係\n     屬憲法第22條「其他自由及權利」，則其保障方式，仍應由立法者斟酌社會之變\n     遷及文化之發展等情，在無損於婚姻制度或其他相關公益之前提下，分別情形給\n     予適度之法律保障（司法院釋字第647 號解釋理由書參照），應屬立法形成自由\n     。\n參、就爭點三「第一題答案如為否定，是否違反憲法第 7條保障平等權之意旨？」，本部認\n  為：民法婚姻限於一男一女之規定，與憲法保障平等權之意旨並無牴觸，蓋因立法機關\n  基於憲法之價值體系及立法目的，自得斟酌規範事物性質之差異而為合理之差別待遇。\n （一）生育是否為婚姻的本質，容有仁智之見。惟不容否認，生育係婚姻的原有功能之一\n    。例如公民與政治權利國際公約第23條規定，家庭作為社會自然且根本的單位，並\n    應享受社會與國家的保障，以及達於結婚年齡男女建立家庭的權利，即強調國家有\n    義務保護家庭「天然的」生物繁殖功能。就民法婚姻規定而言，一男一女成立之異\n    性婚姻，並不以實際生育或具有「自然生育之可能性」為要件。不過，民法於立法\n    時，係綜合人類繁衍、人倫秩序、養育子女等多重社會功能，立法者顯然有如此之\n    期待，希望婚姻有繁衍功能，此由民法第983 條有關近親結婚禁止之規定，除基於\n    倫常上之考量外，亦禁止輩分相同者結婚，即可得知立法者對於異性婚姻之繁衍功\n    能有所期待，故因優生學上之顧慮而加以禁止。\n （二）民法親屬編於19年制定、20年 5月 5日施行，係以確立當事人自主及單偶制等原則\n    ，建立迥然不同於三妻四妾、家長作主等傳統婚姻家庭制度之法律規範。惟立法者\n    考量人類社會之人倫制度及禮俗規範，以及婚姻制度所欲達成維護人倫秩序、男女\n    平等、養育子女等社會性功能，是將婚姻定義為以永久共同生活為目的之「一男一\n    女」之適法結合關係，就結婚對象採「生理性別」之分類，並使所有人均一體適用\n    相同之規定，受一男一女、一夫一妻婚姻制度之保障。民法婚姻規定並非基於「性\n    傾向」的分類，蓋法條並無設此要件，且同性戀、異性戀等概念，於民法制定之初\n    ，尚未被歷史性地發明或發現，當時亦無同性結合之社會需求或現實問題。\n （三）民法僅規定一男一女之異性婚姻，有其歷史脈絡，非能以現今環境去評論，隨著社\n    會變遷，雖產生同性伴侶無法組織家庭之「保護不足」之情形，立法者仍得加以調\n    整，但不能因此認為民法婚姻規定違反平等權。蓋國家基本權保護義務之「不足禁\n    止」，係課予國家採取「某種」適當之保護措施（含規範行為與事實行為）之義務\n    ，必含有裁量之空間。基於「功能最適」的考慮，國家之基本權保護義務「首先」\n    （或「主要」或「原則上）應由立法部門負擔，於各個法律中調和多元社會中的利\n    益衝突，妥為規範；僅當立法者全然未採取任何保護作為，或其所為之利益衡量顯\n    然失當時，司法者始應介入補漏。\n （四）不同寬嚴審查標準的選擇，應考量許多因素，例如系爭法律所涉事務領域，根據功\n    能最適觀點，由司法者或政治部門作決定，較能達到儘可能「正確」之境地，系爭\n    法律所涉基本權之種類、對基本權干預之強度，還有憲法本身揭示的價值秩序等等\n    ，都會影響寬嚴不同審查基準之選擇（司法院釋字第 584號解釋許宗力大法官協同\n    意見書參照）。由於民法婚姻規定未採取「性傾向」之分類，且婚姻之事務屬性，\n    涉及社會、文化、歷史與人倫秩序等諸多因素之考量與判斷，也是先於國家和法律\n    存在的社會體制，從機關功能觀點，對於代表多元民意及掌握充分資訊之立法機關\n    就此所為之決定，如非具有明顯之重大瑕疵，職司法律違憲審查之釋憲機關宜予以\n    尊重。蓋婚姻制度的內涵雖然非僵固不變，而可以隨著時代變遷、社會現實生活之\n    需要，因應調整，但在憲法權限分配及功能屬性上，應由全體國民託付之立法者，\n    責無旁貸地擔負此一任務。\n （五）同性二人結婚雖為民法婚姻制度所未規定，而不屬於憲法保障「婚姻自由」之範疇\n    ，但每個人都有追求幸福的權利，同性伴侶亦不例外，同性伴侶在現行法下，無從\n    組織家庭，對於其追求幸福之人格權或家庭權，以及在身分關係、財產、扶養、繼\n    承、醫療同意、保險、賦稅等相關事項之保障，的確有「保護不足」，這是「整體\n    法秩序」需要共同面對的問題，也是近年來行政、立法部門，包括中央、地方政府\n    ，致力於推動同性伴侶權益保障事項的原因所在。但如同民法僱傭規定之適用，對\n    於勞工「保護不足」，立法者得視社會需求，透過其他「行政法規」（如勞動基準\n    法、就業服務法等）加以補足調整，改善「保護不足」之情形，但不能率爾認為民\n    法僱傭規定違反平等權。循此以言，同性伴侶追求幸福權利之「保護不足」，亦不\n    應與一男一女之異性婚姻制度相提並論，而謂民法婚姻規定違反憲法第 7條平等權\n    。\n肆、就爭點四「如立法創設非婚姻之其他制度（例如同性伴侶），是否符合憲法第 7條保障\n  平等權以及第22條保障婚姻自由之意旨？」，本部認為：立法者是否斟酌社會之變遷及\n  文化之發展等情，在無損於婚姻制度或其他相關公益之前提下，分別情形給予其他制度\n  之法律保障，應屬立法形成自由，並無違反平等權之問題，亦符合憲法第22條之意旨。\n （一）目前承認同性婚姻或同性伴侶之國家，多係循立法程序，依其國情發展、社會文化\n    、宗教信仰、國民接受度等因素，採取適當之保障方式。許多國家在承認同性婚姻\n    之前，亦採取非婚姻之其他制度，例如目前尚有德國、克羅埃西亞、斯洛維尼亞、\n    捷克、瑞士、匈牙利、奧地利、列支敦斯登、希臘等國係採同性伴侶法制；又例如\n    丹麥（1989）、挪威（1993）、瑞典（1995）、冰島（1996）、英國（2004）、愛\n    爾蘭（2010）等國，在承認同性婚姻之前，都先採同性伴侶制度。然而，未見這些\n    國家的憲法法院認定同性伴侶法違憲。\n （二）從平等理論的歷史演進來看，平等其實有兩組相互競爭的典範：其一，源於啟蒙時\n    期「人生而平等」之主張，忽略人的事實差異、「去異以求同」（或「異中求同」\n    ）的「道德平等觀」，強調「等者等之」即無差別待遇的平等要求；其二，20世紀\n    以來為保障少數人、弱勢者，正視人與人之間的個別及群體差異、「異中求異」的\n    「實質平等觀」，著重於「不等者不等之」的部分，容許（甚至要求）國家透過創\n    造有利差別待遇的手段，來促進弱勢者之平等地位。對於同性伴侶而言，民法中的\n    婚姻制度是否為同性伴侶唯一可欲（desirable ）的選項？同性伴侶如欲追求獨特\n    的法定關係，另起爐灶設計一套「與異性婚姻有別」、為同性伴侶量身訂做的身分\n    關係保障制度，是否更符合「異中求異」的「實質平等觀」？非無討論空間。\n （三）鑑定意見中，鄧學仁教授、李惠宗教授、陳愛娥副教授均認為同性伴侶法並不違憲\n    。此外，同性伴侶法亦曾為諸多學者所討論，謹摘錄相關意見如下，以供參考：\n    1.謝榮堂教授：宜仿效外國法例，於婚姻制度之外，針對同性戀伴侶設立所稱之以\n     承認「同性戀終生伴侶關係」為目的之相應制度。此一制度，既係相應解決同性\n     戀之平等保障與婚姻制度性保障之憲法上之價值衝突而生，希冀一方面能確保同\n     性戀伴侶間之權利義務，另方面，也能不侵害現今婚姻制度之內涵。\n    2.吳煜宗教授：如欲同性間的結合成為民法上承認的法律關係，可能途徑有二種。\n     其一是要求承認同性婚姻，直接挑戰千百年來人類社會維繫至今的婚姻本質，顛\n     覆以生殖繁衍子孫為目的而存在的傳統家庭型態，其性質上屬於一項人類文化的\n     大革命。第二種途徑，是維持異性間的結合為婚姻，另外創設同性間的結合為新\n     的法律關係，承認兩者皆為合法的組織家庭方式，其實質上雖亦為一項人類文化\n     的革命，但是卻能夠使傳統的婚姻意義不至於被摧毀。\n    3.王保鍵助理教授：觀察英國同志伴侶權的發展，「先民事伴侶，後婚姻權」的模\n     式，有助於社會認識及理解同志，進而接納同志婚姻權的訴求。我國或許可以思\n     考是否可從變動幅度最小的「先民事伴侶，後婚姻權」模式，循序漸進地爭取同\n     志權。\n伍、結語\n  回顧大法官釋憲實務，本案在憲法法庭進行言詞辯論，甚具歷史意義。本部作為本案言\n  詞辯論程序之關係機關，雖與一般訴訟之被告有別，惟為使言詞辯論更具實質意義，充\n  分聚焦於「憲法層次」之討論對話，本部爰基於民法主管機關之立場，為受審查法令之\n  合憲性審慎辯護。本部參酌歷來憲法解釋及相關憲法學理，基於對立法形成自由之尊重\n  ，就大法官宜否以司法解釋之方式，課予立法者承認同性婚姻之義務，認為尚有審慎斟\n  酌空間，從而主張現行民法婚姻之規定尚無違憲，並認為受全體國民託付選出之立法者\n  對於同性伴侶權益之保障，應有立法形成自由。必須特別強調者，本部於「憲法層次」\n  主張民法婚姻規定合憲，與「立法層次」是否或如何修法，二者乃不同層次之問題。蓋\n  同性婚姻不僅是憲法、法律問題，也涉及文化習俗、宗教、政治、經社生活、道德、倫\n  理及現實社會秩序之影響與衝擊，更是關係著立法裁量與政策爭議的層面。\n  本部肯認任何人都有追求幸福的權利，不論係組織家庭之人格權或其他權利，只要不與\n  其他法律及憲法所保障之基本權價值產生衝突，對於任何可能的法制化途徑，本部均採\n  開放態度。觀諸其他國家的憲法或法律也有對同性伴侶予以保障者，然隨著各國國情、\n  文化、國民接受度、宗教信仰等因素，各國對於同性婚姻是否保障、如何保障及保障內\n  容亦會有所不同。於我國，對於上開保障方式及範圍亦存有不同意見，此即必須透過對\n  話討論，並充分彙整、比較各國的相關法制與修法經驗，也讓不同意見的雙方，能在更\n  完整、正確的資訊下，理性討論，共同解決問題。\n  對於大法官受理本案，並在憲法法庭開庭進行言詞辯論，有助於引發更多的討論及關注\n  ，並能促進社會之憲法共識與文化，相信對於後續立法推動能產生相當助益，本部表示\n  感佩與敬意。南非憲法法院前大法官 Albie Sachs曾深刻地指出，同性婚姻合法化的議\n  題，不應淪為「標新立異」與「食古不化」的戰爭，若以「好人」與「壞人」來區分憲\n  法服務的對象，將脫離憲法初衷；在一個奉行憲法的開放民主社會，神聖與世俗之間應\n  該要能相互尊重、共存共榮。目前我國社會上對於同性婚姻之爭議，在正反雙方的光譜\n  中，如何透過憲法解釋消弭對立、尋求交集？本部深信大法官的勇氣及智慧，應可期待\n  做出各界敬佩信服之睿智解釋。對於本案釋憲結果，本部亦將依解釋意旨積極辦理有關\n  事項。"}
