{"publisher":"法務部","publishNo":"法制字第 10602514470 號","publishDate":"2017-08-22","summary":"法務部就「金門縣排水管理自治條例一案」之意見","content":"主    旨：有關「金門縣排水管理自治條例」一案，本部意見如說明二，請查照。\n說    明：一、復貴部 106  年 6  月 28 日經授水字第 10600618880 號函。\n          二、本部意見如下：\n          （一）第 4  條：\n                1.本條第 1  項第 1  款第 2  目規定，於區域排水集水區域內辦\n                  理土地開發或變更使用計畫所提之排水規劃書及排水計畫書之審\n                  查及核定，為主管機關（即金門縣政府）之權責。惟經查依水利\n                  法第 78 條之 4  授權訂定之排水管理辦法第 3  條第 4  項後\n                  段規定，縣（市）管區域排水之排水集水區域及設施範圍由該縣\n                  （市）政府審查後報水利署核轉中央主管機關核定後公告之，是\n                  本目規定之核定權責，有無牴觸該辦法所定應由中央主管機關（\n                  即貴部）核定之權限？似不無疑義，建請釐清。\n                2.本條第 1  項第 1  款第 4  目規定，事業排水「依其目的事業\n                  主管之相關規定辦理」，經查排水管理辦法第 2  條第 3  項前\n                  段規定，農田、市區及事業排水之管理，「由目的事業主管機關\n                  依其法令管理之」，則前揭本目所定「依其目的事業主管之相關\n                  規定辦理」與排水管理辦法規定之「由目的事業主管機關依其法\n                  令管理之」，其規範目的是否相同，如為肯定，建請修正為與該\n                  辦法一致之用語，免生疑義。又本目僅就「事業排水」之部分，\n                  規定依目的事業主管機關之法令辦理，其理由為何？如依本目規\n                  定之反面解釋，似認「農田及市區排水」之部分，應排除適用依\n                  目的事業主管機關法令辦理之規定，似有違前揭辦法規定，建請\n                  釐清。\n          （二）第 14 條：\n                1.本條規定，有違反本自治條例之行為者，管理機關應先行限期命\n                  行為人改善、整復或回復原狀；其逾期仍未改善、整復或回復原\n                  狀，得依水利法等相關法令處罰之。按水利法第 91 條之 2  第\n                  1 項第 6  款規定，排水設施管理之維護管理、防洪搶險、安全\n                  檢查、設施範圍之使用管理或其他應遵行事項，違反依水利法第\n                  78  條之 4  所定之管理辦法者，廢止其核准或許可。復按行政\n                  罰法第 2  條第 2  款規定，剝奪或消滅資格、權利之處分包括\n                  命令歇業、命令解散、撤銷或廢止許可或登記、吊銷證照、強制\n                  拆除或其他剝奪或消滅一定資格或權利之處分。又地方制度法第\n                  26  條第 2  項及第 3  項規定，自治條例就違反地方自治事項\n                  之行政業務者，得規定處以罰鍰或其他種類之行政罰，且所處罰\n                  鍰最高以新臺幣（下同）10  萬元為限，其他行政罰之種類限於\n                  勒令停工、停止營業、吊扣執照或其他一定期限內限制或禁止為\n                  一定行為之不利處分。另排水管理辦法第 2  條第 3  項後段規\n                  定，其他排水，由各縣（市）政府制（訂）定自治法規管理之。\n                2.經查本自治條例第 2  條規定之「道路排水」及第 3  條第 1\n                  款規定農田排水定義之「農路上」過剩之水，於排水管理辦法查\n                  無規定，是違反本自治條例前揭「道路排水」及「農路上」過剩\n                  之水之規定，而屬排水設施管理之維護管理、防洪搶險、安全檢\n                  查、設施範圍之使用管理或其他應遵行事項時，本條所定「依水\n                  利法等相關法令處罰」所指為何？是否指依水利法第 78 條之 4\n                  、第 91 條之 2  第 1  項第 6  款規定所為之廢止核准或許可\n                  ？抑或包括依其他水利法有關排水之規定，如第 78 條之 3、第\n                  91  條之 2  第 1  項第 1  款、第 92 條之 2  第 1  款、第\n                  4 款、第 93 條、第 93 條之 2  第 7  款、第 93 條之 3  第\n                  4 款等規定，分別予以廢止其核准或許可、處 100  萬元以上\n                  500 萬元以下罰鍰、處 4  千元以上 2  萬元以下罰鍰、處 3\n                  年以下有期徒刑、拘役或科或併科 4  千元以上 2  萬元以下罰\n                  金、扣留、處 10 萬元以上 50 萬元以下罰鍰、處 1  萬元以上\n                  5 萬元以下罰鍰等處罰？不無疑義，建請釐清。惟依前揭行政罰\n                  法第 2  條第 2  款及地方制度法第 26 條第 2  項、第 3  項\n                  規定，自治條例得規定處以罰鍰或其他種類之行政罰，罰鍰最高\n                  以 10 萬元為限，其他行政罰之種類限於勒令停工、停止營業、\n                  吊扣執照或其他一定期限內限制或禁止為一定行為之不利處分，\n                  是本自治條例得規定之處罰，罰鍰上限為 10 萬元，且不得規定\n                  刑罰、廢止其核准或許可及扣留等處罰。\n                3.綜上，本條所定「依水利法等相關法令處罰」，就違反排水管理\n                  辦法無規定而本自治條例特別規定之「道路排水」及農田排水之\n                  「農路上」過剩之水之部分而言，究有無處罰之依據或是否符合\n                  處罰明確性原則，容有疑義，關此部分，建請本自治條例明定處\n                  罰規定或於立法理由中敘明處罰依據，俾免適法性爭議。\n正    本：經濟部\n副    本：本部法制司"}
