{"publisher":"法務部","publishNo":"法律字第 10503517880 號","publishDate":"2016-12-08","summary":"法務部就「有關提供去識別化之農漁會選舉人名冊給農漁會選任候選人，\n是否符合個人資料保護法相關規定疑義乙案」之說明","content":"主    旨：有關提供去識別化之農漁會選舉人名冊給農漁會選任候選人，是否符合個\n          人資料保護法相關規定疑義乙案，復如說明二至四，請查照參考。\n說    明：一、復貴會 105  年 11 月 23 日農輔字第 1050023409 號函。\n          二、按個人資料保護法（下稱本法）屬普通法性質，個別法規另有規定時\n              ，應優先適用之。次按農會法第 49 條之 1（漁會法第 51 條之 2）\n              規定授權訂定之「農會選舉罷免辦法」（「漁會選舉罷免辦法」）第\n              11  條第 4  項：「選舉人名冊編造後，除農（漁）會及主管機關依\n              法使用外，不得以抄寫、複印、攝影、錄音或其他任何方式對外提供\n              。」及第 12 條第 1  項：「農（漁）會應於農事（漁民）小組選舉\n              投票日前 60 日在農（漁）會與其辦事處、信用部分部及各農事（漁\n              民）小組公告，敘明選舉人名冊於農（漁）會及其辦事處、信用部分\n              部公開陳列供閱覽 7  日，當事人發現錯誤或遺漏時，或會員種類及\n              戶籍地址於公告日之前有異動者，應於公告之日起 7  日內，以書面\n              向農（漁）會申請更正。」已就農（漁）會選舉之「選舉人名冊」之\n              「利用」另為規範，自應優先適用（本部 102  年 1  月 16 日法律\n              字第 10100713340  號書函及 102  年 4  月 19 日法律字第 10203\n              503430  號書函參照）。\n          三、至關於所詢立法院決議事項請貴會函洽本部「就農漁會選舉人名冊去\n              識別化及是否符合公共利益研議表示意見」乙節：\n          （一）按本法第 2  條第 1  款規定，個人資料指自然人之姓名、出生年\n                月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭\n                、教育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科\n                、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識別\n                該個人之資料。倘農（漁）會先行將選舉人名冊個人資料，運用各\n                種技術予以去識別化，而依其呈現方式已無從直接或間接識別該特\n                定個人者，即非屬個人資料，自非本法之適用範圍（本部 103  年\n                11  月 17 日法律字第 10303513040  號函參照）。又縱將選舉人\n                名冊去識別化處理，因去識別化後已無從直接或間接識別特定選舉\n                人，則其提供予候選人是否仍達成渠等要求提供選舉人名冊之目的\n                ？\n          （二）又本法所稱之公共利益，係指為社會不特定之多數人可以分享之利\n                益，惟此屬不確定法律概念，須依具體個案事實認定之（本部 105\n                年 2  月 4  日法律字第 10503502850  號、104 年 2  月 24 日\n                法律字第 10403502010  號書函參照）。農（漁）會如提供或不提\n                供選舉人名冊予候選人，其目的為何？是否具有可以由不特定多數\n                人所分享之利益，而認屬符合公共利益？宜請貴會本於職權審認之\n                。\n          四、綜上，因農會選舉罷免辦法（漁會選舉罷免辦法）第 11 條第 4  項\n              及第 12 條第 1  項已就農（漁）會選舉「選舉人名冊」之「限制利\n              用」及「利用」明文規範，該等規定即為本法之特別法，應優先適用\n              。惟上開「農會選舉罷免辦法」（漁會選舉罷免辦法）第 11 條第 4\n              項規定不得對外提供選舉人名冊乙節，是否包括不得提供名冊予候選\n              人？若係不得提供予候選人，對自由平等選舉是否有不利影響？其他\n              工會等多無限制提供選舉人名單予候選人競選之用（本部 104  年 8\n              月 28 日法律字第 10403510380  號函參照）。另查農會選舉罷免辦\n              法第 11 條第 4  項及漁會選舉罷免辦法第 11 條第 4  項有關選舉\n              人名冊利用限制之規定，係分別於 101  年 5  月 22 日及 101  年\n              7 月 12 日增訂，其增訂之意旨為何？是否即係為尊重選舉人隱私權\n              故予明文規範？或有其他考量？宜請併予釐明以期促進農漁會之選舉\n              公平。\n正    本：行政院農業委員會\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
