{"publisher":"法務部","publishNo":"法律字第10503518000號","publishDate":"2017-01-23","summary":"有關公益團體得否與信託業者共同擔任公益信託之受託人，及擔任受託人之信託業者得否就\n信託管理事務複委託公益團體等疑義乙案","content":"主旨：有關公益團體得否與信託業者共同擔任公益信託之受託人，及擔任受託人之信託業者\n   得否就信託管理事務複委託公益團體等疑義乙案，復如說明二，請查照參考。\n說明：\n 一、復貴部 105年 9月19日台財稅字第 10504646640號函。\n 二、旨案本部意見如下：\n  （一）關於所詢公益團體得否與信託業者共同擔任公益信託之受託人乙節：\n     1.按信託法第 1條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使\n      受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之\n      關係。」是受託人乃接受委託人財產權之移轉或處分，依一定之目的管理或處\n      分信託財產之人，無論自然人或法人，均得為信託之受託人。惟在法人之情形\n      ，其受託之事項必以其章程或登記之業務範圍內者為限，否則即違反民法、公\n      司法或其他相關法律之規定（本部97年 3月18日法律字第0970008886號參照）\n      。又信託法第84條規定：「公益信託除本章另有規定外，適用第 2章至第 7章\n      之規定。」是以，公益信託之受託人，不論是自然人、法人（如：公益法人等\n      ）均得擔任公益信託之受託人，惟其得受託之事項，依上述說明，仍應與該法\n      人成立之目的相符。合先敘明。\n     2.次按信託法第28條第 1項及第 2項規定：「同一信託之受託人有數人時，信託\n      財產為其公同共有（第 1項）。前項情形，信託事務之處理除經常事務、保存\n      行為或信託行為另有訂定外，由全體受託人共同為之。受託人意思不一致時，\n      應得受益人全體之同意。受益人意思不一致時，得聲請法院裁定之（第 2項）\n      。」依其立法說明指出，同一信託之受託人非必為 1人， 2人以上共同受託亦\n      無不可，故如公益團體與信託業者共同擔任公益信託之受託人時，委託人應將\n      信託財產之所有權移轉給公益團體及信託業者，並以其為公同共有人。又此種\n      共同受託之情形，如認為於實際處理信託事務時，較宜由信託業者負責信託財\n      務管理事項，由公益團體負責環境保護、生態保育等執行事項者，自得於信託\n      行為時，明定於信託契約中，以為共同受託人處理信託事務之依據。至於信託\n      業如與公益團體共同擔任公益信託之受託人，是否符合信託業法相關規定，宜\n      請洽詢該法主管機關金融監督管理委員會。\n     3.另關於貴部來函所提「非營業信託」與「營業信託」併存有無牴觸信託法規定\n      情形，查信託法僅就營業信託及公益信託宜由各該目的事業主管機關監督為規\n      範（第60條第 1項及其立法理由參照），並未就「非營業信託」與「營業信託\n      」是否可併存之情形為規定。\n  （二）關於所詢信託業者得否就信託管理事務複委託公益團體乙節：1.按信託法第25條\n     規定：「受託人應親自處理事務。但信託行為另有訂定或有不得已之事由者，得\n     使第三人代為處理。」查其立法意旨，係指受託人無法親自處理信託事務，而於\n     信託行為另有訂定或有不得已之事由時，例外得使第三人代為處理信託事務，受\n     託人與第三人間並未有財產權之移轉（本部90年11月26日（90）法律字第000727\n     號函參照）。\n     2.復依前揭信託法第 1條之規定，信託必有財產權之移轉於受託人，使受託人以\n      財產權利人之名義管理信託財產，並於信託關係存續中，就該信託財產對外為\n      唯一有權管理及處分權人，亦即受託人因此取得信託財產之管理或處分權限而\n      積極管理或處分信託財產。從而，如為貫徹信託本旨及為達成信託目的所必要\n      ，信託契約固然可約定受託人得使第三人代為處理信託事務，惟由於受託人乃\n      信託財產對外唯一有管理處分權之人，故此項約定僅具內部之性質，並不影響\n      受託人對外所為法律行為之效力，而受託人亦不能以有上開約定而免除其對外\n      之法律責任（本部 103年 5月12日法律字第10303506000 號函參照）。\n     3.又受託人管理、處分信託財產及處理信託事務，應依信託本旨為之，如受託人\n      並無管理或處分權限而僅為信託財產之形式上所有權人者，即屬於消極信託，\n      尚非信託法上所稱之信託。關於貴部來函所指「於信託契約另行約定，將執行\n      環境信託事務之事項複委託具環境公益信託事務執行能力之公益團體」，其執\n      行上是否可能發生信託財產之實際管理或處分權人並非原受託人之情形？而與\n      信託法第 1條及第25條規定未符之情形，宜請斟酌。\n正本：財政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
