{"publisher":"法務部","publishNo":"法制字第 11202522300 號","publishDate":"2023-08-07","summary":"法務部就有關貴部為審酌基隆市政府提報「基隆市公園管理自治條例」乙案之意見","content":"主    旨：有關貴部為審酌基隆市政府提報「基隆市公園管理自治條例」，請本部協\n          助提供意見乙案，復如說明二，請查照。\n說    明：一、復貴部 112  年 7  月 27 日內授營工程字第 1120810356 號函。\n          二、本部法制意見如下：\n          （一）草案第 3  條：行政程序法第 15 條及第 16 條規定之權限委任、\n                委託，係指涉及對外行使公權力之權限移轉……，並應就委任、委\n                託事項具體明確規定，不宜以概括規定為之，亦不得為權限之全部\n                委任或委託（本部 106  年 6  月 2  日法制字第 10602509100\n                號令參照）。查本條第 2  項規定「必要時市政府得將『權限委任\n                』所屬機關辦理，並以其為主管機關」，並未就「權限委任」事項\n                為具體明確規定，基隆市政府似將管理權限作全部委任，與本部前\n                揭解釋令之意旨不符，建請就委任事項明確規範。\n          （二）草案第 6  條：\n                1.按行政執行法（下稱本法）所稱「代履行」，為間接強制方法之\n                  一，係指義務人依法令或本於法令之行政處分，負有行為或不行\n                  為義務，經於處分書或另以書面限定相當期間履行，並於上開文\n                  書載明不依限履行時將予強制執行之意旨，逾期仍不履行，且其\n                  行為能由他人代為履行者，由執行機關委託第三人或指定人員代\n                  履行之；其代履行之費用，由執行機關估計其數額，命義務人繳\n                  納（本法第 27 條、第 28 條第 1  項第 1  款及第 29 條規定\n                  參照）。又此一強制執行，如係由執行機關指定機關內人員履行\n                  者，係屬「直接強制」，而非屬上述「代履行」，故本法第 29\n                  條第 1  項所稱「指定人員」，除其他法律對於行為義務之執行\n                  另有規定得由執行機關內人員代為履行者外，原則上不包含執行\n                  機關內之人員（本部 91 年 12 月 11 日法律字第 0910045357\n                  號函及 107  年 5  月 2  日法律字第 10703500190  號函意旨\n                  參照）。\n                2.次按行政執行以間接強制優先於直接強制為原則，倘執行機關經\n                  間接強制不能達成執行目的，或因情況急迫，如不及時執行，顯\n                  難達成執行目的時，執行機關得依直接強制之方法執行之（本法\n                  第 32 條規定參照）。至於本法所稱「即時強制」，係指行政機\n                  關為阻止犯罪、危害之發生或避免急迫危險，而有即時處置之必\n                  要（本法第 36 條第 1  項規定參照），故即時強制並不以人民\n                  有違反行政法上義務為前提（本部 103  年 12 月 22 日法律字\n                  第 10303514290  號函意旨參照）。是以，本條第 3  項規定「\n                  ……主管機關得代為修復，費用由申請人負擔。」是否合法，涉\n                  及其性質為何，應先予釐清如下：\n               （1）其性質如為本法之「代履行」，須符合本法第 27 條規定之「\n                    經於處分書或另以書面限定相當期間履行」，及於上開文書載\n                    明「不依限履行時將予強制執行之意旨」要件，並符合本法第\n                    29  條第 1  項之「其行為能由他人代為履行者，執行機關得\n                    『委託第三人或指定人員』代履行之。」規定，方得向義務人\n                    追繳代履行之費用。\n               （2）其性質如為本法之「直接強制」，則須符合本法第 27 條規定\n                    之「經於處分書或另以書面限定相當期間履行」，及於上開文\n                    書載明「不依限履行時將予強制執行之意旨」要件，並符合本\n                    法第 32 條之「經間接強制不能達成執行目的，或因情況急迫\n                    ，如不及時執行，顯難達成執行目的時」規定，且不生費用由\n                    申請人負擔之問題。\n               （3）其性質如為本法之「即時強制」，按本法第 36 條第 1  項規\n                    定「行政機關為阻止犯罪、危害之發生或避免急迫危險，而有\n                    即時處置之必要時，得為即時強制。」因即時強制之方法對人\n                    民權益影響較大，除必須具備緊急性與必要性之一般要件外，\n                    本法第 37 條至第 40 條更規定須具備特別要件始得實施，且\n                    人民得依本法第 41 條規定請求損失補償，亦不生費用由申請\n                    人負擔之問題。\n               （4）其性質如非本法之「代履行」、「直接強制」或「即時強制」\n                    ，建請釐清。\n          （三）草案第 7  條及第 8  條：依草案第 7  條第 1  項規定，辦理活\n                動應向「主管機關」申請許可，然查草案第 8  條第 2  項規定「\n                『管理機關』許可申請後，…」是否為誤繕？建請釐清修正。\n          （四）草案第 12 條：\n                1.本條第 1  項及第 2  項規定之負通報義務之機關究何所指？是\n                  否為「主管機關」？如為肯定，依草案第 2  條第 1  項規定，\n                  主管機關為基隆市政府，則依本條例第 1  項及第 2  項規定，\n                  基隆市政府對於違法之行為要「通報」其所屬之警察機關及環保\n                  機關，則該「通報」之用語是否妥適？是否修正為「移由」等文\n                  字？建請再酌。\n                2.本條第 3  項規定之「按次連續處罰」，建請修正為「按次處罰\n                  」，俾符現行法制體例，另本條說明二亦請一併修正。\n          （五）草案第 13 條：\n                1.本條規定「違反自治條例之處罰，應由主管機關蒐證，交由相關\n                  權責機關裁處」，則有下列疑義待釐清：\n               （1）本條規定之「相關權責機關」，究何所指？查違反本自治條例\n                    之處罰係規定在草案第 12 條，依草案第 12 條第 1  項及第\n                    2 項之規定，分別由主管機關移由「本市警察機關」及「本市\n                    環保機關」處理，然草案第 12 條第 3  項，則仍由「主管機\n                    關」自行裁處，故本條規定是否應分項規定？建請釐清。\n               （2）本條規定之「應由主管機關蒐證，交由相關權責機關裁處」，\n                    是否指草案第 12 條第 1  項至第 3  項之違法行為均由「主\n                    管機關」蒐證？惟查本條說明二載明「…得請警察機關協助蒐\n                    證移交相關權責機關」，另草案第 12 條說明二載明「違反第\n                    11  條第 1  款情況，『通報』處理機關，其餘各款由公園主\n                    管機關『查報蒐證』…」，則蒐證機關究指何機關？建請釐清\n                    定明。\n正    本：內政部\n副    本：本部法制司"}
