{"publisher":"法務部","publishNo":"法制字第10702505970號","publishDate":"2018-04-09","summary":"有關連江縣政府修正「連江縣發放八二三戰役自衛隊員慰助金自治條例」第 3條，並將名稱\n修正為「連江縣加發八二三戰役自衛隊員慰助金自治\n條例」報請備查，應由何中央主管機關主政乙案","content":"主旨：有關連江縣政府修正「連江縣發放八二三戰役自衛隊員慰助金自治條例」第3 條，並\n   將名稱修正為「連江縣加發八二三戰役自衛隊員慰助金自治條例」報請備查，應由何\n   中央主管機關主政乙案，本部意見如說明二，請查照。\n說明：\n 一、復鈞院 107年 3月26日院臺防議字第1070009971號交議案件通知單。\n 二、本部意見如下：\n  （一）按自治條例經各該地方立法機關議決後……縣（市）規章發布後，應報中央各該\n     主管機關備查，地方制度法第26條第 4項定有明文；次按行政機關之「管轄」係\n     指行政機關依法規之規定所具有之權限，而「管轄權爭議」則是二或二以上行政\n     機關對於同一事件管轄之有無產生消極或積極衝突之謂。本件自治條例應報何中\n     央主管機關備查，國防部、內政部及退輔會均認非屬其業務權責，為管轄權之消\n     極衝突，合先敘明。\n  （二）按國軍退除役官兵輔導委員會組織法（下稱退輔會組織法）第2 條規定，退輔會\n     掌理退除役官兵之照顧、救助、就養、養護、權益及退除給付發放等事項。再依\n     國軍退除役官兵輔導條例第 2條第 2項規定，金門馬祖民防自衛隊，曾參加47年\n     八二三臺海保衛戰役者，視同退除役官兵，其生效日期自90年 1月 1日生效。復\n     依國軍退除役官兵輔導條例施行細則第 2條第 3項規定，所稱參加47年八二三臺\n     海保衛戰役，指47年 8月23日至同年10月 6日參加臺海保衛戰役，經國防部核認\n     有案者。\n  （三）依96年11月27日修正之「行政院國軍退除役官兵輔導委員會榮譽國民證製發作業\n     規定」第 2點，金門馬祖民防自衛隊，曾參加47年八二三臺海保衛戰役者，持有\n     退伍除役令證或視同退伍證明書者，得申請辦理榮譽國民證（下稱榮民證）；上\n     開作業規定嗣於 102年10月21日修正名稱為「國軍退除役官兵輔導委員會榮譽國\n     民證製發作業規定」，並將第 2點製證對象修正為：「（一）經本會核認符合國\n     軍退除役官兵輔導條例之退除役官兵及經專案核定為本會輔導對象，並登錄於本\n     會資料庫者。（二）依替代役實施條例第20條第 1項第 6款，經本會核認視同國\n     軍退除役官兵並登錄於本會資料庫者。」復依同規定第 3點，榮民證由退輔會統\n     一印製，凡退輔會資訊系統已登鍵資料之榮民，授權各榮民服務處製發；如退輔\n     會資訊系統無登鍵資料者，可受理申請核辦。換言之，退輔會之資訊系統並無全\n     部符合榮民資格者之資料，可受理民眾申請，至是否符合資格，仍應回歸國軍退\n     除役官兵輔導條例認定是否為退除役官兵。\n  （四）觀諸內政部所指報請退輔會備查之「金門縣民國四十九年以前參戰自衛隊員三節\n     慰助金發放自治條例」，其中第 2條規定：曾於49年以前參加國防部核認重大戰\n     役之自衛隊員，現設籍本縣，並於81年11月 6日戰地政務終止前曾設籍本縣，且\n     設籍本縣累積滿10年以上者，領有國軍退除役官兵輔導委員會核發之榮譽國民證\n     ，得申領本慰助金。而本件自治條例第 2條僅規定：曾於八二三戰役期間參與馬\n     祖地區民防自衛之男女隊員，且於戰地政務終止前設籍連江縣 5年以上者，得申\n     請本慰助金。對照前開二自治條例，本件自治條例並無「領有國軍退除役官兵輔\n     導委員會核發之榮譽國民證」之要件。經查，參加八二三臺海保衛戰役之金門馬\n     祖自衛隊員，如領有榮譽國民證，固屬退輔會核認之退除役官兵，本件退輔會 1\n     07年 3月14日輔服字第1070018578號函亦以本自治條例發放對象均無榮民身分為\n     由，認非屬退輔會主政；惟未領有榮譽國民證或未具榮民身分者，是否即非國軍\n     退除役官兵輔導條例之退除役官兵？建請釐清。本件自治條例所稱之自衛隊員，\n     與國軍退除役官兵輔導條例第 2條第 2項之金門馬祖民防自衛隊關係為何？是否\n     符合國軍退除役官兵輔導條例施行細則第 2條第 3項經國防部核認有案之要件？\n     兩者之對象範圍係全部相同、部分重疊或無任何交集？建請由相關權責主管機關\n     說明，以利鈞院決定本件管轄權之歸屬。"}
