{"publisher":"法務部","publishNo":"法律字第10603510070號","publishDate":"2017-08-07","summary":"關於所詢內政部警政署使用國道高速公路計程收費門架取得車牌資料以進行犯罪偵防工作，\n是否符合個人資料保護法相關規定疑義乙案","content":"主旨：關於所詢貴署使用國道高速公路計程收費門架取得車牌資料以進行犯罪偵防工作，是\n   否符合個人資料保護法相關規定疑義乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴署 106年 5月12日警署資字第1060092797號及同年 7月14日警署資字第10601180\n   49號函。\n 二、按個人資料保護法（下稱個資法）第 2條第 1款規定：「個人資料：指自然人之姓名\n   、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、\n   職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社\n   會活動及其他得以直接或間接方式識別該個人之資料。」個資法施行細則第 3條規定\n   ：「本法第 2條第 1款所稱得以間接方式識別，指保有該資料之公務或非公務機關僅\n   以該資料不能直接識別，須與其他資料對照、組合、連結等，始能識別該特定之個人\n   。」查貴署來函所述交通部國道高速公路局（下稱高公局）於高速公路設置 ETC收費\n   門架、車輛偵測器及攝影機等相關設備（下稱 ETC設備），可於車輛通過門架時偵測\n   並拍攝車牌影像；而貴署規劃建置之「高速公路涉案車輛即時通報系統」（下稱通報\n   系統），具有將貴署失贓車、涉及刑案相關車輛資料與 ETC設備所取得之車牌影像進\n   行比對之功能，如貴署得透過系統比對作業以識別相關車輛所有權人或使用人，並獲\n   悉其於特定時段行經高速公路，則上開車牌影像資料，應屬本法所定「得以間接方式\n   識別」之個人資料，合先敘明。\n 三、關於本案是否符合個資法相關規定，分述如下：\n  （一）就高公局開放 ETC設備所蒐集車牌影像資料供貴署進行比對而言：\n     查高公局為利貴署依刑事訴訟法或其他法律規定調查或協助偵查犯罪，開放 ETC\n     設備所蒐集車牌影像資料庫供貴署以通報系統進行比對，就高公局而言，其提供\n     該等資料屬特定目的外之利用，且係為協助貴局預防或偵查犯罪需要，應可認係\n     符合個資法第16條第 2款所定「為維護國家安全或增進公共利益」之情形（本部\n      101年11月 8日法律字第 10103109010號函參照）。\n  （二）就貴署以通報系統取得車牌影像資料比對失贓車及涉案車輛並通報相關單位進行\n     犯罪預防或偵查而言：\n     1.按個資法第15條第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條\n      第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定\n      職務必要範圍內。」第16條本文規定：「公務機關對個人資料之利用，除第 6\n      條第1 項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定\n      目的相符。」依內政部警政署組織法第 2條第1 項第 3款、第 4款規定，預防\n      及偵查犯罪為貴署法定職務之一環，貴署為依刑事訴訟法或其他法律規定調查\n      或協助偵查犯罪，而利用通報系統與高公局透過 ETC設備所蒐集車牌影像資料\n      進行比對後，僅將比對符合之車輛影像資料提供相關單位進行必要之犯罪調查\n      或預防措施，應可認係符合個資法第15條第 1款「執行法定職務必要範圍內」\n      之要件，並具有「犯罪預防及刑事偵查」（代號 025）之特定目的，且合於第\n      16條本文「…對個人資料之利用…應於執行法定職務必要範圍內為之，並與蒐\n      集之特定目的相符。」特定目的內利用之規定。\n     2.次按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權\n      益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目\n      的具有正當合理之關聯。」準此，公務機關蒐集、處理或利用個人資料，應符\n      合比例原則之要求，於執行法定職務「必要範圍內」為之，且不得逾越特定目\n      的之「必要範圍」；至於判斷是否「逾越特定目的之必要範圍」，須以該資料\n      所可能呈現內容與蒐集之特定目的間有無正當合理關聯性為斷，如無，則不得\n      蒐集之；倘係「事前、全面」蒐集個人資料，在客觀上並非達成法定職務特定\n      目的之「唯一或最小侵害方式」者，則屬於法不合。查貴署擬以通報系統取得\n      車牌影像資料比對失贓車及涉案車輛並通報相關單位進行犯罪預防或偵查，依\n      貴署前揭 106年 7月14日函說明三、四所述「…遇有比對結果符合者，即時通\n      報相關單位進行必要之犯罪調查；比對結果不符者，其資料本署不予蒐集及利\n      用。」「…資料比對過程係由電腦系統程式自動匯入及處理，系統僅通報比對\n      結果符合之失贓車及涉案相關車輛，如非屬上開車輛則不予提供，本署並未全\n      面性取得行駛於高速公路之車輛資料。」則應可認為貴署為犯罪預防或刑事偵\n      查目的而向高公局蒐集車牌影像資料，並提供比對吻合者予相關單位進行必要\n      之犯罪調查，該特定目的與蒐集、處理、利用個人資料之行為間，應可認為具\n      有必要性及相當性之合理關聯。惟貴署所蒐集之相關個人資料，應指定專人確\n      實辦理安全維護事項，以防止個人資料被竊取、竄改、毀損、滅失或洩漏（個\n      資法第18條及個資法施行細則第12條規定參照），請嚴予注意。"}
