{"publisher":"法務部","publishNo":"法制字第 10502511320 號","publishDate":"2016-07-11","summary":"訂定或修正自治條例，其內容宜注意是否有地方制度法第 30 條第 1  項\n所稱牴觸法律規定情形，如已包含行政裁罰規定，宜注意符合地方制度法\n第 26 條第 4  項規定之程序","content":"主    旨：有關「桃園市殯葬管理自治條例」草案，本部意見如說明二，請查照。\n說    明：一、復貴部 105  年 6  月 23 日台內民字第 1050422849 號函。\n          二、本部意見如下：\n          （一）草案第 20 條：本條就市立公墓內或其他公有土地上之無主墳墓，\n                係規定由「土地管理機關」檢附相關資料，申請起掘許可證明並為\n                後續處理，其處理方式包含火化、存放於骨灰（骸）存放設施、「\n                骨灰拋灑、植存或其他方式」；然殯葬管理條例（以下簡稱本條例\n                ）第 30 條規定謂「直轄市、縣（市）或鄉（鎮、市）主管機關對\n                轄區內公立公墓內或其他公有土地上之無主墳墓，得經公告三個月\n                確認後，予以起掘為必要處理後，火化或存放於骨灰（骸）存放設\n                施。」則本條草案有關無主墳墓之起掘、後續處理之權責機關及採\n                取之處理方式等規定，似與本條例上開規定不符，則本條草案規定\n                是否有地方制度法第 30 條第 1  項所稱牴觸法律規定之情形？建\n                請釐清再酌。另因本條草案所稱「土地管理機關」，似已包含中央\n                行政機關，如依本條草案規定，就該等屬地方政府權責事項，係規\n                定由中央機關辦理，是否屬本自治條例所得規範之事項？併請釐清\n                再酌。\n          （二）草案第 22 條：本條第 2  項規定，依本條例第 39 條第 1  項規\n                定遷葬之墳墓，由需地機關負擔遷葬補償費或救濟金，然本條例第\n                39  條第 2  項規定謂遷葬補償費之補償基準，係由直轄市、縣（\n                市）主管機關定之，另同條例第 41 條第 1  項亦規定，遷葬事項\n                係由直轄市、縣（市）或鄉（鎮、市）主管機關辦理，則本條草案\n                謂由需地機關負擔遷葬費用之規定，是否牴觸本條例上開規定？建\n                請釐清。\n          （三）草案第 24 條：本條第 1  項規定，申請在桃園市經營殯葬禮疑服\n                務業，其負責人或專職人員應至少 1  人具喪禮服務丙級或乙級技\n                術士證，且規範範圍擴及其他縣（市）之殯葬禮儀服務業。惟本條\n                例第 4  章有關「殯葬服務業之管理及輔導」規定中，僅在第 42\n                條第 1  項規定經營殯葬服務業（殯葬禮儀服務業）應辦理公司或\n                商業登記，並加入殯葬服務業之公會，另同條例第 45 條第 1  項\n                規定，殯葬禮儀服務業具一定規模者，應置專任禮儀師；又本條例\n                施行細則第 24 條亦僅規定，本條例第 45 條所稱專任禮儀師，指\n                領有禮儀師證書，於特定殯葬禮儀服務業服務，無兼任其他殯葬服\n                務業職務之情形；再參以本條例第 3  條第 2  項第 1  款規定，\n                殯葬管理制度之規劃設計、相關法令之研擬及禮儀規範之訂定，係\n                屬中央主管機關之權責，從而本條草案有關殯葬禮儀服務業負責人\n                或專職人員之資格條件限制，似已增加本條例所無之限制，是否存\n                有牴觸中央法律之情形？建請釐清。\n          （四）草案第 26 條、第 27 條：\n                1.草案第 26 條規定，殯葬禮儀服務業及其僱用人員有本條各款情\n                  形之一者，得停止其申請使用殯儀館及火化場 7  日。按行政罰\n                  法（下稱本法）第 1  條本文規定：「違反行政法上義務而受罰\n                  鍰、沒入或其他種類行政罰之處罰時，適用本法。」又所稱「其\n                  他種類行政罰」限於本法第 2  條各款所定之「裁罰性不利處分\n                  」，並以「違反行政法上義務」而應受「裁罰性」之「不利處分\n                  」為要件；如其處分係命除去違法狀態或停止違法行為者，因與\n                  行政罰之裁罰性不符，非屬裁罰性之不利處分，即無本法適用（\n                  本部 104.2.6  法律字第 10403501420  號函意旨參照）；至行\n                  政機關所為處分（例如對於違法授益行政處分之撤銷及合法授益\n                  行政處分之廢止），是否屬於行政罰法所規範之「裁罰性不利處\n                  分」，應視其處分之原因及適用之法規是否具有制裁意義而定（\n                  參本部 104.4.1  法律字第 10403503750  號函意旨），合先敘\n                  明。\n                2.自本條草案各款所列事由觀之，似均屬在殯葬管理所所轄設施內\n                  之違反秩序行為，就該等違反秩序行為，如單純加以制止或排除\n                  ，似即能達到行政管制之目的，然本條草案規定有該等行為者，\n                  係停止其於一定時間內使用特定場所，似已非單純除去違法之狀\n                  態，而係帶有制裁意義，從而旨揭自治條例如已包含行政裁罰規\n                  定，僅循程序報請行政院備查，是否符合地方制度法第 26 條第\n                  4 項規定之程序？建請釐清再酌。\n                3.草案第 27 條規定，殯葬設施經營業者或殯葬禮儀服務業者，經\n                  評鑑為丙等或丁等者，得命其改善，屆期未改善者，得命其停業\n                  至改善完成為止。則地方政府作出停業處分，似係因相關業者違\n                  反限期改善之義務，該停業處分之性質，究屬行政罰法第 2  條\n                  第 1  款或地方制度法第 26 條第 3  項所稱一定期限內限制或\n                  禁止為一定行為之不利處分？抑或單純之行政管制措施？亦有與\n                  上開意見二（四）2 所述相同疑義，併請釐清再酌。\n正    本：內政部\n副    本：本部法制司"}
