{"publisher":"法務部","publishNo":"法律字第10703502490號","publishDate":"2018-03-07","summary":"有關函詢「直轄市、縣（市）主管機關依老人福利法第41條及身心障礙者權益保障法第79條\n追償安置費用，是否適用行政執行法」疑義乙案","content":"主旨：有關貴部函詢「直轄市、縣（市）主管機關依老人福利法第41條及身心障礙者權益保\n   障法第79條追償安置費用，是否適用行政執行法」疑義乙案，復如說明二、三，請查\n   照參考。\n說明：\n 一、復貴部 107年 1月19日衛部護字第1071460044號函。\n 二、緣花蓮縣政府依老人福利法第41條及身心障礙者權益保障法第79條規定，對老人及身\n   心障礙者予以保護安置並先行支付相關費用，但因老人及身心障礙者之扶養義務人逾\n   期未償還安置費用，故移送本部行政執行署（下稱執行署）花蓮分署（下稱花蓮分署\n   ）執行。惟花蓮分署以前開法律均有「移送法院強制執行」之明文規定及其立法理由\n   ，認花蓮縣政府應向法院聲請強制執行，故函復該府無法執行，予以退案，致生旨揭\n   法律規定之「安置費用」究屬公法抑或私法金錢給付義務疑義。\n 三、查上開疑義，涉及花蓮分署與移送機關花蓮縣政府間，就行政執行個案（花蓮分署 1\n   06年度費執專字第00110420號、 106年度費執專字第00113724號等 2案）所生爭議，\n   爰轉請執行署表示意見，略以：\n  （一）有關老人福利法第41條規定部分：\n     按「老人因直系血親卑親屬或依契約對其有扶養義務之人有疏忽、虐待、遺棄等\n     情事，致有生命、身體、健康或自由之危難，直轄市、縣（市）主管機關得依老\n     人申請或職權予以適當短期保護及安置。老人如欲對之提出告訴或請求損害賠償\n     時，主管機關應協助之（第 1項）。前項保護及安置，直轄市、縣（市）主管機\n     關得依職權或依老人申請免除之（第 2項）。第 1項老人保護及安置所需之費用\n     ，由直轄市、縣（市）主管機關先行支付者，直轄市、縣（市）主管機關得檢具\n     費用單據影本及計算書，通知老人之直系血親卑親屬或依契約有扶養義務者於30\n     日內償還；逾期未償還者，得移送法院強制執行（第 3項）。」老人福利法第41\n     條定有明文。參以該條文於96年 1月31日修正之立法理由：「……除依法令負有\n     扶養義務之人外，實際上亦有依契約負有扶養義務者，相關置於危難之行為，除\n     刑事告訴外，亦有民事損害賠償問題，爰酌修第 1項，使臻周延。配合第 1項增\n     訂依契約負有扶養義務之人……。」可知，國家於扶養義務人未盡其扶養義務，\n     致老人之生命、身體、健康發生危難時，依前開老人福利法之規定，予以短期保\n     護與安置，乃履行國家依法律所應盡之公法上緊急處置義務，使老人獲得暫時之\n     保護，以避免危難發生；惟受安置之老人之扶養義務人始為法定之最終扶養義務\n     人，故前開老人福利法規定，國家予以暫時性安置而先行支付之費用應由扶養義\n     務人償還。主管機關依老人福利法第41條第 3項規定向扶養義務人求償，乃基於\n     此一法律規定之公法債權，而非「代位」老人對法定扶養義務人行使扶養請求權\n     ，換言之，該公法債權與民事之扶養請求權有別（最高行政法院 101年度判字第\n      562號判決、 106年度裁字第1050號裁定參照）。復「行政執行，……。但公法\n     上金錢給付義務人逾期不履行者，移送法務部行政執行署所屬行政執行處（已改\n     制為分署）執行之。」亦為行政執行法第 4條第1 項所明定。是主管機關依老人\n     福利法第41條第 3項規定，通知老人之扶養義務人於30日內償還安置費用（即公\n     法債權），係就公法上具體事件所為對外直接發生法律效果之行政處分，受通知\n     人如逾期不履行償還安置費用之義務，主管機關即得依行政執行法第 4條第 1項\n     規定，以該通知書為執行名義，移送執行署所屬各分署強制執行。\n  （二）有關身心障礙者權益保障法第79條規定部分：\n     按「對身心障礙者不得有下列行為： 1、遺棄。 2、身心虐待。 3、限制其自由\n     。 4、留置無生活自理能力之身心障礙者於易發生危險或傷害之環境。 5、利用\n     身心障礙者行乞或供人參觀。 6、強迫或誘騙身心障礙者結婚。 7、其他對身心\n     障礙者或利用身心障礙者為犯罪或不正當之行為」、「身心障礙者遭受第75條各\n     款情形之一者，情況危急非立即給予保護、安置或其他處置，其生命、身體或自\n     由有立即之危險或有危險之虞者，直轄市、縣（市）主管機關應予緊急保護、安\n     置或為其他必要之處置（第 1項）。……」、「前條之緊急安置服務，得委託相\n     關身心障礙福利機構辦理。安置期間所必要之費用，由前條第 1項之行為人支付\n     （第 1項）。前項費用，必要時由直轄市、縣（市）主管機關先行支付，並檢具\n     支出憑證影本及計算書，請求前條第 1項之行為人償還（第 2項）。前項費用，\n     經直轄市、縣（市）主管機關以書面定10日以上30日以下期間催告償還，而屆期\n     未償還者，得移送法院強制執行（第 3項）。」分別為身心障礙者權益保障法第\n     75條、第78條、第79條所明定。查第79條規定所稱之安置期間所必要之費用，係\n     源自第78條，並以第75條規定，對身心障礙者有遺棄、身心虐待、限制其自由、\n     留置無生活自理能力之身心障礙者於易發生危險或傷害之環境、利用身心障礙者\n     行乞或供人參觀、強迫或誘騙身心障礙者結婚等情形之安置費用，而由行為人負\n     最終責任，較老人福利法第41條第 1項規定，對老人有疏忽、虐待、遺棄等情事\n     之安置費用之適用範圍為廣，且均由主管機關先行支付後，再向行為人或扶養義\n     務人求償，其性質似為相同，應為相同處理，故解釋上宜為一致。\n 四、檢附執行署 107年 2月 9日行執法字第 10700508760號函影本供參（同函已副知花蓮\n   分署）。"}
