{"publisher":"法務部","publishNo":"法律字第10803504780號","publishDate":"2019-03-28","summary":"函詢行政院農業委員會處理離岸風電同意函，涉及行政程序法之爭議乙案","content":"主旨：貴委員國會辦公室來函所詢行政院農業委員會處理離岸風電同意函，涉及行政程序法\n   之爭議乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴委員國會辦公室 108年 3月11日柯豪字第 1080311-3號函。\n 二、按行政程序法（以下簡稱本法）第92條第 1項規定：「本法所稱行政處分，係指行政\n   機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方\n   行政行為。」有關來函所詢行政院農業委員會（以下簡稱農委會）處理離岸風電同意\n   函是否為行政處分乙節，查電業法第24條授權訂定之電業登記規則第 3條第 1項第 1\n   款第 6目之 4規定，離岸式風力發電廠之籌設，申請人應備風力發電離岸系統設置同\n   意證明文件、漁業主管機關（含定置漁業權、區劃漁業權及專用漁業權等補償）同意\n   證明文件等，是本件農委會之同意函（計10件），乃係漁業主管機關就申請籌設離岸\n   式風力發電廠之具體案件，所核發之同意證明文件，並使申請人符合申請籌設要件之\n   法律效果，核其性質應屬本法第92條第 1項所定行政處分。\n 三、次按所謂法規命令轉授權或再授權禁止，係指法律授權主管機關依一定程序訂定法規\n   命令以補充法律規定不足者，該機關即應予以遵守，不得捨法規命令不用，而發布規\n   範行政體系內部事項之行政規則為之替代。倘法律並無轉委任之授權，該機關即不得\n   委由其所屬機關逕行發布相關規章（司法院釋字第 524號解釋參照）。經查電業登記\n   規則第 3條第 1項第 1款第 6目之 4係規定申請人籌設離岸式風力發電廠應備之文件\n   ，並無將法規命令規範之事項授權由下級機關或其他機關發布相關規章，故與前揭法\n   規命令轉授權禁止情形無涉。至於農委會所出具漁業主管機關漁業補償同意函，其權\n   限係直接來自上開電業登記規則第 3條第 1項第 1款第 6目之 4之規定？抑或尚有其\n   他法規為依據？宜請農委會或經濟部表示意見。\n 四、另按所謂合法之行政處分，係指行政處分必須符合法秩序之要求，包括形式上合法（\n   符合管轄權、程序及方式等規定）及實質上合法（處分內容及認定事實均須符合法之\n   要求）。違反實質上合法之效果，原則上構成本法第 117條以下得撤銷之原因，未撤\n   銷前該處分仍屬有效，例外於本法第 111條情形下始構成自始無效。至於形式上違法\n   者，亦以構成得撤銷之理由為原則，無效為例外；有時形式上違法之行政處分，在本\n   法第 114條至第 116條情形下，可補正或轉換為合法之行政處分（本部 100年 3月 1\n   日法律字第1000000483號函參照）。又按本法第93條第 1項規定：「行政機關作成行\n   政處分有裁量權時，得為附款。無裁量權者，以法律有明文規定或為確保行政處分法\n   定要件之履行而以該要件為附款內容者為限，始得為之。」其中，「負擔」之附款，\n   係指附加於授益處分之特定作為、不作為或忍受義務；而「保留行政處分之廢止權」\n   者，則係指行政機關基於行政目的或斟酌情事變遷之可能，於作成行政處分時預先保\n   留未來廢止行政處分之可能性（本法第93條第 2項第 3、 4款規定；本部 101年10月\n   30日法律決字第 10100152990號書函參照）。有關來函所詢農委會之10件同意函，是\n   否為合法有效之行政處分乙節，查上開同意函之說明二均表示「本案在貴籌備處（或\n   貴公司）已承諾於完成漁業補償協商前，將不進行相關施工作業之前提下，本會原則\n   同意」（10件函文之意旨大致相同），又其中 107年12月6 日之 8件同意函說明三表\n   示「倘貴籌備處（或貴公司）在經濟部核發工作許可證審查階段，未履行與漁會達成\n   補償協議之附帶條件，本會將廢止本函」、 107年 4月 9日之 2件同意函說明三表示\n   「請貴部（經濟部）於核發旨案施工許可時，將上揭漁會所提附帶條件及申請人之承\n   諾內容列入施工許可函之附款」，經查電業登記規則第 3條之修法理由略為，為尊重\n   漁業主管機關權責及避免離岸式風力發電廠設置爭議，設置離岸式風力發電廠時，應\n   備漁業主管機關（含定置漁業權、區劃漁業權及專用漁業權等補償）同意證明文件，\n   原則上包含以附條件或附加條款之情形均包含在內。是以，貴委員國會辦公室所詢，\n   有關農委會於前 8件同意函所為附附款之同意，以及後 2件同意函請經濟部於核發施\n   工許可時，將漁會所提附帶條件及申請人之承諾內容列入施工許可函之附款，上開農\n   委會之同意函及經濟部之施工許可函，其是否符合本法第93條所定行政處分得為附款\n   之要件，及其若屬附款其附款之種類為何，以及是否為適法之行政處分，涉及上開電\n   業登記規則第 3條第 1項第 1款第 6目之 4等規定之立法意旨及其解釋適用，以及具\n   體個案之事實認定，宜由農委會及經濟部表示意見。"}
