{"publisher":"法務部","publishNo":"法律字第 11203514300 號","publishDate":"2023-12-01","summary":"物權之公示方法，乃在對外顯示物權之變動及其變動後之物權現狀，不動產物權之公示方法為「登記」。因繼承而取得不動產之公同共有權者欲拋棄該不動產之公同共有權時，須先為繼承登記，再為處分登記，始生效力","content":"主    旨：有關繼承取得未辦保存登記房屋其繼承人之一，如何拋棄該屋公同共有關\n          係之權利疑義乙案，復如說明二至五，請查照。\n說    明：一、復貴部 112  年 5  月 24 日台財稅字第 11200558120  號函。\n          二、按民法第 758  條規定：「不動產物權，依法律行為而取得、設定、\n              喪失及變更者，非經登記，不生效力（第 1  項）。前項行為，應以\n              書面為之（第 2  項）。」第 759  條規定：「因繼承、強制執行、\n              徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權\n              者，應經登記，始得處分其物權。」第 764  條第 1  項規定：「物\n              權，除法律另有規定外，因拋棄而消滅。」又關於物權之「處分行為\n              」，係指直接使某種權利發生、變更或消滅之法律行為，包括物權及\n              準物權行為，其中有為單獨行為者，例如：所有權拋棄、時效利益拋\n              棄等；有屬契約行為者，例如：所有權移轉、抵押權設定等（王澤鑑\n              著，民法總則，2012  年 9  月增訂版 10 刷第 283  頁；林誠二著\n              ，民法總則（下冊），2008  年 9  月 3  版 1  刷，第 43 頁；陳\n              聰富著，民法總則，2019  年 9  月 3  版 1  刷，第 220  頁至第\n              221 頁參照）是以，所拋棄者為不動產物權時，仍應作成書面並完成\n              登記始生效力。惟因係以單獨行為使物權喪失，應有第 758  條規定\n              之適用，無待重複規定（民法第 764  條立法理由參照）。\n          三、查實務上向來固承認未經保存登記之建物得為交易之標的，然此乃係\n              實務上便宜措施，並非肯認事實上處分權即為所有權，蓋物權乃對物\n              之直接支配，物權之存在與變動須有一定之公示方法以為表現，使人\n              均得自外部認識其存在及內容，否則無以保障交易安全，因而民法即\n              以「公示原則」、「公信原則」作為物權變動之二大原則。\n          四、關於貴部來函說明四敘及內政部案准本部 107  年 9  月 5  日法律\n              字第 10703509160  號函（下稱本部 107  年函）乙節，查本部 107\n              年函係就內政部所詢欲拋棄「已登記」公同共有土地所為之解釋，其\n              意旨為法律並無限制規定，且該拋棄如無損害他人利益之情事時，公\n              同公有關係之權利並非不得拋棄。因上開本部 107  年函，與本件案\n              情為「未辦保存登記」房屋之情況有別，不宜逕予援用，應先予敘明\n              。\n          五、本件旨揭疑義，貴部詢及未辦保存登記房屋之拋棄，可否類推適用民\n              法第 764  條有關動產拋棄之規定乙節，如說明三所述，因物權之公\n              示方法，乃在對外顯示物權之變動及其變動後之物權現狀，就我國而\n              言，不動產物權之公示方法為「登記」，動產物權即為「交付」，因\n              未經保存登記建物，無法以移轉登記之方式顯示其事實上處分權之變\n              動，其性質與動產差異甚大，自不宜逕以占有之移轉或占有之外觀，\n              作為未經保存登記建物事實上處分權變動之依據（臺灣高等法院臺中\n              分院 109  年度再易字第 40 號民事判決理由參照），是不宜類推適\n              用民法第 764  條第 3  項有關動產拋棄之規定。另按前揭民法第\n              758 條、第 759  條及第 764  條第 1  項規定，拋棄對於不動產公\n              同共有之權利者，亦屬依法律行為喪失不動產物權之一種，如未經依\n              法登記，仍不生消滅其公同共有權利之效果。足見因繼承而取得不動\n              產之公同共有權者欲拋棄該不動產之公同共有權時，須先為繼承登記\n              ，再為處分登記，始生效力（最高法院 74 年台上字第 2322 號判例\n              、86  年度台上字第 2762 號判決參照）。是以，未辦保存登記之房\n              屋，繼承人縱向其他繼承人及房屋所在地之地方稅稽徵機關主張或僅\n              向其一為拋棄之意思表示，然均因地政機關無從就該房屋為拋棄登記\n              ，該拋棄不發生法律上之效力。\n正    本：財政部\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
