{"publisher":"法務部","publishNo":"法律字第10703514360號","publishDate":"2018-10-12","summary":"稅捐稽徵機關受執行機關函囑就被繼承人遺產土地代辦繼承，由地政機關完成代辦之繼承登\n記後，事後因認定之繼承權事實變更，而具有重大明顯瑕疵時，稅捐稽徵機關得否受理利害\n關係人請求撤銷代辦繼承登記之意思表示或將其撤銷之意思表示轉請地政機關依職權辦理","content":"主旨：關於稅捐稽徵機關受執行機關函囑就被繼承人遺產土地代辦繼承，由地政機關完成代\n   辦之繼承登記後，事後因認定之繼承權事實變更，而具有重大明顯瑕疵時，稅捐稽徵\n   機關得否受理利害關係人請求撤銷代辦繼承登記之意思表示或將其撤銷之意思表示轉\n   請地政機關依職權辦理乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴分局 107年 7月19日北區國稅新竹服字第1070296352號函。\n 二、按行政程序法（下稱本法）第 111條第 7款規定：「行政處分有下列各款情形之一者\n   ，無效︰七、其他具有重大明顯之瑕疵者。」所謂「重大明顯之瑕疵」，係指該瑕疵\n   如同寫在額頭上，任何人一望即知，已達重大明顯程度，方屬無效。如其瑕疵倘未達\n   到重大且明顯之程度，僅屬是否得撤銷之問題，其在被正式廢棄前，依然有效（本部\n    107年 2月14日法律字第 10703502390號函參照）。本件稅捐稽徵機關受執行機關函\n   囑，並依戶政機關提供之繼承人戶籍資料，就被繼承人遺產土地向地政機關（即原處\n   分機關）申請代辦繼承登記（其中繼承人 A君於代辦繼承登記前已歿，爰登記為再轉\n   繼承人 B君），其後因法院民事判決確定 A君之繼承權存在於 C君及 D君，則地政機\n   關（即原處分機關）以 B君為再轉繼承人所為之繼承登記處分是否無效，應依上開說\n   明判斷是否具有本法第 111條第 7款規定「重大明顯瑕疵」之情形；又依本法第 113\n   條規定，行政處分之無效，除由行政機關依職權確認外，於處分相對人或利害關係人\n   有正當理由時，亦得請求處分機關確認其無效，是以，貴局認為得依本法第 113條第\n    2項規定，向地政機關（即原處分機關）請求確認處分無效之人為繼承登記處分之相\n   對人及利害關係人，自屬當然。如認系爭繼承登記處分縱有瑕疵，尚未達到重大且明\n   顯之程度，則該處分並非當然無效，於未經撤銷、廢止或未因其他事由而失效者，其\n   效力繼續存在（本法第 110條第 3項參照）。準此，本件是否構成無效之行政處分，\n   因涉及具體事實認定，宜由地政機關（即原處分機關）就個案為適法之判斷。\n 三、次按本法第 117條規定：「違法行政處分於法定救濟期間經過後，原處分機關得依職\n   權為全部或一部之撤銷；其上級機關，亦得為之。但有下列各款情形之一者，不得撤\n   銷︰一、撤銷對公益有重大危害者。二、受益人無第 119條所列信賴不值得保護之情\n   形，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之公益者。」上\n   開規定撤銷之標的係違法之行政處分；至於判斷行政處分有無違法，應以行政處分作\n   成時之事實狀態及法律規定為基準。又違法行政處分是否撤銷，原則上委諸行政機關\n   裁量之，行政機關行使裁量，仍應遵守有關裁量之一切限制，如有該條但書之情形或\n   已逾本法第 121條第 1項之撤銷權除斥期間者，則不得撤銷（本部 103年 2月25日法\n   律字第 10303501880號函參照）。另本法第 117條規定「得依職權…撤銷」，明顯僅\n   賦予行政機關具有此權限，行政處分之相對人或利害關係人不得依本法第 117條規定\n   ，申請原處分機關或其上級機關撤銷違法行政處分之全部或一部，其縱使為形式上之\n   申請，在性質上亦僅可認係促使行政機關發動職權，非屬於依法申請之案件，行政機\n   關並無應依其申請而發動職權之義務（最高行政法院 103年度判字第 696號判決及 1\n   01年度裁字第 540號裁定參照）。是以，稅捐稽徵機關依利害關係人 C君之請求，據\n   以向地政機關（即原處分機關）提出撤銷，或將利害關係人請求稅捐稽徵機關撤銷代\n   辦繼承登記之意思表示轉請地政機關（即原處分機關）依職權為之，均僅係促使地政\n   機關（即原處分機關）發動職權，而其是否依職權撤銷原繼承登記處分，應視是否符\n   合上開所述職權撤銷之要件而定。\n 四、末按本法第 128條有關行政程序重新進行之規定，其要件為：（一）處分之相對人及\n   利害關係人均得為申請人；（二）受理申請之機關通常為原處分機關；（三）須具備\n   本法第 128條第 1項各款事由之一；（四）申請人須於行政程序或救濟程序中非基於\n   重大過失而未主張此等事由；（五）自法定救濟期間經過未逾 3個月或自法定救濟期\n   間經過未逾 5年。又本法第 128條第 1項第 2款規定所稱「發生新事實」，乃係指對\n   原決定據以作成之構成要件事實，有所變更，亦即行政處分作成後，事情的真實情形\n   在實際上有所改變始足當之；而所謂「發現新證據」係各種可據以證明事實之存否與\n   真偽之證據，為處分當時所不知或未援用者，且未經行政機關斟酌，現始知之者而言\n   ；而當事人依上開規定申請程序重開，除有「發生新事實或發現新證據」外，尚須符\n   合「但以如經斟酌可受較有利益之處分者為限」之要件（最高行政法院 105年度判字\n   第82號判決及103 年度判字第 319號判決參照）。至於本件所詢疑義是否符合上開要\n   件而得重新進行行政程序，核屬事實認定問題，須視個案情況加以判斷，附此敘明。"}
