{"publisher":"法務部","publishNo":"法制字第10402511980號","publishDate":"2015-07-07","summary":"有關「體育業務公益信託許可及監督辦法修正草案」乙案","content":"主旨：有關「體育業務公益信託許可及監督辦法修正草案」乙案，本部意見如說明二，請查\n   照。\n說明：\n 一、復貴署 104年 6月 9日臺教體署綜（三）字第1040017003號函。\n 二、本部意見如下：\n  （一）個別條文意見：\n     1.草案第 4條：\n      (1)本條第 1項但書規定「……主管機關得『委由』該直轄市或縣（市）政府為\n       許可及監督，並辦理本法及本辦法所定主管機關應辦理之事項」，依其文義\n       ，該「委由」有無包括不同行政主體間之公權力權限移轉（本部90年 9月 5\n       日法律字第029709號函參照），而屬地方制度法第 2條第 3款所定「委辦」\n       之性質？建請釐清。如為肯定，因行政機關為委辦時，僅能將權限之一部分\n       移轉於其他機關或下級政府，並應「具體明確」於作用法規中定明該事項，\n       而不得為權限之全部委辦（行政機關法制作業實務第 455頁六、（二）之 1\n       參照），則本條第 1項但書究屬全部或一部權限之委辦？建請併予釐明。如\n       有疑義，宜先行徵詢地方制度法主管機關內政部之意見。\n      (2)本條第 3項之「公益信託之『主要受益範圍不明或有疑義，不能確定其許可\n       及監督之機關者』，得申請主管機關『指定』之」規定，其究係指對本條第\n        1項本文抑或指對本條第 1項但書所定情形而為之規定？建請釐清定明。\n      (3)另因有關公益信託之主要受益範圍不明或有疑義時之處理方式，係規定於本\n       條第 3項而非第 1項，爰建請刪除本條說明二之「及公益信託之主要受益範\n       圍不明或有疑義時之處理方式」。\n     2.草案第 6條：本條有關應記載事項之規定，其規範客體包含草案第 5條「第一\n      項第二款之信託契約、遺囑」及「第二項『法人決議及宣言內容』」，惟草案\n      第 5條第 2項所定者，除前揭「法人決議及宣言內容」外，尚包含「第八條第\n      三項之『信託契約』」，則本條規範客體是否亦應包含草案第 8條第 3項所定\n      之「信託契約」？建請釐明。\n     3.草案第16條、第17條：草案第16條規定「受託人有下列各款情事之一者，主管\n      機關得……因委託人或『受益人』之申請或依職權將其解任」，惟因公益信託\n      除以國家、地方自治團體、財團法人或其他公益團體為受益人外，原則上須以\n      「不特定多數人」之公共利益為目的（本部91年11月19日法律字第0910043363\n      號函參照），則草案第16條之「受益人」應如何認定？是否因該公益信託而受\n      益者，均得主張其為受益人，並得單獨依草案第16條規定申請將受託人解任？\n      建請釐明。草案第17條亦有類此問題，建請併予釐清。\n     4.草案第20條：本條第 1項規定受託人變更時，新受託人應檢具履歷書、「身分\n      證明文件」及其他相關文件向主管機關申請受託人許可，惟本次修正業於草案\n      第 5條第 4項新增規定，受託人為信託業者時，其身分證明文件得以「目的事\n      業主管機關核准之營業許可證明」代之，則本條第 1項第 2款之身分證明文件\n      ，未如上開草案第 5條第 4項明定亦可以「營業許可證明」代之之理由何在？\n      建請釐明。\n  （二）其他文字修正建議：\n     1.草案第 5條：\n      (1)本條第 1項序文之「受託人為『前條』申請時，應檢具下列文件一式四份」\n       ，建請修正為「受託人為『公益信託之設立及受託人許可之』申請時，應檢\n       具下列文件一式四份」。\n      (2)本條第 4項所定「第一項第五款受託人為信託業者，得以目的事業主管機關\n       核准之營業許可證明代之」，建請修正為：「『受託人為信託業者時，第一\n       項第五款之身分證明文件』得以目的事業主管機關核准之營業許可證明代之\n       」。\n     2.草案第14條：本條序文所定「公益信託『有發生』本法第七十三條所定情事者\n      ……」建請修正為「公益信託『有』本法第七十三條所定情事者……」。\n正本：教育部體育署\n副本：本部法律事務司、本部法制司"}
