{"publisher":"法務部","publishNo":"法律字第10503502210號","publishDate":"2016-01-29","summary":"死亡證明資料非個人資料保護法所稱個人資料，惟如涉及現生存自然人個資部分仍屬個人資\n料，應適用個人資料保護法相關規定，如涉政府資訊公開限制，仍應視可否割裂處理，若可\n將限制或不予提供部分予以區隔及防免揭露處置，已足達到保密效果者，即應就其他部分公\n開或提供","content":"主旨：有關民眾請求提供土地共有人之外國死亡證明文件有無適用個人資料保護法疑義一案\n   ，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 104年12月18日外授領三字第1045149972號函。\n 二、按個資法第 2條第 1款規定：「個人資料：指自然人之姓名、出生年月日……及其他\n   得以直接或間接方式識別該個人之資料。」上開所稱之「個人」指現生存之自然人，\n   已死亡之人並非個資法之保護範圍（本法施行細則第 2條、本部 103年 1月29日法律\n   字第 10303501350號函參照）。因此，僅就死亡證明資料而言，並非個資法所稱之個\n   人資料，尚無個資法之適用問題。惟如其中尚涉及現生存自然人之資料（例如：死者\n   之現生存父母親、通報者（家屬）之姓名、地址等資料）時，則該部分仍屬個資法所\n   稱之個人資料，應適用個資法相關規定。至於本件來函所詢張君是否符合利害關係人\n   之定義一節，因個資法第 2條定義規定並無利害關係人之用語，來函所指「利害關係\n   人」究何所指不明，尚難表示意見。\n 三、又個資法第16條規定：「公務機關對個人資料之利用，除第 6條第 1項所規定資料外\n   ，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符。但有下列情形之一\n   者，得為特定目的外之利用：……三、為免除當事人之生命、身體、自由或財產上之\n   危險。……六、有利於當事人權益。七、經當事人書面同意。」貴部如將外國死亡證\n   明文件中涉及死者現生存父母親、通報者（家屬）之姓名、地址等個人資料，提供予\n   一般民眾作為通知其所有土地之其他共有人或其繼承人使用，係屬特定目的外之利用\n   行為，應符合上開規定但書情形之一（例如：有利於當事人權益、經當事人書面同意\n   ），始得為之，並應注意比例原則，尊重當事人之權益，依誠實及信用方法為之，並\n   選擇對人民權益損害最少，且造成之損害不得與欲達成目的之利益顯失均衡（個資法\n   第 5條規定參照），例如：就一般民眾依土地法第34條之 1第 2項規定所撰寫書面通\n   知文件，得否經由貴部轉交或轉寄予國外之土地共有人或其繼承人即可，以免過度揭\n   露當事人之個人資料？請貴部參酌上開說明，依個案具體情形本於權責審認。\n 四、末按政資法第18條規定：「政府資訊屬於下列各款情形之一者，應限制公開或不予提\n   供之：……六、公開或提供有侵害個人隱私、職業上秘密或著作權人之公開發表權者\n   。但對公益有必要或為保護人民生命、身體、健康有必要或經當事人同意者，不在此\n   限。……（第 1項）政府資訊含有前項各款限制公開或不予提供之事項者，應僅就其\n   他部分公開或提供之。（第 2項）」一般民眾請求貴部提供外國死亡證明文件，若係\n   貴部於職權範圍內取得且已存在之資訊，且已歸檔而屬檔案法所稱之檔案者，自應優\n   先適用檔案法第18條有關申請閱覽、抄錄或複製該檔案及政府機關得拒絕提供之特別\n   規定；倘非屬檔案法規範事項，則依政資法第18條第 1項第 6款規定，政府資訊之公\n   開或提供有侵害個人隱私者，應限制公開或不予提供，但對公益有必要或為保護人民\n   生命、身體、健康有必要或經當事人同意者，不在此限。至於何謂「對公益有必要」\n   ，應由貴部即資訊管理機關就「公開所增進之公共利益」與「不公開所保護之隱私權\n   益」間比較衡量判斷是否提供，如屬公益大於私益時，始得提供之。又政資法第 8條\n   所列禁止或限制公開之資訊係指各獨立單元之資訊而言，非謂同一宗案卷內有部分資\n   訊具該條所列之情形，即得全部限制公開或不予提供，仍應視可否割裂處理，而為妥\n   適之處置。換言之，政府資訊含有限制公開或不予提供之事項者，若可將該部分予以\n   區隔，施以防免揭露處置，已足以達到保密效果者，依政資法第 18條第 2項規定，\n   即應就其他部分公開或提供之（本部99年 2月10日法律字第0980044215號函、 102年\n   11月 1日法律字第 10203511730號函參照），併請注意。另本件張君依土地法第 34\n   條之 1第 2項前段規定以書面通知其所有土地之其他共有人即蘇君繼承人時，如蘇君\n   繼承人之國外居住地不明，是否屬土地法第34條之 1第 2項後段所定「不能以書面通\n   知」之情形，以及得否逕以公告方式為之？因涉及內政部主管土地法規解釋事項，倘\n   有疑義，宜洽詢該部表示意見。\n正本：外交部\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
