{"publisher":"法務部","publishNo":"法律字第10603511480號","publishDate":"2017-08-24","summary":"吳○○君委託元大商業銀行股份有限公司成立「公益信託四諦基金」，涉及信託法適用疑義\n乙案","content":"主旨：貴部所詢吳○○君委託元大商業銀行股份有限公司成立「公益信託四諦基金」，涉及\n   信託法適用疑義乙案，復如說明二，請查照參考。\n說明：\n 一、復貴部 106年 4月27日台內民字第1060032168號函。\n 二、有關貴部來函附表所列旨揭公益信託基金申請成立所涉信託法適用疑義，本部意見分\n   述如次：\n  （一）問題一、有關公益信託是否應經主管機關許可並經委託人實際移轉設立許可條件\n     及契約規定之「全部」信託財產予受託人後，始得成立生效乙節：\n     按信託法第 1條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使受\n     託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係\n     。」信託關係之成立，須有委託人將財產權移轉或為其他處分為前提，並以受託\n     人為財產所有權人，使受託人以財產權利人名義管理信託財產（本部103 年 4月\n     16日法律字第 10303504690號函參照）。查信託法及內政業務公益信託許可及監\n     督辦法未明定必須將信託契約約定之「全部」信託財產一次移轉予受託人。惟信\n     託既以財產權移轉或處分為前提，故自應以實際移轉之財產數額成立信託。另查\n     本件信託契約第 8條另有約定：「倘委託人實際交付與受託人之信託財產，與財\n     產目錄不符時，以受託人實際收受之金額為本契約之有效金額，受託人並依該實\n     際收受之信託財產為管理運用。」亦係以實際移轉交付之金額為準。\n  （二）問題二、有關信託法第 1條規定之信託，受託人是否須就信託財產具有管理、運\n     用、處分之決定權乙節：\n     按信託必有財產權之移轉於受託人，使受託人以財產權利人之名義管理信託財產\n     ，並於信託關係存續中，就該信託財產對外為唯一有權管理及處分權人，亦即受\n     託人因此取得信託財產之管理或處分權限而積極管理或處分信託財產（本部98年\n     10月14日法律字第0980039659號函參照）。如受託人未被賦予裁量權，僅須依信\n     託條款之訂定，或依他人之指示管理或處分信託財產，因其對信託財產仍具有管\n     理權，是為事務信託，故屬本法之信託；如受託人並無管理或處分權限而僅為信\n     託財產之形式上所有權人者，即屬於消極信託，尚非信託法上所稱之信託（本部\n      100年12月 9日法律字第1000027500號函、 101年11月21日法律字第 101005924\n     90號函參照）。\n  （三）問題三、有關受託人、信託監察人就信託事務「主要目的」之達成，如均不具備\n     相關專門知識、經歷、經驗，是否仍得不設置諮詢委員會乙節：\n     按信託法第 8章「公益信託」對於「諮詢委員會」之設置，未定有明文，對此一\n     諮詢性機制之組織、職權及其他相關事項，本部曾於93年 9月15日邀集學者專家\n     及相關目的事業主管機關研商，綜整討論結果略以：「（一）諮詢委員會設置之\n     目的，係在輔助受託人處理信託事務，僅具顧問性質，尚不得代行受託人或信託\n     監察人之權限。…。」故公益信託諮詢委員會之設置，僅為輔助受託人處理信託\n     事務，非必須設置（本部 103年5 月12日法律字第 10303506000號函及 104年 7\n     月 3日法律字第 10403508090號函參照）。\n  （四）問題四及五、有關信託監察人得否就信託財產具有管理、運用、處分之決定權；\n     信託監察人就信託事務之監督或執行，如具有利益衝突關係，得否擔任信託監察\n     人等節：\n     按信託法第75條規定：「公益信託應置信託監察人。」所謂信託監察人，係指於\n     受益人不特定，尚未存在或其他「為保護受益人之利益」而有必要時，依選任或\n     依信託行為所定，代受益人行使其權利之具有權利能力及行為能力之自然人及法\n     人（信託法第52條及其立法理由一、第53條參照）。是信託監察人得以自己名義\n     ，為受益人為有關信託之訴訟上或訴訟外行為（本法第52條第 2項規定參照），\n     例如受託人違反信託本旨處分信託財產時，信託監察人得依信託法第18條及第23\n     條規定，聲請法院撤銷其處分，並得請求受託人填補損害或減免其報酬。故信託\n     行為中，如約定由信託監察人擔任指示受託人管理處分信託財產之指示權人，因\n     信託監察人同時兼具監督與指示兩種身分角色，職務上恐有利害衝突，將難以充\n     分發揮信託監察人之設置目的。（本部 106年 5月 5日法律字第 10603506280號\n     函參照）\n  （五）問題六、有關得向受託人請求閱覽、抄錄或影印帳簿、信託財產目錄及收支計算\n     表，並請求受託人說明信託事務處理情形者之範圍乙節：\n     查信託法第32條就委託人或受益人及利害關係人（例如：委託人之債權人、受益\n     人之債權人）已明文規定得向受託人請求閱覽、抄錄或影印帳簿、信託財產目錄\n     及收支計算表，故倘信託契約排除受益人之閱覽權，係與信託法上開規定不符。\n     至於信託監察人，係為受益人之利益，監督受託人依信託本旨執行信託事務之目\n     的而設，為使信託監察事務之遂行，信託監察人亦應有此請求閱覽、抄錄或影印\n     帳簿、信託財產目錄及收支計算表之權利，自不待言。\n  （六）問題七、有關受託人以信託財產所支出之費用，受託人就費用之收據或類似之單\n     據得否不負形式及實體認定之責乙節：\n     按受託人應依信託本旨，以善良管理人之注意，處理信託事務；受託人因管理不\n     當致信託財產發生損害或違反信託本旨處分信託財產時，委託人、受益人或其他\n     受託人得請求以金錢賠償信託財產所受損害，信託法第22條、第23條定有明文。\n     是以，信託監察人所提出之費用收據或類似之單據，不問與信託事務是否有關連\n     性，受託人均不予審認，逕以信託財產支付，似難謂受託人已盡善良管理人之注\n     意義務。"}
