{"publisher":"法務部","publishNo":"法律字第11003509920號","publishDate":"2021-09-16","summary":"仲裁程序之相關卷證資料雖不宜任意公開，但如監察院為行使職權，於具\n體個案認為確有調查仲裁判斷書及相關卷證資料之必要，得由監察委員持\n監察證或派員持調查證，赴各機關部隊公私團體調查檔案冊籍及其他有關\n文件，各該機關部隊或團體主管人員及其他關係人員不得拒絕","content":"主旨：大院函以，為調查「臺東縣杉原海水浴場（美麗灣）渡假村 BOT案\n   之估價及仲裁案」需要，請本部就來函說明二所列事項提供意見一\n   案，復如說明二、三，請 照。\n說明：\n一、復大院110年8月27日院台調捌字第1100831680號函。\n二、有關來函所詢事項（一）（二）部分：按仲裁法（下稱本法）第23條\n  第 2項規定：「仲裁程序，不公開之。但當事人另有約定者，不在此\n  限。」其立法理由係基於隱密為仲裁制度重要特色之一，國際社會仲\n  裁程序原則上均不公開，並於但書明定當事人另有約定者，從其約定\n  ，以貫徹當事人自主原則，蓋提付仲裁程序及其進行過程中，雙方或\n  證人、鑑定人的陳述，難免涉及諸多工商秘密，自不宜未經當事人的\n  同意，任意予以公開，其範圍應包含隨仲裁程序進行所產生之相關資\n  訊，如當事人在仲裁程序中所揭露或提出之文件、因仲裁程序進行或\n  為利判斷作成之紀錄或證據、證人之證言、鑑定資料、專家意見等均\n  屬之。復按本法第 32條第1項規定：「仲裁判斷之評議，不得公開。\n  」仲裁判斷之評議不得公開，亦為仲裁制度上之重要原則，以維護仲\n  裁制度之隱密性，此不得因當事人另有約定而例外，蓋仲裁庭就判斷\n  的評議或票決情形，應避免對外揭露，以免害及仲裁的公正與獨立性\n  （本部 107年6月14日法律字第10703508470號書函意旨參照）。又仲\n  裁判斷書雖非上開規定之範圍內且本法亦無明定是否公開，惟鑑於仲\n  裁制度之性質，屬私法自治解決紛爭之方法，具有保密性，除當事人\n  同意或法律有明文規定外，亦宜以不公開為原則（本部 110年2月4日\n  法律字第10903516470號函參照）。是以，BOT案之民間機構可否要求\n  主辦機關不得對外提供或公開仲裁判斷書及相關卷證內容一節，尚須\n  視雙方契約有無特別約定或其他法律有無特別規定（例如監察法第26\n  條、審計法第 14條、刑事訴訟法第133條規定等）而定（本部110年2\n  月4日法律字第10903516470號函、86年11月5日（86）法律字第04287\n  4號函及83年7月29日（83）法律決字第16216號函意旨參照）。\n三、有關來函所詢事項（三）部分：\n  （一）有關仲裁庭之組成、雙方書狀、仲裁庭委託之不動產估價報告\n     、仲裁判斷書等卷證資料：按監察法第26條規定：「監察院為\n     行使監察職權，得由監察委員持監察證或派員持調查證，赴各\n     機關部隊公私團體調查檔案冊籍及其他有關文件，各該機關部\n     隊或團體主管人員及其他關係人員不得拒絕，遇有詢問時，應\n     就詢問地點負責為詳實之答復，作成筆錄，由受詢人署名簽押\n     （第 1項）。調查人員調查案件，於必要時得通知書狀具名人\n     及被調查人員就指定地點詢問（第 2項）。調查人員對案件內\n     容不得對外宣洩（第 3項）。監察證調查證使用規則由監察院\n     定之（第4項）。」如前所述，依仲裁法第23條第2項規定，仲\n     裁程序之相關卷證資料（如仲裁庭之組成、雙方書狀、仲裁庭\n     委託之不動產估價報告、仲裁判斷書等卷證資料）雖不宜任意\n     公開，但如貴院為行使監察職權，於具體個案認為確有調查仲\n     裁判斷書及相關卷證資料之必要，因監察法第 26條第1項屬其\n     他法律有特別規定之情形（本部86年11月5日（86）法律字第0\n     42874 號函及83年7月29日（83）法律決字第16216號函意旨參\n     照），依該規定得由監察委員持監察證或派員持調查證，赴各\n     機關部隊公私團體調查檔案冊籍及其他有關文件，各該機關部\n     隊或團體主管人員及其他關係人員不得拒絕；且調查人員對案\n     件內容（包含調閱之仲裁判斷書及相關卷證），本亦不得對外\n     宣洩（公開），故並不發生違反仲裁法前揭規定之問題（本部\n     107年6月14日法律字第10703508470號書函意旨參照）。\n  （二）有關協調委員會之組成及決議等卷證資料：按促進民間參與公\n     共建設法（下稱促參法）第 48條之1規定：「投資契約應明定\n     組成協調委員會，以協調履約爭議；並得明定協調不成時，提\n     付仲裁。」同法施行細則第 63條規定：「依本法第48條之1於\n     投資契約明定組成協調委員會者，應載明其組成時機、方式及\n     運作機制。」而財政部為協助主辦機關依前揭規定成立履約爭\n     議協調委員會，處理契約履行及其爭議事項，提升協調效率，\n     解決履約爭議，特訂定「促進民間參與公共建設履約爭議協調\n     委員會運作指引」供各機關參考使用，依該指引第17點規定：\n     「雙方及協調委員對於協調期間所有資料應盡保密義務。除法\n     律另有規定、經雙方同意、或為辦理第13點、第14點、第18點\n     事項之必要外，不得揭露予第三人。但雙方為進行協調程序所\n     委任之顧問（包括但不限於律師、會計師及技師等專業人士）\n     不在此限（第1項）。雙方應使所委任顧問遵守保密義務（第2\n     項）。」是以，於法律另有規定之情形下，主辦機關似亦得依\n     法律特別規定，將協調委員會之組成及決議等卷證資料揭露予\n     第三人，惟因事涉財政部之主管法令，建請洽詢財政部表示意\n     見。"}
