{"publisher":"法務部","publishNo":"法制字第 10602514370 號","publishDate":"2017-08-16","summary":"法務部就「桃園市消費者保護自治條例修正案」之意見","content":"主    旨：有關「桃園市消費者保護自治條例」修正案，本部意見如說明二，請查照\n          。\n說    明：一、復貴秘書長 106  年 7  月 4  日院臺消保字第 1060022097 號函。\n          二、本部就旨揭修正案之意見如下：\n          （一）修正條文第 8  條：本條第 1  項規定「本府對於同一原因致使眾\n                多消費者受害之事件，得經受害消費者 20 人以上之『同意』，商\n                請符合本法第 49 條第 1  項規定之消費者保護團體『協助』提起\n                團體訴訟」，其所定「團體訴訟」，是否係指消費者保護團體（以\n                下簡稱消保團體）得依本法第 50 條第 1  項提起之訴訟？如為肯\n                定，因本法第 50 條第 1  項所定之要件，除須有致使眾多消費者\n                受害之同一原因事件外，消保團體尚須「受讓」20  人以上消費者\n                損害賠償請求權後，始能「以自己名義」提起訴訟，本條第 1  項\n                規定桃園市政府得經消費者 20 人以上同意後商請消保同體協助提\n                起訴訟，與本法第 50 條第 1  項規定未盡相符，易使人誤解桃園\n                市政府取得消費者 20 人以上同意後，消保團體無須受讓消費者之\n                損害賠償請求權，即得協助消費者提起訴訟，而非以該團體之名義\n                提起訴訟，爰本條第 1  項建請參酌本法第 50 條第 1  項修正之\n                ，以資明確，或刪除，無庸與本法為重複規定。\n          （二）修正條文第 13 條至第 16 條、第 28 條：\n                1.查修正條文第13 條第 1  項、第 2  項本文、第14 條、第 15\n                  條及第 28 條規定，僅係分別引述本法第 33 條第 1  項、第 2\n                  項、第 36 條、第 37 條及第 57 條至第 59 條之規範內容，是\n                  否有必要於本草案重複規定？建請斟酌。如無重複規定之必要，\n                  建請刪除，並配合修正草案第 16 條。\n                2.草案第 13 條第 2  項但書之規範目的，僅係強調主管機關依該\n                  項本文公開調查經過及結果前，應予企業經營者說明之機會，並\n                  非指主管機關給予其說明之機會後得不公開調查經過及結果，是\n                  該項但書並非本文之例外情形，建請修正。\n          （三）修正條文第 21 條至第 23 條：\n                1.依本法第 43 條第 1  項、第 3  項及第 44 條規定，消費者與\n                  企業經營者因商品或服務發生消費爭議時，得先向企業經營者、\n                  消費者保護團體或「消費者服務中心或其分中心」（以下簡稱消\n                  費者服務中心）申訴，未獲妥適處理時，得向「直轄市、縣（市\n                  ）政府消費者保護官」（以下簡稱消保官）申訴，仍未能獲妥適\n                  處理時，再向「直轄市或縣（市）消費爭議調解委員會」申請調\n                  解。是消費者應先依序向「『企業經營者、消費者保護團體』或\n                  消費者服務中心」及「消保官」提出申訴未獲妥適處理後，始得\n                  向「直轄市或縣（市）消費爭議調解委員會」申請調解。按修正\n                  條文第 21 條僅規定消費者得向桃園市政府「消費者服務中心」\n                  提出申訴，卻未規定得向「企業經營者、消費者保護團體」及「\n                  消保官」申訴，且修正條文第 22 條復逕規定「消保官」就申訴\n                  案件「得不予處理」之情形。另修正條文第 23 條序文並規定消\n                  費者「經依『第 21 條』規定申訴未獲妥適處理」者，得向桃園\n                  市「消費爭議調解委員會」申請調解。是為避免限制消費者僅得\n                  向「消費者服務中心」提出申訴而不得依本法第 43 條第 1  項\n                  規定向「企業經營者、消費者保護團體」提出申訴之疑慮，及消\n                  費者向「消費者服務中心」提出申訴未獲妥適處理後，得不向消\n                  保官提出申訴，即得逕向「消費爭議調解委員會」申請調解之誤\n                  解，建請依本法規定修正相關條文，另建請考量將本法第 43 條\n                  第 3  項有關向「直轄市政府消費者保護官」申訴之規定納入修\n                  正條文第 21 條，以資明確。\n                2.依行政院訂定之「消費爭議申訴案件處理要點」第 5  點第 2\n                  款規定，「直轄市、縣（市）政府對於下列申訴案件，錄案後逕\n                  行移送各該主管機關，並副知申訴人：……（二）顯非屬本直轄\n                  市、縣（市）政府主管業務範圍」，修正條文第 21 條並已明定\n                  消費者得向桃園市政府消費者服務中心提出申訴之管轄範圍，則\n                  修正條文第 22 條是否有必要參酌前揭要點所定「顯非屬本直轄\n                  市、縣（市）政府主管業務範圍」，將非屬修正條文第 21 條所\n                  定消費爭議案件，併予納入消費者服務中心或消保官得不予處理\n                  之案件範圍，並明定消費者服務中心或消保官應將該不受理案件\n                  移送各該主管機關及副知申訴人之規定，建請考量。\n          （四）修正條文第 27 條：依本條說明 4，因行政院訂定之「重大損害消\n                費者權益事件處理作業參考原則」（以下簡稱參考原則）業明定重\n                大損害消費者權益事件之定義及處理流程，故本條第 2  項配合刪\n                除。惟查該參考原則僅係行政院就消保官職權之行使為指揮監督，\n                屬行政程序法第 159  條第 2  項第 1  款之行政規則；且該參考\n                原則第 2  點僅規定何為「重大損害消費者權益事件」，其與現行\n                條文第 8  條第 2  項所定「『重大災害』之認定基準」是否相同\n                ，容有疑義；又現行條文第 8  條第 2  項有關公告之規定如予刪\n                除，消費者如何判斷其所受損害是否為重大災害所致？是如刪除現\n                行條文第 8  條第 2  項公告之規定，是否可能造成業務執行上之\n                困難？均不無疑義。故現行條文第 8  條第 2  項是否刪除，建請\n                再酌。\n          （五）修正條文第 30 條：按修正條文第 4  條之規定並未區分前段及後\n                段，則本條所定之「第 4  條『後段』」，建請修正為「第 4  條\n                」。\n正    本：行政院秘書長\n副    本：本部法制司"}
