{"publisher":"法務部","publishNo":"法律字第 10503515840 號","publishDate":"2016-11-11","summary":"社政主管機關為執行法定職務對兒童進行查訪，有蒐集兒童戶籍、親等關\n聯及入出境等資料必要，從而蒐集、處理，與個人資料保護法第 15 條第\n1 款規定尚無不符；另請求相關機關提供上述資料，確有助於釐清行方不\n明兒童可能行蹤，其必要性及重要性關係兒童人身安全甚鉅，應符合該法\n第 16 條但書第 2  款「為增進公共利益所必要」及第 3  款「為免除當\n事人之生命、身體、自由之危險」情形，而得為特定目的外之利用","content":"主    旨：關於貴部執行「六歲以下弱勢兒童主動關懷方案」所需，擬請相關機關提\n          供個案戶籍、親等關聯及入出境等資料，是否符合個人資料保護法（下稱\n          個資法）疑義乙案，本部意見如說明二。請查照參考。\n說    明：一、復貴部 105  年 8  月 29 日部授家字第 1050900823 號函。\n          二、本部意見分述如下：\n          （一）按個資法第 15 條第 1  款規定：「公務機關對個人資料之蒐集或\n                處理，除第 6  條第 1  項所規定資料外，應有特定目的，並符合\n                下列情形之一者：一、執行法定職務必要範圍內。」依來函所述，\n                貴部依兒童及少年福利與權益保障法（下稱兒少法）第 54 條規定\n                ，「推動兒童及少年高風險家庭關懷處遇服務，建立兒虐預警機制\n                並訂定旨揭方案……旨揭方案於實務執行時，部分兒童行方不明或\n                資訊不全等因素致無法查訪……考量兒童與父、母、法定監護人、\n                親屬或主要照顧者同處的可能性高，倘能透過兒童之戶籍、親等關\n                聯及入出境等資料，獲取前開人員相關資訊，應可提高尋獲兒童之\n                機會」以觀，貴部擬蒐集之資料，並非個資法第 6  條第 1  項所\n                規定特種個人資料，且係基於社會行政（代號 057）之特定目的，\n                為執行兒少法第 54 條規定之法定職務，對兒童進行查訪，有蒐集\n                前開資料之必要，從而，貴部蒐集、處理旨揭資料，與上揭個資法\n                第 15 條第 1  款規定，尚無不符。\n          （二）次按個資法第 16 條規定：「公務機關對個人資料之利用，除第 6\n                條第 1  項所規定資料外，應於執行法定職務必要範圍內為之，並\n                與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之\n                利用：一、法律明文規定。二、為維護國家安全或增進公共利益所\n                必要。三、為免除當事人之生命、身體、自由或財產上之危險。…\n                」又按兒少法第 70 條第 2  項規定：「直轄市、縣（市）主管機\n                關、受其委託之機構、團體或專業人員進行訪視、調查及處遇時，\n                兒童及少年之父母、監護人、其他實際照顧兒童及少年之人、師長\n                、雇主、醫事人員及其他有關之人應予配合並提供相關資料；必要\n                時，該直轄市、縣（市）主管機關並得請求警政、戶政、財政、教\n                育或其他相關機關或機構協助，被請求之機關或機構應予配合。」\n                上開所稱被請求之機關「應予配合」之事項，是否包括應提供相關\n                資料？事涉貴部主管法規之解釋，請先予釐清，如經確認包括提供\n                相關資料，則相關機關提供旨揭資料予貴部，自符合個資法第 16\n                條但書第 1  款規定。\n          （三）承上，如認被請求之機關依上開兒少法第 70 條第 2  項規定，有\n                無配合提供相關資料之義務，尚有疑義，惟依來函所述，貴部請求\n                相關機關提供旨揭資料，確有助於社政主管機關釐清行方不明兒童\n                可能行蹤，其必要性及重要性關係兒童人身安全甚鉅。從而，戶政\n                、移民等相關機關，提供旨揭資料予貴部，應符合個資法第 16 條\n                但書第 2  款「為增進公共利益所必要」及第 3  款「為免除當事\n                人之生命、身體、自由之危險」之情形，而得為特定目的外之利用\n                。\n正    本：衛生福利部\n副    本：本部資訊處（同屬第 1、2 類）、本部法律事務司（4 份）"}
