{"publisher":"法務部","publishNo":"法律字第10603502990號","publishDate":"2017-03-02","summary":"有關貴國會辦公室所詢遺體處分之法律爭議乙案","content":"主旨：有關貴國會辦公室所詢遺體處分之法律爭議乙案，復如說明二至五，請查照參考。\n說明：\n 一、復貴國會辦公室 106年 1月23日致本部傳真函。\n 二、按遺體之法律性質及權屬，學者間尚未有一致見解，有認為遺體不適用於物權法，亦\n   不能產生所有權，而屬於「人格者之殘餘者」，故殯葬決定權不僅屬於繼承人，除死\n   者另有意思表示外，其他親屬亦有參與決定之權利（黃立，民法總則，83年10月初版\n   ，頁 203參照）；有認為遺體為物，構成遺產，屬於繼承人公同共有（王澤鑑，民法\n   總則，97年10月修訂版，頁 235參照）；有認為自遺體之實體性推論，應認其為物，\n   但因遺體具有「殘餘人格」之性質，不能適用有關財產性質的規定，故繼承人並非財\n   產法上的所有權人（施啟揚，民法總則，96年 6月第 7版，頁 225參照）；亦有認為\n   被繼承人遺體因曾有人格，故與通常所謂之「物」有異，並非繼承財產，而繼承人則\n   有埋葬遺體之權利義務，即對遺體有處分權（陳棋炎、黃宗樂、郭振恭，民法繼承新\n   論， 103年 3月修訂 9版，頁 112參照）。然無論遺體之性質及權屬為何，其於法律\n   上具有特別地位而有別於一般之物，除遺體之埋葬、管理、祭祀及供養等目的外，不\n   得自由使用、收益及處分，且首重死者生前之意願，此由殯葬管理條例第61條、人體\n   器官移植條例第 6條第 1項、第 8條之 1第 2項及人體研究法第13條規定即可明稽。\n 三、關於遺體之喪（殯）葬事宜，殯葬管理條例第61條規定：「成年人且有行為能力者，\n   得於生前就其死亡後之殯葬事宜，預立遺囑或以填具意願書之形式表示之。死者生前\n   曾為前項之遺囑或意願書者，其家屬或承辦其殯葬事宜者應予尊重。」惟於死者生前\n   曾否為遺囑或意願書不明，而家屬就遺體之安葬方式意見不同之情形，究應如何處理\n   ，則未見明文，在學說理論亦未有定論。為此，司法實務有判決認為，遺體屬於繼承\n   人公同共有之遺產，應依公同共有物之管理，即以公同共有人過半數及潛在應有部分\n   合計過半數之同意為之（臺灣高等法院 104年度家上字第64號判決參照）。惟遺體之\n   火葬究屬管理行為或處分行為，似有疑義。另有判決認為，死者遺願難以探查，遺體\n   安葬處所仍應以繼承人協議決定為之，而非以被繼承人遺願定之（臺灣臺中地方法院\n    102年度訴字第 186號判決參照）。此見解是否合於殯葬管理條例尊重死者遺願之立\n   法意旨，洵值再酌。\n 四、次按「本條例所稱主管機關：在中央為內政部；在直轄市為直轄市政府…。」、「主\n   管機關之權責劃分如下：…二、直轄市、縣（市）主管機關：（一）直轄市、縣（市\n   ）立殯葬設施之設置、經營及管理。…（十）殯葬自治法規之擬（制）定…。」分別\n   為殯葬管理條例第 3條第 1項及第 2項所明定。是直轄市政府就市立殯葬設施之經營\n   及管理，自有擬（制）定自治法規之權責。復依「臺北市市立殯葬設施使用管理辦法\n   」之規定觀之，該辦法旨在規範使用人及殯葬設施間之使（利）用關係，尚不涉及遺\n   體之私權判斷（同辦法第 7條規定參照），且主管機關依該辦法第 5條規定，就使用\n   殯葬設施之申請人資格條件之判斷，亦與前開學說實務見解及民法相關規定無涉。另\n   貪污治罪條例第 6條圖利罪之構成要件為：1.公務員；2.主管或監督之事務直接或間\n   接圖利；3.對於非主管或監督之事務，利用職權機會或身分圖利；4.須有圖利之意圖\n   ；5.須明知違背法令。其所謂「明知」，係指直接故意；其所謂「法令」包含法律、\n   法規命令、職權命令、自治條例、自治規則、委辦規則及其他對不特定多數人對外發\n   生法律效果的規定；又裁量權逾越法令授權範圍亦屬違背法令；6.須有圖利的行為；\n   7.須圖自己或其他私人不法之利益；8.因而獲得利益者（結果犯）。至個案是否符合\n   上開圖利罪之構成要件，涉及證據調查及事實認定，應由承辦具體個案之檢察官及法\n   官，依其法律之確信適用法律而為個案認定。\n 五、承如前述，鑑於遺體之性質及權屬，於法律上具有特別地位亦有別於一般之物，關於\n   遺體之喪（殯）葬事宜，殯葬管理條例第61條雖已定有原則性規定，倘為落實立法意\n   旨，並避免相關爭議，是否於該條例增修相關規定，本部尊重法律主管機關及立法機\n   關之權責。正本：立法委員張○○國會辦公室\n副本：本部檢察司、本部綜合規劃司（國會聯絡組）、本部資訊處（第 1類）、本部法律事\n   務司（ 4份）"}
