{"publisher":"法務部","publishNo":"法律字第10903501130號","publishDate":"2020-04-01","summary":"有關臺中市議會函請鈞院釋示地方議會議員間有無成立性別工作平等會或性騷擾防治委員會\n之適用疑義","content":"主旨：有關臺中市議會函請鈞院釋示地方議會議員間有無成立性別工作平等會或性騷擾防治\n   委員會之適用疑義一案，謹就來函說明二（四）之部分，復如說明二至五\n說明：\n 一、復貴處 109年 3月12日院臺性平字第1090007826號函。\n 二、懲戒罰並無行政罰法之適用：按懲戒罰與行政罰之性質有別，行政罰係指行政秩序罰\n   而言，懲戒罰則著重於某一職業內部秩序之維護，而懲戒罰與行政罰之區隔，須從處\n   罰之組織、程序、要件及種類予以實質觀察，惟因現行法規中對於特定職業身分人員\n   懲戒制度之選擇及設計，故非能以名稱定為「懲戒」，即認為其屬懲戒罰。各主管機\n   關仍應就主管法規相關規定予以檢視，釐清其性質，如係因違反行政法上義務而予制\n   裁者，應屬行政罰；如非違反行政法上義務，而純係因違反內部紀律所為之制裁者，\n   則屬懲戒，而無行政罰法之適用（本部 107年 8月29日法律字第 10703512520號書函\n   參照），合先敘明。次按地方立法機關組織準則第28條規定：「直轄市議會、…，得\n   設紀律委員會、小組審議懲戒案件。其設置辦法，由直轄市議會…訂定，分別報行政\n   院…備查。」臺中市議會組織自治條例第19條規定：「本會為審議懲戒案件，設紀律\n   委員會；其設置辦法，由本會訂定，報行政院備查。」而自地方議會所設紀律委員會\n   審議懲戒案件之事由、要件、程序及方式等規定觀之，紀律委員會審議懲戒案件，係\n   基於議會自律，為遵循議事規則、維持議場秩序、確保議事順利進行，對於違反內部\n   紀律者施予有別於一般行政罰之制裁，俾使地方議會議員得依法執行職務、善盡監督\n   地方政府之職責，屬議會為維護內部紀律所設之懲戒罰，性質上非屬行政罰，從而並\n   無行政罰法之適用。\n 三、懲戒罰及行政（刑）罰在符合比例原則下，仍得分別論處，並無一行為不二罰之適用\n   ：復按性騷擾防治法除規範對性騷擾加害人之內部懲處機制（該法第 7條第 3項參照\n   ）外，另定有對加害人處以行政罰或刑罰之規定（該法第 20條至第25條參照），如\n   一行為同時受有懲戒罰（包含懲處 ）及行政罰或刑罰，因懲戒罰之目的在於維持內\n   部紀律或職業倫理，與行政罰或刑罰係不同之制度，其性質與目的不盡相同，並無一\n   行為不二罰之適用，如不違反比例原則之要求，並非一概不得分別論處（陳敏，行政\n   法總論， 100年 9月 7版，第 1113-1114頁；吳庚，行政法之理論與實用， 104年10\n   月增訂13版，第 260頁），例如：公務員懲戒法第22條第 2項規定：「同一行為已受\n   刑罰或行政罰之處罰者，仍得予以懲戒。其同一行為不受刑罰或行政罰之處罰者，亦\n   同。」即採併罰主義之立法原則。\n 四、「性別工作平等會」或「性騷擾防治委員會」並無逕予懲處（戒）之職權，至多僅得\n   為懲處（戒）之「建議」：再按性騷擾防治法第 1條第 2項規定：「有關性騷擾之定\n   義及性騷擾事件之處理及防治，依本法之規定，本法未規定者，適用其他法律。但適\n   用性別工作平等法及性別平等教育法者，除第12條、第24條及第25條外，不適用本法\n   之規定。」是以，除有性別工作平等法及性別平等教育法之適用外，有關性騷擾事件\n   之處理及防治，原則係依性騷擾防治法規定處理，而議員間發生性騷擾事件者，究應\n   適用性別工作平等法或性騷擾防治法處理，首須先予釐清，仍請貴處參酌各該法規主\n   管機關勞動部及衛生福利部之意見。然不論係依性騷擾防治準則第14條第 1項組成之\n   「申訴處理調查單位」，抑或依工作場所性騷擾防治措施申訴及懲戒辦法訂定準則第\n   7 條第 2項組成之「申訴處理委員會」，均係就性騷擾行為成立與否進行調查認定，\n   如經調查認定性騷擾行為屬實並欲對加害人為適當之懲處（戒），仍須透過組織內部\n   之懲處（戒）機制為之，換言之，「申訴處理調查單位」或「申訴處理委員會」並無\n   逕予懲處（戒）之職權，至多僅得為懲處（戒）之「建議」（性騷擾防治準則第 22\n   條、工作場所性騷擾防治措施申訴及懲戒辦法訂定準則第10條、第12條及第13條規定\n   參照）。\n 五、「性別工作平等會」或「性騷擾防治委員會」建議懲戒之案件應由何組織或單位進行\n   後續處理，涉及地方立法機關紀律委員會之職掌範圍及各該法規彼此間之適用關係，\n   宜由地方制度法之主管機關內政部及各該法規主管機關勞動部與衛生福利部表示意見\n   ：倘議員間之性騷擾事件，得向議會內部針對職員工間，或就議員部分設立之「性別\n   工作平等會」或「性騷擾防治委員會」申訴，則依上開說明，因紀律委員會與「性別\n   工作平等會」或「性騷擾防治委員會」之功能職掌並不相同，「性別工作平等會」或\n   「性騷擾防治委員會」並無逕予審議懲戒之職權，如經「性別工作平等會」或「性騷\n   擾防治委員會」調查決議性騷擾行為屬實並作成懲戒議員之「建議」，則應由何組織\n   或單位進行後續處理？依臺中市議會紀律委員會設置辦法第 6條規定：「本委員會審\n   議懲戒案件，以下列為限：一、本會大會主席依照本會組織自治條例第26條規定移付\n   懲戒之案件。二、本會議員違反本會議事規則第65條之規定，交付審議之案件。三、\n   依本會議事規則第59條第 2項規定，移請處理之案件（第 1項）。前項第 1款之懲戒\n   案件，紀律委員會應依據大會紀錄事實提付審議；第 2款應由提議人備具書面送紀律\n   委員會審議（第 2項）。」上開規定第 1項所列事由，能否包含依「性別工作平等會\n   」或「性騷擾防治委員會」建議懲戒之案件？若否，有無其他組織或單位具有審議議\n   員懲戒案件之職掌？抑或上開設置辦法第 6條第 1項規定須作修正？此因涉及地方立\n   法機關紀律委員會之職掌範圍及各該法規彼此間之適用關係，宜由地方制度法之主管\n   機關內政部及各該法規主管機關勞動部與衛生福利部表示意見。"}
