{"publisher":"法務部","publishNo":"法制字第10502512010號","publishDate":"2016-07-18","summary":"有關「高雄市特定行業管理自治條例部分條文修正草案」一案","content":"主旨：有關「高雄市特定行業管理自治條例部分條文修正草案」一案，本部意見如說明二，\n   請查照。\n說明：\n 一、復貴部 105年 6月20日經商字第 10500613850號函。\n 二、本部意見如下：\n  （一）草案第 5條、第15條：\n     1.草案第 5條第 2款規定「曾犯刑法……，或『兒童及少年性剝削防制條例』之\n      罪……」不得充任特定行業之代表人、負責人或營業場所管理人（以下簡稱特\n      定行業負責人），惟查「兒童及少年性交易防制條例」於 104年 2月 4日修正\n      公布，除名稱修正為「兒童及少年性剝削防制條例」外，並將原條例第23條至\n      第27條之處罰規定移列為第32條至第34條（二者規範事項完全相同），另新增\n      第35條至第37條規定，依明示其一，排除其他之法理，本款倘僅列曾犯「兒童\n      及少年性剝削防制條例」之罪者，解釋上似難認當然包含曾犯「兒童及少年性\n      交易防制條例」之罪者。又如考量「兒童及少年性剝削防制條例」上開修正條\n      文尚未施行，為免日後發生爭議及規範上產生漏洞，本款似仍應將曾犯兒童及\n      少年性交易防制條例之罪者保留為宜；準此，草案第15條除增列「兒童及少年\n      性剝削防制條例」外，「兒童及少年性交易防制條例」亦宜予以保留。\n     2.草案第 5條第 6款規定「曾犯毒品危害防制條例之罪，經觀察、勒戒、強制戒\n      治、判決確定執行完畢或赦免後未滿五年，或受緩刑宣告尚未期滿」者，不得\n      充任特定行業負責人，亦即曾犯有施用、製造、運輸、販賣、轉讓、持有毒品\n      ……等罪者，不得充任特定行業負責人。惟依毒品危害防制條例第20條第 1項\n      、第 2項、第23條第 2項及第24條第 1項之規定，「施用」第一級及第二級\n      毒品者，於犯罪發覺後，除有受觀察、勒戒、強制戒治裁定及依法追訴之可能\n      外，亦有可能經檢察官為「緩起訴處分」。是以如欲達上述施用者不得充任特\n      定行業負責人之目的，草案第 5條第 6款是否亦將「緩起訴處分」納入規範，\n      建請參酌；如欲納入規範，上開規定建議修正為「曾犯毒品危害防制條例之罪\n      ，經觀察、勒戒、強制戒治、判決確定執行完畢或赦免後未滿五年『、受緩起\n      訴處分尚未期滿』，或受緩刑宣告尚未期滿」。\n  （二）草案第13條：依現行條文第 3條及草案第 7條規定，舞廳業、舞場業、酒家業、\n     酒吧業、「特種咖啡茶室業」、視聽歌唱業、三溫暖業及其他經主管機關公告之\n     營利事業，不得僱用未成年人從事伴唱、伴舞或陪侍，違反者，依本條規定處新\n     臺幣 3萬元以上10萬元以下罰鍰等。惟查兒童及少年福利與權益保障法第47條第\n      1項及第48條規定，任何人不得利用、僱用或誘迫兒童及少年充當酒家、「特種\n     咖啡茶室」、成人用品零售店、限制級電子遊戲場及其他涉及賭博、色情、暴力\n     等經主管機關認定足以危害其身心健康場所之侍應或從事危險、不正當或其他足\n     以危害或影響其身心發展之工作，違反者，依同法第96條第 2項規定，處新臺幣\n      6萬元以上30萬元以下罰鍰等。是以，如特種咖啡茶室業者僱用未滿18歲者從事\n     侍應，則究應依本條抑或應依兒童及少年福利與權益保障法第96條第 2項規定予\n     以處罰？容有疑義，宜請釐清；又於此情形，如依本條予以處罰時，本條規定之\n     罰鍰上下限，均與兒童及少年福利與權益保障法第96條第 2項之規定不同，是否\n     牴觸該法？建請併予釐清。（三）草案第15條：本條規定，「經營特定行業，違\n     反刑法妨害性自主、……管制藥品管理條例，並經提起公訴者，主管機關得命其\n     停止營業」，其真意究係指特定行業之負責人、代表人、營業場所管理人或從業\n     人員等，違反本條所定之罪，經提起公訴時，主管機關即命停止營業？抑或係指\n     特定行業之「營業場所」有發生本條所定之罪之情形，該案件並經提起公訴時，\n     主管機關即命停止營業？容有未明，建請釐清定明。\n  （四）下列意見建請參酌，俾適時修正本自治條例：\n     1.罰則條文之體例：按罰則規定，應按下列順序為之「1.先規定刑罰，再規定行\n      政罰。2.先規定罰責較重者，再規定罰責較輕者。3.依違反條次之先、後，排\n      列罰責規定」（行政院法規委員會2011年12月編印之行政機關法制作業實務第\n       460頁參照）。茲因本次修正業將現行條文第14條之罰鍰額度加重，爰本自治\n      條例第 9條至第14條有關罰則之規定，建請依前揭原則調整。\n     2.現行條文第10條：查特定行業之營業場所違反第 4條第 1項第 2款「建築物及\n      設施應符合『建築及消防相關法令』」之規定者，依本條規定處代表人、負責\n      人或營業場所管理人罰鍰等。上開「建築及消防相關法令」究何所指？係指相\n      關中央法律？抑或其他地方自治法規？如為前者，倘各該中央法律就特定行業\n      營業場所之建築物及設施，未符建築及消防法規之行為，已明定處以「罰鍰」\n      時，則可否依本條規定再處「罰鍰」？容有疑義，建請釐清定明。\n     3.現行條文第11條：本條規定「違反第五條規定者，『應自事實發生之次日起十\n      五日內改正』……」，惟草案第五條各款所列之人員不得充任為特定行業負責\n      人或當然解任之緣由，乃既存之事實，如何改正？故本條之真意是否指「違反\n      第五條規定者，代表人或負責人所屬之公司或商業應自該人員當然解任時起十\n      五日內，聘任符合資格之人」？如為肯定，建請釐清修正。\n正本：經濟部\n副本：本部法制司"}
