{"publisher":"法務部","publishNo":"法律字第10303501770號","publishDate":"2014-02-14","summary":"未經面談之婚姻效力及所生子女是否為婚生子女","content":"主旨：有關國人梅○芳女士與越南國人阮○○先生未經面談之婚姻效力及所生子女是否為婚\n   生子女一案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 102年10月28日台內戶字第1020332137號函。\n 二、依涉外民事法律適用法（以下簡稱涉外民事法）第46條規定：「婚姻之成立，依各該\n   當事人之本國法。但結婚之方式依當事人一方之本國法或依舉行地法者，亦為有效。\n   」我國法律區分婚姻成立之要件為「實質要件（例如雙方當事人的合意、當事人之意\n   思表示有無瑕疵、結婚年齡等）」與「形式要件（結婚之方式）」。依上開規定，本\n   件梅○芳女士與阮○○先生婚姻成立之實質要件，必須各自符合其本國法即中華民國\n   及越南之法律，但其結婚之方式則依中華民國或越南之法律，均為有效（司法院秘書\n   長99年 6月 7日秘台廳少家二字第0990010276號函及臺灣高等法院 100年度家上字第\n   323 號判決意旨參照）。\n 三、雖自「外交部及駐外館處辦理外國人與我國國民結婚申請來臺面談作業要點」第 1點\n   、第 3點、第 7點、第 9點及第12點等規定觀之，面談作業係由外交部及駐外館處透\n   過審查涉外婚姻之真實性，以維護國境安全、防制人口販運、防範外國人假借依親名\n   義來臺從事與原申請簽證目的不符之活動；惟該審查結果僅得作為外交部及駐外館處\n   辦理外國人來臺簽證之處理準據，不宜逕作為當事人間身分關係之判斷結果，司法判\n   決亦不受其拘束。況查我國法院實務上對於未經面談程序者，仍有肯認其結婚已有效\n   成立（臺灣高等法院 100年度家上字第 323號判決）或仍依民法第1052條規定准予裁\n   判離婚（臺灣嘉義地方法院99年度婚字第 168號判決、臺灣屏東地方法院97年度婚字\n   第 295號判決、臺灣新竹地方法院96年度婚字第 169號判決等）之例。準此，本件依\n   來函所述，梅○芳女士與阮○○先生於 100年11月11日於越南辦理結婚登記，倘雙方\n   符合結婚之實質要件，且其結婚方式依越南之法律有效成立，縱未完成面談程序及結\n   婚登記，仍不影響當事人依涉外民事法第46條規定成立之婚姻關係。\n 四、復依涉外民事法第51條前段規定：「子女之身分，依出生時該子女、其母或其母之夫\n   之本國法為婚生子女者，為婚生子女。…」梅○○與其母梅○芳女士均為我國國民（\n   國籍法第 2條第 1項第 1款規定參照），縱梅○芳女士與阮○○先生之婚姻有效成立\n   ，惟梅○芳女士之受胎，並非於婚姻關係存續中（ 100年11月11日於越南辦理結婚登\n   記，○年○月○日產下梅○○），依我國民法第1061條、第1062條及第1063條第 1項\n   規定，梅○○並不受婚生推定，因此，除越南法律有特別規定外，梅○○依我國民法\n   不能推定為阮○○先生之婚生子女；惟依涉外民事法第52條規定：「非婚生子女之生\n   父與生母結婚者，其身分依生父與生母婚姻之效力所應適用之法律。」同法第47條規\n   定：「婚姻之效力，依夫妻共同之本國法；無共同之本國法時，依共同之住所地法；\n   無共同之住所地法時，依與夫妻婚姻關係最切地之法律。」本件梅○芳女士及阮○○\n   先生有無共同之住所地法？與夫妻婚姻關係最切地為何？因來函事實未明，故梅○○\n   是否因其生父與生母結婚而得視為婚生子女（準正），仍須依上開涉外民事法相關規\n   定就具體事實審認之。\n 五、至於有關梅○芳女士得否於我國法院提起離婚訴訟乙節，若梅○芳女士與阮○○先生\n   確有婚姻關係，則依家事事件法第53條規定：「婚姻事件有下列各款情形之一者，由\n   中華民國法院審判管轄：一、夫妻之一方為中華民國人。…（第 1項）被告在中華民\n   國應訴顯有不便者，不適用前項之規定。（第 2項）」因此，倘相對人（被告）並無\n   於我國應訴顯有不便之情形（例如在外國受監服刑或遭我國管制不得入境等），我國\n   法院就夫妻之一方為我國國民之離婚事件，原則上應具有國際審判管轄權，惟具體個\n   案仍以法院之審認判斷為準（可參考臺灣新北地方法院 102年度婚字第 546號判決、\n   臺灣宜蘭地方法院 102年度婚字第89號裁定、臺灣臺北地方法院 101年度婚字第60號\n   裁定）。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
