{"publisher":"法務部","publishNo":"法制字第10602520030號","publishDate":"2017-11-21","summary":"有關「財團法人客家公共傳播基金會設置條例」草案乙案","content":"主旨：有關「財團法人客家公共傳播基金會設置條例」草案乙案，本部法制意見如說明二，\n   請查照。\n說明：\n 一、復貴會 106年10月19日客會傳字第1060015431號函。\n 二、本部法制意見如下：\n  （一）草案第 1條：\n     1.查客家基本法第12條規定並無分項，故本條說明第 2點「為落實客家基本法第\n      12條『第 1項』之規定，……」，建請刪除「第 1項」文字。\n     2.按法制用語上，法律之創制係用「制定」，故本條說明第 2點句末之「訂定」\n      建請修正為「制定」。\n  （二）草案第 2條、第 3條：\n     1.查本草案名稱為「財團法人客家公共傳播基金會設置條例」，故第 2條及第 3\n      條說明中之「本法」，建請修正為「本條例」。另查本草案名稱既明定為「財\n      團法人」，則草案第 2條是否有必要再規定本基金會之性質？建請再酌。又草\n      案第2 條規定本草案與其他法律之適用關係，依現行法制體例，似無規定之必\n      要，亦請再酌。\n     2.草案第 2條說明二所載之「為公定事項」究何所指？是否為「未規定事項」之\n      誤植？建請釐清定明。\n  （三）草案第 4條：\n     查本條第 4項規定「本基金會設立時，原屬客委會依法設立、經營之『客家廣播\n     電臺』……。其原有員工之權益，應予保障」，則該項規定之「員工」，究係指\n     本項條文規定內之「客家廣播電臺」員工，抑或指說明四所述之「客家電視」員\n     工？建請釐清。又原有員工之權益應如何保障，查本條例並無其他明文規定，亦\n     未授權訂定相關子法規範，似僅有宣示效果，是否妥適？另「原有員工」之定義\n     似有未明，是否修正為「現職員工」？均建請釐清再酌。\n  （四）草案第 6條：\n     參照本條第 1款規定，本條說明二之「國內外『公司』機構」，是否為「國內外\n     『公私立』機構」之誤植？建請釐清修正。（五）草案第 7條：\n     1.本條說明三之「爰『訂定』本基金會……」建請修正為「爰『規定』本基金會\n      ……」。\n     2.本條說明五之「將『時值』影響基金會運作」，是否為「將『實質』影響基金\n      會運作」之誤植？建請釐清修正。\n  （六）草案第 9條：\n     1.本條第 1項規定「其遴聘辦法另定之」，是否係由貴會另定辦法？建請釐清定\n      明。\n     2.本條第 4項規定之「前兩項」，建請修正為「前二項」，俾符法制用語。\n     3.查本條說明第 6點略以，為彰顯財團法人客家公共傳播基金會（以下簡稱本基\n      金會）獨立運作精神，另於第 6項明定「工會代表董事」之推派方式，惟查本\n      條第 1項規定，本基金會之董事、監察人，係由貴會就「客家人士、學者、專\n      家及社會人士」中提請行政院院長遴聘之，其中並未包含「工會代表」，故如\n      為保障工會代表得出任董事，是否應於本條第1 項明文將其納入？建請釐清定\n      明。\n     4.本條第 6項後段規定「其選任或罷免之程序『辦法』，應納入本條第 1項之遴\n      聘辦法」，參酌本條說明六，是否指工會代表董事候選人之選任或罷免程序之\n      相關規定，要納入本條第 1項之辦法中規定，而非另定辦法？如為肯定，建請\n      將該「辦法」 2字刪除，以符法制體例。\n     5.本條說明三有誤用阿拉伯數字部分，建請修正為中文數字，以符法制作業之要\n      求。\n  （七）草案第10條、第11條、第14條：\n     法制體例上，條文中但書之「但」字前，其標點原則上應使用句號「。」，查草\n     案第10條第 1項、第11條、第14條第 1款之但書未符合前開法制體例，爰建請修\n     正。\n  （八）草案第14條、第16條、第18條：\n     查草案第14條第 1項規定「有下列情形之一『者』，不得擔任董事」，故本條各\n     款內之「者」字即無庸再重複規定，建請刪除。另草案第16條、第18條規定亦有\n     類此情形（草案第16條第5 款但書之「……易科罰金者」除外），建請一併檢視\n     修正。（九）草案第14條：\n     本條第 3款但書規定之「代表本基金會擔任之廣播、電視負責人者」究何所指？\n     另本條說明三所述之「惟為避免『該基金會』廣播電視業務負責人（含董監事）\n     不得擔任基金會董事之情形」，其中「該基金會」究何所指？又「（含董監事）\n     」之意義為何？均有未明，建請釐清定明。\n  （十）草案第15條：\n     參酌草案第16條第 1款及財團法人法草案第28條第 2項規定，本條規定之「董事\n     、監察人『有違反法令、章程之行為』」，是否應限於董事、監察人「執行職務\n     」違反法令、章程之行為？建請釐清定明。\n  （十一）草案第16條：\n      1.查草案第 9條第 1項規定，本基金會之董事、監察人，係由貴會提請行政院\n       院長遴聘之，惟就董事、監察人之解聘，依本條規定，似逕由貴會為之，是\n       否妥適？是否仍應報請行政院院長解聘？建請釐清。\n      2.本條第 3款規定「經公立醫院證明『認定』身心障礙致不能執行職務」，建\n       請刪除「認定」二字（法律扶助法第54條第 4款、行政法人法第 6條第 2項\n       第 5款規定參照）。3.本條第 4款規定之「受監護、輔助或破產宣告」，建\n       議分款修正為「受破產宣告或依消費者債務清理條例經法院裁定開始清算程\n       序，尚未復權」、「受監護或輔助宣告，尚未撤銷」。（法律扶助法第54條\n       第 2款、第 3款；財團法人法草案第51條第 2項規定參照）\n      4.本條第 3款規定「受有期徒刑以上『刑事』之判決確定」，建請修正為「受\n       有期徒刑以上『刑』之判決確定」。（行政法人法第 6條第 2項第 2款、公\n       共電視法第18條第 3款規定參照）\n      5.另查草案第14條係規範不得擔任董事之情形，故如有草案第14條各款情形之\n       一者，是否亦應納入董事之解聘事由？建請再酌。\n  （十二）草案第17條：\n      本條第 4項規定「第15條規定，於總經理準用之。且不得為現任公職人員或政\n      黨職員，並不得執行或擔任本基金會以外之其他業務或職務。」有關本項前段\n      ，係總經理準用草案第15條有關利益衝突迴避、損害賠償之規定；至本項後段\n      ，則係限制總經理身分及不得擔任基金會以外其他業務或職務之規定，兩者規\n      範內涵不同，建議本項後段另移列一項規定。（十三）草案第18條：\n      1.本條第 1項第 2款、第 3款規定，建議參酌上開第16條第2 點、第 3點意見\n       一併修正。\n      2.查草案第17條第 4項前段規定「第15條規定，於總經理準用之」，故草案第\n       15條第 4項規定之「董事、監察人有違反法令、章程之行為，致本基金會受\n       損害時，應對本基金會負損害賠償責任」，於總經理亦有準用，則本條第 2\n       項「總經理因違反前項第 1款，致本基金會受損害時，應對本基金會負損害\n       賠償責任」之規定是否仍有必要？該規定有無特別用意？建請釐清。\n      3.本條第 2項如仍有規範必要，建議修正為「總經理『有』前項第 1款情形，\n       致本基金會受損害時，應對本基金會負損害賠償責任」。\n  （十四）草案第21條：\n      參酌草案第 8條及第13條規定，本條第 2款規定之「監事會」，是否應修正為\n      「監察人會」？建請釐清。\n  （十五）草案第25條：\n      1.查本條規後段規定「其『辦法』由本基金會定之」，惟該「辦法」是否係指\n       法規命令？如為肯定，因本基金會性質為財團法人（私法人），尚不得訂定\n       法規命令；如非法規命令，而係本基金會內部規定，則建議使用其他名稱，\n       避免與中央法規標準法第 3條規範之法規命令名稱混淆。\n      2.按「核定」者，係指上級機關或主管機關對於所陳報之事項，必須依法定要\n       件加以審查，並作成決定，於尚未決定前，該事項無從發生效力；「備查」\n       則係指對上級機關或主管機關有所陳報或通知，使該上級機關或主管機關對\n       於其指揮、監督或主管之事項有所知悉已足，無庸進行審查或作成決定，故\n       該備查非屬所報事項之生效要件。準此，核定與備查之目的、程序及法律效\n       果均不同（本部 102年4 月30日法律決字第 10200559630號函參照）。有關\n       本條後段規定「其辦法由本基金會定之，並報請客委會『核備』後施行」，\n       該「核備」究係「核定」或「備查」？建請釐清定明。"}
