{"publisher":"法務部","publishNo":"法制字第 11002516290 號","publishDate":"2021-09-30","summary":"法務部就有關「臺中市體育財團法人設立許可及監督辦法」乙案之意見","content":"主    旨：有關「臺中市體育財團法人設立許可及監督辦法」乙案，本部意見如說明\n          二，請查照。\n說    明：一、復貴部 110  年 9  月 8  日臺教授體字第 1100032285 號函。\n          二、本部意見如下：\n          （一）本辦法第 5  條：\n                1.按財團法人於財團法人法（下稱本法）施行前，已投資本法第\n                  19  條第 3  項第 2  款至第 5  款所列以外之財產，基於法律\n                  不溯及既往原則，復經衡酌法律安定性，原則上無需依本法第\n                  67  條第 1  項規定補正（調整賣出）。惟本法施行後，財團法\n                  人如投資本法第 19 條第 3  項第 2  款至第 5  款所列以外之\n                  財產時，仍應符合該財團法人主管機關依同條項第 6  款本於安\n                  全可靠原則所定有助於增加財源之投資項目及額度，始得為之（\n                  本部 108  年 7  月 8  日法律字第 10803510510  號函參照）\n                  。\n                2.次按本法第 67 條第 1  項規定：「本法施行前已設立登記之財\n                  團法人，與本法規定不符者，除本法另有規定，或財團法人名稱\n                  、捐助財產總額、民間捐助之財團法人董事產生方式外，應自本\n                  法施行後一年內補正；…。」本法前於 108  年 2  月 1  日施\n                  行，故補正期限業已於 109  年 2  月 1  日屆滿。\n                3.查本辦法第 5  條第 2  項規定，倘係就體育法人於本法施行前\n                  所為之投資，應無需予以補正。另該項規定之應於本辦法施行後\n                  一年內補正，亦與本法第 67 條第 1  項所定補正期限牴觸，爰\n                  建請刪除。\n          （二）本辦法第 6  條：\n                1.洗錢防制法第 9  條係基於防制洗錢之目的，因通貨（即現金）\n                  交易為常見之洗錢態樣，故明定金融機構及指定之非金融事業或\n                  人員，對於達一定金額（現為新臺幣 50 萬元）以上之通貨交易\n                  ，應向法務部調查局申報。\n                2.參照本法第 21 條立法理由「二、為落實獎助或捐贈之普遍性原\n                  則，第二項明定財團法人對個別團體或個人為獎助或捐贈之金額\n                  比率限制及其例外規定。三、另為免限制過嚴，第二項第三款規\n                  定當年度所為獎助或捐贈在一定全額以下者，得不受上開金額比\n                  率之限制」等語，本法針對財團法人對個別團體或個人獎助或捐\n                  贈之限制，係基於社團法人獎助或捐贈之普遍性及公平性原則而\n                  定，似與洗錢防制法第 9  條大額通貨交易申報之立法目的及規\n                  範事項均不相同。\n                3.另參酌其他依本法授權訂定之辦法，如苗栗縣文化事務財團法人\n                  設立許可及監督辦法所定一定金額為新臺幣 100  萬元整、新竹\n                  縣社會福利財團法人設立許可及監督辦法所定一定金額為新臺幣\n                  200 萬元整、臺中市勞工福利財團法人設立許可及監督辦法所定\n                  一定金額為新臺幣 50 萬元整，似係各主管機關依其財團法人之\n                  類別、性質及區域特性等因素綜合考量而定，與洗錢防制法第 9\n                  條所定之「一定金額」並無必然關係。是本辦法第 6  條立法說\n                  明有無援引洗錢防制法第 9  條第 1  項之必要？建請再酌。\n          （三）本辦法第 7  條：\n                1.按財團法人在法院登記之財產總額或年度收入總額達一定金額以\n                  上者，應建立內部控制及稽核制度，報主管機關備查（本法第\n                  24  條第 2  項參照）；財團法人應於每年結束後 5  個月內，\n                  將其前 1  年度工作報告及財務報表（包括前 1  年度決算），\n                  提請董事會通過後，送主管機關備查（本法第 25 條第 1  項參\n                  照）。查本辦法第 7  條第 2  項規定達一定金額以上財團法人\n                  應將內部控制及稽核制度（以下簡稱內稽內控制度），併同次年\n                  度決算一併報運動局備查，是否係指每年年度決算應併同內稽內\n                  控制度函報備查？又所謂「併同次年度決算」，係指併「同次」\n                  年度決算？或併同「次年度決算」？若屬後者，其意究何所指？\n                  因語意未明，為避免適用爭議，建請釐清後修正之。\n                2.依本辦法第 7  條第 3  項規定，同條第 1  項政府捐助之財團\n                  法人之財務報表均應經會計師查核簽證及訂定誠信經營規範，依\n                  其立法說明係依據本法第 24 條第 3  項授權訂定，惟查本法第\n                  24  條第 3  項係規範一定金額以上之財團法人，至於未達一定\n                  金額以上之政府捐助之財團法人，其財務報表應經會計師查核簽\n                  證及訂定誠信經營規範，其依據是否涉及本法第 61 條規定或其\n                  他法規？建請釐清及修正。\n                3.本條立法說明與條文項次不符部分，建請予以調整修正。\n          （四）本辦法第 8  條：按法律授權主管機關依一定程序訂定法規命令以\n                補充法律規定不足者，該機關即應予以遵守，倘法律並無轉委任之\n                授權，該機關即不得委由其所屬機關逕行發布相關規章（司法院釋\n                字第 524  號解釋參照），此即所謂「再授權禁止原則」，換言之\n                ，法規命令再授權須有法律之明確依據，且在有法律明確規定下，\n                方得將應由法規命令規範之事項，授權由下級機關以行政規則訂定\n                （本部 105  年 6  月 30 日法律字第 10503504450  號函參照）\n                。依本法第 3  條第 1  項規定：「財團法人之主管機關，除登記\n                及清算事項外，在中央為目的事業主管機關；在直轄市為直轄市政\n                府；在縣（市）為縣（市）政府。」第 25 條第 5  項規定：「前\n                項之財團法人（按：指在法院登記之財產總額或年度收入總額達一\n                定金額以上之財團法人），依第一項規定應送主管機關備查之工作\n                計畫、經費預算、工作報告及財務報表之格式、項目、編製方式、\n                應記載事項及其他應遵行事項之辦法，由主管機關定之。」綜上，\n                臺中市政府所轄財團法人應遵循之會計處理準則及財務報告編製準\n                則、預決算相關格式、項目、編製方法、應記載事項等，應由臺中\n                市政府定之。然本辦法第 8  條第 2  項規定：「前項各款之格式\n                、項目、編製方式及應記載事項，由運動局另定之。」是否係指本\n                條所定事項由運動局另行擬具後再由臺中市政府訂定之？宜請釐清\n                或酌修條文文字，以資明確。\n正    本：教育部\n副    本：本部檢察司、本部法律事務司、本部法制司"}
