{"publisher":"法務部","publishNo":"法制字第 10502504910 號","publishDate":"2016-03-29","summary":"條例本文如未有相關授權子法規定，增訂授權子法規定「變更之申請程序\n」之依據似無從對應，宜加斟酌；另訂定罰則，基於處罰明確性原則之考\n量，宜釐清定明；至賦予裁量權限，宜將裁量權之意旨載於說明欄內","content":"主    旨：有關「自由貿易港區設置管理條例部分條文修正草案」一案，本部意見如\n          說明二，請查照。\n說    明：一、復貴部 105  年 3  月 14 日交航字第 1055002924 號函。\n          二、本部意見如下：\n          （一）草案第 8  條：\n                1.本條規定：「『依前二條規定』，申請設置自由港區之資格、條\n                  件、申請程序及『計畫變更之申請程序』、應檢附之文件資料及\n                  其他應遵行事項之辦法，由主管機關定之」，惟查「自由貿易港\n                  區設置管理條例」（下稱本條例）第 6  條及第 7  條並未有申\n                  請設置自由港區後，相關再申請變更之規定，則與本條增訂授權\n                  子法規定「變更之申請程序」之依據似無從對應，是否於本條例\n                  第 6  條及第 7  條增訂申請變更之規範，建請斟酌。\n                2.另查本條例未有本條說明所載「自由港區計畫」之相關用語，則\n                  本條規定「依前二條規定，申請設置自由港區之資格、條件、『\n                  申請程序及計畫變更之申請程序』、……」是否即為「依前二條\n                  規定，申請設置自由港區之資格、條件、『申請及變更之程序』\n                  、……。」？建請審酌。\n          （二）草案第 17 條：\n                1.依本條說明一所載：「考量本條例第十五、十六條管制性物品已\n                  規範須獲得目的事業主管機關核准方能進儲自由港區或輸往國外\n                  ，『非屬前開貨品』宜按自由港區貨物自由流通之精神納入通報\n                  （關）子法之規範辦理，……」，似指本條第 1  項規定之貨物\n                  ，係排除本條例第 15 條及第 16 條所定須經目的事業主管機關\n                  核准輸入或輸出之物（貨）品，惟本條第 1  項似未明確彰顯此\n                  意，是否妥當？抑或是上開說明之文字尚欠精準宜再調整？建請\n                  釐明。\n                2.本條第 2  項規定：「前項貨物如係以轉口為目的並於『一定期\n                  限內』輸往國外，……」，惟草案未見有關「一定期限內」之相\n                  關規定，是否於本條例定明，或授權另定子法規定或以公告為之\n                  ，建請釐明。\n                3.本條第 5  項規定：「前四項之『通報』或『通關』……」，然\n                  查本條第 2  項未有『通報』或『通關』之相關規範，理由何在\n                  ？建請釐清。\n          （三）草案第 25 條：\n                1.本條第 2  項所定「管制貨品」之定義為何？似有未明，是否指\n                  依本條例第 15 條及第 16 條規定，須經各該目的事業主管機關\n                  核准輸入或輸出之物（貨）品？因違反本條規定，草案第 38 條\n                  之 1  定有罰則，基於處罰明確性原則之考量，建請釐清定明。\n                2.本條第 4  項規定：「……向自由港區管理機關『申請展延』；\n                  其展延，以六個月為限，但有特殊情形者，自由港區管理機關得\n                  酌予『再延長其展延期間』。」惟查草案對於申請展延之次數及\n                  再延長展延之期間未有規範，是否於相關授權子法另有規範？如\n                  無規範，有無必要於本草案規定之，建請斟酌。\n          （四）草案第 38 條之 1：\n                1.本條有關「管制貨品」之定義疑義，已如前述草案第 25 條之意\n                  見，基於相同理由，建請釐清定明。\n                2.本條規定：「自由港區事業違反『第二十五條』規定，未於規定\n                  期限內將管制貨品復運回自由港區或『逕行出口』者，……」是\n                  否係指違反本條例第 25 條第 1  項但書及第 3  項規定？又違\n                  反第 25 條第 3  項規定之行為態樣，是否係為「未經核准逕行\n                  出口」？如均為肯定，本條建請修正為「自由港區事業違反『第\n                  二十五條第一項但書或第三項』規定，未於規定期限內將管制貨\n                  品復運回自由港區或『未經核准逕行出口』者」，以資明確。\n                3.本條規定：「……未於規定期限內將管制貨品復運回自由港區或\n                  逕行『出口』者，以私運貨物『進口』論，由海關依海關緝私條\n                  例規定處罰，……」本條規定之行為態樣究為私運貨物「出口」\n                  或「進口」？建請釐明，或是否參照本條例第 38 條第 3  項規\n                  定之體例，修正為：「……未於規定期限內將管制貨品復運回自\n                  由港區或未經核准逕行出口『而有私運行為者』，由海關依海關\n                  緝私條例規定處罰，……」，建請考量。\n                4.本條規定：「……，由『海關』依海關緝私條例規定處罰，並『\n                  得』報請自由港區管理機關廢止其營運許可。」之「得」字，是\n                  否係賦予海關有報請與否之裁量權限？如屬肯定，建請將裁量權\n                  之意旨載於說明欄內；如為否定，則建請將「得」字刪除。\n正    本：交通部\n副    本：本部法制司"}
