{"publisher":"法務部","publishNo":"法律字第10603517050號","publishDate":"2018-03-06","summary":"有關所詢得否開放家長或教育團體向貴部查詢短期補習班教職員工有無補習及進修教育法第\n9 條第 6項第 1款不適任情事疑義乙案","content":"主旨：有關所詢得否開放家長或教育團體向貴部查詢短期補習班教職員工有無補習及進修教\n   育法第 9條第 6項第 1款不適任情事疑義乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 106年12月19日臺教社（一）字第1060181109號函。\n 二、按短期補習班不適任人員認定通報資訊蒐集及查詢處理利用辦法第13條規定：「中央\n   主管機關、中央主管社政機關、地方主管機關、被請求協助查詢之機關、短期補習班\n   人員，對短期補習班不適任人員之通報資料及所查閱之資料負有保密義務，除供業務\n   需要之用外，不得作為其他用途。」又性侵害犯罪防治法第 9條規定：「中央主管機\n   關應建立全國性侵害加害人之檔案資料；其內容應包含姓名、性別、出生年月日、國\n   民身分證統一編號、住居所、相片、犯罪資料、指紋、去氧核醣核酸紀錄等資料（第\n    1項）。前項檔案資料應予保密，非依法律規定，不得提供…（第 2項）。」及性騷\n   擾防治準則第19條第 1項規定：「處理性騷擾事件之所有人員，對於當事人之姓名或\n   其他足以辨識身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密。\n   」準此，關於短期補習班不適任人員、性侵害犯罪加害人及性騷擾事件當事人等之檔\n   案資料，原則上均應依法保密，則上開法規是否絕對限制家長或教育團體等第三人獲\n   悉該等資料，請貴部先予釐清並洽相關法規主管機關意見。\n 三、倘前揭法規並非絕對限制第三人獲悉短期補習班不適任人員等相關檔案資料，則按諸\n   補習進修教育法（下稱補教法）第 9條第 6項規定：「短期補習班之教職員工，有下\n   列情事之一者，應予解聘或解僱：一、有性侵害、性騷擾、性剝削，經判刑確定或通\n   緝有案尚未結案。二、有性侵害行為，或有情節重大之性騷擾、性霸凌、損害兒童及\n   少年權益之行為，經直轄市、縣（市）主管教育行政機關查證屬實。三、有非屬情節\n   重大之性騷擾、性霸凌、損害兒童及少年權益之行為，直轄市、縣（市）主管教育行\n   政機關認定有必要予以解聘或解僱，並審酌案件情節，認定 1年至 4年不得聘用或僱\n   用。」第12項規定：「第 6項、第 8項至前項之認定、通報、資訊蒐集、任職前及任\n   職期間之查詢、處理、利用及其他應遵行事項之辦法，由中央主管教育行政機關會商\n   相關目的事業主管機關定之。」貴部依上開規定所取得之資料，因屬政府資訊公開法\n   （下稱政資法）第 3條所稱「政府資訊」，故依政資法第18條第 1項第 6款規定，政\n   府資訊之公開或提供有侵害個人隱私者，應限制公開或不予提供，但對公益有必要或\n   為保護人民生命、身體、健康有必要或經當事人同意者，不在此限。至於何謂「對公\n   益有必要」，應由管理機關就「公開所增進之公共利益」與「不公開所保護之隱私權\n   益」間比較衡量判斷是否提供，如屬公益大於私益時，自得提供之（本部103 年 4月\n    9日法律字第 10303504120號函參照）。\n 四、又政府資訊如屬得以直接或間接方式識別個人之資料，有關該資料之蒐集、處理及利\n   用，並應符合個人資料保護法（下稱個資法）之規定，始得為之（本部 105年11月 4\n   日法律字第 10503516380號函參照）。依貴部來函所述，本件係為使教育環境更加安\n   全與安心，有建議應開放家長或教育團體可申請查詢上述資料中，關於補教法第 9條\n   第 6項第 1款之不適任人員名單，且依貴部來函說明二所述，相關不適任人員主要係\n   涉及經司法機關判決確定或各級社政單位所裁罰之性騷擾及損害兒童、少年權利等案\n   件，上開資料屬個資法第 2條第 1款之個人資料，其利用自應遵循個資法相關規定，\n   是以：（一）關於性侵害、性騷擾、性剝削，經判刑確定之資料，依個資法施行細則\n   第 4條第 6項規定，屬犯罪前科個人資料（特種個人資料），應符合個資法第 6條第\n    1項但書所定情形之一者，始得蒐集、處理或利用；（二）關於性侵害、性騷擾、性\n   剝削，經通緝有案尚未結案之資料等其他非屬特種個人資料，其利用則應符合個資法\n   第16條之規定；且有關上開個人資料之蒐集、處理或利用等行為，均應符合個資法第\n    5條所揭示之比例原則。查貴部來函僅敘及「…開放家長或教育團體可申請查詢本法\n   第 9條第 6項第 1款有法定不適任情事之人員名單…」，並未說明具體之開放查詢方\n   式為何（如：開放查詢所有不適任人員之資料、開放查詢特定不適任人員之資料、僅\n   限於查詢特定補習班員工是否為不適任人員或其他適當之查詢方式），茲因該等查詢\n   方式涉及貴部之權責，建請貴部於規劃可行之具體方法後，再依上開說明判斷其適法\n   性。"}
