{"publisher":"法務部","publishNo":"法制字第 11102501830 號","publishDate":"2022-02-08","summary":"法務部就有關「土壤及地下水污染整治法之求償與保全制度相關條文修正草案」一案之意見","content":"主    旨：有關「土壤及地下水污染整治法之求償與保全制度相關條文修正草案」一\n          案，本部意見如說明二，請查照。\n說    明：一、復貴署 110  年 12 月 16 日環署土字第 1101175215 號函。\n          二、本部意見如下：\n          （一）草案第 43 條：\n                1.按行政執行法上所稱之「代履行」，為間接強制方法之一，係指\n                  義務人負有行政法上行為義務，經於處分書或另以書面限定相當\n                  期間履行，並於上開文書載明不依限履行時將予強制執行之意旨\n                  ，逾期仍不履行，其行為能由他人代為履行者，由執行機關委託\n                  第三人或指定人員代履行之，而代履行之費用，係由執行機關預\n                  估其數額，命義務人繳納（行政執行法第 27 條、第 28 條第 1\n                  項第 1  款及第 29 條規定參照）。因執行機關採取代履行之間\n                  接強制方法，與人民之權利有重要影響，故應於實施前將代履行\n                  之標的、期日、預估費用之數額、命義務人繳納之意旨、繳納之\n                  期限、處所及不繳納之效果、執行機關等事項，以文書載明並送\n                  達義務人（行政執行法修正草案第 69 條立法說明參照）。\n                2.次按行政執行法修正草案第 1  條規定：「行政執行，依本法之\n                  規定。但其他法律有特別規定者，從其規定。」將行政執行法之\n                  性質修正為普通法。依土壤及地下水污染整治法（以下簡稱土污\n                  法）第 7  條第 5  項、第 12 條第 1  項、第 13 條第 2  項\n                  、第 43 條第 1  項及第 3  項規定，主管機關對於有土壤污染\n                  之虞之場址進行查證結果，如其污染來源明確，且經檢測土壤污\n                  染物濃度達土壤污染管制標準者，應公告為土壤污染控制場址，\n                  並命污染行為人或潛在污染責任人於 6  個月內完成調查工作及\n                  擬訂污染控制計畫。惟如污染行為人或潛在污染責任人不明時，\n                  直轄市、縣（市）主管機關亦得視財務狀況及場址實際狀況，先\n                  行採取適當之改善措施，且為避免影響人體健康、農漁業生產或\n                  飲用水水源之虞，以及減輕污染危害或避免污染擴大，應依控制\n                  場址或整治場址實際狀況，採取移除或清理污染物等必要之應變\n                  措施，其因此所支出之費用，得於查明污染行為人（公司組織）\n                  後，限期命該污染行為人（及其負責人）繳納該費用（最高行政\n                  法院 105  年度判字第 671  號判決、臺中高等行政法院 107\n                  年度訴字第 201  號判決參照）。是以，如本條考量土壤或地下\n                  水污染事件特性，在尚未發現行為義務人前，可能即須執行代履\n                  行，導致由機關先支出費用後，始命行為義務人繳納之情形（土\n                  污法第 43 條、第 45 條修正草案與行政執行法修正草案對照表\n                  差異說明參照），得優先適用各該特別法所定執行方法。另有關\n                  代履行費用之範圍，是否有就費用項目詳予規範之必要，貴署得\n                  考量實務運作需求為特別規定。\n                3.關於代履行費用是否計算利息部分，如有涉及公法上不當得利，\n                  其是否加計利息，目前學說及司法實務判決尚有不同見解，爰請\n                  貴署依據土污法之立法目的，審酌實務運作具體個案之性質、差\n                  異，並衡量義務人之資力等因素，依法律適用之一致性及平等原\n                  則，本於職權決定。\n          （二）草案第 45 條：\n                1.本條第 4  項：\n               （1）行政執行法修正草案第 15 條第 1  項規定係考量行政處分送\n                    達後，至移送行政執行分署執行前，有相當之時間，如義務人\n                    於此期間內浪費財產、隱匿財產、增加負擔或為不利益處分，\n                    將使行政法上金錢債權有未能充分實現之虞。為避免前開情事\n                    ，爰參酌廢棄物清理法第 71 條第 1  項、水污染防治法第\n                    71  條之 1、行政訴訟法第 297  條及民事訴訟法第 523  條\n                    規定，定明原處分機關於義務人負有行政法上金錢給付義務之\n                    行政處分送達後，認有日後不能強制執行或甚難執行之虞者，\n                    得免供擔保向行政法院聲請假扣押，以保全行政法上金錢債權\n                    。又義務人若已就前揭行政法上金錢給付義務提供相當擔保，\n                    則無日後不能執行或甚難執行之虞之情事，自不得聲請假扣押\n                    ，爰於本條第 1  項但書定明，以維義務人權益（行政執行法\n                    修正草案第 15 條立法說明參照）。\n               （2）查本項無「義務人提供擔保而不得聲請假扣押」之規定，是否\n                    係有意省略該規定？如為肯定，則此修正方向是否妥適可行，\n                    因涉及假扣押、假處分之聲請要件及法院實務執行，貴署既已\n                    同時函請司法院表示意見，爰建請貴署參酌司法院之意見。又\n                    行政執行法修正草案第 15 條第 1  項本文規定，係明定原處\n                    分機關於符合一定情事時，得免供擔保向行政法院聲請假扣押\n                    ，是以原處分機關是否聲請假扣押有裁量權限，倘原處分機關\n                    聲請假扣押，依該規定係免提供擔保，故所附土污法第 43 條\n                    、第 45 條修正草案與行政執行法修正草案對照表差異說明所\n                    載「行政執行法第 15 條則係明文原處分機關『得免供擔保』\n                    ，顯給予法院一裁量空間」等情，應有誤解。\n                2.本條第 5  項：\n               （1）按行政程序法第 100  條第 1  項規定：「書面之行政處分，\n                    應送達相對人及已知之利害關係人；……」第 110  條第 1\n                    項規定：「書面之行政處分自送達相對人及已知之利害關係人\n                    起……依送達、通知或使知悉之內容對其發生效力。」準此，\n                    行政處分係以合法送達為生效要件，如未經合法送達，對當事\n                    人自不生效力（本部 102  年 3  月 12 日法律字第 1010022\n                    2140  號書函、100 年 5  月 24 日法律字第 1000011784 號\n                    書函參照）。復按行政機關作成書面處分命義務人繳納預估之\n                    代履行費用，並合法送達義務人後，義務人即負有行政法上之\n                    金錢給付義務，此時如符合法定要件，原處分機關自得依法向\n                    行政法院聲請假扣押（行政執行法修正草案第 15 條立法說明\n                    參照）。\n               （2）本項規定主管機關得於行政處分作成後送達前，通知有關機關\n                    於應繳納費用之範圍內，不得為財產移轉或設定他項權利等，\n                    或聲請假扣押及假處分。惟於行政處分合法送達前，該處分不\n                    發生效力，義務人尚未負有行政法上之金錢給付義務，則主管\n                    機關通知有關機關不得為財產移轉或設定他項權利等，或向法\n                    院聲請保全程序之依據為何？恐有疑義。\n               （3）至本條說明五所載「為避免處分相對人利用處分送達至法院裁\n                    定之空窗期隱匿財產，故參考強制執行法第 132  條訂定主管\n                    機關得『於行政處分作成後送達之同時或送達前』先為保全措\n                    施」一節，查強制執行法第 132  條第 1  項係指法院裁定假\n                    扣押或假處分作成後，尚不得送達裁定給債務人，須債權人依\n                    假扣押或假處分之裁定為執行名義聲請強制執行，於執行法院\n                    對債務人開始強制執行之同時或之後，才能送達該裁定給債務\n                    人，以避免債務人於強制執行前收受該裁定，而有隱匿或脫產\n                    行為。是以，貴署援用強制執行法第 132  條第 1  項規定，\n                    作為主管機關得「於行政處分作成後送達之同時或送達前」先\n                    為保全措施之依據，應有誤解。\n正    本：行政院環境保護署\n副    本：本部法律事務司、本部法制司"}
