{"publisher":"法務部","publishNo":"法律字第10803506180號","publishDate":"2019-05-17","summary":"行政程序法第 122條但書規定適用疑義","content":"主旨：有關所詢行政程序法第 122條但書規定適用疑義乙案，復如說明二至四，請查照參考\n   。\n說明：\n 一、復貴部 108年 4月25日台內地字第1080262008號函。\n 二、按行政程序法第 122條固規定：「非授予利益之合法行政處分，得由原處分機關依職\n   權為全部或一部之廢止。但廢止後仍應為同一內容之處分或依法不得廢止者，不在此\n   限。」惟參之土地徵收條例第1 條規定：「為規範土地徵收，確保土地合理利用，並\n   保障私人財產，增進公共利益，特制定本條例（第 1項）。土地徵收，依本條例之規\n   定，本條例未規定者，適用其他法律之規定（第 2項）。其他法律有關徵收程序、徵\n   收補償標準與本條例牴觸者，優先適用本條例（第 3項）。」又本部 103年 6月19日\n   法律字第 10300113240號函略以：「……按行政程序法第 3條第 1項規定：『行政機\n   關為行政行為時，除法律另有規定外，應依本法規定為之。』又土地徵收條例第 1條\n   第 2項、第 3項規定：『土地徵收，依本條例之規定，本條例未規定者，適用其他法\n   律之規定。其他法律有關徵收程序、徵收補償標準與本條例牴觸者，優先適用本條例\n   。』準此，行政程序法係屬普通法之性質，倘同一事項土地徵收條例另有特別規定者\n   ，自應優先適用該特別規定。有關行政處分撤銷、廢止之要件，行政程序法第 117條\n   及第 123條等固有規定，惟因土地徵收條例第49條對於應辦理撤銷或廢止徵收之要件\n   ，另有特別規定，即應優先適用該條例規定，如非屬土地徵收條例規範之對象或該條\n   例未予規定之情形，始有行政程序法相關規定補充適用之餘地……。」且參之司法實\n   務見解亦認為：「……行政程序法與其他法律之適用關係，應定位為行政程序之普通\n   法，如其他法律對於行政機關之行政程序另有規定者，自應優先適用……。」（最高\n   行政法院 108年判字第82號判決意旨參照）。從而，有關土地徵收之撤銷及廢止之程\n   序及要件，土地徵收條例已於第五章（第49條至第55條）設有特別規定，依上開說明\n   ，自應優先於行政程序法及其他法律適用。\n 三、次按，司法院釋字第 763號解釋理由書略以：「……憲法第15條規定人民之財產權應\n   予保障，旨在使財產所有人得依財產之存續狀態行使其自由使用、收益及處分之權能\n   ，免於遭受公權力或第三人之侵害，以確保人民所賴以維繫個人生存及自由發展其人\n   格之生活資源（本院釋字第 596號、第 709號及第 732號解釋參照）。人民依法取得\n   之土地所有權，應受法律之保障與限制，並為憲法第 143條第 1項所明定。國家因公\n   用或其他公益目的之必要，固得經由法定程序徵收人民之土地，惟徵收人民土地，屬\n   對人民財產權最嚴重之侵害手段，基於憲法正當程序之要求，國家自應踐行最嚴謹之\n   程序。……按土地徵收後，國家負有確保徵收土地持續符合公用或其他公益目的之義\n   務，以貫徹徵收必要性之嚴格要求，且需用土地人應於一定期限內，依照核准計畫實\n   行使用，以防止徵收權之濫用，而保障人民私有土地權益（本院釋字第 236號解釋參\n   照）。是徵收後，如未依照核准計畫之目的或期限實行使用，徵收即喪失其正當性，\n   人民因公共利益而忍受特別犧牲之原因亦已不存在，基於憲法財產權保障之意旨，原\n   土地所有權人原則上即得申請收回其被徵收之土地，以保障其權益。此項收回權，係\n   憲法財產權保障之延伸，乃原土地所有權人基於土地徵收關係所衍生之公法上請求權\n   ，應受憲法財產權之保障。為確保收回權之實現，國家於徵收後仍負有一定之程序保\n   障義務……。」而土地徵收條例第49條第 2項規定：「已公告徵收之土地，有下列情\n   形之一者，應廢止徵收：一、因工程變更設計，致原徵收之土地不在工程用地範圍內\n   。二、依徵收計畫開始使用前，興辦之事業改變、興辦事業計畫經註銷、開發方式改\n   變或取得方式改變。三、已依徵收計畫開始使用，尚未依徵收計畫完成使用之土地，\n   因情事變更，致原徵收土地之全部或一部已無徵收之必要。」第50條第 2項至第 4項\n   規定：「已公告徵收之土地有前條第 1項或第 2項各款情形之一，而需用土地人未申\n   請撤銷或廢止徵收者，原土地所有權人得向該管直轄巿或縣（巿）主管機關請求之（\n   第 2項）。該管直轄巿或縣（巿）主管機關收受前項請求後，應會同需用土地人及其\n   他有關機關審查。其合於規定者，由需用土地人依第一項規定申請之；不合規定者，\n   該管直轄巿或縣（巿）主管機關應將處理結果函復原土地所有權人（第 3項）。原土\n   地所有權人不服前項處理結果，應於直轄巿或縣（巿）主管機關函復送達之日起三十\n   日內向中央主管機關請求撤銷或廢止徵收。其合於規定者，由中央主管機關逕予撤銷\n   或廢止；不合規定者，由中央主管機關將處理結果函復原土地所有權人。原土地所有\n   權人不服處理結果者，依法提起行政救濟（第 4項）。」考其規範目的，亦在於保障\n   人民於原徵收喪失正當性時，得藉由申請廢止徵收之方式以收回土地，參酌上開釋憲\n   意旨，此項公法上請求權，應受憲法財產權之保障，國家於徵收後仍負有一定之程序\n   保障義務。\n 四、從而，人民依土地徵收條例相關規定申請廢止徵收，因攸關人民受憲法保障之財產權\n   ，主管機關自應遵循相關法定程序辦理，以落實徵收正當程序之要求。至於本件是否\n   符合土地徵收條例第49條第 2項規定而應廢止徵收、廢止徵收處分是否屬羈束處分性\n   質及主管機關得否以公益原則否准其申請，除涉及土地徵收條例之解釋與適用外，並\n   應由主管機關視具體個案之事實及證據，依職權審酌判斷，爰宜請貴部本於法規主管\n   機關之立場依權責酌處。"}
