{"publisher":"法務部","publishNo":"法律字第10303504240號","publishDate":"2014-05-02","summary":"「廉政服務指標問卷調查」所涉蒐集及利用所轄公營銀行存、放款等業務往來客戶（含自然\n人及法人）資料之相關疑義","content":"主旨：有關貴部為辦理「廉政服務指標問卷調查」所涉蒐集及利用所轄公營銀行存、放款等\n   業務往來客戶（含自然人及法人）資料之相關疑義乙案，復如說明二至四，請查照參\n   考。\n說明：\n 一、復貴部 103年 3月17日台財政字第 10312906430號函。\n 二、按個人資料保護法（下稱個資法）保護之個人資料，依個資法第 2條第 1款及個資法\n   施行細則第 2條、第 3條之規定，僅限於現生存之自然人資料，而不及於法人等組織\n   資料之保護（本部 102年 12月26日法律字第 10203514550號函參照）。準此，旨揭\n   所詢貴部為辦理「廉政服務指標問卷調查」所涉蒐集及利用所轄公營銀行存、放款等\n   業務往來客戶資料乙節，若該客戶為法人，則有關該法人之名稱、地址、電話等資料\n   ，尚非個資法保護之客體，而無個資法之適用，合先敘明。\n 三、次按中央法規標準法第16條規定：「法規對其他法規所規定之同一事項而為特別之規\n   定者，應優先適用之。其他法規修正後，仍應優先適用。」銀行法第48條第 2項規定\n   ：「銀行對於客戶之存款、放款或匯款等有關資料，除有下列情形之一者外，應保守\n   秘密：一、法律另有規定。…四、其他經主管機關規定之情形。」依上開：「銀行對\n   於客戶之存款、放款或匯款等有關資料，…應保守秘密」規定觀之，該等資料係屬高\n   密度保護之個人資料，從而其所指「法律另有規定」自應從嚴解釋為法律規定應予提\n   供者而言，否則恐與上開「應保守秘密」規定之立法意旨有違。而個資法難謂屬上開\n   規定之「法律另有規定」，故仍應適用上開「應保守秘密」之規定（本部 101年12月\n   18日法律字第 10100100770號函參照）。又銀行法第48條第2 項規定「客戶之存款、\n   放款或匯款等有關資料」之內容及範圍為何，查該條文 78年 7月17日之立法理由第\n   2  點略以：「銀行從業人員有保密義務，…其保密對象包括為客戶利益應保密之事\n   實（如商業機密），帳戶之金錢往來資料（如帳目、帳冊）等，…。」是以，本件銀\n   行若僅提供自然人客戶之「姓名及與該行存在契約關係之事實」，而未提供涉及帳戶\n   之金錢往來資料（如帳目、帳冊）等，是否非屬銀行法第 48條第 2項規定應予保密\n   之事項，而無該條項規定之適用？因涉及銀行法之解釋及適用，建議貴部另洽該法主\n   管機關金融監督管理委員會表示意見為宜。\n 四、另按本件若無上開銀行法規定之適用，而應適用個資法時：\n  （一）關於貴部蒐集個人資料部分：\n     依個資法第15條規定：「公務機關對個人資料之蒐集或處理，除第 6條第 1項所\n     規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定職務必要範\n     圍內。…」同法施行細則第10條規定：「本法…第15條第 1款、第16條所稱法定\n     職務，指於下列法規中所定公務機關之職務：一、法律、法律授權之命令。…」\n     且除依法律具體或概括授權之法規命令外，依法律授權之處務規程或辦事細則亦\n     屬之（該條新增說明第 2 點參照）。復依政風機構人員設置管理條例第 4條規\n     定：「政風機構掌理事項如下：…二、廉政法令、預防措施之擬訂、推動及執行\n     。…九、其他有關政風事項。」又依同條例施行細則第 5條規定：「本條例第 4\n     條第 2款關於廉政法令、預防措施之擬訂、推動及執行事項，例示如下：…五、\n     廉政研究之推動及執行。」準此，依貴部來函說明四（三）所述，本件廉政問卷\n     調查若屬上開規定「廉政研究」或其他有關政風事項之業務職掌範圍，則貴部得\n     依個資法第15條規定，於上開法定職務「必要範圍內」蒐集或處理個人資料。\n  （二）關於公營銀行提供個人資料部分：\n     又依個資法第19條第 1項規定：「非公務機關對個人資料之蒐集或處理，除第 6\n     條第 1項所規定資料外，應有特定目的，並符合下列情形之一者：…二、與當事\n     人有契約或類似契約之關係。」同法第 20條第 1項規定：「非公務機關對個人\n     資料之利用，除第 6條第 1項所規定資料外，應於蒐集之特定目的必要範圍內為\n     之。但有下列情形之一者，得為特定目的外之利用：…二、為增進公共利益。五\n     、公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經\n     過提供者處理後或蒐集者依其揭露方式無從識別特定之當事人。…」依本件所附\n     相關資料（按：附件2 ，存匯業務等告知書），銀行與客戶間有契約關係，並依\n     「存款保險」、「存款與匯款」…「金融服務業依法令規定及金融監理需要，所\n     為之蒐集處理及利用」等特定目的為客戶個人資料之蒐集及處理，且應依個資法\n     第20條第 1項規定，在蒐集之特定目的必要範圍內利用該等個人資料。故銀行若\n     將其客戶之個人資料提供予貴部辦理「廉政服務指標問卷調查」，則屬特定目的\n     外利用，應符合個資法第 20條第 1項但書規定各款事由之一，始得為之，至於\n     本件問卷調查是否能達到促進「行政服務效能」、「廉政倫理遵行」、「採購秩\n     序健全」、「整體清廉信心」等效果，並得將其結果作為行政興革及策進廉政措\n     施之用，符合個資法第20條第 1項第 2款「為增進公共利益」，或第 5款「公務\n     機關基於公共利益為統計而有必要，且資料經過提供者處理後或蒐集者依其揭露\n     方式無從識別特定之當事人」等特定目的外利用事由，宜由保有該個人資料之銀\n     行本於權責審酌之。\n  （三）惟按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益\n     ，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具\n     有正當合理之關聯。」公務機關蒐集、處理或利用個人資料應於執行法定職務「\n     必要範圍內」為之，且不得逾越特定目的。而行政行為採取之方法應有助於目的\n     之達成（適當性），並應選擇對人民權益損害最少（必要性或侵害最小性），且\n     造成之損害不得與欲達成目的之利益顯失均衡（衡量性或狹義比例原則），此為\n     比例原則之要求（行政程序法第 7條規定參照）。本件貴部為辦理旨揭問卷調查\n     ，是否確有蒐集所轄公營銀行存、放款等業務往來客戶個人資料之必要？是否尚\n     有其他對個人資料侵害更小的問卷調查方法（例如透過銀行分送問卷調查之方式\n     等）？建請再酌。\n正本：財政部\n副本：本部資訊處（第 1類）、本部法律事務司（4 份）"}
