{"publisher":"法務部","publishNo":"法律字第10603509600號","publishDate":"2017-09-05","summary":"高雄市政府衛生局函詢貴部「協尋社區失聯之精神個案」，在未取得當事人書面同意之狀況\n下，自行向非公務機關及網絡公務機關索取個案病歷及其他隱私資料一案","content":"主旨：有關高雄市政府衛生局函詢貴部「協尋社區失聯之精神個案」，在未取得當事人書面\n   同意之狀況下，自行向非公務機關及網絡公務機關索取個案病歷及其他隱私資料一案\n   ，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 106年 7月 6日衛部心字第1061761059號函。\n 二、有關衛生主管機關向網絡公務機關（社會局、健保署、警察局）請求提供失聯個案聯\n   繫方式及就醫診療院所名稱與地址之部分，就衛生主管機關而言，係一般個人資料之\n   蒐集；就網絡公務機關而言，係一般個人資料之利用，分述如下：\n  （一）衛生主管機關之個人資料蒐集部分：依個人資料保護法（下稱個資法）第 15條\n     第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條第 1項所規定資料\n     外，應有特定目的，並符合下列情形之一者：一、執行法定職務必要範圍內。…\n     」復依精神衛生法第 6條第 5款及第 6款規定：「直轄市、縣（市）主管機關掌\n     理轄區下列事項：…五、病人保護業務之執行事項。六、病人資料之統整事項。\n     …」同法第 7條第 1項規定：「直轄市、縣（市）主管機關應由社區心理衛生中\n     心，辦理心理衛生宣導、教育訓練、諮詢、轉介、轉銜服務、資源網絡聯結、自\n     殺、物質濫用防治及其他心理衛生等事項。」故直轄市、縣（市）主管機關基於\n     「公共衛生（代號 012）」或「衛生行政（代號 156）」之特定目的，為執行病\n     人追蹤保護業務，辦理轉介、轉銜服務、資源網絡聯結等事項，在執行上開法定\n     職務必要範圍內，蒐集或處理失聯精神個案之一般個人資料，應可認符合個資法\n     第15條第 1款規定。\n  （二）網絡公務機關之個人資料利用部分：依個資法第16條規定：「公務機關對個人資\n     料之利用，除第 6條第 1項所規定資料外，應於執行法定職務必要範圍內為之，\n     並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利用：…二\n     、為…增進公共利益所必要。三、為免除當事人之生命、身體、自由或財產上之\n     危險。四、為防止他人權益之重大危害。…」故網絡公務機關提供失聯個案之一\n     般個人資料予衛生主管機關，雖非屬原蒐集目的內之利用，惟其提供個人資料如\n     係為協助衛生主管機關執行上開法定職務而為增進公共利益所必要，或經審酌符\n     合「為免除當事人之生命、身體、自由或財產上之危險」、「為防止他人權益之\n     重大危害」等事由，則應可認符合個資法第16條但書第 2款至第 4款規定。\n 三、有關衛生主管機關向失聯精神個案就醫診療院所請求提供病歷資料，俾利後續追蹤關\n   懷訪視之部分，就衛生主管機關而言，係特種個人資料之蒐集；就醫療機構而言，係\n   特種個人資料之利用，分述如下：\n  （一）衛生主管機關之病歷資料蒐集部分：依個資法第 6條第 1項第 2款規定：「有關\n     病歷、醫療、基因、性生活、健康檢查及犯罪前科之個人資料，不得蒐集、處理\n     或利用。但有下列情形之一者，不在此限：…二、公務機關執行法定職務…必要\n     範圍內，且事前或事後有適當安全維護措施。…」直轄市、縣（市）主管機關依\n     上開精神衛生法第 6條第 5款、第 6款及第 7條第 1項規定，基於「公共衛生（\n     代號 012）」或「衛生行政（代號 156）」之特定目的，為執行病人追蹤保護業\n     務，辦理轉介、轉銜服務、資源網絡聯結等事項，在執行上開法定職務必要範圍\n     內，蒐集或處理失聯個案之病歷資料，如事前或事後有適當安全維護措施，則應\n     可認符合個資法第 6條第 1項第 2款規定。\n  （二）醫療機構之病歷資料利用部分：依個資法第 6條第 1項第 5款規定：「有關病歷\n     、醫療、基因、性生活、健康檢查及犯罪前科之個人資料，不得蒐集、處理或利\n     用。但有下列情形之一者，不在此限：…五、為協助公務機關執行法定職務…必\n     要範圍內，且事前或事後有適當安全維護措施。…」醫療機構為協助衛生主管機\n     關執行上開法定職務，提供病人社區追蹤保護、轉介及轉銜各項資源之接續服務\n     ，如事前或事後有適當安全維護措施，則應可認符合個資法第 6條第 1項第 5款\n     規定。\n 四、復按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依\n   誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n   理之關聯。」故對於個人資料之蒐集、處理或利用，縱符合個資法之規定，仍應注意\n   上開比例原則之要求。另依個資法第 6條第 2項及第 9條第 1項規定，公務機關依第\n   6 條第 1項或第15條規定蒐集非由當事人提供之個人資料（即間接蒐集之情形），原\n   則上應於處理或利用前，向當事人告知個人資料來源及個資法第 8條第 1項第 1款至\n   第 5款所列事項，惟倘個人資料之蒐集係公務機關執行法定職務所必要，則得免為告\n   知（個資法第 9條第 2項第 1款及第 8條第 2項第 2款規定參照），均併此敘明。"}
