{"publisher":"法務部","publishNo":"法律字第10803510710號","publishDate":"2019-07-19","summary":"107 年11月24日舉行之全國性公民投票，第10案「你是否同意民法婚姻規定應限定在一男一\n女的結合？」業經中央選舉委員會公告成立，詎鈞院迄未研擬相關之法律提案，送立法院審議\n，違反公民投票法第30條第 1項之規定，涉有違失等情乙案","content":"主旨：奉交下監察院函，為據訴， 107年11月24日舉行之全國性公民投票，第10案「你是否\n   同意民法婚姻規定應限定在一男一女的結合？」業經中央選舉委員會公告成立，詎鈞\n   院迄未研擬相關之法律提案，送立法院審議，違反公民投票法第30條第 1項之規定，\n   涉有違失等情乙案，謹說明處理情形如說明二、三，請查照。\n說明：\n 一、復鈞院 108年 7月 9日院臺法議字第1080023142號交議案件通知單。\n 二、有關旨揭全國性公民投票第10案主文，是否屬於公民投票法（下稱公投法）第 2條第\n    2項第 2款規定之「立法原則之創制」乙節：按公投法第 2條第 2項規定：「全國性\n   公民投票，依憲法規定外，其他適用事項如下：一、法律之複決。二、立法原則之創\n   制。三、重大政策之創制或複決。」所謂立法原則、重大政策之「創制」，實務上有\n   認為其係「從無到有」之制度，而與「複決」之概念有別（最高行政法院 105年度判\n   字第 127號判決參照）。惟有關「創制」之定義，因涉及公投法之解釋，是應由中央\n   選舉委員會（下稱中選會）說明。\n 三、有關全國性公民投票第10案成立後，有無依公投法第30條第 1項第2 款規定，於 3個\n   月內研擬相關之法律提案送立法院審議，以及陳情人認為應將「民法婚姻規定應限定\n   在一男一女的結合」之立法原則，明定於民法第 972條或第 980條，是否依法有據乙\n   節：\n  （一）現行民法結婚規定已限於不同性別之一男一女方得適用：按司法院釋字第 748號\n     解釋理由書第12段、第15段及第18段略以：「民法婚姻章第 1節婚約，於第 972\n     條規定：『婚約，應由男女當事人自行訂定。』明定婚約必須基於男女當事人二\n     人有於將來成立婚姻關係之自主性合意。第 2節結婚，於第 980條至第 985條規\n     定結婚之實質與形式要件，雖未重申婚姻應由男女當事人自行締結，然第 972條\n     既規定以當事人將來結婚為內容之婚約，限於一男一女始得訂定，則結婚當事人\n     亦應作相同之解釋。再參酌婚姻章關於婚姻當事人稱謂、權利、義務所為『夫妻\n     』之相對應規定，顯見該章規定認結婚限於不同性別之一男一女之結合關係 ...\n     。」、「現行婚姻章僅規定一男一女之永久結合關係，而未使相同性別二人亦得\n     成立相同之永久結合關係 ...。」、「現行婚姻章有關異性婚姻制度之當事人身\n     分及相關權利、義務關係，不因本解釋而改變 ...。」，故而認為民法第 4編親\n     屬第 2章婚姻規定，未使相同性別二人，得為經營共同生活之目的，成立具有親\n     密性及排他性之永久結合關係，於此範圍內，與憲法第22條保障人民婚姻自由及\n     第 7條保障人民平等權之意旨有違。有關機關應於解釋公布之日起 2年內，依解\n     釋意旨完成相關法律之修正或制定（司法院釋字第748 號解釋文參照），據此，\n     司法院釋字第 748號解釋已敘明現行民法結婚規定已限於不同性別之一男一女方\n     得適用。\n  （二）全國性公民投票第10案提案理由書亦認為現行民法婚姻本限於一男一女，應仍予\n     維持：\n     1.本件陳情人於 107年 1月24日領銜提出「你是否同意婚姻應限定在一男一女的\n      結合？」全國性公民投票案，由於上開提案真意究指「民法婚姻規定仍為一男\n      一女的結合，但不排除相同性別二人依其他法律規定行使其婚姻自由」，或「\n      所有法律的婚姻定義應限於一男一女的結合」，尚有未明，致有牴觸司法院釋\n      字第 748號解釋之虞，中選會遂於 107年 3月9 日召開聽證會釐清，並於同年\n      月30日函請提案人補正主文及理由書。\n     2.嗣提案人依中選會補正函，將主文補正為「你是否同意『民法』婚姻規定應限\n      定在一男一女的結合？」，並於補正後之理由書敘明「本件民法婚姻規定限於\n      一男一女公投提案並未違反司法院釋字第 748號解釋意旨」、「民法婚姻規定\n      『仍維持』一男一女的結合，而以其他法律規定保障相同性別二人建立親密性\n      及排他性之永久結合關係，不但符合司法院釋字第 748號解釋意旨，亦能維持\n      法安定性與立法經濟原則」。\n     3.依上開全國性公民投票第10案主文及理由書補正過程以觀，可知提案人亦認為\n      現行民法婚姻本限於一男一女，僅希望以另立其他法律規定之形式保障相同性\n      別二人所成立之永久結合關係，而中選會審核通過之全國性公民投票第10案，\n      核係於司法院釋字第 748號解釋意旨下，決定以何種法律形式（修正民法或制\n      定特別法），使相同性別二人之婚姻自由受到平等保護，非就司法院釋字第 7\n      48號解釋已明白揭示之婚姻自由重為定義。\n  （三）為尊重 107年11月24日公民投票案結果，本部業已擬具「司法院釋字第七四八號\n     解釋施行法（草案）」，經鈞院函送立法院審議，並無違反公投法第30條第 1項\n     規定： 107年11月24日通過全國性公民投票第10案「你是否同意民法婚姻規定應\n     限定在一男一女的結合？」及第12案「你是否同意以民法婚姻規定以外之其他形\n     式來保障同性別二人經營永久共同生活的權益？」後，本部爰遵照司法院釋字第\n      748號解釋意旨，依公民投票第10案及第12案之結果，不更動民法婚姻規定（民\n     法婚姻規定仍維持限於一男一女），而另就相同性別二人所成立具有親密性及排\n     他性之永久結合關係，擬具「司法院釋字第 748號解釋施行法草案」，經鈞院於\n      108年 2月21日函送立法院審議，符合公投法第30條第 1項第 2款規定。又本部\n     已遵照不更動民法婚姻係一男一女結合之立法原則，為相關法律之制定。綜上，\n     應無再於民法規定婚姻應限定在一男一女的結合之必要。"}
