{"publisher":"法務部","publishNo":"法制字第 10802514300 號","publishDate":"2019-08-13","summary":"法務部就有關「桃園市食品安全管理自治條例」之意見","content":"主    旨：有關「桃園市食品安全管理自治條例」，本部意見如說明二，請查照。\n說    明：一、復貴部 108  年 7  月 11 日衛授食字第 1081300860 號函。\n          二、本部意見如下：\n          （一）本自治條例之條次：查本自治條例係新制定案，不宜有第○條之○\n                之體例，故本自治條例第 7  條之 1  之條次建請修正為第 8  條\n                ，本自治條例第 8  條至第 10 條之條次建請分別修正為第 9  條\n                、第 10 條、第 11 條，另本自治條例第 10 條之 1、第 10 條之\n                2 之條次建請修正為第 12 條、第 13 條，另請配合修正本自治條\n                例第 11 條以下各條之條次，以符法制體例。\n          （二）個別條文意見：\n                1.本自治條例第 7  條之 1：本條第 1  項規定，經衛生局公告類\n                  別或規模之食品業者，應建立食品來源與流向之追蹤（溯）系統\n                  ；惟查食品安全衛生管理法（下稱本法）第 9  條第 2  項業規\n                  定，經中央主管機關公告類別與規模之食品業者，應建立產品原\n                  材料、半成品與成品供應來源及流向之追溯或追蹤系統，則本條\n                  所定之「經衛生局公告類別或規模之食品業者」與本法第 9  條\n                  第 2  項所定之「經中央主管機關公告類別與規模之食品業者」\n                  有何不同？又二者如為相同，則本條是否有規範之必要？建請併\n                  予釐清。另本條如有規定之必要，該項所定之「登陸」，建請修\n                  正為「登錄」。\n                2.本自治條例第 8  條：本條序文規定「食品業者依前條規定為『\n                  通報』時……」，惟查自治條例第 7  條之 1  第 1  項及第 2\n                  項均無食品業者應為「通報」之相關規定，其是否係指本自治條\n                  例第 7  條所定之「通報」？如為肯定，本條序文所定之「前條\n                  」，建請修正為「第 7  條」。又本自治條例第 17 條第 1  款\n                  就未依本條規定於通報時提出相關資料者，定有相關處罰規定，\n                  故建請釐清定明，並請配合修正自治條例第 17 條第 1  款規定\n                  之文字。\n                3.本自治條例第 10 條之 1：本條規定「本市販售之『豬肉』及其\n                  他相關產製品不得驗出乙型受體素」，惟查本法第 15 條第 4\n                  項業規定「國內外之『肉品』及其他相關產製品，除依中央主管\n                  機關根據國人膳食習慣為風險評估所訂定安全容許標準者外，不\n                  得檢出乙型受體素。」，且依本法第 41 條第 1  項第 4  款規\n                  定，直轄市、縣（市）主管機關對於有違反本法第 15 條第 4\n                  項規定者「得命食品業者暫停作業及停止販賣，並封存該產品」\n                  ，本法第 44 條第 1  項第 2  款就違反本法第 15 條第 4  項\n                  規定者亦定有處罰規定。是本條之規範範圍似可為本法第 15 條\n                  第 4  項所涵蓋，則本條是否有規定之必要？如有規定之必要，\n                  查本自治條例並未規定桃園市政府就違反本條規定者得如何處置\n                  或處罰，是否有於本自治條例規範之必要？建請斟酌。\n                4.本自治條例第 10 條之 2：依本法第 15 條第 1  項第 6  款規\n                  定，食品或食品添加物「受原子塵或放射能污染，其含量超過安\n                  全容許量」者，不得「製造、加工、調配、包裝、運送、貯存、\n                  販賣、輸入、輸出、作為贈品或公開陳列」，惟本條第 1  項及\n                  第 2  項僅規定不得「『販售』『日本受輻射汙染地區』生產、\n                  製造或加工之食品」，並明定其地區範圍，則其似可為本法第\n                  15  條第 1  項第 6  款規定所涵蓋，是否仍有規範之必要？建\n                  請斟酌。\n                5.本自治條例第 11 條：本條第 1  項第 1  款及第 2  款後段規\n                  定食品添加物業者等應設置食品添加物簿冊，並應記載「品名、\n                  『許可證』字號……」、「……許可證字號或許可文件」，因本\n                  自治條例於本條前並無相關業者申請及核發許可證之相關規定，\n                  則本條第 1  項第 1  款之「許可證」、第 2  款後段所定之「\n                  許可證」及「許可證明文件」究何所指？是否係指本法第 3  條\n                  第 3  款所定「准用許可字號」之相關許可文件？或另有所指？\n                  因本自治條例第 17 條第 3  款就違反本條第 1  項規定者定有\n                  處罰規定，故建請併予釐清定明，以符處罰明確性原則。\n                6.本自治條例第 18 條規定：本條規定「未依第 9  條第 1  項規\n                  定，指派『衛生管理人員』參加衛生講習」，然查本自治條例第\n                  9 條第 1  項規定應參加衛生講習之主體除「衛生管理人員」外\n                  ，尚包括該食品業者之「主管」，則食品業者違反自治條例第 9\n                  條第 1  項規定，未指派「主管」參加衛生講習時，應如何處理\n                  ？建請釐清。\n正    本：衛生福利部\n副    本：本部法制司"}
