{"publisher":"法務部","publishNo":"法律字第10803512500號","publishDate":"2019-09-04","summary":"鈞院交議，為內政部函有關鈞院74年 1月10日台內字第 542號函釋示之土地法第12條第 2項\n規定回復所有權之請求權消滅時效適疑義，建請適用行政程序法規定案，請本部會商相關機\n關研提意見乙案","content":"主旨：鈞院交議，為內政部函有關鈞院74年 1月10日台內字第 542號函釋示之土地法第12條\n   第 2項規定回復所有權之請求權消滅時效適用疑義，建請適用行政程序法規定案，請\n   本部會商相關機關研提意見乙案，本部意見如說明二、三，請查照。\n說明：\n 一、復鈞院 108年 5月30日院臺建議字第1080018192號交議案件通知單。\n 二、本案業經本部以 108年 7月 5日法律字第 10803510160號函洽司法院秘書長及以同年\n   月日法律字第 10803510150號函洽財政部國有財產署、交通部、內政部營建署、臺北\n   市政府、新北市政府、高雄市政府等相關機關意見，合先陳明，相關機關意見如附件\n   。\n 三、有關內政部擬具「土地法第12條復權請求權時效適用行政程序法報告」（下稱「內政\n   部報告」），本部意見如下：\n  （一）關於內政部基於「參酌學者及行政法院實務見解」及「避免法律關係久懸未決」\n     理由，建議仍應維持鈞院74年 1月10日台內字第 542號函釋部分（「內政部報告\n     」第 2頁至第 3頁）：\n     1.學者意見並非一致，容有不同見解：\n      關於土地法第12條第 2項規定土地所有權回復方式，依學者黃茂榮意見即認為\n      ，土地在沉沒時，其所有權自動消滅；在浮覆時，自動回復。此為土地所有權\n      在歸屬之變動的物權效力。其於土地登記簿上之記載，僅為公示方法，並非生\n      效要件，至於如何登記，純屬登記行政之配合問題（黃茂榮，「土地之沉沒與\n      浮覆引起之權利變更」，收錄於最高法院 103年度民事學術研討會─浮覆地所\n      有權回復之研討，第64頁參照）。\n     2.近年民事法院之見解已趨於一致採「自動回復說」：\n      (1)查過往針對土地法第12條第 2項規定關於土地所有權人回復所有權方式之見\n       解，固呈現兩歧，有認為採於向地政機關申請核准時回復所有權之「核准回\n       復說」者，亦有採於土地浮覆時即回復所有權之「自動回復說」者；惟最高\n       法院 103年第 9次民事庭會議決議採「自動回復說」後，民事法院之見解已\n       趨於一致。是以，依近年司法實務見解，就土地法第12條規定私有土地之喪\n       失及回復，乃係法律規定所生，故於法律規定之要件事實發生時，應不待登\n       記，即生所有權歸屬變動之物權效力（民法第 759條規定參照），無待申請\n       地政機關核准。此觀諸本部徵詢相關機關之回復意見，實務執行上有此類訴\n       訟案件之機關，均表示近年法院係援引最高法院 103年第 9次民事庭會議決\n       議採「自動回復說」，致渠等遭受敗訴（財政部國有財產署、臺北市政府、\n       新北市政府及高雄市政府）。\n      (2)至於內政部援引之行政法院實務見解，與民事法院見解歧異乙節，經本部函\n       洽據司法院秘書長意見表示：因屬審判核心事項，基於對審判獨立之尊重，\n       該院未便表示意見。至不同審判權終審法院間若有見解歧異之情形，該院刻\n       正研擬統一法律見解之機制，期於未來透過不同審判權間之意見交流與當事\n       人訴訟權利之充分保障，促成審判機關法律見解之一致。故此部分，尚非行\n       政機關所能置喙。\n     3.如維持鈞院74年 1月10日台內字第 542號函釋是否能處理法律關係久懸未決問\n      題，似有疑義：\n      (1)關於內政部認為若採「自動回復說」，將使該等土地法律關係久懸未決乙節\n       ，固係囿於現行實務執行情形之說法，然倘因此而繼續維持鈞院74年 1月10\n       日台內字第 542號函釋作法，因仍與法院見解不同，公產管理機關於此類爭\n       訟案件時，恐仍將遭受敗訴判決，而後續可能面臨返還土地價款之情形，並\n       未得到解決。\n      (2)本次會商相關機關，有機關即建議，鈞院函釋與司法實務見解已有不同，為\n       避免此一爭議可能導致將來爭訟不斷，宜請參酌司法實務多數見解辦理（高\n       雄市政府）。\n  （二）有關內政部所提土地法第12條第 2項規定回復所有權登記之請求權性質及時效問\n     題（「內政部報告」第 3頁至第 5頁）：\n     1.權利人仍有申請回復所有權「登記」之公法上請求權：\n      因土地法第12條規定私有土地之喪失及回復，乃係法律規定所生，故於法律規\n      定之要件事實發生時，應不待登記，即生所有權歸屬變動之物權效力，無待申\n      請地政機關核准。惟依土地登記規則第27條第10款規定，權利人仍有申請回復\n      所有權「登記」之公法上請求權。\n     2.性質上非屬公法上財產請求權，無行政程序法第 131條規定適用：\n      按行政程序法第 131條規定之適用，係以已發生且得行使之公法上請求權為前\n      提，且並非任何公法上之請求權均適用公法上之消滅時效，原則上僅公法上財\n      產請求權（例如金錢或物之交付）始適用消滅時效。揆諸近年司法實務見解，\n      則土地登記規則第27條第10款規定之「回復所有權之登記」應非所有權歸屬變\n      動之生效要件，上開「回復所有權之登記」之公法上請求權，因物權變動已因\n      法律規定發生，所請求者僅係登記之行為，已無財產價值，故性質上非屬公法\n      上財產請求權，從而應無行政程序法第 131條規定之適用（前揭本部107 年 8\n      月22日法律字第 10703512380號函參照）。\n  （三）有關內政部建議後續將1.修正相關行政函釋明定復權請求權消滅時效規定；2.另\n     案研議回復原狀時主動通知原所有權人或其繼承人申請復權登記相關機制；3.擬\n     修正土地法第12條增訂請求權消滅時效規定部分（「內政部報告」第 5頁至第 6\n     頁）：\n     1.行政機關訂定之解釋性行政規則對於法院並無拘束力：\n      (1)有關內政部建議意見所擬後續將修正相關行政函釋明定復權請求權消滅時效\n       規定部分：按行政程序法第 159條規定：「本法所稱行政規則，係指上級機\n       關對下級機關，或長官對屬官，依其權限或職權為規範機關內部秩序及運作\n       ，所為非直接對外發生法規範效力之一般、抽象之規定（第1 項）。行政規\n       則包括下列各款之規定：…二、為協助下級機關或屬官統一解釋法令、認定\n       事實、及行使裁量權，而訂頒之解釋性規定及裁量基準（第 2項）。」上開\n       所謂「解釋性行政規則」，係指主管機關基於職權因執行特定法律之規定，\n       得為必要之釋示，以供下級機關或屬官行使職權時之依據。惟該解釋性行政\n       規則對於其他無隸屬關係或無業務監督之機關或法院，並無拘束力（本部 1\n       04年 8月13日法律字第 10403509200號函參照）。\n      (2)經會商相關機關意見，有機關認為，如修正相關行政函釋明定復權請求權消\n       滅時效規定，然法院是否參採不無疑義（財政部國有財產署）。\n     2.建議宜修正土地法第12條，明定請求權時效規定：\n      (1)土地法第12條第 2項回復土地所有權之性質，如依近年司法實務見解採「自\n       動回復說」，則因土地登記規則第27條第10款規定之「回復所有權之登記」\n       之公法上請求權，所請求者僅係登記之行為，已無財產價值，故性質上非屬\n       公法上財產請求權，而無行政程序法第 131條規定之適用。為免使該等土地\n       法律關係久懸未決，並使公有土地隨時處於被請求返還之不確定狀態，不利\n       土地利用及處分，建議宜修正土地法第12條規定，明定原所有權人向主管機\n       關請求登記該條第 2項回復所有權之請求權時效，始為正本清源之方法。\n      (2)本案經會商相關機關，即有機關建議為澈底解決司法實務見解歧異，仍應儘\n       速修正土地法第12條規定（國產署、臺北市政府），以利土地管理機關後續\n       管理利用。\n     3.至於內政部是否另案研議回復原狀時主動通知原所有權人或其繼承人申請復權\n      登記相關機制，此屬登記業務事項，本部尊重主管機關意見。"}
