{"publisher":"法務部","publishNo":"法律字第10703513910號","publishDate":"2018-11-13","summary":"某事業同時違反水污染防治法第 7條、第18條之 1及涉犯同法第36條行政刑罰規定，經法院\n科處罰金並宣告沒收犯罪所得，其違法行為所獲不法利益所得是否仍有刑事優先、一行為不\n二罰原則適用","content":"主旨：有關所詢某事業同時違反水污染防治法第 7條、第18條之 1及涉犯同法第36條行政刑\n   罰規定，經法院科處罰金並宣告沒收犯罪所得，其違法行為所獲不法利益所得是否仍\n   有刑事優先、一行為不二罰原則適用一案，復如說明二至五，請查照參考。\n說明：\n 一、復貴署 107年 9月27日環署督字第1070078154號函。\n 二、按行政罰法第26條規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依\n   刑事法律處罰之。…」本條規定之旨意，係以一行為同時觸犯刑事法律及違反行政法\n   上義務規定時，因刑罰之懲罰作用較強，依刑事法律處罰即足資警惕時，即無一事二\n   罰再處行政罰之必要，其重點在於「一行為」符合犯罪構成要件，使行政罰成為刑罰\n   之補充，即優先適用刑法處罰；反之，行政罰懲罰之行為如係犯罪以外之另一獨立行\n   為，即無刑罰優先原則之適用（本部95年5 月30日法律字第0950012081號書函參照）\n   ，合先敘明。\n 三、依來函所述，貴署會同臺灣臺中地方檢察署查獲某事業繞流偷排含有害健康物質廢水\n   並超過放流水標準，同時違反水污染防治法（下稱水污法）第 7條、第18條之 1及涉\n   犯同法第36條第 2項行政刑罰規定（ 107年 6月13日修正公布前之舊法條次，相當於\n   現行法第36條第 3項），經臺灣臺中地方法院判決該事業罰金新臺幣（下同）40萬元\n   ，並沒收 105年 3月 9日至同年 7月 5日期間犯罪所得 6萬7,504 元。參諸前揭說明\n   ，行為人之同一違規行為已依水污法第36條規定處刑事罰者，基於一事不二罰之原則\n   ，原則上不得再裁處罰鍰；換言之，在該刑事確定判決既判力所及之範圍內，行政機\n   關不得對該事業之同一違反行政法上義務行為另為罰鍰之裁處（林錫堯，行政罰法，\n    101年11月 2版，第75–76頁）。反之，如該事業之違反行政法上義務行為並非於該\n   刑事確定判決既判力所及之範圍內，行政機關則得另為裁處。\n 四、準此，倘貴署認定該事業自 102年 7月 6日起至 105年 3月 8日另有違反水污法第 7\n   條及第18條之 1規定之行為，且該違反行政法上義務之行為並非於前開刑事確定判決\n   既判力所及之範圍內（亦即倘該事業於該期間內並無違反水污法第36條之刑罰規定，\n   與前開刑事確定判決非屬實質上一罪之同一犯罪事實，並非同一案件，非屬既判力所\n   及之範圍），行政機關則得就該行為另行裁處罰鍰。又依水污法第40條第 1項及第46\n   條之 1規定，對於事業排放廢（污）水違反同法第 7條（第 1項）或第18條之 1（第\n    1項、第 2項或第 4項）規定者，係處罰鍰後並通知限期改善，屆期仍未完成改善者\n   ，按次處罰，乃立法者對於違規事實一直存在之行為，考量該違規事實之存在對公益\n   之影響，使主管機關得藉通知限期改善，以事業違反限期改善義務之次數作為認定其\n   違規行為之次數，從而對此多次違規行為得予以多次處罰（司法院釋字第 604號解釋\n   意旨參照）；是以，該事業自 102年 7月 6日起至 105年 3月 8日違反水污法第 7條\n   及第18條之 1規定之行為，究屬另一行為或數行為？宜由貴署先予釐清判斷：\n  （一）倘該事業自 102年 7月 6日起至 105年 3月 8日之違規行為屬一行為，如行為進\n     行時間內法律有變動，在不同時段有不同「行為時法」，但其行為係一行為，必\n     須以單一法律作單一評價，應適用「行為終了時」之法律（林錫堯，前揭書，第\n     54頁），而非就該一行為之不同時段切割適用法律。是以，就該事業102 年 7月\n      6日至 105年 3月 8日之單一違規行為，除依水污法第40條第 1項、第46條之 1\n     及行政罰法第24條（數行政罰競合）規定處罰外，因該行為終了時為 105年 3月\n      8日，而水污法第66條之 2有關不法利益追繳之規定於該行為終了時已生效（ 1\n     04年 2月 6日生效），故貴署得依水污法第66條之 2規定追繳該違規行為之不法\n     利益，而非依行政罰法第18條第 2項規定，就該行為於法定罰鍰最高額之外加重\n     裁罰。\n  （二）倘該事業自 102年 7月 6日起至 105年 3月 8日之違規行為屬數行為，則須先判\n     斷個別行為終了時之法律規定，並確認各該行為之裁處權時效是否已完成（行政\n     罰法第27條規定參照）。若裁處權時效尚未完成，且行為終了時水污法第66條之\n      2尚未生效，則就該行為裁處罰鍰時，依行政罰法第18條第 2項規定，得於所得\n     利益之範圍內酌量加重，不受法定罰鍰最高額之限制；若行為終了時水污法第66\n     條之 2已生效，則如前（一）所述，貴署得依水污法第66條之 2規定追繳該違規\n     行為之不法利益。\n 五、以上意見請貴署卓參，惟如有具體個案進入行政爭訟程序，仍以受理訴願機關及司法\n   機關之判斷為準，併予敘明。"}
