{"publisher":"法務部","publishNo":"法律字第10603504830號","publishDate":"2017-04-12","summary":"有關內政部建立志願役官兵持有或施用第三、四級毒品行政裁罰查詢及通報機制，涉及個人\n資料保護法適用疑義乙案","content":"主旨：有關貴部與內政部建立志願役官兵持有或施用第三、四級毒品行政裁罰查詢及通報機\n   制，涉及個人資料保護法適用疑義乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 106年 1月20日國法人權字第1060000162號函。\n 二、有關「貴部將甫錄取之志願役官兵名冊，提供予內政部（警政署）查詢渠等入營前是\n   否曾持有或施用第三、四級毒品」乙節：\n  （一）按個人資料保護法（下稱個資法）第15條第 1款規定：「公務機關對個人資料之\n     蒐集或處理，除第 6條第 1項所規定資料外，應有特定目的，並符合下列情形之\n     一者：一、執行法定職務必要範圍內。」本條所稱法定職務，係指法律、法律授\n     權之命令等法規中所定公務機關之職務（個資法施行細則第10條規定參照）。另\n     按毒品危害防制條例第33條規定：「為防制毒品氾濫，主管機關對於所屬或監督\n     之特定人員於必要時，得要求其接受採驗尿液，受要求之人不得拒絕；拒絕接受\n     採驗者，並得拘束其身體行之（第 1項）。前項特定人員之範圍及採驗尿液實施\n     辦法，由行政院定之（第 2項）。」特定人員尿液採驗辦法第 3條第 1款規定：\n     「本辦法用詞定義如下：一、特定人員：指從事與公共安全有關業務、因業務需\n     要經常接觸毒品或經行政院認定為防制毒品氾濫而有實施尿液採驗必要之人，其\n     範圍如附表。」依「特定人員尿液採驗辦法第 3條第 1款附表」第 2點第 1款，\n     曾有違反毒品危害防制條例行為者（含自動請求治療者），屬於貴部實施採驗尿\n     液之「特定人員」。是以，貴部如基於為防制志願役官兵之毒品危害，於犯罪預\n     防、矯正之特定目的（代號 025），符合執行法定職務必要範圍內，依個資法第\n     15條第 1款規定，得委由內政部警政署比對後，蒐集志願役官兵入營前持有或施\n     用第三、四級毒品之紀錄。惟仍應注意個資法第 5條規定：「個人資料之蒐集、\n     處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的\n     之必要範圍，並應與蒐集之目的具有正當合理之關聯。」。（二）另按個資法第\n     16條規定：「公務機關對個人資料之利用，除第6 條第 1項所規定資料外，應於\n     執行法定職務必要範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者\n     ，得為特定目的外之利用：一、法律明文規定。二、為維護國家安全或增進公共\n     利益所必要。…」按內政部警政署係為協助偵查犯罪（內政部警政署組織法第 2\n     條第 1項第 3款規定參照）之目的，蒐集持有或施用第三、四級毒品之個人資料\n     ，如該署經比對甫錄取之志願役官兵名冊後，提供該資料予貴部用以防制志願役\n     官兵之毒品危害發生，雖非該署蒐集個人資料之特定目的，應可認符合個資法第\n     16條第 2款「為增進公共利益所必要」及第3 款「為免除當事人之生命、身體、\n     自由或財產上之危險」，而屬特定目的外之合法利用，惟仍應注意個資法第 5條\n     規定。（三）另按行政程序法第19條有關職務協助之規定，係指行政機關相互間\n     不涉及權限移轉之職務協助，即不相隸屬之行政機關間，基於請求，由被請求機\n     關就屬其職權範圍，而非屬其職務範圍之行為，提供補充性協助之輔助行為（參\n     陳敏著，行政法總論， 7版，第 910頁至第 911頁）。其中，「執行職務所必要\n     之文書或其他資料，為被請求機關所持有者」即屬行政協助事由之一（行政程序\n     法第19條第 2項第 4款規定參照）。故內政部警政署於符合個資法第16條但書規\n     定，且無得以拒絕協助之事由時（行政程序法第19條第 4、 5項規定參照），則\n     有提供行政協助義務（本部 104年 5月25日法律字第 10403501140號函參照）。\n 三、有關「全國各警察機關於查獲貴部現役官兵持有、施用第三、四級毒品者，協助通報\n   各轄區憲兵隊列管」乙節：如全國各警察機關同意基於上開職務協助之規定，於查獲\n   持有、施用第三、四級毒品者，依已蒐集之身分資料或協助查詢相關資訊系統而知其\n   為現役官兵者，得參考前述說明二（二）意旨，主動為特定目的外之利用，通報各轄\n   區憲兵隊，而貴部所屬憲兵指揮部下設之憲兵隊，若亦符合執行法定職務必要範圍內\n   ，參考前述說明二（一）意旨，係屬個人資料之合法蒐集。\n正本：國防部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
