{"publisher":"法務部","publishNo":"法律字第10303504510號","publishDate":"2014-07-03","summary":"依教育部函，配合提供教師甄試報考者之個人資料予教育部委託之機關學校，涉個人資料保\n護法之適用疑義一案","content":"主旨：有關貴局及所屬學校依教育部函，配合提供教師甄試報考者之個人資料予教育部委託\n   之機關學校，涉個人資料保護法之適用疑義一案，復如說明二、三，請查照參考。\n說明：\n 一、復貴局 103年 4月 7日北市教綜字第 10334660400號函。\n 二、按個人資料保護法（以下簡稱個資法）第15條規定：「公務機關對個人資料之蒐集或\n   處理，除第 6條第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一、\n   執行法定職務必要範圍內。…」第16條規定：「公務機關對個人資料之利用，除第 6\n   條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相\n   符。…」上開規定所稱「法定職務」包括法律、法律授權之命令所定公務機關之職務\n   （個資法施行細則第10條第 1款參照）。復按個資法第 4條規定：「受公務機關或非\n   公務機關委託蒐集、處理或利用個人資料者，於本法適用範圍內，視同委託機關。」\n   是以，本件國立○○師範大學受教育部委託蒐集、處理或利用教師甄試報考者之個人\n   資料，於個資法適用範圍內，視同委託機關之行為，並以委託機關為權責機關。故如\n   教育部為上開蒐集、處理或利用個人資料之行為符合個資法第15條、第16條規定，國\n   立○○師範大學於受託範圍內之行為，自亦符合上開規定（本部 102年10月 2日法律\n   字第 10203510090號函參照），合先敘明。\n 三、就來函所詢個資法適用疑義，茲分述如下：\n  （一）有關教育部蒐集、處理及利用教師甄試報考者之個人資料部分：依來函及教育部\n      102年 1月18日臺教師（二）字第1020007252號函所述，教育部蒐集、處理及利\n     用教師甄試報考者之個人資料，係為執行教育基本法第 9條第 1項規定：「中央\n     政府之教育權限如下：…。六、教育統計、評鑑與政策研究。…」、教育部組織\n     法第 2條規定：「本部掌理下列事項：…四、師資培育政策、師資職前教育課程\n     、…教師專業證照與實習、教師在職進修、…教師專業發展與教師評鑑之規劃、\n     輔導及行政監督。」、教育部處務規程第11條規定：「師資培育及藝術教育司掌\n     理事項如下：一、師資政策、制度規劃、推動及相關法規之研修。…」等法定職\n     務，且係基於「評估教師供需，規劃、研究、訂定師資政策以健全高級中等以下\n     學校及幼兒園師資結構」之特定目的（「教育或訓練行政」（代號： 109）、「\n     調查、統計與研究分析」（代號： 157）），故教育部依個資法第15條、第16條\n     本文規定，於執行上開法定職務所必要之範圍內，在與蒐集之特定目的相符之情\n     形下，得蒐集、處理並利用該等個人資料。\n  （二）有關各直轄市及縣市政府教育局（處）蒐集、處理及利用教師甄試報考者之個人\n     資料部分：\n     1.「蒐集」個人資料部分：\n      (1)按各直轄市及縣市政府教育局（處）得否依個資法第15條第 1款規定，蒐集\n       教師甄試報考者之個人資料，應視涉及教育事項之相關作用法或組織法（例\n       如各該教育局（處）依法律或自治條例授權之組織規程，個資法施行細則第\n       10條立法說明第 2點參照），是否有規定各該直轄市及縣市政府教育局（處\n       ）具有類似前述教育基本法、教育部組織法或處務規程等相關規定之法定職\n       務（即教育統計等），如是，即得基於執行法定職務必要範圍內為該等個人\n       資料之蒐集。\n      (2)又倘各直轄市及縣市政府教育局（處）係受教育部委託蒐集上開人員之個人\n       資料者，於個資法適用範圍內，視同委託機關之行為，並以委託機關為權責\n       機關，如教育部為上開蒐集個人資料之行為符合個資法第15條規定，則各該\n       教育局（處）於受託範圍內之行為，自亦符合上開規定（本部前開 102年10\n       月 2日函參照）。\n      (3)若不符合上開兩種情形，則各直轄市及縣市政府教育局（處）應依個資法第\n       15條第 2款規定「經當事人書面同意」，始得蒐集教師甄試報考者之個人資\n       料。\n     2.「利用」個人資料部分：有關各直轄市及縣市政府教育局（處）得否將教師甄\n      試報考者之個人資料提供（即利用）予國立○○師範大學（視同委託機關教育\n      部）乙節，倘各該教育局符合前述（二）1.（ 1）或（ 2）之情況而得蒐集該\n      等個人資料，則自得依個資法第16條本文規定，於執行法定職務及蒐集之特定\n      目的必要範圍內利用該等個人資料，而將該等資料提供予國立○○師範大學。\n  （三）有關公立學校將教師甄試報考者之個人資料提供予直轄市或縣市政府教育局（處\n     ）部分：按公立學校依個資法第15條、第16條規定，為辦理教師甄試業務之必要\n     範圍內所蒐集報考者之個人資料，應於執行法定職務必要範圍內為該等個人資料\n     之利用，並與蒐集之特定目的相符。若公立學校將該等資料提供予直轄市及縣市\n     政府教育局（處）為師資資料之彙整、統計與研析，俾用於教育部依法定職掌規\n     劃、研究、訂定師資政策及評估師資供需核定培育名額等用途，因屬特定目的外\n     之利用，應符合個資法第16條但書規定各款事由之一，始得為之。倘該特定目的\n     外之利用，可達到教育部所稱「評估教師供需，規劃、研究、定訂師資政策以建\n     全高級中等以下學校及幼兒園師資結構，增進教育發展之公共利益」（教育部前\n     開 102年 1月18日函參照），則應可認為符合個資法第16條但書第 2款「增進公\n     共利益」之規定；又國立○○師範大學編印之「中華民國師資培育統計年報」，\n     倘該年報中僅有相關統計數據結果，而無其他得以直接或間接方式識別特定個人\n     之資料，而將該統計成果提供全國師資人員職涯規劃、各教育行政主管機關政策\n     研議及各師資培育之大學辦學參考，則似可認為符合個資法第16條但書第 5款規\n     定「公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料\n     經過……蒐集者依其揭露方式無從識別特定之當事人」之情形。\n  （四）另按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益\n     ，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具\n     有正當合理之關聯。」公務機關蒐集、處理或利用個人資料應於執行法定職務「\n     必要範圍內」為之，且不得逾越特定目的。準此，本件為師資培育供需評估等目\n     的所蒐集教師甄選考試調查所須填報欄位之項目是否均屬必要，是否去除部分資\n     料仍可達到目的？宜請再審酌確認。\n  （五）至於有關個資法第16條第 7款規定「經當事人書面同意」之方式：依個資法第 7\n     條第 2項規定：「本法第16條第 7款、第20條第 1項第 6款所稱書面同意，指當\n     事人經蒐集者明確告知特定目的外之其他利用目的、範圍及同意與否對其權益之\n     影響後，單獨所為之書面意思表示。」個資法施行細則第14條、第15條規定：「\n     本法第 7條所定書面意思表示之方式，依電子簽章法之規定，得以電子文件為之\n     。」、「本法第 7條第 2項所定單獨所為之書面意思表示，如係與其他意思表示\n     於同一書面為之者，蒐集者應於適當位置使當事人得以知悉其內容並確認同意。\n     」是以，當事人之書面同意如符合上開個資法第 7條第 2項、同法施行細則第14\n     條、第15條等規定，且該同意書係以電子方式為之，倘足以確認當事人之意思表\n     示，並有可為證明之方式（電子簽章法第 4條第 2項規定參照），即符合個資法\n     第16條但書第 7款「經當事人書面同意」之情形（本部 102年 3月21日法律字第\n      10203502480號函參照）。\n正本：臺北市政府教育局\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
