{"publisher":"法務部","publishNo":"法律字第 10503515600 號","publishDate":"2016-12-06","summary":"法務部就「臺灣桃園地方法院行政訴訟庭語股法官聲請釋憲案，有關行政\n程序法第 74 條所定寄存送達生效日之相關事項」之說明","content":"主    旨：為大院大法官審理會台字第 13179  號臺灣桃園地方法院行政訴訟庭語股\n          法官聲請釋憲案，有關行政程序法第 74 條所定寄存送達生效日之相關事\n          項，復如說明二至四，請查照參考。\n說    明：一、復貴秘書長 105  年 10 月 13 日秘台大二字第 1050026026 號函。\n          二、有關來函說明二所詢事項：\n          （一）按行政程序法（下稱本法）第 74 條係參考立法當時之民事訴訟法\n                修正草案第 138  條及德國民事訴訟法第 182  條而制定，因二者\n                均無「自寄存之日起，經 10 日發生效力」之規定，故本法亦未就\n                寄存送達之生效日另為特別規定（參閱附件 1）。\n          （二）復按本法第 74 條第 1  項規定：「送達，不能依前 2  條規定為\n                之者，得將文書寄存送達地之地方自治或警察機關，並作送達通知\n                書兩份，一份黏貼於應受送達人住居所、事務所、營業所或其就業\n                處所門首，另一份交由鄰居轉交或置於該送達處所信箱或其他適當\n                位置，『以為送達』。」所稱「以為送達」，即是指以行政文書寄\n                存送達完畢時，作為發生送達效力之時點，換言之，於符合該項所\n                定寄存送達之要件時，已使應受送達人處於可得知悉其事並前往領\n                取相關文書之狀態，其送達之目的業已實現，即發生送達之效力，\n                此對照本法第 73 條第 3  項規定：「應受送達人或其同居人、受\n                雇人、接收郵件人員無正當理由拒絕收領文書時，得將文書留置於\n                應送達處所，『以為送達』。」亦可得到相同之解釋。是以，本法\n                既然並無就寄存送達之生效時點另為特別規定（例如：自寄存之日\n                起，經 10 日發生效力），自應回歸一般法律適用原則，於行政文\n                書符合本法所定寄存送達之要件而依法寄存送達完畢時，即發生送\n                達之效力。\n          三、有關來函說明三所詢事項：\n          （一）本部自 96 年 12 月起邀集學者專家組成本法研究修正小組（下稱\n                本法研修小組）進行研修，截至 105  年 10 月已召開 160  次會\n                議，並已完成第 1  階段之討論；又本部前於 105  年 4  月 12\n                日以法律字第 10503506080  號函就第 1  階段之修正草案條文初\n                稿函詢各機關意見，於該修正草案初稿中，參考民事訴訟法及行政\n                訴訟法等規定，於本法第 74 條第 3  項明定行政機關依本法為寄\n                存送達時，自寄存之日起，經 10 日發生效力。惟考量行政文書態\n                樣不一，與訴願及訴訟文書係基於行政救濟考量有所不同，如應受\n                送達人已收領而一律明定自寄存之日起，經 10 日發生效力，不僅\n                影響行政效能，且亦可能對應受送達人未必有利，爰另於第 3  項\n                增訂但書，明定應受送達人自寄存之日起未逾 10 日已收領者，自\n                實際收領時起，發生效力（參閱附件 2）。\n          （二）然而，有關是否比照民事訴訟法及行政訴訟法等規定，於本法第\n                74  條第 3  項明定行政機關依本法為寄存送達時，自寄存之日起\n                ，經 10 日發生效力一節，本部於前述 105  年 4  月 12 日函詢\n                各機關意見之修正草案中，雖採納部分行政機關之建議，參酌民事\n                訴訟法第 138  條第 2  項及行政訴訟法第 73 條第 3  項之立法\n                例，而為如上之規定，惟經本法研修小組第 130  次、第 159  次\n                及第 160  次會議討論，多數研修委員仍認為應維持現行規定（參\n                閱附件 3  至附件 5），主要理由簡述如下：\n                1.本法與訴訟法之本質及所欲處理之問題並不相同，訴訟法之送達\n                  規定僅影響當事人權利救濟期間之起算時點，惟行政行為具有許\n                  多態樣，且各有不同之行政目的，其所須考慮之面向較訴訟事件\n                  更為多元、複雜。\n                2.就干預行政而言，行政機關之行政行為多具有個別行政管制之目\n                  的及公益考量，亦常有急迫性及時效性。例如因環境污染事件命\n                  相對人限期改善，如屆期不改善，主管機關得強制執行或按次處\n                  罰，倘命相對人限期改善之行政處分自寄存之日起，尚須經 10\n                  日發生效力，恐無法迅速達成行政管制目的，影響公共利益。又\n                  例如行政機關依法律所為保全或限制出境處分（如稅捐稽徵法第\n                  24  條規定），如自寄存之日起，尚須經 10 日始生效力，亦顯\n                  然有違該處分所欲達成之保全目的。\n                3.就給付行政而言，例如行政機關對相對人作成授予利益之行政處\n                  分，倘該行政處分自寄存之日起，尚須經 10 日發生效力，亦有\n                  為德不卒且未對相對人提供即時保障之疑慮。\n                4.就德國法制而言，依德國行政送達法第 3  條第 2  項規定，送\n                  達之實施準用民事訴訟法第 177  條至第 182  條之規定。又民\n                  事訴訟法第 181  條第 1  項規定：「如無法依據第 178  條第\n                  1 項第 3  款或第 180  條送達時，得將應送達文書寄存於送達\n                  地之管轄地方法院書記處。如委託郵務機構送達時，得寄存於郵\n                  務機構在送達地或送達地之管轄地方法院所在地所指定之處所。\n                  有關文書之寄存，應於預備之表單作成通知書，記載應受送達人\n                  之地址，以處理日常信件慣用之方式送交，或者於無法送交時，\n                  應將通知書黏貼於應受送達人住居所、事務所或公共機構之門首\n                  。交付通知書時視為已送達。送達人須於應送達文書之信封上註\n                  記送達之日期。」（參閱附件 5  第 44 頁至第 45 頁）是依德\n                  國行政送達法制觀之，其寄存送達發生效力之時點為「送交通知\n                  書時起」或「無法送交時，於將通知書黏貼於應受送達人住居所\n                  之門首時起」，視為已送達，亦無規定須經一段期間（例如：10\n                  日）始發生送達效力。\n          四、其他補充意見：\n          （一）有關聲請人指摘本法第 74 條違反憲法第 8  條、第 16 條所建構\n                訴訟權之正當法律程序保障一節：\n                1.憲法第 8  條規定人民身體之自由應予保障，從而限制人民身體\n                  自由之程序須符合實質正當法律程序，惟本法第 74 條規定並未\n                  限制人民身體之自由，與憲法第 8  條規定無涉。\n                2.憲法第 16 條規定人民有訴願及訴訟之權，人民於其權利遭受公\n                  權力侵害時，有權循法定程序提起行政爭訟，俾其權利獲得適當\n                  之救濟。本法第 74 條主要是為使無法於應受送達處所送達或辦\n                  理留置送達者，得以寄存送達方式為之，但為增加對應受送達人\n                  之保護，爰規定寄存送達，應製作送達通知書 2  份，一份黏貼\n                  於住居所、事務所或就業處所之門首，另一份應交由鄰居轉交或\n                  置於送達處所之信箱或其他適當位置之雙重保險方式，使應受送\n                  達人較易知悉寄存送達之事實，故寄存送達程序尚稱嚴謹，且已\n                  使應受送達人處於可得迅速知悉其事並前往領取相關文書之狀態\n                  ，則以行政文書寄存送達完畢時作為發生送達效力之時點，已得\n                  確保人民受合法通知之權利，就整體而言，尚合乎憲法正當法律\n                  程序之要求，並與憲法第 16 條保障人民訴願及訴訟權之意旨無\n                  違（司法院釋字第 667  號解釋理由書意旨參照）。\n          （二）有關聲請人指摘本法第 74 條相較於現行訴訟三法（民事訴訟法、\n                刑事訴訟法及行政訴訟法）為不同規定，違反憲法第 7  條之平等\n                原則一節：\n                1.依司法院釋字第 667  號解釋理由書所示：「行政訴訟與民事訴\n                  訟，因訴訟目的、性質、功能之差異，其訴訟種類、有無前置程\n                  序、當事人地位或應為訴訟行為之期間等，皆可能有不同之規定\n                  。行政訴訟法與民事訴訟法雖多有類似之制度，但其具體規範內\n                  容，除屬於憲法保障訴訟權具有重要性者外，並非須作一致之規\n                  定。基於精簡法 條之 立法考量，行政訴訟法雖設有準用部分民\n                  事訴訟法之規定，亦非表示二者須有相同之規定。就送達制度而\n                  言，人民權利受寄存送達影響之情形極為複雜，非可一概而論。\n                  …立法政策上究應如同現行行政訴訟法第 73 條規定，於寄存送\n                  達完畢時發生效力，或應如同民事訴訟法第 138  條第 2  項規\n                  定，自寄存之日起經 10 日發生效力，抑或應採較 10 日為更長\n                  或更短之期間，宜由立法者在不牴觸憲法正當程序要求之前提下\n                  ，裁量決定之。」是以，即使針對同屬訴訟程序之行政訴訟，上\n                  開解釋亦認為不能僅因行政訴訟法第 73 條規定未如同民事訴訟\n                  法第 138  條第 2  項設有自寄存之日起經 10 日發生送達效力\n                  之規定，即遽認違反平等原則。\n                2.復依陳敏大法官及林錫堯大法官共同針對司法院釋字第 667  號\n                  解釋所提協同意見書所述：「不同法律體系之規定，因各法律體\n                  系各有其追尋之目的與價值，故不同法律體系之規定有不一致時\n                  ，可否仍依據『體系正義』，經由所謂之跨體系比較，而論斷其\n                  中一規定為違反平等原則，則有待商榷。…釋憲者如進行跨體系\n                  比較，可能滋生之最大疑慮，當在於壓縮立法者之形成自由。」\n                  本法係規範行政機關作成行政處分、締結行政契約、訂定法規命\n                  令與行政規則、確定行政計畫、實施行政指導及處理陳情等行為\n                  之程序，本質上與訴訟程序並不相同，而行政程序之種類、態樣\n                  繁多，行政任務亦有其管制之公益目的，人民權利受寄存送達影\n                  響之情形較訴訟程序更為複雜，更不可逕以本法寄存送達之生效\n                  時點未與訴訟法作一致性規定，即遽論違反憲法第 7  條之平等\n                  原則，此應屬立法形成自由之範疇，宜由立法者裁量決定之。\n          五、檢附相關資料如下：\n          （一）附件 1：本法第 74 條立法院三讀通過條文、審查會通過條文、立\n                法委員提案及行政院草案條文暨說明彙整表。\n          （二）附件 2：本部 105  年 4  月 12 日法律字第 10503506080  號函\n                及所附「行政程序法部分條文修正草案初稿（第 1  階段）」之節\n                本（修正條文第 74 條）。\n          （三）附件 3：本法研修小組第 130  次會議資料及會議紀錄。\n          （四）附件 4：本法研修小組第 159  次會議資料及會議紀錄。\n          （五）附件 5：本法研修小組第 160  次會議資料及會議紀錄（節錄）。\n正    本：司法院秘書長\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
