{"publisher":"法務部","publishNo":"法律字第10503503040號","publishDate":"2016-02-24","summary":"主管機關於法定職務必要範圍內，函請醫療機提供相對人或被害人疾病診斷及就醫等個人資\n料及醫療機構提供上開個人資料，應可認符合修正前個人資料保護法相關規定；前開法規修\n正後，主管機關於符合第 6條第 1項規定時，得函請醫療機構提供前述資料，醫療機構於協\n助其執行法定職務必要範圍內提供時，且事前或事後有適當安全維護措施，尚非法所不許","content":"主旨：貴部轉高雄市政府衛生局函以，有關該局得否依該市家庭暴力高危機網絡會議決議函\n   請醫事機構提供相對人或被害人疾病診斷及就醫等資料疑義乙案，復如說明二、三，\n   請查照參考。\n說明：\n 一、復貴部 104年12月22日衛部護字第1041461658號函。\n 二、按個人資料保護法（以下簡稱個資法）屬普通法性質，個別法規如有特別規定時，應\n   優先適用之。惟若無特別規定，仍應適用個資法（本部 102年 7月 5日法律字第1020\n   3507360 號函參照），合先敘明。又 104年12月15日立法院三讀通過，同年月30日總\n   統華總一義字第10400152861 號令修正公布之個資法規定（以下簡稱新法）雖尚未施\n   行，惟有關病歷、醫療等特種個人資料仍屬個人資料，其蒐集、處理、利用於新法規\n   定施行前，仍適用個資法修正前有關一般個人資料之規定。新法預計將於 105年 3月\n   間施行，宜請貴部注意。\n 三、本件依新法施行前、後之法律適用分別析述如下：\n  （一）新法施行前：按直轄市、縣（市）主管機關依家庭暴力防治法第 8條第 1項第 9\n     款規定，應辦理危險評估，並召開跨機構網絡會議，以落實保護家庭暴力被害人\n     及未成年子女之人身安全（該法立法意旨參照）。又按「公務機關對個人資料之\n     蒐集或處理，應有特定目的，並符合下列情形之一者：一、執行法定職務必要範\n     圍內。」、「公務機關對個人資料之利用，... 應於執行法定職務必要範圍內為\n     之，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利用：\n     …二、為…增進公共利益。三、為免除當事人之生命、身體、自由... 之危險。\n     四、為防止他人權益之重大危害。... 六、有利於當事人權益... 。」、「非公\n     務機關對個人資料之利用，... 應於蒐集之特定目的必要範圍內為之。但有下列\n     情形之一者，得為特定目的外之利用：…二、為增進公共利益。三、為免除當事\n     人之生命、身體、自由... 之危險。四、為防止他人權益之重大危害。」個資法\n     第15條第 1款、第16條但書第 2款至第 4款、第 6款及第 20 條第 1項但書第 2\n     款至第 4款定有明文。綜上，於新法施行前，直轄市、縣（市）主管機關倘基於\n     犯罪預防（代號 025）或社會行政（代號 057）之特定目的，於落實家庭暴力防\n     治法上開規定法定職務必要範圍內，函請醫療機構提供相對人或被害人疾病診斷\n     及就醫等個人資料，應可認符合個資法第15條第 1款之規定。對於受調查之醫療\n     機構（包括公立及私立醫療機構）而言，提供上開個人資料予主管機關，應可認\n     符合上開個資法第 16條但書第 2款至第 4款、第 6款及第20條第 1項但書第 2\n     款至第 4款相關規定，尚非屬醫療法第72條所定「無故洩漏」之情形，自得為之\n     。惟於蒐集、處理或利用個人資料時，仍應符合個資法第 5條之規定（本部 102\n     年10月31日法律字第 10203511120號函參照）。\n  （二）新法施行後：按新法第 6條第 1項規定：「有關病歷、醫療、基因、性生活、健\n     康檢查及犯罪前科之個人資料，不得蒐集、處理或利用。但有下列情形之一者，\n     不在此限：... 二、公務機關執行法定職務或非公務機關履行法定義務必要範圍\n     內，且事前或事後有適當安全維護措施。... 五、為協助公務機關執行法定職務\n     或非公務機關履行法定義務必要範圍內，且事前或事後有適當安全維護措施... \n     。」增訂為協助公務機關執行法定職務或非公務機關履行法定義務必要範圍內得\n     蒐集、處理或利用上開特種個人資料，使公務機關執行法定職務或非公務機關履\n     行法定義務時，如有請求相關單位協助提供特種資料之必要能有所依據。準此，\n     本件直轄市、縣（市）主管機關如基於前開特定目的，於執行法定職務必要範圍\n     內，函請醫療機構提供相對人或被害人疾病診斷及就醫等個人資料，而醫療機關\n     復係於協助公務機關執行法定職務必要範圍內，提供上開特種個人資料，且均於\n     事前或事後有適當安全維護措施，並符合個資法第 5條規定者，尚非法所不許。\n正本：衛生福利部\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
