{"publisher":"法務部","publishNo":"法律字第11003515000號","publishDate":"2021-11-17","summary":"有關財團法人法所定利益迴避及財團法人對各項所得不得有分配賸餘等規\n定之疑義","content":"主旨：有關財團法人法所定利益迴避及財團法人對各項所得不得有分配賸\n   餘等規定之疑義一案，復如說明二至五，請查照。\n說明：\n一、復貴部110年10月22日文綜字第1102045081號函。\n二、按財團法人法（以下簡稱本法）第19條規定：「財團法人財產之保管\n  及運用，應以法人名義為之，並受主管機關之監督；其資金不得寄託\n  或借貸與董事、監察人、其他個人或非金融機構（第1項）。……第1\n  項規定財產之運用方法如下：……六、本於安全可靠之原則所為其他\n  有助於增加財源之投資；其項目及額度，由主管機關定之（第 3項）\n  。……」財團法人如運用財產出資成為有限合夥之有限合夥人，並非\n  屬本法第 19條第3項第1款至第5款所列情形之一，爰貴部主管之財團\n  法人擬運用財產出資成立有限合夥，均應符合貴部依本法第 19條第3\n  項第 6款本於安全可靠原則所定有助於增加財源之投資之項目及額度\n  ，始得為之（本部109年12月15日法律字第10903517180號函、本部10\n  9年7月8日法律字第10903507650號函、本部108年4月29日法律字第10\n  803502250號函參照）。合先敘明。\n三、查貴部依本法第19條第3項第6款公告「全國性文化事務財團法人本於\n  安全可靠之原則所為其他有助於增加財源之投資項目及額度」之公告\n  事項一、（四）規定：「文化部（以下簡稱本部）主管全國性文化事\n  務財團法人（以下簡稱文化法人），依財團法人法第19條第3項第6款\n  規定，本於安全可靠之原則進行投資時，其項目如下：……（四）配\n  合政府政策、符合本部（註：即文化部）公告「文化創意產業內容及\n  範圍」且為本部（註：即文化部）主管之文化創意產業，或促進與財\n  團法人設立目的或捐助章程所定業務相關之產業發展，設立公司為有\n  限責任股東或取得有限公司出資額，或擔任有限合夥之有限合夥人，\n  其投資計畫應先經董事會特別決議，並報本部（註：即文化部）許可\n  。」關於來函所詢貴部主管之財團法人陳啟川先生文教基金會（以下\n  簡稱該財團法人）擬運用財產出資成立有限合夥一節，倘其僅為有限\n  合夥人而非普通合夥人時，應符合貴部所訂「全國性文化事務財團法\n  人本於安全可靠之原則所為其他有助於增加財源之投資項目及額度」\n  之規定，始得為之。至於本件是否符合上開規定所訂配合政府政策、\n  符合貴部公告文化創意產業內容及範圍且為貴部主管之文化創意產業\n  、促進與財團法人設立目的或捐助章程所定業務相關之產業發展，以\n  及擔任有限合夥之有限合夥人之投資計畫經董事會特別決議，並報貴\n  部許可等要件，此因涉本法授權主管機關貴部所定上開規定事項，以\n  及貴部對於個別財團法人之許可權責，仍應由貴部依具體個案（例如\n  財團法人出資成立有限合夥之投資計畫，是否能使該財團法人獲得合\n  理之所得，以及是否涉及變相將其原應合理取得之所得，予以分配賸\n  餘之行為），本於職權審認。\n四、次按財團法人法（以下簡稱本法）第15條規定：「董事、監察人、執\n  行長與該等職務之人執行職務時，有利益衝突者，應自行迴避（第 1\n  項）。前項所稱利益衝突，指董事、監察人、執行長與該等職務之人\n  得因其作為或不作為，直接或間接使本人或其關係人獲取利益之情形\n  （第 2項）。」第16條規定：「董事、監察人、執行長與該等職務之\n  人不得假借職務上之權力、機會或方法，圖其本人或關係人之利益。\n  」第17條規定：「前二條所稱利益，指董事、監察人、執行長與該等\n  職務之人執行職務不當增加其本人或其關係人金錢、物品或其他財產\n  上之價值（第 1項）。前項及前三條所稱關係人，指配偶或二親等內\n  之親屬（第 2項）。」第22條規定：「財團法人對其捐助財產、孳息\n  及其他各項所得，不得有分配賸餘之行為（第 1項）。違反前項規定\n  者，處行為人新臺幣10萬元以上200萬元以下罰鍰（第2項）。」依貴\n  部來函所述該財團法人董事長陳田圃、董事陳建甫（同時為玉川文化\n  投資股份有限公司代表人）之間係屬父子（一親等），故其均具有本\n  法第15條及第16條所定財團法人之董事及其關係人之身分，而屬該等\n  規定之適用範圍，該 2人於執行職務時均應注意符合本法第15條利益\n  衝突迴避規定、第16條禁止假借職務圖利等規定。關於貴部來函說明\n  三、（一）所詢該財團法人與玉川文化投資股份有限公司，擬成立久\n  尊文化合夥之行為，是否涉及違反本法第16條及第22條規定一節，仍\n  應視該財團法人出資成立有限合夥之投資計畫之具體內容，以及該財\n  團法人之董事是否涉及有假借職務上之權力、機會，圖其本人或關係\n  人之不當利益，或是否涉及將財團法人所應獲得之孳息及其他所得予\n  以分配賸餘之行為而定。\n五、至於貴部來函說明三、（二）所詢久尊文化有限合夥日後將賸餘（盈\n  餘）分配予玉川文化投資股份有限公司代表人，是否違反本法第22條\n  規定一節，關於有限合夥對其賸餘（盈餘）之分配行為，與本法第22\n  條所規範財團法人不得分配賸餘之行為有間。惟仍應注意該財團法人\n  對於有限合夥之投資，是否亦有獲得合理之孳息或所得，以及該財團\n  法人是否可能涉及利用成立有限合夥，變相進行分配賸餘之脫法行為\n  。"}
