{"publisher":"法務部","publishNo":"法律字第10703507050號","publishDate":"2018-05-17","summary":"有關為執行查察任意棄置一般廢棄物，違反廢棄物清理法之行為人業務需要，就現場查獲門\n診藥袋，函請醫療院所提供涉案行為人相關資料一案","content":"主旨：貴署函詢有關為執行查察任意棄置一般廢棄物，違反廢棄物清理法之行為人業務需要\n   ，就現場查獲門診藥袋，函請醫療院所提供涉案行為人相關資料一案，復如說明二至\n   四，請查照參考。\n說明：\n 一、復貴署 107年 2月 7日環署廢字第1070010635號函。\n 二、按個人資料保護法（下稱個資法）第15條規定：「公務機關對個人資料之蒐集或處理\n   ，除第 6條第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行\n   法定職務必要範圍內。…」、第16條規定：「公務機關對個人資料之利用，除第 6條\n   第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符\n   。但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二、為…增進\n   公共利益所必要。…」、第20條第 1項規定：「非公務機關對個人資料之利用，除第\n    6條第 1項所規定資料外，應於蒐集之特定目的必要範圍內為之。但有下列情形之一\n   者，得為特定目的外之利用：一、法律明文規定。二、為增進公共利益所必要。…。\n   」及第 6條第 1項規定：「有關病歷、醫療、基因、性生活、健康檢查及犯罪前科之\n   個人資料，不得蒐集、處理或利用。但有下列情形之一者，不在此限：…。二、公務\n   機關執行法定職務或非公務機關履行法定義務必要範圍內，且事前或事後有適當安全\n   維護措施。…。五、為協助公務機關執行法定職務或非公務機關履行法定義務必要範\n   圍內，且事前或事後有適當安全維護措施。…。」所稱「醫療之個人資料」，指病歷\n   及其他由醫師或其他之醫事人員，以治療、矯正、預防人體疾病、傷害、殘缺為目的\n   ，或其他醫學上之正當理由，所為之診察及治療；或基於以上之診察結果，所為處方\n   、用藥、施術或處置所產生之個人資料（個資法施行細則第 4條第 2項規定參照）。\n   是以，公務機關或非公務機關對個人資料之蒐集、處理及利用，區分為一般個人資料\n   及特種個人資料兩類分別加以規範。有關特種個人資料之蒐集、處理或利用，應依個\n   資法第 6條規定為之；如係一般個人資料，公務機關及非公務機關對其蒐集、處理或\n   利用，則應分別符合個資法第15條、第16條（公務機關）及第19條、第20條（非公務\n   機關）規定。又個資法第 6條之立法目的為：「個人資料中有部分資料性質較為特殊\n   或具敏感性，如任意蒐集、處理或利用，恐會造成社會不安或對當事人造成難以彌補\n   之傷害。」故有特別加強保護之必要。準此，不具特殊性或敏感性之個人資料，例如\n   個資法第 2條第 1款之「聯絡方式」（例如地址、電話），或醫師法第12條第 1項規\n   定之「住址等基本資料」，即使與上開特種資料一起記載於病歷內，該等資料仍屬一\n   般個人資料（本部 102年10月31日法律字第 10203511120號函意旨參照），合先敘明\n   。\n 三、本件有關南投縣政府環境保護局於執行一般廢棄物稽查時，就現場查獲門診藥袋，函\n   請醫療院所提供相關個人資料，依來函意旨似指「聯絡方式」之一般個人資料，對於\n   南投縣政府環境保護局而言，屬於個人資料之蒐集，對於醫療院所而言，屬於個人資\n   料之利用，二者均應符合個資法之規定。茲分別析述如次：\n  （一）南投縣政府環境保護局之個人資料蒐集部分：按廢棄物清理法第 5條第 1項及第\n      2項規定：「本法所稱執行機關，為直轄市政府環境保護局、縣（市）環境保護\n     局及鄉（鎮、市）公所（第 1項）。執行機關應設專責單位，辦理一般廢棄物之\n     回收、清除、處理及廢棄物稽查工作（第 2項）。」行政程序法第40條規定：「\n     行政機關基於調查事實及證據之必要，得要求當事人或第三人提供必要之文書、\n     資料或物品。」南投縣政府環境保護局基於「環境保護（代號 165）」之特定目\n     的，在執行上開廢棄物清理法所定廢棄物稽查工作等法定職務必要範圍內，蒐集\n     一般個人資料（例如聯絡方式），應可認符合個資法第15條第 1款規定。\n  （二）醫療院所之個人資料利用部分：醫療院所（包括公立及私立醫療機構）受公務機\n     關所請求提供之個人資料，如係一般個人資料（例如「聯絡方式」），將此等資\n     料提供予公務機關辦理廢棄物之稽查、調查、裁處等工作，雖屬特定目的外利用\n     ，但如其提供確係在協助公務機關執行廢棄物稽查工作等法定職務所必要，以達\n     成改善環境衛生之特定公益目的者，在符合比例原則之前提下，應可認符合個資\n     法第16條第 2款或第20條第 1項第 2款規定。惟依個資法規定得為特定目的外利\n     用者，僅係限制利用之解除，亦即醫療院所提供個人資料予公務機關，並無違反\n     個資法，然此並非等同課予醫療院所對外提供之法定義務（行政程序法第40條規\n     定為當事人或第三人之協力負擔，亦未課予當事人或第三人提供之法定義務），\n     醫療院所有無配合提供之法定義務、能否拒絕提供，尚須視其他行政法規有無特\n     別規定，個資法對此並無相關規範。\n 四、另按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依\n   誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n   理之關聯。」旨揭情形，因該門診藥袋上可能載有就醫者之處方或用藥等醫療個人資\n   料，如結合醫療院所嗣後提供之資料，可能使該就醫者之身分更易直接識別（例如：\n   相同姓名者若結合聯絡方式，將可連結特定自然人），從而提高當事人較為特殊或具\n   敏感性之醫療個人資料外洩或遭不法濫用之風險，故於蒐集、處理或利用該等資料時\n   ，有無考量違反廢棄物清理法之行為人與該門診藥袋所載就醫者可能並非同一人，則\n   向醫療院所蒐集該就醫者之個人資料，是否確能達成執行查察之行政目的？蒐集該等\n   個人資料對於就醫者用藥隱私可能產生之侵害？是否有侵害較小之方式得以為之？亦\n   即，執行查察之方法與所欲達成之行政目的間是否具有正當合理關聯及符合比例原則\n   ？宜請審慎再酌。另本案有無涉及醫療法第72條之解釋適用，建議洽請衛生福利部表\n   示意見。"}
