{"publisher":"法務部","publishNo":"法制字第 10502503620 號","publishDate":"2016-03-04","summary":"以法律限制人民權利，其構成要件應符合法律明確性原則，使受規範者可\n能預見其行為法律效果，以確保法律預先告知功能，並使執法準據明確；\n另「準用」非完全適用所援引法規，僅在性質容許範圍內類推適用，基於\n處罰法定原則係民主法治國家基本原則之一，且處罰規定應予明確，故法\n制體例上，罰則規定不宜以「準用」立法方式為規範","content":"主    旨：有關「臺中市道路挖掘管理自治條例草案」一案，本部意見如說明二，請\n          查照。\n說    明：一、復貴部 105  年 1  月 26 日內授營工程字第 1050402716 號函。\n          二、本部意見如下：\n          （一）整體性意見：按以法律限制人民權利，其構成要件應符合法律明確\n                性原則，使受規範者可能預見其行為之法律效果，以確保法律預先\n                告知之功能，並使執法之準據明確（司法院釋字第 636  號解釋理\n                由書參照），關於草案罰則章第 35 條至第 37 條之規定，除第\n                35  條第 1  項第 1  款及第 36 條分別對未依第 18 條第 1  項\n                、第 2  項規定者，明定其違反之項次及行為外，其餘均僅概括規\n                定違反之條次，而未具體明定違反各該條文之項次或行為，處罰之\n                構成要件並不明確，無法預見是否具有可罰性，且有罰則規定與義\n                務規定之行為未見相符之情形，故建請參酌相關立法例，如臺北市\n                下水道管理自治條例及金門縣道路挖掘管理自治條例有關罰則之立\n                法體例修正。以下列為例：\n                1.草案第 35 條第 1  項第 1  款規定「未依第五條、『第十八條\n                  第一項』、……規定繳交相關圖資及文件」經主管機關限期改善\n                  ，屆期未改善者處罰鍰等，惟查草案第 18 條第 1  項並非命管\n                  線埋設人繳交相關圖資及文件之規定，罰則規定與義務規定之行\n                  為未能相互呼應，如何予以處罰？容有疑義，建請釐明。（另草\n                  案第 35 條第 1  項第 2  款就未依第 21 條規定施工、第 36\n                  條就未依第 18 條第 2  項規定核准期限等施工，明定予以處罰\n                  ，均有類此疑義，建請併予釐明。）\n                2.草案第 37 條規定違反第 32 條規定，經主管機關限期改善，屆\n                  期未改善者，處以罰鍰，惟查第 32 條計有 3  項規定，且第 2\n                  項明定管線埋設人有「擬訂年度管線檢測維護管理計畫」、「訂\n                  定檢測紀錄」、「於一定期限內報請目的事業主管機關同意或備\n                  查」及「副知建設局」等多項義務，是以草案第 37 條是否對於\n                  違反第 32 條各項所定之各該行為均予處罰？建請釐清定明。\n          （二）個別條文意見\n                1.草案第 35 條：\n               （1）本條第 1  項第 1  款規定未依第 31 條規定繳交相關圖資及\n                    文件，經主管機關限期改善，屆期未改善者，處管線埋設人罰\n                    鍰等。惟查第 31 條係規定管線埋設人於道路上設置附屬設施\n                    ，應填具申請書檢附施工圖說，向主管機關申請核准後，始得\n                    挖掘道路。準此，管線埋設人未依第 31 條規定繳交相關圖資\n                    及文件似屬是否命其補正或不予核准之問題，主管機關是否得\n                    逕予處罰？抑或立法意旨係為處罰未繳交相關圖資及文件申請\n                    核准即挖掘道路之行為？建請釐清後定明。\n               （2）本條第 1  項第 3  款規定「施工品質查（抽）驗不符臺中市\n                    道路挖掘工程竣工查驗抽驗標準『作業要點』之要求」，經主\n                    管機關限期改善，屆期未改善者處罰鍰等，上開規定除未將違\n                    反該作業要點之條文具體明定，不符處罰明確性原則外，且將\n                    處罰要件定於屬行政規則位階之「作業要點」中，亦不符地方\n                    制度法第 28 條第 2  款規定剝奪或限制地方自治團體居民之\n                    權利義務，應以自治條例定之意旨，建請修正。\n                2.草案第 36 條：本條規定「未依第六條、第七條規定申請『及』\n                  第十八條第二項、第十九條規定核准期限、時間、位置施工，處\n                  ……」，為避免產生須同時違反各該規定時，主管機關始予處罰\n                  之疑慮，建請將本條所定之「及」字修正為「或」。\n                3.草案第 38 條：本條規定「逾越『第三十五條』、第三十六條期\n                  限，仍未改善者，建設局得代為回復原狀，其所需費用由管線埋\n                  設人、承攬人或行為人負擔，並限期繳納，『逾期未繳納移送強\n                  制執行』。」則：\n               （1）查草案第 35 條所定之行為，似非均得由主管機關代為回復原\n                    狀（以草案第 35 條第 1  項第 1  款為例，主管機關如何依\n                    各該規定代管線埋設人繳交相關圖資或文件？容有疑義），爰\n                    建請釐清後修正。\n               （2）本條有關「逾期未繳納移送強制執行」之文字，因公法上金錢\n                    給付義務之執行已有行政執行法規定，草案毋庸再為特別規定\n                    ，建請依法制體例刪除上開文字。\n                4.草案第 39 條：\n               （1）按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍\n                    內，適用於其他事項之謂，換言之，準用非完全適用所援引之\n                    法規，僅在性質容許之範圍內類推適用。基於處罰法定原則係\n                    民主法治國家基本原則之一，且處罰規定應予明確，故法制體\n                    例上，罰則規定不宜以「準用」之立法方式為規範。\n               （2）查本條未明定準用之條文，是否指申請於建設局管理之公園、\n                    綠地或其他公共設施用地挖掘者，均準用本草案之全部規定？\n                    建請釐明。如為肯定，因本草案第 35 條至第 37 條定有處罰\n                    規定，本條有關準用之規定即不符上述法制體例，建請修正。\n正    本：內政部\n副    本：本部法制司"}
