{"publisher":"法務部","publishNo":"法廉字第10905004430號","publishDate":"2020-06-15","summary":"有關公職人員本人或配偶為專門職業及技術人員（如醫師、律師、會計師、建築師、會計士\r\n及地政士等）所開設之診所或事務所，該診所或事務所及所有之財產（如汽車、存款、債務\r\n等）應否依公職人員財產申報法規定辦理申報疑義","content":"主旨：有關公職人員本人或配偶為專門職業及技術人員（如醫師、律師、會計師、建築師、\r\n      會計士及地政士等）所開設之診所或事務所，該診所或事務所及所有之財產（如汽車\r\n      、存款、債務等）應否依公職人員財產申報法規定辦理申報疑義乙案，復如說明二至\r\n      四，請察照。\r\n說明：\r\n  一、復大院 109年 3月 9日院台申參二字第1091830610號函。\r\n  二、有關公職人員本人或配偶開設「診所或事務所」是否屬公職人員財產申報法（下稱本\r\n      法）規定應申報之財產：\r\n    （一）按「公職人員應申報之財產如下：……三、一定金額以上之債權、債務及對各種\r\n          事業之投資。」、「所稱對各種事業之投資，指對未發行股票或其他有價證券之\r\n          各種公司、合夥、獨資等事業之投資。」本法第 5條第 1項第 3款及同法施行細\r\n          則第13條後段分別定有明文。\r\n    （二）承上，所稱投資係指直接或間接以金錢或財物出資經營事業，以獲得相關報酬，\r\n          是以公職人員本人或配偶開設「診所或事務所」自屬本法第 5條第 1項第 3款所\r\n          稱之「對各種事業之投資」。至於所得稅法與本法之立法目的不同，該法就「執\r\n          行業務」與「營利事業」兩者，作不同之立法定義，尚與判斷是否屬本法應申報\r\n          各種事業之投資有別。爰本部 107年10月18日法廉字第 10705010420號函所示「\r\n          申報義務人執行業務之診所或事務所與本法所稱對各種事業之投資有間」，與本\r\n          函所示未合部分，自即日起停止適用。\r\n  三、有關公職人員本人或配偶開設「診所或事務所」所有之各項財產（如汽車、存款、債\r\n      務等）是否屬本法規定應申報之財產，如何申報；如屬應申報之財產且有故意申報不\r\n      實情事，其申報不實金額如何計算：\r\n    （一）按本部99年 6月11日法政字第  0999022463號函意旨，公職人員登記成立獨資、\r\n          合夥商號所取得之財產，其資產既與商號登記負責人或合夥人之財產合而為一，\r\n          實難以割裂觀察，因此，不論獨資或合夥所取得之財產（如汽車、存款）或所負\r\n          之債務，皆應依本法相關規定申報，方符合陽光法制及本法之立法宗旨。\r\n    （二）次按公職人員財產申報表填表說明貳、個別事項第20點第 1項規定，「申報人於\r\n          申報財產時，對申報表各欄應填寫之事項有需補充說明者，如某項財產之取得時\r\n          間及原因，係他人借用申報人本人、配偶、未成年子女名義購置或存放之財產等\r\n          ，應於『備註欄』內按填寫事項之先後順序逐一說明」。\r\n    （三）是以，「診所或事務所」之經營型態如係獨資或合夥商號而不具備獨立法人格，\r\n          則因該「診所或事務所」所有之各項財產與申報人之財產合而為一，難以割裂觀\r\n          察，自應依本法上開規定申報，已如前所述，並應均將各項財產申報於「備註欄\r\n          」內，例如申報人甲獨資開設事務所及申報人丙合夥開設事務所，該事務所應申\r\n          報於事業投資欄，而該事務所所有之汽車、存款、債務應申報於備註欄；如有故\r\n          意申報不實情事，則以申報人「實際投資該事務所或診所之比例」計算申報不實\r\n          金額，例如申報人甲獨資開設事務所，漏報事務所存款 300萬元，故意申報不實\r\n          金額即為 300萬元。\r\n  四、有關申報人或配偶所開設之非以公司、獨資、合夥型態等提供教育服務之行業，如補\r\n      習班、幼兒園、幼稚園等，是否等同旨揭「診所或事務所」加以認定適用：\r\n    （一）按補習及進修教育法第 6條及短期補習班設立及管理準則第 4條規定，學校、機\r\n          關、團體或私人得依上開規定及各直轄市、縣（市）補習班管理自治法規規定，\r\n          申請設立補習班。\r\n    （二）復按幼兒教育及照顧法第 8條、幼兒園與其分班設立變更及管理辦法第 3條規定\r\n          ，幼兒園之範圍主要包括公立及私立幼兒園，而私立之類型包括非屬財團法人之\r\n          私立幼兒園、財團法人私立幼兒園、法人附設私立幼兒園、團體附設私立幼兒園\r\n          、私立學校附設或附屬私立幼兒園及非營利幼兒園。\r\n    （三）承上，申報人或配偶所開設之補習班、幼兒園，其經營型態如屬本法第 5條第 1\r\n          項第 3款及同法施行細則第13條所稱事業投資之定義，則應依上開規定辦理財產\r\n          申報。\r\n    （四）另查幼稚園設置辦法業已廢止，故有關幼兒園型態之教保服務機構於用語上似應\r\n          回歸幼兒教育及照顧法第 3條第 2款規定，統稱為幼兒園，併予敘明。"}
