{"publisher":"法務部","publishNo":"法律字第10403507120號","publishDate":"2015-07-17","summary":"關於交通部公路總局前科員陳○○有無行政程序法第 119條所定信賴不值得保護及第 127條\n第 1項之情形乙案","content":"主旨：關於貴局前科員陳○○有無行政程序法第 119條所定信賴不值得保護及第 127條第 1\n   項之情形乙案，復如說明二至五，請查照參考。說明：\n 一、復貴局 104年 3月26日路人力字第1041002118號函。\n 二、按「違法行政處分於法定救濟期間經過後，原處分機關得依職權為全部或一部之撤銷\n   ；其上級機關，亦得為之。但有下列各款情形之一者，不得撤銷︰一、撤銷對公益有\n   重大危害者。二、受益人無第119 條所列信賴不值得保護之情形，而信賴授予利益之\n   行政處分，其信賴利益顯然大於撤銷所欲維護之公益者。」「違法行政處分經撤銷後\n   ，溯及既往失其效力。但為維護公益或為避免受益人財產上之損失，為撤銷之機關得\n   另定失其效力之日期。」行政程序法（下稱本法）第 117條、第 118條分別定有明文\n   。本法第 119條規定：「受益人有下列各款情形之一者，其信賴不值得保護︰一、以\n   詐欺、脅迫或賄賂方法，使行政機關作成行政處分者。二、對重要事項提供不正確資\n   料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者。三、明知行政\n   處分違法或因重大過失而不知者。」第 127條規定：「授予利益之行政處分，其內容\n   係提供一次或連續之金錢或可分物之給付者，經撤銷、廢止或條件成就而有溯及既往\n   失效之情形時，受益人應返還因該處分所受領之給付。 ...（第1 項）。前項返還範\n   圍準用民法有關不當得利之規定（第 2項）。」準此，受益人如有本法第 119條所列\n   信賴不值得保護之情形，行政機關將違法授予利益之行政處分撤銷時，該行政處分係\n   溯及既往或自撤銷機關訂定之日期失其效力，且受益人受領利益之法律上原因即於撤\n   銷範圍內失其效力，即應負返還該已無法律原因之利益（所受領之給付）之義務，且\n   受益人係基於行政處分而受領給付，行政機關自亦得以行政處分方式命其返還該項不\n   當得利。\n 三、又就信賴不值得保護之情形，前開本法第 119條第 2款所定「對重要事項提供不正確\n   資料或為不完全陳述，致使行政機關依該資料或陳述而作成行政處分者」之情形，依\n   本部行政程序法諮詢小組第30次會議結論 3之見解，行政機關應依職權調查之義務與\n   信賴是否值得保護之要件應分別視之，縱然行政機關未盡調查之能事，只要行為人提\n   供不正確資料或為不完全陳述，致使行政機關作成行政處分者，即有本法第 119條第\n    2款規定之適用（本部92年12月10日法律字第0920045067號函參照）。\n 四、依來函所述，貴局前科員陳○○於 102年 2月25日應徵入伍申請留職停薪，嗣以其於\n    102年 8月16日驗退離營，申請自 102年 8月19日復職，貴局乃先依其報告發布回職\n   復薪令（銓敘部則於 102年 9月 5日審定），並請其補交退役證明文件，惟陳員事後\n   表示退役證明已遺失。貴局向彰化縣政府及內政部役政署查證後得知陳員實際離營日\n   期為 102年 3月13日，並於 102年 4月 8日判定免役，與其申請復職簽呈所述日期不\n   符，而陳員提供不實之驗退日期致使貴局與銓敘部作成回職復薪之行政處分，經貴局\n   向銓敘部、公務人員保障暨培訓委員會等權責機關釐清相關疑義並提貴局考成會審議\n   後，決議註銷陳員回職復薪令，並請銓敘部撤銷審定函，改以追溯自102 年 4月 2日\n   視同辭職辦理，銓敘部亦以 103年 5月27日部特四字第1033854064號函同意撤銷審定\n   ，陳員並於 103年 5月 5日離職。是以，准許陳員回職復薪之授益行政處分既經撤銷\n   ，並溯及自 102年 4月 2日失其效力，則自 102年 8月19日起至 103年 5月 4日止，\n   貴局所為核發陳員俸給及其他給付（以下簡稱俸給）之授益行政處分即因而違法，上\n   開核發俸給行政處分若經貴局撤銷而溯及既往失其效力，陳員因該行政處分所受領之\n   俸給，於原處分失效後乃屬不當得利，即應依本法第 127條之規定返還。再本法第 1\n   20條規定：「授予利益之違法行政處分經撤銷後，如受益人無前條所列信賴不值得保\n   護之情形，其因信賴該處分致遭受財產上之損失者，為撤銷之機關應給予合理之補償\n   。」依來函所述情形，陳員於申請復職簽呈上提供不實之驗退離營日期，依本法第 1\n   19條第 2款之規定，其信賴不值得保護，而無本法第 120條補償規定之適用，附此敘\n   明。\n 五、惟本法係普通法，行政機關為行政行為時，若法律另有特別規定，即應適用該法律之\n   特別規定，在無其他法律特別規定時，始應依本法規定為之（本法第 3條第 1項規定\n   參照）。又公法行為有其公益性、安定性及信賴性；苟有執行公務之外觀，且公職人\n   員之職務身分斯時尚未遭解除或撤銷，如其所為公法上職務行為自始當然無效，勢將\n   使國家公法秩序之安定性、公益性遭受嚴重之破壞。本件陳員於 103年 5月 9日貴局\n   註銷派令前，為執行職務所支領之相關費用，則屬其執行職務之實質對價，且為避免\n   相互主張不當得利而彼此求償，致雙方之法律關係複雜化，甚至影響法安定性，應認\n   為執行職務與支領費用二者間具有不可分之關係，始符衡平法則及社會公益。是依行\n   政法院之見解，應類推適用公務人員任用法第28條第3 項：「前項撤銷任用人員，其\n   任職期間之職務行為，不失其效力；業已依規定支付之俸給及其他給付，不予追還。\n   」所揭櫫「事實上公務員」之法理，而認為陳員所支領俸給及其他給付不構成公法上\n   不當得利（臺北高等行政法院99年度訴字第1656號及最高行政法院 100年度判字第18\n   28號判決意旨參照），從而即無庸再考量行政程序法之適用問題。至陳員一案是否有\n   類推適用公務人員任用法第28條規定之可能？或其他公務人員人事法令等特別規定可\n   資適用？因涉及公務員相關法令之解釋，建請貴局洽詢相關主管機關後，本於權責慎\n   酌處理之。\n正本：交通部公路總局\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
