{"publisher":"法務部","publishNo":"法制字第 10702525730 號","publishDate":"2018-11-08","summary":"行政執行法第 27～29 條規定參照，行政執行法所稱「代履行」，為間接\n強制方法之一，係指義務人依法令或本於法令行政處分，負有行為或不行\n為義務，經於處分書或另以書面限定相當期間履行，並於文書載明不依限\n履行時將予強制執行意旨，逾期仍不履行，且其行為能由他人代為履行者\n，由執行機關委託第三人或指定人員代履行之。又此一強制執行，如係由\n執行機關指定機關內人員履行者，係屬「直接強制」，而非屬「代履行」\n，故第 29 條第 1  項所稱所稱「指定人員」，除其他法律對於行為義務\n執行另有規定得由執行機關內人員代為履行者外，原則上不包含執行機關\n內人員","content":"主    旨：有關「臺北市道路挖掘管理自治條例修正草案」一案，本部意見如說明二\n          ，請查照。\n說    明：一、復貴部 107  年 10 月 25 日內授營工程字第 1070449033 號函。\n          二、本部意見如下：\n          （一）草案第 4  條：法制用語上，在一定期間內必須行為者，使用「屆\n                期」；表達已過一定期限之事實，則使用「逾期」（行政院法規委\n                員會編印，「行政機關法制作業實務」，2011  年 12 月，第 375\n                頁至第 376  頁參照），是以，本條第 2  項所定之「逾期」，建\n                請修正為「屆期」。\n          （二）草案第 16 條至第 19 條：\n                1.法制體例上，罰則規定之順序，係先規定罰責較重者，再規定罰\n                  責較輕者；如罰責輕重相同，則依違反條次之先、後排列罰則規\n                  定順序（行政院法規委員會編印，「行政機關法制作業實務」，\n                  2011  年 12 月，第 460  頁參照），是以，草案第 16 條至第\n                  19  條規定建請依前述體例重新調整。\n                2.依行政執行法第 4  條、第 11 條及其施行細則第 2  條規定，\n                  代履行費用經限期繳納而未繳納者，依法移送行政執行。是以，\n                  於義務人屆期不繳納時，主管機關不待規定本即得依行政執行法\n                  上開規定移送分署執行，草案第 17 條後段、第 18 條後段及第\n                  19  條後段所定「逾期仍未繳納者，移送行政執行」，並無重複\n                  規定之必要，建請刪除。\n                3.草案第 16 條：本條規定「未依第 6  條第 2  項至第 4  項或\n                  第 7  條第 1  項規定辦理者，『得』處申請人新臺幣 1  萬元\n                  以上 3  萬元以下罰鍰，……。但情節輕微，認以不處罰為適當\n                  者，得免予處罰，並命其限期改善。」則：\n               （1）對於違反第 6  條第 2  項至第 4  項或第 7  條第 1  項規\n                    定者，究係賦予主管機關得否裁罰之裁量權限？抑或僅係賦予\n                    機關處罰權限？如係前者，何以符合處罰構成要件卻可裁量不\n                    處罰？如為後者，因主管機關並無裁量權限，建請刪除「得」\n                    字，以資明確。\n               （2）按行政罰法第 19 條第 1  項規定職權不處罰應具備：法定最\n                    高額新臺幣 3  千元以下罰鍰、違反行政法上義務之具體情節\n                    輕微、以不處罰為適當等三個要件，如主管機關依職權調查違\n                    規具體案件事實符合處罰構成要件，且未具備上開職權不處罰\n                    之要件，其他法律亦無得免除處罰之特別規定，即應予處罰，\n                    主管機關並無裁量不處罰之權限。又上開規定，係指以法規明\n                    定之罰鍰最高額度為新臺幣 3  千元以下之情形者，不包括裁\n                    罰機關依調查具體個案之事實，經審酌各種情形決定之裁罰金\n                    額在新臺幣 3  千元以下者。（本部 102  年 7  月 23 日法\n                    律決字第 10203506500  號書函意旨參照）。次按行政罰法第\n                    1 條規定所稱「其他法律」不包括自治條例，是以，地方自治\n                    團體就違反自治事項之行政法上義務，雖得依地方制度法以自\n                    治條例為處罰規定，惟除行政罰法明文容許自治條例設特別規\n                    定者外（如第 4  條、第 15 條第 1  項、第 2  項及第 18\n                    條第 3  項），不得依行政罰法第 1  條但書排除行政罰法之\n                    適用，亦不得牴觸中央法律或法規命令（本部 97 年 3  月\n                    28  日法律決字第 0970011400 號函意旨參照）。查本條之法\n                    定最低罰鍰額度為新臺幣 1  萬元，並無行政罰法第 19 條職\n                    權不處罰規定之適用，除有行政罰法第 8  條但書規定情事或\n                    其他法律另有規定外，主管機關僅得於法定罰鍰金額範圍內裁\n                    量處罰，尚無不予處罰之裁量權限。\n                4.草案第 17 條：\n               （1）本條規定，未依第 15 條規定辦理者，處「申請人或施工廠商\n                    」罰鍰等，又依現行規定第 15 條及本條說明二，本條係就「\n                    未依規定施工或修復者」予以規範，惟查草案第 15 條係規定\n                    「管線機關（構）」應將管線資料傳送至公共管線資料庫，非\n                    屬「未依規定施工或修復」之行為態樣，義務主體亦非「申請\n                    人或施工廠商」，是以，本條究是否為草案第 15 條之處罰規\n                    定？如為肯定，是否符合現行規定及修正說明之立法意旨？建\n                    請釐清。\n               （2）按行政執行法所稱「代履行」，為間接強制方法之一，係指義\n                    務人依法令或本於法令之行政處分，負有行為或不行為義務，\n                    經於處分書或另以書面限定相當期間履行，並於上開文書載明\n                    不依限履行時將予強制執行之意旨，逾期仍不履行，且其行為\n                    能由他人代為履行者，由執行機關委託第三人或指定人員代履\n                    行之（行政執行法第 27 條、第 28 條第 1  項第 1  款及第\n                    29  條規定參照）。又此一強制執行，如係由執行機關指定機\n                    關內人員履行者，係屬「直接強制」，而非屬上述「代履行」\n                    ，故行政執行法第 29 條第 1  項所稱「指定人員」，除其他\n                    法律對於行為義務之執行另有規定得由執行機關內人員代為履\n                    行者外，原則上不包含執行機關內之人員（本部 91 年 12 月\n                    11  日法律字第 0910045357 號函及 107  年 5  月 2  日法\n                    律字第 10703500190  號意旨參照）。查本條後段規定「由主\n                    管機關強制代辦道路修復作業，其代履行所需費用由申請人負\n                    擔，並限期繳納」，是否係指由主管機關指定機關內人員代辦\n                    道路修復作業？如為肯定，上開規定應屬「直接強制」，其代\n                    辦所需費用即非屬代履行費用，並應符合行政執行法第 32 條\n                    規定。\n                5.草案第 21 條：\n               （1）按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍\n                    內，適用於其他事項之謂。換言之，準用非完全適用所援引之\n                    法規，僅在性質容許之範圍內類推適用。基於處罰法定原則係\n                    民主法治國家基本原則之一（行政罰法第 4  條參照），且處\n                    罰規定應予明確（行政程序法第 5  條參照），故為符合明確\n                    性原則，罰則規定不宜以「準用」之立法方式為規範。\n               （2）查本條規定「申請於市政府所屬各機關管理之公園、綠地或其\n                    他公共設施用地挖掘者，『準用』本自治條例規定辦理」，因\n                    草案第 16 條至第 19 條定有處罰規定，本條規定得準用罰則\n                    規定，不符明確性原則，建請修正。\n正    本：內政部\n副    本：本部法制司"}
