{"publisher":"法務部","publishNo":"法律字第10303500920號","publishDate":"2014-01-21","summary":"有關日據時期收養為「媳婦仔」，其身分轉換為養女之認定一案","content":"主旨：有關日據時期收養為「媳婦仔」，其身分轉換為養女之認定一案，復如說明二至五，\n   請查照參考。\n說明：\n 一、復貴部 102年 9月12日台內戶字第1020301281號函。\n 二、日據時期臺灣習慣所稱之「媳婦仔」，係以將來擬婚配養家特定或不特定男子為目的\n   而成立之身分關係。此身分關係之性質，現行司法實務尚有仁智之見，有認為媳婦仔\n   與養家間成立姻親關係，而非民法上之收養關係，縱媳婦仔日後未與養家男子結婚，\n   除非當事人另訂收養契約，並不當然變更身分為收養（最高法院80年台上字第 913號\n   判決、臺灣高等法院 100年重家上字第 9號判決、最高法院 101年台上字第 242號判\n   決等，下稱前說）；有認為媳婦仔本質上為收養，自始與養家成立收養關係，即以日\n   後與養家男子成婚為解除條件之收養。條件若成就，則收養之效力即歸於消滅；條件\n   若已確定不成就，收養之效力則繼續存在（最高法院83年台上字第 102號判決、99年\n   台上字第2011號判決、臺灣高等法院 100年家上字第 261號判決等，下稱後說），合\n   先敘明。\n 三、按養子女與養父母之關係，須收養者有以他人之子女為子女之意思而收養之，始能發\n   生，若僅有養育之事實而無以之為子女之意思，則被養育者，自不能取得養子女之身\n   分（最高法院23年上字第4823號判例參照）。「媳婦仔」既係以將來婚配養家男子為\n   目的而養育之幼女，收養者並無以之為子女之意思，而是將媳婦仔視為猶如已婚之婦\n   ，最高法院57年台上字第3410號判例意旨亦謂：「關於光復前，臺灣習慣養媳與養家\n   為姻親關係，故以養家姓冠諸本姓，養女與養家發生擬制血親關係，故從養家姓。」\n   即認在臺灣日據時期之養媳與養家為姻親關係，自足參照，故媳婦仔與養家間，除有\n   與養家父母雙方另行訂立收養契約，將媳婦仔身分變更為養女外，似不能認其具有養\n   女身分（本部83年 7月21日（83）法律字第 15408號函等參照）。\n 四、再者，若採後說，無異於認為媳婦仔在與養家男子成婚（解除條件成就）前，與養家\n   親屬間發生與養女同一之身分關係，顯然與當時認為兩者成立完全不同之身分關係之\n   見解相悖（大正14年上第 102號、同年 8月 4日判決，臺灣民事習慣調查報告，93年\n   5 月，第 282頁參照），亦與當時認為「養媳與養女，被解為互可為轉換，惟從一方\n   身分關係轉他方身分關係時，須具備他方身分關係所必要之條件」之民事習慣有所矛\n   盾（臺灣民事習慣調查報告，93年 5月，第 136頁參照），故養家如自始無收養養媳\n   為養女之意思，於養媳結婚前，亦無以養媳為養女而為撫養之事實，則養媳與養家應\n   成立姻親關係，難謂養媳為養家媳婦仔之初，係成立擬制血親關係之收養契約，而附\n   以與養家男子成婚為收養契約失效之解除條件（最高法院 101年台上字第 242號判決\n   要旨參照），是以，仍應以前說較符合當事人意思及當時臺灣民事習慣，本部見解並\n   未變更。\n 五、至於貴部來函說明五所詢「又按上揭臺灣民事習慣調查報告，如招婿婚係『家女』在\n   本家迎夫，則本案林柯足與林大目間之法律關係是否可認為其實質上具有家女之身分\n   ？」乙節，查日治時期戶籍登記續柄欄所稱「婿」，係指「戶主所生之女、養女、媳\n   婦仔之招婿。」（日治時期戶籍登記法律及用語編譯之一， 102年10月14日，臺中市\n   政府全球資訊網，線上電子書，下載網址：http://www.taichung.gov.tw/public/da\n   ta/310141111371.pdf ，第38頁參照），另查「招婿的女子是未出嫁的閨女，招夫的\n   女子是守寡的婦人。招婿不限於親女，養女和養媳亦有行招婿婚之例。尤其是養女，\n   養家很少予以遣嫁，大多行招贅婚；養媳則在無適當婚配男子時，也為之招贅。」（\n   台灣大百科全書網站，網址：http://taiwanpedia.culture.t w/web/content?ID=36\n   64，林玉茹教授撰稿，文化部彙編），依上開記載，所謂「家女在本家迎夫者為招婿\n   ，寡婦留在夫家迎後夫者為招夫」，其中「家女」是否僅限於戶主所生之女或養女，\n   而排除媳婦仔？不無疑問；且觀察司法實務，亦不乏肯認以媳婦仔招婿之例（如最高\n   法院97年度台上字第 164號判決、臺灣高等法院96年上易字第 167號判決等）。綜依\n   上開說明，具體個案中媳婦仔之身分是否已轉換為養女，仍應斟酌全部陳述與調查事\n   實及證據之結果，依論理及經驗法則綜合判斷雙方是否具備身分轉換當時有關收養之\n   要件而定。至本件當事人間具體個案已於法院訴訟程序中，自當以司法判決為準。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
