{"publisher":"法務部","publishNo":"法律字第10603503400號","publishDate":"2017-03-16","summary":"有關教育部擬函請內政部警政署刑事警察局自「106 年起每月10日前提供18歲至28歲（含）\n青年遭警查獲觸犯毒品涉案人資料俾利後續輔導事宜」，有無違反個人資料保護法之疑義","content":"主旨：有關貴部擬函請內政部警政署刑事警察局自「106 年起每月10日前提供18歲至28歲（\n   含）青年遭警查獲觸犯毒品涉案人資料俾利後續輔導事宜」，有無違反個人資料保護\n   法之疑義，復如說明二至三，請查照參考。\n說明：\n 一、復貴部 106年 2月 7日臺教學（五）字第1060015186號函。\n 二、按刑事訴訟法第 245條第 1項規定：「偵查，不公開之。」本件依來函所述，為正確\n   統計「學生遭警查獲涉毒案件」，由貴部函請內政部警政署刑事警察局（以下簡稱警\n   政署）於每月10日前提供全國查獲18歲至28歲（含）青年觸犯毒品案件之彙整名單（\n   僅提供身分證字號），而警政署認有偵查不公開之適法疑慮一節，查偵查資訊在審酌\n   公共利益之維護或合法權益之保護，認有必要時，得予適度揭露，此觀諸偵查不公開\n   作業辦法第 3條規定甚明。本件來函所示資訊固可能屬於偵查內容範圍，但並非偵查\n   不公開作業辦法第 8條各款所指絕對不得公開或揭露之事項，且貴部請求警政署提供\n   之目的，係對於在學學生之涉毒偏差行為進行後續之輔導，顯與公共利益之維護有關\n   且有必要，故應無違反偵查不公開原則，合先陳明。三、所詢有關個人資料保護法（\n   下稱個資法）之適用疑義，分別析述如下：\n  （一）查個資法第 6條第 1項規定：「有關病歷、醫療、基因、性生活、健康檢查及犯\n     罪前科之個人資料，不得蒐集、處理或利用。但有下列情形之一者，不在此限：\n     」所稱「犯罪前科之個人資料」，指經緩起訴、職權不起訴或法院判決有罪確定\n     、執行之紀錄（個資法施行細則第 4條第 6項規定參照）。旨揭「18歲至28歲（\n     含）青年遭警查獲觸犯毒品涉案人資料」（以下簡稱旨揭涉案人資料），因來函\n     並未敘明其具體內容，如貴部依上開規定審認判斷為個資法第 6條規定之個人資\n     料之一（以下簡稱特種個人資料），有關該特種個人資料之蒐集、處理或利用，\n     應依個資法第 6條規定為之；如旨揭涉案人資料係一般個人資料，公務機關對一\n     般個人資料之蒐集、處理或利用，則應符合個資法第15條及第16條規定。\n  （二）關於貴部蒐集警政署提供旨揭涉案人資料部分：按公務機關於執行法定職務必要\n     範圍內，且事前或事後有適當安全維護措施，得合法蒐集特種個人資料；公務機\n     關對個人資料之蒐集、處理應有特定目的，並應於執行法定職務必要範圍內為之\n     ；所稱法定職務，係指法律或法律授權之命令所定公務機關之職務（個資法第 6\n     條但書第 2款、第15條第 1款及個資法施行細則第10條第 1款規定參照）。是貴\n     部基於「教育行政」之特定目的（代號： 109），執行學生事務之輔導及行政監\n     督（教育部組織法第 2條第 6款規定參照）職務，請警政署提供旨揭涉案人資料\n     ，如屬特種個人資料，依前揭個資法第 6條但書第 2款規定，應於執行法定職務\n     「必要範圍」內，且事前或事後有適當安全維護措施，得合法蒐集、處理或利用\n     ；倘旨揭涉案人資料係一般個人資料，貴部於執行法定職務「必要範圍」內為蒐\n     集、處理，可認為符合個資法第15條第 1款規定；又貴部於執行法定職務必要範\n     圍內，並與蒐集之特定目的相符，就旨揭涉案人資料進行學生身分勾稽作業（即\n     「利用」），可認為符合個資法第16條本文規定。惟不論貴部係蒐集、處理或利\n     用特種個人資料或一般個人資料，均應注意個資法第 5條規定：「個人資料之蒐\n     集、處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定\n     目的之必要範圍，並應與蒐集之目的具有正當合理之關聯。」即個人資料之蒐集\n     、處理或利用，除應符合個資法第 6條或第15條及第16條規定，並應符合個資法\n     第 5條比例原則之規定。是貴部為輔導或防制學生藥物濫用，擬就「18歲至28歲\n     （含）青年遭警查獲觸犯毒品涉案人資料」進行學生身分勾稽作業，惟通常大學\n     畢業可能之年齡層如何？延長到28歲之正當性或屬可能吸毒之概然率如何？即遭\n     警查獲觸犯毒品案件之人數比例如何？如已知悉有不具備學生身分者，是否仍一\n     併請警政署於每月10日前提供名單？此是否為達成「教育行政」特定目的之唯一\n     或最小侵害方式？例如旨揭涉案人資料是否僅經貴部授權之專責人員，始得依權\n     限查詢或使用，且相關查詢或使用均保留紀錄，另建立稽核機制並定期實施稽核\n     ，以符合比例原則中「最小侵害方式」？請貴部再酌。（三）關於於警政署提供\n     （即利用）貴部旨揭涉案人資料部分：按公務機關為協助公務機關執行法定職務\n     必要範圍內，且事前或事後有適當安全維護措施，得合法利用特種個人資料；公\n     務機關對個人資料之利用，應於執行法定職務必要範圍內為之，並與蒐集之特定\n     目的相符，但為增進公共利益所必要，得為特定目的外之利用（個資法第 6條但\n     書第 5款、第16條本文及但書第2 款規定參照）。是警政署基於協助偵查犯罪目\n     的，於執行協助偵查觸犯毒品案件職務（內政部警政署組織法第 2條第 1項第 3\n     款規定參照）所蒐集旨揭涉案人資料，如屬特種個人資料，依前揭個資法第 6條\n     但書第 5款規定，為協助貴部執行學生事務之輔導及行政監督職務，俾防制學生\n     藥物濫用之必要範圍內，且事前或事後有適當安全維護措施，得合法提供旨揭涉\n     案人資料；倘旨揭涉案人資料係一般個人資料，警政署提供予貴部以執行防制學\n     生藥物濫用之規劃及督導職務，應屬特定目的外利用，如能達到來函所稱防制學\n     生藥物濫用，可認為符合個資法第16條但書第 2款增進公共利益所必要之規定，\n     惟實際執行面仍應注意前述個資法第 5條規定所揭示之比例原則。\n正本：教育部\n副本：內政部警政署、本部檢察司、本部資訊處（第 1類）、本部法律事務司（ 4份）"}
