{"publisher":"法務部","publishNo":"法制字第 10902519020 號","publishDate":"2020-11-30","summary":"法務部就有關「糾纏犯罪防治法草案」乙案之意見","content":"主    旨：有關「糾纏犯罪防治法草案」乙案，本部意見如說明二，請查照。\n說    明：一、復貴秘書長 109  年 10 月 19 日院臺法字第 1090102269 號函。\n          二、本部意見如下：\n          （一）草案第 2  條：\n                1.依本草案之規定，糾纏犯罪之定義需以成立性平三法之裁處為前\n                  提要件，然此要件是否會使本法適用之範圍過度限縮？例如未經\n                  裁處者對被害人若有嚴重之糾纏行為，卻要等性騷擾裁罰或起訴\n                  後始可適用本草案，在調查或偵查期間卻無法適用，是否會使本\n                  草案之效益大打折扣？又若在成立性平三法之裁處 1  年後之騷\n                  擾行為是否又要重新踐行性平三法之裁處後 1  年內之要件？況\n                  先前有比性平三法更嚴重之不法行為，如性侵害、家庭暴力、妨\n                  害自由等行為，事後有跟蹤騷擾行為卻無法適用本法，亦有未妥\n                  ，故是否以成立性平三法之裁處為前提要件，建請斟酌。\n                2.本條就「糾纏犯罪」之定義雖以性騷擾防治法、性別教育工作法\n                  、性別平等工作法之調查程序認定成立裁罰、懲處、懲戒或糾正\n                  成立後 1  年為前提，此要件雖相對明確具體，然本條後段以「\n                  一年內再次對該被害人實施不法侵害之行為，致其心生畏怖，影\n                  響其正常生活」作為「糾纏犯罪」之構成要件，而「不法侵害之\n                  行為」、「影響其『正常生活』」等用語仍屬極不明確之概念（\n                  例如，「不法侵害之行為」重者可能為殺人、重傷害、強盜、強\n                  制性交等犯行；輕者則可能為違反行政罰行為、民事侵權行為、\n                  債務不履行行為，是否均為草案第 2  條之「不法侵害之行為」\n                  ？），難使受規範者足以理解所禁止之犯罪行為，難認有合理的\n                  明確性（reasonable certainty），是否有違罪刑法定主義？建\n                  請釐清。又若所謂「不法侵害之行為」係指刑事之不法（包含刑\n                  法及性侵害、家庭暴力、性騷擾罪等）則直接依據現有法律規定\n                  來處理即可，又何須訂立本法，是應再予以審酌。\n                3.草案第 2  條第 2  項所稱「經緩起訴後一年內」，係指緩起訴\n                  處分確定後，抑或緩起訴處分執行完畢後？建請釐清後定明。\n          （二）草案第 3  條：第 5  款建議參照性侵害防治法、家庭暴力防治法\n                規定為「糾纏犯罪之偵查、矯正及再犯預防等刑事司法相關事宜。\n                」\n          （三）草案第 4  條：\n                1.本文規定「警察人員知有疑似行為人對同一特定對象反覆或持續\n                  為性騷擾行為，…」其中規定「反覆或持續」，然反覆、持續概\n                  念為何，二者是否可能為同一概念或相包含概念，惟條文係規定\n                  反覆或持續而認定二者係不同概念，則有再探討之必要。\n                2.另條文規定反覆或持續為「性騷擾」行為，然草案第 2  條對糾\n                  纏行為之定義係指性平三法裁處後 1  年內再次、反覆或持續對\n                  同一特定對象實施騷擾、控制、脅迫或其他不法侵害之行為，致\n                  其心生畏怖，影響其正常生活進行之犯罪，除於反覆或持續外增\n                  加「再次」之類型外，且亦不限於性騷擾之不法樣態，應再予以\n                  釐清。\n                3.第 2  款之「製作書面資料」所指為何？是指單純書面報案資料\n                  亦或是指警方書面告誡書或是指警方之警告命令，則應再釐清。\n                  又若僅係單純書面報案資料而非係警方書面告誡書或是警告命令\n                  ，則對被害人之保護是否已足夠，應再審議。\n          （四）草案第 6  條：\n                1.本條第 1  項之「糾纏犯罪嫌疑人或被告對被害人仍有不法侵害\n                  之行為者」所指之不法侵害行為者究係指第 2  條所規定之「再\n                  次、反覆或持續對同一特定對象實施騷擾、控制、脅迫或其他不\n                  法侵害之行為，致其心生畏怖，影響其正常生活進行之犯罪行為\n                  」亦或是指一切不法刑事侵害行為亦或是指包含民、刑事、行政\n                  罰等一切不法行為，應再釐清。\n                2.第 1  項條文規定須被害人提起告訴，於「調查、偵查、審判中\n                  及執行前或執行完畢二年內，糾纏犯罪嫌疑人或被告對被害人仍\n                  有不法侵害之行為者，」始得向法院聲請保護令，其得向法院聲\n                  請保護令之條件是否過於嚴苛？又「調查、偵查、審判中及執行\n                  前或執行完畢」乃係一連串進行之司法程序，如調查、偵查已逾\n                  2 年但執行未逾 2  年，則是否仍符合可向法院聲請保護令之條\n                  件，則生有疑義。\n                3.本條第 5  項規定保護令之聲請、送達、撤銷、變更、延長及抗\n                  告，準用民事訴訟法；草案第 16 條第 1  項規定保護令之程序\n                  除本法別有規定外，準用非訟事件法有關規定。相較於現行家庭\n                  暴力防治法第 20 條第 1  項規定：「保護令之程序，除本章別\n                  有規定外，適用家事事件法有關規定」。則草案之保護令同時準\n                  用民事訴訟法與非訟事件法之程序，與家庭暴力防治法前開保護\n                  令程序不同，是否容易導致將來實施後保護令制度程序過於複雜\n                  ？是否有必要採取不同的程序規定？均請再酌。\n          （五）草案第 18 條：本條規定「有第二條所定糾纏犯罪者，處三年以下\n                有期徒刑…」，然如上所述，第 2  條糾纏犯罪之定義係指以經性\n                平三法裁處後，1 年內再次對該被害人再次、反覆或持續對同一特\n                定對象實施騷擾、控制、脅迫或其他不法侵害之行為，致其心生畏\n                怖，影響其正常生活進行之犯罪，而不法侵害之行為所指為何生有\n                疑義，且若該不法侵害行為係屬重者之殺人、重傷害、強盜、強制\n                性交等犯行，依本條規定卻須告訴乃論，並處 3  年以下有期徒刑\n                ，是否妥適，再請研議。\n          （六）草案第 19 條：本條係對違反法院依第 13 條第 1  項各款所為保\n                護令者之處罰，應參照家庭暴力防治法第 61 條規定為一獨立刑事\n                處罰規定，而非為加重其刑之規定。\n正    本：行政院秘書長\n副    本：本部法制司、本部檢察司"}
