{"publisher":"法務部","publishNo":"法律字第10903516570號","publishDate":"2020-12-17","summary":"有關大院大法官為審理 108年度憲二字第 361號梁○○聲請解釋案，函請法務部提供相關意\n見乙案","content":"主旨：有關大院大法官為審理 108年度憲二字第 361號梁○○聲請解釋案，函請本部提供相\n   關意見乙案，復如說明二至五，請查照。\n說明：\n 一、復貴秘書長 109年 7月29日秘台大二字第1090022104號函。\n 二、按婚姻係配偶雙方自主形成之永久結合關係，除使配偶間在精神上、感情上與物質上\n   得以互相扶持依存外，並具有各種社會功能，乃家庭與社會形成、發展之基礎，婚姻\n   自受憲法所保障（大院釋字第 791號與第 748號解釋參照）。而我國裁判離婚之原因\n   於民國（下同）74年修正時，將婚姻破裂增列為請求裁判離婚之事由，於民法第1052\n   條增列第 2項規定 :「有前項以外之重大事由，難以維持婚姻者，夫妻之一方得請求\n   離婚。但其事由應由夫妻一方負責者，僅他方得請求離婚。」但書之修法理由略以：\n   「限制應負責之一方請求離婚，始屬公允」。又依立法院公報73卷38期委員會紀錄，\n   有發言主張「但書規定的理由是認為離婚原因需自道德上加以某些限制，使應負離婚\n   責任之當事人一方不得請求離婚，僅他方得請求，以免造成不公平與不合理的結果。\n   」，合先敘明。\n 三、就婚姻制度之設計，於裁判離婚之法制上究宜採取「消極破綻主義」、「積極破綻主\n   義」抑或「折衷破綻主義」，屬立法形成之範圍，分述如下：\n  （一）我國現行民法採「消極破綻主義」：觀諸我國裁判離婚之原因於 74年修正時，\n     於民法研究修正委員會第 193次會議中，有委員即提議應參照瑞士民法第 142條\n     規定，增訂第1052條第 11款概括規定，前項採無責破綻主義，後項採有責主義\n     ；亦有委員認為若欲採例示主義，則宜參考德國法規定，增列緩和條款；另有委\n     員贊同概括規定惟不贊同增列緩和條款，並建議將該項規定為有前項以外難以維\n     持婚姻之重大事由者，得訴請離婚，但其重大事由應由夫妻之一方負責者，僅他\n     方得訴請離婚，最後該提案獲得多數委員之贊同，現行民法第1052條第 2項即以\n     該提案之內容略作修正而定（林秀雄，有責配偶之離婚請求─兼論最高法院93年\n     度台上字第 987號判決，收錄於離婚專題研究，元照出版有限公司， 105年 7月\n     初版第 1刷，第 153頁至第 154頁參照）。\n  （二）另本件聲請人所提釋憲聲請書中，雖列舉學界就民法第1052條第 2項但書（下稱\n     系爭規定）之批評及見解，並主張應採「積極破綻主義」，惟學說上仍有不同之\n     意見：\n     1.「裁判離婚雖採破綻主義為原則，但應為適度之適用。如完全貫徹此主義，反\n      有矯枉過正之虞…。」、「自己招致婚姻破綻時，如許其以該婚姻破綻為理由\n      請求離婚，無異承認恣意離婚，逐出婚姻，破壞婚姻秩序，違背公序良俗；而\n      且有背於道義，尤其違反誠實信用原則及原告自己清白之法理，而有欠公允…\n      。」、「…單意解消對無可歸責之另一方並不公平，自應較嚴，堪稱允當。」\n      （林菊枝著，親屬法專題研究，74年 6月再版，第54頁至55頁；黃宗樂，民法\n      第1052條第 2項備忘錄 -讀最高法院79年台上字第1053判決有感，刊載於「中\n      華法學」，80年 1月（創刊號），第 109頁；王如玄，離婚法制之我見，刊載\n      於「台灣法學會學報」，85年 9月第17輯，第 279頁）；\n     2.夫妻雙方均有責時，宜解釋，應比較衡量雙方之有責程度，而許責任較輕之一\n      方向責任較重之他方請求離婚；如雙方之有責程度相同者，則應許雙方均得請\n      求離婚（陳棋炎等三人合著，民法親屬新論， 106年 9月修訂13版，第 228頁\n      ）；\n     3.日本最高裁判所於西元1987年 9月雖判決准許有責配偶之離婚請求（最大判昭\n      和62、 9、 2民集41卷 6號1423頁），但其係在當事人別居達相當期間之一條\n      件下，始予以准許，非有責配偶不問情形均得請求離婚（郭振恭，我國離婚法\n      制之檢討及改進，刊載於「東海大學法學研究」，84年 9月第 9期，第 330頁\n      至第 331頁）。\n  （三）我國司法實務見解認為：「婚姻如有難以維持之重大事由，於夫妻雙方就該事由\n     均須負責時，應比較衡量雙方之有責程度，僅責任較輕之一方得向責任較重之他\n     方請求離婚，如雙方之有責程度相同，則雙方均得請求離婚，始符民法第1052條\n     第 2項規定之立法本旨。」（最高法院95年度第 5次民事庭會議決議參照）。此\n     項實務見解所採用之方式，亦即「比較雙方之有責性」即屬「折衷破綻主義」。\n     而於系爭條款之操作上，我國司法實務均依前揭最高法院民事庭會議決議之見解\n     ，以比較離婚配偶雙方有責性程度之方式，作為判決標準（最高法院 109年度台\n     上字第 710號判決、 108年度台上字第2162號判決及 107年度台上字第2094號判\n     決意旨參照）。換言之，縱使離婚配偶雙方對於系爭規定之事由均應負責時，請\n     求離婚之一方配偶，按具體個案事實，仍得提起裁判離婚之訴，此亦徵於我國實\n     務上，亦非認為有責之一方配偶絕對無法提起離婚之訴。\n  （四）參酌相關外國立法例，在採取完全的破綻主義下，為減緩因配偶恐以「已無感情\n     」為由，輕易請求解消婚姻關係，而過度衝擊婚姻及家庭制度，不少國家採取「\n     分居制度」或對於未成年子女與配偶權益之保護制度（即「苛刻條款」），藉此\n     適度緩和破綻主義所帶來的衝擊。在採取「分居制度」下，配偶雙方必須經過一\n     定期間的分居生活，冷靜思考離婚的後果，未滿法定的分居期間所提出的離婚訴\n     訟，無論婚姻是否確實已達實質破裂之程度，法院原則上應予以駁回（如德國民\n     法第1566條、第1567條及瑞士民法第 114條規定參照）。又對於未成年子女與配\n     偶權益之保護，如德國民法第1568條第 1項規定 :「為婚姻所生之未成年子女之\n     利益，因有極特殊原因，有必要繼續維持婚姻者，或拒絕離婚之他方配偶，因有\n     特殊情況，離婚將對其造成極端苛刻，且考量聲請離婚一方之利益，亦以繼續維\n     持婚姻為必要者，該婚姻即使已破裂，仍不得離婚。」以上在採取完全破綻主義\n     下之保護條款，意在減緩破綻主義所可能對婚姻及家庭帶來的衝擊，此更顯因應\n     各國國情不同所定之離婚制度，均為立法形成之範圍。\n 四、依我國憲法第22條規定，人民享有「婚姻自由」（大院釋字第 362號、第 552號解釋\n   理由書參照）。所謂「婚姻自由」，是指在法律規定範圍內，依法律形式，締結婚姻\n   與在婚姻中形成共同生活之權利（陳○芳，司法釋憲權與立法權之分際 -評司法院釋\n   字第 748號解釋，刊載於「法令月刊」第69卷第 4期， 107年 4月，第30頁至第31頁\n   ）。又「婚姻自由」是在法定婚姻制度下的自由，「婚姻自由」是對合法婚姻受制度\n   性保障，及法律對婚姻所給予的規範下的自由（吳庚，憲法的解釋與適用，93年 6月\n   3 版，第 312頁）。按婚姻制度具有維護人倫秩序、性別平等、養育子女等社會性功\n   能，且因婚姻而生之永久結合關係，亦具有使配偶雙方在精神上、感情上與物質上互\n   相扶持依存之功能。故國家為維護婚姻，非不得制定相關規範，以約束配偶雙方忠誠\n   義務之履行（大院釋字第 791號解釋理由書參照）。\n 五、本部參酌外國立法例破綻主義之精神，就系爭規定研擬修正條文草案（初稿如附件）\n   ，草案內容除刪除現行法第1052條第 2項但書有關無責配偶得依其他難以維持婚姻之\n   重要事由請求離婚之規定，並配合增訂分居制度之相關規定，以解決目前夫妻長期分\n   居，共同生活業已廢止，但囿於現行裁判離婚事由嚴格，致有名無實婚姻久懸未決所\n   衍生之社會問題。惟為避免上開事由遭濫用致生不公平情事，另明定「苛刻條款」，\n   俾使法院得斟酌拒絕離婚一方、未成年子女之利益等一切情事後，為離婚請求之准駁\n   。惟有關裁判離婚是否應採取完全之破綻主義，承前所述，為兼顧維護婚姻公益性與\n   婚姻自由兩者間之衡平，無論係外國立法例、相關學說抑或司法實務見解，容有不同\n   之立論依據，從而系爭規定應尚無牴觸憲法第22條所保障之婚姻自由，至如何予以規\n   範或修正，應屬立法形成範圍。"}
