{"publisher":"法務部","publishNo":"法律字第10703510240號","publishDate":"2018-07-13","summary":"有關貴局擬使用交通部高速公路局 ETC行車紀錄資料執行犯罪防制工作，是否符合個人資料\n保護法規定乙案","content":"主旨：有關貴局擬使用交通部高速公路局 ETC行車紀錄資料執行犯罪防制工作，是否符合個\n   人資料保護法規定乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴局 107年 6月25日調廉壹字第 10731524580號函及同年 6月26日調廉壹字第 107\n   31526700號函。\n 二、按個人資料保護法（下稱個資法）第 2條第 1款規定：「個人資料：指自然人之姓名\n   、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教育、\n   職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況、社\n   會活動及其他得以直接或間接方式識別該個人之資料。」個資法施行細則第 3條規定\n   ：「本法第 2條第 1款所稱得以間接方式識別，指保有該資料之公務或非公務機關僅\n   以該資料不能直接識別，須與其他資料對照、組合、連結等，始能識別該特定之個人\n   。」依貴局來函所述及電洽貴局承辦人表示，貴局擬建置「高速公路涉案車輛智慧調\n   查系統」，透過車牌號碼向交通部高速公路局（下稱高公局） FETCIDC機房（下稱高\n   公局系統）查詢涉案車輛通過 ETC門架之時間、過站紀錄、行車紀錄與共犯隨行車（\n   下稱行車紀錄）；如高公局系統查無行車紀錄，貴局再請高公局查詢該車牌號碼之eT\n   ag編碼，高公局系統回覆eTag編碼後，貴局再向高公局系統查詢該eTag編碼之行車紀\n   錄。如貴局將車牌號碼與其他資料對照、組合、連結而得識別特定個人，則屬個資法\n   所稱之個人資料（本部 103年11月 4日法律字第 10303510410號函參照）。至於eTag\n   編碼及涉案車輛通過 ETC門架之時間、過站紀錄、行車紀錄與共犯隨行車等行車紀錄\n   ，得透過系統比對作業以識別相關車輛所有權人或使用人，屬於個資法所稱個人資料\n   ，合先敘明。\n 三、有關本案是否符合個資法規定，分述如下：\n  （一）高公局回復貴局以車牌號碼、eTag編碼查詢涉案車輛之行車紀錄；如以車牌號碼\n     查無行車紀錄；回復該車牌號碼之eTag編碼：高公局為貴局依刑事訴訟法或其他\n     法律規定調查或協助偵查犯罪，提供貴局涉案車牌號碼之eTag編碼及行車紀錄，\n     就高公局而言，其提供屬特定目的外利用，且係為協助貴局偵查犯罪需要，應可\n     認符合個資法第16條第 2款「為維護國家安全或增進公共利益所必要」之規定。\n  （二）貴局建置「高速公路涉案車輛智慧調查系統」向高公局系統比對涉案車輛或共犯\n     隨行車之行車紀錄：\n     1.按個資法第15條第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條\n      第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定\n      職務必要範圍內。」依貴局組織法第 2條第 1款至第 9款規定，貴局之法定職\n      掌為調查或協助偵查犯罪、防制犯罪，貴局建置「高速公路涉案車輛智慧調查\n      系統」，僅調查涉案車輛之行車紀錄或eTag編碼，符合個資法第15條第 1款「\n      執行法定職務必要範圍內」，並具有「犯罪預防及刑事偵查」（代號 025）之\n      特定目的。至貴局將該車牌號碼與高公局之系統比對其行車紀錄，符合個資法\n      第16條本文「公務機關對個人資料之利用…應於執行法定職務必要範圍內為之\n      ，並與蒐集之特定目的相符。」特定目的內利用之規定。\n     2.次按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權\n      益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目\n      的具有正當合理之關聯。」準此，公務機關蒐集、處理或利用個人資料，應符\n      合比例原則之要求，於執行法定職務「必要範圍內」為之，且不得逾越特定目\n      的之「必要範圍」；判斷是否「逾越特定目的之必要範圍」，須以該資料所可\n      能呈現內容與蒐集之特定目的間有無正當合理關聯性為斷。查貴局 107年 6月\n      25日來函說明四（二） 2所述「…向高公局蒐集資料，僅針對特定犯罪目標使\n      用車輛進行犯罪預防或偵查，比對不符合之車輛則不予提供，未全面性取得行\n      駛於高速公路之車輛資料尚無逾越特定目的之必要範圍…」已敘明僅蒐集涉及\n      特定犯罪目標之行車紀錄，如非屬涉及特定犯罪目標之行車紀錄，則不予蒐集\n      ，準此，貴局基於犯罪預防及刑事偵查目的向高公局蒐集特定犯罪目標之行車\n      紀錄，該特定目的與蒐集、處理或利用個人資料之行為間，應可認為符合必要\n      範圍。"}
