{"publisher":"法務部","publishNo":"法律字第10303510390號","publishDate":"2014-09-11","summary":"擬請各直轄市及縣市政府提供所屬公立學校教師個人資料是否符合個人資料保護法相關規定\n一案","content":"主旨：有關貴部擬請各直轄市及縣市政府提供所屬公立學校教師個人資料是否符合個人資料\n   保護法相關規定一案，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 103年 8月12日臺教人（一）字第1030084260號函。\n 二、所詢旨揭個人資料保護法（下稱個資法）適用疑義，分述如下：\n  （一）貴部擬請各直轄市及縣市政府提供所屬公立學校教師個人資料，以供建置「全國\n     教育人員資料彙整平臺」部分：\n     1.「蒐集」個人資料部分：\n      按個資法第15條第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條\n      第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定\n      職務必要範圍內。…」其所稱法定職務包括法律、法律授權之命令所定公務機\n      關之職務（個資法施行細則第10條第 1款參照）。次按，教育基本法第 9條第\n       1項規定：「中央政府之教育權限如下：一、教育制度之規劃設計。…六、教\n      育統計、評鑑與政策研究。…」、貴部組織法第 2條規定：「本部掌理下列事\n      項：…四、師資培育政策、師資職前教育課程、…教師專業證照與實習、教師\n      在職進修、…教師專業發展與教師評鑑之規劃、輔導及行政監督。」、貴部處\n      務規程第11條規定：「師資培育及藝術教育司掌理事項如下：一、師資政策、\n      制度規劃、推動及相關法規之研修。…」，是貴部於執行教育人事政策之規劃\n      、推動及相關法規研修教育議題研商之法定職務必要範圍內，並基於教育行政\n      之特定目的（代號： 109），依個資法第15條第 1款規定，得請各直轄市及縣\n      市政府提供所屬公立教師之個人資料。\n     2.「告知」部分：\n      依個資法第 8條第 2項第 2款規定，個人資料之蒐集係公務機關執行法定職務\n      所必要者，得免踐行告知當事人同法第 8條第 1項所列各款事項。依上所述，\n      貴部請直轄市及縣市政府提供所屬公立學校教師個人資料係執行法定職務所必\n      要者，自得免踐行告知義務。\n     3.「利用」個人資料部分：\n      按個資法第16條本文規定：「公務機關對個人資料之利用，除第 6條第 1項所\n      規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符。\n      …」是貴部於執行法定職務及蒐集之特定目的必要範圍內，利用各直轄市及縣\n      市政府提供所屬公立學校教師個人資料，以建置「全國教育人員資料彙整平臺\n      」，可認為符合個資法前揭規定。\n  （二）各直轄市及縣市政府將所屬公立學校教師個人資料提供予貴部部分：\n     按個資法第16條但書規定：「但有下列情形之一者，得為特定目的外之利用： .\n     ..二、為維護國家安全或增進公共利益。....五、公務機關 ...基於公共利益為\n     統計或學術研究而有必要，且資料經過提供者處理後或蒐集者依其揭露方式無從\n     識別特定之當事人。」是各直轄市及縣市政府將所屬公立學校教師個人資料提供\n     予貴部，以供貴部彙集公立各級學校教師個人資料並建置「全國教育人員資料彙\n     整平臺」，協助教育主管行政機關教育政策規劃，屬原人事管理特定目的外之利\n     用，可認符合個資法前揭但書第 2款規定「增進公共利益」情形；又貴部建置「\n     全國教育人員資料彙整平臺」，倘該平臺中僅有相關統計數據結果，而無其他得\n     以直接或間接方式識別特定個人之資料，且該等統計數據結果得供作貴部就教育\n     政策等規劃或研議時參考，則似可認為符合個資法前揭但書第 5款規定之情形。\n 三、另個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠\n   實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理\n   之關聯。」是貴部為教育政策規劃需要，就各直轄市及縣市政府所屬公立學校教師之\n   個人資料為蒐集、處理或利用，應於執行法定職務「必要範圍內」為之，且不得逾越\n   特定目的「之必要範圍」，準此，貴部為建置「全國教育人員資料彙整平臺」蒐集各\n   直轄市及縣市政府所屬公立學校教師之個人資料，其資料之項目與範圍是否均屬必要\n   ？仍請再審酌確認（本部 103年 7月 3日法律字第 10303504510號函及 102年 4月 3\n   日法律字第 10203502520號函參照），併予敘明。\n正本：教育部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
