{"publisher":"法務部","publishNo":"法律字第10703512600號","publishDate":"2018-09-05","summary":"執行動物保護法第32條所生疑義","content":"主旨：關於執行動物保護法第32條所生疑義乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴會 106年12月29日農牧字第1060247073號函。\n 二、按刑法上之緊急避難行為，以自己或他人之生命、身體、自由、財產猝遇危難之際，\n   非侵害他人法益別無救護之途，為必要之條件（最高法院24年上字第2669號判例參照\n   ）。準此，若符合：（一）自己或他人生命、身體、自由、財產存有危難；（二）危\n   難緊急；（三）主觀上基於救助之意思，而實施客觀上不得已之避難行為等要件時，\n   避難者即有刑法第24條緊急避難規定之適用，並依法益權衡原則，區分避免自己或他\n   人生命、身體、自由、財產所保全之法益，大於或等於、小於因不得已行為所破壞之\n   法益，而決定應對避難者不罰或減輕、免除其刑（臺灣臺東地方法院92年度交訴字第\n   20號判決參照）。又民法第 150條所定之緊急避難，亦須避難行為加於他人之損害，\n   少於或等於危險所生之損害，逾越此程度者亦為過當避難（施啟揚著，民法總則，94\n   年版，第 381頁參照）。至於無因管理，係未受委任，並無義務，而為他人管理事務\n   者而言（民法第172 條規定參照），管理人違反本人明示或可得推知之意思而為管理\n   ，除其管理係為本人盡公益上之義務（例如稅捐之繳納），或為其履行法定扶養義務\n   （例如為法定扶養義務人支出扶養費），或本人之意思違反公共秩序善良風俗者外（\n   例如救助自殺者、市府拆除大隊拆除違建），如有造成本人之損害，雖無過失，亦應\n   負損害賠償之責（鄭冠宇著，民法債編總論，2015年版，第 403頁；黃立著，民法債\n   編總論，2006年版，第 184頁參照）。來函所詢，飼主獨留寵物於車內或住宅致寵物\n   有致死之虞，破窗或侵入住宅救援寵物之行為，可否符合刑法及民法緊急避難或無因\n   管理之規定，因涉及具體個案事實認定，宜由貴會參考上開說明，本於職權審認。\n 三、次按第37條規定：「對於應扣留物之所有人、持有人或保管人，得要求其提出或交付\n   ；無正當理由拒絕提出、交付或抗拒扣留者，得用強制力扣留之。」為有效執行扣留\n   ，行政機關得要求所有人、持有人或保管人提出或交付應扣留物，且於遇有無正當理\n   由拒絕提出、交付或抗拒扣留者，得以強制力扣留之；惟行政罰法就行政機關可否強\n   行進入扣留物所在處所執行扣留部分，並無明文。學者有認，基於居住自由之憲法保\n   障，行政機關進入住居所進行扣留，應符合法律保留原則之要求，須立法增訂行政機\n   關進入住居所實施扣留之程序規定後，方得依法實施扣留（廖義男著，行政罰法，20\n   08年9 月版，第 274-277頁參照）。況依行政罰法第36條第 1項規定，得扣留之物限\n   於「得沒入或可為證據之物」，貴會函詢之動（寵）物是否屬可得予扣留之標的？亦\n   有疑慮。準此，行政機關如欲強制進入處所執行本件扣留，因行政罰法對此並無明文\n   規定，自不得僅以行政罰法第37條有關扣留之規定為依據，而於飼主不在家時強行進\n   入住宅執行扣留。\n 四、末按行政執行法第36條第 1項、第 2項第 3款及第40條規定：「行政機關為阻止犯罪\n   、危害之發生或避免急迫危險，而有即時處置之必要時，得為即時強制（第 1項）。\n   即時強制方法如下：…三、對於住宅、建築物或其他處所之進入（第 2項）。」、「\n   對於住宅、建築物或其他處所之進入，以人民之生命、身體、財產有迫切之危害，非\n   進入不能救護者為限。」有關寵物之性質（即是否為財產）乙節，學說有認其為動產\n   （鄭冠宇著，民法總則，2016年版，第193 頁）；亦有認為動物屬物（動產），惟動\n   物應受保護，對動物的支配，應受特別法之規範，受有限制（王澤鑑著，民法總則，\n   2014年 2月版，第 235– 236頁參照）；實務上亦有認為，在現行法未明確將動物定\n   位為物之情形下，應認「動物」非物，而是介於「人」與「物」之間的「獨立生命體\n   」（臺灣臺北地方法院 103年度簡上字第20號判決參照）。據此，因學說及實務對於\n   動物之定性及是否屬「財產」均尚有爭議，貿然適用上開行政執行法上對人民侵害度\n   較高之即時強制作為，恐有適法性疑慮，故關於動物救援，如貴會認為應賦予警、消\n   人員或動物保護檢查員進入住宅、建築物或其他處所之權限，建議於動物保護法中將\n   相關要件及救濟方式等另為明文規定，俾利明確適用及執行。"}
