{"publisher":"法務部","publishNo":"法律字第11103501030號","publishDate":"2022-06-08","summary":"有關中央研究院院士是否應為本國籍者（含雙重國籍），以及如認院士應\n為本國籍，現任已當選為院士而不具本國籍者應如何處理一案","content":"主旨：有關中央研究院院士是否應為本國籍者（含雙重國籍），以及如認\n   院士應為本國籍，現任已當選為院士而不具本國籍者應如何處理一\n   案，復如說明二、三，請查照。\n說明：\n一、復貴院111年6月1日法制字第1111800342號函。\n二、有關中央研究院（下稱中研院）院士是否應為本國籍者（含雙重國籍\n  ）一節：\n  （一）按中央研究院組織法第 4條規定：「中央研究院置院士若干人\n     ，依下列資格之一，就全國學術界成績卓著人士選舉之：一、\n     對於專習之學術，有特殊著作、發明或貢獻者。二、對於專習\n     學術之機關領導或主持五年以上，成績卓著者（第 1項）。中\n     央研究院院士為終身名譽職（第2項）。」復按同法第9條規定\n     ：「中央研究院置名譽院士（第 1項）。外國學者專家，於學\n     術上有重大貢獻，經院士十人以上提議，全體院士過半數通過\n     ，得被選為名譽院士（第 2項）。每一名譽院士之當選理由，\n     應公告之（第 3項）。」自上開第4條第1項文義觀之，院士應\n     就「全國」學術界成績卓著人事選舉之，似指院士須與我國具\n     有一定連繫因素，惟能否逕將「全國」解釋為係該法對院士設\n     有應具有本國國籍之要件，僅就文義解釋仍不無疑義。然上開\n     第9條第2項既已明定「外國學者專家」符合一定要件者得被選\n     為名譽院士，若對照前述第4條第1項規定，依體系解釋似可認\n     為第4條第1項之「院士」應為本國學者專家，所謂「全國學術\n     界成績卓著人士」係指具有本國國籍者。\n  （二）另查「院士」制度是始於「國立中央研究院組織法」36年3月1\n     3日修正公布時新設，在36年修法之前，該法僅於第7條設有兩\n     種「名譽會員」，條文規定如下：「國立中央研究院評議會置\n     名譽會員分左列兩種：一、中國學術專家於學術上有重大貢獻\n     ，或主持科學研究有重大之成績，經評議員十人之提議，評議\n     會評議員五分四以上之通過。得被選為評議會名譽會員。二、\n     外國學術專家於學術上有重大貢獻，經評議員十人之提議，評\n     議會評議員五分四以上之通過，得被選為評議會外國會員（第\n     1項）。每一名譽會員當選之理由，應公告之（第2項）。」比\n     較36年修法前後，修正前之「評議會名譽會員」及「評議會外\n     國會員」似分別為「院士」及「名譽院士」之前身，故自歷史\n     解釋觀之，兩者似係以是否具有本國國籍作劃分，亦即具有本\n     國國籍者為「院士」，具有外國國籍者為「名譽院士」。\n  （三）綜上，考量中研院組織法第 9條已明定「名譽院士」機制，亦\n     即不具本國國籍之外國學者專家符合一定要件者得被選為名譽\n     院士，倘若院士並不具有國籍限制，何以立法者須再針對外國\n     學者專家特設「名譽院士」機制，故探求立法意旨，似以肯定\n     說較為可採，允宜認為中研院院士應具有本國國籍。\n  （四）至於得否為雙重國籍，查中研院組織法並無相關規範或限制，\n     另查國籍法第20條規定：「中華民國國民取得外國國籍者，不\n     得擔任中華民國公職；其已擔任者，除立法委員由立法院；直\n     轄市、縣（市）、鄉（鎮、市）民選公職人員，分別由行政院\n     、內政部、縣政府；村（里）長由鄉（鎮、市、區）公所解除\n     其公職外，由各該機關免除其公職。但下列各款經該管主管機\n     關核准者，不在此限：一、公立大學校長、公立各級學校教師\n     兼任行政主管人員與研究機關（構）首長、副首長、研究人員\n     （含兼任學術研究主管人員）及經各級主管教育行政或文化機\n     關核准設立之社會教育或文化機構首長、副首長、聘任之專業\n     人員（含兼任主管人員）。……（第 1項）。前項第1款至第3\n     款人員，以具有專長或特殊技能而在我國不易覓得之人才且不\n     涉及國家機密之職務者為限（第2項）。第1項之公職，不包括\n     公立各級學校未兼任行政主管之教師、講座、研究人員、專業\n     技術人員（第 3項）。……」依來函所述，中研院院士為終身\n     名譽職，為榮譽職銜，未受國家支給待遇，亦非屬研究人員（\n     但中研院得另聘任具院士身分者擔任「特聘研究員」或「通信\n     研究員」等研究人員，中研院研究所組織規程第10條及第12條\n     規定參照），似非該條所稱「公職」範疇，而無該條規定之適\n     用。\n三、有關現任已當選為院士而不具本國籍者應如何處理一節：\n  （一）行政行為應有信賴保護原則之適用：按信賴保護原則攸關憲法\n     上人民權利之保障，公權力行使涉及人民信賴利益而有保護之\n     必要者，不限於授益行政處分之撤銷或廢止（行政程序法第11\n      9條、第120條及第126條參照），即行政法規之廢止或變更亦\n     有其適用。行政法規公布施行後，制定或發布法規之機關依法\n     定程序予以修改或廢止時，應兼顧規範對象信賴利益之保護。\n     除法規預先定有施行期間或因情事變遷而停止適用，不生信賴\n     保護問題外，其因公益之必要廢止法規或修改內容致人民客觀\n     上具體表現其因信賴而生之實體法上利益受損害，應採取合理\n     之補救措施，或訂定過渡期間之條款，俾減輕損害，方符憲法\n     保障人民權利之意旨。至經廢止或變更之法規有重大明顯違反\n     上位規範情形，或法規（如解釋性、裁量性之行政規則）係因\n     主張權益受害者以不正當方法或提供不正確資料而發布者，其\n     信賴即不值得保護；又純屬願望、期待而未有表現其已生信賴\n     之事實者，則欠缺信賴要件，不在保護範圍（司法院釋字第52\n     5號解釋參照）。\n  （二）現任已當選之院士原則上應受信賴保護，基於法安定性原則及\n     利益衡量，宜認為不受影響：綜上，信賴保護原則之要件有三\n     ：（ 1）須有信賴基礎：須有足以引起人民信賴之國家行為，\n     例如行政處分、行政法規（包括法規命令、解釋性或裁量性行\n     政規則）等；（ 2）信賴表現：人民須有客觀上對信賴基礎之\n     表現行為，換言之，表現行為應與信賴基礎間有因果關係；（\n      3）信賴值得保護：即當事人之信賴，必須值得保護，而無信\n     賴不值得保護之情形。鑑於以往貴院進行院士選舉作業時，實\n     際上均未限制院士國籍，且於院士當選後，已由貴院院長公告\n     當選院士名單並通知當選院士，該等當選公告及通知之行政行\n     為已足以構成信賴基礎；而院士當選後依法執行院士職權，已\n     對該信賴基礎有客觀上信賴事實之具體表現；如院士並無信賴\n     不值得保護之情形（例如以詐欺、脅迫或賄賂方法當選，或對\n     重要事項提供不正確資料或為不完全陳述），其信賴自應受到\n     保護。復考量中研院院士為終身榮譽職，且院士職權包含「選\n     舉院士及名譽院士」、「選舉評議員」、「籌議國家學術研究\n     方針」、「受政府及有關單位之委託，辦理學術設計、調查、\n     審查及研究事項」，為避免院士身分變動後恐將連帶影響其過\n     往參與之職務行為，基於法安定性原則及利益衡量，宜認為現\n     任已當選之院士不因貴院嗣後作成或變更之解釋函令而受到影\n     響。"}
