{"publisher":"法務部","publishNo":"法律字第11003503470號","publishDate":"2021-03-10","summary":"所詢中○○櫃運輸股份有限公司等 5家貨櫃集散站經營者申請撤銷貴會處\n分並退還罰鍰之法律適用疑義乙案，復如說明二、三","content":"主旨：所詢中○○櫃運輸股份有限公司等 5家貨櫃集散站經營者申請撤銷\n   貴會處分並退還罰鍰之法律適用疑義乙案，復如說明二、三。請查\n   照。\n說明：\n一、復貴會109年12月25日公服字第1091260814號函。\n二、按行政程序法（下稱本法）第 117條規定：「違法行政處分於法定救\n  濟期間經過後，原處分機關得依職權為全部或一部之撤銷；其上級機\n  關，亦得為之。但有下列各款情形之一者，不得撤銷︰一、撤銷對公\n  益有重大危害者。二、受益人無第 119條所列信賴不值得保護之情形\n  ，而信賴授予利益之行政處分，其信賴利益顯然大於撤銷所欲維護之\n  公益者。」核其立法意旨係因基於依法行政之原則，行政機關本應依\n  職權撤銷違法之行政處分，即使該處分已發生形式上之確定力亦然。\n  惟行政處分如經司法實體判決，則應尊重實體判決之既判力，不宜再\n  由行政機關依職權撤銷致破壞實體判決之既判力。準此，行政處分如\n  經司法實體判決，應尊重實體判決之既判力，不宜再由行政機關依本\n  條職權撤銷致破壞實體判決之既判力；反之，如非既判力效力所及，\n  原處分機關自得依本條規定裁量是否依職權撤銷原處分（本部108年3\n  月25日法律字第 10803504460號函參照）。另本條規定「得依職權…\n  撤銷」，明顯僅賦予行政機關具有此權限，行政處分之相對人或利害\n  關係人不得依本條規定，申請原處分機關或其上級機關撤銷違法行政\n  處分之全部或一部，其縱使為形式上之申請，在性質上亦僅可認係促\n  使行政機關發動職權，非屬於依法申請之案件，行政機關並無應依其\n  申請而發動職權之義務（本部107年10月12日法律字第10703514360號\n  函）。\n三、次按本法第128條第1項規定：「行政處分於法定救濟期間經過後，具\n  有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷\n  、廢止或變更之。但相對人或利害關係人因重大過失而未能在行政程\n  序或救濟程序中主張其事由者，不在此限：一、具有持續效力之行政\n  處分所依據之事實事後發生有利於相對人或利害關係人之變更者。二\n  、發生新事實或發現新證據者，但以如經斟酌可受較有利益之處分者\n  為限。三、其他具有相當於行政訴訟法所定再審事由且足以影響行政\n  處分者。」上開規定所稱「法定救濟期間經過後」，係指行政處分因\n  法定救濟期間經過後，不能再以通常之救濟途徑，加以撤銷或變更，\n  而發生形式確定力者而言。行政處分發生形式確定力者，基於法之安\n  定性原則，相對人或利害關係人即應尊重其效力，本不得再有所爭執\n  。然為保護相對人或利害關係人之權利及確保行政處分之合法性，本\n  條項乃明定於具有一定事由時，准許相對人或利害關係人得向行政機\n  關申請撤銷、廢止或變更，期能調和法之安定性與合法性之衝突，以\n  符法治國家精神。又非經實體判決確定之行政處分，倘符合上開規定\n  者，當然得依上開規定申請重新進行行政程序，若經行政法院實體確\n  定判決予以維持之行政處分，關係人可依再審程序謀求救濟，故不在\n  重新進行行政程序之列。惟如依行政處分之內容，根本不能循再審程\n  序謀求救濟者，因捨申請重新進行行政程序之外別無他途，解釋上，\n  亦當容許得申請重新進行行政程序，以求周延（本部 109年6月3日法\n  律字第10903508430號函參照）。另本條第1項第 1款規定所謂「具有\n  持續效力之行政處分」，係指行政處分之效力內容具有持續發生之情\n  形，例如發給月退休金，即處分之效力對人民權利影響係自一特定時\n  點向後延伸至另一特定或未定時點（本部108年10月7日法律字第1080\n  3515090 號函參照）；倘係一次性行政處分，即其內容效力於行政處\n  分作成時，即已全部確定並實現，其效力不具延伸性，經一次作為或\n  執行即歸完結，例如裁處罰鍰，則不在本款規定適用之列。又本條第\n  1項第2款規定所稱「發生新事實」，乃係指對原決定據以作成之構成\n  要件事實，有所變更，亦即行政處分作成後，事情的真實情形在實際\n  上有所改變始足當之；而所謂「發現新證據」，係指發現處分作成前\n  已存在或成立而未及調查斟酌，或處分作成後始存在或成立之可據以\n  證明事實存否與真偽之證據（本條第3項規定參照）。而本條第1項第\n  3 款規定所稱「具有相當於行政訴訟法所定再審事由」，則須視是否\n  具有相關於行政訴訟法第273條第1項各款之情事（諸如第 1款「適用\n  法規顯有錯誤」）而定。\n四、至來文所詢案件是否依本法第 117條規定撤銷原部分處分，以及是否\n  符合同法第128條第1項規定而得重新進行行政程序，核屬個案認事用\n  法範疇，仍請貴會參酌上開說明本於權責予以審認。"}
