{"publisher":"法務部","publishNo":"法律字第11203509450號","publishDate":"2023-08-08","summary":"有關校園性別事件之當事人主張原案件發生新事實或發現新證據，學校是\n否受限行政程序法第 128條第2項所定5年之申請期限拘束疑義。按性別平\n等教育法第 32條第3項，旨在調查程序中，賦予學校或主管機關得要求性\n平會重新調查，以確認調查結果之正確性，其仍屬依該法所指申復程序之\n一環，當事人如有不服，仍得依該法第34條規定救濟之","content":"主旨：有關校園性別事件之當事人主張原案件發生新事實或發現新證據，\n   學校是否受限行政程序法第 128條第2項所定5年之申請期限拘束，\n   復如說明二至四，請查照。\n說明：\n一、復貴部112年5月4日臺教學（三）字第1120040591號函。\n二、按行政程序法第 128條規定：「行政處分於法定救濟期間經過後，具\n  有下列各款情形之一者，相對人或利害關係人得向行政機關申請撤銷\n  、廢止或變更之。但相對人或利害關係人因重大過失而未能在行政程\n  序或救濟程序中主張其事由者，不在此限：…二、發生新事實或發現\n  新證據者，但以如經斟酌可受較有利益之處分者為限。…（第 1項）\n  。前項申請，應自法定救濟期間經過後三個月內為之；其事由發生在\n  後或知悉在後者，自發生或知悉時起算。但自法定救濟期間經過後已\n  逾五年者，不得申請（第 2項）。…。」上開規定所稱「法定救濟期\n  間經過後」，係指行政處分因法定救濟期間經過後，不能再以通常之\n  救濟途徑，加以撤銷或變更，而發生形式確定力者而言。行政處分發\n  生形式確定力者，基於法之安定性原則，相對人或利害關係人即應尊\n  重其效力，本不得再有所爭執。然為保護相對人或利害關係人之權利\n  及確保行政處分之合法性，本條項乃明定於具有一定事由時，准許相\n  對人或利害關係人得向行政機關申請撤銷、廢止或變更，期能調和法\n  之安定性與合法性之衝突，以符法治國家精神（本部110年3月10日法\n  律字第11003503470號函參照）。\n三、次按性別平等教育法（以下簡稱性平法）第32條規定：「申請人及行\n  為人對於前條第三項處理之結果有不服，得於收到書面通知次日二十\n  日內，以書面具明理由向學校或主管機關申復（第 1項）。前項申復\n  以一次為限（第 2項）。學校或主管機關發現調查程序有重大瑕疵或\n  有足以影響原調查認定之新事實、新證據時，得要求性別平等教育委\n  員會重新調查（第 3項）。」第34條規定：「申請人或行為人對學校\n  或主管機關之申復結果不服，得於接獲書面通知書之次日起三十日內\n  ，…提起救濟…。」是以，性平法第 32條第1項及第34條有關申復、\n  申訴之規定，屬申請人或行為人對於校園性別事件處理及申復結果不\n  服之「通常救濟程序」。復按性平法第 32條第3項規定，依其立法理\n  由：「為確認性別平等教育委員會調查結果之正確性，第 3項明定賦\n  予學校或主管機關行政審查權限，於發現調查程序有重大瑕疵時，得\n  要求性平會重新調查。此外，為提供當事雙方救濟機會，亦明定學校\n  或主管機關於有足以影響原調查認定之新事實、新證據時，得要求性\n  平會重新調查。」可知性平法第 32條第3項規定，旨在調查程序中，\n  賦予學校或主管機關得要求性平會重新調查，以確認調查結果之正確\n  性，其仍屬依該法所指申復程序之一環，當事人如有不服，仍得依該\n  法第 34條規定救濟之。此與行政程序法第128條規定之行政程序重新\n  進行，係以「已確定」之行政處分為對象，重為實質審查，以達成適\n  當之新決定，目的在於撤銷、廢止或變更原已確定之行政處分，在性\n  質或法定要件上均不相同。因此，性平法第 32條第3項在解釋上，與\n  行政程序法第128條第1項第2款，應有不同（最高行政法院107年度判\n  字第445號判決參照）。\n四、依來文說明三，本件當事人欲撤銷、廢止或變更之客體究係原案之申\n  復調查「事實」或原案最終「處理結果」（性平法第31條第3項、第3\n  2條第1項規定參照）？如係係針對「處理結果」，則該「處理結果」\n  是否具備行政處分之性質？均有未明。倘當事人係針對已逾法定救濟\n  期間而已發生形式確定力之行政處分，向原處分機關依行政程序法第\n   128條規定申請撤銷、廢止或變更者，除法律別有規定外，自須符合\n  該條所定之要件及期限；倘並非針對上述已確定之行政處分申請撤銷\n  、廢止或變更者，則學校自非當然適用行政程序法第128條第2項所定\n  之5年申請期限。"}
