{"publisher":"法務部","publishNo":"法制字第 10502519890 號","publishDate":"2016-11-28","summary":"對於人民自由及權利限制，何種事項應以憲法或法律直接規範，或得委由\n法規命令規定，與所謂規範密度有關，應視規範對象、內容或法益本身及\n其所受限制輕重而容許合理差異；又因法律制定及修正程序繁複，為適應\n客觀情勢的變遷，使法律有效執行，得將法律規定原則性事項，授權行政\n機關訂定命令加以補充","content":"主    旨：關於「船舶登記法修正草案」一案，本部意見如說明二，請查照。\n說    明：一、復貴局 105  年 10 月 21 日航舶字第 1051710627 號函。\n          二、按「船舶登記法」自 64 年 6  月 5  日修正公布後，迄今未作修正\n              。旨揭草案擬作全案修正，謹就法制面提供意見如下：\n          （一）對於草案之整體意見：\n                1.關於船舶之登記，現行法以「法律」規範，惟建議得參考司法院\n                  釋字第 443  號解釋理由所揭示法律保留原則之層級化規範體系\n                  ，研訂本草案及子法之內容：\n               （1）按對於人民之自由及權利之限制，何種事項應以憲法或法律直\n                    接規範，或得委由法規命令規定，與所謂之規範密度有關，應\n                    視規範對象、內容或法益本身及其所受限制之輕重而容許合理\n                    之差異。依上揭司法院解釋理由書所建立之層級化規範體系，\n                    結構如下：（一）憲法保留：憲法第 8  條關於人民身體自由\n                    之部分內容；（二）絕對法律保留：即必須由法律自行規定，\n                    諸如剝奪人民生命或限制人民身體自由之事項；（三）相對法\n                    律保留：由法律直接規範或由有法律明確依據之行政命令加以\n                    規範，其對象包括關係生命、身體以外之其他自由權利的限制\n                    ，以及給付行政措施涉及公共利益之重大事項；（四）非屬法\n                    律保留範圍：屬於執行法律之細節性、技術性次要事項，則不\n                    在法律保留之列（羅傳賢著，立法程序與技術，102 年 8  月\n                    ，6 版，第 42 頁至第 44 頁；本部 90 年 12 月 21 日（90\n                    ）法律字第 042093 號函參照）；另依司法院釋字第 600  號\n                    解釋，登記事項涉及人民權利義務之重要事項者，本諸憲法保\n                    障人民財產權之意旨，應以法律明確規範為宜，先予敘明。\n               （2）依上開司法院解釋意旨，關於船舶登記之事項，得考量何者於\n                    本草案規範，何者授權以施行細則或其他子法規範。又因法律\n                    制定及修正之程序繁複，為適應客觀情勢的變遷，使法律有效\n                    執行，得將法律規定之原則性事項，授權行政機關訂定命令加\n                    以補充（李震山著，行政法導論，100 年 10 月，第 9  版，\n                    第 317  頁）。\n               （3）以本草案而言，建議再檢視部分規定是否得授權於子法訂定，\n                    以保持彈性，例如：\n                  甲、草案第 2  章「申請登記程序」第 12 條有關「申請書」應\n                      記載事項。\n                  乙、草案第 6  章「登記費」第 58 條明定船舶抵押權、暫時、\n                      變更、更正或回復登記每件新臺幣 500  元等。依規費法第\n                      10  條規定，主管機關得訂定或調整收費基準，實務上得以\n                      中央法規標準法第 7  條所定之法規命令為之，修正時亦同\n                      。（請參行政機關法制作業實務，第 326  頁，行政院法規\n                      會編印，100 年 12 月）。\n                2.關於船舶之登記，建議得參考其他登記法規，例如同為「準不動\n                  產」之「航空器登記規則」，或「土地登記規則」等相關立法例\n                  ，例如：\n               （1）草案第 6  條第 1  項為保障真正權利人，增訂登記應由權利\n                    義務雙方「親自到場」，惟如何確認係當事人本人，似應有配\n                    套之規定，例如參考土地登記規則第 40 條及第 41 條即有「\n                    提出國民身分證正本、當場簽名、登記機關核符後同時簽證」\n                    等作法，並有得免親自到場之例外。又依本條說明二所示，似\n                    為「應」「親自到場」，惟依草案第 6  條第 1  項規定，於\n                    「親自到場」外，尚有「或委託代理人」之規定，究竟立法真\n                    意為何，另草案第 6  條第 2  項之「法律另有規定」，所指\n                    為何，併請說明。\n               （2）依草案第 11 條第 1  項第 2  款規定，「證明登記原因之文\n                    件」為申請登記應備之文件，草案第 15 條規定本無文件或不\n                    能提出者，應於申請書內敘明事由並取具「保證書」。惟查，\n                    航空器或土地之登記制度，尚無於申請書內敘明事由並取具「\n                    保證書」代替「證明登記原因之文件」之規定，究竟在船舶登\n                    記實務上，本 條之規定是否必要，又如有必要，該保證書係\n                    保證何種債務或內容？效力如何？均請釐清或說明。\n               （3）草案第 5  章之「廢止登記」，包含船舶所有權、抵押權及租\n                    賃權之「廢止登記」，經查該「廢止」之用語，固係參考船舶\n                    法第 20 條第 1  項之「船舶所有權廢止登記」而來，惟「廢\n                    止」一般係指對合法行政處分使其效力歸於消滅（行政程序法\n                    第 122  條及第 123  條），或為行政罰之一種（行政罰法第\n                    2 條第 2  款）。又參考其他法規之用語，例如土地之「塗銷\n                    登記」或「消滅登記」（土地登記規則第 7  條、第 148  條\n                    ），及航空器之抵押權或租賃權「塗銷登記」（民用航空法第\n                    20  條之 1、航空器登記規則第 19 條），則草案第 5  章有\n                    關「廢止」登記之用語，是否妥適，建請再酌。\n                3.草案之部分規定，建請參酌現行法制規定或用語，再予檢視或修\n                  正，例如：\n               （1）草案第 10 條規定：「因政府機關或自治團體執行拍賣為所有\n                    權移轉之登記時……。」惟查，依據強制執行法及行政執行法\n                    之規定，目前我國法制上執行拍賣之政府機關應為「法院或行\n                    政執行分署」，尚不包括「自治團體」，建請修正。\n               （2）草案第 11 條第 1  項序文所謂「申請登記應附送下列文件」\n                    之「附送」，是否為「檢附」之意？草案其他條文亦有相同情\n                    形，併請釐清。同條第 2  項之「有執行力之判決」，是否指\n                    「確定判決」？\n               （3）草案第 23 條、第 25 條等之「承諾字據」，是否為「同意書\n                    」之意。\n               （4）草案第 37 條之「法人成立之登記憑證或其抄本」，該「法人\n                    登記憑證」是否為「法人登記證書」（非訟事件法第 86 條第\n                    2 項），又目前實務上是否仍有「抄本」，請予釐清。\n          （二）其他個別條文之意見：\n                1.草案第 3  條規定，船舶所有權、抵押權及租賃權之「保存、設\n                  定、移轉、變更、限制、處分或消滅」均應登記，惟各該權利變\n                  動或消滅之意涵為何，草案是否有對應之登記規定？以「限制」\n                  為例，草案其餘條文似未見有關船舶權利之「限制」登記規定，\n                  建請釐清。\n                2.草案第 12 條：\n               （1）第 1  款之「名稱、及其噸位」，似應為「名稱及其噸位」。\n               （2）第 9  款之「申請人如為法人時，其『事務所名稱』」，一般\n                    規定為「申請人如為法人時，其『名稱及事務所』」（公證法\n                    第 81 條、建築法第 31 條參照）。\n               （3）第 10 款之「船舶共有代表人」所指為何？「船舶共有人」如\n                    何產生其「代表人」？草案其他條文亦有「船舶共有代表人」\n                    之用語，併請釐清。\n                3.草案第 17 條：\n               （1）本條規定登記名義人之權利登記證明文件滅失時，應自發覺或\n                    事實發生日起「3 個月內」申請補發，惟限制「3 個月內」申\n                    請補發之法律效果為何？如未在「3 個月內」申請，是否不得\n                    申請？理由何在？建請說明。\n               （2）查草案第 6  條定有申請登記由權利義務雙方「親自到場」之\n                    規定，則本條有關登記名義人申請補發「權利登記證明文件」\n                    ，登記名義人應否「親自到場」？\n               （3）本條所謂「檢附相關證明文件」之文件所指為何？有無明定或\n                    授權於子法訂定之必要，建請說明。\n                4.草案第 21 條規定：「航政機關登記完畢後，發現登記有錯誤或\n                  遺漏時，應書面通知登記權利人及登記義務人。」惟航政機關究\n                  係通知登記權利人及登記義務人辦理哪些事項？該錯誤或遺漏如\n                  何彌補？係通知登記權利人及登記義務人辦理更正或補充，或於\n                  一定情形下航政機關得逕予更正或補充，或有其他情形，似乏規\n                  定，有無進一步明定之必要，建請考量。\n                5.草案第 22 條序文之「得為暫時登記。」似應為「得為暫時登記\n                  ：」。\n                6.草案第 25 條及第 26 條之「登記第三人」，所指為何？該用語\n                  似為其他法規所無，建請再予檢視釐清。\n                7.草案第 30 條第 1  項之「除法令別有規定外」，所指為何？又\n                  一般而言，「法令」包括法律、法規命令及行政規則，如以行政\n                  規則即得排除登記權利之先後，尚有未妥，建請再酌。\n                8.草案第 41 條之「應向原船籍港申請變更登記」似應為「應向原\n                  船籍港『航政機關』申請變更登記」（草案第 6  條第 1  項、\n                  船舶法第 15 條第 1  項參照）。\n                9.草案第 50 條第 1  項第 5  款及第 10 款之「其事務所名稱」\n                  ，參照上開草案第 12 條第 9  款之意見，建請修正為「其名稱\n                  及事務所」。\n               10.經查現行船舶登記法仍有「第七章」，章名為「附則」，本草案\n                  條文對照表似有漏列，建請補正。\n          三、本草案貴局尚在廣徵各界意見，如研修過程中有相關法制疑義，宜先\n              洽貴部法制單位研議，如仍認有法制協助之必要，再行函請本部提供\n              法制意見，併此敘明。\n正    本：交通部航港局\n副    本：本部法制司"}
