{"publisher":"法務部","publishNo":"法律字第11203503610號","publishDate":"2023-03-29","summary":"貴局就行政院交議確定○○○君國家賠償案之賠償義務機關一事，檢送相\n關資料請法務部提供意見乙案","content":"主旨：貴局就行政院交議確定○○○君國家賠償案之賠償義務機關一事，\n   檢送相關資料請本部提供意見乙案，復如說明二至五，請查照。\n說明：\n一、復貴局112年3月13日路法綜字第1120030346號函。\n二、依國家賠償法（下稱本法）第3條第1項規定：「公共設施因設置或管\n  理有欠缺，致人民生命、身體、人身自由或財產受損害者，國家應負\n  損害賠償責任。」第9條第2項規定：「依第3條第1項請求損害賠償者\n  ，以該公共設施之設置或管理機關為賠償義務機關。」上開所稱「公\n  共設施」，係指由國家、地方自治團體或其他公法人設置且管理，或\n  雖非其設置，但事實上由其管理，以直接供公共或公務目的使用之設\n  施。至所稱「管理機關」應指法律所定之管理機關或依法律代為管理\n  之機關而言，如無法律所定之管理機關或依法律代為管理之機關時，\n  始由事實上之管理機關為賠償義務機關，倘亦無事實上之管理機關，\n  則由公共設施坐落土地之管理機關為賠償義務機關（本法第 3條立法\n  理由及本部109年8月7日法律字第10903512210號函參照），合先敘明\n  。\n三、按公路法第 2條第1款、第3款、第5款及第7款規定：「本法用詞，定\n  義如下：一、公路：指國道、省道、市道、縣道、區道、鄉道、專用\n  公路及其用地範圍內之各項公路有關設施。…。三、省道：指聯絡二\n  縣（市）以上、直轄市（省）間交通及重要政治、經濟、文化中心之\n  主要道路。…五、縣道：指聯絡縣（市）間交通及縣與重要鄉（鎮、\n  市）間之道路。…七、鄉道：指聯絡鄉（鎮、市）間交通及鄉（鎮、\n  市）與村、里、原住民部落間之道路。」上開關於「公路」之規定，\n  原則上如為「國道」、「省道」係由中央公路主管機關管理及養護；\n  「市道」、「區道」由直轄市公路主管機關管理及養護；「縣道」、\n  「鄉道」由縣（市）公路主管機關管理及養護（公路法第 6條及第26\n  規定參照）。另公路法第4條第1項規定：「全國公路路線系統，應配\n  合國家整體建設統籌規劃；其制定程序如下：一、國道、省道，由中\n  央公路主管機關擬訂，報請行政院核定公告。二、市道、區道，由直\n  轄市公路主管機關擬訂，報請中央公路主管機關核定公告。三、縣道\n  、鄉道，由縣（市）公路主管機關擬訂，報請中央公路主管機關核定\n  公告。」\n四、次按公路修建養護管理規則第 42條第2項規定：「公路自另一公路或\n  一般道路地下穿越時，其穿越部分之路基及結構物，由穿越之公路主\n  管機關養護管理，穿越上方之公路或一般道路，仍由原主管機關養護\n  管理。」；公路法第 58條第1項規定：「公路主管機關為維護公路之\n  安全及暢通，應於必要地點設置標誌、標線、號誌、護欄及行車分隔\n  設施等交通安全工程設施，並得視實際需要劃設車輛專用道。」；道\n  路交通標誌標線號誌設置規則第 4條第1項、第5條規定：「標誌、標\n  線、號誌之設置、養護及號誌之運轉，由主管機關依其管轄辦理之。\n  」、「本規則所稱主管機關，指公路主管機關、市區道路主管機關及\n  警察機關。」及第83條第1項規定：「車輛高度限制標誌『限3』，用\n  以告示車輛駕駛人通過前方道路結構物之高度限制，超限之車輛不准\n  通行。設於結構物垂直淨高小於公路或市區道路設計標準地點將近之\n  處，並須考慮超限車輛能在該處繞道行駛或迴車。」依上開規定，可\n  知公路交通標誌之管理權責單位乃為公路主管機關，亦即公路主管機\n  關除規劃、修建及養護公路外，就公路上各項附屬設施，亦同負管理\n  之責。\n五、本件依來函所附各機關（單位）之資料及意見，系爭路段位屬福興路\n  ，並未有公路法第 4條之公告核定資料，且位於都市計畫範圍之外，\n  故非屬公路法所定之「縣道」或「鄉道」，以及市區道路條例第 2條\n  所定之「市區道路」。第查地方制度法第 20條第6款第1目及第3目規\n  定：「下列各款為鄉（鎮、市）自治事項：…六、關於營建、交通及\n  觀光事項如下：（一）鄉（鎮、市）道路之建設及管理。…（三）鄉\n  （鎮、市）交通之規劃、營運及管理。」又彰化縣道路挖掘管理自治\n  條例第3條第2款規定：「申請道路挖掘者（以下簡稱申請人），應視\n  道路之權屬向下列管理機關申請：…二市區道路、產業道路及村里道\n  路：所在地之鄉（鎮、市）公所。」系爭路段係位屬福興鄉鄉轄範圍\n  之村里道路，性質上雖非公路法所稱之公路（『縣道』或『鄉道』）\n  及市區道路條例所定之「市區道路」，惟其道路及附屬設施之管理單\n  位，亦應適用上開規定及前揭原則一同定之（臺灣高等法院臺中分院\n  111年上國字第8號民事判決意旨參照），即系爭路段及其穿越省道臺\n  17線之涵洞暨相關標誌，應由該公所養護管理之。"}
