{"publisher":"法務部","publishNo":"法律字第 10503515070 號","publishDate":"2016-12-19","summary":"以單方行政行為向廠商追繳已發還之押標金，依目前司法實務見解，係行\n政處分性質，乃屬機關對於投標廠商行使公法上請求權，又行政法上權利\n義務得否移轉由他人繼受應視相關法規規定內容而定，若無規定，則視該\n權利義務是否具有高度屬人性而定；另公法上債權與私法上債權，在符合\n民法抵銷要件時，應可互相抵銷","content":"主    旨：關於貴府函詢原承攬廠商經發還押標金後，始查明有政府採購法第 31 條\n          第 2  項情事，其原廠商於履約期間未領之工程估驗保留款及所存之履約\n          保證金，經連帶保證廠商進場履約接辦，且權利義務由其概括承受後，貴\n          府現辦理押標金追繳有民法第 299  條第 2  項之適用疑義乙案，復如說\n          明二至四。請查照參考。\n說    明：一、復貴府 105  年 8  月 10 日府地劃字第 1050772285A  號及第 105\n              0772285B  號函。\n          二、按機關依政府採購法第 31 條第 2  項規定，以單方行政行為向廠商\n              追繳已發還之押標金，依目前司法實務見解，係行政處分之性質，乃\n              屬機關對於投標廠商行使公法上請求權（最高行政法院 102  年 11\n              月第 1  次庭長法官聯席會議決議、本部 103  年 9  月 17 日法律\n              字第 10303510490  號函參照）。次按行政法上權利義務得否移轉由\n              他人繼受，首先應視相關法規規定內容而定；若無規定，則應視該權\n              利義務是否具有高度屬人性（即一身專屬性）而定。具高度屬人性者\n              ，該權利義務完全歸屬於特定人，自不具備可繼受性；反之，不具高\n              度屬人性者，具備可繼受性（林錫堯著，行政法要義，2016  年 8\n              月，第 134  頁參照）。本件疑義，貴府來函所附行政院公共工程委\n              員會 105  年 5  月 20 日工程企字第 10500130260  號函說明二略\n              以：「…追繳押標金為公法上權利義務關係，除另有約定外，一般不\n              含於履約階段移轉契約權利義務範圍之內。來函所述情形，應向原得\n              標廠商追繳押標金」，故本件負有繳還押標金義務者為原得標廠商大\n              ○工程股份有限公司（簡稱大○公司），合先敘明。\n          三、次按民法第 334  條第 1  項規定：「二人互負債務，而其給付種類\n              相同，並均屆清償期者，各得以其債務，與他方之債務，互為抵銷。\n              但依債之性質不能抵銷或依當事人之特約不得抵銷者，不在此限。」\n              至債之性質得否抵銷，應視債之本旨，如互相抵銷違反債之本旨者，\n              或不符合給付之目的時，即屬於在性質上不能抵銷。至於公法上債權\n              與私法上債權得否抵銷，參酌德國通說，係認「在公法上，其債權債\n              務之性質原則上並非不可抵銷，因此法律雖未特別明文規定亦可援引\n              民法上之抵銷制度，其抵銷不論為人民或行政機關所為，亦不問其抵\n              銷係以私法上債權對於公法上債權或公法上債權對於私法上債權為抵\n              銷，似為法之所許」。是公法上債權與私法上債權，在符合民法抵銷\n              之要件時，應可互相抵銷（本部 104  年 8  月 12 日法律字第 104\n              03508480  號函參照）。\n          四、另按民法第 299  條第 2  項規定：「債務人於受通知時，對於讓與\n              人有債權者，如其債權之清償期，先於所讓與之債權或同時屆至者，\n              債務人得對於受讓人主張抵銷。」於本案，大○公司對於貴府有尚未\n              領取之工程估驗保留款及所繳存之履約保證金之私法債權，該私法債\n              權業於 100  年間讓與偉○營造有限公司（簡稱偉○公司），依民法\n              第 299  條第 2  項之規定，貴府（上開私法債權之債務人）於受債\n              權讓與之通知時，須同時對於讓與人大○公司有追繳押標金之公法債\n              權，方得與受讓人偉○公司對於貴府之私法債權主張抵銷。依來函所\n              述，貴府係因 103  年 5  月間審計部臺南市審計處之通知方知不應\n              發還押標金情事，其後始具函限期大○公司繳還押標金，故貴府受大\n              ○公司私法債權讓與通知時，若屬尚未取得對大○公司追繳押標金之\n              公法債權之狀態，則無對受讓人偉○公司主張抵銷之餘地（最高法院\n              49  年台上字第 1190 號判例要旨參照）。準此，貴府於受大○公司\n              通知債權讓與時，追繳押標金債權是否屬已取得之狀態，事涉事實認\n              定，請參考上開說明，依相關事實本於職權審認，如仍有疑義，得提\n              起訴訟並以司法確定判決認定為準。\n正    本：臺南市政府\n副    本：本部資訊處（第 1  類）、本部法律事務司（3 份）"}
