{"publisher":"法務部","publishNo":"法律字第10603515890號","publishDate":"2018-01-08","summary":"有關政府捐助財團法人文化基金會使用管理公有財產、公務預算支應協助辦理文化展演業務\n，是否適用行政程序法第16條第 1項規定一案","content":"主旨：有關政府捐助財團法人文化基金會使用管理公有財產、公務預算支應協助辦理文化展\n   演業務，是否適用行政程序法第16條第 1項規定一案，復如說明二至六。請查照參考\n   。\n說明：\n 一、復貴部 106年 4月12日台審部覆字第1060004037號函。\n 二、按行政程序法第16條第 1項規定：「行政機關得依法規將其權限之一部分，委託民間\n   團體或個人辦理。」其所稱「權限委託」，係指涉及對外行使公權力之權限移轉，其\n   得為委託之法規依據包括憲法、法律、法規命令、自治條例、依法律或自治條例授權\n   訂定之自治規則、依法律或法規命令授權訂定之委辦規則，並應就委託事項具體明確\n   規定（本部 103年 7月 9日法律字第 10303508140號函意旨）。\n 三、次按營造物用公物之使用關係，可能是公法關係，亦可能是私法關係。如果營造物之\n   組織形態係公法形態，則使用關係可能是公法關係，也可能是私法關係。營造物係公\n   法之組織形態時，營造物主體對其行政方式享有自由，得選擇其使用關係為公法或私\n   法，營造物主體究係選擇何種關係，應從使用規則之內容判斷之。例如：當其運用「\n   規費」乙語，可認為屬公法性質，而其使用「報酬」乙語，表示屬私法性質。總而言\n   之，營造物係公法之組織形態時，其使用關係可能是公法關係，也可能是私法關係，\n   但是，並非就各個具體行為予以歸屬之問題，而是就整個利用關係予以歸屬之問題。\n   基於自由選擇之原則，應依該管行政主體之意思為準。判斷該管行政主體之意思，則\n   應從當時的情況，尤其是從使用規則之內容，予以認定。舉凡使用規則之形式（自治\n   規章或一般的交易條件）、經常適用之法律形式（例如：以行政處分之廢止方式或以\n   民法上通知方式解除某一法律關係）、費用（規章或報酬）及指示應循何種法律救濟\n   途徑等，均可作為判斷之因素（林錫堯著「行政法要義」，2016年 8月第 4版，第 6\n   05頁至第 606頁參照）。\n 四、查高雄市政府文化局組織規程第 3條第 8款規定：「八、文化中心管理處：綜理‧‧\n   ‧大東文化藝術中心‧‧‧」，高雄市文化局雖訂定高雄市大東文化藝術中心演藝廳\n   使用管理辦法（下稱管理辦法）第 3條第 1項規定：「主管機關得以簽訂行政契約方\n   式，將演藝廳交由財團法人高雄市愛樂文化藝術基金會使用管理。」及雙方當事人簽\n   訂之行政契約第17條規定：「乙方得就使用管理之場地及設備研訂（借）使用規定，\n   經報請甲方核備後，依該規定提供藝文團體或個人辦理藝文相關活動。」惟上開管理\n   辦法倘無其他法律或自治條例之授權而僅屬職權命令，不足以作為行政委託之法規依\n   據。又查高雄市政府文化局演藝廳場地使用管理規則（簡稱使用管理規則）第 1條規\n   定：「為推廣表演藝術，規範本府文化局所屬各演藝廳場地（以下簡稱本場地）之使\n   用管理，並依規費法第10條第 1項規定訂定本規則。」同規則第 2條規定：「本規則\n   之主管機關為本府文化局（第 1項）。主管機關得將本規則所定申請使用本場地之受\n   理、審核、收費及本場地之使用管理等事項之權限，委任所屬機關或委託其他機關或\n   民間機構執行之（第 2項）。」故高雄市大東文化藝術中心演藝廳適用上開使用管理\n   規則時，參照前開說明三所述，如主管機關自行管理選擇公法方式為之（運用「規費\n   」用語），則其委外管理亦涉及行政程序法第16條之行政委託。惟上開管理辦法有無\n   其他法律或自治條例之授權而得作為行政委託之法規依據，又上開使用管理規則是否\n   屬依規費法授權而得作為行政委託之法規依據，均涉及事實認定，宜由高雄市政府向\n   貴部釐清說明之。\n 五、另按本法第 138條規定：「行政契約當事人之一方為人民，『依法』應以甄選或其他\n   競爭方式決定該當事人時，行政機關應事先公告應具之資格及決定之程序。決定前，\n   並予參與競爭者表示意見之機會。」上開所稱之「依法」，包括法律、法律具體授權\n   之法規命令、法律概括授權之法規命令及行政規則（如承認職權命令亦包括之）（本\n   部90年12月28日法律字第044456號函參照）。是倘依法應以甄選或其他競爭方式決定\n   權限委託之受託人（即行政契約之相對人），始適用上開第 138條所規定之程序（本\n   部 106年 1月16日法律字第 10503518100號函參照）。本件經查上開管理辦法並未規\n   定應以甄選或其他競爭方式為之，是如無其他法規規範上開行政契約應以甄選或其他\n   競爭方式決定該當事人時，自無本法第 138條規定之適用。\n 六、本件行政契約立約雙方當事人為高雄市政府文化局（下稱高雄市文化局）及財團法人\n   高雄市愛樂文化藝術基金會（下稱愛樂基金會），惟代表人均為同一人（時任文化局\n   長），是否涉及利益迴避乙節，按公職人員擔任負責人、董事、監察人或經理人之營\n   利事業、屬公職人員利益衝突迴避法（下稱利衝法）第 3條第 4款之關係人；次按財\n   團法人係以捐助一定財產為基礎，並以從事公益為目的而設立之組織，準此，財團法\n   人既以公益為設立目的，則與以營利為目的之組織有別（本部98年 3月 9日法政字第\n   0980009380號函參照）。查高雄市文化局局長擔任董事長之愛樂基金會為財團法人，\n   核與利衝法第 3條第 4款所稱之營利事業有間，則高雄市文化局與愛樂基金會簽訂行\n   政契約，尚無利衝法第 9條「公職人員或其關係人，不得與公職人員服務之機關或受\n   其監督之機關為買賣、租賃、承攬等交易行為」之適用。惟本件係以管理辦法第 3條\n   規定指定愛樂基金會簽訂行政契約，而行政契約雙方當事人之代表人均屬同一人，是\n   否有欠妥適，則容待斟酌。"}
