{"publisher":"法務部","publishNo":"法制字第 11102506360 號","publishDate":"2022-04-06","summary":"法務部就有關「公職人員選舉罷免法」第 51-3 條、第 104  條修正條文對照表及「總統副總統選舉罷免法」第 47-3 條、第 90 條修正條文對照表之意見","content":"主    旨：有關「公職人員選舉罷免法」第 51 條之 3、第 104  條修正條文對照表\n          及「總統副總統選舉罷免法」第 47 條之 3、第 90 條修正條文對照表，\n          本部意見如說明二，請查照。\n說    明：一、復貴部 111  年 3  月 18 日台內民字第 1110221371 號函。\n          二、有關貴部擬具「公職人員選舉罷免法」第 51 條之 3、第 104  條修\n              正條文對照表（下稱草案一）及「總統副總統選舉罷免法」第 47 條\n              之 3、第 90 條修正條文對照表（下稱草案二），其增訂有關深偽影\n              音規範之修法方向，本部敬表贊同，謹就法制及實務執行面等提出本\n              部意見如下：\n          （一）草案一及草案二各條所定之「擬參選人、候選人、被罷免人或罷免\n                案提議人」（以下合稱擬參選人等），下列事項建請釐清定明：\n                1.有關「擬參選人」：參酌草案一第 51 條之 3  說明二及草案二\n                  第 47 條之 3  說明二，「擬參選人」係指已依政治獻金法規定\n                  報經監察院許可設立政治獻金專戶之人，惟查政治獻金法相關規\n                  定僅為擬參選人設立政治獻金專戶之依據，擬參選人如無收受政\n                  治獻金之需求而未設立政治獻金專戶，是否即不得依草案第 51\n                  條之 3  第 1  項至第 3  項、草案二第 47 之 3  第 1  項至\n                  第 3  項規定，請求警察機關確認、提供資料請報紙等媒體移除\n                  相關資料或聲請法院裁定為假處分？草案一第 104  條第 2  項\n                  、草案二第 90 條第 2  項所定之「擬參選人」是否與草案一第\n                  51  條之 3  及草案二第 47 條之 3  所稱之「擬參選人」相同\n                  ？建請釐清。\n                2.有關「罷免案提議人」：草案一所定之「罷免案提議人」，是否\n                  限於「公職人員選舉罷免法」第 76 條第 1  項所定之「領銜人\n                  」？抑或該項所定提議人「名冊」上之任一提議人均屬草案一之\n                  「罷免案提議人」？至草案二所定之「罷免案提議人」所指為何\n                  ？是否係指「總統副總統選舉罷免法」第 70 條第 1  項就罷免\n                  案為「提議」或「同意」之立法委員？\n                3.除上開「身分」之認定起始時點外，參考美國德州選舉法（\n                  Texas Election Code）第 255.004 條規定，「意圖傷害候選人\n                  或意圖影響選舉結果而製作深偽影片，並在選前 30 日內出版或\n                  散布者，處 1  年以下有期徒刑、最高 4000 美元罰金；而此條\n                  所指深偽影片為，意圖欺騙並利用人工智慧技術製造在真實生活\n                  中並未發生的真實個人活動之影像。」其對於處罰出版或散布深\n                  偽影片行為之期間，限於選前 30 日內，則草案一及草案二之規\n                  範期間，是否僅以各該主體取得擬參選人等身分之期間為限？是\n                  否有必要另行就對製造、散布、播送、交付或以他法供人觀覽深\n                  偽影音「行為」之期間予以規範？建請斟酌。\n          （二）有關草案一第 51 條之 3  第 1  項、草案二第 47 條之 3  第 1\n                項所定之「『使他人誤信』為本人之聲音、影像、『圖畫』或其電\n                磁紀錄」及草案一第 104  條第 2  項、草案二第 90 條第 2  項\n                所定之「『使他人誤信』為擬參選人、候選人、被罷免人或罷免案\n                提議人之聲音、影像、『圖畫』或其電磁紀錄」之部分：\n                1.查「使他人誤信」之要件，其內涵似不明確，相關影音之內容是\n                  否確有「使他人誤信」為擬參選人等之情形，於執行及適用法律\n                  容有疑義，其是否參考本部 110  年 11 月 17 日陳報行政院審\n                  查之刑法部分條文修正草案第 362  條之 1  所定之構成要件，\n                  修正為「關於…（特定主體）不實之…（規範客體）」，建請考\n                  量，以符法律明確性及處罰明確性原則。\n                2.至相關條文將「圖畫」納入規範客體範圍，考量處罰深偽行為之\n                  立法意旨，係考量以電腦合成或以其他科技方法製作深偽影音，\n                  恐與特定人之聲音、影像或其電磁紀錄真假難辨。則「圖畫」之\n                  性質既非屬聲音、影像，是否亦可能與特定人本人真假難辨？不\n                  無疑義。則草案一及草案二各該條文將「圖畫」納入規範客體之\n                  理由為何？建請釐清定明。\n                3.另查草案一第 104  條第 2  項、第 3  項及草案二第 90 條第\n                  2 項、第 3  項規定，其保護法益應為選舉之公正性，於選舉過\n                  程中，所有選舉活動均應透明、真實，不得捏造事實或散布假訊\n                  息，因此，並非所有關於擬參選人等之聲音、影像或其電磁紀錄\n                  均為保護客體，僅在所散布、播送、交付或以他法供人觀覽之該\n                  等聲音、影像或其電磁紀錄，涉及擬參選人等之「活動、言論、\n                  談話」且內容「不實」，致影響人民對於選舉活動之認知時，始\n                  有予以處罰之必要。則草案一第 104  條第 2  項及草案二第\n                  90  條第 2  項規定，是否修正為「散布……電腦合成或其他科\n                  技方法所製作『關於擬參選人、候選人、被罷免人或罷免案提議\n                  人不實活動、言論、談話之聲音、影像或其電磁紀錄』，足以生\n                  損害於公眾或他人者，……」，建請考量。\n          （三）有關草案一第 51 條之 3  第 1  項、草案二第 47 條之 3  第 1\n                項規定擬參選人等得請求警察機關「確認」是否有製作相關影音情\n                事之部分：警察機關所為「確認」之性質為何？警察機關應以何法\n                規作為調查程序之依據？「擬參選人等」或「經警察機關確認有製\n                作行為之人」對於警察機關「確認」之內容如有不服，是否得提起\n                救濟？建請釐明。\n          （四）有關草案一第 51 條之 3  第 2  項、草案二第 47 條之 3  第 2\n                項規定報紙等媒體經擬參選人等提供警察機關確認之資料之 2  日\n                內，得限制瀏覽、移除或下架聲音、影像、圖畫或其電磁紀錄，或\n                為其他必要處置，並通知利害關係人之部分：\n                1.參酌草案一第 51 條之 3  說明三及草案二第 47 條之 3  說明\n                  三，上開條文第 2  項係參考自殺防治法等相關規定，惟查自殺\n                  防治法第 17 條第 1  項、第 2  項、性侵害犯罪防治法第 13\n                  條之 1  第 1  項、第 2  項、家庭暴力防治法第 61 條之 1\n                  第 2  項、兒童及少年福利與權益保障法第 103  條第 1  項、\n                  第 2  項、兒童及少年性剝削防制條例第 48 條第 2  項等，就\n                  不得公開或揭露之特定資訊，均明定主管機關得令違反之行為人\n                  限期改正，屆期未改正者得按次處罰，並配合明定得沒入相關物\n                  品、令其限期移除內容、下架或為其他必要之處置。然依草案一\n                  第 51 條之 3  第 2  項及草案二第 47 條之 3  第 2  項規定\n                  ，報紙等媒體於擬參選人等提供資料後，尚得自行決定是否予以\n                  限制瀏覽、移除或下架相關聲音、影像等，並未課以媒體等不得\n                  公開或揭露相關影音之行政法上義務，亦無相關處罰規定，與自\n                  殺防治法等立法規範方式並不相同。是上開規定是否參酌自殺防\n                  治法等之體例修正，並配合增訂違反相關行政法上義務之處罰，\n                  抑或維持現行草案規定而調整說明欄之相關文字，仍請再酌。另\n                  考量各種媒體所得採取之處置方式不同，如報紙即無法限制瀏覽\n                  ，則草案一第 51 條之 3  第 2  項、草案二第 47 條之 3  第\n                  2 項是否區分媒體類型而分別規範之，建請斟酌。\n                2.草案一第 51 條之 3  第 2  項、草案二第 47 條之 3  第 2\n                  項僅明定報紙等媒體得通知利害關係人，其是否參酌兒童及少年\n                  性剝削防制條例第 8  條第 1  項、第 2  項規定，明定媒體應\n                  保留相關資料達一定期限，供司法及警察機關調查，建請併予斟\n                  酌。\n          （五）草案一第 51 條之 3、草案二第 47 條之 3  主要係明定擬參選人\n                等如為受害者時之請求權利，惟考量以電腦合成或其他科技方法製\n                作聲音、影像等深偽技術本身應為中性，擬參選人等亦可能於選舉\n                、罷免相關活動中利用深偽技術，倘擬參選人等利用深偽技術之方\n                式或結果對於選舉公正性造成影響時，應如何規範之？草案一及草\n                案二並無相關規定，故建請考量增訂擬參選人等於競選期間或罷免\n                案成立後至投票前等期間內，製造或散布以深偽技術製作之影音時\n                ，應揭露或以適當方式使民眾知悉該等影音係以深偽技術製作，明\n                定其強制揭露之行政法上義務，並配合增訂未為揭露之行政裁罰。\n                因課予擬參選人等上開行政法上義務，將其限於選舉期間或罷免案\n                成立後至投票前等期間內，對擬參選人等表意自由之影響尚屬有限\n                ，且可引導選舉活動使之公開透明，可藉此教育民眾及擬參選人等\n                應尊重他人，並有助於維護選風之公正。\n          （六）有關草案一第 104  條及第 90 條刑事處罰規定之刑度，上開規定\n                第 2  項均處「一年以上七年以下有期徒刑」、第 3  項規定對於\n                意圖營利者，均處「三年以上十年以下有期徒刑」，是否符合罪刑\n                相當原則，建請再酌。\n正    本：內政部\n副    本：本部檢察司、本部法制司"}
