{"publisher":"法務部","publishNo":"法律字第10403510200號","publishDate":"2015-08-25","summary":"奉交下關於吳○發君代理其父吳○茂君請求國家賠償，有關賠償義務機關爭議，囑本部研提\n意見乙案","content":"主旨：奉交下關於吳○發君代理其父吳○茂君請求國家賠償，有關賠償義務機關爭議，囑本\n   部研提意見乙案，本部意見如說明二至六，請查照。\n說明：\n 一、復鈞院 104年 7月15日院臺經議字第1040037688號交議案件通知單。\n 二、按國家賠償法（下稱本法）第 3條第 1項規定：「公有公共設施因設置或管理有欠缺\n   ，致人民生命、身體或財產受損害者，國家應負損害賠償責任。」第 9條第 2項規定\n   ：「依第 3條第 1項請求損害賠償者，以該公共設施之設置或管理機關為賠償義務機\n   關。」其所稱「管理機關」應指法律所定之管理機關或依法律代為管理之機關而言，\n   如無法律所定之管理機關或依法律代為管理之機關時，始由事實上之管理機關為賠償\n   義務機關（本部98年 4月20日法律字第0980700280號函參照）。又所稱「賠償義務機\n   關」，係指民眾請求國家賠償時，依其所主張之事實受理其請求而應開啟行政程序之\n   機關而言，該被指定或確定之機關是否就原因事實所致生之損害結果，負國家賠償責\n   任，仍應視所主張之事實是否符合本法第 2條第 2項或第 3條第 1項規定之要件為斷\n   （本部 102年 3月 8日法律字第10203502070 號函參照）。\n 三、次按河川管理辦法第 6條第 3款規定：「水防道路：指便利防汛、搶險運輸所需之道\n   路及側溝，並為堤防之一部分。」第 4條第 2項規定：「前項管理機關，在中央為經\n   濟部水利署，並由水利署所屬河川局執行其轄管之河川管理工作。」農地重劃條例第\n   37條規定：「重劃區農路及非農田水利會管理之水路，其用地應登記為該管直轄市或\n   縣（市）所有。…（第 1項）。前項農路及水路，由直轄市或縣（市）政府自行或指\n   定機關、團體管理、維護之。其費用由各該政府列入年度預算（第 2項）。…」第38\n   條第 1項規定：「農地重劃完成後，農路、水路之管理機構，對於重劃區之農路、水\n   路每年應檢查一次以上，並管理、維護之。」又關於縣（市）管之道路之規劃、建設\n   及管理；以及縣（市）交通之規劃、營運及管理，屬於縣（市）自治事項（地方制度\n   法第19條第10款第 1目及第 2目參照）。本件依吳○發君（請求權人吳○茂君之代理\n   人）提出陳情書主張之事實略以，雲林縣水林鄉溪墘村堤防旁，新街抽水站附近之防\n   汛道路轉入重劃區農路之「版橋」無護欄設置，致請求權人吳○茂君行經該版橋時不\n   慎掉入排水溝內，造成車損人傷。\n 四、茲據本部函請經濟部水利署第五河川局（下稱五河局）及雲林縣政府調閱本件國家賠\n   償案件處理相關卷宗資料（如附件 1至附件 4）所示，該事故地點「版橋」之設置位\n   置，係位於雲林縣水林鄉溪墘段1510之 1（管理者為經濟部水利署）及1510之 2（管\n   理者為雲林縣政府）地號土地而搭建，不屬於水防道路之範圍；又依五河局及雲林縣\n   政府相關機關所檢附之卷證資料，雖無從明確查知該「版橋」之設置機關，惟由該「\n   版橋」之坐落地點，係位於農路與水防道路銜接處，其設置目的應係便利民眾可自農\n   路通行至水防道路，而依農地重劃條例第37條、第38條第 1項及地方制度法第19條第\n   10款第 1目及第 2目規定，雲林縣政府為本件肇事地點附近農路之主管機關；且自卷\n   附之土地謄本觀之，與農路銜接緊鄰之「版橋」土地（地號1510– 2），其管理者為\n   雲林縣政府。綜上所述，本件應以雲林縣政府為受理國家賠償事件之機關。\n 五、末按本法第 8條第 1項規定：「賠償請求權，自請求權人知有損害時起，因 2年間不\n   行使而消滅；自損害發生時起，逾 5年者亦同。」又有關國家賠償請求權時效完成後\n   之法律效果，本法並未明定，依本法第 5條規定適用民法第 144條規定，時效完成後\n   債務人得拒絕給付，是消滅時效完成之效力，不過發生拒絕給付之抗辯權，並非使請\n   求權當然消滅（最高法院92年度臺上字第2336號判決參照），併此敘明。\n 六、另就本件相關機關檢附資料觀之，本部認有下述問題尚待釐清及改善，建請鈞院一併\n   考量：\n  （一）系爭「版橋」原未設置護欄，惟本件事故發生後，雲林縣政府104 年 1月15日已\n     函請五河局施設護欄，依卷附資料所示，目前已施設完竣，惟日後如有因該「版\n     橋」管理欠缺所生損害，究以何機關為管理機關，恐有疑義，為明確劃分日後權\n     責，宜請五河局與雲林縣政府共同釐清。\n  （二）系爭「版橋」雖已施設護欄，惟其設置高度僅約25公分，是否足以有效防止人車\n     翻落？有無符合相關工程施作標準之規範要求？亦應確認。如未符合標準，則應\n     儘速檢討改善。又中央及地方機關均有各自轄管之道路及附屬設施，各該主管機\n     關應全面清查有無設置或管理欠缺情事，如有欠缺，亦應儘速修護改善，以避免\n     類似情事發生。是建請鈞院通函各相關機關配合辦理。\n 七、檢附五河局、雲林縣政府函（ 3件）及其附件影本各乙份。\n正本：行政院\n副本：經濟部水利署、經濟部水利署第五河川局、雲林縣政府、本部資訊處（第 1類、第 2\n   類）、本部法律事務司（ 4份）"}
