{"publisher":"法務部","publishNo":"法律字第10303514530號","publishDate":"2014-12-22","summary":"有關外國籍生母受胎期間婚姻狀況證明取得困難或行方不明無法確認受胎期間婚姻狀況者，\n其子女辦理出生及認領登記","content":"主旨：有關外國籍生母受胎期間婚姻狀況證明取得困難或行方不明無法確認受胎期間婚姻狀\n   況者，其子女辦理出生及認領登記疑義乙案，復如說明二至六，請查照參考。\n說明：\n 一、復貴部 103年11月 7日台內戶字第1031201586號函。\n 二、保護非婚生子女之利益，使其與婚生子女有同等之權利，乃為20世紀以來，世界各國\n   共同之目標，因此近來立法趨勢，乃是儘量承認子女婚生性，使非婚生子女容易取得\n   婚生子女之地位（林秀雄，親屬法講義，2012年 7月 2版第 1刷，第234236頁參照）\n   ，我國民法之婚生推定制度（民法第1063條）、非婚生子女得因生父之認領、撫育或\n   與生母結婚而取得婚生子女之地位（民法第1064條及第1065條）等，均是基於上開現\n   代親子法之理念而設，合先敘明。\n 三、查外國籍生母與國人生父在臺生育子女，國人生父欲認領該子女，依涉外民事法律適\n   用法（下稱涉外民事法）第51條規定：「子女之身分，依出生時該子女、其母或其母\n   之夫之本國法為婚生子女者，為婚生子女。但婚姻關係於子女出生前已消滅者，依出\n   生時該子女之本國法、婚姻關係消滅時其母或其母之夫之本國法為婚生子女者，為婚\n   生子女。」藉由選擇適用多數國家之法律，以儘量承認子女婚生性。另依涉外民事法\n   第53條規定：「非婚生子女之認領，依認領時或起訴時認領人或被認領人之本國法認\n   領成立者，其認領成立。（第 1項）前項被認領人為胎兒時，以其母之本國法為胎兒\n   之本國法。（第 2項）認領之效力，依認領人之本國法。（第 3項）」如認領人為我\n   國人，依我國民法第 1065條第 1項規定：「非婚生子女經生父認領者，視為婚生子\n   女。其經生父撫育者，視為認領。」故認領之要件有二：（一）被認領人須為非婚生\n   子女；（二）認領人須為非婚生子女之生父。戶政機關於受理人民申請認領登記時，\n   自應調查證據、認定事實，據以判斷是否符合上開認領之要件，惟若該外國籍生母婚\n   姻狀況證明取得困難或行方不明，其所生子女是否已受有婚生推定，往往陷入事實不\n   明之困境，致戶政機關難以判斷應否准予認領登記。\n 四、按行政機關應依職權調查證據，且基於調查事實及證據之必要，得要求當事人或第三\n   人提供必要之文書、資料或物品；行政機關為處分或其他行政行為，應斟酌全部陳述\n   與調查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告\n   知當事人（行政程序法第36條、第40條、第43條規定參照）。惟行政機關如已盡職權\n   調查義務，待證事實仍未明，乃生舉證責任分配問題，亦即應由何方負擔其不利之問\n   題。除法律另有規定外，未經證明之事實，原則上應由如經證明將對其發生有利法律\n   效果之一方負擔危險，故如當事人主張某一授益之權利者，對發生權利之法定要件事\n   實之存在，應負實質舉證責任，亦即如該項事實之存在未能證明，將負擔不予准許之\n   不利結果（林錫堯，行政法要義，2006年 9月 3版第 1刷，第 497.499頁；本部 101\n   年 7月12日法律字第 10100128570號函參照）。因此，人民申請戶籍登記時，於一般\n   情形，原則上應由申請人承擔法定要件「事實不明」之不利益，換言之，於事實之存\n   在未能證明時，受理機關得逕認定其法定要件不備而駁回其申請。\n 五、然而，倘外國籍生母與國人生父在臺生育子女後，該外國籍生母因受胎期間婚姻狀況\n   證明取得困難或行方不明，致受理機關經調查後，仍無從確信該外國籍生母受胎期間\n   是否與他人有婚姻關係，鑑於戶籍登記直接影響人民基本權利之行使，為避免因無充\n   足證據確認該子女是否為他人之婚生子女，進而影響認領要件之判斷，從而造成身分\n   關係長期懸而未決，影響其健康保險、醫療衛生、教育文化、社會福利等權益甚鉅，\n   使婚生推定及認領制度失去原本欲保護子女權益之美意，故是類個案，就「被認領人\n   須為非婚生子女」認領要件之證明標準宜適度調整以符實際，亦即得由行政機關審酌\n   一切情況，依其所得心證認定該項事實（例如：由行政機關審酌情形認申請人或第三\n   人關於該外國籍生母受胎期間婚姻狀況之陳述為真實），而於符合認領之法定要件（\n   亦即經審認判斷該子女為非婚生子女）時，依認領人檢附 DNA親緣鑑定確認為生父之\n   證明資料，准予出生及認領登記。\n 六、惟於上開情形，若嗣後有事實證明經生父認領之子女，係他人之婚生子女時，因婚生\n   推定於適格原告依法提起否認之訴並得有勝訴之確定判決以前，無論何人皆不得為反\n   對之主張（最高法院96年度台上字第2278號判決及98年度台抗字第321 號裁定參照）\n   ，從而，先前之認領因不符我國民法第1065條第 1項所定要件而自始、當然、確定無\n   效（最高法院 100年度台上字第 994號判決；戴東雄等三人合著，親屬法，2012年 8\n   月，第 349頁；林秀雄著，親屬法講義，2011年 7月，第 242頁參照），原認領行為\n   無效，則依無效認領行為所為之認領登記係屬有瑕疵之違法行政處分，應依行政程序\n   法違法行政處分相關規定處理之，併此敘明。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
