{"publisher":"法務部","publishNo":"法制字第 11002514930 號","publishDate":"2021-09-11","summary":"法務部就有關「運動彩券發行條例廣告規範條文草案」乙案之說明","content":"主    旨：有關「運動彩券發行條例廣告規範條文草案」乙案，本部意見如說明二，\n          請查照。\n說    明：一、復貴署 110  年 8  月 23 日臺教體署綜（三）字第 1100030116A\n              號函。\n          二、本部意見：\n          （一）草案第○條：\n                1.本條第 1  項規定「網際網路內容涉及運動彩券者，不得有誇大\n                  、虛偽、引誘他人交付財物之情形。」違反該項規定者，依本條\n                  第 2  項規定，廣告刊登者、平臺提供者、應用服務提供者或電\n                  信事業，經主管機關告知後，應限制接取、瀏覽或移除相關網頁\n                  內容；另主管機關得依草案第 23 條之 2  第 1  款規定處以罰\n                  鍰，均直接影響人民之權利義務，故有關本條第 1  項規定之「\n                  誇大、虛偽」應如何認定？宜有明確之範疇或定義，以符法律明\n                  確性原則，故建請釐清定明。\n                2.有關貴部法制處針對本條所提意見，關於本案所擬管制項目，是\n                  否係針對涉犯「刑事詐欺罪」案件予以管制乙節：\n               （1）經查刑法第 339  條詐欺罪之成立，以意圖為自己或第三人不\n                    法所有，以詐術使人將本人或第三人之物交付或得利為構成要\n                    件。刑法詐欺罪係基於「刑罰」目的所為之刑事處罰規定，尚\n                    與現行消費者保護法、公平交易法、兒童及少年福利與權益保\n                    障法等，基於「保護」目的，對廣告、網際網路上之內容進行\n                    管制，採取「限制接取、瀏覽或移除相關網頁內容」等限制措\n                    施，兩者之法律規範目的及法律效果均有不同。本條第 1  項\n                    規範對象為「誇大、虛偽、引誘他人交付財物者」，本條第 2\n                    項之法律效果為「限制接取、瀏覽或移除相關網頁內容」，依\n                    本條說明，係參考兒童及少年福利與權益保障法之立法體例予\n                    以增訂，故本條規範對象、目的及法律效果似偏向基於「保護\n                    」目的，針對網際網路內容予以管制性之立法，與刑法詐欺罪\n                    之規範目的及法律效果不同。\n               （2）本條第 1  項規定之「誇大、虛偽、引誘他人交付財物」等不\n                    實廣告，未必會構成刑法詐欺罪，本條第 3  項規定「主管機\n                    關對違反第一項規定者，應依法告發。」似有使「主管機關」\n                    對於僅構成「廣告不實」，但未達刑事詐欺之犯罪嫌疑者，亦\n                    有「應」依法告發之義務，然因「公務員因執行職務知有犯罪\n                    嫌疑者、應為告發。」刑事訴訟法第 241  條定有明文，本條\n                    第 3  項似無規定之必要。\n                3.有關貴部法制處針對本條所提意見，關於實務上犯罪偵查刑事機\n                  關偵查涉及「假運彩真詐欺」之不實廣告案件，得否藉由刑事訴\n                  訟程序之扣押命令等方式，達成與本條第 2  項規定同等之限制\n                  接取、瀏覽或移除相關網頁內容之效果，及該「扣押命令」方式\n                  執行之時效性為何乙節：\n               （1）經查刑事訴訟程序之扣押命令，係法官、檢察官於刑事案件之\n                    偵查、審理、執行中，基於證據保全、保全執行所為之對物強\n                    制處分，最常見之扣押標的為「可為證據或得沒收之物」，其\n                    規範目的、要件等，均非基於規範廣告條文之目的為之，故是\n                    否能達到等同於「限制接取、瀏覽或移除相關網頁內容」之效\n                    果，不無疑問。\n               （2）刑事訴訟法扣押命令之發動時機係視個案進度、事證等因素考\n                    量有無必要而定，無法通案性對於所有涉及「運彩詐欺」之刑\n                    事詐欺案件均予以「即時限制接取、瀏覽或移除相關網頁內容\n                    」。\n          （二）草案第 23 條之 2：\n                1.按以法律限制人民權利，其構成要件應符合法律明確性原則，使\n                  受規範者可能預見其行為之法律效果，以確保法律預先告知之功\n                  能，並使執法之準據明確（司法院釋字第 636  號解釋理由書參\n                  照）。查本條第 1  款規定，對於違反第○條第 1  項規定者，\n                  處新臺幣 60,000 元以上 300,000  萬元以下罰鍰，並令其限期\n                  改善，屆期未改善者，得按次處罰。該款未具體明定違反前揭規\n                  定之行為態樣，處罰之構成要件並不明確，建請予以修正，俾符\n                  處罰明確性原則。\n                2.又本條序文規定「有下列情事之一『者』，處新臺幣六萬元以上\n                  三十萬元以下罰鍰…」，則本條第 1  款規定「違反第○條第一\n                  項規定『者』。」建請修正刪除「者」字，俾符法制體例。\n                3.有關貴部法制處針對本條所提意見，關於若違反第○條第 1  項\n                  規定者，同時觸犯刑事詐欺罪而受刑事法律處罰，則本條第 1\n                  款規定於執行上是否會有窒礙難行之情形，是否有訂定本條第 1\n                  款之必要乙節，事涉貴署權責事項，建請本於機關權責自行卓處\n                  。\n正    本：教育部體育署\n副    本：本部檢察司、本部法制司"}
