{"publisher":"法務部","publishNo":"法律字第10703501040號","publishDate":"2018-01-16","summary":"奉交下關於陳○○君請求確定國家賠償事件之賠償義務機關乙案","content":"主旨：奉交下關於陳○○君請求確定國家賠償事件之賠償義務機關乙案，復如說明二至五。\n   請查照參考。\n說明：\n 一、復鈞院 106年12月20日院臺建議字第1060104014號交議案件通知單。\n 二、為辦理旨揭交議案件，本部於 106年12月29日上午邀集內政部、財政部國有財產署、\n   財政部國有財產署南區分署、高雄市政府工務局（未出席）、高雄市政府工務局養護\n   工程處、高雄市大社區公所（未出席，提供書面意見）、高雄市政府警察局仁武分局\n   （未出席，提供書面意見）開會研商（本部 106年12月26日法律決字第10603517420 \n   號開會通知單副本諒達），謹將各機關意見摘述如下（含會中發言及書面意見）：\n  （一）財政部國有財產署南區分署：\n     1.查本署經管高雄市大社區觀音山段 255地號國有土地，屬澄清湖特定區都市計\n      畫範圍，土地使用分區為道路用地，現況作道路、水溝、路燈、二段圍籬、黑\n      板樹、雜樹及雜草地等使用，面積為359.16平方公尺，檢附鄰近國有土地示意\n      圖。勘查略圖西側圍籬（翠屏路 112巷 1– 4號對面）係98年 4月間本分署委\n      託高雄縣政府辦理「大社鄉觀音山風景區國有土地違建拆除後綠化工程」，種\n      植桃花心木，為免再遭占用，設置圍籬並張貼公告。東側（報案地點翠屏路 1\n      12巷 1– 6號前）緊臨水溝之圍籬及路燈並非本分署設置，圍籬內之黑板樹亦\n      非本分署所種植。對照google map街景圖 104年以前路旁原設置塊狀鋼筋混凝\n      土護欄，惟 104年以後護欄拆除並改設鐵絲網圍籬，與西側圍籬結構及工法迥\n      異。該東西二段圍籬與路面距離前後相差約 3公尺並未封閉，足供維護人員出\n      入。\n     2.依公路法第 3條規定，本法所稱公路主管機關，在中央為交通部；在直轄市為\n      直轄市政府；在縣（市）為縣（市）政府。同法第 6條第 2項規定，市道、區\n      道由直轄市公路主管機關管理；縣道、鄉道由縣（市）公路主管機關管理。但\n      直轄市、縣（市）公路主管機關認有必要，得與中央公路主管機關商定委託管\n      理期限，將市道或縣道委託中央公路主管機關管理。同法第26條規定，市道、\n      區道之養護，由直轄市公路主管機關辦理；縣道、鄉道之養護，由縣（市）公\n      路主管機關辦理。但委託中央公路主管機關管理之市道、縣道，由受委託之中\n      央公路主管機關辦理。同法第32條規定，公路主管機關對於所管轄之公路，應\n      重視景觀、力求美化。地方政府得經公路主管機關之同意，種植行道樹、花木\n      或設置景觀設施，並負責養護；其種植或設置位置，不得妨礙公路原有效用。\n     3.查系爭道路位於市道 186甲線，原為縣道 186甲線（大社–姑婆寮），依市區\n      道路條例第 2條規定，都市計畫區域內所有道路屬市區道路。 103年 7月溪埔\n      國中旁直通台29線正式通車，同年10月公告納入路線改名為市道 186甲線（大\n      社–大坑），因屬市道 186甲線，故依前揭規定，現由高雄市政府工務局養護\n      工程處管理。經本分署 106年12月29日下午電洽交通部公路總局第三區養護工\n      程處用地課陳課長告知，早年 186甲縣道為公路總局代為養護，每年均與縣府\n      訂有代養契約。惟該路段為既成道路，該局僅就現況辦理養護，並無拓寬工程\n      ，故無開闢道路相關資料，且該局歷年工程均無以黑板樹為行道樹，故該等樹\n      木非該局種植，系爭土地上樹木應早已存在。又該局於 101年以後未再與縣府\n      訂立代養契約，故目前該路段由高雄市政府工務局養護工程處負責管理維護。\n     4.經本分署 106年12月31日沿線錄影及現勘結果，影片中起點為國道10號東側 1\n      86甲道路，沿線道路旁均種植黑板樹，樹木樹徑、高度均與系爭土地上黑板樹\n      相當，且維護修剪整齊，應為同期種植。又系爭土地之黑板樹近日已被不明機\n      關修剪至圍籬高度。準此，該路樹雖無單位承認種植，然於系爭土地上併排有\n      一支路燈（路燈編號：神農0049），其與該等路樹同位於非本分署施設之圍籬\n      內，依市區道路條例第 3條第 2項規定，路燈屬市區道路附屬工程，該等樹木\n      同屬市區道路附屬工程路權範圍，應由道路主管機關維護管理。\n     5.綜上，依公路法、市區道路條例、交通部公路總局養護手冊等規定，公路養護\n      除路基及邊坡外，尚包含水溝渠、路燈、行道樹等附屬工程，應由道路主管機\n      關維護管理。\n  （二）高雄市政府工務局養護工程處：\n     1.本案於 106年11月經高雄市政府國家賠償處理委員會審議後作成拒絕賠償理由\n      書，所持理由為財政部國有財產署為系爭樹木所在地之土地所有權人，依水土\n      保持法第 4條規定，應由該署負擔維護管理之責。另依事故現場照片，系爭樹\n      木位於圍籬內，緊鄰於鐵皮屋之旁，顯非為行道樹，亦非道路之附屬設施；且\n      圍籬上懸掛有國有財產署的告示牌，明確禁止閒雜人等進入，益證系爭樹木並\n      非行道樹。\n     2.系爭樹木及其前方圍籬是由何人設置，本處並無相關資料可稽，但在一般道路\n      維護作業，圍籬以內即非道路維護的範圍。\n     3.系爭道路是 100年縣市合併後，由本處依現況接管，本處並無縣市合併前之道\n      路修建養護資料。另系爭道路不等寬，並非依市區道路工程設計標準施設，一\n      般都是以界石護欄、水溝作為路權範圍之認定標準。\n     4.系爭樹木旁的路燈，係基於用路安全之公益目的而設，故由本處維護管理。但\n      系爭樹木係屬私人利益範疇，本處無法進行維護管理。\n     5.縣 186甲位於觀音山的山區，僅有事發路段有種植黑板樹，其他路段則無。倘\n      系爭樹木為開闢道路時種植之行道樹，基於整體性，沿路都應該種植相同的樹\n      木。\n     6.開會前曾洽大社區公所，該區公所表示，因年代久遠，系爭道路之修建機關為\n      何，已無從查知。\n  （三）內政部：\n     1.依市區道路條例第 2條第 1款及第 6款規定，所謂市區道路，除須為都市計畫\n      區域內之道路用地，尚須依都市計畫之規定進行修築，方屬之。若屬市區道路\n      ，依同條例第 3條規定，行道樹即為市區道路附屬設施之一。\n     2.依案附資料，事發路段似乎位於縣道 186甲，而縣道 186甲屬於公路，故其權\n      管機關應依公路法判斷。依 102年公路法修正後規定，高雄縣、市合併後，原\n      高雄縣之縣道劃歸為市道，仍屬公路系統。另系爭道路如同屬公路系統及市區\n      道路系統，依公路法第 5條規定，仍應劃歸公路路線系統，其管理維護應依公\n      路維護管理體系。\n     3.行道樹屬於公路有關設施，應依公路法授權訂定之公路修建養護管理規則，由\n      公路主管機關進行養護，故本案重點應在系爭樹木是否位於市道 186甲的路權\n      範圍。\n     4.系爭道路如係省府時期所設置，有可能為中央公路主管機關所修建。究竟為縣\n      政府或是交通部公路總局，當地鄉公所應最了解，建議可請大社區公所及交通\n      部公路總局提供系爭道路修建資料，以便釐清路權範圍。\n  （四）財政部國有財產署：\n     高雄市政府管養之路燈與系爭樹木均位於圍籬之內。高雄市政府工務局養護工程\n     處所指之告示牌，是南區分署進行綠美化工程時，由高雄市政府代為懸掛，但告\n     示牌所在圍籬，與系爭樹木前的圍籬不同。\n  （五）高雄市大社區公所（提供書面資料）：\n     1.本案有關行道樹種植，依請求權人表示係由本所種植，因該樹種植年代久遠，\n      經查本所並無是項資料可稽，與請求權人所述事實不符，合先敘明。\n     2.本案為行道樹樹枝掉落造成車輛受損而衍生之國賠案，因道路及行道樹之權管\n      機關為高雄市政府工務局，故有關相關疑義由其做說明。\n  （六）高雄市政府警察局仁武分局（提供書面資料）：\n     提供大社分駐所處理員警陳昶谷處理本案相關資料乙份。\n 三、前揭會議結束後，本部為釐清本件事發路段之路權範圍，旋於同日函請交通部公路總\n   局及交通部公路總局第三區養護工程處，協助提供事發路段之興、修建、養護及移撥\n   （交）等道路基本資料，交通部公路總局第三區養護工程處於 107年 1月 3日以三工\n   養字第1070000546號函復表示，系爭道路自 101年度起，該處高雄工務段已不再代養\n   並移交歸還高雄市政府自行管養，而代為維護期間，養護範圍僅為道路瀝青路面（或\n   側溝），並不及於道路兩側之行道樹或路樹。\n 四、本部謹就各相關機關上述意見及所提資料，研提意見如下：\n  （一）按國家賠償法第 3條第 1項規定：「公有公共設施因設置或管理有欠缺，致人民\n     生命、身體或財產受損害者，國家應負損害賠償責任。」及第 9條第 2項規定：\n     「依第 3條第 1項請求損害賠償者，以該公共設施之設置或管理機關為賠償義務\n     機關。」其所稱「公共設施之管理機關」，係指法律所定之管理機關或依法律代\n     為管理之機關而言，如無法律所定之管理機關或依法律代為管理之機關時，始由\n     事實上之管理機關為賠償義務機關，倘亦無事實上之管理機關，則由公共設施坐\n     落土地之管理機關為賠償義務機關（本部 104年 8月25日法律字第10403510200 \n     號函及 101年 4月 5日法律字第 10100037640號函參照）。又所稱「賠償義務機\n     關」，係指民眾請求國家賠償時，依其所主張之事實受理其請求而應開啟行政程\n     序之機關而言，該被指定或確定之機關是否就原因事實所致生之損害結果，負國\n     家賠償責任，仍應視所主張之事實是否符合國家賠償法第 2條第2 項或第 3條第\n      1項規定之要件為斷。\n  （二）依卷內資料顯示，本件枯枝掉落砸損請求權人車輛之樹木（下稱系爭樹木），位\n     於高雄市市道 186甲線（下稱系爭公路）之路側，本件賠償義務機關之認定，須\n     視系爭樹木坐落之地點是否為系爭公路之路權範圍而定：\n     1.路權範圍內：\n      按公路法第 2條第 1款規定：「本法用詞，定義如下：一、公路：指國道、省\n      道、市道、縣道、區道、鄉道、專用公路及其用地範圍內之各項公路有關設施\n      。」、第 3條規定：「本法所稱公路主管機關：在中央為交通部；在直轄市為\n      直轄市政府；在縣（市）為縣（市）政府。」、第 6條第 2項規定：「市道、\n      區道由直轄市公路主管機關管理，…。」及第26條第 2項規定：「市道、區道\n      之養護，由直轄市公路主管機關辦理；…。」復按公路法第79條第 2項授權訂\n      定之公路修建養護管理規則第 7條第 1項規定：「公路之修建、養護及管理，\n      …，市道、區道由直轄市政府辦理，…。」及第33條規定：「公路養護業務之\n      範圍如下：一、公路路權之維護。二、公路路基、路面、路肩、橋梁、隧道、\n      景觀、排水設施、行車安全設施、交控及通信設施之養護。三、其他設置於公\n      路用地範圍內各項公路有關設施之養護。」若系爭樹木位於系爭公路之路權範\n      圍內，性質上即為公路有關設施，其因養護管理欠缺所生之國家賠償事件，揆\n      諸上開規定，應由事故發生時之公路主管機關高雄市政府（工務局養護工程處\n      ）擔任賠償義務機關。\n     2.路權範圍外：\n      按民法第66條第 2項規定：「不動產之出產物，尚未分離者，為該不動產之部\n      分。」系爭樹木與土地分離前，自屬土地之一部，而歸坐落土地之管理機關財\n      政部國有財產署（南區分署）所有，並負維護管理之責（臺灣士林地方法院 1\n      05年度國簡上字第 2號判決及本部90年12月27日法律字第046026號函參照）。\n  （三）至系爭樹木究竟是否位於系爭公路之路權範圍，高雄市政府工務局養護工程處及\n     交通部公路總局第三區養護工程處均表示因年代久遠，系爭公路之修建機關及相\n     關資料難以查考。惟查，系爭樹木位於系爭公路之路側（請參見附件 1），前面\n     雖設有圍籬與公路區隔，然該圍籬並非公路主管機關或土地管理機關所施設，且\n     高雄市政府工務局養護工程處管養之路燈（編號：神農0049號，請參見附件 2）\n     ，亦在圍籬之內，顯見系爭公路主管機關養護管理公路之範圍，不以該圍籬為界\n     。又依交通部頒布之「公路景觀設計規範」及「公路路線設計規範」，公路照明\n     設備屬於公路之附屬設備，與植栽相同，均應設置於公路之公共設施帶，據此，\n     應可推認編號神農0049路燈坐落之位置，應屬系爭公路之公共設施帶，則與該路\n     燈併排而立之系爭樹木，亦可認係位於公共設施帶，而屬路權維護範圍。另依財\n     政部國有財產署南區分署會後提供之錄影影片（請參見附件 3）及交通部公路總\n     局第三區養護工程處提供之公路基本資料（請參見附件 4）顯示，系爭道路前段\n     （約莫0K＋ 961至2K＋ 097）沿途種植大量黑板樹，修剪整齊且緊鄰路緣，顯係\n     為公路景觀而設置之植栽（即俗稱行道樹）。系爭樹木坐落之路段（約莫2K＋37\n     0 至2K＋ 443），亦種植相同種類之樹木，雖未經修剪維護，然排列整齊，樹高\n     樹圍均與前段行道樹相當，應可推認是同期種植之行道樹。準此，本件因系爭樹\n     木管理維護失當所生之國家賠償事件，賠償義務機關似為高雄市政府（工務局養\n     護工程處）。\n 五、本件因相關機關提供之資料有限，致有諸多關鍵事實仍無法釐清（例如：系爭道路的\n   修建機關為何？路權範圍為何？），本部在有限的時間及資料下，謹提供研析意見如\n   前，爰請鈞院衡酌。另為避免因權責不明致生國家賠償事件之賠償義務機關判斷滋生\n   疑義，建請宜由財政部國有財產署查明類此機關使用之公用財產是否均依法辦理撥用\n   程序，俾使權責相符。\n 六、檢附相關參考資料乙份。"}
