{"publisher":"法務部","publishNo":"法律字第 10903501010 號","publishDate":"2020-01-31","summary":"社會秩序維護法對於被處罰人不服警察機關之處分者，已明定其救濟規定\n。行政處分如經司法判決，應尊重既判力，不宜再由行政機關依職權撤銷\n致破壞判決之既判力。社會秩序維護法並無規定關於再審聲請之相關事項\n，應準用刑事訴訟法之規定","content":"主    旨：有關大院為調查社會秩序維護法相關案件需要，請本部提供意見一案，復\n          如說明二、三，請詧照。\n說    明：一、復大院 109  年 1  月 8  日院台調壹字第 1090830049 號函。\n          二、來函所詢事項（一）（二）：\n          （一）按社會秩序維護法（下稱社維法）第 55 條規定：「被處罰人不服\n                警察機關之處分者，得於處分書送達之翌日起 5  日內聲明異議（\n                第 1  項）。聲明異議，應以書狀敘明理由，經原處分之警察機關\n                向該管簡易庭為之（第 2  項）。」第 57 條規定：「簡易庭認為\n                聲明異議不合法定程式或聲明異議權已經喪失者，應以裁定駁回之\n                。但其不合法定程式可補正者，應定期先命補正（第 1  項）。簡\n                易庭認為聲明異議無理由者，應以裁定駁回之。認為有理由者，以\n                裁定將原處分撤銷或變更之（第 2  項）。對於簡易庭關於聲明異\n                議所為之裁定，不得抗告（第 3  項）。」故被處罰人不服警察機\n                關之處分者，社維法已明定其救濟規定，合先敘明。\n          （二）復按行政程序法（下稱本法）第 117  條規定：「違法行政處分於\n                法定救濟期間經過後，原處分機關得依職權為全部或一部之撤銷；\n                其上級機關，亦得為之。但有下列各款情形之一者，不得撤銷︰一\n                、撤銷對公益有重大危害者。二、受益人無第 119  條所列信賴不\n                值得保護之情形，而信賴授予利益之行政處分，其信賴利益顯然大\n                於撤銷所欲維護之公益者。」核其立法意旨係因基於依法行政之原\n                則，行政機關本應依職權撒銷違法之行政處分，即使該處分已發生\n                形式上之確定力亦然。惟行政處分如經司法實體判決，則應尊重實\n                體判決之既判力，不宜再由行政機關依本法第 117  條職權撤銷致\n                破壞實體判決之既判力（最高行政法院 98 年度裁字第 3303 號裁\n                定）；反之，如非既判力效力所及，原處分機關自得依本法第 117\n                條規定裁量是否依職權撤銷原處分（本部 108  年 3  月 25 日法\n                律字第 10803504460  號書函參照）。又確定判決之既判力，僅及\n                於事實審行政法院言詞辯論終結時之法律及事實狀態，其後之事實\n                或法律狀態如有變更，即非該確定判決之既判力所及，是以，倘行\n                政法院據以判決之法律或事實狀態其後已有變更，而非既判力效力\n                所及，行政機關自得重為判斷（本部 102  年 8  月 23 日法律字\n                第 10203508870  號書函、101 年 5  月 30 日法律字第 1010310\n                2940  號函意旨參照）。\n          （三）因地方法院簡易庭依社維法第 57 條第 2  項所為之裁定，係實體\n                審查受處罰人聲明異議有無理由，亦即審查警察機關所為之處分是\n                否適法，係就實體事項所為之裁定，應認該實體裁定確定後亦有實\n                質確定力（既判力），故來函所詢原處分如經地方法院簡易庭實體\n                裁定確定，警察機關是否得依本法第 117  條職權撤銷原處分一節\n                ，應視既判力所及範圍而定。\n          三、來函所詢事項（三）：按社維法第 92 條規定：「法院受理違反本法\n              案件，除本法有規定者外，準用刑事訴訟法之規定。」而關於再審聲\n              請之相關事項，社維法並無規定，自應準用刑事訴訟法之規定。然參\n              酌目前司法實務見解，法院多表示因再審乃為確定判決認定事實錯誤\n              所設之救濟程序，是聲請再審之客體應為確定之判決，至於裁定，則\n              不得作為聲請再審之客體，此觀刑事訴訟法再審編就確定裁定並無得\n              聲請再審之規定自明（最高法院 108  年度台抗字第 941  號裁定、\n              104 年度台抗字第 460  號裁定意旨參照）。從而，依目前司法實務\n              見解，得聲請再審之客體者，應以確定判決為限，而地方法院簡易庭\n              駁回被處罰人聲明異議之確定裁定因並非確定判決，故不得作為再審\n              之客體（臺灣橋頭地方法院橋頭簡易庭 108  年度橋秩聲字第 3  號\n              裁定、臺灣臺北地方法院臺北簡易庭 108  年度北秩聲字第 27 號裁\n              定、106 年度北秩聲字第 22 號裁定、臺灣臺中地方法院沙鹿簡易庭\n              106 年度沙秩聲字第 2  號裁定、臺灣新竹地方法院 104  年度聲再\n              字第 17 號裁定意旨參照）。惟查地方法院簡易庭依社維法第 57 條\n              第 2  項所為之裁定，係實體審查受處罰人聲明異議有無理由，亦即\n              審查警察機關所為之處分是否適法，係就實體事項所為之裁定，並非\n              僅限於程序事項之審查（社維法第 57 條第 1  項），得否認為該裁\n              定與實體判決有同等效力、有無準用刑事訴訟法有關再審規定之可能\n              性，宜請社維法主管機關審酌該條立法目的表示意見。至於具體個案\n              如有爭議，應以法院最後裁判為準。\n正    本：監察院\n副    本：本部資訊處（第 1、2 類）、本部法律事務司（4 份）"}
