{"publisher":"法務部","publishNo":"法制字第 10702520750 號","publishDate":"2018-09-06","summary":"法務部就「新竹縣公園管理自治條例修正草案一案」之意見","content":"主    旨：有關「新竹縣公園管理自治條例修正草案」一案，本部意見如說明二，請\n          查照。\n說    明：一、復貴部 107  年 8  月 20 日內授營工程字第 1070060417 號函。\n          二、本部意見如下：\n          （一）草案第 1  條：本條第 2  項規定「本自治條例未規定事項，適用\n                其他法令規定」，就法律適用而言乃當然之理，無待明定，建請刪\n                除，以符新近法制體例。\n          （二）草案第 3  條、第 15 條：按委辦係上級地方自治團體將其權限之\n                一部分移轉至下級地方自治團體（內政部 94 年 7  月 12 日台內\n                民字第 0940005878 號函參照），查本自治條例名稱為「新竹縣公\n                園管理自治條例」，且綜觀整體自治條例規定，其規範內容應為公\n                園之管理，草案第 3  條第 2  項規定「公園之管理得委辦所在地\n                鄉（鎮、市）公所辦理」，似屬權限之全部委辦，是否符合上開函\n                之意旨？建請本於地方制度法主管機關之權責自行認定。又草案第\n                15  條規定「本自治條例所定之行政罰，本府得委辦鄉（鎮、市）\n                公所為之」，亦為權限移轉之規定，建請併予規範。\n          （三）草案第 6  條：本條第 2  項規定「前項捐贈之相關規定由本府另\n                定之。」其所欲授權訂定者，究係為何？如係自治規則，建請依地\n                方制度法第 27 條第 2  項規定將該自治規則名稱予以定明（例如\n                修正為「前項捐贈之相關『辦法』由本府另定之。」）；如係行政\n                規則，因行政機關不待自治條例授權本即得依職權訂定，爰建請刪\n                除。\n          （四）草案第 13 條：\n                1.本條第 1  項規定違反草案第 7  條第 1  款「隨地拋棄果皮、\n                  紙屑或其他廢棄物」、第 3  款「曝曬衣物或其他物品」、第\n                  10  款「擅自在公園內設施或樹木上塗寫、書刻或張貼」、第\n                  11  款「隨地便溺或其他不檢行為」、第 12 款「未經許可販賣\n                  物品、出租遊憩器具或為其他之營利行為」或第 14 款「擅自營\n                  火、野炊、夜宿、燃放鞭炮或搭設棚、帳」者，處新臺幣 500\n                  元以上 5,000  元以下罰鍰，惟查：\n               （1）廢棄物清理法第 27 條第 1  款、第 2  款、第 7  款及第\n                    10  款規定：「在指定清除地區內嚴禁有下列行為：一、隨地\n                    吐痰、檳榔汁、檳榔渣，拋棄紙屑、煙蒂、口香糖、瓜果或其\n                    皮、核、汁、渣或其他一般廢棄物。二、污染地面、池溏、水\n                    溝、牆壁、樑柱、電桿、樹木、道路、橋樑或其他土地定著物\n                    。七、隨地便溺。十、張貼或噴漆廣告污染定著物。」第 50\n                    條第 3  款規定：「有下列情形之一者，處新臺幣 1,200  元\n                    以上 6,000  元以下罰鍰。經限期改善，屆期仍未完成改善者\n                    ，按日連續處罰：三、為第 27 條各款行為之一。」\n               （2）社會秩序維護法第 79 條第 1  款及第 2  款規定：「有下列\n                    各款行為之一者，處新臺幣 3,000  元以下罰鍰或申誡：一、\n                    於公共場所任意叫賣物品，妨礙交通，不聽禁止。二、跨越巷\n                    、道或在通道晾掛衣、物，不聽禁止。」\n               （3）噪音管制法第 8  條第 1  款規定：「噪音管制區內，於直轄\n                    市、縣（市）主管機關公告之時間、地區或場所不得從事下列\n                    行為致妨害他人生活環境安寧：一、燃放爆竹。」第 23 條規\n                    定：「違反第 8  條規定者，處新臺幣 3,000  元以上 3  萬\n                    元以下罰鍰，並令其立即改善；未遵行者，按次處罰。」\n               （4）是以，本條第 1  項規定違反草案第 7  條上揭款次者，與上\n                    開各法律之處罰要件是否相同？如為肯定，則本條所定之罰鍰\n                    上限高於上開社會秩序維護法之規定、罰鍰下限低於上開廢棄\n                    物清理法及噪音管制法之規定，是否不符地方制度法第 30 條\n                    第 1  項規定？建請釐清。又草案第 7  條其他款次所定之行\n                    政法上義務，中央法規是否亦定有處罰規定？建請併予釐清。\n                2.按動物保護法第 20 條第 2  項規定：「具攻擊性之寵物出入公\n                  共場所或公眾得出入之場所，應由成年人伴同，並採取適當防護\n                  措施。」第 29 條第 5  款規定：「有下列情事之一者，處新臺\n                  幣 3  萬元以上 15 萬元以下罰鍰：五、違反第 20 條第 2  項\n                  規定，無成年人伴同或未採取適當防護措施，使具攻擊性寵物出\n                  入於公共場所或公眾得出入之場所。」查本條第 1  項規定違反\n                  草案第 7  條第 9  款「攜帶未加適當防護措施之寵物或其他牲\n                  畜」者，處新臺幣 500  元以上 5,000  元以下罰鍰，與上開動\n                  物保護法之處罰要件相同，故於公園內「攜帶未加適當防護措施\n                  之寵物或其他牲畜」之行為，屬一個違規行為同時違反二個行政\n                  法上義務之情形，依行政罰法第 24 條第 1  項規定，將依法定\n                  罰鍰額最高之規定（即動物保護法之規定）處罰。是以，本條上\n                  開規定於未來執行上已無適用之餘地，是否尚有訂定之必要？建\n                  請釐清考量。\n                3.本條第 1  項所定之「告誡」意指為何？應如何踐行、認定？實\n                  務執行上似易滋生疑義，如確有於裁處罰鍰前先行「告誡」之必\n                  要，建請將「告誡」修正為「勸阻」，以避免爭議。\n                4.法制用語上，在一定期間內必須行為者，使用「屆期」；表達已\n                  過一定期限之事實，則使用「逾期」（行政院法規委員會編印，\n                  「行政機關法制作業實務」，2011  年 12 月，第 375  頁至第\n                  376 頁參照），是以本條第 2  項所定之「逾期」，建請修正為\n                  「屆期」。\n          （五）草案第 16 條：\n                1.按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍內\n                  ，適用於其他事項之謂。換言之，準用非完全適用所援引之法規\n                  ，僅在性質容許之範圍內類推適用。基於處罰法定原則係民主法\n                  治國家基本原則之一（行政罰法第 4  條參照），且處罰規定應\n                  予明確（行政程序法第 5  條參照），故為符合明確性原則，罰\n                  則規定不宜以「準用」之立法方式為規範。\n                2.查本條規定「本縣鄉（鎮、市）公所所轄公園未定有管理規定者\n                  ，得『比照』本自治條例規定辦理」，該「比照」是否係指「準\n                  用」之意？如為肯定，因草案第 13 條定有處罰規定，本條規定\n                  得準用罰則規定，恐不符明確性原則，建請修正。\n正    本：內政部\n副    本：本部法制司"}
