{"publisher":"法務部","publishNo":"法律決字第10300716620號函","publishDate":"2015-01-29","summary":"玉○資產管理顧問股份公司詢問有關個人資料保護法規適用疑義乙案","content":"主旨：貴公司來函詢問有關個人資料保護法規適用疑義乙案，復如說明二、三，請查照。\r\n說明：\r\n  一、復貴公司 103年12月31日（本部收文日）致本部函釋申請函。\r\n  二、本部 102年12月26日法律字第 10203514550號函說明四所述「債權人既已循民事救濟\r\n      途徑取得強制執行法第 4條所定各款執行名義，其債權確屬實際存在，若不許其以執\r\n      行名義文件或法院執行處之通知，向有關機關申請查詢債務人之車籍相關資料」，係\r\n      指法院依強制執行法第18條第 1項開始強制執行程序後，依同法第19條第 1項規定，\r\n      對於強制執行事件，認有調查之必要時，命債權人查報之通知。是以，債權人執憑強\r\n      制執行法第 4條第 1項各款執行名義之一，向相關機關查詢債務人之個人資料，限於\r\n      強制執行程序進行中，並應提出法院命債權人查報之相關證明，方得向相關機關提出\r\n      申請查詢債務人之財產狀況等資料。\r\n  三、另查司法院秘書長 103年 6月24日秘台廳少家二字第1030015509號函要旨略以：法院\r\n      宜儘量自行查閱當事人或利害關係人之戶籍謄本資料，避免由當事人檢附。如有需要\r\n      ，貴公司亦可檢附該函提供法院酌參。\r\n  四、檢附司法院秘書長前揭函影本供參\r\n正本：玉○資產管理顧問股份公司\r\n副本：內政部移民署、勞動部、衛生福利部國民健康署、本部法律事務司\r\n      附件：\r\n      法務部\r\n      中華民國 102年12月26日\r\n      法律字第 10203514550號\r\n主旨：有關貴局函詢債權人持法院民事執行處通知或執行名義文件等相關文件向監理機關申\r\n      請查詢債務人車籍相關資料是否符合個人資料保護法規定疑義，復如說明二至五，請\r\n      查照參考。\r\n說明：\r\n  一、復貴局 102年 8月 7日路監牌字第1020035679號函。\r\n  二、按個人資料保護法（下稱本法）第16條規定：「公務機關對個人資料之利用，除第 6\r\n      條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相\r\n      符。但有下列情形之一者，得為特定目的外之利用：…二、為維護國家安全或增進公\r\n      共利益。…四、為防止他人權益之重大危害。…」又本法保護之個人資料，依本法第\r\n       2條第 1款及本法施行細則第 2條、第 3條之規定，僅限於現生存之自然人資料，而\r\n      不及於法人等組織資料之保護（本部92年12月30日法律決字第0920054625號函參照）\r\n      ，合先敘明。\r\n  三、來函所詢債權人監理機關申請查詢債務人車籍資料，是否屬本法第16條所稱「執行法\r\n      定職務必要範圍內」乙節：按交通部公路總局組織條例第 2條所規定之掌理事項，貴\r\n      局應係基於交通及公共建設行政（代號： 028）之特定目的蒐集車籍相關資料，是債\r\n      權人持旨揭法院文件向監理機關申請查詢債務人車籍相關資料，監理機關如欲提供，\r\n      即屬特定目的外之利用，須符合本法第16條但書所列各款事由之一，始得為之。\r\n  四、至上開情形，是否符合本法第16條但書所定事由之一，茲說明如下：\r\n    （一）按「執行法院對於強制執行事件，認有調查之必要時，得命債權人查報，或依職\r\n          權調查之。」強制執行法第19條第 1項定有明文。而強制執行程序採當事人進行\r\n          主義，債務人之責任財產應由債權人查報，原則上執行法院不主動依職權調查。\r\n          實務上，執行法院係命債權人查報債務人車籍資料，俾據執行，而非命監理機關\r\n          逕行提供債務人車籍資料予債權人。…倘監理機關不克提供，恐不利執行程序妥\r\n          速進行。且目前執行法院固得依財政部稅務電子閘門查詢系統調取債務人之財產\r\n          資料，惟債務人財產資料之取得方式，宜由執行法院視具體個案情狀，或命債權\r\n          人提出，或由執行法院依職權為之，尚不宜一律由執行法院逕依職權調取（司法\r\n          院秘書長 102年11月 5日秘台廳民二字第1020025232號函參照，如附件）。又強\r\n          制執行程序係以公權力強制債務人為一定行為，以使債務人履行執行名義所記載\r\n          之義務，債務人為避免履行其義務，勢必利用機會避免強制執行，故強制執行程\r\n          序確有迅速進行之必要，惟強制執行案件數量甚大，若債務人財產資料一律由執\r\n          行法院依職權調取，恐大量增加法院民事執行處之工作負擔，使執行法院無法合\r\n          理分配資源並達到妥速執行之目的，造成國家司法資源之耗損。\r\n    （二）為達到妥速執行之目的且合理分配國家司法資源，兼顧當事人進行主義與職權主\r\n          義之需求，強制執行法乃規定，有調查必要時，原則上係由債權人查報債務人之\r\n          財產狀況等相關資料。而債權人既已循民事救濟途徑取得強制執行法第 4條所定\r\n          各款執行名義，其債權確屬實際存在，若不許其以執行名義文件或法院執行處之\r\n          通知，向有關機關申請查詢債務人之車籍相關資料，恐使執行法院無法迅速進行\r\n          相關程序，債務人因而輕易脫產，債權人之已確認之權利無從實現，而造成債權\r\n          人權利之重大危害，復可導致民眾因執行無效而不信任國家公權力，影響公共利\r\n          益。故為增進公共利益，且為避免債權人權利之重大危害，應認相關機關在債權\r\n          人持旨揭文件申請查詢債務人財產狀況資料時，相關機關提供債務人財產狀況資\r\n          料予債務人做為陳報執行法院使用之個人資料目的外利用行為，符合本法第16條\r\n          但書第 2款及第 4款之規定。\r\n  五、另為求法規適用明確，建議貴局日後修訂相關法規時，似可參酌稅捐稽徵法第33條之\r\n      規定，明文規定在債權人已取得民事確定判決或其他執行名義時，可提供債務人之車\r\n      籍資料，附此敘明。\r\n正本：交通部公路總局\r\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
