{"publisher":"法務部","publishNo":"法制字第10602501360號","publishDate":"2017-01-24","summary":"有關「臺中市檢舉違反水污染防治法案件獎勵辦法」乙案","content":"主旨：有關「臺中市檢舉違反水污染防治法案件獎勵辦法」乙案，本部意見如說明二，請查\n   照。\n說明：\n 一、復貴署 105年12月29日環署水字第1050108585號書函。\n 二、本部意見如下：\n  （一）有關本辦法第 7條第 1項第 7款規定，依檢舉人所提檢舉資料查無具體事實或所\n     查獲之事實與檢舉事證不符者，不發給獎勵金；復依同條第 2項規定，檢舉人所\n     提檢舉資料符合前揭規定情形，且累計 1個月內達 3次者，自該第 3次之檢舉行\n     為起算6 個月內，環保局「得不予受理」該檢舉人之檢舉案件乙節：1.按行政程\n     序法第 7條規定：「行政行為，應依下列原則為之︰一、採取之方法應有助於目\n     的之達成。二、有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者\n     。三、採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。」又按行政\n     程序法第 4條規定：「行政行為應受法律及一般法律原則之拘束。」另行政法上\n     所謂「不當聯結禁止」原則，乃行政行為對人民課以一定之義務或負擔，或造成\n     人民其他之不利益時，其所採取之手段，與行政機關所追求之目的間，必須有合\n     理之聯結關係存在，若欠缺此聯結關係，此項行政行為即非適法（最高行政法院\n     90年度判字第1704號判決參照）。\n     2.查依本辦法前揭規定，設若檢舉人第 4次以後所提之檢舉資料確有本辦法第 7\n      條第 1項之情形時，主管機關本依該項規定不發給獎勵金，毋待第 2項之規定\n      ；惟若檢舉人第 4次以後所提之檢舉資料並無本辦法第 7條第 1項之情形，則\n      本辦法第 7條第 2項規定環保局「得不予受理」該檢舉人之檢舉案件，其理由\n      何在？以檢舉人先前 1個月內所提之 3次檢舉資料查無具體事實等，即推論檢\n      舉人第 4次之檢舉有得不受理之情形，缺乏事實上之依據，況所採取之手段與\n      目的間是否具有合理之關聯且符合比例原則，均請再酌。\n  （二）本辦法第 9條第 3項規定：「經核定發給檢舉獎勵金之案件，由環保局通知檢舉\n     人於 3個月內領取獎勵金，『檢舉人逾期未領取者，視為放棄』。」，惟：\n     1.按行政程序法第 131條第 1項規定：「公法上之請求權，於請求權人為行政機\n      關時，除法律另有規定外，因五年間不行使而消滅；於請求權人為人民時，除\n      法律另有規定外，因十年間不行使而消滅。」；復按消滅時效制度之目的在於\n      尊重既存之事實狀態，及維持法律秩序之安定，與公益有關，且與人民權利義\n      務有重大關係，不論其係公法上或私法上之請求權消滅時效，均須逕由法律明\n      定，自不得授權行政機關衡情以命令訂定或由行政機關依職權以命令訂之，始\n      符憲法第23條法律保留原則之意旨（司法院釋字第 474號、 723號解釋理由書\n      參照）；又所謂法律，應經立法院通過，總統公布（中央法規標準法第 4條規\n      定參照）。此外，地方行政機關依法律授權訂定之自治規則，如其內容係屬對\n      多數不特定人民就一般事項所作抽象之對外發生法律效果之規定，則為行政程\n      序法所稱之法規命令（本部89年 9月 7日（89）法律字第031057號函參照）。\n     2.查本辦法係地方行政機關依水污染防治法第66條之 4第 3項授權訂定之自治規\n      則，且其內容係屬對多數不特定人民就一般事項所作抽象之對外發生法律效果\n      之規定，依上開說明，為行政程序法所稱之法規命令。依本辦法規定，檢舉人\n      於依一定方式提出檢舉（本辦法第 4條）、檢舉對象因違法而經裁處罰鍰，其\n      實收罰鍰金額達一定數額（本辦法第 5條）、檢舉人無不發給獎勵金之消極要\n      件（本辦法第 7條）等要件具備時，主管機關即依本辦法核發獎勵金（本辦法\n      第 9條第3 項），即檢舉人對主管機關具請領獎勵金之公法上請求權。復查水\n      污染防治法就該請領獎勵金之公法上請求權消滅時效未有特別規定，則依行政\n      程序法第 131條第 1項規定，其請求權消滅時效應為10年。故本辦法第 9條第\n       3項規定：「經核定發給檢舉獎勵金之案件，由環保局通知檢舉人於 3個月內\n      領取獎勵金，『檢舉人逾期未領取者，視為放棄』。」其規定方式雖與一定期\n      間不行使而消滅之消滅時效規定方式不同，惟其效果等同消滅時效期間之規定\n      ，因其逕以「法規命令」而非「法律」為公法上請求權之消滅時效期間規定，\n      增加法律所無之限制，有違法律保留原則，與司法院釋字第474 號、第 723號\n      解釋意旨不符，建請修正。\n     3.又貴署為使地方主管機關獎勵民眾檢舉違反水污染防治法行為有一定遵循規範\n      所訂定之「獎勵民眾檢舉違反水污染防治法案件指導原則」第13點規定：「經\n      核定發給檢舉獎勵金之案件，主管機關應通知檢舉人於 3個月內領取獎勵金，\n      ……。『檢舉人屆期未領取者，視為放棄』。」乙節，及部分地方主管機關依\n      水污染防治法第66條之 4第 3項與上開指導原則訂定之自治規則，其涉及非以\n      「法律」為公法上請求權消滅時效期間之規定部分，與本辦法第 9條第 3項規\n      定同具有不符司法院釋字第 474號、第 723號解釋之疑義，建請併予檢討修正\n      。\n  （三）文字修正建議：\n     1.依法制作業體例，法規之總說明及條文對照表應使用中文數字，本辦法第 5條\n      說明欄第 4點所載之阿拉伯數字建請修正為中文數字。\n     2.依法制用字、用語，在一定期間內必須行為者，使用「屆期」，不用「逾期」\n      ，本辦法第 7條第 1項第 3款及第 9條第3 項所定之「逾期」，建請均修正為\n      「屆期」。\n正本：行政院環境保護署\n副本：本部法制司"}
