{"publisher":"法務部","publishNo":"法律字第 10503519400 號","publishDate":"2016-12-22","summary":"公務機關於執行法律或法律授權命令所定義務必要範圍內，且事前或事後\n有適當安全維護措施，得合法蒐集、處理或利用有關犯罪前科個人資料；\n又他機關提供上述個人資料，係為協助蒐集機關執行法律或法律授權命令\n所定職務必要範圍內，且事前或事後有適當安全維護措施，尚非法所不許","content":"主    旨：關於貴署函詢協查全國職業大客車駕駛人刑案資料案，適用個人資料保護\n          法規定疑義事，復如說明二、三，請查照參考。\n說    明：一、復貴署 105  年 10 月 19 日警署刑紀字第 105146104  號函。\n          二、按個人資料保護法（下稱個資法）第 6  條第 1  項規定：「有關病\n              歷、醫療、基因、性生活、健康檢查及犯罪前科之個人資料，不得蒐\n              集、處理或利用。但有下列情形之一者，不在此限：…。二、公務機\n              關執行法定職務或非公務機關履行法定義務必要範圍內，且事前或事\n              後有適當安全維護措施。…。五、為協助公務機關執行法定職務必要\n              範圍內，且事前或事後有適當安全維護措施。…。」及個資法施行細\n              則第 10 條規定：「本法第 6  條第 1  項但書第 2  款及第 5  款\n              …所稱法定職務，指於下列法規中所定公務機關之職務：一、法律、\n              法律授權之命令。…。」是公務機關於執行法律或法律授權之命令所\n              定義務之必要範圍內，且事前或事後有適當安全維護措施者，得合法\n              蒐集、處理或利用有關犯罪前科之個人資料；又他機關提供該有關犯\n              罪前科之個人資料，雖非為自身之法定職務，惟若係為協助蒐集機關\n              執行法律或法律授權之命令所定職務之必要範圍內，且事前或事後有\n              適當安全維護措施，尚非法所不許（本部 105  年 4  月 8  日法律\n              字第 10503505590  號函參照）。\n          三、次按監察法第 26 條第 1  項前段規定：「監察院為行使監察職權，\n              得由監察委員持監察證或派員持調查證，赴各機關部隊公私團體調查\n              檔案冊籍及其他有關文件，各該機關部隊或團體主管人員及其他關係\n              人員不得拒絕…」監察院組織法第 10 條規定：「監察院設…監察調\n              查處…掌理左列事項…三、關於調查案件之協查事項。」及監察院處\n              務規程第 12 條規定：「監察調查處設下列各組，其職掌如下：…第\n              四組：（一）關於交通及採購等調查案件之協查事項。」是監察院監\n              察調查處為調查案件需要，請求貴署提供全國大客車駕駛人之「刑案\n              資料」，其中，如有現生存自然人之犯罪前科之個人資料（個資法施\n              行細則第 2  條及第 4  條第 6  款規定參照），應依前揭個資法第\n              6 條規定辦理，即該處於執行上開法定職務必要範圍內，且事前或事\n              後定有適當安全維護措施，得合法蒐集旨揭「刑案資料」；而貴署於\n              協助該處執行上開法定職務必要範圍內，若事前或事後亦有適當安全\n              維護措施，亦得合法提供旨揭「刑案資料」。至於是否為執行法定職\n              務之「必要範圍內」，即「全面」蒐集全國大客車駕駛人之刑案資料\n              ，是否與調查案件具有相當之合理關聯？是否為達成調查案件之唯一\n              或最小侵害方式？倘將旨揭刑案資料去識別化而僅提供犯罪類型、判\n              決結果、執行情形、統計數據等資料，是否亦可達成調查案件之目的\n              ？請貴署本於職權審認，如仍有疑義，宜請請求提供機關說明，以供\n              貴署判斷。\n正    本：內政部警政署\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
