{"publisher":"法務部","publishNo":"法律字第10403509720號","publishDate":"2015-08-06","summary":"彰化縣政府建議修訂各鄉鎮市調解委員會調解書等用紙格式乙案","content":"主旨：貴府建議修訂各鄉鎮市調解委員會調解書等用紙格式乙案，復如說明二，請查照。\n說明：\n 一、復貴府 104年 6月25日府民族字第1040209844號函。\n 二、貴府建議事項，本部意見如下：\n  （一）個人資料保護法（下稱個資法）立法目的，係為規範個人資料之蒐集、處理及利\n     用，避免人格權遭受侵害，並為促進個人資料之合理利用（個資法第 1條規定參\n     照）。個資法並非規定可直接或間接識別之個人資料，一律均須保密或禁止利用\n     ，公務機關或非公務機關，對個人資料之利用，原則上應於蒐集之特定目的必要\n     範圍內為之（個資法第16條第 1項、第20條第 1項本文規定），惟倘符合個資法\n     第16條第 1項及第20條第 1項但書各款所定事由之一，仍得就個人資料為特定目\n     的外之利用（本部 103年11月17日法律字第 10303513040號函、 104年 3月19日\n     法律字第 10403502550號函參照），先予敘明。\n  （二）按個資法第15條規定：「公務機關對個人資料之蒐集或處理，…，應有特定目的\n     ，並符合下列情形之一者：一、執行法定職務必要範圍內。…」第16條規定：「\n     公務機關對個人資料之利用，…，應於執行法定職務必要範圍內為之，並與蒐集\n     之特定目的相符。但有下列情形之一者，得為特定目的外之利用…」調解委員會\n     依鄉鎮市調解條例（下稱本條例）第25條第 1項規定：「調解成立時，調解委員\n     會應作成調解書，記載下列事項，並由當事人及出席調解委員簽名、蓋章或按指\n     印：一、當事人或其法定代理人之姓名、性別、年齡、職業、住、居所。如有參\n     加調解之利害關係人時，其姓名、性別、年齡、職業、住、居所。二、出席調解\n     委員姓名及列席協同調解人之姓名、職業、住、居所。…。」作成調解書後，依\n     本條例第26條規定將調解書及卷證送請法院審核，倘經法院核定，本條例第27條\n     至第29條業明定該調解核定之效力；又本條例第30條第 1項規定：「調解不成立\n     者，當事人得聲請調解委員會給與調解不成立之證明書。」依當事人聲請給予調\n     解不成立證明書，其法律效果，依本條例第31條規定，告訴乃論之刑事案件，鄉\n     、鎮、市公所依其向調解委員會提出之聲請，將調解事件移請該管檢察官偵查，\n     並視為於聲請調解時已經告訴；民事案件，依民法第129 條及 133條規定，時效\n     因聲請調解而中斷，調解不成立時，視為不中斷。是以，調解書或調解不成立證\n     明書，除證明當事人曾聲請調解，尚有後續送請法院審核、產生特定法律效力，\n     或認定視為已告訴及時效不中斷等功能，為確認上述法律效果對人之範圍及確認\n     當事人身分，調解委員會係於執行法定職務之必要範圍，並符合「鄉鎮市調解」\n     特定目的（代號 124）蒐集當事人之姓名、性別、出生日期、身分證統一編號…\n     等個人資料，而調解書及調解不成立證明書記載上述個人資料，係於執行法定職\n     務必要範圍內為之，亦與蒐集之特定目的相符，而屬特定目的內之利用（本部 1\n     02年 6月20日法律字第10203506490 號函參照）。\n  （三）次按調解事件之當事人基本資料，被不法分子不當利用與為特定目的之必要合理\n     使用，係屬二事，如調解當事人或相關人等有不當利用，自應依具體個案情形，\n     循刑事、民事或其他相關法律規定救濟途徑解決。又列席協同調解人依法有其法\n     律責任（例如本條例第19條第 3項、第24條等規定），為確認其身分及保障當事\n     人權益，爰本條例第25條第 1項第 2款明定調解書應記載列席協同調解人之姓名\n     、職業及住、居所。來函說明五所提建議，是否意欲將「職業欄」予以刪除？如\n     是，則與上開規定尚有未合。另如將出席調解委員與列席協同調解人之「姓名欄\n     」與「簽章欄」整併，則於上開人員簽章之字跡或字體有難以辨識其姓名時，就\n     調解文書之明確性亦有待商榷。貴府來函所提意見，本部業已錄案參考，惟現行\n     調解書等用紙格式，依上開說明，尚無不符個資法或本條例相關規定。\n正本：彰化縣政府\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
