{"publisher":"法務部","publishNo":"法律字第10303501220號","publishDate":"2014-02-07","summary":"高速公路電子收費行車紀錄資料與內政部警政署刑事警察局作為刑事偵查使用，其資料範圍\n是否符合個人資料保護法相關條文","content":"主旨：關於貴局提供高速公路電子收費行車紀錄資料與內政部警政署刑事警察局（下稱刑事\n   局）作為刑事偵查使用，其資料範圍是否符合個人資料保護法相關條文疑義，復如說\n   明二至五，請查照參考。\n說明：\n 一、復貴局 102年12月18日業字第1020043529號函。\n 二、按個人資料保護法（下稱本法）第 4條規定：「受公務機關或非公務機關委託蒐集、\n   處理或利用個人資料者，於本法適用範圍內，視同委託機關。」是以，貴局委託○○\n   電收股份有限公司（下稱○○公司）蒐集、處理或利用國道高速公路電子收費系統之\n   行車紀錄資料，於本法適用範圍內，○○公司之行為視同貴局之行為，並以貴局為權\n   責機關（本部 102年10月 2日法律字第 10203510090號函參照），故高速公路行車紀\n   錄之蒐集、處理或利用，依本法規定，均屬貴局之行為，而應適用本法有關公務機關\n   之規定，合先敘明。又刑事局向貴局蒐集高速公路行車紀錄，及貴局提供該等紀錄與\n   刑事局之利用行為，涉有本法第15條、第16條之相關疑義，前經本部以 101年11月 8\n   日法律字第 10103109010號函向刑事局說明（如附件），併請參考。\n 三、次按本法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依誠\n   實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理\n   之關聯。」行政程序法第 7條規定：「行政行為，應依下列原則為之︰一、採取之方\n   法應有助於目的之達成。二、有多種同樣能達成目的之方法時，應選擇對人民權益損\n   害最少者。三、採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。」公務\n   機關蒐集、處理或利用個人資料，應符合本法第 5條及行政程序法第 7條比例原則之\n   要求，於執行法定職務「必要範圍內」為之，且不得逾越特定目的之「必要範圍」。\n   再其所採取之方法，應有助於目的之達成（適當性），應選擇對人民權益損害最少（\n   必要性或侵害最小性），且對人民權益造成之損害不得與欲達成目的之利益顯失衡平\n   （衡量性或狹義之比例原則）（本部 101年 3月 1日法律字第 10100015290號函、同\n   年 5月17日法律字第 10100060070號函、 102年 4月 3日法律字第 10203502520號、\n   102 年 4月12日法律字第 10203502340號函意旨參照）。\n 四、依來函所述，貴局認刑事局基於「刑事偵查」（代號 025）之特定目的，請求貴局提\n   供國道高速公路電子收費行車紀錄資料，係符合本法第15條第 1款「執行法定職務必\n   要範圍內」之要件，而貴局提供上開資料之特定目的外利用行為，係為協助刑事犯罪\n   偵查之需，亦可認為符合本法第16條但書第 2款所定「為維護國家安全或增進公共利\n   益」之情形。又貴局函引刑事局函所述為涉案車輛追蹤需求（即刑事局得就涉案車輛\n   號碼進行比對，進而達成追蹤之偵查目的），及犯罪偵查需求（即於案件偵查上如能\n   掌握全部高速公路所有不特定車輛之行車紀錄，方能依據案情交集比對出可能之特定\n   車輛）；且該局對行車紀錄資料之取得及使用均嚴格控管，僅經授權之執法警方人員\n   ，才可依其權限查詢使用，並定期稽核以確保依法使用；另由行車紀錄（間接個資）\n   聯結至車主資料（直接個資），均需再依授權之帳號密碼進入另一系統查詢等情，可\n   認為刑事局為偵查犯罪目的而向貴局蒐集行車紀錄資料有其必要性與具相當之合理關\n   聯。惟貴局及刑事局就本件資料之蒐集、處理、利用，仍須注意符合上述本法第 5條\n   及行政程序法第 7條比例原則之規定；若刑事局進行「事前全面」蒐集高速公路行車\n   紀錄資料之作為，在客觀上並非達成「刑事偵查」特定目的之「唯一或最小侵害方式\n   」者，則仍不宜為之。\n 五、又查，貴局於 103年 1月23日召集之「高速公路實施計程電子收費後之加強執法工作\n   研商會議」中，刑事局代表曾表示，為化解外界對於隱私權遭侵害（如媒體所稱民眾\n   「個資全都錄（露）」）之不良疑慮，將研擬採取就特定個案或就發生之案件追蹤，\n   經由特定人員透過加密專線，向貴局以個案查詢特定範圍資料之方式蒐集行車紀錄資\n   料，並採取相當且有效之控管措施，例如：經授權之人員始有查詢權限，相關查詢均\n   應保留紀錄及建立稽核機制等，此與前述「最小侵害方式」原則，尚不違背。綜上，\n   貴局就刑事局於執行蒐集、處理、利用高速公路行車紀錄資料之具體採行方式，應請\n   斟酌上開說明，兼顧人民隱私權保護及「刑事偵查」之公益目的，本於權責予以審認\n   。如仍有疑義，亦宜先報請主管機關交通部核示。\n正本：交通部臺灣區國道高速公路局\n副本：交通部、內政部警政署刑事警察局、本部資訊處（第 1類）、本部法律事務司（ 4份\n   ）"}
