{"publisher":"法務部","publishNo":"法律字第10803504930號","publishDate":"2019-05-17","summary":"有關據訴國家通訊傳播委員會審查○○收購案，未審酌「公益信託○○宏泰教育文化公益基\n金」持有 100％股權公司轉投資之公司，參與該投資案之適當性等情一案","content":"主旨：有關據訴國家通訊傳播委員會審查「馬來西亞商 EVERGREEN JADESDN.BHD.及馬來西\n   亞商 GOODWILL TOWER SDN.BHD.申請轉讓○○、○○股權暨○○等11家有線電視股份\n   有限公司申請投資雙子星有線電視股份有限公司」案（下稱○○收購案），未審酌「\n   公益信託○○宏泰教育文化公益基金」持有 100％股權公司轉投資之公司，參與該投\n   資案之適當性等情一案，復如說明二、三，請照參考。\n說明：\n 一、復大院 108年 3月29日院台業肆字第1080701874號函。\n 二、有關來函說明一之部分：○○創業投資股份有限公司所為○○收購案之財務決策，實\n   際上是否應認係由「公益信託○○宏泰教育文化公益基金」（下稱○○宏泰公益基金\n   ）決定，因涉及控制與從屬公司及有無實質控制權之認定，宜由公司法及投資法規主\n   管機關經濟部或相關目的事業主管機關提供意見。\n 三、有關來函說明二之部分：\n  （一）按信託法（下稱本法）第 1條規定：「稱信託者，謂委託人將財產權移轉或為其\n     他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信\n     託財產之關係。」同法第22條及第24條第 1項前段復規定：「受託人應依信託本\n     旨，以善良管理人之注意，處理信託事務。」、「受託人應將信託財產與其自有\n     財產及其他信託財產分別管理。」是以，信託係以當事人間之信託關係為基礎，\n     受託人既係基於信賴關係管理他人之財產，自須依信託本旨管理或處分信託財產\n     ，並以善良管理人之注意處理信託事務。又信託財產雖在法律上已移轉為受託人\n     所有，但仍受信託目的之拘束，並為實現信託目的而獨立存在。易言之，信託關\n     係成立後，信託財產名義雖屬受託人所有，實質上並不認屬受託人自有財產，受\n     託人仍應依信託本旨，包括信託契約之內容及委託人意欲實現之信託目的，管理\n     或處分信託財產（本部 104年12月16日法律字第 10403516290號、99年 3月 9日\n     法律字第0999005722號函參照）。\n  （二）次按本法第69條規定：「稱公益信託者，謂以慈善、文化、學術、技藝、宗教、\n     祭祀或其他公共利益為目的之信託。」是設立公益信託須以公共利益為目的，公\n     益信託財產之管理、處分及運用應係為實現該公益信託設立目的而為之，非以投\n     資為其目的（本部 106年 5月 5日法律字第 10603506280號函參照）。又公益信\n     託之目的既在促進社會公益，故公益信託所從事之投資活動（即受託人因取得信\n     託財產之管理或處分權限而積極管理處分及運用信託財產），應與其信託設立目\n     的相符且不得損及原所欲達成之公益目的（本部 102年 1月23日法律字第101006\n     50340 號函意旨參照）。而此所謂目的，係指終局之目的而言；如公益信託為營\n     利行為，但仍將所得利用於公益事業，並未違反其信託契約者，尚可認為與其目\n     的並無牴觸，惟仍應對公益信託進行適當之監督及管理，以維護其設立目的、公\n     益性及財務健全，另公益信託如因投資行為而受有利益，須將所得利益捐作公益\n     事業或維持自身運作之用，不得有盈餘分派行為，方與其設立之公益目的無違（\n     本部 102年 1月 3日法律字第 10103111050號函意旨參照）。\n  （三）又本法第72條規定：「公益信託由目的事業主管機關監督（第1 項）。目的事業\n     主管機關得隨時檢查信託事務及財產狀況；必要時並得命受託人提供相當之擔保\n     或為其他處置（第 2項）。受託人應每年至少一次定期將信託事務處理情形及財\n     務狀況，送公益信託監察人審核後，報請主管機關核備並公告之（第3 項）。」\n     第77條第 1項：「公益信託違反設立許可條件、監督命令或為其他有害公益之行\n     為者，目的事業主管機關得撤銷其許可或為其他必要之處置…。」第82條第 5款\n     規定：「公益信託之受託人有左列情事之一者，由目的事業主管機關處新臺幣 2\n     萬元以上20萬元以下罰鍰：…五、違反目的事業主管機關監督之命令。」有關來\n     函所詢國家通訊傳播委員會核准○○收購案，究有無違反公益信託投資之適法性\n     疑慮，宜審酌○○宏泰公益基金就公益信託財產之管理運用是否違反公益信託之\n     設立目的及許可條件？相關所得利益是否利用於公益事業而得認為與其公益目的\n     尚無牴觸？主管機關有無透過相關行政措施確保公益信託達成原所設定之公益目\n     的？並由目的事業主管機關教育部及國家通訊傳播委員會就相關投資過程、評估\n     因素、決策模式及核准方式等，本諸權責調查審認。\n  （四）檢附本部相關函釋影本 1份供參。"}
