{"publisher":"法務部","publishNo":"法律字第10903511520號","publishDate":"2020-09-04","summary":"函詢「新竹榮家公費就養榮民張○○強制退住行政執行協調處理方式」乙案","content":"主旨：有關貴會函詢「新竹榮家公費就養榮民張○○強制退住行政執行協調處理方式」乙案\n   ，復如說明二、三，請查照。\n說明：\n 一、復貴會 109年 7月 2日輔養字第1090047669號函。\n 二、按行政程序法第92條第 1項規定：「本法所稱行政處分，係指行政機關就公法上具體\n   事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為。」而行\n   政處分依其規制內容，可分為下命處分、形成處分與確認處分，其中下命處分係指以\n   命令或禁止，設定相對人作成特定作為、不作為或容忍義務之行政處分。下命處分所\n   設定之行為義務，相對人如不履行，即無從達成目的，而須予以強制執行。行政處分\n   中，亦僅下命處分始有強制執行之問題（陳敏，行政法總論， 105年 9月 9版，第 3\n   44頁參照）。次按行政執行法（下稱本法）第27條規定：「依法令或本於法令之行政\n   處分，負有行為或不行為義務，經於處分書或另以書面限定相當期間履行，逾期仍不\n   履行者，由執行機關依間接強制或直接強制方法執行之（第 1項）。前項文書，應載\n   明不依限履行時將予強制執行之意旨（第 2項）。」是如行政機關對相對人依法令作\n   成（下命）行政處分，使相對人負有行為或不行為義務，於符合本法第27條規定時，\n   執行機關即得依本法第28條所定間接強制或直接強制方法執行之，惟具體個案仍應注\n   意本法第 3條比例原則之規定，亦即應依公平合理之原則，兼顧公共利益與人民權益\n   之維護，以適當之方法為之，不得逾達成執行目的之必要限度。又執行機關本應依本\n   法第 4條第 1項前段規定，是行政執行如係依據行政處分，即義務人係因行政機關依\n   法令為行政處分而負有行為、不行為義務者，所稱「執行機關」，係指原作成行政處\n   分之行政機關（本部 108年 4月18日法律字第 10803503950號書函參照）。而有關行\n   政處分之執行，訴願法第93條及行政訴訟法第 116條採「行政爭訟不停止執行原則」\n   ，即原行政處分之執行，除法律另有規定外，原則上不因提起訴願或行政訴訟而停止\n   ，並就行政處分得例外停止執行之要件設有規定（本部 107年 6月29日法律字第 107\n   03509600號函參照）。來函所詢現行貴會所屬榮譽國民之家（下稱榮家）依國軍退除\n   役官兵就養安置辦法（下稱安置辦法）第20條之 1規定，將現居住於該榮家之全部供\n   給制安置就養退除役官兵予以退住，得否依行政執行法規定直接強制執行以及如何執\n   行乙節，請本於職權先行認定依安置辦法第20條之 1規定對於居住榮家之全部供給制\n   安置就養退除役官兵予以退住是否為行政處分，如係行政處分，始依上開說明辦理相\n   關執行事宜。\n 三、復按行政程序法第 135條規定：「公法上法律關係得以契約設定、變更或消滅之。但\n   依其性質或法規規定不得締約者，不在此限。」惟何謂行政契約，本法並無明文，目\n   前學界之多數見解認為，應以「契約標的」判斷契約是否具有公法性質，而契約之標\n   的，則應由契約內容決定之，例如契約之內容具有下列情形之一者，應屬公法契約：\n   （一）以執行公法法規為目的者，（二）含有作成行政處分或其他公權力行為之義務\n   者，（三）與人民之公法上權利義務有關者（本部 107年 8月15日法律字第 1070350\n   5390號書函參照）。如無法判斷契約標的之法律性質時，則兼採契約目的說（亦即契\n   約之締結是否與公益有關）；而司法實務上，亦有輔以適用法規（該法規是否屬公法\n   ）及雙方地位（當事人之一方是否具有優勢地位）予以判斷者（本部 108年12月 5日\n   法律字第 10803517770號函參照）。而在行政契約關係中，除非法律另有規定或當事\n   人另有約定，行政機關原則上即無再以行政處分作為行使契約上權利之手段之餘地，\n   而應依行政訴訟法第 8條規定提起給付訴訟，取得勝訴確定判決或其他執行名義，再\n   向地方法院行政訴訟庭聲請強制執行（行政訴訟法第 305條第 1項及第 4項規定參照\n   ）；又行政程序法第 148條規定第 1項及第 3項規定：「行政契約約定自願接受執行\n   時，債務人不為給付時，債權人得以該契約為強制執行之執行名義（第 1項）。…第\n    1項強制執行，準用行政訴訟法有關強制執行之規定（第3 項）。」是來函說明二、\n   （三） 2及 3所述未來實務上貴會對於全部供給制安置就養退除役官兵強制退住榮家\n   案件擬採「榮家與公費就養榮民間訂有入住榮家契約，且該契約訂有榮家單方終止契\n   約權利者，榮家於依約終止契約後，提起民事訴訟請求該退住者遷讓房舍」、「榮家\n   即得為行政執行機關，且與公費入住榮民簽訂契約規範退住條件」等節，因前揭契約\n   具體內容尚有未明，建請貴會釐清該契約屬性（係屬行政契約抑或私法契約？），如\n   屬行政契約，依前開說明其強制執行係適用或準用行政訴訟法第八編「強制執行」之\n   規定（向地方法院行政訴訟庭聲請強制執行）；如屬私法契約，自應依民事訴訟法及\n   強制執行法之規定辦理（向地方法院民事執行處聲請強制執行），惟不論其屬行政契\n   約或私法契約，其強制執行均非依本法規定，尚無來函所述榮家為行政執行機關之情\n   形。"}
