{"publisher":"法務部","publishNo":"法律字第11203512240號","publishDate":"2023-10-05","summary":"有關新竹縣政府函詢「新竹縣演藝團體輔導及管理自治條例」疑義乙案","content":"主旨：有關新竹縣政府函詢「新竹縣演藝團體輔導及管理自治條例」疑義\n   乙案，復如說明二至五，請查照參考。\n說明：\n一、復貴部112年7月25日文藝字第11230192581號函。\n二、按行政罰係對違反行政法上義務行為所為之裁罰性不利處分，故必須\n  行為人具有行政法上之義務，始有違反義務之問題。又行政罰法（下\n  稱本法）第2條第2款規定：「本法所稱其他種類行政罰，指下列裁罰\n  性之不利處分：……二、剝奪或消滅資格、權利之處分：命令歇業、\n  命令解散、撤銷，或廢止許可或登記、吊銷證照、強制拆除或其他剝\n  奪或消滅一定資格或權利之處分。」行政機關依本條所為裁罰性之不\n  利處分，性質上既為行政罰，亦應以行為人有行政法上之義務為前提\n  （本部97年10月15日法律字第0970024990號函參照），先予敘明。\n三、次按本法所稱之行政罰，須具有「裁罰性」及「不利處分」兩項要件\n  ，而單純命違反義務人除去違法狀態或停止違法行為，因不具裁罰性\n  ，非本法所稱之行政罰。又若行政機關基於管制之目的，對人民作成\n  限制或剝奪權利之行政處分者，其目的既非制裁人民違反行政法上義\n  務之行為，亦非行政罰（本部 101年11月5日法律字第10103108760號\n  函參照）。是以，義務人如違反行政法上之義務，主管機關對此種過\n  去違反義務所為具有裁罰性之撤銷或廢止許可處分，性質上始屬行政\n  罰。至於行政機關對於違法授益行政處分之撤銷及合法授益行政處分\n  之廢止，是否屬於本法所規範之「裁罰性不利處分」，應視其撤銷或\n  廢止之原因及適用之法規是否具有制裁意義而定，未可一概而論（本\n  部101年12月4日法律字第10103110360號函、104年4月1日法律字第10\n  403503750號函參照）。\n四、復按地方制度法第 26條第2項規定：「直轄市法規、縣（市）規章就\n  違反地方自治事項之行政業務者，得規定處以罰鍰或其他種類之行政\n  罰。但法律另有規定者，不在此限。…」同條第 3項規定：「…其他\n  行政罰之種類限於勒令停工、停止營業、吊扣執照或其他一定期限內\n  限制或禁止為一定行為之不利處分。」其立法意旨原係為尊重地方自\n  治，賦予自治法規有自行訂定罰則之權，以確保其規範效力；惟亦考\n  量自治法規對地方自治團體居民權利之干涉程度宜有適度限制，以符\n  合憲法保障人民基本權利之精神，故法條一方面賦予直轄市、縣（市\n  ）自治條例得規定有罰鍰或其他種類之行政罰，另一方面對於其他種\n  類行政罰之態樣，亦有進一步之限制規定（本部 111年10月18日法律\n  字第 11103512750號函參照）。有關貴部來函所詢新竹縣政府制定「\n  新竹縣演藝團體輔導及管理自治條例」（下稱本條例）之相關規定，\n  其究屬裁罰性不利處分或行政管制措施乙節，分述如下：\n  （一）本條例第15條規定，演藝團體有違反同條例第6條、第8條、第\n      10條至第13條及第14條第1項規定、對業務或財務不實之陳報\n     或違反其他法令之情形之一者，文化局應予糾正，並書面通知\n     限期改善，屆期未改善者，文化局得廢止其設立登記並註銷登\n     記證。則文化局對於演藝團體違反前述各該不同之規範義務而\n     為之廢止設立登記等處分是否具有裁罰性？有無其他得作為裁\n     罰依據之法令？或僅為演藝團體為業務或財務不實陳報之行政\n     管制措施？仍宜由貴部綜合斟酌本條例各條款之立法原旨，或\n     洽新竹縣政府釐清本於權責審慎考量為之。又倘認屬裁罰性不\n     利處分，並應依照地方制度法第 26條第3項規定，僅得限於勒\n     令停工、停止營業、吊扣執照或其他一定期限內限制或禁止為\n     一定行為之不利處分，不得為剝奪或消滅資格之不利處分。\n  （二）本條例第16條第2項規定，未依前項規定於解散事實發生日起3\n      0日內申請解散登記，文化局得依職權或依利害關係人申請，\n     廢止演藝團體設立登記並註銷登記證。參酌立法理由係規範演\n     藝團體解散或團址遷離新竹縣者，應辦理解散登記；則演藝團\n     體既經解散或將團址遷離新竹縣，而主管機關所為廢止其設立\n     登記並註銷登記證，其性質似屬行政管制措施，非行政罰（本\n     部前揭101年12月4日函參照）。又本條例第19條後段規定，逾\n     期未申請換證者，文化局得廢止其登記並註銷登記證。明定演\n     藝團體應於本條例公布實施後一年內申請換發新證，係為確保\n     演藝團體於法定程序及期限內辦理申請換證之行政事務，則其\n     未於期限內換證而由主管機關為廢止登記並註銷登記證者，因\n     並非對過去違反行政法上義務不法行為之制裁，不具裁罰性，\n     亦非行政罰。\n五、至所詢本條例有關規範賸餘財產之規定是否屬地方自治法授權範圍，\n  以及有無涉及人民團體相關規定等節，涉及地方制度法、人民團體法\n  規定之解釋與適用，貴部既已同時函詢該法主管機關內政部意見，建\n  請參酌該部意見，併此敘明。"}
