{"publisher":"法務部","publishNo":"法律字第 10503516390 號","publishDate":"2016-11-04","summary":"公營事業機構如有受政府機關委託行使公權力者，就其受託事務範圍內，\n仍視同政府機關，而有政府資訊公開法適用；另政府機關因補助公營事業\n機構取得之相關資訊是否因申請而提供，應檢視是否有政府資訊公開法第\n18  條第 1  項第 7  款或第 9  款所定情形","content":"主    旨：有關財團法人○○○○文教基金會函請貴局提供○○糖業股份有限公司\n          91  年至 101  年執行平地造林計畫之相關地籍資料，涉及政府資訊公開\n          法適用疑義一案，復如說明二至四，請查照參考。\n說    明：一、復貴局 105  年 8  月 26 日林造字第 1051661352 號函。\n          二、按政府資訊公開法（以下簡稱本法）第 2  條規定：「政府資訊之公\n              開，依本法之規定。但其他法律另有規定者，依其規定。」是本法為\n              普通法，如業已點交歸檔的資訊，屬檔案法規範之範疇，檔案法有規\n              定者，應優先適用檔案法之規定，檔案法未規定者，仍有政資法之適\n              用，合先敘明。\n          三、次按本法第 4  條規定：「本法所稱政府機關，指中央、地方各級機\n              關及其設立之實（試）驗、研究、文教、醫療及特種基金管理等機構\n              （第 1  項）。受政府機關委託行使公權力之個人、法人或團體，於\n              本法適用範圍內，就其受託事務視同政府機關（第 2  項）。」關於\n              公營事業機構，鑒於政府已積極推動公營事業民營化政策，並逐期解\n              除其政策性任務負擔，使其回歸企業化經營，與民營企業在同一基礎\n              之法律環境下營運、公平競爭，故於立法當時，並未納入本法適用範\n              圍。惟公營事業機構如有受政府機關委託行使公權力者，就其受託事\n              務範圍內，仍視同政府機關，而有本法之適用（本部 104  年 7  月\n              7 日法律字第 10403507650  號函參照）。○○糖業股份有限公司（\n              以下簡稱○○公司）為公營事業機構，並非本法所稱政府機關；復依\n              來函所述，○○公司所執行貴局補助之平地造林計畫，並未受貴局委\n              託行使公權力，故本件該公司並無適用本法之問題。\n          四、末按貴局支付補助○○公司之政府資訊（包括貴局支付補助之日期、\n              金額、目的及用途），除有本法第 18 條第 1  項各款所定情形之一\n              者外，自應主動公開，本法第 7  條第 1  項第 9  款定有明文，合\n              先敘明。另本件貴局因補助○○公司於 91 年至 101  年間執行平地\n              造林計畫而取得該公司法人造林之地籍資料（包括地段、小段、地號\n              、面積、GPS 座標），於財團法人○○○○文教基金會向貴局申請提\n              供上開資訊時，貴局應檢視是否有本法第 18 條第 1  項第 7  款或\n              第 9  款所定情形，即就公司（公營事業機構）營業上秘密或經營事\n              業有關之資訊，其公開或提供有侵害該公司之權利、競爭地位或其他\n              經營上之正當利益時，原則上應限制公開或不予提供，但對公益有必\n              要者，不在此限。至於所謂對公益有必要，應由政府資訊保有機關即\n              貴局就「公開資訊欲增進之公益」與「不公開資訊所保護該公司之營\n              業上秘密、權利、競爭地位或其他經營上之正當利益」間，個案權衡\n              判斷之（本法第 18 條第 1  項第 7  款但書及第 9  款但書規定參\n              照），如「公開資訊欲增進之公益」大於「不公開欲保護之私益」且\n              有必要者，自得公開之（本部 100  年 5  月 24 日法律決字第 100\n              0012698 號書函、99  年 1  月 8  日法律字第 0980035212 號函意\n              旨參照）。又政府資訊含有限制公開或不予提供之事項者，若可將該\n              部分予以區隔，施以防免揭露處置，已足以達到保密效果者，依本法\n              第 18 條第 2  項規定，即應就其他部分公開或提供之（本部 102\n              年 11 月 1  日法律字第 10203511730  號函參照）。至於○○公司\n              表示本件平地造林地之地籍資訊屬該公司機敏資料，對外提供恐影響\n              該公司整體規劃及營運績效之資訊一節，是否係指其屬營業秘密資訊\n              ？如貴局公開或提供時，何以將侵害該公司之權利、競爭地位或其他\n              正當利益及侵害何種權益？（臺北高等行政法院 100  年度訴字第\n              2041  號判決、臺中高等行政法院 99 年度訴字第 128  號判決參照\n              ），此涉及事實認定問題，仍請自行釐清；貴局如尚有疑義，宜請洽\n              詢營業秘密法主管機關經濟部。\n正    本：行政院農業委員會林務局\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
