{"publisher":"法務部","publishNo":"法制字第 10602509100 號","publishDate":"2017-06-02","summary":"行政程序法第 15、16 條規定權限委任、委託，係指涉及對外行使公權力\n權限移轉，並應就委任、委託事項具體明確規定，不宜以概括規定為之，\n亦不得為權限全部委任或委託；另基於處罰法定原則係民主法治國家基本\n原則之一，且處罰規定應予明確，故為符合明確性原則，罰則規定不宜以\n「準用」立法方式為規範","content":"主    旨：有關「臺中市公園及行道樹管理自治條例修正草案」一案，本部意見如說\n          明二，請查照。\n說    明：一、復貴部 106  年 5  月 9  日內授營工程字第 1060807053 號函。\n          二、本部意見如下：\n          （一）草案第 2  條：\n                1.本自治條例所定有關公園及行道樹管理事項，如有委辦臺中市和\n                  平區公所（係直轄市山地原住民區，為地方自治團體）之可能，\n                  本條第 1  項是否有增訂「委辦」之必要？建請審酌。\n                2.行政程序法第 15 條及第 16 條規定之權限委任、委託，係指涉\n                  及對外行使公權力之權限移轉，其得為委任、委託之法規依據包\n                  括憲法、法律、法規命令、自治條例、依法律或自治條例授權訂\n                  定之自治規則、依法律或法規命令授權訂定之委辦規則，並應就\n                  委任、委託事項具體明確規定，不宜以概括規定為之，亦不得為\n                  權限之全部委任或委託（本部 96 年 12 月 14 日法令字第 096\n                  0700882 號令參照）。查本自治條例名稱為「臺中市公園及行道\n                  樹管理自治條例」，依其規範內容為管理及維護，雖本條第 3\n                  項規定委託事項以「公園及行道樹之維護、管理業務」為限，惟\n                  綜觀整體自治條例規定觀之，似屬權限之全部委託，與上開本部\n                  解釋令之意旨恐有不符，建請就委託事項具體明確規範。\n          （二）草案第 33 條：按行政罰乃為維持行政上之秩序，達成國家行政之\n                目的，對違反行政上義務者所科之制裁，與民法上基於侵權行為所\n                生之損害賠償請求權有異，故二者並無牴觸，尚非不可併存。本條\n                所定之賠償基準，如僅屬填補損害之賠償性質，法制上尚無疑義；\n                惟如已兼含懲罰性賠償性質，則與草案第 41 條至第 44 條所定之\n                行政罰部分構成併罰，基於「一事不二罰」原則，顯有不當（本部\n                90  年 5  月 28 日（90）法律字第 009295 號函及 90 年 5  月\n                28  日（90）法律字第 013271 號函參照），爰建請釐明。\n          （三）草案第 38 條：按地方制度法第 26 條第 2  項本文規定：「直轄\n                市法規、縣（市）規章就違反地方自治事項之行政業務者，得規定\n                處以罰鍰或其他種類之行政罰。」同條第 3  項規定：「前項罰鍰\n                之處罰，最高以新臺幣十萬元為限；並得規定連續處罰之。其他行\n                政罰之種類限於勒令停工、停止營業、吊扣執照或其他一定期限內\n                限制或禁止為一定行為之不利處分。」查本條規定建設局或執行機\n                關應撤銷或廢止許可並「沒入保證金」，非屬自治條例中得規定予\n                以處罰之範疇，與上開地方制度法規定不符，建請修正。如實務上\n                有為一般行政管制措施之必要，建請修正為「不予發還保證金」。\n          （四）草案第 41 條：\n                1.按行政執行法第 28 條第 2  項第 2  款及第 5  款規定：「前\n                  條所稱之直接強制方法如下：二、進入、封閉、拆除住宅、建築\n                  物或其他處所。五、其他以實力直接實現與履行義務同一內容狀\n                  態之方法。」第 29 條第 1  項規定：「依法令或本於法令之行\n                  政處分，負有行為義務而不為，其行為能由他人代為履行者，執\n                  行機關得委託第三人或指定人員代履行之。」查本條第 2  項規\n                  定未於期限內改善者，建設局得為拆（清）除，並得請求代履行\n                  費用，惟建設局自為拆（清）除之行為，非屬執行機關委託第三\n                  人或指定人員代履行之情形，且拆（清）除行為屬於直接強制方\n                  法，是以，本項規定建設局為拆（清）除後得請求代履行費用，\n                  與上開行政執行法規定不符，建請修正。\n                2.按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍內\n                  ，適用於其他事項之謂。換言之，準用非完全適用所援引之法規\n                  ，僅在性質容許之範圍內類推適用。基於處罰法定原則係民主法\n                  治國家基本原則之一（行政罰法第 4  條參照），且處罰規定應\n                  予明確（行政程序法第 5  條參照），故為符合明確性原則，罰\n                  則規定不宜以「準用」之立法方式為規範。查本條第 3  項規定\n                  未開闢之公園用地、代管公有地或未開放之公園準用第 1  項之\n                  罰則規定，恐不符明確性原則，建請修正。\n                3.本條第 1  項所定「違反第 5  條第 2  項『及』第 13 條第 1\n                  項第 21 款規定者，……」，建請修正為「違反第 5  條第 2\n                  項『或』第 13 條第 1  項第 21 款規定者，……」。\n          （五）草案第 43 條：按動物保護法第 5  條第 3  項規定：「飼主飼養\n                之動物，除得交送動物收容處所或直轄市、縣（市）主管機關指定\n                之場所收容處理外，不得棄養。」第 20 條第 2  項規定：「具攻\n                擊性之寵物出入公共場所或公眾得出入之場所，應由成年人伴同，\n                並採取適當防護措施。」第 29 條第 1  款及第 5  款規定：「有\n                下列情事之一者，處新臺幣 3  萬元以上 15 萬元以下罰鍰：一、\n                違反第 5  條第 3  項規定，棄養動物。五、違反第 20 條第 2\n                項規定，無成年人伴同或未採取適當防護措施，使具攻擊性寵物出\n                入於公共場所或公眾得出入之場所。」查本條規定違反草案第 13\n                條第 1  項第 14 款「攜帶動物」或第 16 款「棄養動物」者，處\n                新臺幣 2  千元以上 1  萬元以下罰鍰，與上開動物保護法之處罰\n                要件相同，故於公園內「攜帶動物」或「棄養動物」之行為，屬一\n                個違規行為同時違反二個行政法上義務之情形，依行政罰法第 24\n                條第 1  項規定，將依法定罰鍰額最高之規定（即動物保護法之規\n                定）處罰。是以，本條上開規定於未來執行上已無適用之餘地，是\n                否尚有訂定之必要？建請釐清考量。\n          （六）草案第 44 條：按社會秩序維護法第 79 條第 1  款規定：「有下\n                列各款行為之一者，處新臺幣 3  千元以下罰鍰或申誡：一、於公\n                共場所任意叫賣物品，妨礙交通，不聽禁止。」查本條規定違反草\n                案第 13 條第 1  項第 1  款「販賣物品」者，處新臺幣 1,200\n                元以上 6,000  元以下罰鍰，與上開社會秩序維護法之處罰要件是\n                否相同？如為肯定，則本條所定之罰鍰上限高於上開社會秩序維護\n                法之規定，是否不符地方制度法第 30 條第 1  項規定？建請釐明\n                。\n正    本：內政部\n副    本：本部法制司"}
