{"publisher":"法務部","publishNo":"法律字第11103509970號","publishDate":"2022-07-21","summary":"有關所詢稅捐稽徵機關依加值型及非加值型營業稅法第 52條第2項規定對\n營業人為停止營業處分，倘營業人不履行停業義務處以怠金處分之執行實\n務疑義乙案","content":"主旨：有關所詢稅捐稽徵機關依加值型及非加值型營業稅法第 52條第2項\n   規定對營業人為停止營業處分，倘營業人不履行停業義務處以怠金\n   處分之執行實務疑義乙案，復如說明二至四，請查照。\n說明：\n一、復貴局111年5月20日財北國稅審四字第1110015372號函。\n二、有關稅捐稽徵機關（下稱稽徵機關）依加值型及非加值型營業稅法（\n  下稱營業稅法）第 52條第2項規定對營業人為停止營業處分，倘營業\n  人不履行停業義務，得否依行政執行法規定處以怠金等疑義，前經本\n  部以 109年2月19日法律字第10903502930號函說明略以：按所稱怠金\n  ，其性質上並非處罰，屬於間接強制方法之一，係以督促行為人履行\n  行政法上義務為目的；換言之，乃係對違反行政法上不行為義務或行\n  為義務者處以一定數額之金錢，使其心理上發生強制作用，間接督促\n  其自動履行之強制執行手段，其目的在於促使義務人未來履行義務，\n  而非追究其過去違反義務行為之責任，故倘義務人已履行其義務，或\n  義務之履行為不可能，處以怠金之目的即不存在，不得對之處以怠金\n  ；已處怠金者，亦不得追繳或徵收，仍請參照。\n三、有關來函說明三之假設案況執行疑義，分述如下：\n  （一）查來函所述停業處分書所載之停業期間為111年（以下同）3月\n     1日至 3月7日，即該受處分之營業人負有於3月1日至3月7日停\n     止營業之不行為義務，是以該營業人依處分書所載內容，應於\n     該期間內停止營業，至停止營業期間屆滿時，該不行為義務始\n     謂全部履行。從而於處分書所載之停止營業期間屆滿前，該不\n     行為義務仍存在，如僅於其中某 1日停止營業，尚難認營業人\n     已履行義務。\n  （二）又依行政執行法（下稱本法）第31條規定：「經依前條規定處\n     以怠金，仍不履行其義務者，執行機關得連續處以怠金（第 1\n     項）。依前項規定，連續處以怠金前，仍應依第27條之規定以\n     書面限期履行。但法律另有特別規定者，不在此限（第 2項）\n     。」營業人經稽徵機關處以怠金，並以書面限期履行仍不履行\n     義務，稽徵機關得連續處以怠金。至於稽徵機關連續處以怠金\n     之期間及連續處以怠金之手段是否有助於達成執行目的，自應\n     依本法第3條比例原則就具體個案本於職責卓酌。\n  （三）再者，依本法第8條第1項規定：「行政執行有下列情形之一者\n     ，執行機關應依職權或因義務人、利害關係人之申請終止執行\n     ：一、義務已全部履行或執行完畢者。二、行政處分或裁定經\n     撤銷或變更確定者。三、義務之履行經證明為不可能者。」是\n     以如執行目的業已達成或已無執行之原因，即無繼續執行之必\n     要。怠金之性質屬於間接強制方法之一，係以督促行為人履行\n     行政法上義務為目的，倘義務人已履行其義務，或義務之履行\n     為不可能，處以怠金之目的即不存在，不得對之處以怠金；已\n     處怠金者，亦不得追繳或徵收，已如前述。準此，怠金係以行\n     為或不行為義務仍存在作為前提，倘行為義務或不行為義務已\n     不存在，即無透過怠金處分督促義務人履行義務之必要。有關\n     來函所詢怠金繳納期限之訂定、怠金徵收及移送執行之時程等\n     實務作業，請參照上開說明酌處。\n  （四）關於營業人對前開怠金處分不服欲聲明異議之「執行程序終結\n     前」係為何時乙節：按本法第9條第1項所謂執行程序終結，應\n     按聲請或聲明異議之內容，依執行程序進行程度分別定之，至\n     於行政執行進行至何程度，則應依執行內容而定（最高行政法\n     院109年度裁字第140號裁定；蔡震榮著，行政執行法，102年1\n     1月5版，第82頁參照）。是有關營業人對主管稽徵機關處以怠\n     金不服而欲聲明異議，其聲明異議時點所涉關於執行程序終結\n     前之認定，仍應按營業人聲明異議之內容，參照對義務人逾期\n     未繳納之怠金所為執行程序之進行程度以為判斷。\n四、另來函所詢事項尚涉及營業稅法之解釋適用及實務執行事項，查財政\n  部定有「財政部各地區國稅局辦理營業人停止營業處分作業要點」，\n  是有關所詢假設案況執行疑義，建請貴局可向財政部洽詢。又依中央\n  行政機關法制作業應注意事項第18點、第19點規定，貴局日後遇有法\n  律疑義，宜先洽請財政部之法制單位表示意見；如仍有適用法律之疑\n  義，請敘明各種疑義、其得失分析，以及擬採之見解及其理由，來函\n  憑辦，俾利釋復。"}
