{"publisher":"法務部","publishNo":"法律字第11003504910號","publishDate":"2021-04-13","summary":"關於李○○君等 4人因支領退休金優惠存款事件，請求國家賠償案，陳請\n確定國家賠償義務機關乙案","content":"主旨：關於李○○君等 4人因支領退休金優惠存款事件，請求國家賠償案\n   ，陳請確定國家賠償義務機關乙案，復如說明二至四，請查照。\n說明：\n一、依行政院秘書長 110年 3月23日院臺法長字第1100006908號函辦理。\n\n二、按國家賠償法（下稱本法）第 2條第 2項前段規定：「公務員於執行\n  職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國家\n  應負損害賠償責任。」、第 9條第 1項規定：「依第 2條第 2項請求\n  損害賠償者，以該公務員所屬機關為賠償義務機關。」依本法第 2條\n  第 2項前段規定，因公務員不法行為構成國家賠償責任之要件為：（\n  一）須公務員於執行職務行使公權力之行為；（二）須公務員有故意\n  或過失；（三）須該行為不法；（四）須侵害人民之自由或權利；（\n  五）須不法行為與損害間有因果關係。又所謂「行使公權力」，係指\n  公務員居於國家機關之地位，行使統治權作用之行為而言，並包括運\n  用命令及強制等手段干預人民自由及權利之行為，以及提供給付、服\n  務、救濟、照顧等方法，增進公共及社會成員之利益，以達成國家任\n  務之行為（本部 106年 3月27日法律字第 10603504010函參照）。是\n  當事人依本法第 2條第 2項前段規定請求國家賠償時，仍須先確定請\n  求權人請求之賠償事由，係何種職務行為不法侵害其自由或權利，再\n  以執行該職務之公務員所屬機關為賠償義務機關。另本法所稱之「賠\n  償義務機關」係指民眾請求國家賠償時，依其所主張之事實受理其請\n  求而應開啟行政程序之機關而言，該被指定或確定之機關是否就原因\n  事實所致生之損害結果，負國家賠償責任，仍應視所主張之事實是否\n  符合本法第 2條第 2項規定之要件為斷，合先敘明。\n三、次按陸海空軍軍官士官服役條例（下稱服役條例）第 3條第 7款規定\n  ：「支給機關：指退伍除役軍官、士官具退撫新制施行前服役年資者\n  ，其退除給與，以國軍退除役官兵輔導委員會（下稱輔導會）為支給\n  機關；具退撫新制施行後服役年資者，以輔導會及公務人員退休撫卹\n  基金管理委員會為支給機關。」同條例第34條第 1項規定：「支領退\n  休俸或贍養金之軍官、士官，有下列情形之一時，停止領受退休俸或\n  贍養金，至原因消滅時恢復之：…。」同條例第46條第 1項及第 3項\n  規定：「退撫新制實施前服役年資，依實施前原規定基準核發之退伍\n  金、勳獎章獎金、榮譽獎金、眷補代金及實施前參加軍人保險年資所\n  領取之退伍給付，得由臺灣銀行股份有限公司辦理優惠存款（第 1項\n  ）。…。依第 1項規定辦理優惠存款者，如有第33條第 1項但書或第\n  34條、第40條、第41條規定應停止或喪失領受退除給與情事者，其優\n  惠存款應同時停止辦理，並俟停止原因消滅時恢復（第 3項）。」又\n  陸海空軍退伍除役軍官士官退除給與及保險退伍給付優惠存款辦法（\n  下稱優惠存款辦法）第 2條第 3項規定：「本辦法所稱審定機關，指\n  國防部、國防部陸軍司令部、國防部海軍司令部及國防部空軍司令部\n  。」同辦法第16條規定：「軍官、士官有本條例應剝奪、減少、喪失\n  、停止或暫停領受退除給與情事者，軍官、士官或其遺族應主動通知\n  審定機關、輔導會、再任機關及受理優存機構，停止辦理優存。但停\n  止或暫停原因消滅後，得檢附證明文件，申請回復請領權利或繼續發\n  給（第 1項）。前項人員未依規定停止辦理優存者，由支給機關以書\n  面行政處分，命當事人於30日內繳還自應暫停、停止或喪失優存權利\n  之日起溢領或誤領之金額；屆期不繳還者，支給機關應依行政執行法\n  相關規定移送強制執行，同時副知受理優存機構（第 2項）。」國軍\n  退除役官兵輔導委員會處務規程第12條第 3款及第 8款規定：「三、\n  退除役官兵退除給付發放與所得稅扣繳及委託金融機構辦理俸金相關\n  發放作業。…。八、其他有關退除役官兵退除給付事項。」是貴會為\n  退除役官兵退除給付發放之權責機關。四、關於李○○君等 4人因支\n  領退休金優惠存款事件，請求國家賠償乙案，觀諸其等提出之訴願書\n  ，均係請求發給溯及自 109年 6月 1日起之利息損失，依其等主張可\n  知，其等係主張支給機關之行為侵害其等權利。查貴會以 109年 6月\n  18日輔給字第1090044067號函知支領一次退伍金及辦理優惠存款人員\n  ，具有服役條例第34條第 1項所定請事，依服役條例第46條第 3項規\n  定規定自 109年 6月 1日起，停止辦理優惠存款，並於該函說明三（\n  略以）：「台端如不服本處分，得依訴願法相關規定，於收受本函之\n  次日起30日內，繕具訴願書及檢附相關證件，掛號郵寄至本會，並由\n  本會函轉行政院提起訴願。」該函性質應屬行政處分。嗣貴會又以10\n  9 年11月27日輔給字第1090091222號函檢送支領退伍金再任公職人員\n  辦理優存恢復程序予前開受停止辦理優惠存款之人依附件程序辦理相\n  關事宜，並亦於該函說明四（略以）：「台端如不服本處分，得依訴\n  願法相關規定，於收受本函之次日起30內，繕具訴願書及檢附相關證\n  件，掛號郵寄至本會，並由本會函轉行政院提起訴願。」該函性質亦\n  應屬行政處分。雖貴會 110年 2月 2日輔給字第1100001765號函說明\n  五（略以）：「…惟在陸海空軍軍官士官服役條例未曾修正情形下，\n  啟動停止及恢復發放之機關均為國防部，且如何恢復優惠存款利息之\n  決定，亦基於國防部之指示…。」主張貴會均係基於國防部之指示辦\n  理停止或恢復優惠存款利息之決定，惟依行政處分之顯名主義，上開\n  等行政處分之原處分機關均為貴會，且貴會依上開說明係退除役官兵\n  退除給付發放之權責機關，是本件國家賠償事件之賠償義務機關應為\n  貴會，至於是否負國家賠償責任，則應視具體個案事實是否符合本法\n  第 2條第 2項所定要件。"}
