{"publisher":"法務部","publishNo":"法制字第 10802515790 號","publishDate":"2019-09-17","summary":"法務部就「有關從事涉及重要國家安全利益或機密業務之退離職人員應經\n審查許可期間屆滿後進入大陸地區申報辦法草案第 3  條乙案」之意見","content":"主    旨：有關「從事涉及重要國家安全利益或機密業務之退離職人員應經審查許可\n          期間屆滿後進入大陸地區申報辦法」草案第 3  條乙案，本部意見如說明\n          二，請查照。\n說    明：一、復貴部 108  年 9  月 4  日內授移字第 1080932876 號函。\n          二、本部意見如下：\n          （一）旨揭辦法草案第 3  條擬修正為：退離職人員於應經審查期間屆滿\n                後，應於進入大陸地區前及返臺後，向原服務機關申報之期間，由\n                原服務機關視其職務層級及涉及重要國家安全、利益或機密業務程\n                度核定之，「涉及重大國家安全、利益或機密事項者，其申報期間\n                得訂定至少一年以上；涉及特殊、機敏國家安全情報工作或國防事\n                項者，其申報期間得訂定至少三年以上」。經查，旨揭辦法草案係\n                依臺灣地區與大陸地區人民關係條例（下稱兩案條例）訂定，兩案\n                條例第 9  條第 4  項第 2  款規定：於國防、外交、科技、情報\n                、大陸事務或其他相關機關從事涉及國家安全、利益或機密業務之\n                人員，進入大陸地區應經申請，並經內政部會同國家安全局、法務\n                部及大陸委員會組成之審查會審查許可；同條第 8  項規定：曾任\n                第 4  項第 2  款人員從事涉及重要國家安全、利益或機密業務者\n                ，於前項應經審查會審查許可之期間屆滿後，（原）服務機關得限\n                其在進入大陸地區前及返臺後，仍應向（原）服務機關申報；另於\n                同條第 12 項就第 8  項申報對象、期間、程序及其他應遵行事項\n                之辦法，授權由內政部定之，合先敘明。\n          （二）依來函說明二，本次修正係為提供原服務機關核定應申報期間之裁\n                量空間，爰修正為「其申報期間得訂定至少一年以上」或「其申報\n                期間得訂定至少三年以上」，惟查，「至少」及「以上」有無同時\n                使用之必要？又「得」為有裁量空間之意，其主詞宜為有裁量權限\n                之機關，本次修正將「得」置於申報期間後，是否表示申報期間有\n                訂為一年以下或三年以下之可能？建請釐清。\n          （三）依兩岸條例第 9  條第 8  項規定，同條第 4  項第 2  款人員於\n                應經審查許可期間屆滿後，（原）服務機關針對其中涉及「重要」\n                國家安全、利益或機密業務者，得課予其申報義務，惟事後申報與\n                事前應經審查許可，係不同階段及程度之義務，於兩岸條例中，對\n                於事後申報期間並無下限，亦無類似第 9  條第 7  項僅能增加應\n                經許可期間之規定，則於旨揭辦法中，規定申報期間之下限為一年\n                以上或三年以上，是否在母法之立法意旨及授權範圍內？另義務期\n                間之規定，因涉及對於人民權利之限制，其上限宜予明定，旨揭辦\n                法中僅規定下限，並無上限，是否妥適？建請斟酌。\n          （四）本次修正後之草案第 3  條，係以「涉及重大國家安全、利益或機\n                密事項」或「涉及特殊、機敏國家安全情報工作或國防事項」為區\n                別標準，惟其各自之判斷標準為何？兩者之間之區別為何？與同條\n                中前句或兩岸條例第 9  條第 8  項「涉及重要國家安全、利益或\n                機密業務」之區別為何？「重要」、「重大」、「特殊」、「機敏\n                」之關係及區辨標準是否明確？能否為（原）服務機關及受規範者\n                所得預見？又依本條之 規範方式，似有「涉及重要國家安全、利\n                益或機密業務，然非涉及重大國家安全、利益或機密事項」者，則\n                其可能之情形為何？申報期間是否得訂為未滿一年？建請釐清。\n          （五）兩岸條例第 9  條第 4  項第 2  款之對象為「於國防、外交、科\n                技、情報、大陸事務或其他相關機關從事涉及國家安全、利益或機\n                密業務之人員」，同條第 8  項規定之要件為前揭人員「從事涉及\n                重要國家安全、利益或機密業務者」，故旨揭辦法草案之規範對象\n                為：於國防、外交、科技、情報、大陸事務或其他相關機關從事涉\n                及「重要」國家安全、利益或機密業務之人員。而草案第 3  條增\n                訂之裁量標準，前段為「涉及重大國家安全、利益或機密事項」，\n                除「重要」與「重大」之關係未臻明確，業如前述，「業務」與「\n                事項」之關係為何？意涵有無不同？如「涉及重要國家安全、利益\n                或機密業務」與「涉及重大國家安全、利益或機密事項」並無不同\n                ，則後者有無於本條重申之必要？且兩者用詞未盡相同，恐易生疑\n                義。至本條後段之標準為「涉及特殊、機敏國家安全情報工作或國\n                防事項者」，經與兩岸條例第 9  條第 4  項第 2  款之內容對照\n                ，是否原則上不含「外交、科技、大陸事務或其他相關機關從事涉\n                及重要國家安全、利益或機密業務之人員」？其理由為何？均建請\n                釐清並於說明欄中敘明，以資明確。\n正    本：內政部\n副    本：本部法制司"}
