{"publisher":"法務部","publishNo":"法律字第10303507320號","publishDate":"2014-06-20","summary":"奉交下關於劉○○、李○○君請求確定國家賠償之賠償義務機關乙案","content":"主旨：奉交下關於劉○○、李○○君請求確定國家賠償之賠償義務機關乙案，本部處理情形\n   及研析意見如說明二、三。請查照。\n說明：\n 一、依鈞院 103年 5月 9日院臺經議字第1030027167號行政院交議案件通知單辦理。\n 二、本部於 103年 5月21日上午邀集內政部營建署、交通部公路總局、交通部公路總局第\n   五區養護工程處、經濟部工業局、經濟部工業局官田工業區服務中心、臺南市政府、\n   臺南市政府警察局、臺南市官田區公所等機關開會研商，各機關所提意見如下：\n  （一）內政部營建署：本件請求權人之子於 102年 9月18日騎乘機車行經臺南市官田區\n     隆本里工業路外側車道時，因路面與鑄鐵蓋排水孔高差約 9公分，致劉男撞擊該\n     路面高低處，車輛打滑發生車禍，摔落車道中遭第三人駕駛之卡車撞擊，送醫不\n     治死亡。該事故發生之路段（下稱事發地點）是否屬公路法上之公路，又倘非公\n     路，則是否屬市區道路條例所稱之市區道路，再者，事發地點路段是否已由直轄\n     市政府委託其他機關代為管理，請主管機關釐清上開爭點俾便判定本件國家賠償\n     之賠償義務機關。\n  （二）交通部公路總局、交通部公路總局第五區養護工程處（詳附件 1）：\n     1.本件事故發生地點係位於臺南市官田區隆本里工業路上，非省道臺一線上，是\n      該道路之性質應非屬公路法所稱之公路，故非由本部任道路管理維護之主管機\n      關。\n     2.再者，經濟部工業局所述，本案事故地點設施由本部公路總局施作竣工亦非屬\n      實，蓋該路段均位於省道臺一線路權範圍以外之區域，應屬經濟部工業局官田\n      工業區服務中心所有之工業區外聯絡道路，是應由其負責道路之管理與維護，\n      併此敘明。\n  （三）經濟部工業局、經濟部工業局官田工業區服務中心（詳附件 2）：\n     1.本件事發地點路段，依據官田工業區工程竣工圖標示，係屬本工業區之區外道\n      路，核先陳明。\n     2.又該道路自竣工後，官田區公所即開始負責維護管理。且依據獎勵投資條例施\n      行細則第91條規定，由開發單位興建之區外道路，於完工後，產權登記為所在\n      地直轄市或縣（市）政府所有，並由開發單位交予接管維護。而本地號之路段\n      因不明原因（年代久遠已無資料可循）致未辦理交接手續與產權移轉，是目前\n      事發地點路段之土地仍登記為經濟部所有。惟實際上已於道路完工驗收後交由\n      臺南市官田區公所進行實質管理。\n  （四）臺南市政府：\n     1.本件事發地點非位於臺一線上，故該路段之道路性質非為公路而係市區道路，\n      本府無意見，惟官田工業區開發迄今，該路段土地管理機關均為經濟部，且該\n      道路均由經濟部工業局官田工業區服務中心負責維護，由其對外招標相關工業\n      路等道路修護工程可稽（詳附件 3）。\n     2.又依據獎勵投資條例施行細則第91條規定，開發單位興建之區外道路，於完工\n      後應將該道路交予直轄市或縣（市）維護，惟官田工業區服務中心未將該道路\n      交予本府維護，且該土地現仍登記為經濟部所有。\n     3.按臺南市市區道路管理自治條例第 4條規定，自治條例之主管機關為臺南市政\n      府，惟同條例第 2條規定，本市轄內之產業道路、專用公路等，不適用自治條\n      例之規定，是該些道路之主管機關非本府。又本件事發地點路段既屬官田工業\n      區聯外道路，與本條例規定之專用公路相符，故主管機關應為經濟部工業局官\n      田工業區服務中心。\n  （五）臺南市官田區公所（詳附件 4）：\n     1.本件事發地點位於官田工業區工業路之官工一號橋至臺一線間道路上，係官田\n      工業區開發時由開發單位（經濟部工業局）所設置之區外道路，依據獎勵投資\n      條例施行細則第91條規定，開發單位興建之區外道路，於完工後應將該道路交\n      予直轄市或縣（市）接管維護，惟工業區開發近40年，其土地管理機關仍為經\n      濟部，並未依前開獎勵條投資條例施行細則規定，將產權登記為臺南縣政府（\n      縣市合併前）或臺南市政府（縣市合併後），且亦未辦理相關交接維護事宜，\n      故該道路之管理機關為經濟部並無疑義。\n     2.臺南縣市合併前，本公所在不知悉該道路主管機關為經濟部之情形下，僅基於\n      道路所在地之地方機關及地方民眾要求，受理該道路之管線單位申請挖掘及收\n      取道路修復收費事宜。3.於臺南縣市合併後在清查相關道路產權事宜時，發現\n      該道路產權非臺南市政府所有，故於 102年 6月21日邀集官田工業區服務中心\n      進行會勘，於會勘結論已明確表示該道路之管理機關為經濟部，是本件應以經\n      濟部為道路管理之權責單位。三、本部研析意見：\n  （一）按國家賠償法（下稱本法）第 3條第 1項規定：「公有公共設施因設置或管理有\n     欠缺，致人民生命、身體或財產受損害者，國家應負損害賠償責任。」及第 9條\n     第 2項規定：「依第 3條第 1項請求損害賠償者，以該公共設施之設置或管理機\n     關為賠償義務機關。」同條第 4項規定：「不能依前三項確定賠償義務機關，或\n     於賠償義務機關有爭議時，得請求其上級機關確定之。... 」上開第 9條所稱「\n     管理機關」應指法律所定之管理機關或依法律代為管理之機關而言；又所稱之「\n     賠償義務機關」，係指民眾請求國家賠償時，依其所主張之事實受理其請求而應\n     開啟行政程序之機關而言，該被指定或確定之機關是否就原因事實所致生之損害\n     結果，負國家賠償責任，仍應視所主張之事實是否符合本法第 2條第 2項或第 3\n     條第 1項規定之要件為斷（本部 102年 3月 8日法律字第 10203502070號函參照\n     ）。\n  （二）次按「公路：指國道、省道、市道、縣道、區道、鄉道、專用公路及其用地範圍\n     內之各項公路有關設施。…」、「本法所稱公路主管機關：在中央為交通部；在\n     直轄市為直轄市政府；在縣（市）為縣（市）政府。」、「市區道路，指下列規\n     定而言：一、都市計畫區域內所有道路。二、直轄市及市行政區域以內，都市計\n     畫區域以外所有道路。…」、「市區道路主管機關：在中央為內政部；在直轄市\n     為直轄市政府；在縣（市）為縣（市）政府。」公路法第 2條、第 3條、市區道\n     路條例第 2條、第 4條分別定有明文。查本件事故發生地點位於臺南市官田區隆\n     本里工業路官工一號橋至臺一線間道路上，非位於省道臺一線路權範圍以內，且\n     該路段係臺南市政府都市計畫區域之範圍，依上開公路法第 2條及市區道路條例\n     第 2條規定，本件因道路性質非屬公路法所稱之公路，而係市區道路，故依市區\n     道路條例第 4條之規定，市區道路主管機關在直轄市為直轄市政府，應由臺南市\n     政府任道路管理維護機關。\n  （三）再按獎勵投資條例施行細則第91條（現已廢止）雖規定，政府或政府委託開發之\n     工業區，因配合實際需要，由開發單位興建之區外道路，於完工後，產權登記為\n     所在直轄市或縣（市）政府所有，並由開發單位交予接管維護。惟查本件事故地\n     點路段開發完成後雖因故未辦理土地交接手續與產權移轉，是目前該路段之土地\n     仍登記為經濟部所有，惟本法第 3條及第 9條所稱之公共設施，係指凡供公共或\n     公務使用，且事實上處於國家或地方自治團體管理狀態之物或設備者均屬之。又\n     公共設施之管理維護並不因尚未辦妥交接手續而受影響，亦即是否移交接管並不\n     影響管理機關之權責（本部88年10月 8日（88）法律字第039096號函參照）。是\n     以，本件臺南市政府主張事故路段於開發完成後尚未辦理土地移交接管維護手續\n     ，故仍應由土地登記機關經濟部負管理維護之責，應無理由。\n  （四）末按臺南市市區道路管理自治條例第 2條規定：「本市轄內產業道路、水防道路\n     、專用公路、中央公路主管機關管理及本市委託其他機關管理之道路，不適用本\n     自治條例。」本件臺南市政府以事發地點路段屬專用公路為由，認其非道路管理\n     機關，惟如前所述，本件事故路段係市區道路，且位於都市計畫區域範圍內，依\n     市區道路條例第 2條及第 4條規定，即應由臺南市政府擔任市區道路之主管機關\n     ，負道路維護管理之責，故本件建議由臺南市政府為受理國家賠償義務之機關，\n     又臺南市官田區公所事實上有為道路管理維護之事，故依本法施行細則第15條規\n     定，臺南政府市政府得以書面通知相關機關（臺南市官田區公所）參加協議。\n正本：行政院\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
