{"publisher":"法務部","publishNo":"法律字第11203510720號","publishDate":"2023-09-14","summary":"有關貴府函詢機關內法規審查委員會委員對於其所屬單位之法規修正案，\n是否有行政程序法第32條或相關利益迴避規定之適用一案","content":"主旨：有關貴府函詢機關內法規審查委員會委員對於其所屬單位之法規修\n   正案，是否有行政程序法第32條或相關利益迴避規定之適用一案，\n   復如說明二至四，請查照。\n說明：\n一、復行政院112年7月6日院臺規移字第1121029359號移文單移來貴府112\n  年7月4日府行法二字第1122908089號函及貴府112年8月28日府行法二\n  字第1122909142號函。\n二、按行政程序法（下稱本法）第32條規定：「公務員在行政程序中，有\n  下列各款情形之一者，應自行迴避：一、本人或其配偶、前配偶、四\n  親等內之血親或三親等內之姻親或曾有此關係者為事件之『當事人』\n  時。二、本人或其配偶、前配偶，就該事件與『當事人』有共同權利\n  人或共同義務人之關係者。三、現為或曾為該事件『當事人』之代理\n  人、輔佐人者。四、於該事件，曾為證人、鑑定人者。」上開規定係\n  因行政程序之進行應力求公正、公平，是處理行政事件之公務員有前\n  揭各款情事之一者，即有可能使行政程序發生偏頗之虞，故應自行迴\n  避，始能確保當事人之權益（本部107年7月3日法律字第10703509710\n  號函及 105年4月26日法律字第10503506610號函參照）。本法第33條\n  第1項及第5項復規定：「公務員有下列各款情形之一者，『當事人』\n  得申請迴避：一、有前條所定之情形而不自行迴避者。二、有具體事\n  實，足認其執行職務有偏頗之虞者。（第 1項）……公務員有前條所\n  定情形不自行迴避，而未經『當事人』申請迴避者，應由該公務員所\n  屬機關依職權命其迴避。（第 5項）」，又依本法第20條規定：「本\n  法所稱之『當事人』如下：一、申請人及申請之相對人。二、行政機\n  關所為行政處分之相對人。三、與行政機關締結行政契約之相對人。\n  四、行政機關實施行政指導之相對人。五、對行政機關陳情之人。六\n  、其他依本法規定參加行政程序之人。」第1款至第5款規定行政行為\n  之相對人或發動行政程序者為當事人，第 6款以依本法規定參加行政\n  程序之人為當事人（本部 102年9月14日法律字第10203510230號函參\n  照）。合先敘明。\n三、次按地方制度法第25條規定：「直轄市、縣（市）、鄉（鎮、市）得\n  就其自治事項或依法律及上級法規之授權，制定自治法規。自治法規\n  經地方立法機關通過，並由各該行政機關公布者，稱自治條例；……\n  。」，自治條例係地方自治團體就抽象事件所訂定具一般性拘束力之\n  規章，屬對於不特定多數人反覆發生規範效力之一般抽象性規範（吳\n  庚、盛子龍，行政法之理論與實用，2020年10月，增訂16版，第44頁\n  ；翁岳生，行政法（上）， 2020年7月，4版，第159頁；本部104年9\n  月 14日法律字第10403511680號函參照）。關於貴府函詢貴府人事處\n  副處長為法規審查委員會委員，於審查人事處送審之自治條例修正案\n  時，應否依前揭本法規定迴避乙節；按本法迴避規定之本質係為力求\n  公正、公平，避免使行政程序發生偏頗之虞，已如前述，相關迴避規\n  定之適用上，應有特定具體事件、當事人及可能產生偏頗之情形，而\n  本件案情為法規審查委員會審查自治條例修正，因自治條例係對於不\n  特定多數人反覆發生規範效力之一般抽象性規範，屬通案性質，則本\n  案程序中之具體「當事人」為何？貴府就具特定職務之人擔任法規審\n  查委員參與其所屬單位送審法案何以可能對當事人產生偏頗之情形為\n  何？是否有影響程序之公平、公正？均宜請貴府參考前述說明依上開\n  規定本於權責釐清審認之。如並非於具體事件中，對特定當事人有可\n  能產生偏頗之情形者，則無本法迴避規定之適用。\n四、末按本法第3條第1項規定：「行政機關為行政行為時，除法律另有規\n  定外，應依本法規定為之。」本法係就相關行政程序事項設有一般性\n  規定之普通法，惟於其他法律（包括法律具體明確授權之法規命令）\n  有特別之規定時，依特別法優於普通法原則，自應先從特別法規定，\n  如二規範間未具競合關係或特別法未規定者，仍可適用本法之相關規\n  定（本部108年11月27日法律字第10803517470號函參照），爰本案有\n  無其他相關利益迴避等規定之適用，亦請本於權責釐明，併予敘明。"}
