{"publisher":"法務部","publishNo":"法制字第 10302520190 號","publishDate":"2014-08-22","summary":"地方政府就自治條例有關罰則規定，依法制體例係先規定罰責較重，再規\n定較輕者，另行政罰部分，應逐一依職權調查事實及證據，連續處罰宜請\n修正為按次處罰，而若有剝奪或消滅資格、權利之處分之裁罰性不利處分\n規定，則逾越地方制度法第 26 條所定得處罰之其他行政罰種類範疇","content":"主    旨：有關「新竹市營建剩餘土石方及混合物處理自治條例」修正草案乙案，本\n          部意見如說明二，請  查照。\n說    明：一、復貴部 103  年 7  月 29 日內授營綜字第 1030217214 號函。\n          二、本部法制意見如下：\n          （一）罰則章整體意見：\n                1.依法制體例，罰則規定之順序，係先規定罰責較重者，再規定罰\n                  責較輕者（行政院法規委員會編印，「行政機關法制作業實務」\n                  ，2011  年 12 月，第 460  頁參照）。是本自治條例罰則章之\n                  規定，建請依前述體例重新調整。\n                2.依法制用字、用語，在一定期間內必須行為者，使用「屆期」，\n                  不用「逾期」（行政院法規委員會編印，「行政機關法制作業實\n                  務」，2011  年 12 月，第 375  頁至第 376  頁參照），本自\n                  治條例罰則章第 33 條至第 37 條規定之「逾期」一詞，建請修\n                  正為「屆期」。\n                3.行政罰係對於過去違反行政法上義務所為之裁罰性不利處分，有\n                  關罰則章條文「連續處罰」之規定，主管機關對行為人究有無違\n                  反行政法上義務，依證據主義，應逐一依職權調查事實及證據，\n                  即須有違法事證，始得作為裁罰之基礎，而非不必逐次查驗或蒐\n                  證，即得連續予以處罰，是有關罰則章第 33 條至第 37 條「連\n                  續處罰」之規定，建請修正為「按次處罰」。\n                4.按「應有行政法上義務之明文規定，始得明定違反該義務之處罰\n                  。」（行政機關因應行政罰法施行應注意之法制事項第 2  點參\n                  照）本自治條例第 10 條規定承包商就運送憑證及處理紀錄表後\n                  續辦理事項甚多（如定期送工程主辦機關備查、每月底製作統計\n                  月報表、向營建土石方資訊服務中心申報等），則自治條例第\n                  34  條規定違反第 10 條規定者，處以罰鍰，究係指違反第 10\n                  條何種義務規定？其他例如本自治條例第 33 條、第 34 條及第\n                  36  條分別規定違反第 11 條、第 18 條及第 31 條第 1  項等\n                  規定，處以罰鍰，亦有類此違反義務規定不明情形，建請併予釐\n                  清。\n          （二）罰則章個別條文意見：\n                1.自治條例第 31 條：本條第 2  項規定「本府得隨時實地查核，\n                  如發現所報資料不實者，依第三十七條之規定處罰」，惟本條第\n                  2 項查核之客體似不明確，建請定明，並請明定行為人行政法上\n                  之義務及刪除「依第三十七條之規定處罰」等文字，以符法制體\n                  例。\n                2.自治條例第 33 條及第 34 條：\n               （1）處罰之對象應予釐清，建請重新檢視並釐清處罰對象：\n                  甲、行政罰法第 3  條規定「本法所稱行為人，係指實施違反行\n                      政法上義務行為之自然人、法人、設有代表人或管理人之非\n                      法人團體、中央或地方機關或其他組織。」行政機關因應行\n                      政罰法施行應注意之法制事項第 3  點規定「本法第三條係\n                      就本法之『行為人』為定義性規定，各機關就主管之法律或\n                      自治條例訂定行政罰時，應先釐清各該規定之義務主體及處\n                      罰客體，以確定其『行為人』之範圍。」\n                  乙、以本自治條例第 33 條就違反第 11 條及第 20 條定有處罰\n                      為例，本自治條例第 11 條及第 20 條規定之義務主體分別\n                      為「承包商」及「廠商」，惟第 33 條之處罰客體為「承包\n                      廠商或承造人或起造人」，義務主體及處罰客體似不盡相同\n                      ，第 34 條亦有類此情形，建請併予釐清定明。\n               （2）依地方制度法第 26 條第 3  項規定，自治條例規定其他行政\n                    罰之種類限於勒令停工、停止營業、吊扣執照或其他一定期限\n                    內限制或禁止為一定行為之不利處分，查本自治條例第 33 條\n                    及第 34 條規定之「勒令停工」，並未規定一定之期限，建請\n                    定明，以符地方制度法規定。\n               （3）又本自治條例第 33 條所定「並依相關規定移送處分」，究何\n                    所指？似不符處罰明確性原則，建請釐清。\n                3.自治條例第 35 條至第 37 條：\n               （1）按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所\n                    為之裁罰性不利處分；又按地方制度法第 26 條第 2  項本文\n                    規定之「其他種類之行政罰」，依同法第 26 條第 3  項規定\n                    限於「勒令停工、停止營業、吊扣執照或其他一定期限內限制\n                    或禁止為一定行為之不利處分」，至於行政處分之撤銷係指對\n                    違法處分使其效力歸於消滅，廢止則係對合法處分而言，合先\n                    敘明。\n               （2）查本自治條例第 35 條至第 37 條規定之「逕予撤銷設置許可\n                    」，似係對於合法之行政處分所為，應非「撤銷」；又其性質\n                    究屬行政管制措施？抑或屬裁罰性之不利處分？宜先請釐清；\n                    如係行政罰法第 2  條第 2  款所定「剝奪或消滅資格、權利\n                    之處分」之裁罰性不利處分，即逾越前揭地方制度法第 26 條\n                    第 2  項及第 3  項所定得處罰之其他行政罰種類範疇。\n               （3）另本自治條例第 35 條至第 37 條規定之「勒令暫停營運」，\n                    並未規定一定之期限，建請明定，以符上開地方制度法第 26\n                    條第 3  項之規定。\n正    本：內政部\n副    本：本部法制司"}
