{"publisher":"法務部","publishNo":"法律字第11203500120號","publishDate":"2023-03-28","summary":"有關貴會函送中華民國信託業商業同業公會「建構我國家族信託發展法制\n及稅制環境之相關研究」報告及建議事項一案","content":"主旨：有關貴會函送中華民國信託業商業同業公會「建構我國家族信託發\n   展法制及稅制環境之相關研究」報告及建議事項一案，復如說明二\n   ，請查照。\n說明：\n一、復貴會111年3月31日金管銀票字第11002356501號書函。\n二、關於旨揭建議事項，前經本部於112年3月16日召開研商「家族信託相\n  關議題」會議，經參考與會之民法及信託法學者專家意見，本部意見\n  如下：\n  （一）委託人地位繼承\n     關於信託法（下稱本法）賦予委託人之權利，於委託人死亡後\n     ，得否由其繼承人行使一節，查諸立法當時資料，係以各該規\n     定是否為委託人之固有權利為斷。倘係委託人之固有權利，而\n     非來自信託財產或保護受益人為目的之權能者，例如本法第63\n     條及第65條，則明定「委託人之繼承人」亦有此權利；反之，\n     若該規定是來自於信託財產或保護受益人為目的之權能者，例\n     如本法第12條、第15條、第16條、第23條、第24條、第32條、\n     第36條等，則不予規定「委託人之繼承人」等文字，以避免因\n     繼承人人數眾多，意見不一致，而產生複雜之法律問題，且在\n     遺囑信託之情形，繼承人與受益人更處於利益相反之立場，似\n     難期待其適當而公平地行使監督或監護之權能（本部編，法務\n     部信託法研究制訂資料彙編（二），1994年4月，第569頁至第\n     572頁（葉賽鶯委員意見）參照）。\n  （二）連續受益人\n     1.按信託者，謂委託人將財產權移轉或為其他處分，使受託人\n      依信託本旨，為受益人之利益或為特定之目的，管理或處分\n      信託財產之關係（本法第 1條規定參照）。信託既為法律行\n      為之一種，基於私法自治、契約自由原則，自以得附條件為\n      原則，例如於信託契約中約定，以信託財產及其孳息供給受\n      益人教育費及生活費，至其大學畢業為止等是。\n     2.次按信託法所稱之受益人，係指依信託關係而有權享受利益\n      之人，因此以具有權利能力為已足，不以具備完全行為能力\n      為必要。私益信託既係為受益人之利益，管理或處分信託財\n      產之法律關係，自須以受託人存在且特定為必要；惟受益人\n      不以信託行為成立時存在或特定為必要，但須可得確定（信\n      託法第 1條規定立法理由參照）。至於在信託關係中，得否\n      為連續受益人之安排，仍須視個案具體內容而定，倘依信託\n      約款所定方式，可得確定其受益人，而於信託利益分配時確\n      係存在者，尚非法所不許；惟若信託約款所定方式，過於概\n      括或因而導致信託存續期間形同不定期，則恐有無效之疑慮\n      （王志誠著，信託法，2020年 2月第八版，第177頁至第179\n      頁及第 315頁；陳春山著，信託及信託業法專論–理論與實\n      務，1989年2月增修訂3版，第54頁）。\n     3.準此，於信託契約中為連續受益人之安排，在現行法律體系\n      下，尚無窒礙，應無特別立法承認之必要；惟仍應有特留分\n      、追加計算夫妻剩餘財產分配（民法第 1030條之3）之適用\n      ，至屬當然。\n  （三）特定目的信託\n     按本法第 1條所稱「特定目的」，係指委託人自己或第三人以\n     外而可得確定，且為可能、適法之目的，如以醫學研究、傳染\n     病之消滅、自然景觀之存續或養護為目的是（立法理由參照）\n     。目前學理上對於現行本法是否承認既無受益人存在，亦非以\n     公益為目的，而為特定目的而存在之信託關係（學理稱為「特\n     定目的信託」或「目的信託」），容有不同看法。有認為本法\n     第 1條既將「受益人」與「特定目的」並列，認本法已承認「\n     特定目的信託」（葉賽鶯著，信託法專論，2013年5月，第349\n     頁參照）；亦有認為特定目的信託並非公益信託，委託人又不\n     能強制受託人履行義務，而仰賴受託人之信用，與一般私益信\n     託不同，是否為有效之信託，不無疑問（楊崇森著，信託法原\n     理及實務，2010年10月初版，第136頁參照）。上開本法第1條\n     規定，文義上並無排除特定目的信託存在之可能，惟特定目的\n     信託於欠缺受益人、信託期間、稅制及洗錢防制等面向，均須\n     有配套措施，是以尚須相關法制面之配合，始能完善特定目的\n     信託（本部委託國立臺灣大學之「特定目的信託相關問題研究\n     」委託研究案成果報告書，2021年11月，第154至155頁參照）\n     。關於信託公會建議於信託法中就特定目的信託之成立要件、\n     信託期間、委託人權限、信託管理人之指定等事項新增明文規\n     範等，因所涉層面甚廣，尚待相關法制面之配合，不宜透過解\n     釋為之，本部將納入下一階段信託法之研修議題。"}
