{"publisher":"法務部","publishNo":"法律字第10703515980號","publishDate":"2018-10-19","summary":"國防部為加強營區緝毒，建議將申請入營洽（商）公人員名冊提供貴署輸入全國毒品資料庫\n，據以掌握情資，打擊毒品犯罪，並將查核結果提供該部，是否符合個人資料保護法","content":"主旨：有關國防部為加強營區緝毒，建議將申請入營洽（商）公人員名冊提供貴署輸入全國\n   毒品資料庫，據以掌握情資，打擊毒品犯罪，並將查核結果提供該部，是否符合個人\n   資料保護法乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴署 107年 8月29日檢文允字第 10710016250號函。\n 二、按個人資料保護法（下稱個資法）第 6條：「有關病歷、醫療、基因、性生活、健康\n   檢查及犯罪前科之個人資料，不得蒐集、處理或利用。但有下列情形之一者，不在此\n   限：一、法律明文規定。…」、第15條規定：「公務機關對個人資料之蒐集或處理，\n   除第 6條第1 項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法\n   定職務必要範圍內。…」、第16條規定：「公務機關對個人資料之利用，除第 6條第\n    1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符。\n   但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二、為維護國家\n   安全或增進公共利益所必要。…」本件國防部擬透過全國毒品資料庫查核入營洽（商\n   ）公人員（下稱訪營人員）是否為毒品高危險人口，倘涉及個資法第 6條所定特種個\n   人資料者（例如犯罪前科），其蒐集、處理或利用，應符合個資法第 6條規定；如僅\n   涉及一般個人資料者，其蒐集、處理或利用，則應分別符合個資法第15條、第16條規\n   定。\n 三、關於本案是否符合個資法相關規定，分述如下：\n  （一）就國防部請求貴署提供者，涉及特種個人資料而言：\n     依國防部組織法第 2條規定：「本部掌理下列事項：一、國防政策之規劃、建議\n     及執行。二、國防及軍事戰略之規劃、核議及執行。三、軍隊之建立及發展。…\n     」查貴署來函說明二略以：「…然對於定期或不定期進入營區從事業務之民眾背\n     景（例如是否為毒品人口）等資訊掌握不佳，該專案期間經由全國毒品資料庫協\n     助查核，發現軍方對一般民眾無相對之查核機制，間接造成民眾在營區內施用毒\n     品、將毒品攜入營區或為與毒品有高交集之危險對象等情形，對國防安全有相當\n     影響。」是以，國防部倘係透過貴署提供訪營人員之特種個人資料，藉以實施門\n     禁管制，維護國防安全，應可認符合個資法第 6條第 1項第 2款「公務機關執行\n     法定職務」。\n     另貴署提供上開特種個人資料予國防部，應可認符合個資法第6 條第 1項第 5款\n     「為協助公務機關執行法定職務」，惟均應有事前或事後之適當安全維護措施。\n  （二）就國防部請求貴署提供者，涉及一般個人資料而言：\n     承如上述，國防部基於國防安全之特定目的（代號 100），蒐集訪營人員之個人\n     資料，藉以實施門禁管制，應可認符合個資法第15條第 1款「執行法定職務」。\n     另貴署之全國毒品資料庫原係為預防毒品犯罪之特定目的（代號 025）所建置，\n     故貴署將訪營人員之查核結果提供予國防部，係屬特定目的外之利用，惟有助於\n     國防部實施入營管制，以維護國防安全，應可認符合個資法第16條但書第 2款「\n     為維護國家安全或增進公共利益」所定情形。\n  （三）末按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益\n     ，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具\n     有正當合理之關連。」故公務機關蒐集、處理或利用個人資料，應於執行法定職\n     務「必要範圍內」為之，不得逾越特定目的之「必要範圍」，並應符合行政程序\n     法第 7條比例原則之要求，亦即行政行為採取之方法應有助於目的之達成（適當\n     性），並應選擇對人民權益損害最少（必要性或侵害最小性），且造成之損害不\n     得與欲達成目的之利益顯失均衡（衡量性或狹義比例原則）（本部 106年10月 6\n     日法律字第 10603513040號函及 102年 4月 3日法律字第10203502520 號函意旨\n     參照）。本件依來文說明二所述可知國防部請貴署提供全國毒品資料庫之查核結\n     果，係為加強對訪營人員之查核機制，以維護國防安全之目的，惟提供查核結果\n     之時點究係訪營人員入營前或入營後？倘為入營前，則是否別無其他更有效或侵\n     害較小之手段（例如：加強入營安檢）；倘為入營後，則該查核行為是否有助於\n     門禁管制？又本案蒐集之範圍（全部訪營人員或特定可疑人員）及時間（來函說\n     明三所述之專案係指特定事件或一定時間）為何，亦有未明，宜建請國防部補充\n     說明。"}
