{"publisher":"法務部","publishNo":"法律字第11103511300號","publishDate":"2022-10-05","summary":"有關貴會所詢行政罰法第 27條第2項規定起算裁處權時效等疑義乙案","content":"主旨：有關貴會所詢行政罰法第 27條第2項規定起算裁處權時效等疑義乙\n   案，復如說明二至四，請查照。\n說明：\n一、復貴會111年9月30日公競字第1111461218號、同年月14日公競字第11\n  11461145號及111年8月22日公競字第1111461045號書函。\n二、按行政罰法（下稱本法）第27條第1項及第2項規定：「行政罰之裁處\n  權，因3年期間之經過而消滅（第1項）。前項期間，自違反行政法上\n  義務之行為終了時起算。但行為之結果發生在後者，自該結果發生時\n  起算（第 2項）。」是以，行政罰之裁處權時效，原則上自違反行政\n  法上義務之行為終了時起算 3年。上開「違反行政法上義務之行為終\n  了時」或「結果發生時」如何認定，應視違反行政法上義務之行為為\n  何而定；惟所謂「結果發生時」，乃指法定處罰要件之結果發生時而\n  言，不包含法定處罰要件以外之結果發生在內，故如法規不以發生某\n  種結果為處罰要件時，縱實際上發生結果，其裁處權時效之起算日仍\n  以行為終了時為準（林錫堯著，行政罰法， 2012年11月，二版第1刷\n  ，第 119頁；最高行政法院103年度判字第598號及103年度判字第616\n  號判決參照）。\n三、次按公平交易法（下稱公平法）第 21條第1項規定：「事業不得在商\n  品或廣告上，或以其他使用公眾得知之方法，對於商品相關而足以影\n  響交易決定之事項，為虛偽不實或引人錯誤之表示或表徵。」其立法\n  目的，係要求事業對其所銷售之商品或服務，於廣告及其他公眾可知\n  悉之方法中，應為真實之表示，以確保市場公平競爭之秩序及市場效\n  能，不因不實宣傳內容而受損害，其所非難者，乃事業對其商品（服\n  務）利用虛偽不實或引人錯誤之廣告及其他使公眾得知之方法，以爭\n  取交易機會之不正競爭手段；復依「公平交易委員會對不動產廣告案\n  件之處理原則」第3點第8款、第9款及第4點規定略以，不動產廣告為\n  對建築物外在環境、視野、景觀之表示與事實不符，或其共有部分之\n  格局配置與廣告不符者，即為虛偽不實或引人錯情形之表示或表徵；\n  且就預售屋廣告是否虛偽不實或引人錯誤，應以廣告主使用廣告時之\n  客觀狀況予以判斷，倘廣告主使用廣告時已預知或可得知其日後給付\n  之內容無法與廣告相符，則其廣告有虛偽不實或引人錯誤。本案之不\n  實廣告裁處權時效應如何計算，應先釐明公平交易法第 21條第1項規\n  定有無以一定客觀結果之發生為要件？又行為人究竟於何時合致構成\n  要件？又是否有因廣告媒介之不同（如刊登於電視廣告、報章雜誌、\n  網際網路、廣告宣傳品等），而影響行為終了時點？此因涉及公平交\n  易法第 21條第1項規定要件之解釋及個案事實之判斷，爰請貴會釐明\n  並參諸上開說明，本於權責予以審認。\n四、另預售屋之購屋人與建商訂定對動產買賣契約時，既無成品可供實際\n  之檢視，其決定是否購屋，自當信賴廣告上所載；出賣人將廣告平面\n  圖放置於售屋現場供人取閱，出賣人之使用人並依據該平面向買受人\n  解說，表示買賣房屋之空間，格局按平面圖所示，足認定該平面圖所\n  示房屋之空間、隔局等項，確已成為買賣雙方合致之意思表示，該平\n  面圖自屬契約之一部分；縱預售屋定型化契約書有出賣人得變更設計\n  之約定，惟不得違反買受人之合理期待，自不容出賣人於締約後再予\n  片面變更（最高法院89年度台上字第746號、92年度台上第906號判決\n  及詹森林著，消費者保護法與預售屋買賣定型化契約，臺大法學論叢\n  ，第 27卷第4期，第12頁第13頁）；又建造上起造人之公法上法律地\n  位，係業經主管機關許可為建築行為，並負建築法上義務及責任；建\n  造執照之法律關係，係存在於主管機關與起造人之間，其雖不具有一\n  身專屬性，而有變動之可能，惟起造人之變更仍應依建築法第55條第\n  1項第1款規定申報主管機關備案（最高行政法院106年度判字第212號\n  判決及臺北高等行政法院 104年訴字第1825號判決參照）。爰本件倘\n  就媒體報導宣稱「 1、2期社區中間另保留約600坪中庭花園」及文宣\n  標示「第 1期及第2期社區之間至少保留30米棟距」，認屬A建設公司\n  之廣告並納入契約內容之一部，基於債權債務關係之相對性，其契約\n  內容之拘束力應僅存在於A建設公司與第1期建案房屋之買受人間，尚\n  不及於他人。至 A建設公司將第2期土地轉售予B建設公司，並辦理建\n  照之起造人變更為 B建設公司，B建設公司僅係承繼A建設公司關於起\n  造人公法上法律地位，並未承擔A建設公司與第1期建案房屋買受人間\n  之契約關係，自不承擔A建設公司廣告內容之義務。至A建設公司是否\n  應就其廣告內容承擔法律責任，仍須視是否符合公平交易法第21條第\n  1項規定要件而定。"}
