{"publisher":"法務部","publishNo":"法制字第 10902520250 號","publishDate":"2020-12-14","summary":"法務部就有關「威權統治時期國家不法行為被害者權利回復條例草案」1\n案之意見","content":"主    旨：有關「威權統治時期國家不法行為被害者權利回復條例草案」1 案，本部\n          意見如說明二，請查照。\n說    明：一、復貴會 109  年 11 月 19 日促轉三字第 1095300272 號函。\n          二、本部意見如下：\n          （一）草案第 3  條：本條第 2  款規定「促進轉型正義條例（下稱促轉\n                條例）」，惟經查法制上鮮有此種體例，建請刪除「（下稱促轉條\n                例）」，並將草案第 4  條第 1  項、第 9  條及第 18 條之「促\n                轉條例」修正為「促進轉型正義條例」。\n          （二）草案第 5  條：本條第 1  項第 4  款「於第 2  款、第 3  款期\n                間」，建請修正為「於前二款期間」。\n          （三）草案第 7  條：本條申請、認定程序、裁量標準及發放事宜等，是\n                否授權由主管機關另定「辦法」，如為肯定，建請定明。又「標準\n                」為中央法規標準法第 3  條所定命令之名稱，爰建請將「裁量標\n                準」修正為「裁量基準」，以避免誤解為主管機關須就裁量事項另\n                訂命令。\n          （四）草案第 8  條：本條僅明文就請領之「權利」禁止作為扣押、讓與\n                或供擔保之標的，倘請求權人行使權利後，將已領取之「賠償金」\n                存入銀行，依現行司法實務見解，因權利已行使而不存在，似尚難\n                認定賠償金不得執行（臺灣高等法院 93 年座談會民事執行類提案\n                第 37 號決議參照），未來實務上恐生執行該「賠償金」是否與本\n                條例立法意旨有違之爭議，建請釐清。\n          （五）草案第 11 條及第 12 條：\n                1.按民法物權善意取得制度之設計，係基於「不動產登記」或「動\n                  產占有」之公示外觀，第三人倘善意信賴不動產登記或動產占有\n                  之公示力，而與該不動產登記名義人或動產占有人交易者，為保\n                  護交易安全，縱使該登記名義人或占有人無處分權，法律均應一\n                  律加以保護（民法第 759  條之 1  及第 948  條規定參照），\n                  故民法善意取得相關規定所稱之「善意第三人」，係指該第三人\n                  信賴該不動產之不實物權登記，或信賴無讓與權利之占有人對於\n                  動產之占有外觀。\n                2.本草案第 11 條及第 12 條之「善意第三人」或「非善意第三人\n                  」之概念與民法之善意取得是否一致？抑或另有特別含意？似有\n                  未明，以下問題建請釐清：\n               （1）草案第 11 條及第 12 條是規範「沒收財產之權利回復」，則\n                    沒收財產之所有權如已由國家或管理機關取得，縱依促進轉型\n                    正義條例第 6  條第 3  項規定視為「撤銷沒收」之宣告，參\n                    酌草案第 10 條立法理由提及「而在沒收之宣告已視為撤銷之\n                    情況下，亦合乎民法不當得利返還的基本法理」，似僅生取得\n                    所有權之原因（沒收）失效而有不當得利返還之問題，並非導\n                    致國家或管理機關之所有權當然溯及消滅，從而，如國家或管\n                    理機關於取得沒收財產所有權後再移轉予第三人，國家或管理\n                    機關應為有權處分，似無善意取得之問題，則草案第 11 條第\n                    3 項所稱「財產於沒收後讓與善意第三人」所指情形為何？是\n                    否與民法之概念不同？\n               （2）草案第 12 條第 1  項所定原財產因第三人主張善意取得權利\n                    而涉訟，立法理由並敘明係涉及「行政爭訟」，指涉情形究竟\n                    為何？是否為國家或管理機關向第三人請求返還財產而涉訟之\n                    情形？此種涉訟情形是否為行政爭訟？抑或係主管機關以行政\n                    處分命第三人返還財產之情形？然本草案有無賦予主管機關作\n                    成此一行政處分之權限？\n               （3）如非善意第三人，自無民法善意取得規定之適用，則草案第\n                    12  條第 2  項所謂「非善意第三人取得並所有之財產」究何\n                    所指？\n          （六）草案第 20 條：本條第 2  項規定之「二二八件補償條例」應為「\n                二二八事件處理及補償條例」之誤繕，建請修正。又「（以下簡稱\n                二二八條例」」部分建請刪除，並將本條第 3  項及第 26 條之「\n                二二八條例」修正為「二二八事件處理及補償條例」。\n          （七）草案第 23 條：草案第 5  條及第 15 條分別為賠償範圍及被沒收\n                動產之價值計算標準之規定，本條第 3  項「『第 5  條』賠償之\n                決定作成後」及第 4  項「返還財產應於『第 15 條』決定作成後\n                3 個月內」、「替代賠償應於『第 15 條』決定作成後 3  年內」\n                所指為何？語意不明，是否條文引用有誤？建請釐清後定明。\n正    本：促進轉型正義委員會\n副    本：法務部行政執行署、本部法律事務司、本部法制司"}
