{"publisher":"法務部","publishNo":"法律字第10603506280號","publishDate":"2017-05-05","summary":"關於所詢「朱潤德教育公益信託」契約書第 8條 8.1、第14條及「 30Trust魏氏兄弟教育公\n益信託」契約書第17條第 4款第 1目所定之受託人、信託監察人權限，是否符合信託法規定\n事","content":"主旨：關於貴部所詢「朱潤德教育公益信託」契約書第 8條 8.1、第14條及「 30Trust魏氏\n   兄弟教育公益信託」契約書第17條第 4款第 1目所定之受託人、信託監察人權限，是\n   否符合信託法規定事，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 106年 2月15日臺教社（三）字第1060020919號及同年 3月20日臺教社（三）\n   字第1060037288號函。\n 二、旨案所詢有關受託人及信託監察人權限部分：\n  （一）按信託法第 1條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使受\n     託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係\n     。」是信託必有財產權之移轉於受託人，使受託人以財產權利人之名義管理信託\n     財產，並於信託關係存續中，就該信託財產對外為唯一有權管理及處分權人，倘\n     受託人並無管理或處分權限而僅為信託財產之形式上所有權人者，即屬於消極信\n     託，尚非信託法上所稱之信託（本部 106年 1月23日法律字第 10503518000號函\n     參照）。\n  （二）次按信託法第75條規定：「公益信託應置信託監察人。」所謂信託監察人，係指\n     於受益人不特定，尚未存在或其他「為保護受益人之利益」而有必要時，依選任\n     或依信託行為所定，代受益人行使其權利之具有權利能力及行為能力之自然人及\n     法人（信託法第52條及其立法理由一、第53條參照）。是信託監察人得以自己名\n     義，為受益人為有關信託之訴訟上或訴訟外行為（本法第52條第 2項規定參照）\n     ，例如受託人違反信託本旨處分信託財產時，信託監察人得依信託法第18條及第\n     23條規定，聲請法院撤銷其處分，並得請求受託人填補損害或減免其報酬。故信\n     託行為中，如約定由信託監察人擔任指示受託人管理處分信託財產之指示權人，\n     因信託監察人同時兼具兩種身分，職務上恐有利害衝突，將難以充分發揮信託監\n     察人之設置目的。\n  （三）本件來函所附「朱潤德教育公益信託」契約書，例如：\n     第 8條信託財產之管理及運用： 8.1「受託人對信託財產 ...不具運用決定權。\n     」 8.2「信託監察人同意受託人得為下列行為 ...」 8.3「信託財產運用方法..\n     .8.3.1金錢...B、逾前目金額之部分：悉依信託監察人之書面指示運用於銀行定\n     期存款。 8.3.2股票...A、管理運用 ...得經信託監察人事前書面同意後，處分\n     信託本金之股票部分。 B、股權行使 ...受託人應依信託監察人決議，並以書面\n     指示授權予信託監察人指定之人出席股東會行使表決權。」第14條信託監察人之\n     任務：14.1「下列事項受託人應向信託監察人報告，並經其決議同意或承認。如\n     受託人違反 ...信託監察人應拒絕同意或承認： A、有關第 8條之信託財產之管\n     理及運用 ...」14.3「信託監察人就下列事項進行審查、作成決議，並以書面指\n     示受託人辦理： A、審查 ...受益對象，並決議捐贈之金額多寡。 B、為達成本\n     信託目的 ...之營運措施。 C、審查並檢討以往信託財產捐贈對象 ...」；\n     另「 30Trust魏氏兄弟教育公益信託」契約書：第 9條信託財產管理、處分方法\n     ：「本公益信託之信託財產 ...其具體規範如下：一、 ...受託人對信託財產不\n     具有運用決定權。 ...三、 ...信託財產之動支 ...需經信託監察人同意 ...四\n     、受託人應依 ...信託監察人書面指示 ...管理運用信託財產：..」第17條信託\n     監察人之選定、責任、職權及報酬：「四、本公益信託監察人之職權如下：...2\n     、本契約第 9條信託財產之管理及處分之同意權。」，上開約定使受託人對信託\n     財產之「管理及運用」應經信託監察人指示、同意或承認，是否逾越信託監察人\n     之職權？執行上會否發生信託財產之實際管理或處分權人並非受託人，而屬消極\n     信託？請貴部本於權責依法審認之。\n 三、另按信託法第69條規定：「稱公益信託者，謂以慈善、文化、學術、技藝、宗教、祭\n   祀或其他以公共利益為目的之信託。」是設立公益信託須以公共利益為目的，又公益\n   信託財產之管理、處分及運用應係為實現該公益信託設立目的而為之，非以投資為其\n   目的（本部104 年11月17日法律字第 10403514750號函意旨參照）。是旨揭二份公益\n   信託契約，其信託財產之管理、處分及運用，是否係為實現該公益信託之設立目的？\n   併請貴部本於職權依法審認。\n正本：教育部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
