{"publisher":"法務部","publishNo":"法律字第10803516610號","publishDate":"2019-11-12","summary":"有關人口販運防制法、兒童及少年性剝削防制條例法規罰則競合案","content":"主旨：有關人口販運防制法、兒童及少年性剝削防制條例法規罰則競合案，復如說明二至五\n   ，請查照參考。\n說明：\n 一、復貴部 108年10月29日衛部護字第1080135735號函。\n 二、按行政罰法第24條第 1項規定：「一行為違反數個行政法上義務規定而應處罰鍰者，\n   依法定罰鍰額最高之規定裁處。但裁處之額度，不得低於各該規定之罰鍰最低額。」\n   此即所謂一行為不二罰原則。惟一行為違反二以上行政法上義務規定，須進一步判斷\n   有無法規競合之問題，包括特別關係、補充關係與吸收關係，如該二以上規定之間存\n   有特別法與普通法關係者，於此情形，特別規定之構成要件必涵蓋普通規定之構成要\n   件，從而，除法律別有規定外，應依特別法優先於普通法適用之原則，優先適用該特\n   別規定，而不再適用行政罰法第24條之一行為不二罰原則（本部 107年 9月10日法律\n   字第10703513520 號函及本部94年 8月 4日行政罰法諮詢小組第 2次會議紀錄結論參\n   照）。\n 三、次按中央法規標準法第16條規定：「法規對於其他法規所規定之同一事項而為特別之\n   規定者，應優先適用之，其他法規修正後，仍應優先適用。」此即「特別法優於普通\n   法」適用原則。而法律之所以有普通法與特別法之分，乃有二種以上之法律同時存在\n   ，對於同一事件，均有所規定，而其規定不相同者屬之。因此普通法與特別法僅為對\n   立之稱謂，屬於相對性，而非絕對性，同一法律對某種法律原為特別法，而因變更其\n   地位時，對某種法律則為普通法，例如公司法、票據法對民法而言，固為特別法，但\n   對證券交易法而言則為普通法。其認定標準，如同一事件規定之性質為一般性者，為\n   普通法，性質較為特殊者，為特別法；就同一事件規定之事項，較為粗疏簡陋者為普\n   通法，規定較為詳細者，為特別法；就同一事件之規定，範圍廣泛而性質較單純為普\n   通法，規定較狹小而複雜詳細者為特別法（本部 102年 3月19日法律字第 102000423\n   50號函參照）。\n 四、查兒童及少年性剝削防制條例（以下簡稱兒少性剝削條例）第14條第 1項規定：「宣\n   傳品、出版品、廣播、電視、網際網路或其他媒體不得報導或記載有被害人之姓名或\n   其他足以識別身分之資訊。」第48條規定：「廣播、電視事業違反第14條第 1項規定\n   者，由目的事業主管機關處新臺幣 3萬元以上30萬元以下罰鍰，並命其限期改正；屆\n   期未改正者，得按次處罰（第 1項）。前項以外之宣傳品、出版品、網際網路或其他\n   媒體之負責人違反第14條第 1項規定者，由目的事業主管機關處新臺幣 3萬元以上30\n   萬元以下罰鍰，並得沒入第14條第 1項規定之物品、命其限期移除內容、下架或其他\n   必要之處置；屆期不履行者，得按次處罰至履行為止（第 2項）。宣傳品、出版品、\n   網際網路或其他媒體無負責人或負責人對行為人之行為不具監督關係者，第 2項所定\n   之罰鍰，處罰行為人（第 3項）。」人口販運防制法（以下簡稱人口販運法）第22條\n   規定：「廣告物、出版品、廣播、電視、電子訊號、網際網路或其他媒體，不得報導\n   或記載人口販運被害人之姓名或其他足資識別被害人身分之資訊。但有下列情形之一\n   者，不在此限：一、經有行為能力之被害人同意。二、犯罪偵查機關依法認為有必要\n   （第 1項）。前項但書規定，於人口販運被害人為兒童及少年者，不適用之（第 2項\n   ）。」第38條規定：「違反第22條規定者，由各該目的事業主管機關處新臺幣 6萬元\n   以上60萬元以下罰鍰，並得沒入該條所定物品或採行其他必要之處置；其經命限期改\n   正，屆期不改正者，得按次處罰之。但被害人死亡，經目的事業主管機關權衡社會公\n   益，認有報導必要者，不在此限。」兒少性剝削條例與人口販運法均有規範媒體違法\n   侵害兒少身分隱私之行為及處罰規定，就二法所規範未滿18歲之人之競合情形，前者\n   所規範對象僅限於未滿18歲之兒少，而後者則包括成年人，揆諸前述特別法優先於普\n   通法原則，兒少性剝削條例應屬特別法而優先於人口販運法規定為適用（兒少性剝削\n   條例第52條立法理由亦認該條例屬特別法），惟依兒少性剝削條例第52條第 1項規定\n   ：「違反本條例之行為，其他法律有較重處罰之規定者，從其規定。」由於兒少性剝\n   削條例第48條之罰鍰額度為新臺幣（下同）3 萬至30萬元以下，較人口販運法第38條\n   罰鍰額度 6萬元以上60萬元以下為低，依上開規定，似應適用人口販運法規定。\n 五、至於有關政府機關不得揭露被害人個人身分資訊部分，雖於兒少性剝削條例第14條第\n    2項及人口販運法第21條第 2項均有規定，惟均無罰則規定，故無來函所詢裁處權競\n   合之問題，併予敘明。"}
