{"publisher":"法務部","publishNo":"法制字第 10302509360 號","publishDate":"2014-04-09","summary":"監視系統錄得影像資料，如能辨識該車輛所有權人或使用人，就該資料利\n用應符合個人資料保護法第 16 條規定，地方自治團體如訂定自治規則有\n關「利用」該等資料之規定，如係指蒐集目的以外之利用，則該規定不符\n前開法律第 16 條第 1  款所稱「法律明文規定」","content":"主    旨：有關苗栗縣政府修正「苗栗縣政府監視系統設置管理辦法」第 8  條、第\n          15  條條文乙案，本部意見如說明二，請  查照。\n說    明：一、復貴部 103  年 3  月 5  日內授警字第 1030106530 號函。\n          二、本部意見如下：\n          （一）修正條文第 8  條：本部無法制意見。\n          （二）修正條文第 15 條：\n                1.第 2  項：監視系統錄得之影像資料，倘因含有車號、經過時間\n                  、經過地點等，且技術上得透過其他資料比對而辨識該車輛所有\n                  權人或使用人，即屬個資法所定「得以間接方式識別」之個人資\n                  料，則就該錄影資料之利用應符合個資法第 16 條之規定（本部\n                  103 年 2  月 24 日法律字第 10300511510  號函釋參照）。而\n                  依個資法第 16 條第 1  款規定，公務機關對個人資料之利用，\n                  應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符，\n                  如欲做蒐集目的以外之利用者，固得以法律明文規定，而此所稱\n                  法律明文規定，依個資法施行細則第 9  條規定，係指依法律或\n                  法律具體明確授權之法規命令。是本條第 2  項規定公務機關因\n                  執行職務之需要，得向管理機關申請調閱錄影監視系統影音資料\n                  ，「必要時並得複製、利用」，其中就複製部分，係屬公務機關\n                  蒐集個人資料後之處理，如符合特定目的，且係於執行法定職務\n                  之必要範圍內，固無疑問；然就利用部分，如係指符合蒐集目的\n                  之利用，此為個資法第 16 條所明定，本即無另以法律規定之必\n                  要；惟如係指蒐集目的以外之利用，因本辦法係地方自治團體依\n                  職權所訂定之自治規則，不符合個資法第 16 條第 1  款所稱之\n                  「法律明文規定」。故本辦法第 15 條第 2  項有關「利用」之\n                  規定，如係指蒐集目的外之利用，則有牴觸個資法第 16 條之規\n                  定，建請再酌。\n                2.第 3  項：\n               （1）本項規定：「當事人或利害關係人得依行政程序法及政府資訊\n                    公開法相關規定，向管理機關申請調閱錄影監視系統影音資料\n                    。」而依本辦法所取得之監視系統影音資料，除可能屬個資法\n                    所稱之個人資料外，亦同時符合政資法第 3  條、檔案法第 2\n                    條第 2  款之政府資訊及檔案，應視上開影音資料是否業經歸\n                    檔，而分別適用檔案法或政資法之規定。另依行政程序法第\n                    46  條規定申請閱覽之資料或卷宗，係指行政程序正在進行中\n                    或程序已終結而在救濟期間之資料或卷宗，則本條第 3  項所\n                    稱「監視系統影音資料」是否屬於行政程序法所稱之資料、卷\n                    宗？如為否定，則建請將本項規定之「行政程序法」刪除，並\n                    將本項「得依行政程序法及政府資訊公開法相關規定」之規定\n                    修正為「得依檔案法、政府資訊公開法或其他相關法規規定」\n                    ，以資周延。\n               （2）又依檔案法第 17 條及政資法第 9  條規定，得申請政府機關\n                    提供檔案或政府資訊，並未限於當事人或利害關係人，故本項\n                    規定之「當事人或利害關係人」建請修正為「人民」，以免牴\n                    觸政資法及檔案法之規定。\n                3.第 4  項：關於申請調閱錄影監視系統影音資料之程序，本辦法\n                  除在第 15 條第 2  項、第 3  項規定應向管理機關申請外，似\n                  無其他程序之規範，則本項規定如因情況急迫，不及依前二項規\n                  定申請時，「應由申請人報請當地分駐（派出）所會同調閱」，\n                  管理機關是否無須衡量有無符合檔案法、政資法、個資法規定之\n                  要件？如為否定，則有牴觸檔案法、政資法及個資法之規定，建\n                  請再酌。又本項規定之申請人，有無包含「公務機關」？如為肯\n                  定，則該公務機關應如何「報請」當地警察（分駐）派出所會同\n                  ？均併請釐清再酌。\n正    本：內政部\n副    本：本部法律事務司、本部法制司"}
