{"publisher":"法務部","publishNo":"法制字第 10902505120 號","publishDate":"2020-04-09","summary":"法務部就有關「臺中市勞工福利財團法人設立許可及監督辦法」乙案之意\n見","content":"主    旨：有關「臺中市勞工福利財團法人設立許可及監督辦法」乙案，本部意見如\n          說明二，請查照。\n說    明：一、復貴部 109  年 3  月 19 日勞動綜 1  字第 1090049904 號書函。\n          二、本部法制意見如下：\n          （一）本辦法第 8  條：\n                1.按財團法人法（下稱本法）第 24 條第 2  項規定：「財團法人\n                  在法院登記之財產總額或年度收入總額達一定金額以上者，應建\n                  立內部控制及稽核制度，報主管機關備查；其財務報表應經會計\n                  師查核簽證，並應依主管機關之指導，訂定誠信經營規範。」係\n                  為健全在法院登記之財產總額或年度收入總額達一定金額以上財\n                  團法人之內部控制、稽核制度及會計制度，防止發生逃漏稅或其\n                  他弊端，並參酌「上市上櫃公司誠信經營守則」之精神，爰引進\n                  內部控制、稽核制度，以及會計師查核簽證機制，並依主管機關\n                  之指導，以自律規範方式，訂定誠信經營規範。\n                2.本條規定：「財團法人於法院登記之財產總額達新臺幣一億元以\n                  上或年度收入總額達新臺幣一千萬元以上者，應建立內部控制及\n                  稽核制度，報勞工局備查，其財務報表應經會計師查核簽證，並\n                  應依勞工局指導，訂定誠信經營規範（第 1  項）。前項之金額\n                  ，係指前一年度之決算財務報表所列金額（第 2  項）。第 1\n                  項內部控制及稽核制度應於年度結束後一年內報勞工局備查，已\n                  報備查者，無須再次辦理（第 3  項）。」然法院登記之財產總\n                  額，與決算財務報表所列金額，應屬二事，財團法人於法院登記\n                  之財產總額應於（變更）登記完成時即可確認，本條第 2  項所\n                  稱「金額」是否僅指財團法人之年度收入總額？宜請主管機關釐\n                  清定明。\n                3.本條第 3  項明定建立內部控制及稽核制度，報送備查之時點，\n                  為年度結束後 1  年內，依此，臺中市某勞工福利財團法人縱使\n                  於 109  年初，其於法院登記之財產總額已達新臺幣一億元以上\n                  或年度收入總額已達新臺幣一千萬元（下稱一定金額）以上，則\n                  該財團法人仍可於 110  年 12 月底始建立內部控制及稽核制度\n                  ，報本辦法之主管機關（臺中市政府勞工局）備查，本條第 3\n                  項之規定是否能促使一定金額以上財團法人儘速建立相關制度，\n                  以及是否利於主管機關之監督管理，宜請斟酌。\n                4.本條第 3  項所稱之「已報備查者，無須再次辦理。」，規範目\n                  的為何？如依本條說明四所載「如曾完成備查，後續除因應實際\n                  情形有修正需求外，無須逐年備查之。」因此乃當然之理，似無\n                  規定必要，惟如有其他規範目的，則因語意不明，易產生適用爭\n                  議，建請主管機關釐清後修正。\n          （二）本辦法第 9  條：\n                1.按法律授權主管機關依一定程序訂定法規命令以補充法律規定不\n                  足者，該機關即應予以遵守，倘法律並無轉委任之授權，該機關\n                  即不得委由其所屬機關逕行發布相關規章（司法院釋字第 524\n                  號解釋參照），此即所謂「再授權禁止原則」，換言之，法規命\n                  令再授權須有法律之明確依據；且在有法律明確規定下，方得將\n                  應由法規命令規範之事項，授權由下級機關以行政規則訂定（本\n                  部 105  年 6  月 30 日法律字第 10503504450  號函參照）。\n                2.依財團法人法第 3  條第 1  項規定：「財團法人之主管機關，\n                  除登記及清算事項外，在中央為目的事業主管機關；在直轄市為\n                  直轄市政府；在縣（市）為縣（市）政府。」第 24 條第 3  項\n                  及第 4  項規定：「前項之一定財產總額或年度收入總額及誠信\n                  經營規範之指導原則，由主管機關定之（第 3  項）。主管機關\n                  應制定財團法人會計處理準則及財務報告編製準則（第 4  項）\n                  。」第 25 條第 5  項規定：「前項之財團法人，依第一項規定\n                  應送主管機關備查之工作計畫、經費預算、工作報告及財務報表\n                  之格式、項目、編製方式、應記載事項及其他應遵行事項之辦法\n                  ，由主管機關定之。」\n                3.綜上，臺中市政府所轄財團法人應遵循之誠信經營規範之指導原\n                  則、會計處理率則及財務報告編製率則、預決算相關格式、項目\n                  、編製方式、應記載事項及其他應遵行事項皆應由「臺中市政府\n                  」定之。然本條規定：「有關誠信經營規範之指導原則、會計處\n                  理率則及財務報告編製率則、預決算相關格式、項目、編製方式\n                  、應記載事項及其他應遵行事項，由『勞工局』另定之。」是否\n                  係指本條所定事項由勞工局另行擬具後再由臺中市政府訂定之？\n                  建請釐清或酌修本條文字，以資明確。\n正    本：勞動部\n副    本：本部法律事務司、本部法制司"}
