{"publisher":"法務部","publishNo":"法律字第10403509050號","publishDate":"2015-07-28","summary":"有關臺北市政府社會局函詢人民團體所報之會員名冊、章程、會議紀錄、財務報表、財產清\n冊等資料，是否得提供民意代表做為問政所需或其他公益團體閱覽、複印等乙案","content":"主旨：有關臺北市政府社會局函詢人民團體所報之會員名冊、章程、會議紀錄、財務報表、\n   財產清冊等資料，是否得提供民意代表做為問政所需或其他公益團體閱覽、複印等乙\n   案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 104年 5月26日台內團字第1040415496號函。\n 二、按民意代表基於問政之需要，以個人、服務處或辦公室名義洽請機關提供政府資訊，\n   原則上應有政府資訊公開法（以下簡稱政資法）之適用。又依檔案法第 2條規定：「\n   本法用詞定義如下：…二、檔案：指各機關依照管理程序，而歸檔管理之文字或非文\n   字資料及其附件。…四、機關檔案：指由各機關自行管理之檔案。」故旨揭民意代表\n   或其他公益團體請求提供之資料，如屬檔案法第 2條所稱之檔案，則檔案法第17條及\n   第18條有關申請閱覽、抄錄或複製該檔案及政府機關得拒絕提供之規定，為政資法之\n   特別規定，自應優先適用。是以，民意代表或其他公益團體請求提供政府資訊時，應\n   由行政機關視該資訊是否為檔案，分別依檔案法第18條或政資法第18條等相關規定決\n   定是否提供；如有涉及個人資料者，並應符合個人資料保護法（以下簡稱個資法）第\n   16條之規定（本部 103年 3月28日法律字第 10303503510號函意旨參照），合先敘明\n   。\n 三、復按政資法第 5條規定：「政府資訊應依本法主動公開或應人民申請提供之。」第18\n   條第 1項第 6款及第 7款規定：「政府資訊屬於下列各款情形之一者，應限制公開或\n   不予提供之：…。六、公開或提供有侵害個人隱私、職業上秘密或著作權人之公開發\n   表權者。但對公益有必要或為保護人民生命、身體、健康有必要或經當事人同意者，\n   不在此限。七、個人、法人或團體營業上秘密或經營事業有關之資訊，其公開或提供\n   有侵害該個人、法人或團體之權利、競爭地位或其他正當利益者。但對公益有必要或\n   為保護人民生命、身體、健康有必要或經當事人同意者，不在此限。」其中第 7款所\n   稱「權利」應指依法所保護之各種權利，「競爭地位」係指公平競爭關係下之地位，\n   「其他正當利益」係指個人、法人或團體經營事業所產生之重要知識、信用等正當利\n   益，且所稱之法人並不限於營利法人（本部99年 1月 8日法律字第0980035212號函參\n   照），並無排除適用於公益性質之人民團體。\n 四、又政府資訊如涉及特定個人、法人或團體之權益者，依政資法第12條第 2項規定，應\n   先以書面通知該特定個人、法人或團體表示意見，惟政府機關並不當然受該意見所拘\n   束，仍應由政府資訊保有機關本於職權判斷。是以，政府資訊保有機關仍應本諸權責\n   ，就「公開資訊所欲增進之公共利益」與「不公開政府資訊所保護之隱私權益或營業\n   上秘密」間，個案權衡判斷之。如「公開資訊欲增進之公益」大於提供政府資訊所侵\n   害之隱私利益或營業上秘密者，自得公開之。另該政府資訊如屬得以直接或間接方式\n   識別個人之資料，有關該資料之蒐集、處理及利用，仍應符合個資法之規定，公務機\n   關如欲就持有之個人資料，為蒐集目的外之利用，須具備個資法第16條所列各款情形\n   之一，例如：提供民意代表作為監督公務機關施政使用時，雖屬特定目的外之利用，\n   惟係為落實民意機關之監督，應可認符合「為…增進公共利益」，但仍應注意不得逾\n   越特定目的之必要範圍，並應與監督公務機關施政之目的具有正當合理之關聯（個資\n   法第 5條規定參照）（本部 103年 3月28日法律字第10303503510 號函、 101年11月\n   19日法律決字第 10103109840號函意旨參照）。如認為部分資訊確有限制公開事由存\n   在，應僅就其餘未涉限制公開事由之資訊公開或提供之（政資法第18條第 2項）。\n 五、綜上，來函所詢人民團體所報之會員名冊、章程、會議紀錄、財務報表、財產清冊等\n   資料，可否提供民意代表作為問政所需或其他公益團體閱覽、複印一節，因事涉具體\n   個案事實之認定，仍宜由政府資訊保有機關參酌上開說明，本於權責審認之。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
