{"publisher":"法務部","publishNo":"法律字第11203507430號","publishDate":"2023-06-20","summary":"有關「花蓮縣第四期綜合發展實施方案 112年度提報行政院計畫聽證會」\n疑似違反行政程序法疑義第四期綜合發展實施方案 112年度提報行政院計\n畫聽證會」疑似違反行政程序法疑義乙案","content":"主旨：有關貴會就「花蓮縣「花蓮縣第四期綜合發展實施方案 112年度提\n   報行政院計畫聽證會」疑似違反行政程序法疑義第四期綜合發展實\n   施方案 112年度提報行政院計畫聽證會」疑似違反行政程序法疑義\n   乙案，復如說明二、三，請查照。\n說明：\n一、復貴會112年5月24日發國字第1120008022號函。\n二、按行政程序法（下稱本法）第54條規定：「依本法或其他法規舉行聽\n  證時，適用本節規定。」所謂「依本法」舉行聽證，係指為作成行政\n  處分（第 107條規定）或訂定法規命令（第155條及第156條規定），\n  所進行之聽證程序；所謂「依其他法規」，則指其他法律、法規命令\n  或職權命令規定依本法舉行聽證者而言。查依本件來函所敘，花蓮縣\n  政府舉辦聽證會之依據，僅在花東地區發展條例第 5條之立法說明四\n  為記載，未明定於法條，可認為非屬本法所定「依本法或其他法規舉\n  行聽證」之情形，此部分仍請貴會依職權認定。又縱非屬本法規定應\n  辦理聽證之情形，然行政機關於政策規劃或執行方案之形成過程中，\n  為廣納意見以提高政府決策過程之參與度及透明度，主動參照本法有\n  關聽證規定而提供利害關係人表示意見之機會，尚無不可（本部 103\n  年2月11日法律字第10303500300號函參照），合先敘明。\n三、另針對來文所詢本法有關聽證規定之適用疑義，本部意見分述如下：\n  （一）按本法第55條規定：「行政機關舉行聽證前，應以書面記載下\n     列事項，並通知當事人及其他已知之利害關係人，必要時並公\n     告之︰…八、缺席聽證之處理。…（第 1項）。依法規之規定\n     ，舉行聽證應預先公告者，行政機關應將前項所列各款事項，\n     登載於政府公報或以其他適當方法公告之（第 2項）。聽證期\n     日及場所之決定，應視事件之性質，預留相當期間，便利當事\n     人或其代理人參與（第 3項）。」是行政機關舉行聽證前，應\n     以書面先行通知本法第20條所定之當事人及已知之利害關係人\n     ，俾使其知所參與，以維權益。若行政行為無特定之相對人，\n     或涉及多數利害關係人，或事\n  （二）參本件來函所附花蓮縣政府之回應資料附件，該府於112年3月\n     25日舉辦旨揭聽證會，參與聽證之對象範圍為全體花蓮縣縣民\n     ，基於人力、時間、成本等考量，事實上無法就個別民眾逐一\n     通知，爰該府於同年月17日辦理聽證會公告，並非基於法規規\n     定應預先公告之情形，而係依其程序裁量權而認有公告之必要\n     （本法第 55條第1項規定參照）；又公告之方式，本法並無特\n     別規定，該府於聽證會辦理日期前陸續透過函請各公所協助張\n     貼公告、刊登電子及紙本新聞、公開於官方網站及臉書、發布\n     新聞稿等多重管道方式公告聽證會相關訊息，尚符合公告周知\n     、俾使欲通知之對象知悉參與聽證會之目的。該府雖於112年4\n     月10日始刊登政府公報相關聽證會訊息，似屬公報作業之瑕疵\n     ，且因登載政府公報尚非聽證公告之唯一方式，應不影響依其\n     他方式公告之效力。又相關公告所預留期間是否妥適，則宜由\n     花蓮縣政府視事件之性質本於權責自行審認。\n  （三）另有關案內所述未依本法第55條第1項第8款規定記載「缺席聽\n     證之處理」乙節，所謂缺席聽證之處理，包括當事人一部或全\n     部無故缺席時得逕行開始、延期聽證或終結聽證之表示，以及\n     如遲誤或缺席將根據現有資料逕行決定之類等文字（蔡茂寅、\n     林明鏘、李建良、周志宏，行政程序法實用， 2013年11月4版\n     ，第 180頁參照），由權責機關視事件性質而定。查依花蓮縣\n     政府澄清聽證會疑義資料之回應略以：「…本次聽證會採報名\n     機制…於聽證會公告及…官方網站皆有委託代理出席授權書之\n     檔案連結，民眾及各單位皆可得知如缺席聽證，得委託代理人\n     出席聽證會。」本部尊重該府權責，惟建議爾後應載明如缺席\n     將根據現有資料逕為決定等相關文字，以符合本條款之目的並\n     杜爭議。至於案內所陳花蓮縣政府至今從未完整對外公告「花\n     蓮縣第四期綜合發展實施方案 112年度提報行政院計畫」內容\n     乙節，因屬事實認定問題，本部無相關意見，併此敘明。"}
