{"publisher":"法務部","publishNo":"法律字第10903515400號","publishDate":"2020-12-09","summary":"有關來函所詢「國軍退除役官兵全部供給制安置就養作業規定」第 8點第 1項第 7款規定有\n無違反「國軍退除役官兵就養安置辦法」第 7條第 2項規定乙案","content":"主旨：有關貴會來函所詢「國軍退除役官兵全部供給制安置就養作業規定」第 8點第 1項第\n    7款規定有無違反「國軍退除役官兵就養安置辦法」第 7條第 2項規定乙案，復如說\n   明二至五，請查照。\n說明：\n 一、復貴會 109年10月26日輔養字第1090081665號函。\n 二、按國軍退除役官兵就養安置辦法（下稱就養安置辦法）第 7條第 2項第 5款規定：「\n   前項各款人員有下列情形之一者，不列計全家人口範圍：…五、因其他情形特殊，未\n   履行扶養義務，致申請人生活陷於困境，經榮服處或榮家訪視評估認定。」依來函附\n   件四、（一）（三）所述，該規定係參照社會救助法之專業訪視評估方式予以修正，\n   查社會救助法係於96年增訂第 5條第 2項第 8款（現行第 5條第 3項第 9款），其增\n   訂理由略以：「鑑於近年來社會情勢急速變遷，迭有地方政府反應部分扶養義務人未\n   履行其扶養義務，致申請人生活陷於困境情形，而審核或總清查時仍將其列計家庭應\n   計算人口範圍，因而不易符合低收入戶要件之問題經常產生。惟相關個案樣態甚多，\n   難以一一列舉，爰增訂第 2項第 8款（現行第 3項第 9款）規定，就此等情形賦予地\n   方主管機關於訪視評估後，決定是否列入應計算人口之裁量權限，以符實際需要。」\n   （行政院提案條文立法說明參照）故參照上開立法意旨，應可認為就養安置辦法第 7\n   條第 2項第 5款亦是賦予榮服處或榮家於訪視評估後，決定是否列入應計算人口之裁\n   量權限。而貴會為協助下級機關或屬官認定事實及行使裁量權，自得依行政程序法（\n   下稱本法）第 159條第 2項第 2款規定，於法定授權裁量範圍訂定裁量基準。準此，\n   依來函附件三、（一）所述，貴會訂定「國軍退除役官兵全部供給制安置就養作業規\n   定」（下稱全部供給制規定）第 8點第 1項第 7款規定，供各榮服處、榮家為是否列\n   計全家人口範圍審核「情形特殊」之判準，應屬本法第 159條第 2項第 2款之裁量性\n   行政規則。合先說明。\n 三、次按行政機關依職權或依申請作成行政決定前之調查證據、認定事實，係採職權調查\n   主義，故行政機關對於應依職權調查之事實，負有概括調查義務，且應依各種合法取\n   得之證據資料認定事實、而為裁量並作成行政決定（本法第36條、第40條、第43條規\n   定）。而主管機關裁量之目的在於實現個案正義，裁量之行使自以主管機關就個案作\n   成為原則（個別之裁量行使），惟為維持法律適用之一致性，以符合平等原則之要求\n   ，上級機關依行政程序法第 159條第 2項第2 款雖得以「裁量基準」，對下級機關如\n   何行使裁量，為統一之規定（概括之裁量行使）。然裁量行使之本質及重心，原在於\n   行政機關得就個案之利益及衝突，自為價值判斷及決定，因此，如裁量基準對裁量之\n   行使詳加規定，以致實質上剝奪行政機關於具體個案之裁量可能性時，即非法律所許\n   可（本部 103年 3月26日法律字第 10303503080號函意旨參照）。\n 四、查全部供給制規定第 8點第 1項第 7款規定：「本辦法第 7條規定計算申請人全家人\n   口，應依下列各款規定辦理：（七）申請人生活陷於困境，經訪視評估有下列情形之\n   一，未履行扶養義務之配偶或直系血親，不計入全家人口範圍：1.離婚後，未成年之\n   子女由前配偶監護，其子女成年後未履行扶養義務、且未與申請人同一戶籍或共同生\n   活，綜合所得稅亦未將申請人認列為扶養親屬免稅額，具證明資料。2.受家庭暴力並\n   具有效民事保護令證明資料。3.已向法院聲請給付扶養費，並具合法證明資料者。但\n   達成和解、調解成立或經裁判未履行扶養義務，應給付扶養費者，仍計入全家人口範\n   圍。4.經法院裁判確定減輕扶養義務，且應給付定額扶養費，如實給付者，申請人生\n   活仍陷於困境，該扶養義務人不受前目但書限制，其定額扶養費應列入為申請人之其\n   他收入。5.受未履行扶養義務者侵害生命、身體、自由或妨害性自主，經提起公訴，\n   並具證明資料。6.未與配偶或直系血親同一戶籍，且綜合所得稅亦未被認列為扶養親\n   屬免稅額對象者，檢具經村（里）長及鄰長簽章，並記載其配偶或直系血親未共同生\n   活，確實未受履行扶養義務之書面證明文件。」該款所列各目均含「證明資料」、「\n   法院裁判」或「書面證明文件」等要件，結合該款序文「經訪視評估有下列情形之一\n   」之規定，易遭致誤解訪視評估之目的僅在取得各該證明文件，即凡申請人具有各該\n   證明文件者，申請人之配偶或直系血親即可不計入全家人口範圍，似有淡化訪視評估\n   於個案裁量之功能與重要性之虞，另依貴會來函附件四、（四）所述，除各該證明文\n   件外，實際上仍需併就養情形特殊案件訪視評估表評估認定，亦徵相關證明文件似僅\n   為榮家或榮服處於訪視評估過程得依職權調查取得之證據資料，仍不得據此剝奪榮家\n   或榮服處於具體個案訪視評估時之裁量可能性，以符就養安置辦法第 7條第 2項第 5\n   款所定「…，經榮服處或榮家訪視評估認定。」之要件。\n 五、末按，對比貴會來函所附新竹縣社會救助法第 5條第 3項第 9款特殊個案處理原則第\n   1 點第 3款：「申請人有下列情形之一者，得適用社會救助法第 5條第 3項第 9款規\n   定…。經社工員訪視評估，認定應負扶養義務之直系血親不列入應計算人口：…5.其\n   他特殊情形，經社工員訪視評估認定者。」故申請人有該款所列情形之一，仍須經社\n   工員訪視評估，於個案裁量後方可認定應負扶養義務之直系血親不列入應計算人口，\n   並定有概括條款以避免涵蓋不足。貴會來函附件四、（三）敘明「就養法規係參照社\n   會救助法之專業訪視方式」惟兩者作業規定及處理原則規範方式之不同，仍可能造成\n   具體操作方式有所差異，進而影響行政機關於具體個案之裁量可能性；另查衛生福利\n   部亦定有「○○縣（市）社會救助法第 5條第 3項第 9款處理原則（範例）」可供參\n   考，爰請貴會參酌就養安置辦法第 7條第 2項第 5款之立法意旨本於職權妥處。"}
