{"publisher":"法務部","publishNo":"法律字第10803517360號","publishDate":"2019-11-19","summary":"有關所詢各級地方政府所經營或委託民間經營、代理、代管之公立殯葬設施，其「經營」及\n「收費」之法律性質疑義","content":"主旨：有關所詢各級地方政府所經營或委託民間經營、代理、代管之公立殯葬設施，其「經\n   營」及「收費」之法律性質疑義一案，復如說明二至五。請查照參考。\n說明：\n 一、復貴處 108年 8月27日院臺消保字第1080186883號及同年10月22日院臺消保字第1080\n   192602號函。\n 二、按行政機關之行為，可區分「公權力行為」與「私經濟行為」兩大類，公權力行為是\n   公法行為，私經濟行為是私法行為，又稱國庫行為。所謂「公權力行為」，係指公務\n   員居於國家機關之地位，行使統治權作用之行為而言；並包括運用命令及強制等手段\n   干預人民自由及權利之行為，以及提供給付、服務、救濟、照顧等方法，增進公共及\n   社會成員之利益，以達成國家任務之行為；所謂「私經濟行為」（國庫行為），係行\n   政機關立於私法主體地位，以私法手段實現行政上之任務，包括「行政輔助行為」、\n   「行政營利行為」及「行政私法行為」。又依司法院釋字第 540號解釋略以：「國家\n   機關為達成行政任務，得選擇以公法上行為或私法上行為作為實施之手段。」於給付\n   行政之範疇內，行政機關實現其行政職務之方式，除法規有特別規定應以公法方式或\n   私法方式外，原則上容許行政機關自由選擇，以公法形式或私法形式提供給付，該選\n   擇之自由包括「給付主體組織」方式及「給付或利用」法律關係方式兩種（本部105 \n   年 6月29日法律字第 10503510290號函；林錫堯著「行政法要義」，2016年 8月 4版\n   ，第 3頁至第 5頁參照）。而在學說發展上，為使公行政之私法活動仍受公法拘束，\n   德國學界於二十世紀50年代，就公行政之補助行為，發展出所謂之「二階段理論（Zw\n   eistufentheorie ）」（即「雙階理論」），依其見解，補助之給與，包含對特定相\n   對人是否給與補助之決定及實際給與補助之二階段。其中第一階段為公法性質，應適\n   用公法規定；第二階段則為私法性質，應適用私法規定。其後，此一理論並延伸適用\n   於公共設施及公營造物之利用關係。惟德國學說已漸有改採單一性質之一階段法律關\n   係之趨勢（陳敏著「行政法總論」，2016年 9版，第 678頁參照）。合先敘明。\n 三、次按殯葬管理條例第 2條第 1款規定：「本條例用詞，定義如下：一、殯葬設施：指\n   公墓、殯儀館、禮廳及靈堂、火化場及骨灰（骸）存放設施。」、第 4條第 1項規定\n   ：「直轄市、縣（市）及鄉（鎮、市）主管機關，得分別設置下列公立殯葬設施：一\n   、直轄市、市主管機關：公墓、殯儀館、禮廳及靈堂、火化場、骨灰（骸）存放設施\n   。二、縣主管機關：殯儀館、禮廳及靈堂、火化場。三、鄉（鎮、市）主管機關：公\n   墓、骨灰（骸）存放設施。」、第 6條第1 項第 5款規定：「殯葬設施之設置、擴充\n   、增建或改建，應備具下列文件報請直轄市、縣（市）主管機關核准；其由直轄市、\n   縣（市）主管機關辦理者，報請中央主管機關備查：五、管理方式及收費標準。」及\n   第21條規定：「直轄市、縣（市）或鄉（鎮、市）主管機關，為經營殯葬設施，得設\n   殯葬設施管理機關（構），或置殯葬設施管理人員（第 1項）。前項殯葬設施於必要\n   時，並得委託民間經營（第 2項）。」依上開規定觀之，各級地方政府對殯葬設施之\n   設置、經營及管理等事項，各有其權責，並得委託民間經營。\n 四、殯葬管理條例第 2條第 1款所定之殯葬設施，係屬營造物，又營造物利用關係，可能\n   是公法關係，亦可能是私法關係。如果營造物之組織形態係公法形態時，營造物主體\n   對其行政方式享有自由，得選擇其使用關係為公法或私法，營造物主體究係選擇何種\n   關係，應判斷該管行政主體之意思，即應從當時的情況，尤其是從使用規則之內容，\n   予以認定。舉凡使用規則之形式（自治規章或一般的交易條件）、經常適用之法律形\n   式（例如：以行政處分之廢止方式或以民法上通知方式解除某一法律關係）、費用（\n   規費或報酬）及指示應循何種法律救濟途徑等，均可作為判斷之因素（本部 107年 1\n   月 8日法律字第 10603515890號函；林錫堯著「行政法要義」，2016年8 月第 4版，\n   第 605頁至第 606頁參照）。\n 五、本件所詢各級地方政府經營或委託民間經營、代理、代管之公立殯葬設施，該等「經\n   營」公立殯葬設施之行為，究屬公權力行政或私經濟行政，以及是否適用「雙階理論\n   」乙節，應依各級地方政府依前揭殯葬管理條例第 4條及第 6條等規定設置及管理該\n   等殯葬設施而選擇其使用關係之依據係公法或私法，依前述說明三及四之標準判斷之\n   。以臺北市政府為例，使用殯儀館、火化遺體或骨灰（骸）、使用墓基或骨灰（骸）\n   存放設施，均應填具申請書，檢附一定文件向臺北市殯葬管理處提出申請，經許可後\n   並應繳納一定之使用費（臺北市市立殯葬設施使用管理辦法第 8條、第 9條、第13條\n   、第14條、第17條、第19條、第21條、第24條及第26條規定參照）；又上開繳納之使\n   用費，依「臺北市市立殯葬設施及服務收費標準」第1 條規定：「本標準依規費法第\n   10條規定訂定之。」，係認上述使用費之性質為規費。另查新北市政府所定「新北市\n   政府公立殯葬館設施及服務管理要點」第 3點及第 4點亦規定使用該等設施應先向管\n   理機關提出申請，經核准後應依「新北市政府公立殯葬館設施及服務收費標準」規定\n   繳納使用費，又上開繳納之使用費，依「新北市政府公立殯葬館設施及服務收費標準\n   」第 1條規定：「本標準依規費法第10條規定訂定之。」，亦認上述使用費之性質屬\n   規費。是依臺北市政府及新北市政府為例，應可認該等機關對於殯葬設施之使用管理\n   ，係採公法方式為之（使用費屬規費）。"}
