{"publisher":"法務部","publishNo":"法律字第10703518240號","publishDate":"2018-11-28","summary":"監察院為調查「財團法人惠民醫療救濟基金會、財團法人臺中市私立惠康社會福利基金會，\n未受政府列管監督及由地方政府管轄全國性財團法人」等情案需要，請法務部就所詢事項說\n明","content":"主旨：有關大院為調查「財團法人惠民醫療救濟基金會、財團法人臺中市私立惠康社會福利\n   基金會，未受政府列管監督及由地方政府管轄全國性財團法人」等情案需要，請本部\n   就所詢事項說明一案，復如說明二，請查照參考。\n說明：\n 一、復貴處 107年10月12日處台調壹字第1070832892號函。\n 二、有關來函所詢事項，本部意見如下：\n  （一）按民法第59條規定：「財團於登記前，應得主管機關之許可。」依貴處來函所述\n     ，財團法人惠民醫療救濟基金會係於80年 2月25日經高雄市政府社會局核准設立\n     許可，其許可設立之主管機關即為高雄市政府；財團法人臺中市私立惠康社會福\n     利基金會（原名財團法人臺中市私立惠康醫療救濟基金會）係於73年9 月17日經\n     臺中市政府核准設立許可，其許可設立之主管機關即為臺中市政府。\n  （二）次按 107年 8月 1日經總統公布之財團法人法（以下簡稱本法，依第76條規定，\n     本法自公布後 6個月施行，故目前尚未施行）第 2條第 7項及第 8項規定：「本\n     法所稱地方性財團法人，指捐助章程規定其主要業務或受益範圍僅及於單一直轄\n     市、縣（市）行政區域，並由地方主管機關許可設立之財團法人（第7 項）。本\n     法所稱全國性財團法人，指捐助章程規定其主要業務或受益範圍非僅及於單一直\n     轄市、縣（市）行政區域，並由中央主管機關許可設立之財團法人（第 8項）。\n     」第 3條第 1項規定：「財團法人之主管機關，除登記及清算事項外，在中央為\n     目的事業主管機關；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」第\n      8條第 1項第 1款及第 3款規定：「捐助章程，應記載事項如下：一、目的。三\n     、業務項目。」是以，本法將財團法人區分為「地方性財團法人」及「全國性財\n     團法人」，除依其「主要業務」或「主要受益範圍」是否僅及於單一直轄市、縣\n     （市）行政區域外，並應依其「許可設立之機關」為準（本法第 2條立法理由參\n     照）。關於財團法人捐助章程規定「主要業務」，應指各該財團法人捐助章程所\n     定業務項目之中，與其捐助章程所定目的（宗旨）密切關聯較高之業務事項。關\n     於財團法人捐助章程規定「主要受益範圍」，應依個案事實中各該財團法人捐助\n     章程所定事物範圍、地域範圍及服務對象範圍等事項綜合考量所涉主要受益範圍\n     。至於本件財團法人惠民醫療救濟基金會、財團法人臺中市私立惠康社會福利基\n     金會捐助章程所定主要業務或主要受益範圍為何，因涉個案事實，宜分別由醫療\n     及社會福利主管機關衛生福利部、高雄市政府及臺中市政府表示意見。另各該財\n     團法人之主要業務或受益範圍之認定如有爭議，致主管機關不明時，應依行政程\n     序法第13條、第14條處理（本法第 3條立法理由參照）。\n  （三）查預算法第41條第 4項規定：「政府捐助基金累計超過百分之五十之財團法人及\n     日本撤退臺灣接收其所遺留財產而成立之財團法人，每年應由各該主管機關將其\n     年度預算書，送立法院審議。」第96條規定：「地方政府預算，另以法律定之（\n     第 1項）。前項法律未制定前，準用本法之規定（第 2項）。」次查決算法第22\n     條第 2項規定：「政府捐助基金累計超過百分之五十之財團法人及日本撤退臺灣\n     接收其所遺留財產而成立之財團法人，每年應由各該主管機關將其年度決算書，\n     送立法院審議。」第31條規定：「地方政府決算，另以法律定之（第 1項）。前\n     項法律未制定前，準用本法之規定（第 2項）。」準此，於地方政府預算法尚未\n     制定前，基於地方自治之原則，地方政府所管政府捐助之財團法人，宜由其各該\n     地方政府將年度預算書（含預期效益）、決算書送地方議會（原行政院主計處89\n     年5 月15日（89）臺處孝一字第 08739號函意旨參照）。至於原由地方政府所管\n     政府捐助之財團法人如改隸由中央政府機關主管時，自應由中央主管機關依預算\n     法第41條第 4項規定將該財團法人之年度預算書、決算書，送立法院審議。\n  （四）另查公務人員退休資遣撫卹法第77條第 1項第 2款規定：「退休人員經審定支領\n     或兼領月退休金再任有給職務且有下列情形時，停止領受月退休金權利，至原因\n     消滅時恢復之：二、再任下列職務且每月支領薪酬總額超過法定基本工資：……\n     （二）由政府原始捐助（贈）或捐助（贈）經費，累計達財產總額百分之二十以\n     上之財團法人之職務。……」該法施行細則第 112條第 1項規定：「各主管機關\n     應定期於每年 1月 1日及 7月 1日前，將下列資料，依規定格式，以網路報送銓\n     敘部：一、本法第77條第 1項第 2款第 2目及第 3目所定財團法人及轉投資事業\n     之捐助（贈）或投資占有金額、比率及相關資料。……。」另本法第48條第 2項\n     規定：「政府捐助之財團法人董事總人數二分之一以上，應由主管機關就下列人\n     員遴聘之：……」關於地方政府所管政府捐助之財團法人，各該地方政府（目的\n     事業主管機關）自應依公務事項，並人員退休資遣撫卹法施行細則第 112條規定\n     辦理資料報送銓敘部應依財團法人法第48條第2 項規定，遴聘達該財財團法人董\n     事總人數二分之一以上人員擔任董事。\n  （五）末按本法第 2條第 5項規定：「本法所稱基金，指應向法院登記之財產，其範圍\n     如下：一、捐助財產。二、經財團法人董事會決議列入基金之財產。三、依法令\n     規定應列入基金之財產。」第23條規定：「財團法人於以基金以外之財產填補短\n     絀，仍有不足時，得以基金填補之。」是以，財團法人應向法院登記之財產即基\n     金，其範圍限於捐助財產、經財團法人董事會決議列入基金之財產及依法令規定\n     應列入基金之財產。又財團法人填補短絀時，應優先以基金以外之財產填補，如\n     有不足，始得以基金填補之。另本法第12條第 1項規定：「……。財團法人應自\n     收受許可文件後15日內，由董事向主事務所及分事務所所在地法院聲請登記，並\n     應自法院發給登記證書後15日內，將證書影本送主管機關備查。登記事項變更時\n     ，亦同。」如財團法人基金總額有變動時，例如經財團法人董事會決議列入基金\n     之財產時，財團法人應自收受主管機關許可文件後15日內，向主事務所及分事務\n     所所在地法院聲請變更登記，並應自法院發給登記證書後15日內，將證書影本送\n     主管機關備查。"}
