{"publisher":"法務部","publishNo":"法律字第10603503740號","publishDate":"2017-03-17","summary":"大院大法官為審理會臺字第 12771號聲請人臺北市政府及會臺字第 12674號聲請人祁○○聲\n請解釋案","content":"主旨：大院大法官為審理會台字第 12771號聲請人臺北市政府及會台字第 12674號聲請人祁\n   ○○聲請解釋案，檢送本部就本案言詞辯論爭點之書面意見乙份，請查照。\n說明：\n 一、復貴秘書長 106年 2月10日秘台大二字第1060003940號函。\n 二、本案言詞辯論期日之出席人員將另行函復。\n正本：司法院秘書長\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）\n   附件：司法院大法官審理會台字第 12771號聲請人臺北市政府及會台字第12674 號祁\n   ○○聲請解釋案法務部書面意見\n   茲依司法院秘書長 106年 2月10日秘台大二字第1060003940號函，就該函檢附之本案\n   言詞辯論爭點，敘明如下：\n  1.民法第 4編親屬第 2章婚姻規定是否容許同性別二人結婚？\n  （一）現行民法婚姻規定之「結婚」以一男一女為限\n     民法對結婚之當事人必須為「一男一女」，雖無直接明文規定，然民法親屬編之\n     諸多規定，係建構在此等以兩性結合關係為基礎之概念上。例如，民法第 972條\n     「婚約，應由男女當事人自行訂定。」、第 973條「男未滿17歲，女未滿15歲者\n     ，不得訂定婚約。」、第 980條「男未滿18歲，女未滿16歲者，不得結婚。」、\n     第 995條「當事人一方於結婚時不能人道而不能治者，他方得向法院請求撤銷之\n     。…」及民法親屬編第三章父母子女第1061條至第1067條關於婚生子女之意義、\n     推定、否認、結婚之準正、非婚生子女之認領、否認等相關規定。由上揭條文意\n     旨觀之，現行民法之「結婚」，其解釋適用應以一男一女為限。\n  （二）司法實務及法務部函釋採相同之見解\n     司法實務相關判決，及法務部基於民法主管機關所為之函釋，亦採相同之見解，\n     認定我國民法對於婚姻之定義係採「以終生共同生活為目的之『一男一女』適法\n     結合關係」（最高法院79年度台上字第1040號判決、最高行政法院 103年度判字\n     第 521號判決、法務部83年 8月11日（83）法律決字第17359 號、 101年 5月14\n     日法律字第 10103103830號函參照）。另司法院大法官解釋亦肯認民法之婚姻係\n     「一夫一妻婚姻制度」（司法院釋字第 242號、第 362號、第 552號解釋參照）\n     。準此，在現行民法之婚姻規定下，結婚係以一男一女為限。\n  （三）聲請人對於法務部函釋之指摘應不可採\n     本案會台字第 12674號聲請人指摘法務部（83）法律決字第17359 號函釋「完全\n     未論及憲法有關平等權之保障，其所執理由亦明顯具有重大論理偏誤與缺陷，而\n     不應予以維持」，並謂「縱然認民法相關條文有『男』、『女』之用語可推知『\n     異性婚姻』為立法者所欲規範與保障之對象，然民法『承認異性婚姻』並不當然\n     推論成民法『應該』排斥、否定『同性婚姻』」云云，惟查聲請人上述見解，實\n     逾越法律解釋之界限，而屬造法層次之問題。申言之，民法之婚姻規定限於一男\n     一女，此解釋合乎文義解釋、論理解釋、體系解釋等解釋方法，謹守法律解釋之\n     界限，並無違誤或曲解法律之處，蓋在現行民法之婚姻規定下，結婚如欲不限於\n     一男一女，則須藉由法制化之途徑，尚非法務部函釋所能越俎代庖。\n     2.第一題答案如為否定，是否違反憲法第22條所保障婚姻自由之規定？\n  （一）憲法解釋承認之「婚姻自由」係以一夫一妻、一男一女為前提\n     按「婚姻自由」非為憲法第 7條至第21條明文列舉之基本權利，而係透過司法院\n     大法官解釋所承認。歷來解釋提及婚姻者，例如：「一夫一妻婚姻制度之社會秩\n     序」（司法院釋字第 242號、第 362號、第 552號解釋參照）；「適婚之人無配\n     偶者，本有結婚之自由，他人亦有與之相婚之自由。此種自由，依憲法第22條規\n     定，應受保障」（司法院釋字第 362號解釋理由書參照）；「『中華民國人民，\n     無分男女、宗教、種族、階級、黨派，在法律上一律平等』『國家應維護婦女之\n     人格尊嚴，保障婦女之人身安全，消除性別歧視，促進兩性地位之實質平等』，\n     憲法第 7條及憲法增修條文第 9條第 5項，分別定有明文。由一男一女成立之婚\n     姻關係，以及因婚姻而產生父母子女共同生活之家庭，亦有上述憲法規定之適用\n     」（司法院釋字第 365號解釋理由書參照）；「一夫一妻婚姻制度係為維護配偶\n     間之人格倫理關係，實現男女平等原則，及維持社會秩序，應受憲法保障。…婚\n     姻自由雖為憲法上所保障之自由權，惟應受一夫一妻婚姻制度之限制。…婚姻不\n     僅涉及當事人個人身分關係之變更，且與婚姻人倫秩序之維繫、家庭制度之健全\n     、子女之正常成長等公共利益攸關…」（司法院釋字第 552號解釋理由書參照）\n     ；「婚姻制度植基於人格自由，具有維護人倫秩序、男女平等、養育子女等社會\n     性功能…。按婚姻係一夫一妻為營永久共同生活，並使雙方人格得以實現與發展\n     之生活共同體。因婚姻而生之此種永久結合關係，不僅使夫妻在精神上、物質上\n     互相扶持依存，並延伸為家庭與社會之基礎」（司法院釋字第 554號解釋理由書\n     參照）。準此，歷來憲法解釋所承認及保障之「婚姻自由」，係以一男一女之結\n     合為前提，而受一夫一妻婚姻制度之限制。\n  （二）各國同性婚姻之承認多係透過立法程序決定\n     目前承認同性婚姻之國家計有23國，依年代先後次序為荷蘭（2001）、比利時（\n     2003）、西班牙（2005）、加拿大（2005）、南非（2006）、以色列（2006，對\n     於他國之同性婚姻效力予以承認，惟國內尚未承認同性婚姻）、挪威（2009）、\n     瑞典（2009）、葡萄牙（2010）、冰島（2010）、阿根廷（2010）、丹麥（2012\n     ）、巴西（2013）、法國（2013）、烏拉圭（2013）、紐西蘭（2013）、英國（\n     2014）、盧森堡（2015）、愛爾蘭（2015）、美國（2015）、哥倫比亞（2016）\n     、芬蘭（2017）、墨西哥（部分地區承認）。這些國家，絕大多數係經由立法程\n     序建構同性婚姻法制，僅有以色列、巴西、美國、哥倫比亞 4國係以判決方式承\n     認同性婚姻。即令以美國為例，因婚姻係各州規範之權限，自2004年 5月麻州成\n     為第一個承認同性婚姻的州，直到2015年 6月聯邦最高法院作成 Obergefell et\n      al. v. Hodges判決認定各州禁止同性婚姻違反聯邦憲法之際，已歷經超過10年\n     的討論，並已有36州承認同性婚姻，惟對於同性婚姻的承認或婚姻定義的變更，\n     究應由司法權決定，或應透過民主程序決定，美國聯邦最高法院大法官仍有不同\n     看法（賴英照著，多元家庭的憲法爭議，月旦法學雜誌第 242期，第79頁至第82\n     頁參照）。誠如Obergefell案判決34頁多數意見與64頁不同意見所爭執的，並非\n     大法官個人是否認為婚姻應該包括同性伴侶之價值立場問題，而是此一問題應否\n     由人民依民主程序決定而不能由法院越俎代庖，蓋此涉及憲法法院與政治部門的\n     權限劃分，亦即司法違憲審查的「政治」界限或正當性爭議（許宗力著，憲法與\n     法治國行政，第39頁至第51頁；黃昭元著，司法違憲審查的正當性爭議，臺大法\n     學論叢，第32卷第 6期，第 103頁至第 151頁參照），洵值慎酌。另查法國憲法\n     委員會於2011年 1月18日判決有關禁止同性婚姻的合憲性，案例事實為締結民事\n     伴侶結合（PACS）的同性伴侶申請結婚遭拒，因而提訴其違憲，爭點在於以異性\n     結婚為前提所解釋的法國民法第75條及第 144條規定的合憲性，憲法委員會認定\n     民法合憲，並指出根據憲法第34條規定，法律確定了關於「人的身分及能力、夫\n     妻財產制、繼承及無償讓與」之相關規範係屬立法者的權限，「維持婚姻係屬一\n     名男人和一名女人結合之原則，立法者於行使憲法第34條所賦予之權限時，就同\n     性伴侶以及由一名男人和一名女人所組成的夫婦之間情況的差異進行評估，得正\n     當化家庭權利規範差異之理由；而此不應由憲法委員會代替立法者就此事之差異\n     情況進行裁量」，可供參考。\n  （三）組織家庭之保障與婚姻自由有別\n     本案會台字第 12674號聲請人析述締結婚姻、組織家庭之保障為憲法第22條保障\n     之基本權利，惟婚姻自由與組織家庭之保障二者應予區別，後者似屬家庭權之範\n     疇。按婚姻自由之保障範圍包括：婚姻締結自由、共同生活的維持、受扶養權利\n     、離婚自由（吳庚、陳淳文著，憲法理論與政府體制，第294 頁至第 297頁參照\n     ）；家庭權之保障範圍則包括：組成或不組成家庭之權利、和諧家庭生活之權利\n     、維持家庭存續之權利、維持家庭親屬關係之權利（李震山，多元、寬容與人權\n     保障－以憲法未列舉權之保障為中心，第 157頁至第163 頁參照）。查瑞士憲法\n     、德國基本法及歐洲人權公約將婚姻和家庭權並列（司法院釋字第 712號解釋蘇\n     永欽大法官協同意見書參照）。此外，如以國際人權法作為憲法解釋之參考依據\n     ，例如世界人權宣言第16條、公民權利及政治權利國際公約第23條第 2項、歐洲\n     人權公約第12條等規定，僅肯定「男女」有結婚及組織家庭之權利，而未正面課\n     予締約國必須承認同性婚姻之義務。又上述目前承認同性婚姻之國家中，於「憲\n     法層次」承認同性婚姻權利者（即認定不承認同性婚姻之法律違憲）亦屬少數，\n     僅有南非、加拿大、美國、哥倫比亞等 4國。又例如法國憲法委員會及葡萄牙憲\n     法法院，均在承認同性婚姻前、後，認為同性婚姻之承認與否，皆屬合憲，無涉\n     歧視問題，而為立法形成自由（翁燕菁著，平等權利與社會制度間的婚姻家庭－\n     美國聯邦最高法院與歐洲人權法院的共識？，美國最高法院重要判決之研究：20\n     10–2013，第 178頁至第 179頁參照）。且如上所述，我國憲法解釋所承認之「\n     婚姻自由」，係以一夫一妻、一男一女之結合為前提，從而「選擇與同性別者締\n     結婚姻之自由」尚難謂為憲法第22條所保障婚姻自由之範疇，有關同性伴侶之權\n     益，宜循立法程序，採取適當之法制化途徑加以保障。故現行民法婚姻規定以一\n     男一女為限，並未違反憲法第22條所保障婚姻自由之規定。\n     3.第一題答案如為否定，是否違反憲法第 7條保障平等權之意旨？（一）憲法第\n       7條保障平等權之意旨\n      憲法第 7條規定：「中華民國人民，無分男女、宗教、種族、階級、黨派，在\n      法律上一律平等。」其所稱「平等」，並非指絕對、機械之形式上平等，而係\n      保障人民在法律上地位之實質平等，立法機關基於憲法之價值體系及立法目的\n      ，自得斟酌規範事物性質之差異而為合理之差別待遇。法規範是否符合平等原\n      則之要求，應視該法規範所以為差別待遇之目的是否合憲，及其所採取之分類\n      與規範目的之達成間，是否存有一定程度之關聯性而定（司法院釋字第 682號\n      、第 694號、第 701號、第 719號、第 722號、第 727號解釋參照）。又憲法\n      增修條文第10條第 6項規定：「國家應維護婦女之人格尊嚴，保障婦女之人身\n      安全，消除性別歧視，促進兩性地位之實質平等。」課予國家應促進兩性地位\n      實質平等之義務，並參酌消除對婦女一切形式歧視公約第 2條、第 5條之規定\n      ，國家對於女性應負有積極之保護義務，藉以實踐兩性地位之實質平等（司法\n      院釋字第 728號解釋理由書參照）。（二）民法婚姻規定限於一男一女並未違\n      反平等權\n      揆諸民法係規範私人間社會交往之「社會自主立法」，親屬法制應尊重其事實\n      先在之特色，對於「婚姻上之私法自治」（司法院釋字第 552號解釋王澤鑑大\n      法官協同意見書參照），立法機關自有充分之形成自由，倘相關規定所以為差\n      別待遇之目的係屬正當，且所採手段與目的之達成間具合理關聯，即與平等原\n      則無違。查民法有關限制同性別國民不得訂立婚約或結婚登記之規定，係基於\n      婚姻制度為一男一女結合之本質，而以結婚對象之生理性別（戶籍登記之性別\n      ）為分類標準，形成與選擇同性為婚姻對象者間之差別待遇。民法有關婚姻之\n      規定，係立法者考量「一夫一妻婚姻制度之社會秩序」，基於對婚姻制度之保\n      護所訂定，具有維護人倫秩序、男女平等、養育子女等社會性功能，並延伸為\n      家庭與社會之基礎（司法院釋字第 554號解釋理由書參照），目的洵屬正當，\n      與維護婚姻制度目的之達成有合理關聯，並非立法者之恣意。準此，民法婚姻\n      限於一男一女之規定，與憲法保障平等權之意旨並無牴觸，至於是否斟酌社會\n      之變遷及文化之發展等情，在無損於婚姻制度或其他相關公益之前提下，分別\n      情形給予適度之法律保障（司法院釋字第 647號解釋理由書參照），應屬立法\n      形成自由，但不能因此認為現行民法婚姻規定違反平等權。\n     4.如立法創設非婚姻之其他制度（例如同性伴侶），是否符合憲法第 7條保障平\n      等權以及第22條保障婚姻自由之意旨？\n  （一）民法婚姻容許同性結婚作為合憲之唯一法制化途徑誠有疑義我國近年來關注人權\n     議題，有關同性伴侶之權益保障，社會上討論熱烈，行政立法部門亦積極持續推\n     動。綜觀世界各國對於同性伴侶之法律保障，其立法模式各有不同，且此涉及我\n     國婚姻家庭制度之重大變革，不僅在世界各國間對於同性婚姻之制度仍有仁智之\n     見，在我國亦對此議題存有多元聲音。值此之際，立法者是否僅有修正民法使同\n     性伴侶一體適用民法婚姻制度之法制化途徑？又民法中的婚姻制度對於同性伴侶\n     是否為最可欲（ desirable）的選項？如採取非婚姻之其他制度，於現行民法婚\n     姻規定之外，訂定同性婚姻或同性伴侶專法，即構成隔離、歧視？甚至落入違憲\n     之境地？誠有疑義。\n  （二）專法並非隔離之歧視\n     1.按法律上是否構成歧視的判準不在於法源，而在法律效果。僅以立法方式，即\n      認為係隔離、歧視、不平等，恐限縮立法者之形成空間，毋寧應視法律之實質\n      規範內涵論斷。有認為以專法規定同性婚姻或同性伴侶，即屬「隔離但平等」\n      的歧視，但這樣的看法其實有待商榷。以專法規定同性婚姻或同性伴侶，其法\n      源雖與異性婚姻有所不同，但雙方之權義仍可在專法中規範以落實平權，此與\n      只能使用特定的物品、接受特定的服務、活動於特定的區域等直接在物理上造\n      成的區隔有別。學說上亦有認為同性伴侶法可以不受到既有「婚姻」制度觀點\n      的限制，因此並非「隔離但平等」，而是「區分且自由」（distinction and \n      freedom ）（顏厥安著，模擬憲法法庭鑑定意見書論點摘要參照）。且提供同\n      性伴侶實質權利義務的法律保障，是否單憑修正民法即可促成，仍待斟酌，是\n      以，如透過制定專法，將同性伴侶相關權益事項一併納入規範，予以實質之法\n      律保障，並無違反平等權之問題。\n     2.承認同性婚姻或同性伴侶之國家，如前所述，多係循立法程序，依其國情發展\n      、社會文化、宗教信仰、國民接受度等因素，採取適當之保障方式。許多國家\n      在承認同性婚姻之前，係採取之漸進式立法模式，亦即先不更動婚姻定義，先\n      制定同性伴侶法制，維持伴侶與婚姻在名稱上的區分，使同性伴侶享有如同婚\n      姻一般的法律效果，務實回應同性伴侶之需求。例如目前尚有德國、克羅埃西\n      亞、斯洛維尼亞、捷克、瑞士、匈牙利、奧地利、列支敦斯登、希臘等 9國係\n      採同性伴侶法制；又例如丹麥（1989）、挪威（1993）、瑞典（1995）、冰島\n      （1996）、英國（2004）、愛爾蘭（2010）等國，在承認同性婚姻之前，亦先\n      採同性伴侶制度。以德國為例，在德國基本法將婚姻界定為一男一女結合之誡\n      命下，聯邦政府基於「消弭歧視」之各界高度共識，推動中間路線的同性伴侶\n      法，其立法目的即指出：消弭對同性伴侶之歧視，並為其開啟給予其伴侶關係\n      法律上框架之可能性；為對抗社會上與政治上對同性伴侶仍舊一直存在之歧視\n      ，本法創設了若干法律結構，而此等法律結構，係以密切生活下兩人關係之需\n      求及保護較弱勢一方伴侶之必要性為出發點；本法並非複製婚姻，毋寧係從既\n      存之生活現實中獲取結果，而且婚姻與家庭之整體圖像不會受到侵害、無障礙\n      通往婚姻之權不受影響。同性伴侶法之合憲性並為聯邦憲法法院所肯認（詹鎮\n      榮譯，2002年7 月17日「生活伴侶關係法」判決，德國聯邦憲法法院裁判選輯\n      （十一），第 211頁至第 245頁參照），該法之進展，則是透過聯邦政府之陸\n      續修法，以及聯邦憲法法院一系列判決，循序漸進地調整，讓同性伴侶及婚姻\n      在權利義務關係上能更趨於平等，除了名稱與婚姻不同外，更著重於同性伴侶\n      關係的穩定與確保。另法務部於 105年11月 4日召開「非婚同居伴侶與同性伴\n      侶法制化政策合憲性與妥適性」座談會，討論「有關同性戀者權益保障之法制\n      化方向，如採取制定『同性伴侶法』之合憲性」等議題，與會之學者專家多認\n      為「同性伴侶法」之立法方式尚無違憲問題，可供參考。\n  （三）立法者對於同性伴侶權益之保障應有形成自由\n     如前所述，法國憲法委員會及葡萄牙憲法法院，均在承認同性婚姻前、後，認為\n     同性婚姻之承認與否，皆屬合憲，無涉歧視問題，而為立法形成自由；世界人權\n     宣言第16條、公民權利及政治權利國際公約第23條第 2項、歐洲人權公約第12條\n     等規定，僅肯定「男女」有結婚及組織家庭之權利，而未正面課予各國必須承認\n     同性婚姻之義務。又歐洲人權法院在Schalk and Kopf v. Austria（2010）及Ch\n     apin and Charpentier v. France（2016）等案，亦維持歐洲人權公約第12條「\n     依內國法行使結婚權利」之解釋，重申該條文不對締約國課以開放同性結婚之義\n     務；另歐洲人權法院於 Oliari andOthers v. Italy（2015）案，雖指出義大利\n     政府未提供同性伴侶法律制度保障，牴觸歐洲人權公約第 8條保障私人及家庭生\n     活之意旨，認定「義大利政府已逾越其評斷餘地，而未能滿足其積極義務，確保\n     原告近用得以承認並保障同性結合之特定法律框架（ a specific legal framew\n     ork providing for the recognition and protection of their same–sex un\n     ions）」，但會員國並無義務承認同性伴侶與異性伴侶之婚姻平等保障，義大利\n     爰於2016年 5月20日通過義大利同性民事伴侶法和同居法，該法案並於同年 6月\n      5日生效。準此，立法者對於同性伴侶家庭權之保障，包括身分關係之承認及其\n     他權益事項，欲採取何種立法模式，應有形成自由，要難僅因立法模式或名稱之\n     不同，即認為有違憲法第 7條保障平等權以及第22條保障婚姻自由之意旨。\n     參考資料\n  （一）最高法院79年度台上字第1040號判決。\n  （二）最高行政法院 103年度判字第 521號判決。\n  （三）法務部83年 8月11日（83）法律決字第 17359號函。\n  （四）法務部 101年 5月14日法律字第 10103103830號函\n  （五）賴英照著，多元家庭的憲法爭議，月旦法學雜誌第 242期。（六）許宗力著，憲\n     法與法治國行政，第39頁至第51頁。\n  （七）黃昭元著，司法違憲審查的正當性爭議，臺大法學論叢，第32卷第 6期。\n  （八）張惠東譯，法國憲法委員會2011年 1月28日第2010–92號判決。\n  （九）吳庚、陳淳文著，憲法理論與政府體制，第 293頁至第 297頁。\n  （十）李震山著，多元、寬容與人權保障－以憲法未列舉權之保障為中心，第 157頁至\n     第 163頁。\n  （十一）司法院釋字第 712號解釋蘇永欽大法官協同意見書。\n  （十二）翁燕菁著，平等權利與社會制度間的婚姻家庭－美國聯邦最高法院與歐洲人權\n      法院的共識？，美國最高法院重要判決之研究：2010–2013。\n  （十三）司法院釋字第 552號解釋王澤鑑大法官協同意見書。\n  （十四）顏厥安著，模擬憲法法庭鑑定意見書論點摘要，網址：https://docs.google.\n      com/file/d/0B0_aBWW7ljGuRGVzOGIwVFRwcVE/edit。\n  （十五）詹鎮榮譯，德國聯邦憲法法院2002年 7月17日「生活伴侶關係法」判決，德國\n      聯邦憲法法院裁判選輯（十一）。\n  （十六）法務部 105年11月 4日「非婚同居伴侶與同性伴侶法制化政策合憲性與妥適性\n      」座談會會議紀錄。\n  （十七）翁燕菁譯，歐洲人權法院2016年 6月 9日Chapin and Charpentier v. France\n      判決。\n  （十八）翁燕菁譯，歐洲人權法院2015年 7月21日Oliari and Others v. Italy判決。"}
