{"publisher":"法務部","publishNo":"法律字第10803507500號","publishDate":"2019-05-17","summary":"有關社團法人台灣公益團體自律聯盟函詢財團法人法第19條、第21條及第25條之適用相關疑\n義","content":"主旨：有關社團法人台灣公益團體自律聯盟函詢財團法人法第19條、第21條及第25條之適用\n   相關疑義，復如說明二，請查照參考。\n說明：\n 一、復貴署 108年 3月21日社家婦字第1080004745號函。\n 二、來函所詢疑義分述如次：\n  （一）關於第19條部分：\n     1.按財團法人法（以下簡稱本法）第19條第 3項第 5款規定：「第一項規定財產\n      之運用方法如下：一、…。五、於財團法人財產總額百分之五範圍內購買股票\n      ，且對單一公司持股比率不得逾該公司資本額百分之五。」財團法人因出資發\n      起設立股份有限公司（包括以現金財產、債權抵償、資產交換或技術抵充出資\n      ）而取得股票，因屬共同行為或單獨行為，並非本款所稱購買股票之情形。至\n      於財團法人非因出資發起設立股份有限公司，而認購出資（包括以現金財產、\n      債權抵償、資產交換或技術抵充出資）所取得之股票，仍應適用本法第19條第\n       3項第 5款之規定。\n     2.本法第19條第 5項所定「除經主管機關核准外，不得購買捐助或捐贈累計達基\n      金總額二分之一以上之捐助人或捐贈人及其關係企業所發行之股票及公司債。\n      」上開係就所購買股票及公司債之限制規定，其中「捐助或捐贈累計達基金總\n      額二分之一以上」之基金總額認定時點，應以購買時之基金總額為準。又所稱\n      「關係企業」請參照公司法第 369條之 1規定：「本法所稱關係企業，指獨立\n      存在而相互間具有下列關係之企業：一、有控制與從屬關係之公司。二、相互\n      投資之公司。」指獨立存在而相互間具有控制與從屬關係之公司或相互投資之\n      公司。\n  （二）關於第21條部分：\n     1.本法第21條第 2項規定：「財團法人對個別團體、法人或個人所為之獎助或捐\n      贈，除有下列情形之一者外，不得超過當年度支出百分之十：一、獎助或捐贈\n      予捐助章程所定特定對象。二、獎助或捐贈支出來源，屬於捐助人指定用途之\n      捐助財產。三、其當年度所為之獎助或捐贈在一定金額以下。四、其他經主管\n      機關許可之情形。」立法理由係為落實獎助或捐贈之普遍性原則，爰明定財團\n      法人對個別團體或個人為獎助或捐贈之金額比率限制及其例外規定。來函所詢\n      如屬於委辦性質之專案收入、公勸專案所募款項是否應一併列計為獎助或捐贈\n      乙節，因來函所述事實未明，如其性質上屬獎助或捐贈時，除有符合同條項所\n      列情形之一者外，均不得超過當年度支出百分之十。此因屬個案事實認定事項\n      ，宜請貴署本於職權審認之。\n     2.上開第 2項序文所稱「當年度支出百分之十」，係指當年度實際支出總額的百\n      分之十。\n     3.第 2項第 3款所稱「當年度所為之獎助或捐贈在一定金額以下」，係指財團法\n      人每年度對單一個別團體、法人或個人之獎助或捐贈的總額，在其主管機關所\n      定一定金額以下。\n     4.按本法第25條規定財團法人應於每年年度開始後一個月內，將其當年工作計畫\n      及經費預算提請董事會通過後，送主管機關備查。是以，於財務預算之編列與\n      執行，本即於年度開始之初，已經審慎評估及規劃，倘年度內對個別團體、法\n      人或個人所為之獎助或捐贈之執行，斟酌財務收支狀況並遵守普遍性、公平性\n      原則分別為之，尚不致發生年度決算完成確定前，無法控管財團法人對個別團\n      體、法人或個人為獎助或捐贈之金額比率限制。\n  （三）關於第25條部分：\n     1.財團法人因具有公益性，為昭公信，本法第25條第 3項第 2款規定「下列資訊\n      ，財團法人應主動公開：一、…。二、前一年度之接受補助、捐贈名單清冊及\n      支付獎助、捐贈名單清冊，且僅公開其補助、捐贈者及受獎助、捐贈者之姓名\n      或名稱及補（獎）助、捐贈金額。但補助、捐贈者或受獎助、捐贈者事先以書\n      面表示反對，或公開將妨礙或嚴重影響財團法人運作，且經主管機關同意者，\n      不公開之。」已明定係以主動公開為原則，除非有「補助、捐贈者或受獎助、\n      捐贈者事先以書面表示反對」或「公開將妨礙或嚴重影響財團法人運作且經主\n      管機關同意」之情形，始得例外不公開之。其中「公開其補助、捐贈者及受獎\n      助、捐贈者之姓名或名稱」之方式，參照本法第26條規定，除法律另有規定或\n      主管機關另有指定公開方式外，應就刊載於新聞紙或其他出版品；利用電信網\n      路傳送或其他方式供公眾線上查詢；提供公開閱覽、抄錄、影印、錄音、錄影\n      、攝影、重製或複製等方式擇一為之。\n     2.至於財團法人接受捐贈管道多元化，例如，透過 ATM小額捐款、捐贈發票等，\n      無從確認捐贈人的真實身分乙節，如前所述，本法第25條第 3項第 2款已明定\n      係以主動公開為原則，如知捐贈人身分，且無該款但書所列情形者，即應公開\n      ；反之倘財團法人接受捐贈，確實無法確認捐贈人的真實身分，自無從公開捐\n      贈人姓名，但仍應公開其補（獎）助、捐贈之金額。"}
