{"publisher":"法務部","publishNo":"法廉字第10405011230號","publishDate":"2015-08-05","summary":"有關公職人員於涉有其本人或關係人年終考績評核各階段，是否具有公職人員利益衝突迴避\n法（下稱本法）未自行迴避之主觀故意判斷參考基準乙案","content":"主旨：有關公職人員於涉有其本人或關係人年終考績評核各階段，是否具有公職人員利益衝\n   突迴避法（下稱本法）未自行迴避之主觀故意判斷參考基準乙案，請查照並轉知所屬\n   。\n說明：\n 一、按考績之評定既涉及獎金之發放與職等之陞遷，自屬本法第 4條所稱之非財產上利益\n   ，本部96年10月 4日法政決字第0961114152號函釋意旨可資參照；次按本法第 6條規\n   定「公職人員知有利益衝突者，應即自行迴避」。而本法第 6條「知」有利益衝突者\n   ，係具有目的性、意向性之故意行為，而不及於過失，包含對於違反行政法上義務事\n   實，明知並有意使其發生；或預見違反行政法上義務事實之發生，而容任其發生之主\n   觀故意，合先敘明。\n 二、查公務人員考績評核係機關每年度例行性職務，全面性就機關受考人員予以評核，且\n   考績評定自主管人員評擬至銓敘部銓敘審定過程，涉及受考人員服務機關、主管機關\n   及銓敘部公職人員之評擬、初核、覆核、核定及審定之流程，各該流程公職人員於涉\n   有其本人或關係人年終考績評核各階段自行迴避義務，是否具有未自行迴避之主觀故\n   意，判斷參考基準如下：\n  （一）主管人員就考績表項目評擬階段：\n     1.主管人員評擬成績係按受考人員平日工作表現覈實考核，所提出之評擬成績亦\n      為考績委員會審議討論之重要依據，故主管人員之評擬成績對於最終核定之考\n      核結果具有建議權與實質影響力。\n     2.因主管人員需就受考評者逐一直接考評，公職人員於此階段如未自行迴避，依\n      經驗法則尚難主張不知有利益衝突，應可認具有違反本法第 6條及第10條自行\n      迴避義務之故意。\n  （二）考績委員會初核階段：\n     1.依公務人員考績法第15條設置之考績委員會，其設置之宗旨，依考績委員會組\n      織規程第 5條規定，係透過民主化合議制組織，就考績委員會職掌事項，做公\n      正客觀之考核，針對機關受考人員之年終考績，以單位主管評擬為基礎，合議\n      受考人之初核成績，影響受考人員權益甚巨，除機關長官對初核結果有意見或\n      上級機關發現有違反考績法情事外，概以考績委員會決議結果具有實質影響力\n      。\n     2.因依考績委員會組織規程第 5條規定，考績委員會開會初核或復議年終（另予\n      ）考績時，應將考績清冊、考績表及有關資料交各出席委員互相審閱、核議，\n      並提付表決，填入考績表。故公職人員於此階段如未自行迴避，除有考績委員\n      會進行考績評核過程中因故未能使公職人員知有其本人或關係人列名其中之情\n      事外，尚難主張不知有利益衝突，應可認具有違反本法第 6條及第10條自行迴\n      避義務之故意。\n  （三）機關長官覆核階段：\n     1.考績委員會初核結果，應由機關長官覆核，承上所述，考績委員會係由指定委\n      員及當然委員、票選委員組成之民主化合議機制，考績委員會之設計係為落實\n      正當法律程序，透過考績委員會民主化合議機制，討論機關受考人考績事項。\n      是以，機關首長僅於對初核結果有意見時，應交考績委員會復議；對復議結果\n      ，仍不同意時，得加註理由後變更之，除有類此情事外，依考績委員會決議覆\n      核之。\n     2.故機關長官覆核階段如未自行迴避，其有無故意之判斷參考基準如下：\n      (1)機關長官於覆核程序，或考績委員會會議紀錄循行政流程簽報機關長官核定\n       ，機關首長及相關公職人員如係尊重原考績委員會決議結果未予更動，且有\n       具體事證可認機關首長就考績委員會已決議之機關人員考績造冊或未能逐一\n       知悉涉有其關係人之考績，似不宜僅因機關首長之核章行為即逕認具有主觀\n       故意。\n      (2)若機關首長於涉有關係人之考績案件時，對該關係人初核考績有不同意見，\n       交考績委員會復議或對復議結果仍不同意而加註理由後變更之，以及考績委\n       員會會議紀錄循行政流程簽報機關長官核定，簽報流程中相關公職人員遇有\n       關係人之考績案件而為退回重擬或更改之意見時，如未自行迴避，則應可認\n       其具有違反本法第 6條及第10條之故意。（四）主管機關或授權之所屬機關\n       核定、送銓敘部銓敘審定階段：\n     1.公務人員考績法施行細則第21條第 2項規定「上級機關核轉或核定下級機關考\n      績案時，如發現其有違反考績法規情事者，應退還原考績機關另為適法之處理\n      」；公務人員考績法第16條「公務人員考績案，送銓敘部銓敘審定時，如發現\n      有違反考績法規情事者，應照原送案程序，退還原考績機關另為適法之處分」\n      。\n     2.故受考人之上級機關核定或銓敘部審定階段，公職人員如未自行迴避，其有無\n      故意之判斷參考基準如下：\n      (1)如僅係尊重原考績機關之考績決定未予更動，且有具體事證可認此階段公職\n       人員就各機關人員考績造冊或未能逐一知悉涉有其關係人之考績，似不宜僅\n       因公職人員之核章行為而逕認具有主觀故意。\n      (2)如認有違反考績法規情事而退還原考績機關另為處理過程中，涉有關係人之\n       考績案件如未自行迴避，則應具有違反本法第 6條及第10條之故意。\n 三、上開主觀故意判斷參考基準，各機關適用本法時，於具體個案中仍應依行政程序法第\n   43條規定，斟酌全部陳述與調查事實及證據之結果，依論理及經驗法則判斷事實之真\n   偽，個案認定公職人員有無違反本法之故意。\n 四、另如各公職人員於涉及本人或關係人年終考績評核各階段，有具體證據足資證明有假\n   借職務上之權力、機會或方法圖關係人之利益時，自有本法第 7條之適用，併予敘明\n   。\n正本：總統府等主管機關及各縣市政府政風機構\n副本：監察院秘書長、本部廉政署"}
