{"publisher":"法務部","publishNo":"法制字第 11002519940 號","publishDate":"2021-11-22","summary":"法務部就有關「公共電視法部分條文修正草案」一案之意見","content":"主    旨：有關「公共電視法部分條文修正草案」一案，本部意見如說明二，請查照\n          。\n說    明：一、復貴部 110  年 11 月 9  日文影字第 11030367542  號函。\n          二、本部意見如下：\n          （一）草案總說明及對照表：總說明「爰擬具『公共電視法』部分條文修\n                正草案」，建請修正為「爰擬具本法部分條文修正草案」。另草案\n                刪除現行條文第 6  條及第 8  條，且條次並未隨之變更，故對照\n                表於「修正條文」欄位仍需註明「（刪除）」，以符體例。\n          （二）草案第 2  條：\n                1.本條第 3  項規定，公視基金會每年由政府捐贈之金額，不得低\n                  於當年度及前一年度之預算總和之平均數，惟查財政紀律法第 7\n                  條規定：「各級政府及立法機關制（訂）定或修正法律、法規或\n                  自治法規時，不得增訂固定經費額度或比率保障」，查該條立法\n                  理由，政府各項收入倘以法令明定指定用途納入基金，雖具獨立\n                  性及專屬性，惟影響政府統籌運用資源能力，無法彈性因應政經\n                  環境及國家發展需要，調整年度施政重點；是以本條第 3  項與\n                  財政紀律法上開規定有無扞格之處？建請釐明。\n                2.文字修正部分：\n               （1）本條第 3  項「本法○年○月○日」建請修正為「本法『中華\n                    民國』○年○月○日」，類此情形之草案第 10 條第 2  項規\n                    定，亦請一併修正，以符體例。\n               （2）查無線電視事業公股處理條例第 14 條第 3  項規定：「政府\n                    編列預算招標採購或設置之客家電視、原住民電視、台灣宏觀\n                    電視等頻道節目之製播，應於本條例公布施行後之次年度起，\n                    交由公視基金會辦理。」本條說明欄第 2  點（二）「無線電\n                    視事業公股處理條例第十四條『第二項』規定」似有誤繕？建\n                    請修正。\n               （3）本條說明欄第 2  點（三）「一百一十年」建請修正為「一百\n                    十年」。\n          （三）草案第 10 條：\n                1.本條第 1  項第 6  款規定，公視基金會業務範圍包括「傳播專\n                  業人才之養成」，查現行條文係規定「電臺工作人員之養成」，\n                  故本款所定養成之對象是否限於公視基金會營運頻道之工作人員\n                  ，抑或不予特定？建請釐明。\n                2.本條第 3  項規定，公視基金會設立專屬頻道辦理多元族群及區\n                  域需求之傳播服務時，應確保其營運之「族群」主體性及獨立性\n                  ，究應確保「族群頻道」抑或「該族群」之主體性及獨立性？建\n                  請釐清。\n          （四）草案第 13 條：\n                1.本條第 2  項序文、同項第 2  款、第 3  項及第 5  項均以「\n                  董事、監事」規定，則本條第 2  項第 1  款是否亦應一併修正\n                  為「公共電視董『事』、監事審查委員會」？建請再酌。\n                2.本條第 2  項第 2  款建請修正為「『經』全體委員三分之二以\n                  上之同意後」。\n                3.本條第 3  項規定：「行政院為前項第二款之提名時，任一性別\n                  董事、監事人數應占提名之董事、監事總數三分之一以上。」查\n                  上開性別比例原則僅限於「提名時」，惟經提名之董事、監事於\n                  選任時，任一性別比例有無規範之必要？建請衡酌。\n          （五）草案第 14 條：本條序言已有「者」字，第 4  款、第 5  款及第\n                7 款之「者」字，建請刪除。\n          （六）草案第 18 條：查財團法人法第 51 條第 2  項規定：「有下列情\n                形之一者，『不得充任』政府捐助之財團法人之董事或監察人，其\n                已充任者，『當然解任』，並由主管機關通知法院為登記：一、受\n                破產宣告或依消費者債務清理條例經法院裁定開始清算程序，尚未\n                復權。二、受監護或輔助宣告，尚未撤銷。」又查草案第 14 條第\n                8 款及第 9  款參考上開規定，增訂董事之消極資格要件。惟查本\n                條第 1  項第 1  款規定，董事有第 14 條各款情形之一者，公視\n                基金會應報請主管機關轉陳行政院院長解聘之；本條第 2  項規定\n                公視基金會未依前項規定報請解聘，經主管機關通知限期補報，屆\n                期仍不補報，主管機關得報請行政院院長解聘；因財團法人法第\n                51  條第 2  項規定具上開消極資格要件之董事係「當然解任」，\n                而本條第 1  項及第 2  項則係報請行政院院長解聘及通知補報解\n                聘，與財團法人法規定不一致，是否屬特別規定？建請釐清。\n          （七）草案第 21 條：本條第 2  項係規範監事之「任期」及「解聘」，\n                準用有關董事之規定。因草案第 16 條第 2  項業增訂董事「改聘\n                」之規定，則監事之改聘是否亦在準用之列？建請釐明。\n          （八）草案第 28 條之 1：\n                1.查財團法人法第 19 條第 3  項及第 4  項就財團法人之財產運\n                  用方法及其捐助財產之動用，分別定有明文，另財團法人法第\n                  19  條第 1  項及第 3  項所謂「財產」，係指財團法人得以運\n                  用之財產（包含應向法院登記之財產及未向法院登記之財產）非\n                  僅限於「基金」；又財團法人法所稱「基金」，係指應向法院登\n                  記之財產，包括捐助財產、經財團法人董事會決議列入基金之財\n                  產、依法令規定應列入基金之財產（財團法人法第 2  條第 5\n                  項規定及本部 110  年 2  月 8  日法律字第 11003502020  號\n                  函參照），是財團法人法所稱「基金」，非僅指「捐助財產」；\n                  另財團法人法第 19 條第 4  項所謂「捐助財產」，係指捐助人\n                  於財團法人設立時，以捐助章程或遺囑所捐助之財產（財團法人\n                  基金計算及認定基準辦法第 2  條參照）。是以，本條序言所稱\n                  「財產」、「動用」及「運用」之意涵及範圍為何？有否須予釐\n                  清之處，建請斟酌；又本條是否有意排除財團法人法第 19 條第\n                  4 項至第 6  項規定之適用？尚有未明，請併予釐清。\n                2.另財團法人係屬公益性質，與以營利為目的之公司組織，性質不\n                  同（本部 102  年 1  月 3  日法律字第 10103111050  號函參\n                  照）。準此，本條第 3  款規定，公視基金會為辦理第 10 條業\n                  務，得設立、投資他事業，是否涉及財團法人從事營利行為？又\n                  該款次所稱「他事業」，究何所指？併建請釐清。\n正    本：文化部\n副    本：本部法律事務司、本部法制司"}
