{"publisher":"法務部","publishNo":"法制字第 10402521880 號","publishDate":"2015-12-28","summary":"地方政府訂定自治條例罰則時，應注意是否牴觸中央法規對同一行政法上\n義務處罰規定，另如訂有廢止執照規定，若其屬行政管制措施，以自治條\n例定之，則尚無不可，如為裁罰性不利處分，則有違地方制度法相關規定","content":"主    旨：有關「澎湖縣海上平台管理自治條例部分條文修正草案」一案，本部意見\n          如說明二，請查照。\n說    明：一、復貴部 104  年 12 月 8  日交授航港字第 1041710647 號函。\n          二、本部意見如下：\n          （一）自治條例第 15 條至第 18 條所定「並得按次連續處罰」，均建請\n                修正為「並得按次處罰」，以符現行法制通例；另各該條所定「處\n                負責人新臺幣○元以上，○元以下之罰鍰」，建請修正為「處負責\n                人新臺幣○元以上○元以下罰鍰」，以符法制體例。\n          （二）自治條例第 16 條規定：「違反本自治條例第七條、第八條、第九\n                條規定，經本府通知仍未改善者，處負責人新臺幣一萬元以上，三\n                萬元以下之罰鍰，並得按次連續處罰。」然違反本自治條例第 9\n                條第 11 款所課予行為人行政法上義務，於食品安全衛生管理法是\n                否已就違反同一行政法上義務之行為定有處罰規定？因參照該條說\n                明，本自治條例第 9  條第 11 款係依食品安全衛生管理法第 8\n                條第 1  項所增訂，惟查食品安全衛生管理法第 44 條第 1  項第\n                1 款，就違反第 8  條第 1  項規定，經命其限期改正，屆期不改\n                正者，已定有處「六萬元以上二億元以下」罰鍰，並得命其歇業、\n                停業一定期間、廢止登錄等處罰，而本條所定「一萬元以上三萬元\n                以下」之罰鍰額度與前揭食品安全衛生管理法第 44 條第 1  項第\n                1 款規定有無牴觸？建請釐清。\n          （三）自治條例第 17 條：\n                1.本條規定「違反本自治條例第十條、第十一條規定者，處負責人\n                  新臺幣六千元以上，一萬元以下之罰鍰」部分：\n               （1）違反本自治條例第 10 條規定，是否係指違反本自治條例第\n                    10  條第 1  項規定？如為肯定，建請將「第十條」修正為「\n                    第十條第一項」，以資明確。\n               （2）本自治條例第 11 條第 3  款所定「依廢棄物清理法相關規定\n                    辦理」係何所指？是否係指依廢棄物清理法第 12 條第 1  項\n                    所授權訂定之「一般廢棄物回收清除處理辦法」或係指執行機\n                    關依廢棄物清理法第 12 條第 2  項所增訂之規定？又該等規\n                    定與本款所課予行為人行政法上義務有無相同？因違反廢棄物\n                    清理法第 12 條規定者，除依該法第 45 條第 1  項規定涉有\n                    刑罰外，另依該法第 50 條第 2  款定有「一千二百元以上六\n                    千元以下罰鍰」之罰則，而本條所定之「六千元以上一萬元以\n                    下」之罰鍰額度與廢棄物清理法第 50 條第 2  款所定罰則有\n                    無牴觸？建請釐清。\n                2.本條規定「違反第十一條第三款、第四款規定者，於按次連續處\n                  罰、限期改善而未改善或情節重大時，並『得廢止其海上平台執\n                  照』」部分：\n               （1）按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所\n                    為而不屬刑罰或懲戒罰之裁罰性不利處分。復按行政罰法第 2\n                    條第 2  款規定：「本法所稱其他種類行政罰，指下列裁罰性\n                    之不利處分：…二、剝奪或消滅資格、權利之處分：命令歇業\n                    、命令解散、撤銷或廢止許可或登記、吊銷證照、強制拆除或\n                    其他剝奪或消滅一定資格或權利之處分。」是以，義務人如違\n                    反行政法上之義務，主管機關對此種過去違反義務所為具有裁\n                    罰性之撤銷或廢止許可處分，性質上即屬行政罰（本部 100\n                    年 9  月 7  日法律字第 1000020263 號書函參照）。又地方\n                    制度法第 26 條第 2  項本文規定：「直轄市法規、縣（市）\n                    規章就違反地方自治事項之行政業務者，得規定處以罰鍰或其\n                    他種類之行政罰。」所謂「其他種類之行政罰」，依同法第\n                    26  條第 3  項限於「勒令停工、停止營業、吊扣執照或其他\n                    一定期限內限制或禁止為一定行為之不利處分」。\n               （2）本條所定「廢止其海上平台執照」，究屬行政程序法相關規定\n                    所為之行政管制措施，抑或裁罰性不利處分？首應釐清。如為\n                    前者，其以自治條例定之，則尚無不可；如為後者，依前開地\n                    方制度法之規定，廢止並非自治條例所得規定之行政罰種類，\n                    即與前開地方制度法規定有違，則上開廢止處分究屬何者，宜\n                    請主管機關綜合斟酌立法原意，並依前開說明意旨審認之。\n               （3）又關於「『得』廢止其海上平台執照」之「得」字，究指機關\n                    有裁量權限，或係賦予機關有此處分權限之意？如為後者，則\n                    建請將「得」字刪除；如屬前者，建請將賦予裁量權之意旨載\n                    於說明欄內。\n正    本：交通部\n副    本：本部法制司"}
