{"publisher":"法務部","publishNo":"法律字第 10703511980 號","publishDate":"2018-08-15","summary":"檢送立法院第 9  屆第 5  會期第 1  次臨時會第 2  次會議制定財團法\n人法時通過之附帶決議 2","content":"主    旨：檢送立法院第 9  屆第 5  會期第 1  次臨時會第 2  次會議制定財團法\n          人法時，通過之附帶決議 2，請貴機關參照辦理並轉知所屬機關，請查照\n          。\n說    明：一、依行政院 107  年 7  月 26 日院臺法字第 1070027277 號函轉立法\n              院 107  年 7  月 23 日台立院議字第 1070703186 號函辦理。\n          二、財團法人法（以下簡稱本法）業經總統於本（107） 年 8  月 1  日\n              公布，本法第 2  條第 3  項規定：「中華民國 34 年 8  月 15 日\n              以後，我國政府接收日本政府或人民所遺留財產，並以該等財產捐助\n              成立之財團法人，推定為政府捐助之財團法人。其以原應由我國政府\n              接收而未接收之日本政府或人民所遺留財產，捐助成立之財團法人，\n              亦同。」又旨揭立法院臨時會通過之附帶決議「2.行政院應要求或轉\n              知各級主管機關儘速調查以日本政府或人民所遺留財產捐助成立財團\n              法人之過程，有無涉及遭不法或不當侵占之情事，並將調查報告、被\n              侵占之財產清冊公開揭露於專屬網站。」爰請貴機關參照前揭立法院\n              附帶決議辦理，並轉知所屬機關。\n          三、檢送前揭行政院函及立法院函（如說明二部分）影本各乙份。\n正    本：司法院秘書長、考試院秘書長、監察院秘書長、內政部、外交部、國防部\n          、財政部、教育部、經濟部、交通部、勞動部、衛生福利部、文化部、科\n          技部、行政院農業委員會、行政院環境保護署、國家發展委員會、大陸委\n          員會、海洋委員會、金融監督管理委員會、僑務委員會、國軍退除役官兵\n          輔導委員會、原住民族委員會、客家委員會、行政院公共工程委員會、行\n          政院原子能委員會、中央銀行、行政院主計總處、行政院人事行政總處、\n          國立故宮博物院、中央選舉委員會、公平交易委員會、國家通訊傳播委員\n          會、促進轉型正義委員會、北美事務協調委員會、飛航安全調查委員會、\n          不當黨產處理委員會、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政\n          府、苗栗縣政府、桃園市政府、高雄市政府、雲林縣政府、新竹市政府、\n          新竹縣政府、嘉義市政府、嘉義縣政府、彰化縣政府、金門縣政府、連江\n          縣政府、臺中市政府、臺北市政府、新北市政府、臺東縣政府、臺南市政\n          府、澎湖縣政府、基隆市政府\n副    本：臺灣高等檢察署（含附件）、最高檢察署（含附件）、福建高等檢察署金\n          門檢察分署（含附件）、福建金門地方檢察署（含附件）、福建連江地方\n          檢察署（含附件）、法務部矯正署（含附件）、法務部調查局（含附件）\n          、法務部司法官學院（含附件）、法務部法醫研究所（含附件）、法務部\n          行政執行署（含附件）、本部綜合規劃司（含附件）、法務部廉政署（含\n          附件）、本部法制司（含附件）、本部檢察司（含附件）、本部保護司（\n          含附件）、本部國際及兩岸法律司（含附件）、本部秘書處（含附件）、\n          本部人事處（含附件）、本部會計處（含附件）、本部統計處（含附件）\n          、本部資訊處（含附件）、本部政風小組附件）、本部法律事務司（以上\n          請視同正本辦理）（含附件）、行政院秘書長\n\n附    件：行政院  函\n          中華民國 107  年 7  月 26 日\n          院臺法字第 1070027277 號\n主    旨：函送立法院第 9  屆第 5  會期第 1  次臨時會第 2  次會議制定財團法\n          人法時，通過之 2  項附帶決議，請查照。\n說    明：一、依立法院 107  年 7  月 23 日台立院議字第 1070703186 號函辦理\n              。\n          二、影附立法院原函 1  份。\n正    本：法務部\n副    本：財政部（含附件）\n\n附    件：立法院  函\n          中華民國 107  年 7  月 23 日\n          台立院議字第 1070703186 號\n主    旨：本院第 9  屆第 5  會期第 1  次臨時會第 2  次會議制定財團法人法時\n          ，通過 2  項附帶決議如說明一、二，請查照惠予辦理。\n說    明：一、行政院於訂定本法第 2  條第 6  項授權辦法時，應考量租稅減免之\n              公平性，避免財團法人透過將財產列入基金而達到避稅之效果。\n          二、行政院應要求或轉知各級主管機關儘速調查以日本政府或人民所遺留\n              財產捐助成立財團法人之過程，有無涉及遭不法或不當侵占之情事，\n              並將調查報告、被侵占之財產清冊公開揭露於專屬網站。\n正    本：行政院\n副    本："}
