{"publisher":"法務部","publishNo":"法律字第11003510570號","publishDate":"2021-08-18","summary":"有關大院為調查「非法旅宿業（日租套房）行政稽查工作」等案情需要，\n囑本部依函說明二辦理見復乙案","content":"主旨：有關大院為調查「非法旅宿業（日租套房）行政稽查工作」等案情\n   需要，囑本部依函說明二辦理見復乙案，復如說明二至四，請查照\n   。\n說明：\n一、復大院110年7月29日院台調參字第1100831487號函。\n二、有關部分縣市政府委託民間廠商協助蒐集資料有無違反行政程序法或\n  相關法令之規定乙節：按行政程序法（下稱本法）第16條第 1項規定\n  ：「行政機關得依法規將其權限之一部分，委託民間團體或個人辦理\n  。」其所稱「權限委託」即為行政委託，應具備下列要件：（一）須\n  由「公行政」對「私人」為之；（二）須將「公權力」委託於私人；\n  （三）受授權人須「以自己名義」獨立完成任務：受託人應以自己名\n  義辦理受託業務，並獨自對外行使公權力（例如：為行政處分）。倘\n  私人雖介入行政事務，但不具有獨立性，所為者僅屬內部性之事務性\n  、技術性工作，不涉及公權力行使之權限移轉，並非公權力委託，例\n  如行政助手；（四）須有「法規之依據」：其得為委託之法規依據包\n  括憲法、法律、法規命令、自治條例、依法律或自治條例授權訂定之\n  自治規則、依法律或法規命令授權訂定之委辦規則，並應就委託事項\n  具體明確規定，又本法第16條第 1項規定僅係公權力移轉容許性之概\n  括規定，並非行政委託之法源依據，爰仍須另有就行政委託事項有具\n  體之法規依據（本部109年1月15日法律字第 10903500680號函意旨參\n  照）。如符合上開要件，則屬於本法第16條第 1項所稱之行政委託，\n  應依本法第16條第2項及第3項規定辦理，其權限委託方式，得以行政\n  處分或行政契約方式為之（本部108年10月29日法律字第10803515350\n  號書函、105年1月18日法律字第 10503501100號函意旨參照）。本件\n  所詢部分縣市政府委託民間廠商協助蒐集資料，其性質是否屬本法第\n  16條第 1項規定之行政委託，因涉及具體委託內容等個案事實判斷，\n  又如有公權力行使之權限移轉，則相關法規（發展觀光條例、旅館業\n  管理規則等）有無容許權限移轉之依據？宜請法規主管機關交通部表\n  示意見。\n三、有關依政府採購法公開招標、決標予民間廠商，民間廠商之法律上定\n  位及其公私協力態樣為何乙節：\n  （一）本法第16條之「委託行使公權力」之定義如說明二所揭；另依\n     學說上所為之分類，「行政助手」，係指受行政機關指揮監督\n     ，從事技術性、事務性之輔助性活動，且非以自己名義獨立行\n     使公權力，以協助完成行政職務；「獨立之行政助手（專家參\n     與）」相較於行政助手，其活動並不受到行政機關詳細的指令\n     拘束，而具有獨立實施之特徵；至於「受私法羅致之私人」，\n     係指行政機關透過私法契約委託民間業者，獨立以非高權方式\n     完成特定之行政任務 （陳敏，行政法總論，108年11月10版，\n     頁1021–1022；程明修，「根據私法契約羅致之私人」之國家\n     賠償責任，臺灣本土法學，第50期，92年9月，頁153）。「行\n     政助手」、「獨立之行政助手（專家參與）」、「受私法羅致\n     之私人」三者均未涉及公權力行使之權限移轉。\n  （二）又政府採購法係以政府機關、公立學校、公營事業辦理工程之\n     定作、財物之買受、定製、承租及勞務之委任或僱傭等「私經\n     濟行政」為適用範圍，有關此等採購事項，應依政府採購法及\n     其子法之規定判斷之，不生本法之適用問題。又查行政院公共\n     工程委員會89年8月17日以（89）工程法字第 89023741號函釋\n     略以：「…採購行為，其性質屬私經濟行政，非屬行政程序法\n     第2條第1項所規範之行政行為，不適用行政程序法。」（本部\n     107年9月19日法律字第 10703514230號函參照）。反之，如行\n     政機關委託民間廠商蒐證、取證之行政稽查工作涉及公權力行\n     使之權限移轉，屬於本法第16條之行政委託，係以公權力行為\n     為限，不包含私經濟行為，而雙方訂定契約者，該契約應屬行\n     政契約 （本法第135條規定參照），無政府採購法之適用。故\n     依政府採購法公開招標、決標予民間廠商，理論上應非屬本法\n     第16條之行政委託；至於究係屬「行政助手」、「獨立之行政\n     助手（專家參與）」或「受私法契約羅致之私人」，因涉及具\n     體個案中行政機關具體委託內容（例如民間廠商蒐集資料時是\n     否具有獨立性等因素），尚難一概而論。\n四、有關現行行政機關依政府採購法公開招標、決標予民間廠商後進行蒐\n  證、取證之行政稽查工作是否適法乙節：如前所述，該稽查工作如涉\n  及公權力行使之權限移轉，自有本法第16條之規定之適用，其權限委\n  託方式，得以行政處分或行政契約方式為之。惟如係行政助手、獨立\n  之行政助手（專家參與）或受私法契約羅致之私人，則與本法第16條\n  規定之情形迴然有別，自無該條之適用；另上開三者均得透過與民間\n  團體或個人訂定契約方式為之，倘其契約性質係屬純粹私法關係上之\n  「勞務採購」，適用政府採購法並無疑義。至於所詢是否適法，因涉\n  及事實判斷，仍需視具體委託內容並參照前開說明審認判斷。\n五、檢附相關函釋及學說見解資料供參。"}
