{"publisher":"法務部","publishNo":"法律字第 10503517140 號","publishDate":"2016-12-15","summary":"財團法人除原始捐助財產應向法院登記外，嗣後增加取得財產是否應向法\n院登記，則須視該財團法人董事會有無決議將該財產列入基金，或其他法\n令有無規定應將該財產列入基金而定","content":"主    旨：有關宗教性財團法人登記財產總額疑義一案，復如說明二、三，請查照參\n          考。\n說    明：一、復貴局 105  年 10 月 12 日北市民宗字第 10532960000  號函。\n          二、按「政府捐助之財團法人財產登記董監事任期及退場注意事項」第 2\n              點第 2  項規定：「財團法人之決算依法報主管機關時，如有涉及財\n              產總額之變更者，應報請主管機關許可，並於收受主管機關許可文件\n              之日起 30 日內，向該管法院為變更登記。」上開所稱「財產總額」\n              係指應向法院登記財產之總額，其範圍如下：一、捐助財產。二、經\n              財團法人董事會決議列入基金之財產。三、依法令規定應列入基金之\n              財產；有關「基金」之計算方式及認定標準，依行政院 99 年 3  月\n              2 日院授主孝一字第 0990001090 號函規定辦理；具體個案財產總額\n              之增減，係屬目的事業主管機關對財團法人之業務監督及財產檢查等\n              權責範圍，宜由目的事業主管機關本於權責依法核處。以上意見，前\n              經本部 102  年 1  月 18 日法律字第 10100253632  號函釋在案。\n              本部上開函雖係針對政府捐助之財團法人之「財產總額」範圍加以解\n              釋，惟因民法就財團法人應登記之事項（包含財產總額），並未區分\n              政府捐助之財團法人或民間捐助之財團法人而有所不同，故民間捐助\n              之財團法人之「財產總額」亦得參考上開函釋認定之。是以，財團法\n              人除原始捐助財產應向法院登記外，嗣後增加取得之財產是否應向法\n              院登記，則須視該財團法人董事會有無決議將該財產列入基金，或其\n              他法令有無規定應將該財產列入基金而定。\n          三、另有關財團法人登記財產總額變更疑義，因事涉法院法人登記實務，\n              前經司法院秘書長 100  年 11 月 9  日秘台廳民三字第 100002208\n              2 號函復略以：「一、（略）。二、按財團法人以捐助一定數額之財\n              產為組織基礎。章程之訂立應載明所捐之財產；設立時，應登記其財\n              產總額，此觀民法第 60 條第 2  項及第 61 條第 1  項第 4  款規\n              定甚明。又法人之設立登記，依非訟事件法第 84 條第 1  項第 3\n              款規定，應檢具財產目錄及其證明文件；法人之變更登記，依同法第\n              85  條第 2  項規定，應附具聲請事由之證明文件；其須主管機關核\n              准者，並應加具核准之證明文件。故聲請是類法人設立或變更登記事\n              件，自應提出財產目錄及聲請事由之證明文件，俾法院登記處本於非\n              訟程序為職權之調查，得據以審認其捐助財產、財產總額或其他變動\n              之情形…。三、次按財團於登記前，應得主管機關之許可；又受設立\n              許可之法人，其業務屬於主管機關監督，主管機關得檢查其財產狀況\n              及其有無違反許可條件與其他法律之規定，民法第 59 條及第 32 條\n              分別定有明文。是以，財團法人在設立登記後，如財產總額有增加時\n              ，應否就增加後之財產總額全數向法院辦理變更登記，及創立基金是\n              否因總財產併入變更登記，致所有資產皆不能動用，暨財產總額於變\n              更登記後，是否可再變更減少等，核屬於目的事業主管機關對財團法\n              人之業務監督及財產檢查等權責範圍，本院未便表示意見。」併此敘\n              明。\n正    本：臺北市政府民政局\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
