{"publisher":"法務部","publishNo":"法律字第10603504970號","publishDate":"2017-05-03","summary":"關於臺灣高等法院高雄分院受理 105年度原重上國字第 1號田德義等與鈞院農業委員會水土\n保持局臺南分局間國家賠償事件，有關高雄市桃源區拉庫斯溪上游之管理機關爭議，囑本部\n研提意見乙案","content":"主旨：關於臺灣高等法院高雄分院受理 105年度原重上國字第 1號田德義等與鈞院農業委員\n   會水土保持局臺南分局間國家賠償事件，有關高雄市桃源區拉庫斯溪上游之管理機關\n   爭議，囑本部研提意見乙案，本部意見如說明二至三，請查照。\n說明：\n 一、復鈞院 106年 2月16日院臺農議字第1060082679號交議案件通知單。\n 二、為辦理旨揭交議案件，本部前以 106年 2月18日法律決字第10603502490 號書函，請\n   鈞院農業委員會（下稱農委會）、農委會水土保持局臺南分局（下稱水保局臺南分局\n   ）、農委會林務局屏東林區管理處（下稱屏東林管處）、高雄市政府水利局、高雄市\n   桃源區公所等機關提供相關資料、書面研析意見及證據，其中屏東林管處及高雄市桃\n   源區公所未針對拉庫斯溪之管理機關爭議表示意見，其餘機關意見摘述如下（詳如附\n   件）：\n  （一）農委會：\n     1.有關河川界點以上之管理權責乙節，經濟部前於98年 3月30日會銜農委會公告\n      「中央管河川及跨省市河川與野溪之界點」，前開公告於 101年 2月 4日會銜\n      公告廢止；經濟部續於101 年 4月13日自行依河川管理辦法規定公告河川界點\n      ，因界點以上屬野溪，非河川，故界點以上之野溪，無水利法第78條及第78條\n      之 1適用，亦即目前界點以上並無專責之管理機關。\n     2.本件所詢拉庫斯溪位屬拉克斯溪集水區內，該集水區範圍內之保育及管理事項\n      ，屬地方政府權限，又為處理野溪未登錄土地核發土地同意書之行政機關問題\n      ，依據鈞院秘書處98年10月14日院臺農字第0980064629號函及附件所示相關會\n      議結論略以，中央管河川界點以上之野溪，現無專責管理機關，應依其區位及\n      開發態樣，由相關目的事業主管機關依其主管法令進行管理（如區域計畫法、\n      國家公園法、環境影響評估法、水污染防治法、自來水法、土石採取法、礦業\n      法、森林法、水土保持法等），並由上開法令之共同地方主管機關為土地管理\n      機關。\n     3.參酌上開鈞院秘書處98年10月14日函會議結論，河川界點以上之管理，應以各\n      該法令之共同地方主管機關為管理機關。\n  （二）水保局臺南分局：\n     1.經濟部與農委會曾於98年 3月30日分別以經水字第09804601320 號、農水保字\n      第0981845793號函會銜公告河川與野溪之界點，與本件有關之界點係高屏溪支\n      流荖濃溪，河川界點為高雄縣桃源鄉勤和村興輝大橋。惟因該公告僅為劃分治\n      理範圍，與管制合一需求不符而有廢止之必要，因此 101年 2月4 日由經濟部\n      及農委會分別以經水字第 10104600250號、農水保字第1011875644號會銜公告\n      廢止「經濟部、農委會98年3 月30日經水字第 09804601320號、農水保字第09\n      81845793號公告中央管河川及跨省市河川與野溪界點」。廢止公告號後，水保\n      局臺南分局並未承接水利法河川界點以上之管理事項，不論水土保持法、水土\n      保持法施行細則及水土保持局之組織法，水土保持局皆為野溪之治理機關，並\n      非管理機關，縱使經濟部與農委會98年 3月30日會銜廢止河川與野溪界點，水\n      保局臺南分局亦不會因此成為野溪之管理機關。\n     2.又河川管理與治理不同，河川管理內容包括：河川治理計畫之規劃、設計、施\n      工；河川區域之劃定與變更；土石可採取區之劃定；河川環境管理計畫之訂定\n      ；河川治理計畫用地之取得；河川之防汛、搶險及其他有關河川管理之行政事\n      務等。\n     3.就前開有關管理河川各項行政事務之中央主管機關為經濟部，地方主管機關為\n      直轄市、縣（市）政府。另水土保持局組織法中亦明確規定，水土保持局僅就\n      河川界點以上之野溪為治理，並不包含利用、土石採取、漂流木撿拾等行政管\n      理事項，足證治理與行政管理不同，拉庫斯溪應由所在地之地方政府即高雄市\n      政府為管理機關。\n  （三）高雄市政府水利局：\n     1.系爭拉庫斯溪位於高雄市桃源區復興里內，其流域需流經林班地及民眾私有土\n      地，其最終渠道內水體流入荖濃溪。依經濟部所公告荖濃溪以高雄市桃源區興\n      輝大橋為界點，並作為「治理」權責分工；界點上游段屬野溪，由農委會水保\n      局或農委會林務局治理，界點以下屬河川，由經濟部水利署轄管，適用水利法\n      等相關規定。\n     2.本件拉庫斯溪位於界點以上，屬野溪，其治理權並無爭執；惟因其「管理」權\n      責部分並無相關法規予以詳實規定，致農委會邀集內政部、經濟部及財政部國\n      有財產署等相關機關進行研商，最終結論：「中央管河川界點以上野溪，現無\n      專責管理機關，應依其區位及開發態樣，由相關目的事業主管機關依其主管法\n      令進行管理。」足證，系爭拉庫斯溪目前無管理權責機關。\n 三、本部研析意見：\n  （一）本件所詢拉庫斯溪之屬性：按水利法第78條之 2及河川管理辦法第 2條第 1項規\n     定：「河川整治之規劃與施設 ...、使用管理及其他應遵行事項，由中央主管機\n     關訂定河川管理辦法管理之。」、「本辦法所稱河川，指依中央主管機關認定其\n     屬於水資源開發或國土保育或區域發展關係重大之水系，並經公告之水道。」又\n     水庫集水區治理權責分工暨有關事項處理原則（下稱處理原則）第 3點規定：「\n     河川界點以上屬野溪，由行政院農業委員會水土保持局或行政院農業委員會林務\n     局治理；以下屬河川，由經濟部水利署治理。其界點由本部與行政院農業委員會\n     會銜公告。」查經濟部與農委會98年 3月30日會銜公告「中央管河川及跨省市河\n     川與野溪之界點」，嗣於 101年 2月 4日會銜廢止公告，並由經濟部 102年11月\n      8日公告修訂「中央管河川24水系及跨省市河川 2水系之河川界點」，由經濟部\n     102 年11月 8日公告觀之，本件拉庫斯溪屬河川「界點」以上之「野溪」而非「\n     界點」以下之「河川」，合先敘明。\n  （二）野溪治理之相關法規依據、清疏計畫及疏濬方案：\n     1.水保局組織法第 2條第 2款規定：「本局掌理下列事項：二、集水區與河川界\n      點以上野溪之水土保持調查、規劃、保育、治理及督導。」\n     2.水保局各分局組織準則第 3條第 1款規定：「分局掌理下列事項：集水區保育\n      治理、水庫集水區保育、治山防災、野溪治理、邊坡穩定、土石流防治與崩塌\n      地處理等工程之規劃、設計及執行。」\n     3.水保局臺南分局辦事細則第 6條第 5款規定：「治理課掌理下列事項：治山防\n      災、野溪治理、崩塌地處理、地滑整治、土石流防治、邊坡穩定等工程之設計\n      及執行。」\n     4.依鈞院99年10月核定之「加速山坡地治山防災及清疏計畫」第24頁至第25頁所\n      示，河川與野溪治理在中央權責機關間之分工係：界點以上野溪，由水保局或\n      林務局治理；界點以下屬河川，由經濟部水利署治理；在中央與地方政府間之\n      分工係：中央管河川界點上游之山坡地集水區，由水保局負責規劃與相關治理\n      為原則，並衡量地方政府人力，部分治理工作得委託地方政府執行，地方政府\n      負責災害提報及協調工程用地無償取得。\n     5.依鈞院 100年 1月核定之「加強河川野溪及水庫疏濬方案」第22頁所示，有關\n      加速河川上游野溪土石清疏部分，主（協）辦機關為林務局及水保局。\n     6.依水保局98年12月 3日修正之野溪淤積土石清疏作業要點第1 點及第 3點規定\n      ：「為利縣（市）政府及鄉（鎮、市、區）公所（以下簡稱執行機關）辦理野\n      溪清疏，暢通野溪水流，避免造成災害，行政院農業委員會水土保持局（以下\n      簡稱本局）特訂定本作業要點。」、「河川界點以上野溪（不含林班地）如遭\n      土石流及崩塌等天然災害，導致溪床土石淤積，妨礙排洪、威脅道路、橋樑、\n      公共設施及住宅等，而有維持通洪能力之必要時，由執行機關辦理清疏。」由\n      上開規定觀之，辦理野溪淤積土石清疏之執行機關為縣（市）政府及鄉（鎮、\n      市、區）公所。\n     7.依前開野溪治理之法規、清疏計畫及疏濬方案等觀之，目前野溪似無法定之管\n      理機關，而僅有治理機關及執行機關。\n  （三）中央機關研商野溪治理及權責劃分會議：\n     1.農委會98年10月 2日召開研商行政院交議「野溪未登錄土地核發同意書之行政\n      機關為何」會議，結論二「中央管河川界點以上之野溪，現無專責管理機關，\n      應依其區位及開發態樣，由相關目的事業主管機關依其主管法令進行管理（如\n      區域計畫法、國家公園法、環境影響評估法、水污染防治法、自來水法、土石\n      採取法、礦業法、森林法、水土保持法等）。據此，本案建議由上開法令之共\n      同地方主管機關（臺南縣政府）為土地管理機關。」\n     2.經濟部水利署 101年 5月16日召開研商「中央及跨省市河川界點以上區域之管\n      理機制」會議，結論三「河川界點以上之管理，賡續以往由相關目的事業主管\n      機關依其主管法令進行管理…」。\n     3.依上開中央機關召開野溪治理及權責劃分會議觀之，目前中央管河川界點以上\n      野溪，係由相關目的事業主管機關依其主管法令進行管理。\n  （四）綜上所述，依現行法規觀之，本件拉庫斯溪係屬中央管河川界點以上之野溪而野\n     溪僅有治理機關，目前係由水保局或林務局負責野溪治理，又因野溪並無專責管\n     理機關，故現行係由相關目的事業主管機關依其主管法令進行管理。\n  （五）末查本件國家賠償事件已進入司法訴訟程序，法院審理具體國家賠償事件時，有\n     關賠償義務機關之確定，應由法院本於職權認定（行政院96年 1月29日研商國家\n     賠償法第 9條第 4項有關確定賠償義務機關之處理模式問題會議紀錄參照），是\n     以，本部意見僅供法院審理時參考，附此敘明。\n 四、檢送農委會、水保局臺南分局、林務局屏東林管處、高雄市政府水利局及高雄市桃源\n   區公所函影本及相關資料各乙份。\n正本：行政院\n副本：行政院農業委員會、行政院農業委員會水土保持局臺南分局、行政院農業委員會林務\n   局屏東林區管理處、高雄市政府水利局、高雄市桃源區公所、本部資訊處（第 1類、\n   第 2類）、本部法律事務司（4 份）"}
