{"publisher":"法務部","publishNo":"法律字第10903503170號","publishDate":"2020-02-25","summary":"關於已核定之都市更新案範圍內涉及危險及老舊建築物加速重建計畫案相關執行疑義","content":"主旨：關於已核定之都市更新案範圍內涉及危險及老舊建築物加速重建計畫案相關執行疑義\n   乙案，復如說明二至四，請查照。\n說明：\n 一、復貴部 108年12月30日內授營更字第1080823467號函。\n 二、按行政程序法第 110條第 3項、第 4項規定，行政處分除自始無效外，在未經撤銷、\n   廢止或未因其他事由而失其效力前，其效力繼續存在。一般而言，行政處分具有存續\n   力、構成要件效力、確認效力及執行力。又有效之先前行政處分成為後行政處分之構\n   成要件事實之一部分時，則該先前之行政處分因其存續力而產生構成要件效力（最高\n   行政法院97年度判字第1086號判決參照），亦即涉及先前由行政處分所確認或據以成\n   立之事實（先決問題），及嗣後其他機關裁決之既定的構成要件，對其他機關、法院\n   或第三人有拘束效果（本部 107年 3月20日法律字第 10703502510號、 108年11月19\n   日法律字第 10803516570號函參照）。是以，行政處分之構成要件效力，即有效之行\n   政處分，處分機關以外之國家機關，包括法院，除非是有權撤銷機關，應尊重該行政\n   處分，並以之為行為之基礎，因而有效行政處分（前行政處分）之存在及內容，成為\n   作成他行政處分（後行政處分）之前提要件時，前行政處分作成後，後行政處分應以\n   前行政處分為其構成要件作為決定之基礎（高雄高等行政法院97年度訴更一字第27號\n   判決參照）。合先敘明。\n 三、所謂多階段行政處分係指行政處分之作成，須有二個以上機關本於各自職權共同參與\n   而言，此際具有行政處分性質者乃屬最後階段之行為，亦即直接對外生效之部分，至\n   於先前階段之行為僅屬內部參與行為，並非行政處分。惟學者間亦多承認，如法規明\n   定其他機關之參與行為係獨立之處分，或其參與行為，依法應單獨向相對人為之者，\n   則可認為屬於行政處分，而不再是機關間的內部行為（最高行政法院 106年度判字第\n   431 號行政判決；本部 104年 9月22日法律字第 10403512090號函參照）。依來函說\n   明三所述，都市更新條例第22條、第29條、第32條、第48條、第54條及第55條之規定\n   ，實施都市更新事業，包括事業概要、都市更新事業計畫（經全體土地及合法建築物\n   所有權人同意採協議合建方式實施之，都市更新事業計畫核定後，得逕為申請建築執\n   照）、權利變換計畫（主管機關得於權利變換計畫核定後，公告禁止土地及建築物移\n   轉、分割或設定負擔；建築物之改建、增建或新建及採取土石或變更地形，並得依權\n   利變換計畫申請建築執照）等程序以觀，似非屬學理及實務所稱之「多階段行政處分\n   」。\n 四、至有關來函說明四所述已核定之都市更新事業計畫更新單元範圍內全部或部分所有權\n   人依法申請危老重建計畫或建築執照，在未經公告禁限建及產權移轉、分割或設定負\n   擔情形下，主管機關得否再予受理申請並進而作成核准之行政處分疑義乙節，按都市\n   危險及老舊建築物加速重建條例（下稱危老條例）第 5條第 1項規定：「依本條例規\n   定申請重建時，新建建築物之起造人應擬具重建計畫，取得重建計畫範圍內全體土地\n   及合法建築物所有權人之同意，向直轄市、縣（市）主管機關申請核准後，依建築法\n   令規定申請建築執照。」危老條例施行細則第 4條規定：「依本條例第 5條第 1項申\n   請重建時，應檢附下列文件，向直轄市、縣（市）主管機關提出：一、申請書。二、\n   符合本條例第3 條第 1項所定合法建築物之證明文件，或第 3項所定尚未完成重建之\n   危險建築物證明文件。三、重建計畫範圍內全體土地及合法建築物所有權人名冊及同\n   意書。四、重建計畫。五、其他經直轄市、縣（市）主管機關規定之文件。」第 5條\n   規定：「前條第 4款所定重建計畫，應載明下列事項：一、重建計畫範圍。二、土地\n   使用分區。三、經依法登記開業建築師簽證之建築物配置及設計圖說。四、申請容積\n   獎勵項目及額度。五、依本條例第 6條第 5項所定辦法應取得之證明文件及協議書。\n   六、其他經直轄市、縣（市）主管機關規定應載明之事項。」又都市危險及老舊建築\n   物建築容積獎勵辦法第11條第 1項第 1款規定：「起造人申請第 6條至第 9條之容積\n   獎勵，應依下列規定辦理：一、與直轄市、縣（市）政府簽訂協議書。」是以，已核\n   定之都市更新事業計畫範圍內，如另有依危老條例規定申請重建，是否符合上開危老\n   條例施行細則及容積獎勵辦法等規定？直轄市、縣（市）政府是否仍會與起造人簽訂\n   協議書？已核定之都市更新案之行政處分是否對依危老條例規定申請重建者發生行政\n   處分構成要件效力？因事涉都市更新及危老建物重建之實務運作及法規適用，仍請貴\n   部本於權責審認之。"}
