{"publisher":"法務部","publishNo":"法制字第 10502502210 號","publishDate":"2016-02-03","summary":"法制體例罰則規定順序，係先規定罰責較重者，再規定罰責較輕者，如罰\n責輕重相同，則依違反條次先、後排列罰責規定順序；又以法律限制人民\n權利，其構成要件應符合法律明確性原則，使受規範者可能預見其行為之\n法律效果，以確保法律預先告知功能，並使執法準據明確","content":"主    旨：有關「連江縣管制挖掘道路工程處理自治條例修正草案」一案，本部意見\n          如說明二，請查照。\n說    明：一、復貴部 105  年 1  月 7  日內授營工程字第 1040449012 號函。\n          二、本部對罰則規定（草案第 31 條至第 34 條）之法制意見如下：\n          （一）整體意見：\n                1.依法制體例，罰則規定之順序，係先規定罰責較重者，再規定罰\n                  責較輕者。如罰責輕重相同，則依違反條次之先、後排列罰責規\n                  定順序（行政院法規委員會編印，「行政機關法制作業實務」，\n                  2011  年 12 月，第 460  頁參照）。是以草案第 31 條至第\n                  34  條有關罰則之規定，建請依前述體例重新排列。\n                2.按以法律限制人民權利，其構成要件應符合法律明確性原則，使\n                  受規範者可能預見其行為之法律效果，以確保法律預先告知之功\n                  能，並使執法之準據明確（司法院釋字第 636  號解釋理由書參\n                  照）。草案第 31 條至第 34 條有關罰則之規定，均未具體明定\n                  違反本草案各該條文之條（項、款）次及其所違反之行為，處罰\n                  之構成要件並不明確，且無法預見是否具有可罰性，爰建請參酌\n                  相關立法例，如金門縣道路挖掘管理自治條例有關罰則之立法體\n                  例修正。（以草案第 31 條為例，其所定「『未依規定』申請許\n                  可、延期、註銷……或『其他違反管理機關規定事項者』，本府\n                  得『視情況』處……罰鍰，……」除未具體明定究係違反本草案\n                  何條（項、款）次及其所違反之行為外，又以概括規定作為罰則\n                  規定，行為人即難以理解及確認處罰之構成要件；另所定得「視\n                  情況」處罰，究何所指？係指考量應受責難程度、所生影響、所\n                  得利益或受處罰者之資力？抑或另有其意？顯有未明，無法預見\n                  是否具有可罰性。）\n                3.行政罰法第 3  條係就「行為人」為定義性規定，各機關就主管\n                  之法律或自治條例訂定行政罰時，應先釐清各該規定之義務主體\n                  及處罰客體，以確定其「行為人」之範圍（行政機關因應行政罰\n                  法施行應注意之法制事項第 3  點參照），爰建請通盤檢視罰則\n                  規定，俾確定其行為人之範圍。以草案第 31 條及第 33 條規定\n                  為例，上開規定之處罰對象均係「申請人」，惟於「未依規定申\n                  請許可」（草案第 31 條）、「未經許可擅自建築或挖掘」（草\n                  案第 33 條）、「未經許可擅自挖掘」（草案第 34 條第 2  項\n                  ）之情形，並無「申請人」之存在，則如何予以裁處？建請釐明\n                  。\n                4.草案第 31 條至第 34 條所定「連續處罰」，建請依近年法制通\n                  例修正為「按次處罰」。\n          （二）個別條文意見\n                1.草案第 31 條、第 33 條：草案第 31 條前段規定「『未依規定\n                  申請許可』、延期……或其他違反管理機關規定事項者」將予以\n                  處罰等，該「未依規定申請許可」究何所指？建請釐清定明，並\n                  避免與草案第 33 條所定「未經許可擅自建築或挖掘」之情形產\n                  生適用上之疑義。\n                2.草案第 32 條：\n               （1）本條中段規定「必要時，本府得『廢止該許可證』，由本府『\n                    強制代辦道路修復作業』，其所需費用由保證金扣抵；如有不\n                    足，限期繳納；『逾期移送強制執行』。」則：\n                  甲、按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務\n                      所為而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法第\n                      2 條第 2  款規定：「本法所稱其他種類行政罰，指下列裁\n                      罰性之不利處分：……二、剝奪或消滅資格、權利之處分：\n                      命令歇業、命令解散、撤銷或廢止許可或登記、吊銷證照、\n                      強制拆除或其他剝奪或消滅一定資格或權利之處分。」是以\n                      ，義務人如違反行政法上之義務，主管機關對此種過去違反\n                      義務所為具有裁罰性之撤銷或廢止許可處分，性質上即屬行\n                      政罰（本部 100  年 9  月 7  日法律字第 1000020263 號\n                      書函及 100  年 12 月 9  日法律字第 1000029712 號函參\n                      照）。次按地方制度法第 26 條第 2  項本文規定之「其他\n                      種類之行政罰」，依同法第 26 條第 3  項規定限於「勒令\n                      停工、停止營業、吊扣執照或其他一定期限內限制或禁止為\n                      一定行為之不利處分」，是以本條中段所定之「廢止該許可\n                      證」，究屬行政管制措施？抑或屬裁罰性之不利處分？建請\n                      先予釐清；如係行政罰法第 2  條第 2  款所定「剝奪或消\n                      滅資格、權利」之裁罰性不利處分，即不符前揭地方制度法\n                      第 26 條第 2  項及第 3  項所定得處罰之其他行政罰種類\n                      範疇。\n                  乙、本條所定之「由本府『強制代辦道路修復作業』」，如係行\n                      政執行法上之「直接強制」，則請注意符合行政執行法第\n                      27  條及第 32 條之規定。\n                  丙、按公法上金錢給付義務逾期不履行者，主管機關得依行政執\n                      行法第 11 條第 1  項規定移送本部行政執行署所屬各分署\n                      （以下簡稱分署）執行之。所謂公法上金錢給付義務，依同\n                      法施行細則第 2  條所定，係指稅款、滯納金、滯報費、利\n                      息、滯報金、怠報金、短估金、罰鍰、怠金、代履行費用或\n                      其他公法上應給付金錢之義務。本條所定之強制代辦道路修\n                      復作業所需費用，性質上係屬上述公法上金錢給付義務之代\n                      履行費用，於義務人逾期不繳納時，主管機關不待規定本即\n                      得依行政執行法上開規定移送分署執行，故建請刪除「逾期\n                      移送強制執行」之文字。\n               （2）本條後段所定「工程主辦機關『違反規定』，同一申請案達三\n                    次或不同申請案同一年度內達六次者，得視其情節予以停止道\n                    路挖掘施工六個月以上一年以下之處罰。」係指違反草案全部\n                    之規定？抑或係指違反草案中之義務性規定或禁止規定而經處\n                    罰之情形？建請釐清後定明。如係指後者，建請參酌工廠管理\n                    輔導法第 25 條第 1  項第 4  款規定、自來水法第 93 條之\n                    2 第 1  款規定或就業服務法第 69 條第 2  款及第 3  款、\n                    第 70 條第 1  項第 2  款規定之立法體例予以修正。\n                3.草案第 34 條：\n               （1）按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍\n                    內，適用於其他事項之謂，換言之，準用非完全適用所援引之\n                    法規，僅在性質容許之範圍內類推適用。基於處罰法定原則係\n                    民主法治國家基本原則之一，且處罰規定應予明確，故法制體\n                    例上，罰則規定不宜以「準用」之立法方式為規範。\n               （2）查本條第 1  項未明定準用之條文，是否指申請挖掘連江縣所\n                    管理之公園、綠地或其他公共設施用地者，均準用本草案之全\n                    部規定？建請釐明。如為肯定，因本草案第 31 條至第 33 條\n                    定有處罰規定，本條有關準用之規定即不符上述法制體例，建\n                    請修正。\n正    本：內政部\n副    本：本部法制司"}
