{"publisher":"法務部","publishNo":"法制字第 10602513190 號","publishDate":"2017-07-25","summary":"法律限制人民權利，其構成要件應符合法律明確性原則，使受規範者可能\n預見其行為法律效果，以確保法律預先告知功能，並使執法準據明確，以\n保障規範目的實現；而罰則規定，宜先規定罰責較重者，再規定罰責較輕\n者，另依違反條次先、後，排列罰責規定，以符現行法制體例","content":"主    旨：有關「校車安全管理條例草案」乙案，本部意見如說明二，請查照。\n說    明：一、復貴部 106  年 7  月 6  日交路字第 1065009482 號函。\n          二、本部意見如下：\n          （一）草案總說明：\n                1.草案總說明之「『訂定』本條例規定」，建請修正為「『制定』\n                  本條例規定」，俾符法制用語。\n                2.草案總說明之重點說明各點句末之「（第○條）」，建請修正為\n                  「（草案第○條）」，俾符法制體例。\n                3.草案總說明以臚列重點為原則，故各點說明句首應避免使用「明\n                  定…」之敘述方式為之，故建請刪除或修正為「規定」；另草案\n                  逐條說明之說明欄亦有類此情形，建請一併修正，以符法制體例\n                  。\n                4.草案總說明之重點第 15 點句首之「明訂」，第 16 點、第 17\n                  點及第 19 點句首之「訂定」，建請刪除或修正為「規定」；另\n                  草案逐條說明之說明欄亦有類此情形，建請一併修正，俾符法制\n                  體例。\n          （二）草案逐條說明：本草案係制定案，故草案逐條說明之標題「校車安\n                全管理條例草案條文對照表」，建請刪除「條文對照表」之文字，\n                以符法制體例。\n          （三）草案第 2  條：本條第 2  項第 1  款規定之「載運國民小學前之\n                幼兒」，建請修正為「載運『入』國民小學前之幼兒」，俾使文義\n                明確。（學生交通車管理辦法第 3  條第 2  項第 1  款規定參照\n                ）\n          （四）草案第 6  條：\n                1.本條第 2  項之「補助方式、補助對象、補助項目、補助額度」\n                  ，建請修正為「補助方式、對象、項目及額度」，俾求文字精簡\n                  。\n                2.本條第 2  項規定「前項補助經費之補助方式、補助對象、補助\n                  項目、補助額度等由中央主管機關定之」，應係授權中央主管機\n                  關訂定相關子法，為明確計，建請修正為「前項補助經費之補助\n                  方式、對象、項目、額度及其他相關事項之辦法，由中央主管機\n                  關定之。」。\n          （五）草案第 8  條：本條第 3  項規定「校車駕駛人違反前 2  項規定\n                ，教育或照顧機構或汽車運輸業應予以調職、資遣、退休、終止勞\n                動或租賃契約。」然查校車駕駛人如係教育或照顧機構所聘僱，則\n                校車駕駛人違反前 2  項規定，除可予以調職、資遣、退休、終止\n                勞動契約，惟要如何終止租賃契約？因此，校車駕駛人是否亦有可\n                能係「汽車運輸業」所聘僱？為避免滋生疑義，建請釐清定明。\n          （六）草案第 9  條：\n                1.本條第 1  項規定「第一類校車，每車至少配置隨車人員一人」\n                  ，則是否應視乘載幼兒或學生人數多少，而依比例配置隨車人員\n                  ？建請再酌。（幼兒園幼童專用車輛與其駕駛人及隨車人員督導\n                  管理辦法第 13 條第 1  項規定參照）\n                2.參照草案第 2  條規定，校車包含載運幼兒及學生，故本條規定\n                  之「...，隨車照護學生，並協助學生上下車」，建請修正為「.\n                  ..，隨車照護『幼兒』、學生，並協助『幼兒』、學生上下車。\n                  」，俾使文義明確。\n          （七）草案第 11 條：\n                1.本條第 2  項規定「校車駕駛人與隨車人員應固定參加... 交通\n                  安全講習。」其中所稱「固定參加」，究何所指？係指「定期參\n                  加」？抑或指「於一定期間內參加」？建請釐清定明。\n                2.參照本條說明，本條第 3  項係授權中央主管機關訂定相關講習\n                  規定，是否係授權訂定法規命令？建請建請釐清定明。\n          （八）草案第 12 條：有關違反本條規定，未見相關處罰，是否無須處罰\n                ？建請釐清。\n          （九）草案第 15 條至第 18 條：\n                1.按以法律限制人民權利，其構成要件應符合法律明確性原則，使\n                  受規範者可能預見其行為之法律效果，以確保法律預先告知之功\n                  能，並使執法之準據明確，以保障規範目的之實現（司法院釋字\n                  第 636  號解釋理由書參照）。草案第 15 條至第 18 條有關罰\n                  則之規定，均未具體明定違反本草案各該條文所違反之行為，例\n                  如草案第 17 條就校車駕駛人或隨車人員違反第 10 條第 1  項\n                  規定處以罰鍰，然究係處罰該等人員未暫停校車駕駛或隨車職務\n                  ，抑或處罰其未通知所屬教育或照顧機構或汽車運輸業？處罰之\n                  構成要件並不明確，爰建請一併檢視修正。\n                2.有關罰則之規定，宜按下列順序為之：（1） 先規定罰責較重者\n                  ，再規定罰責較輕者。（2） 依違反條次之先、後，排列罰責規\n                  定。故本草案第 15 條至第 18 條有關罰則之規定，建請依上開\n                  順序修正條次及項次之先後，以符現行法制體例。\n正    本：交通部\n副    本：本部法制司"}
