{"publisher":"法務部","publishNo":"法制字第 10602514780 號","publishDate":"2017-08-22","summary":"法務部就「軍事航空法草案乙案」之意見","content":"主    旨：有關「軍事航空法」草案乙案，本部意見如說明二，請查照。\n說    明：一、復鈞院 106  年 7  月 7  日院臺防議字第 1060092387 號交議案件\n              通知單及 106  年 7  月 31 日院臺防字第 1060183232 號催辦案件\n              通知單。\n          二、有關「軍事航空法」草案（以下簡稱草案），本部意見如下：\n          （一）個別條文意見：\n                1.草案第 5  條、第 6  條及第 24 條：\n               （1）草案第 5  條第 1  項本文規定「國防部對軍用航空站、飛行\n                    場及助航設備四周之建築物及其他障礙物高度或燈光照射角度\n                    ，得劃定禁止或限制之一定範圍」，同項但書規定「經評估不\n                    影響飛航安全，申經行政院專案核准者，不在此限」，該但書\n                    規定究係指經行政院專案核准後，國防部就特定「軍用航空站\n                    、飛行場及助航設備」四周之建築物及其他障礙物高度或燈光\n                    照射角度，得「不」劃定禁止或限制之一定範圍，抑或指特定\n                    「建築物」或「其他障礙物」之高度或燈光照射角度雖不符合\n                    草案第 5  條第 3  項所定辦法之規定，如經評估不影響飛航\n                    安全，並經行政院專案核准時，即無須依草案第 6  條第 1\n                    項本文通知物主限期改善或拆遷？建請釐清。如為係指特定「\n                    建築物」或「其他障礙物」之高度或燈光照射角度經行政院專\n                    案核准後即無須改善或拆遷，則草案第 5  條第 1  項但書於\n                    解釋上是否非屬同項本文之例外規定？亦建請釐清。另草案第\n                    5 條第 1  項但書所定「『申』經行政院專案核准」之「申」\n                    應屬贅字，建請刪除。\n               （2）草案第 5  條第 2  項所定之「申請『單位』」所指為何？究\n                    為草案第 5  條第 1  項所定之國防部，抑或為第 6  條第 1\n                    項但書所定各該建築物及其他障礙物之「物主」？似有未明，\n                    建請釐清。查草案第 5  條第 1  項但書係參酌民用航空法第\n                    32  條第 1  項但書所定，復查「航空站飛行場助航設備四周\n                    禁止限制建築物及其他障礙物高度管理辦法」第 8  條規定，\n                    得依民用航空法第 32 條第 1  項但書申請專案核准者，其客\n                    體範圍僅限於公共建設計畫，且係以「主辦機關」為申請主體\n                    ，則依草案第 5  條第 1  項但書申請專案核准者，是否係指\n                    「主辦機關」？又「申請單位」是否即指「主辦機關」，其客\n                    體範圍是否應以「公共建設計畫」之建築物或其他障礙物為限\n                    ？均建請釐清定明。\n               （3）草案第 5  條第 2  項規定「前項因專案申請所需評估報告及\n                    後續配合專案設置及『遷移』軍用航空站裝（設）備等相關費\n                    用，由『申請單位』支付」，經查得依草案第 5  條第 1  項\n                    但書申請行政院專案核准者，須符合「經評估不影響飛航安全\n                    之要件」，則特定「建築物」或「其他障礙物」之高度及燈光\n                    照角度既經評估不影響飛航安全，是否仍有必要配合專案「設\n                    置」及「遷移」既有之軍用航空站裝（設）備？建請釐清。\n               （4）草案第 5  條第 3  項授權國防部另訂辦法之規範範圍包括「\n                    『軍用航空站、飛行場與助航設備四周之一定範圍、禁止或限\n                    制之高度或燈光之照射角度』、公告程序、『禁止、限制』及\n                    專案核准之審核程序等管理事項」，因草案第 5  條第 1  項\n                    除相關建築物或其他障礙物之高度或燈光照射角度外，似無其\n                    他限制或禁止事項，則第 5  條第 3  項所定之「禁止、限制\n                    」，究何所指？似有未明，建請釐清，並於條文理由中敘明。\n               （5）草案第 6  條第 1  項所定之「違反『前條禁止或限制規定』\n                    」，建請修正為「違反『依前條第 2  項所定辦法』」，以資\n                    明確。\n               （6）草案第 24 條規定「第 5  條得劃定禁止或限制之『一定範圍\n                    』，於本法施行前已依國家安全法公告者，『依其公告辦理』\n                    」，依國家安全法（以下簡稱國安法）第 5  條第 3  項規定\n                    ，該條第 1  項所定之管制區，為軍事所必須者得實施限建、\n                    禁建，並由國防部會同內政部及有關機關定其範圍，另依「海\n                    岸、山地及重要軍事設施管制區與禁建、限建範圍劃定、公告\n                    及管制作業規定」第 4  點第 3  項及第 5  點規定，國防部\n                    就重要軍事設施地區除得劃定管制區及其禁限建範圍外，尚得\n                    公告「管制事項」，則草案第 24 條所定應「依其公告辦理」\n                    之事項範圍，是否包括原公告之相關「管制事項」，亦即原公\n                    告有關管制區之劃定及禁限建之「區域範圍」之建物或其他障\n                    礙物，究應依原公告之相關「管制事項」辦理，而不適用草案\n                    第 5  條第 2  項所訂辦法，抑或僅須依草案第 5  條第 2\n                    項所訂辦法辦理？似有未明，建請釐清。\n                2.草案第 7  條：\n               （1）依本條第 3  項本文規定，禁止飼養飛鴿、鳥類或施放遙控無\n                    人機及其他有礙飛航安全之物體之區域，除軍用航空站及飛行\n                    場，並及於其「四周一定距離範圍」，則本條第 1  項所定占\n                    有人應防止其牲畜、飛鴿、鳥類、遙控無人機及其他有礙飛航\n                    安全之物體侵入之區域，是否有必要參酌同條第 3  項規定，\n                    將軍用航空站及飛行場之「四周一定距離範圍」納入？建請考\n                    量。如有必要，本條第 4  項所定之「『前 2  項』規定之一\n                    定距離範圍」，建請配合修正為「『前 3  項』規定之一定距\n                    離範圍」。\n               （2）本條第 1  項規定占有人應防止牲畜、飛鴿、鳥類遙控無人機\n                    及其他有礙飛航安全之物體侵入之區域為「軍用航空站、飛行\n                    場或『助航設備』區域」，惟本條第 2  項後段及第 3  項本\n                    文並未規定「助航設備區域」，是否須一併納入規範？建請考\n                    量。\n                3.草案第 12 條：本條第 1  項本文規定「軍用航空器『載運』之\n                  乘客及物品，未經主管司令部管理單位或航空警察局安全檢查者\n                  ，不得進入軍用航空器」，是否係指相關人員及物品以軍用航空\n                  器「載運前」應為安全檢查？如為肯定，本條第 1  項本文建請\n                  修正為「未經主管司令部管理單位或航空警察局安全檢查之『人\n                  員』及物品，不得進入軍用航空器」，似較精簡周妥。\n          （二）罰則：\n                1.草案第 14 條、第 16 條：\n               （1）依草案第 14 條之說明 3，現役軍人違反本條者，應依陸海空\n                    軍刑法第 53 條規定處罰，爰建請於草案第 14 條第 1  項明\n                    定該條處罰對象僅限於非現役軍人，以資明確。另草案第 16\n                    條亦有相類問題，亦請配合修正。\n               （2）草案第 14 條第 1  項規定以強暴、脅迫或其他方法劫持軍用\n                    航空器者，最高得處死刑，惟因該項之規範客體，並未如刑法\n                    第 185  條之 1  第 1  項限於「使用中」之航空器，且亦未\n                    發生致人於死之結果，則犯本條第 1  項之罪，既不涉及侵害\n                    生命法益，是否即屬情節最重大之犯罪？並非無疑。爰建請考\n                    量依其侵害法益之嚴重程度，就草案第 14 條第 1  項之法定\n                    刑再酌。\n                2.草案第 15 條：本條第 3  項係致人於死或重傷之加重結果犯處\n                  罰規定，且僅犯本條第 2  項之罪者始適用該項規定，惟因本條\n                  第 1  項所定「以強暴、脅迫或其他方法危害軍用航空器飛航安\n                  全或其設施」之行為，如未致軍用航空器或其設施毀損，亦有可\n                  能致人於死或重傷，立法意旨是否不予處罰此等行為？如為否定\n                  ，則本條第 3  項所定之「犯前項之罪」，是否有必要修正為「\n                  犯前 2  項之罪」，建請斟酌。\n                3.草案第 21 條：本條第 2  項規定「違反第 8  條規定，從事測\n                  量、錄影、攝影、描繪、記述或其他偵察所得內容之附著物及物\n                  品，不問屬於犯人與否，『沒收』之」，因本條第 1  項就違反\n                  第 8  條規定之處罰，以「經勸阻仍不從」為要件，行為人如不\n                  符該要件而未構成犯罪時，就違反第 8  條所取得相關內容之附\n                  著物及物品，即非「『犯罪』所生之物」，因本草案並未規定其\n                  為禁止持有之違禁物，則相關內容附著物及物品似無從依刑法相\n                  關規定予以「沒收」，惟法制上似不宜放任行為人或他人保有該\n                  附著物及物品，是本條第 2  項所定「沒收」，是否參酌菸酒管\n                  理法第 57 條修正為「沒收『或沒入』」，建請斟酌。\n                4.草案第 22 條：本條第 2  項建議移列至本條第 1  項併予規範\n                  ，並將本條第 1  項序文修正為「『物主或占有人』有下列情事\n                  之一者，處……罰鍰『，並得按次處罰』：」。\n正    本：行政院\n副    本：本部檢察司、本部法制司"}
