{"publisher":"法務部","publishNo":"法律字第 10903501750 號","publishDate":"2020-02-04","summary":"政府捐助財團法人董事之任期屆滿而不及改選時，為免因此影響財團法人\n之正常運作，董事延長執行職務至改選董事就任時為止。財團法人運用財\n產購買外國貨幣，已另涉及投資行為，需主管機關將該投資項目及購買額\n度列入本於安全可靠原則所為其他有助於增加財源之投資項目及額度中，\n始得為之","content":"主    旨：有關貴府主管之財團法人新竹縣文化基金會董事改選及留底基金以外幣定\n          存是否違反財團法人法乙案，復如說明二，請查照。\n說    明：一、復貴府 108  年 10 月 9  日府授文藝字第 1089050167 號函。\n          （一）本件所詢事項，分別說明如下：\n                1.有關來函說明二部分：\n                  按財團法人法（下稱本法）於 108  年 2  月 1  日施行，有關\n                  於本法施行後之財團法人董事屆期改選事項，應適用本法之規定\n                  。本法第 40 條第 3  項本文規定：「第 1  項董事任期屆滿而\n                  不及改選時，延長其執行職務至改選董事就任時為止。」、第\n                  62  條第 1  項規定：「政府捐助之財團法人除本章另有規定外\n                  ，準用民間捐助之財團法人之規定。」關於政府捐助財團法人董\n                  事之任期屆滿而不及改選時，依本法第 62 條第 1  項準用第\n                  40  條第 3  項本文規定，為避免因此影響財團法人之正常運作\n                  ，董事延長執行職務至改選董事就任時為止，故董事延長執行職\n                  務時所得行使之職權，自包括其原有使財團法人正常運作之一切\n                  職權，並不以改選新任董事之作業為限。\n                2.有關來函說明三部分：\n                  按本法第 57 條第 1  項規定：「政府捐助之財團法人董事會有\n                  下列情形之一，致影響財團法人業務之正常運作者，主管機關得\n                  視事件性質，解除全體或部分董事或董事長之職務：一、未依規\n                  定召開董事會或董事會無法決議。……。四、經主管機關命其限\n                  期改善，屆期未改善或改善無效。」主管機關對於政府捐助財團\n                  法人命其限期改善，屆期仍未改善，而有影響業務正常運作之情\n                  形時，為使其能確實達成設立之政策目的，避免因此影響其任務\n                  之遂行，主管機關得依本法第 57 條第 1  項解除全體或部分董\n                  事或董事長之職務（立法說明參照）。又參照同條第 2  項之立\n                  法說明，主管機關解除全體董事職務時，為使該政府捐助財團法\n                  人之董事會得以繼續運作，充分發揮其業務執行機關之功能，避\n                  免政府捐助財團法人因而業務停滯或受有損害，主管機關尚應依\n                  本法第 57 條第 2  項規定，指定人員擔任臨時董事，以代行董\n                  事會職務。\n                3.有關來函說明四部分：\n                  按本法第 67 條第 1  項規定：「本法施行前已設立登記之財團\n                  法人，與本法規定不符者，除本法另有規定，或財團法人名稱、\n                  捐助財產總額、民間捐助之財團法人董事產生方式外，應自本法\n                  施行後 1  年內補正；屆期未補正者，主管機關得廢止其許可，\n                  或解除全體董事之職務。但情形特殊未能如期辦理，並報經主管\n                  機關核准延長者，不在此限。」其立法目的乃鑑於本法施行前已\n                  設立之財團法人，容有與本法規定不符者，為免此類財團法人須\n                  重新踐行申請許可設立及登記之程序，徒然浪費無謂之人力與物\n                  力，爰於第 1  項明定補正之程序，以及逾期未補正時，主管機\n                  關得採行之措施。惟如屬財團法人名稱、捐助財產總額及「民間\n                  捐助之財團法人董事產生方式」，既經許可在案，無變更必要，\n                  不在應補正之列，爰均予以明文除外（立法理由參照）。至於「\n                  政府捐助之財團法人董事產生方式」，因非屬本法第 67 條第 1\n                  項除書規定無須補正之情形，故其如有與本法規定不符者，自應\n                  依本法第 67 條第 1  項規定於本法施行後 1  年內（即 109\n                  年 2  月 1  日前）完成補正。\n                4.有關來函說明五部分：\n               （1）按本法第 19 條第 3  項規定：「第 1  項規定財產之運用方\n                    法如下：一、存放金融機構。……。六、本於安全可靠之原則\n                    所為其他有助於增加財源之投資；其項目及額度，由主管機關\n                    定之」該項明定財團法人財產之運用方法除保值外，並得為適\n                    當投資，以兼顧財產運用之靈活性，俾維持其辦理各項公益事\n                    業之財力。又所謂「存放金融機構」，係指將財團法人現有之\n                    財產存放於金融機構，倘財團法人運用財產購買外國貨幣時，\n                    其與存放於金融機構之情形有別，已另涉及投資行為。故財團\n                    法人之財產運用如非屬本法第 19 條第 3  項第 1  款至第 5\n                    款所定運用項目之一，需主管機關將該投資項目及購買額度列\n                    入依本法第 19 條第 3  項第 6  款授權所定本於安全可靠原\n                    則所為其他有助於增加財源之投資項目及額度中，始得為之（\n                    本部 108  年 10 月 14 日 10803515330  號函參照）。\n               （2）次按本法第 18 條規定：「財團法人應以捐助財產孳息及設立\n                    登記後之各項所得，辦理符合設立目的及捐助章程所定之業務\n                    。」、第 19 條第 4  項第 1  款規定：「捐助財產之動用，\n                    除法律另有規定外，以符合下列規定之一者為限：一、前項第\n                    2 款至第 6  款規定之情形。…。」其立法目的係因財團法人\n                    之成立係以捐助財產為基礎，應以捐助財產之孳息及設立登記\n                    後之各項所得，辦理各項設立目的業務，俾符合持續推動公益\n                    事業之設立宗旨，故捐助財產原則不得動用，除法律另有規定\n                    外，須有本法第 19 條第 4  項各款情形之一，方得例外動用\n                    （本部 108  年 9  月 4  日法律字第 10803512900  號函參\n                    照）。來函說明五所詢貴管財團法人將其留底基金其中部分金\n                    額轉以外幣定存，是否違反本法第 19 條規定乙節，所指「留\n                    底基金」之內容為何？究係指財團法人之「捐助財產外之財產\n                    」？或係「捐助財產」？抑或係「二者兼有」？應先予釐清，\n                    以定其所應適用之規定。\n正    本：新竹縣政府\n副    本：本部資訊處（第 1  類）、本部法律事務司（共 4  份）"}
