{"publisher":"法務部","publishNo":"法律字第10403507770號","publishDate":"2015-09-02","summary":"有關貴府函詢自澎湖七美島南方 5海浬處載運私菸入東港大鵬灣之行為是否涉及刑事法律乙\n案","content":"主旨：有關貴府函詢自澎湖七美島南方 5海浬處載運私菸入東港大鵬灣之行為是否涉及刑事\n   法律乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴秘書長 104年 7月22日院臺綜字第1040140526號函。\n 二、本部研處意見如下：\n  （一）關於涉及公務員服務法規定適用問題：\n     1.案經本部 104年 7月24日法律決字第 10403507700號函請銓敘部表示意見，據\n      該部 104年 8月13日部法一字第1044001389號函復，略以該部於本（ 104）年\n       2月25日監察院諮詢會議中說明之意見，見解仍未變更（附該部來函），合先\n      陳明。\n     2.惟查關於公務員洩漏公務上應保守之秘密案例，經搜尋司法院公務員懲戒委員\n      會歷來議決資料，例如：警員將臨檢勤務之執行地點、時間方式洩漏（99年度\n      鑑字第 11646號，涉及違反政府資訊公開法（下稱政資法）第18條第 1項第 4\n      款限制公開或提供之事由規定）、辦理工程招標採購案件，將評選委員名單洩\n      漏給有意投標承攬工程之公司（ 100年度鑑字第 12010號）及郵務士將郵件內\n      工程投標廠商名稱與家數等資料，提供給特定廠商（ 101年度鑑字第 12404號\n      ）（以上2 案涉及違反政府採購法第34條保密義務規定），似均認為係屬違反\n      公務員服務法第 4條第 1項「公務員有絕對保守政府機關機密之義務」規定之\n      行為。亦即，自上開等議決資料觀之，適用公務員服務法第 4條「公務員有絕\n      對保守政府機關機密之義務」者，該等保密義務包括源自於其他法規規定，似\n      不限以「機關核定」之形式為限。\n  （二）關於文書處理手冊第76點規定問題：\n     1.查文書處理手冊第76點第 1款原規定：「各機關員工對於本機關任何文書，除\n      經特許公開者外，應遵守公務員服務法第4 條之規定，絕對保守機密，不得洩\n      漏。」業經鈞院 104年7 月（於本件監察院諮詢會議後）修訂該手冊時，將該\n      款文字修正為：「各機關員工對於本機關文書，除經允許公開者外，應保守機\n      密，不得洩漏。」修正理由為「本點（一）規定係就該文書保密事項作原則性\n      規範，與公務員服務法第 4條所規範事項性質不同，爰刪除相關規定」，是否\n      係採納公務員服務法主管機關銓敘部之見解？仍請卓酌。\n     2.又現行文書處理手冊第76點第 1款規定所稱之「經允許公開」其意為何？未見\n      明確，因該款規定之「文書」範圍，甚為廣泛，而機關業務上常有因公務須對\n      外提供文書之情形，例如：其他機關請求協助提供文書資料、或應民意代表請\n      求提供文書資料、或機關應民眾洽公時之請求提供文書資料、或出席其他機關\n      會議時表示將於會後提供文書資料…等，是否均不得提供？或均須逐項「經允\n      許公開」？本款規定於行政機關實務執行上是否確實可行？可再斟酌。\n  （三）關於文書處理手冊規定有無因政府資訊公開法（以下稱政資法）之規定而應修正\n     問題：\n     1.按政資法第 6條規定：「與人民權益攸關之施政、措施及其他有關之政府資訊\n      ，以主動公開為原則，並應適時為之。」第18條第 1項規定：「政府資訊屬於\n      下列各款情形之一者，應限制公開或不予提供之：一、經依法核定為國家機密\n      或其他法律、法規命令規定應秘密事項或限制、禁止公開者。…。」是以，政\n      府資訊除有政資法第18條規定應限制公開或不予提供之情形外，係以公開為原\n      則。又「公文書」亦屬政府資訊之一種，除屬已歸檔管理之資訊，於檔案法另\n      有規定者外，應適用政資法之規定（政資法第 2條規定參照）。\n     2.查文書處理手冊性質上為行政規則，如有牴觸政資法規定者，自應修正之。惟\n      自該手冊第76點第 1款規定文字觀之，似係就機關員工不得任意洩漏文書之保\n      密義務之規定，屬規範內部員工行為之一般性規定，與政資法係規範政府機關\n      對外資訊公開透明之公法上義務規定，應屬不同範疇；且就本件監察院調查案\n      情而言，如屬機關與機關間之文書資料提供，亦無政資法之適用。\n     3.又如人民向政府機關申請提供資訊時，應視其具體個案，分別適用政資法或檔\n      案法或行政程序法（第46條）…等有關規定，自非屬文書處理手冊規範之範疇\n      ，亦不得僅以該手冊第76點規定拒絕提供政府資訊、檔案或閱覽卷宗。\n正本：行政院秘書長\n副本：銓敘部、本部資訊處（第 1類及第 2類）、本部法律事務司（ 4份）"}
