{"publisher":"法務部","publishNo":"法律字第11203502530號","publishDate":"2023-02-18","summary":"奉交下關於正○法律事務所函，為代當事人李○○先生請求確定賠償義務\n機關乙案","content":"主旨：奉交下關於正○法律事務所函，為代當事人李○○先生請求確定賠\n   償義務機關乙案，本部研析意見如說明二至七，請鑒核。\n說明：\n一、復鈞院111年12月29日院臺交議字第1110099777號交議案件通知單及1\n  12年1月16日院臺交字第1125001470號催辦案件通知單。\n二、按國家賠償法（下稱本法）第3條第1項規定：「公共設施因設置或管\n  理有欠缺，致人民生命、身體、人身自由或財產受損害者，國家應負\n  損害賠償責任。」及第9條第2項規定：「依第3條第1項請求損害賠償\n  者，以該公共設施之設置或管理機關為賠償義務機關。」其所稱「管\n  理機關」，係指法律所定之管理機關或依法律代為管理之機關而言；\n  又所稱之「賠償義務機關」，係指民眾請求國家賠償時，依其所主張\n  之事實受理其請求而應開啟行政程序之機關而言，該被指定或確定之\n  機關是否就原因事實所致生之損害結果，負國家賠償責任，仍應視所\n  主張之事實是否符合本法第2條第2項或第3條第1項規定之要件為斷（\n  本部104年8月25日法律字第10403510200號函參照）。\n三、次按公路法第2條第1款規定：「本法用詞，定義如下：一、公路：指\n  國道、省道、市道、縣道、區道、鄉道、專用公路及其用地範圍內之\n  各項公路有關設施。」第 3條規定：「本法所稱公路主管機關：在中\n  央為交通部；在直轄市為直轄市政府；…。」、市區道路條例第 2條\n  規定：「市區道路，指下列規定而言：一、都市計畫區域內所有道路\n  。二、直轄市及市行政區域以內，都市計畫區域以外所有道路。…」\n  第 4條規定：「市區道路主管機關：在中央為內政部；在直轄市為直\n  轄市政府；…。」、公路法第 79條第2項授權訂定之公路修建養護管\n  理規則第45條規定：「公路經過市區道路部分，其附設於道路之人行\n  道、人行陸橋、人行地下道、排水溝渠、標誌、號誌、照明、景觀設\n  施及植栽等設施，除經公路主管機關同意者外，均應由該市區道路主\n  管機關養護管理。」本條所稱公路經過市區道路，經電洽公路法主管\n  機關交通部路政司表示，包括同一路段為省道且同為市區道路之情形\n  。又依本條文文義，係規範「附設」性質之設施，而非該道路本身（\n  臺灣臺東地方法院104年度東國簡字第2號判決參照）。\n四、復按市區道路條例第 32條第2項規定：「直轄市或縣（市）政府所轄\n  市區道路分工權責、設施維護、使用管制、障礙清理等管理事項之規\n  定，由直轄市或縣（市）政府分別定之，並報內政部備查。」、新北\n  市市區道路管理規則第 2條規定：「本規則所稱市區道路，係指新北\n  市（以下簡稱本市）行政區域內所有管轄之道路，並包括其附屬工程\n  在內。」第 4條規定：「本規則之主管機關為新北市政府（以下簡稱\n  本府）工務局（以下簡稱本局），本府所屬其他目的事業主管機關按\n  業務職掌劃分如下：…二、農業局︰（一）農路之修築、改善及養護\n  。（二）道路綠地及行道樹之栽植、管理及維護。…（第 1項）。前\n  項業務劃分有疑義或涉及二個以上機關之事項，由本局協調適當機關\n  辦理（第 2項）。本局或本府其他目的事業主管機關並得將第一項業\n  務委託中央公路主管機關、本府所屬其他機關、本市烏來區公所或委\n  任其所屬機關辦理（第 3項）。」依上開規定，有關本件市區道路管\n  理機關之認定，應以新北市市區道路及其附屬設施之設置、管理及維\n  護等分工確認主管機關。\n五、依鈞院交議案件通知單所附函文，本件請求權人主張渠於民國111年9\n  月4日晚間9時1分駕駛車輛行經新北市淡水區中正東路2段紅樹林捷運\n  站前之第二線快車道時，位於捷運站 1號出口前方快、慢車道間之分\n  隔島上第 3棵路樹突然向左快車道方向傾倒，壓損請求權人駕駛之車\n  輛，致車體及零件多處凹陷毀損。經查本件傾倒壓損請求權人車輛之\n  路樹（下稱系爭路樹）所在路段屬省道台2線（如附件1），該路段並\n  位於新北市都市計畫區域範圍內所屬道路用地，此有新北市政府城鄉\n  資訊查詢平台之查詢資料可參（如附件 2）。是以，系爭路樹所在路\n  段除為公路（省道台2線）外，且同為市區道路條例第2條所稱市區道\n  路，揆諸前揭公路修建養護管理規則第45條規定，有關附設於系爭道\n  路之植栽等設施，原則上應由該市區道路主管機關養護管理。又本件\n  請求權人係主張系爭道路分隔島上之路樹傾倒斷裂致發生事故，此涉\n  及市區道路行道樹之管理維護事項，依上開新北市市區道路管理規則\n  第4條第1項第2款第2目規定，本件賠償義務機關應為系爭道路行道樹\n  之法定管理機關新北市政府農業局。\n六、近來鈞院交下確定賠償義務機關及實務上法院裁判案件，屢有涉及公\n  路經過市區道路之附屬設施管理機關爭議，為避免行政機關間因權責\n  不明而疏於管理維護公共設施及致國家賠償事件之賠償義務機關判斷\n  滋生疑義，建請斟酌是否由公路法主管機關交通部與直轄市政府協調\n  溝通，盤點及確認市區道路之附屬設施管理機關，俾使權責相符，並\n  保障民眾權益。\n七、本部奉鈞院交下辦理確認國家賠償事件之賠償義務機關時，因本部就\n  賠償義務機關之確定程序並無強制調查權，是以，本部僅能就請求權\n  人國家賠償請求書所載事實，函請有關機關提供相關資料，或於必要\n  時召開研商會議進行瞭解，故對於釐清賠償義務機關，本部係在有限\n  資料或資料不完全之情形下作出判斷，如當事人仍有爭議，法院於審\n  理具體國家賠償案件時，有關賠償義務機關之確定，應由法院本於職\n  權認定之。併予敘明。\n八、檢附相關參考資料乙份。"}
