{"publisher":"法務部","publishNo":"法律字第10303507700號","publishDate":"2014-07-07","summary":"土地經法院判決共有物分割確定後，部分原共有人將已喪失之應有部分移轉予第三人，嗣其\n他原共有人持該判決申報移轉現值，其土地增值稅納稅義務人認定疑義乙案","content":"主旨：關於土地經法院判決共有物分割確定後，部分原共有人將已喪失之應有部分移轉予第\n   三人，嗣其他原共有人持該判決申報移轉現值，其土地增值稅納稅義務人認定疑義乙\n   案，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 102年10月22日台財稅字第 10200150540號函。\n 二、按民法第 759條規定：「因繼承、強制執行、徵收、法院之判決或其他非因法律行為\n   ，於登記前已取得不動產物權者，應經登記，始得處分其物權。」同法第 824條之 1\n   第 1項復規定：「共有人自共有物分割之效力發生時起，取得分得部分之所有權。」\n   所謂「效力發生時」在不動產裁判分割時，因法院所為之判決係形成判決，故於判決\n   確定時即生分割效力，各共有人不待登記或交付即取得分得部分之單獨所有權（本部\n   99年 1月 6日法律字第0980025249號函參照）。另查共有物之原物分割，依民法第 8\n   25條規定觀之，係各共有人就存在於共有物全部之應有部分互相移轉，使各共有人取\n   得各自分得部分之單獨所有權，而未獲原物分配之原共有人則移轉並喪失其應有部分\n   之所有權（最高法院85年台上字第2676號判例參照）。\n 三、次按土地法第43條、民法第 759條之 1第 2項規定：「依本法所為之登記，有絕對效\n   力。」、「因信賴不動產登記之善意第三人，已依法律行為為物權變動之登記者，其\n   變動之效力，不因原登記物權之不實而受影響。」爰以，前開已喪失應有部分所有權\n   之共有人，如因土地登記與實際權利狀況不符，而將其曾持有之應有部分移轉登記予\n   信賴不動產登記之善意第三人，其物權變動之登記，仍應承認其效力，以確保善意第\n   三人之權益（本部 102年10月24日法律決字第 10200664590號函、王澤鑑著，不動產\n   抵押權之善意取得，收於民法學說與判例研究第 3冊，1983年 3版，頁 330至 331參\n   照）。又民事訴訟法第 401條第 1項規定：「確定判決，除當事人外，對於訴訟繫屬\n   後為當事人之繼受人者， ...亦有效力。」其所稱之繼受人，如其訴訟標的為具對世\n   效力之物權關係者，依法律行為受讓該訴訟標的物之人，雖應包括在內，惟該條項規\n   範之目的，並非在創設或變更實體法上規定之權義關係，有關程序法上規定之「既判\n   力之主觀範圍」本不能與土地法及民法有關實體法上之重要權義關係規定相左，為確\n   保交易安全，倘受讓該訴訟標的物之第三人，係信賴不動產登記者，因受土地法及民\n   法前開規定之保護，其「既判力之主觀範圍」，基於各該實體法上之規定，即例外不\n   及於該受讓訴訟標的物之善意第三人，否則幾與以既判力剝奪第三人合法取得之權利\n   無異，亦與民事訴訟保護私權之本旨相悖（最高法院96年台上字第1526號判決及96年\n   台抗字第47號裁定、司法院85年 1月 9日秘台廳民一字第 00598號、同院85年11月25\n   日秘台廳民一字20845 號函及本部 102年 1月 3日法律字第 10100518730號函參照）\n   。故以，信賴不動產登記之善意第三人受讓前開土地之應有部分者，縱出讓之原共有\n   人，依分割判決不得保有其應有部分所有權，且出讓時已成為無權利人，惟該善意受\n   讓第三人仍不受該判決之拘束。是以，本件楊君如係信賴不動產登記之善意第三人，\n   自應承認陳君與楊君間之土地所有權移轉登記之效力，其於 100年 2月17日受移轉登\n   記而取得之土地應有部分，應受相關法律保護不被追奪。至於爾後，即 100年 5月30\n   日楊君再依先前確定判決所示將其受讓並完成登記之土地應有部分，依判決分割內容\n   ，移轉予其他共有人而領取先前其他共有人提存之土地分割補償金，均為合法行為。\n   因此，本件究應以第 1次或第 2次移轉登記時點核課土地增值稅以避免重複課稅之情\n   形，請貴部依相關稅法規定，本於權責辦理。至於本部99年 1月 6日法律字第098002\n   5249號函所指係針對何人為納稅義務人之個案認定判斷，與本件個案情形尚有不同，\n   附為敘明。\n正本：財政部\n副本：本部資訊處（第 1類及第 2類）、本部法律事務司（ 4份）"}
