{"publisher":"法務部","publishNo":"法律字第10403500120號函","publishDate":"2015-01-20","summary":"有關行政程序法第 121條第 1項規定除斥期間起算點之適用疑義","content":"主旨：有關行政程序法第 121條第 1項規定除斥期間起算點之適用疑義乙案，復如說明二至\r\n      五，請查照參考。\r\n說明：\r\n  一、復貴署 103年12月16日發訓字第1032560841號函。\r\n  二、按行政程序法（以下簡稱本法）第48條第 2項規定：「期間以日、星期、月或年計算\r\n      者，其始日不計算在內。但法律規定即日起算者，不在此限。」而本法第 121條第 1\r\n      項明定：「第 117條之撤銷權，應自原處分機關或其上級機關知有撤銷原因時『起』\r\n       2年內為之。」依其文義乃「始日」計算在內之特別規定，核屬本法第48條第2 項但\r\n      書即日起算之情形，故其始日應予算入（本部97年 4月24日法律決字第0970008037號\r\n      函、99年 2月10日法律字第0999003220號函及 101年11月 1日法律決字第 101031054\r\n      50號函意旨參照），合先敘明。\r\n  三、復按違法行政處分經撤銷後，除為撤銷之機關另定失其效力之日期外，原則上溯及既\r\n      往失其效力（本法第 118條），故「行政處分之撤銷」本身亦屬本法第92條第 1項所\r\n      稱之行政處分。依本法第 110條第 1項規定：「書面之行政處分自送達相對人及已知\r\n      之利害關係人起；書面以外之行政處分自以其他適當方法通知或使其知悉時起，依送\r\n      達、通知或使知悉之內容對其發生效力。」而「行政處分之撤銷」既為行政處分，自\r\n      亦有上開規定之適用。鑑於本法第 121條第 1項所設除斥期間，係限制行政機關之撤\r\n      銷權，以避免行政處分相對人之法律地位長期處於不安之狀態，準此，行政機關應於\r\n      除斥期間內依本法第 110條第 1項規定將撤銷決定送達、通知行政處分相對人或使其\r\n      知悉，否則除斥期間經過後，撤銷權當然消滅，自無從再對處分相對人發生撤銷之效\r\n      力。\r\n  四、又依最高行政法院 102年度 2月份第 2次庭長法官聯席會議決議：「行政程序法第 1\r\n      21條第 1項規定：『第 117條之撤銷權，應自原處分機關或其上級機關知有撤銷原因\r\n      時起 2年內為之。』法文明示『知』為撤銷權除斥期間之起算點，在授益行政處分之\r\n      撤銷，且其撤銷純係因法律適用之瑕疵時，尚非僅以原處分機關或其上級機關可得知\r\n      悉違法原因時，為除斥期間之起算時點，仍應自有權撤銷之機關確實知曉原作成之授\r\n      益行政處分有撤銷原因時，起算 2年之除斥期間。又是否確實知曉有撤銷原因者，乃\r\n      事實問題，自應具體審認。」本部歷來函釋認為所謂「知有撤銷原因」係指就具體個\r\n      案行政機關知悉具有撤銷原因而言（本部96年 9月 3日法律決字第0960028589號函、\r\n      98年11月16日法律字第0980045493號書函、 101年 8月 8日法律字第 10100096260號\r\n      函、 101年10月23日法律字第10103108190 號書函、 101年11月21日法律字第 10100\r\n      224510號函參照），亦同此旨。另本法對於行政機關作成行政決定前之調查證據、認\r\n      定事實，係採職權調查主義，故行政機關對於應依職權調查之事實，負有概括調查義\r\n      務，且應依各種合法取得之證據資料認定事實、作成行政決定（本法第36條及第43條\r\n      規定參照）。上開所謂「有權撤銷之機關確實知曉原作成之授益行政處分有撤銷原因\r\n      」或「就具體個案行政機關知悉具有撤銷原因」之起算時點，因屬個案事實認定，且\r\n      涉及「有權撤銷之機關」依各種合法取得之證據資料認定事實，並非一律以收受起訴\r\n      書、緩起訴書或法院判決時為準，故何時始確實知曉有撤銷原因，尚難一概而論，宜\r\n      由有權撤銷機關或法院具體審認，併此敘明。\r\n  五、爾後貴署如有法規諮商案件，請先徵詢上級機關勞動部法制單位意見；如仍有法律適\r\n      用疑義，再併將該法制意見隨函送本部憑辦。\r\n正本：勞動部勞動力發展署\r\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
