{"publisher":"法務部","publishNo":"法廉字第11105003950號","publishDate":"2022-07-29","summary":"有關公職人員財產申報法（下稱本法）所規範有信託義務之人指示管理或\n處分信託財產，嗣因故無法於期限內完成管理或處分者，得否申請展延之\n適用疑義案","content":"主旨：有關公職人員財產申報法（下稱本法）所規範有信託義務之人指示\n   管理或處分信託財產，嗣因故無法於期限內完成管理或處分者，得\n   否申請展延之適用疑義案，請查照。\n說明：\n一、復大院111年1月14日院台申壹字第1101833578號函。\n二、按本法第7條第1項規定：「總統、副總統、行政、立法、司法、考試\n  、監察各院院長、副院長、政務人員、公營事業總、分支機構之首長\n  、副首長、直轄市長、縣、（市）長於就（到）職申報財產時，其本\n  人、自己偶及未成年子女之下列財產，應自就（到）職之日起三個月\n  內信託予信託業」。核其立法理由，係為杜絕特定公職人員利用職權\n  遂行利益輸送或牟取私利，規範應將其本人、配偶及未成年子女之所\n  有不動產及上市（櫃）股票強制交付信託。\n三、依本法第9條第3項、第4項第2款規定，委託人信託後仍保有信託財產\n  之運用決定權，可對信託財產之管理處分為指示；受託人除依委託人\n  指示或為繳納稅捐、規費、清償信託財產債務之必要外，不得處分信\n  託財產。此與信託法受託人以財產權利人之名義管理信託財產，並於\n  信託關條存續中，就該信託財產對外為唯一有權管理及處分權人有異\n  ，本部99年3月31日法律字第0999010089號書函、102年2月7日法律字\n  第10203501200號函可稽。\n四、承上，公職人員財產申報信託制度之委託人仍保有信託財產之運用決\n  定權，而可對信託財產之管理處分為指示，本法第 9條第3項、第4項\n  第 2款固規定應事前或同時通知該管受理申報機關始得為之，惟上開\n  規定僅要求委託人應以書面指示通知，意即填妥「公職人員信託財產\n  管理或處分指示通知表」，無須檢附需管理處分之證明文件，且管理\n  處分後之情形（如賣得股票之金額）無須再行通知，僅需於當年度定\n  期申報財產時，將信託財產管理或處分所衍生之財產狀況據實填報（\n  如股票賣出後之剩餘股票數量）；又指示通知後應完成管理處分之期\n  限亦無明文規範，參照本法第7條第3項前段規定「前二項人員於完成\n  信託後，有另取得或其財產成為應信託財產之情形者，應於三個月內\n  辦理信託並申報」之意旨，信託指示通知後塗銷信託登記，該不動產\n  或國內上市及上櫃股票已回復為應信託而未信託之財產，應於 3個月\n  內完成管理處分始符本法之立法目的，本部99年4月16日法政字第099\n  9013894號函可資參照。\n五、委託人為管理處分之指示通知後無法於 3個月內完成管理處分者，委\n  託人尚不得申請展延藉以規避應信託義務，以來函所詢案例說明如下\n  ：\n  （一）甲於110年2月1日買入上市股票，依法應於110年5月1日前交付\n     信託，惟甲於 110年2月15日管理處分指示通知，嗣因故迄110\n     年5月1日未出售該股票：\n     1.依本法第7條第3項前段規定，完成信託後有另取得或其財產\n      成為應信託財產之情形者，應於 3個月內辦理信託並申報；\n      甲於110年2月1日買入上市股票，既於110年5月1日前尚未出\n      售該股票，該股票即屬應信託之財產而須於 110年5月1日前\n      交付信託。\n     2.另依本法第 13條第1項前段規定，有信託義務之人無正當理\n      由未依規定期限信託，或故意將第7條第1項各款規定財產未\n      予信託者，處新臺幣6萬元以上120萬元以下罰鍰，委託人尚\n      不得申請展延，藉以規避其信託義務。\n  （二）乙名下有 A、B、C3筆不動產已交付信託，因A不動產將進行改\n     建、 B不動產涉訟中、C不動產將辦理都更，乙於110年3月1日\n     管理處分指示通知，並於 3月15日塗銷信託登記，嗣因改建、\n     涉訟及都更曠日廢時，3筆不動產處於未信託狀態：\n     1.承前，管理處分指示通知無須檢附需管理處分之證明文件，\n      亦無明文規範指示通知後管理處分之期限，僅參照本法第 7\n      條第3項前段規定意旨，應於指示通知後3個月內完成管理處\n      分。為避免應信託之財產因管理處分進度懸而未決致長期處\n      於未信託狀態，或委託人藉管理處分指示通知規避其信託義\n      務，若允許委託人先行塗銷信託登記後再申請展延以規避應\n      信託義務，尚與本法信託財產之意旨未符，先予陳明。\n     2.公職人員財產申報信託與一般民事信託立法意旨有間已如前\n      述，財產申報信託之委託人仍保有信託財產之運用決定權，\n      信託財產所有權移轉與否自應以委託人之意見為依歸。委託\n      人已交付信託之不動產，於信託期間塗銷信託登記前，如依\n      建築法或都市更新條例等規定進行改建或都更，宜由委託人\n      參與相關程序意見表達，於完成改建或都更涉及不動產所有\n      權變動前（如原建物滅失、新建物所有權取得），再行管理\n      處分指示通知後塗銷信託登記，始符本法財產信託之立法意\n      旨；至於涉及不動產個案爭訟，委託人得透過選定當事人或\n      訴訟參加等方式實際參與訴訟程序，俟判決結果涉及不動產\n      所有權變動前（例如所有權分割登記），再行管理處分指示\n      通知後塗銷信託登記為宜。\n     3.綜上，信託財產所有權移轉與否應以委託人之意見為依歸，\n      委託人仍得參與改建、都更或訴訟相關程序，尚不宜於程序\n      中即先行塗銷信託登記，致應信託財產長期處於未信託狀態\n      ，俾同時符合本法信託立法意旨並保障委託人之財產運用決\n      定權。"}
