{"publisher":"法務部","publishNo":"法律字第10503507240號","publishDate":"2016-05-03","summary":"關於國家賠償事件確定賠償義務機關案","content":"主旨：奉交下關於吳○發君代理其父吳○茂君請求國家賠償事件確定賠償義務機關，有關雲\n   林縣政府再次補陳事故地點地籍位置鑑界結果，囑本部研提意見乙案，謹陳處理情形\n   及研析意見如說明二、三，請查照參考。\n說明：\n 一、復鈞院 105年 2月17日院臺經議字第1050006698號交議案件通知單。\n 二、查為辦理旨揭國家賠償事件確定賠償義務機關案，本部前以 104年7 月21日法律決字\n   第 10403509000號書函請經濟部水利署第五河川局（下稱五河局）及雲林縣政府提供\n   本件國家賠償事件相關事實、證據及法規依據等卷宗資料，惟雲林縣政府所提供之地\n   籍圖謄本及事故地點現況照片等資料，均與五河局相同，且該府於 104年 7月21日府\n   行法二字第1046003349號函所附該府行政處意見，亦曾表示事故地點版橋所在位置土\n   地分別為該府、五河局及臺灣雲林農田水利會（下稱雲林農田水利會）所有，係用以\n   銜接防汛道路與產業道路交通出入所設置，爰本部依所調閱之資料，於 104年 8月25\n   日及同年12月14日函復鈞院表示本件應以雲林縣政府為賠償義務機關，且經鈞院指定\n   該府為賠償義務機關在案。惟雲林縣政府於 105年 1月30日再次補陳事故地點地籍位\n   置鑑界結果，表示本件事故地點經該縣北港地政事務所（下稱北港地政事務所）重新\n   鑑界，係位於經濟部水利署（下稱水利署）登記管理之1510– 1號土地上。有關鈞院\n   依上開雲林縣政府來函交議本部研提意見乙案，考量雲林縣政府於 104年 7月21日及\n    105年 1月30日函文就本件事故地點所提事證資料容有不同，為釐清本件事實，本部\n   爰於 105年 4月 8日召開「研商吳○發君代理其父吳○茂君請求確定國家賠償之賠償\n   義務機關會議」（詳附件 1），謹就本件有關機關水利署、五河局、雲林縣政府行政\n   處、雲林縣政府地政處及雲林農田水利會所提意見綜整如下：\n  （一）水利署（詳附件 2）：按水利法第78條之 1第 1款及河川管理辦法第55條規定，\n     有關河川區域內施設、改建、修復或拆除建造物，須向河川管理單位申請許可，\n     並由申請施設單位就建造物負管理維護之責。經查88年以前，北港溪之河川管理\n     工作係由雲林縣政府負責，88年以後方移由五河局接管，本件版橋施設申請資料\n     須請雲林縣政府提供。\n  （二）五河局（詳附件 3）：\n     1.按北港地政事務所 105年 1月 7日之土地鑑界複丈結果，本件「事故版橋」大\n      部分（約90％）位於雲林縣水林鄉溪墘段1510– 1地號土地上，惟北港地政事\n      務所僅針對1510– 1及1510– 2地號土地鑑界，相鄰之1528、1528– 1、1483\n      、1483– 1及1483– 2未併同鑑界，是無法就事故版橋全部坐落位置為正確之\n      表示。\n     2.有關事故版橋是否為本局85年間辦理北港溪堤防工程施作時所設置乙節，經查\n      85年至今歷經廳舍搬遷，目前確實查無版橋設置資料。惟本局於 105年 4月11\n      日（法務部召開會議結束後），找到85年工程卷宗，查知當時本局並未施設現\n      有 3公尺寬之 U型側溝，故現有 U行側溝及上方版橋應非本局所設置，研判可\n      能係雲林農田水利會所設置，須由該會調閱雲林縣水林鄉溪墘段1510– 1地號\n      處給水 U型側溝工程竣工相關資料查證。\n     3.又系爭版橋目前係供一般民眾通行使用，而非供防汛搶險之用。\n  （三）雲林縣政府行政處（詳附件 4）：本府原以五河局所提供繪有地號位置之交通事\n     故現場圖認定本件相關地籍位置，惟經鈞院指定本府為賠償義務機關後，本府地\n     政處重新調查事故地點之土地登記管理機關並辦理土地鑑界複丈，所得結果與五\n     河局所繪之交通事故現場圖不符，本件系爭事故地點版橋百分之九十坐落於1510\n     – 1地號水利署所管理之土地。\n  （四）雲林縣政府地政處（詳附件 5）：\n     1.本件請求權人首向五河局請求賠償，經五河局繪製錯誤事故地點地籍圖，誤導\n      請求權人應向本府請求並轉陳該地籍圖。本府接獲五河局之資料後，基於機關\n      文件之信任，未及時對地籍繪製圖實地測量確認，僅就事故版橋工程之可能施\n      工單位加以追查，經查證非本局所設而據此拒絕賠償。嗣按北港地政事務所鑑\n      界結果，得知系爭版橋大部分位於水利署登記管理之土地上。\n     2.經查本件事故地點1483– 1等地號土位於85年北港溪堤防用地辦理撥用之工程\n      用地範圍內，係本府88年無償撥用登記予臺灣省水利局（現水利署）作為河川\n      整治工程施工之用。又五河局向請求權人表示事故版橋係為本府75年辦理土地\n      重劃而設，惟查早期農地重劃施設之排水溝渠係以石砌工法施作，而北港溪排\n      水溝渠結構為現代化 U型溝設計，事故版橋設置於 U型溝渠上，絕非75年重劃\n      所設置。\n     3.另本府 103年 7月 7日曾函復請求權人，系爭版橋為99年本府水利處施設排水\n      溝時改造重設，惟此係將他座位於抽水站前之版橋誤認為本件事故版橋，嗣後\n      已重新發函向請求權人更正，並撤銷前開函文，系爭事故版橋並非由本府所設\n      置。（五）雲林農田水利會（詳附件 6）：本會查無相關施工資料及圖說。又\n      本件系爭土地非本會管理，且系爭版橋亦非本會所施設。再者，五河局所提85\n      年北港溪堤防設計圖僅能表示系爭版橋下之堤後排水於該工程未一併改善為矩\n      形溝，無法直接證明該堤後排水非五河局所施設。\n 三、經參酌 105年 4月 8日會議相關機關所提意見及資料，本部研析意見如下：\n  （一）按國家賠償法（下稱本法）第 3條第 1項規定：「公有公共設施因設置或管理有\n     欠缺，致人民生命、身體或財產受損害者，國家應負損害賠償責任。」其所稱「\n     管理機關」係指法律所定之管理機關或依法律代為管理之機關而言（本部77年 8\n     月 5日法律決字第 12991號函參照）。本件係因銜接防汛道路與產業道路之「版\n     橋」無護欄設置，致請求權人吳○茂君行經該版橋時不慎掉入排水溝內，依五河\n     局及雲林縣政府等機關提供之相關卷證資料，無從明確查知該「版橋」之設置機\n     關。\n  （二）依本部 105年 4月 8日召開之確定賠償義務機關會議，由與會機關所提之資料可\n     知，系爭版橋坐落地點之土地地號包括1483– 1、1483– 2、1510– 1、1510–\n      2及1528– 1，上開地號之管理者依土地登記謄本所載包括水利署、雲林縣政府\n     及雲林農田水利會，而上開1483– 1、1510– 1及1528– 1地號土地係屬85年間\n     北港溪堤防用地辦理撥用之工程用地範圍，於88年無償撥用予臺灣省水利局（即\n     改制後之水利署）作為河川整治工程施工。又 105年 1月 7日北港地政事務所雖\n     僅就地號1510– 1及1510– 2重新鑑界及複丈，惟系爭版橋約有百分之九十係坐\n     落於地號1510– 1土地上，而版橋之原設置機關不明，自應參酌土地登記謄本上\n     所載之該版橋坐落土地之管理機關及相關法規就機關職掌之業務分工認定賠償義\n     務機關。\n  （三）按經濟部水利署各河川局組織通則第 2條規定：「經濟部水利署第一至第十河川\n     局（以下簡稱各局）掌理下列事項：....二、河川治理、排水治理....計畫之擬\n     訂、執行及督導事項。三、河川、排水....設施之檢查、維護管理及災害防救事\n     項。... 」河川管理辦法第 4條第 2項規定：「前項管理機關，在中央為經濟部\n     水利署....，並由水利署所屬河川局....執行其轄管之河川管理工作。」是以，\n     參酌系爭版橋主要坐落地點之土地管理機關及上開法規業務分工，自應以五河局\n     為本件國家賠償事件之賠償義務機關。\n  （四）次按本法第 8條第 1項規定：「賠償請求權，自請求權人知有損害時起，因 2年\n     間不行使而消滅；自損害發生時起，逾 5年者亦同。」有關國家賠償請求權時效\n     完成後之法律效果，本法並未明定，依本法第 5條規定適用民法第 144條第 1項\n     規定，時效完成後債務人得拒絕給付，是消滅時效完成之效力，僅發生拒絕給付\n     之抗辯權，並非使請求權當然消滅（最高法院92年度臺上字第2336號判決參照）\n     。本件請求權人於 101年 3月22日騎乘機車行經系爭版橋，因版橋未設置護欄致\n     受傷害，其於102 年 5月20日向五河局請求國家賠償時，尚未罹於時效，惟因五\n     河局於 103年 1月 8日始函復請求權人應向土地重劃管理機關（即雲林縣政府）\n     請求賠償，嗣請求權人於同年 5月 5日向雲林縣政府請求賠償，該府先於同年 6\n     月20日函復請求權人將於同年月25日派員實地勘查，其後於同年 7月 7日表示版\n     橋係該府水利處施設，而函復請求權人應向施設建造單位請求國賠，惟請求權人\n     依該府所示於同年 7月 7日提出賠償請求後，該府旋於同年 8月 4日函復請求權\n     人系爭版橋非該府施設，並於同年12月 5日函復請求權人本件國家賠償請求已罹\n     時效，惟同一函文中卻表示請求權人如有無法行使權利之情形，應補正已受監護\n     或輔助宣告之證明資料，如逾期未補正，將逕行拒絕賠償，而該府嗣於 104年 2\n     月 5日以系爭版橋非該府施作而拒絕賠償。請求權人爰於同年 7月 2日向鈞院請\n     求確定本件之賠償義務機關。\n  （五）綜上所述，本件國家賠償事件之相關機關對於請求權人所提請求，或有處理延宕\n     ，或函復請求權人錯誤資訊，而考量請求權人原係於請求權時效期間內即已提出\n     賠償請求，而國家賠償請求權時效完成之效果，依本法第 5條適用民法第 144條\n     第 1項規定，並非使請求權當然消滅，為保障人民權利，賠償義務機關於審理本\n     件賠償事件時，宜審慎衡酌，併此敘明。\n 四、檢附相關資料影本各乙份供參。\n正本：行政院\n副本：經濟部水利署、經濟部水利署第五河川局、雲林縣政府行政處、雲林縣政府地政處、\n   臺灣雲林農田水利會、本部資訊處（第 1類、第2 類）、本部法律事務司（ 4份）"}
