{"publisher":"法務部","publishNo":"法律字第10803505410號","publishDate":"2019-04-09","summary":"函詢有關受理民眾依政府資訊公開法或個人資料保護法提出申請案之疑義","content":"主旨：貴府函詢有關受理民眾依政府資訊公開法或個人資料保護法提出申請案之疑義一案，\n   謹就來函說明一涉及政府資訊公開法部分，復如說明二、三。請查照參考。\n說明：\n 一、復貴府 108年 1月19日府行法字第1080022971號函。\n 二、關於來函說明一（一）至（三）：\n  （一）按政府資訊公開法（下稱政資法）第10條第 1項規定：「向政府機關申請提供政\n     府資訊者，應填具申請書，…。」第14條第 1項及第 2項規定：「政府資訊內容\n     關於個人、法人或團體之資料有錯誤或不完整者，該個人、法人或團體得申請政\n     府機關依法更正或補充之（第 1項）。前項情形，應填具申請書，…（第 2項）\n     。」次按民法第 3條規定：「依法律之規定，有使用文字之必要者，得不由本人\n     自寫，但必須親自簽名（第 1項）。如有用印章代簽名者，其蓋章與簽名生同等\n     之效力（第 2項）。如以指印、十字或其他符號代簽名者，在文件上，經二人簽\n     名證明，亦與簽名生同等之效力（第 3項）。」上開規定所稱「依法律之規定，\n     有使用文字之必要者」，即法律上規定某種法律行為，須以訂立書面為必要，此\n     種書面，原則上應由本人自寫，方符法定程式；而例外許其使他人代寫，但為慎\n     重計，在他人代寫之後，仍為由本人親自簽名（民法第 3條立法理由參照）。另\n     行政程序法第35條亦規定：「當事人依法向行政機關提出申請者，除法規另有規\n     定外，得以書面或言詞為之。以言詞為申請者，受理之行政機關應作成紀錄，經\n     向申請人朗讀或使閱覽，確認其內容無誤後由其簽名或蓋章。」再者，依政資法\n     第10條第 2項及第14條第 3項規定，申請提供政府資訊及申請更正或補充政府資\n     訊均得以書面通訊方式為之，但為顧及資訊安全，爰明定應依電子簽章法相關規\n     定，經電子簽章憑證機構認證後，始得以電子傳遞方式為之，俾免執行上滋生疑\n     義（政資法第10條立法理由參照），故參酌上開規定，基於同一法理，申請人依\n     政資法第10條第 1項或第14條第 2項規定填具申請書，如係以電腦打字方式為之\n     ，亦應由本人簽名或蓋章，俾辨識及確認申請人身分。\n  （二）復按行政程序法第36條規定：「行政機關應依職權調查證據，不受當事人主張之\n     拘束，對當事人有利及不利事項一律注意。」同法第40條規定：「行政機關基於\n     調查事實及證據之必要，得要求當事人或第三人提供必要之文書、資料或物品。\n     」又同法第43條規定：「行政機關為處分或其他行政行為，應斟酌全部陳述與調\n     查事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告\n     知當事人。」該法對於行政機關依職權或依申請作成行政決定前之調查證據、認\n     定事實，係採職權調查主義，故行政機關對於應依職權調查之事實，負有概括調\n     查義務，且應依各種合法取得之證據資料認定事實、作成行政決定。至行政機關\n     依職權調查之範圍，應視個案所適用之法規客觀認定之。此項調查義務，以事實\n     之調查必要性為前提，調查事實所必要之證據方法，由行政機關以裁量決定之（\n     本部 101年 3月 1日法律字第 10000040370號函參照）。故貴府如於具體個案對\n     於申請人之身分或資格要件認有疑義，自得依上開規定本於職權調查相關事實及\n     證據。\n 三、有關來函說明一（四）：按政資法第13條規定：「政府機關核准提供政府資訊之申請\n   時，得按政府資訊所在媒介物之型態給予申請人重製或複製品或提供申請人閱覽、抄\n   錄或攝影。其涉及他人智慧財產權或難於執行者，得僅供閱覽。」蓋為避免政府資訊\n   因提供而毀損或滅失，並顧及與資訊原本之一致性，爰規定政府資訊提供之方式，得\n   按資訊所在媒介物之型態給予申請人重製或複製品或提供申請人閱覽、抄錄或攝影，\n   惟若資訊內容涉及他人智慧財產權或難於執行者，得僅給予閱覽（政資法第13條立法\n   理由參照）。是以，倘政府資訊內有部分資訊涉有政資法第18條第 1項所定應限制公\n   開或不予提供之情形，若可將該部分資訊予以區隔，施以防免揭露之處置，已足以達\n   到保密效果者即可（本部 105年 6月22日法律字第10503509900 號函及 105年10月17\n   日法律字第 10503514430函意旨參照），至於具體個案應以何種方式提供其他部分之\n   政府資訊，事屬技術層面問題，宜由貴府自行審酌。另是否依申請人之請求將紙張型\n   式之政府資訊重製或複製為電子檔案，涉及重製或複製方法之問題，亦應由貴府斟酌\n   設備及技術之可行性自行衡酌，併此敘明。"}
