{"publisher":"法務部","publishNo":"法律字第10303503770號","publishDate":"2014-06-20","summary":"為檢討修正內政部訂頒之夫妻聯合財產更名登記審查要點第 1點等登記法令，以符合 CEDAW\n法規規定乙案","content":"主旨：為檢討修正貴部訂頒之夫妻聯合財產更名登記審查要點第 1點等登記法令，以符合 C\n   EDAW法規規定乙案，復如說明二、三。請查照參考。\n說明：\n 一、復貴部 103年 3月 7日內授中辦地字第1036650380號函。\n 二、民法親屬編施行法（下稱施行法）第 6條之 1，並未包括夫或妻於緩衝期間屆滿前死\n   亡之情形，與貴部登記法令之規範範圍不同：\n  （一）按司法院釋字第 410號解釋：「……由於民法親屬編施行法對於民法第1017條夫\n     妻聯合財產所有權歸屬之修正，未設特別規定，致使在修正前已發生現尚存在之\n     聯合財產，仍適用修正前之規定，由夫繼續享有權利，未能貫徹憲法保障男女平\n     等之意旨。對於民法親屬編修正前已發生現尚存在之聯合財產中，不屬於夫之原\n     有財產及妻之原有財產部分，應如何處理，俾符男女平等原則，有關機關應儘速\n     於民法親屬編施行法之相關規定檢討修正。」為符合上開司法院解釋之要求，爰\n     於85年 9月25日公布增訂民法親屬編施行法（下稱施行法）第 6條之 1規定，明\n     訂婚姻關係存續中以妻之名義在74年 6月 4日以前取得不動產，而今婚姻關係尚\n     存續中且該不動產仍以妻之名義登記者或夫妻已離婚而該不動產仍以妻之名義登\n     記者在新法施行後一年緩衝期間內，得由夫妻重新認定財產之歸屬，於施行 1年\n     後，則一體適用新法，以配合登記制度並維護妻之權益（施行法第 6條之 1立法\n     理由參照）。\n  （二）針對夫或妻於施行法第 6條之 1規定緩衝期間屆滿前死亡，是否納入施行法之適\n     用，本部曾研提甲、乙二案提民法親屬編研究修正委員會議討論，經綜合研修委\n     員意見後決議採甲案，「死亡」部分暫不予規定（本部民法親屬編研究修正實錄\n     （上）─夫妻財產制部分，2002年10月，第 359頁參照）。是以，依研修過程之\n     結論，已將夫或妻緩衝期間屆滿前死亡之情形，排除於施行法第 6條之 1之適用\n     範圍。\n  （三）又司法實務對於夫或妻於緩衝期間屆滿前死亡，是否有施行法第 6條之 1之適用\n     ，最高法院曾有不同見解：最高法院93年度台上字第1517號判決採肯定說，認為\n     夫於上開法定一年緩衝期間開始前死亡者，因夫之繼承人仍得於此法定緩衝期間\n     內請求重新認定該不動產之歸屬，如於該緩衝期間後，該不動產仍登記為其妻之\n     名義，則此情形仍應類推適用施行法第 6條之 1，而適用74年民法修正後之第10\n     17條規定。惟最高法院90年度台上字第1369號、94年度台上字第 432號及99年度\n     台上字第2281號等多數判決，則採否定說，認為夫妻之一方於該一年緩衝期間內\n     死亡，尚無施行法第 6條之規定之適用，則於該條規定施行之前，夫妻一方已死\n     亡者，更無該條規定適用之餘地。\n  （四）綜上，通說認為夫或妻於緩衝期間屆滿前死亡，並無施行法 6條之 1規定之適用\n     。而貴部訂頒之夫妻聯合財產更名登記審查要點第 1點等登記法令，係針對夫或\n     妻於緩衝期間屆滿前死亡之情形所為之規定，故施行法第 6條之 1與上開貴部登\n     記法令之規範範圍不同，自無來函所述貴部登記法令之下位法牴觸民法規定，而\n     須修正民法相關規定之問題。\n 三、夫或妻於緩衝期間屆滿前死亡，其以妻之名義登記之不動產歸屬，應由地政機關依職\n   權個案審認：\n  （一）夫或妻於緩衝期間屆滿前死亡，其以妻之名義登記之不動產，因未及由夫妻重新\n     認定其財產歸屬，是該財產之所有權，實際上究屬夫或妻之財產，本有不明。貴\n     部訂頒夫妻聯合財產更名登記審查要點第 1點等登記法令，均規定為「推定」為\n     夫所有，惟該財產之真正所有權人既屬不明，上開登記法令逕推定為夫所有，即\n     易生爭議。\n  （二）針對夫或妻於緩衝期間屆滿前死亡，其以妻之名義登記之財產歸屬認定，實務見\n     解既有不同，自應由地政機關要求當事人提供相關資料，依個案具體情形，本於\n     職權審認其所有權之歸屬（行政程序法第36條至第43條規定參照），始符合司法\n     院釋字第 410號解釋之意旨。\n  （三）至於貴部訂頒夫妻聯合財產更名登記審查要點第 1點等登記法令規定，依上開說\n     明建議貴部刪除該等登記法令相關規定。\n正本：內政部\n副本：本部資訊處（第 1類及第 2類）、本部法律事務司（ 4份）"}
