{"publisher":"法務部","publishNo":"法律字第 10603513040 號","publishDate":"2017-10-06","summary":"法務部就「公務機關擬透過聯合信用卡處理中心所建置國民旅遊卡檢核系\n統之消費交易資料，進行公務人員消費行為之統計分析，俾檢討及落實振\n興國內旅遊政策目標，是否符合個人資料保護法疑義乙案」之說明","content":"主    旨：有關貴局擬透過聯合信用卡處理中心所建置「國民旅遊卡」檢核系統之消\n          費交易資料，進行公務人員消費行為之統計分析，俾檢討及落實振興國內\n          旅遊政策目標，是否符合個人資料保護法疑義乙案，復如說明二至四，請\n          查照參考。\n說    明：一、復貴局 106  年 4  月 17 日觀業字第 1063001987 號函。\n          二、按個人資料保護法（下稱個資法）第 15 條規定：「公務機關對個人\n              資料之蒐集或處理，除第 6  條第 1  項所規定資料外，應有特定目\n              的，並符合下列情形之一者：一、執行法定職務必要範圍內。…」所\n              謂法定職務，係指法律、法律授權之命令等法規中所定公務機關之職\n              務（個資法施行細則第 10 條規定參照）。依本件來函所述，貴局係\n              為「進行公務人員消費行為之統計分析，俾檢討及落實振興國內旅遊\n              政策目標」，爰擬蒐集公務人員消費交易資料，並擬去識別化處理進\n              行統計分析。惟來函說明三略以，按國民旅遊卡各權責機關分工，貴\n              局係「負責簽約發卡作業及特約店之佈設與審核」，則貴局蒐集或處\n              理公務人員消費交易資料似非屬貴局執行法定職務，亦即該職務之法\n              規依據為何？是否合於個資法第 15 條規定？宜先予釐清。\n          三、次按個資法第 16 條規定：「公務機關對個人資料之利用，除第 6\n              條第 1  項所規定資料外，應於執行法定職務必要範圍內為之，並與\n              蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利用\n              ：…五、公務機關或學術研究機構基於公共利益為統計或學術研究而\n              有必要，且資料經過提供者處理後或經蒐集者依其揭露方式無從識別\n              特定之當事人。…」依此規定，原保有資料者（即提供者）可將得直\n              接或間接識別之個人資料經過處理後，使其無從識別特定個人，再提\n              供予公務機關或學術研究機構（即「資料經過『提供者』處理後…無\n              從識別特定之當事人」）；或由原保有資料者提供得直接或間接識別\n              之個人資料，交予公務機關或學術研究機構（即蒐集者）保有，由蒐\n              集者進行彙整、統計分析後，再以無從識別特定當事人之方式為研究\n              成果之發表（即「資料經過…『蒐集者』依其揭露方式無從識別特定\n              之當事人」）。重點在於統計或學術研究成果發表時，依其呈現或揭\n              露方式必須已無從識別特定之當事人，始足保障當事人之權益（本部\n              104 年 7  月 2  日法律字第 10403508020  號函參照）。準此，有\n              關本件來函說明二（一）所詢，貴局擬針對新臺幣 16000  元強制休\n              假補助費之公務人員消費交易資料去識別化處理進行統計分析，如貴\n              局之蒐集係符合個資法第 15 條之情形下，仍應於執行法定職務必要\n              範圍內為之，並與蒐集之特定目的相符，或符合個資法第 16 條但書\n              所定得為特定目的外利用之要件。惟以身分證號暗碼及卡號暗碼比對\n              ，究屬去識別化處理或得以間接方式識別（個資法第 2  條第 1  款\n              、個資法施行細則第 3  條規定參照）？宜請辨明。\n          四、末按個資法第 5  條規定：「個人資料之蒐集、處理或利用，應尊重\n              當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範\n              圍，並應與蒐集之目的具有正當合理之關聯。」公務機關蒐集、處理\n              或利用個人資料，應於執行法定職務「必要範圍內」為之，不得逾越\n              特定目的之「必要範圍」，並應符合行政程序法第 7  條比例原則之\n              要求，亦即行政行為採取之方法應有助於目的之達成（適當性），並\n              應選擇對人民權益損害最少（必要性或侵害最小性），且造成之損害\n              不得與欲達成目的之利益顯失均衡（衡量性或狹義比例原則）（本部\n              101 年 7  月 2  日法律字第 10100569620  號書函、102 年 4  月\n              3 日法律字第 10203502520  號函意旨參照）。查公務人員強制休假\n              補助費之發放，係依公務人員請假規則第 10 條「休假並得酌予發給\n              休假補助」之規定辦理；自 92 年 1  月起，公務人員均應申辦國民\n              旅遊卡持用，於休假期間持卡消費時，方能透過「國民旅遊卡檢核系\n              統」之檢核機制，對符合補助規定之消費交易核給強制休假補助費，\n              並由各機關人事單位送交公務人員確認（國民旅遊卡相關事項 Q&A，\n              行政院人事行政總處 105  年 12 月修訂版，第 2  頁、第 34 頁參\n              照）。然因國民旅遊卡功能與一般信用卡相同，依貴局來函所述，該\n              公務人員非以請領強制休假補助費為目的之消費交易資料，貴局仍可\n              廣泛性蒐集、處理或利用，恐已逾越「必要範圍」而違反個資法第 5\n              條規定。是有關本件來函說明二（二）所詢，就超過新臺幣 16000\n              元強制休假補助費之公務人員消費交易資料可否比照進行分析乙節，\n              因有違反比例原則之虞，仍請貴局再予慎酌。又貴局透過「國民旅遊\n              卡」檢核系統，如係就 16000  元強制休假補助費之消費交易資料進\n              行公務人員消費行為之統計分析，則於蒐集交易明細時，應將個人資\n              料予以去識別化（例如不取得單位名稱、姓名、身分證暗碼、卡號暗\n              碼等欄位之資訊），再為消費行為之統計分析，俾符合對個人資料（\n              隱私）之保護，併請考量之。\n正    本：交通部觀光局\n副    本：本部資訊處（第 1、2 類）、本部法律事務司（4 份）"}
