{"publisher":"法務部","publishNo":"法律字第10803503950號","publishDate":"2019-04-18","summary":"所詢不當黨產處理委員會依政黨及其附隨組織不當取得財產處理條例第 6條規定，命被處分\n人將其對銀行之存款債權及孳息移轉為國有之處分，得否移送貴署執行疑義乙案","content":"主旨：所詢不當黨產處理委員會依政黨及其附隨組織不當取得財產處理條例第 6條規定，命\n   被處分人將其對銀行之存款債權及孳息移轉為國有之處分，得否移送貴署執行疑義乙\n   案，復如說明二，請查照。\n說明：\n 一、復貴署 108年 4月11日行執綜字第 10800522430號函。\n 二、有關旨揭疑義，貴署建議採否定說，本部同意，理由如下：\n  （一）按「行政執行，由原處分機關或該管行政機關為之。但公法上金錢給付義務逾期\n     不履行者，移送法務部行政執行署所屬行政執行處（按：現已改制為行政執行分\n     署）執行之。」行政執行法第 4條第 1項定有明文。參酌立法意旨，本條所稱「\n     執行機關」究何所指，應視行政執行之種類而定。詳言之，行政執行如係義務人\n     依法令或因行政機關、法院本於法令為行政處分、裁定，負有公法上金錢給付義\n     務而逾期不履行者，所稱「執行機關」，係指法務部行政執行署所屬行政執行分\n     署；行政執行如係依據行政處分，即義務人係因行政機關依法令為行政處分而負\n     有行為、不行為義務者，所稱「執行機關」，係指原作成行政處分之行政機關（\n     本部 100年 6月15日法律字第0999035803號函參照）；而前揭規定所稱「公法上\n     金錢給付義務」，依同法施行細則第 2條所定，係指稅款、滯納金、滯報費、利\n     息、滯報金、怠報金、短估金、罰鍰、怠金、代履行費用或其他公法上應給付金\n     錢之義務。上開公法上金錢給付義務，均屬行政機關依法單方裁量核定之金錢給\n     付，則上開施行細則第 2條第 4款所稱其他公法上應給付金錢之義務，應以可由\n     行政機關依法單方裁量核定之金錢給付為限（最高行政法院92年度判字第 590號\n     判決意旨及本部 103年 3月28日法律字第10303503850 號、 100年 2月 9日法律\n     決字第1000002226號函參照）。\n  （二）次按政黨及其附隨組織不當取得財產處理條例（下稱黨產條例）第 6條第 1項規\n     定：「經本會認定屬不當取得之財產，應命該政黨、附隨組織、受託管理人，或\n     無正當理由以無償或顯不相當對價，自政黨、附隨組織或其受託管理人取得或轉\n     得之人於一定期間內移轉為國有、地方自治團體或原所有權人所有。」其立法理\n     由略以：「針對依前條推定為不當取得之財產，如未能證明其係合法取得且符合\n     實質法治國原則，則該等財產即屬不當，本會應課予該政黨、附隨組織、受託管\n     理人或無正當理由以無償或顯不相當對價，自政黨、附隨組織或其受託管理人取\n     得或轉得之人，於一定期間內負有移轉之義務，並賦予其法律效果......。」是\n     不當黨產處理委員會（下稱黨產會）依上開規定為下命處分後，處分相對人所負\n     者，乃將不當取得之財產，於一定期間內移轉為國有、地方自治團體或原所有權\n     人所有之行為義務；又參之黨產條例第 6條第 2項規定：「前項財產移轉範圍，\n     以移轉時之現存利益為限。但以不相當對價取得者，應扣除取得該財產之對價。\n     」其立法理由亦明揭：「財產應移轉之範圍，因時空環境的轉變，為符合公益及\n     公平，爰明定第 1項之財產以移轉時之現存利益為範圍。上開所稱現存利益，包\n     括原不當取得財產變形後之代替物在內......。」準此，處分相對人所負移轉財\n     產之範圍，應視移轉時之現存利益而定，如係以不相當對價取得者，尚應扣除取\n     得該財產之對價，是其性質並非由黨產會依法單方裁量核定其數額之金錢給付義\n     務，益見黨產條例第 6條第 1項之移轉財產義務非屬公法上之金錢給付義務甚明\n     。\n  （三）據上所述，貴署來函所舉事例，即黨產會認定甲屬政黨之附隨組織，且有不當取\n     得之財產，依黨產條例第 6條等規定，命甲將其不當取得之財產即其對於特定銀\n     行之存款債權及自處分作成日至移轉為國有之日止之孳息為中華民國所有，依上\n     開說明，本例甲所負者應係公法上之行為義務，而非金錢給付義務，爰應由原處\n     分機關依行政執行法第三章有關行為或不行為義務之執行規定辦理，而非移送貴\n     署所屬各分署執行。從而，旨揭法律疑義貴署建議採否定說，應為可採。"}
