{"publisher":"法務部","publishNo":"法律字第10503508040號","publishDate":"2016-08-05","summary":"關於對出境逾期未返國役男，依法規規定以公文對本人、戶長或其家屬進行催告程序送達疑\n義乙案","content":"主旨：關於對出境逾期未返國役男，依法規規定以公文對本人、戶長或其家屬進行催告程序\n   送達疑義乙案，復如說明二至五，請查照參考。說明：\n 一、復貴署 105年 6月 3日役署徵字第1055004559號函。\n 二、送達之目的，旨在使應受送達人知悉所交付送達文書之內容，以促其為必要之行為（\n   最高行政法院94年度裁字第2341號裁定參照）。是行政機關原則上應將應送達於當事\n   人或其他關係人之文書，交付於應受送達人本人；於不能交付本人時，以其他方式使\n   其知悉文書內容或居於可得知悉之地位，俾其決定是否為必要之行為，以保障其個人\n   權益。又為使人民確實知悉文書之內容，人民應有受合法通知之權利，此項權利應受\n   正當法律程序之保障（司法院釋字第 667號解釋理由書參照）。按行政程序法（下稱\n   本法）第 1章第11節有關送達規定，所稱「應受送達人」者，係指就具體事件於行政\n   程序上應受送達之人而言，其與行政程序上之當事人（本法第20條參照）未必一致；\n   至於送達之處所及送達之方法，再依本法第72條以下等相關規定為之。是故，行政機\n   關於送達時，應分別就該具體個案，斟酌應適用之行政法規及本法有關送達之相關規\n   定，以適格之應受送達人為送達對象（本部 104年 2月26日法律字第 10403502020號\n   函參照）。\n 三、本件來函說明五（一）所詢，就經核准出境逾期未返國役男，依役男出境處理辦法（\n   下稱役男出境辦法）第13條第 1項第 4款第 1目規定，應以公文對本人、戶長或其家\n   屬進行催告程序，惟規範意旨究應向「役男本人」及「戶長或其家屬」一併送達？抑\n   或擇一送達？建請先予釐清；又具體個案如係役男出境就學已逾最高年齡限制者，依\n   役男出境辦法第13條第 1項第 4款第 4目規定，應催告並通知「其」補行徵兵處理，\n   此情形應受送達人僅役男本人？或與前揭第 1目作相同解釋？亦請究明。揆諸役男本\n   人為申請出境之當事人，又此一徵兵處理催告程序涉及出境役男是否意圖避免徵兵處\n   理之罪刑認定（妨害兵役治罪條例第 3條參照），對其權益之影響至為重大，因此役\n   男本人應有受合法通知之權利，此外，允宜考量同時通知其家屬，俾家屬得以知悉役\n   男之徵兵處理情形。\n 四、按本法第78條規定：「對當事人之送達，有下列各款情形之一者，行政機關得依申請\n   ，准為公示送達：一、應為送達之處所不明者。…三、於外國或境外為送達，不能依\n   第86條之規定辦理或預知雖依該規定辦理而無效者（第 1項）。有前項所列各款之情\n   形而無人為公示送達之申請者，行政機關為避免行政程序遲延，認為有必要時，得依\n   職權命為公示送達（第 2項）。…」按公示送達乃法律上擬制之送達，自應嚴格其要\n   件，故行政機關適用上開第 2項規定依職權為公示送達前，應先查明應受送達人有無\n   得為公示送達之情形，上開第 1項第 1款所稱「應為送達之處所不明者」，係指應受\n   送達人之住居所、營業所、事務所或其他應為送達之處所全部不明，不能以其他方法\n   為送達者而言；送達機關須已用盡相當之方法探查，仍不知其應為送達之處所者，始\n   足當之（本部 103年 3月28日法律字第 10303503430號函參照）。又上開第 1項第 3\n   款之適用，係以知悉當事人於外國或境外之應為送達處所（包含國別與地址）為前提\n   ，而不能依本法第86條之規定辦理或預知雖依該規定辦理而無效者（本部 104年 3月\n   25日法律字第 10403503520號函參照）。準此，對出境就學役男為公示送達，仍應符\n   合前揭本法第78條公示送達之要件。\n 五、本法第 4條規定：「行政行為應受法律及一般法律原則之拘束。」即為所稱之依法行\n   政原則。依法行政原則向來區分為法律優越及法律保留二項次原則。法律優越原則謂\n   行政行為或其他一切行政活動，均不得與法律相牴觸，即行政命令及行政處分等各類\n   行政行為，在規範位階上皆低於法律及法規命令（本部 101年 6月 1日法律字第 101\n   00555050號函參照）。查役男出境辦法係依兵役法施行法第48條第 4項規定：「依前\n   三項申請出境，其出境准許與限制事由及延期條件審核程序，由內政部擬定處理辦法\n   ，報請行政院核定。」授權訂定之法規命令，而來函說明五（二）所引役齡男子兵籍\n   調查作業規定屬行政規則，其內容不得逾越上位法之規定。來函說明四所述，迭有鄉\n   （鎮、市、區）公所於催告其家屬 6個月後，將補行徵兵處理通知逕送徵兵處理通報\n   人簽收，倘役男未成年且未結婚而無行政程序之行為能力（本法第22條第 1項第 1款\n   ），且送達之徵兵處理通報人為其法定代理人，尚符本法第69條第 1項規定，除此之\n   外，不得依上開行政規則規定之徵兵處理通報人，即據以認定徵兵處理通報人為適格\n   之應受送達人，仍應依本法及役男出境辦法相關規定為送達。至於兵役法施行法第48\n   條第 4項規定之授權範圍是否及於對出境逾期或出境就學未符合規定役男之催告程序\n   ？又役男出境辦法第13條規定之催告如僅係對役男本人或戶長或其家屬擇一通知，是\n   否有逾越法律授權範圍致有違反法律保留原則而影響役男權益疑義，建請一併衡酌，\n   附此敘明。\n正本：內政部役政署\n副本：本部資訊處（第 1、 2類）、本部法律事務司（ 4份）"}
