{"publisher":"法務部","publishNo":"法律字第10803502320號","publishDate":"2019-02-13","summary":"有關財團法人法與公益勸募條例就財團法人接受捐贈情形之公開規定之適用疑義","content":"主旨：有關財團法人法與公益勸募條例就財團法人接受捐贈情形之公開規定之適用疑義一案\n   ，本部意見如說明二至五，請查照參考。\n說明：\n 一、復貴會 107年12月 5日陸法字第1070400762號函。\n 二、按中央法規標準法第16條規定：「法規對於其他法規所規定之同一事項而為特別之規\n   定者，應優先適用之，其他法規修正後，仍應優先適用。」此即「特別法優於普通法\n   原則」或「特別規定優先適用原則」，故適用上開原則時，係以二法規就同一事項均\n   有規定為前提（本部 103年 3月14日法律決字第 10303503010號函參照）。因此普通\n   法與特別法僅為對立之稱謂，屬於相對性，而非絕對性。而法律之所以有普通法與特\n   別法之分，乃有二種以上之法律同時存在，對於同一事件，均有所規定，而其規定不\n   相同者屬之。其認定標準，如同一事件規定之性質為一般性者，為普通法，性質較為\n   特殊者，為特別法；就同一事件規定之事項，較為粗疏簡陋者為普通法，規定較為詳\n   細者，為特別法；就同一事件之規定，範圍廣泛而性質較單純為普通法，規定較狹小\n   而複雜詳細者為特別法（本部 104年10月14日法律字第 10403512790號函參照）。合\n   先敘明。\n 三、次按公益勸募條例（以下簡稱本條例）第 3條序文規定：「……基於公益目的，募集\n   財物或接受捐贈之勸募行為及其管理，依本條例之規定……。」第 5條第 1項第 4款\n   規定：「本條例所稱勸募團體如下：四、財團法人。」是以，財團法人募集財物或接\n   受捐贈時，有本條例之適用。另依財團法人法（以下簡稱本法）第25條第 3項第 2款\n   之規定，財團法人「接受補助、捐贈及支付獎助、捐贈」，有本法之適用。綜合上開\n   二法觀之，財團法人接受捐贈時，係同時有本條例及本法之適用。惟財團法人接受捐\n   贈後，有關對外公開事宜，本條例及本法雖均有相關規範，然不儘相同。申言之，本\n   條例第 6條第 1項及第 3項規定：「各級政府機關（構）應依下列規定辦理前條第 2\n   項之勸募：一、開立收據。二、定期辦理公開徵信。三、依指定之用途使用（第 1項\n   ）。……勸募團體基於公益目的，向會員或所屬人員募集財物、接受其主動捐贈或接\n   受外界主動捐贈者，依第 1項規定辦理，公立學校並應於年度終了後 2個月、其他勸\n   募團體於年度終了後 5個月內，將辦理情形及收支決算函報許可其設立、立案或監督\n   之機關備查（第 3項）。」上開僅規定應「定期辦理公開徵信」，而本條例施行細則\n   第 6條亦僅規定：「政府機關（構）及勸募團體依本條例第 6條辦理公開徵信時，至\n   少每 6個月應刊登捐贈人之基本資料及辦理情形。前項基本資料，包括捐贈者名稱或\n   姓名、捐贈財物、捐贈年月及捐贈用途。」至於何種情形下，財團法人得不公開捐贈\n   者名稱或姓名及其捐贈金額等事項，本條例及其施行細則並未規定。對此，本法第25\n   條第 3項第 2款則規定：「下列資訊，財團法人應主動公開：二、前一年度之接受補\n   助、捐贈名單清冊及支付獎助、捐贈名單清冊，且僅公開其補助、捐贈者及受獎助、\n   捐贈者之姓名或名稱及補（獎）助、捐贈金額。但補助、捐贈者或受獎助、捐贈者事\n   先以書面表示反對，或公開將妨礙或嚴重影響財團法人運作，且經主管機關同意者，\n   不公開之。」亦即財團法人於受捐贈或為捐贈時，倘「捐贈者或受捐贈者事先以書面\n   表示反對」或「公開將妨礙或嚴重影響財團法人運作，且經主管機關同意」時，不公\n   開其捐贈者及受捐贈者之姓名或名稱及捐贈金額。準此，依前開說明二所述普通法與\n   特別法關係之認定標準觀之，本法第25條第 3項第 2款但書規定相對於本條例第 6條\n   第 1項、第 3項規定而言，其規範事項較詳細（包括不公開之情形）、規範範圍較狹\n   小（僅規範財團法人受補助、捐贈之行為，不及於對外勸募之行為），故本法第25條\n   第 3項第 2款但書係屬本條例第 6條第 1項及第 3項之特別規定而應優先適用。再者\n   ，本條例係於95年 5月17日制定公布，而本法係於 107年 8月 1日制定公布，依「後\n   法優於前法」原則，有關財團法人得否不公開捐贈，亦應以本法之相關規定為是（本\n   部97年 8月 5日法律決字第0970028170號函參照）。\n 四、又按本條例第 3條規定：「除下列行為外，基於公益目的，募集財物或接受捐贈之勸\n   募行為及其管理，依本條例之規定。但其他法律另有規定者，從其規定：一、從事政\n   治活動之團體或個人，基於募集政治活動經費之目的，募集財物或接受捐贈之行為。\n   二、宗教團體、寺廟、教堂或個人，基於募集宗教活動經費之目的，募集財物或接受\n   捐贈之行為。」依其法條結構觀之，本條規定「基於公益目的，募集財物或接受捐贈\n   之勸募行為及其管理」原則上依本條例之規定，而不適用本條例規定之例外情形則有\n   二：其一係除書所列二款行為，完全無本條例之適用；其二係但書所稱「其他法律另\n   有規定者，從其規定」，此係法制作業中容許其他法律為特別規定之常見立法例。是\n   以，就本條原則性規定之規範文義觀之，其僅係在表達本條例之規範客體包括募集財\n   物或接受捐贈之勸募「行為」及其「管理」二大面向，故其容許其他法律為特別規定\n   時，並非必然須該其他法律同時就勸募行為及其管理均有特別規定者，始足當之。五\n   、末按本法第 1條第 2項前段規定：「財團法人之許可設立、組織、運作及監督管理\n   ，除民法以外之其他法律有特別規定者外，適用本法；……」有關貴會來函所附衛生\n   福利部 107年10月22日衛部救字第1071363852號函說明四詢及：「……本條例是否財\n   團法人法第 1條第 2項所稱「其他法律有特別規定」？……」疑義，如前開說明二所\n   述，適用「特別法優於普通法原則」或「特別規定優先適用原則」時，係以二法規就\n   同一事項均有規定為前提。是以，就財團法人外部財物之來源而言，本法僅規範接受\n   補助或捐贈之情形，本條例則除規範接受捐贈外，尚包括主動對外募集財物之行為，\n   就此而言，本條例係本法之特別規定；惟就接受捐贈後之公開而言，本法定有「得不\n   公開」之情形，本條例則無相關規定，故就此而言，本法係本條例之特別規定。準此\n   ，本法與本條例彼此間互有特別規定之性質，端看就何事項為比較而定，尚難一概而\n   論。"}
