{"publisher":"法務部","publishNo":"法律字第10803511320號","publishDate":"2019-07-26","summary":"所詢人用藥品轉供動物使用，法律適用疑義","content":"主旨：所詢人用藥品轉供動物使用，法律適用疑義乙案，復如說明二、三。請查照參考。\n說明：\n 一、復貴署 108年 6月26日 FDA藥字第1081406584號函。\n 二、按藥事法第 1條第 1項規定：「藥事之管理，依本法之規定；本法未規定者，依其他\n   有關法律之規定。但管制藥品管理條例有規定者，優先適用該條例之規定。」又同法\n   第49條規定：「藥商不得買賣來源不明或無藥商許可執照者之藥品或醫療器材。」及\n   第50條第 1項規定：「須由醫師處方之藥品，非經醫師處方，不得調劑供應。但左列\n   各款情形不在此限：一、同業藥商之批發、販賣。二、醫院、診所及機關、團體、學\n   校之醫療機構或檢驗及學術研究機構之購買。三、依中華藥典、國民處方選輯處方之\n   調劑。」業就藥品之販賣流通設有相關限制，故除管制藥品管理條例別有規定應優先\n   適用外，有關人用藥品之販賣流通，似須符合上開藥事法規定，方得為之。次按動物\n   保護法第 4條於 104年 1月23日新增第 2項及第 3項規定：「治療動物疾病之藥物不\n   足時，經中央主管機關公告之人用藥物類別，得由獸醫師（佐）填入診療紀錄使用於\n   犬、貓及非經濟動物（第 2項）。前項人用藥物用於犬、貓及非經濟動物之使用、管\n   理及其他應遵行事項之辦法，由中央主管機關會同中央衛生主管機關定之（第 3項）\n   。」上開規定於立法院審議時，原擬規定為：「治療動物疾病之藥物不足時，經中央\n   主管機關公告之人用藥物類別，得由獸醫師（佐）填發處方使用於犬、貓及其他經中\n   央主管機關公告之非經濟動物（第 2項）。前項人用藥物用於犬、貓及非經濟動物之\n   『販賣、流通』、使用、管理及其他應遵行事項之辦法，由中央主管機關會同中央衛\n   生主管機關定之（第 3項）。」行政院農業委員會動植物防疫檢疫局局長於 102年 1\n   月 9日立法院為提案時說明略以：「…人藥流用寵物方面，目前處於無法可管的狀態\n   。如果引用藥事法會有困難，因為它沒辦法用到動物這一塊，所以我們特別在法條上\n   增列了第 3款、第 4款（按：應係第 3項、第 4項之誤），透過法律允許人藥可以用\n   在特定的動物…。」、「至於人藥作為動物藥品的管理，我們事先跟衛生署聯繫過，\n   希望在第 4項增列有關如何販賣、流通、使用、管理之規定，這部分我們再做比較嚴\n   謹的規範…。」現場衛生署食品藥物管理局代表人員表示：「（主席問：另外訂定一\n   個細則？）對，針對販賣、流通、使用、管理等部分。」（立法院公報，第 102卷第\n    6期，第69頁及第70頁參照）惟於 102年 5月29日黨團協商時，在場人員（應係行政\n   院農業委員動植物防疫檢疫局代表）表示略以：「…獸醫師使用藥物是直接用於診療\n   動物，並無販賣、流通等行為，至於人藥用在動物方面的販賣及流通，可依藥事法規\n   定處理，因此建議將第 4條第 3項中之『販賣、流通』幾字刪除」，爰將草案修正為\n   現行文字（立法院公報，第 104卷第11期，第 231頁參照）。依上開立法審議過程，\n   是否有意將人用藥品用於動物之販賣及流通，回歸適用藥事法相關規定？另獸醫師如\n   何取得人用藥品，以及藥商或藥局得否販售人用藥品予獸醫師，是否屬於人用藥物用\n   於犬、貓及非經濟動物之「使用、管理」事項，而得排除藥事法相關規定？此因涉及\n   動物保護法第 4條第 2項及第 3項規範目的之探求，以及藥事法之解釋適用，宜由貴\n   部與行政院農業委員會依法本於權責釐明。\n 三、另按藥師法第15條：「藥師業務如下：一、藥品販賣或管理。二、藥品調劑…。」、\n   第16條規定：「藥師受理處方，應注意處方上年、月、日、病人姓名、性別、年齡、\n   藥名、劑量、用法、醫師署名或蓋章等項；如有可疑之點，應詢明原處方醫師確認後\n   方得調劑。」、第17條規定：「藥師調劑，應按照處方，不得錯誤，如藥品未備或缺\n   乏時，應通知原處方醫師，請其更換，不得任意省略或代以他藥。」及第19條規定：\n   「藥師交付藥劑時，應於容器或包裝上記明下列各項：一、病人姓名、性別。二、藥\n   品名稱、劑量、數量、用法…。」藥師係以專門知識技能，核對醫師開立之處方以調\n   配藥劑，並為病人提供正確藥物資訊、諮詢等服務（司法院釋字第 711號解釋理由書\n   參照），故藥師可否依憑獸醫師開立之處方調劑動物用藥，涉及是否符合藥師法所定\n   藥師業務與調劑藥品之規定，以及有無牴觸藥事法第50條處方藥調劑供應之限制，應\n   由貴部通盤考量相關法律（規）間之適用後，本於權責予以審認，以免發生齟齬。"}
