{"publisher":"法務部","publishNo":"法律字第10303514290號","publishDate":"2014-12-22","summary":"為預防盜、濫採土石遺留坑洞危害發生，擬請直轄市及縣（市）政府代履行私有土地坑洞設\n置防護圍籬，是否適用行政執行法相關規定疑義","content":"主旨：關於為預防盜、濫採土石遺留坑洞危害發生，擬請直轄市及縣（市）政府代履行私有\n   土地坑洞設置防護圍籬，是否適用行政執行法相關規定疑義一案，復如說明二至五，\n   請查照參考。\n說明：\n 一、復貴局 103年10月 3日礦局石一字第 10300124340號函。\n 二、按行政執行法（以下簡稱本法）所稱代履行，為間接強制方法之一，係指義務人依法\n   令或本於法令之行政處分，負有行為或不行為義務，經於處分書或另以書面限定相當\n   期間履行，並於上開文書載明不依限履行時將予強制執行之意旨，逾期仍不履行，且\n   其行為能由他人代為履行者，由執行機關委託第三人或指定人員代履行之；其代履行\n   之費用，由執行機關估計其數額，命義務人繳納，本法第27條、第28條第 1項第 1款\n   及第29條定有明文。次按行政執行以間接強制優先於直接強制為原則，倘執行機關經\n   間接強制不能達成執行目的，或因情況急迫，如不及時執行，顯難達成執行目的時，\n   執行機關得依直接強制之方法執行之（本法第32條規定參照）。至於本法所稱即時強\n   制，係指行政機關為阻止犯罪、危害之發生或避免急迫危險，而有即時處置之必要（\n   本法第36條第 1項規定參照），故即時強制並不以人民有違反行政法上義務為前提。\n   合先敘明。\n 三、次按區域計畫法第21條規定：「違反第15條第 1項之管制使用土地者，由該管直轄市\n   、縣（市）政府處……罰鍰，並得限期令其變更使用、停止使用或拆除其地上物『恢\n   復原狀』。（第 1項）前項情形經限期變更使用、停止使用或拆除地上物恢復原狀而\n   不遵從者，得按次處罰，並停止供水、供電、封閉、強制拆除或採取其他恢復原狀之\n   措施，其費用由土地或地上物所有人、使用人或管理人負擔。（第 2項）……」都市\n   計畫法第79條規定：「都市計畫範圍內土地或建築物之使用，或從事建造、採取土石\n   、變更地形，違反本法或內政部、直轄市、縣（市）（局）政府依本法所發布之命令\n   者，當地地方政府或鄉、鎮、縣轄市公所得處其土地或建築物所有權人、使用人或管\n   理人……罰鍰，並勒令拆除、改建、停止使用或『恢復原狀』。不拆除、改建、停止\n   使用或恢復原狀者，得按次處罰，並停止供水、供電、封閉、強制拆除或採取其他恢\n   復原狀之措施，其費用由土地或建築物所有權人、使用人或管理人負擔。……」上開\n   規定所稱「恢復原狀」之行為義務，包括在安全上，須無造成災害之虞，並依規定完\n   成水土保持之處理與維護；在土地使用上，須恢復至無違反原土地使用分區劃定及用\n   地編定之使用目的及功能（內政部85年12月19日（85）台內營字第8582275 號函參照\n   ）。縣（市）政府基於維護公共安全之需要（違規濫採砂石形成之坑洞遇雨恐成水池\n   影響公共安全），得採取相關合法使用或不影響公共安全之必要措施（內政部93年 6\n   月10日台內營字第0930084541號函參照）。本案係緣於盜、濫採陸上土石致遺留坑洞\n   ，欲回填該坑洞須相當時日尋覓適當料源，為避免坑洞遇雨恐成水池而影響公共安全\n   或有造成災害之虞，故其依區域計畫法第21條、都市計畫法第79條規定恢復原狀，自\n   應包括於恢復原狀前加設圍籬之必要安全措施。是以，本件縣（市）政府依比例原則\n   （包括依公平合理之原則，兼顧公共利益與人民權益之維護，其所採取之執行方法，\n   應有助於目的之達成，應選擇對人民權益損害最少，且對人民權益造成之損害不得與\n   欲達成目的之利益顯失衡平），認有加設圍籬必要時，自得依本法第 3條、第27條、\n   第28條第 1項第 1款及第29條規定，採行間接強制執行方法，委託第三人或指定人員\n   代履行先行設置防護圍籬，作為代履行方法之一。另上開規定之適用，係以行為人違\n   反行政法上之義務為前提，應無本法第36條即時強制規定之適用。\n 四、末按區域計畫法第21條第 2項及都市計畫法第79條所定恢復原狀之義務人，包括土地\n   所有權人，土地所有權人經直轄市、縣（市）政府等處分機關於處分書或另以書面限\n   定相當期間履行，逾期仍不履行者，上開機關自得委託第三人或指定人員代履行設置\n   防護圍籬，並命土地所有權人繳納代履行之費用。\n 五、貴局日後遇有法律疑義，應先洽上級機關經濟部及其法制單位表示意見；如仍有適用\n   法律之疑義，請依中央行政機關法制作業應注意事項第18點、第19點規定，敘明各種\n   疑義、其得失分析，以及擬採之見解及其理由，來函憑辦，俾利釋復。\n正本：經濟部礦務局\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
