{"publisher":"法務部","publishNo":"法制字第 10602507170 號","publishDate":"2017-05-05","summary":"修正條文已達全部條文二分之一，係屬全案修正，是其對照表應以全案修\n正格式書寫，即未修正者亦需列明，以符法制體例","content":"主    旨：有關「臺東縣營業衛生管理自治條例修正草案」乙案，本部意見如說明二\n          ，請查照。\n說    明：一、復貴部 106  年 3  月 22 日衛授疾字第 1060001911 號函。\n          二、本部法制意見如下：\n          （一）修正條文體例部分：\n                本自治條例現行條文計 28 條，而本次修正條文計 15 條，修正條\n                文已達全部條文二分之一，係屬全案修正，是其對照表應以全案修\n                正格式書寫，即未修正者亦需列明，以符法制體例。另因本次既屬\n                全案修正，以下爰就全數條文進行審視並表示意見，併予敘明。\n          （二）個別條文意見部分：\n                1.修正條文第 3  條：\n               （1）查「觀光發展條例」第 2  條第 7  款、第 8  款規定及「營\n                    業場所傳染病防治衛生管理注意事項」第 2  點第 1  款規定\n                    ，「旅館業」、「觀光旅館業」分屬不同業別，惟本條第 1\n                    款規定「旅館業：指經營『旅館』、『觀光旅館』之營業」，\n                    則本款之旅館業，是否係將「旅館」及「觀光旅館」之營業，\n                    統一以「旅館業」為一致性規範？又查本條第 1  款之現行規\n                    定，旅館業似有包括經營民宿業者，惟修正規定似僅限定於「\n                    經營『旅館』、『觀光旅館』之營業」，則民宿業者是否有其\n                    他管理規範，抑或回歸適用「民宿管理辦法」之規定？說明欄\n                    未見說明，均建請釐清定明。\n               （2）次查本條第 4  款之現行規定「娛樂業：指經營『視聽歌唱』\n                    、歌廳、舞廳、舞場或『其他以固定場所供人視聽、歌唱』、\n                    跳舞之營業」，本次修正為「特殊娛樂業：從事歌廳、舞場及\n                    『有侍者陪伴』之夜總會、舞廳、酒吧等經營之行業」，則「\n                    歌廳」及「舞場」是否不論有無侍者陪伴，均屬特殊娛樂業？\n                    又本條第 4  款修正後，刪除「經營視聽歌唱業者」，則該等\n                    業者是否無須規範？均建請釐清定明。\n               （3）又查本條第 5  款之現行規定「游泳業：指提供『海水浴場、\n                    河川浴場』、游泳池場館或其他以及固定場所供人游泳、戲水\n                    之營利事業」，而本條第 5  款修正後，將「海水浴場、河川\n                    浴場」予以刪除，其理由為何？未見說明，另因現行條文第\n                    17  條係有關海水浴場、河川浴場水質標準及管理規定，則就\n                    海水浴場、河川浴場是否須另行定義？建請釐清。\n               （4）末查本條說明欄，本條係配合「營業場所傳染病防治衛生管理\n                    注意事項」予以修正本條第 1  款至第 5  款，然因本條第 1\n                    款、第 4  款及第 5  款修正後之內容與現行規定差異甚大，\n                    故建請補充修正理由，避免日後適用上有所疑義。\n                2.修正條文第 5  條：\n                  本條第 1  項第 10 款規定「『新設立』之營業場所衛生管理人\n                  員，應於設立登記後 1  年內接受執行機關講習 6  小時，並取\n                  得衛生管理人員證書」，又依說明欄第 4  點所述係指「查核時\n                  剛設立」，惟所謂「新設立」或「查核時剛設立」均有未明，究\n                  係指本自治條例修正施行後設立？抑或有其他起算時點？建請釐\n                  清定明，俾利執行。\n                3.修正條文第 6  條：\n                  本條第 3  項規定「健康檢查『對象』及項目，由執行機關公告\n                  之」，惟查本條第 1  項序文已規定「營業從業人員」應經健康\n                  檢查合格後，雇主始得僱用，則本條第 3  項所謂健康檢查「對\n                  象」是否指本條第 1  項所稱「營業從業人員」？如無其他健康\n                  檢查之「對象」，則本條第 3  項規定建議修正為「第 1  項應\n                  經健康檢查之營業從業人員範圍及健康檢查項目，由執行機關公\n                  告之」，俾文義明確。\n                4.現行條文第 18 條：\n                  本條第 3  項規定，「水域遊憩」及「游泳池業」應備有水質遭\n                  污染之緊急應變措施，然本自治條例僅於第 3  條明定「游泳業\n                  」之範圍，則「水域遊憩」及「游泳『池』業」究何所指？建請\n                  釐清修正。\n                5.修正條文第 20 條：\n                  查現行條文第 20 條規定「游泳業從業人員遇有第 15 條第 1\n                  項及第 2  項各款情事之一使用者，應禁止入池。禁止規定並應\n                  標識及說明張貼於場所明顯處」，惟修正條文第 20 條將現行規\n                  定刪除，其修正理由為現行條文與第 15 條規定重疊。然查修正\n                  條文第 15 條係規定於第 4  章「浴室業之衛生規範」，其規範\n                  對象為「浴室業」，而本條係規定於第 6  章「游泳業之衛生規\n                  範」，如將現行條文第 20 條刪除，則「游泳業」從業人員似無\n                  法依修正條文第 15 條規定，禁止有罹患傳染性疾病等不適當情\n                  狀者入池（場），反而有礙衛生管理，則刪除現行條文第 20 條\n                  規定，是否與原立法目的有違？建請再酌。\n                6.修正條文第 22 條：\n                  依本條後段規定「繼續拒絕執行稽查或抽驗者，並得按次處罰至\n                  改善為止」，惟業者如不配合稽查或抽驗，應如何改善？蓋只要\n                  再次稽查或抽驗時不配合，即可按次處罰，處罰後再次稽查或抽\n                  驗，如予配合，即不予處罰，應無改善之問題，故建請釐清修正\n                  。\n                7.修正條文第 24 條：\n               （1）依修正條文第 5  條第 1  項第 1  款規定「飲用水水源應接\n                    用自來水。未供應自來水地區而使用其他水源者，除依飲用水\n                    管理條例之規定外，其水質應符合飲用水水質標準。」該所謂\n                    「飲用水水質標準」是否係指飲用水管理條例第 11 條第 1\n                    項規定之「飲用水水質標準」？如為肯定，則飲用水水質未符\n                    合飲用水水質標準者，依飲用水管理條例第 24 條規定，飲用\n                    水水質違反同條例第 11 條第 1  項規定者，處新臺幣（下同\n                    ）6 萬元以上 60 萬元以下罰鍰，並通知限期改善；而本條對\n                    違反第 5  條第 1  項第 1  款規定，即同樣為飲用水水質未\n                    符合飲用水水質標準者，則係先限期令其改善，屆期不改善者\n                    ，處負責人 3  千元以上 1  萬 5  千元以下罰鍰，惟飲用水\n                    水質未符合飲用水水質標準，已合致飲用水管理條例第 24 條\n                    規定，而應依該條規定處罰，縱處罰並命改善仍未改善而符合\n                    本條修正條文規定，惟依最高行政法院 98 年 11 月第 2  次\n                    庭長法官聯席會議決議及本部 95 年 7  月 3  日法律字第\n                    0950018795  號函，均屬另一行為，換言之，屬另一違反飲用\n                    水管理條例第 24 條規定，仍應依該條規定處罰，故本修正條\n                    文就此部分之處罰，將無適用之餘地；再者本條處罰規定與罰\n                    鍰上下限均與飲用水管理條例第 24 條規定有所出入，是否妥\n                    適？建請再酌。\n               （2）依本條規定，對違反「第 6  條」規定者，經限期令其改善而\n                    屆期不改善者，處負責人罰鍰，然查修正條文第 6  條有 3\n                    項規定，其中第 1  項、第 2  項係規範營業從業人員及營利\n                    事業應遵守事項，而增訂之第 3  項則係規定「執行機關」應\n                    公告健康檢查對象及項目，並非強制或禁止規定，故本條建請\n                    修正為「違反第 5  條、『第 6  條第 1  項、第 2  項』或\n                    第 10 條規定者，限期令其改善；屆期不改善者，處負責人…\n                    …。」。\n                8.修正條文第 25 條：\n                  依本條規定，違反第 13 條、第 14 條、第 18 條之水質標準者\n                  ，限期令其改善，屆期不改善者，對負責人處以罰鍰，則本條欲\n                  處罰行為，是否係指違反「第 13 條、第 14 條、第 18 條」等\n                  3 條中有關水質標準之規定？建請釐清，如為肯定，因僅第 13\n                  條第 1  項、第 14 條第 1  款、第 18 條第 1  項、第 2  項\n                  係有關水質標準之規定，則本條建請修正為「違反第 13 條第 1\n                  項、第 14 條第 1  款、第 18 條第 1  項、第 2  項之水質標\n                  準者，限期令其改善；屆期不改善者，處負責人……」俾期明確\n                  。至違反第 13 條第 2  項、第 14 條第 2  款至第 5  款、第\n                  18  條第 3  項規定者，如欲予以處罰，建請另項或另條規定，\n                  並明定處罰之構成要件，以符處罰明確性原則。\n正    本：衛生福利部\n副    本：本部法制司"}
