{"publisher":"法務部","publishNo":"法律字第10703505500號","publishDate":"2018-04-19","summary":"有關行政院社會福利推動委員會第27次委員會議，陳○○委員提案「建請檢討現行老人福利\n法、社會救助法、民法等，造成老人保護安置費用引起大量免除扶養義務訴訟爭議，研擬修\n法及行政措施配套改善作法」乙案","content":"主旨：有關行政院社會福利推動委員會第27次委員會議，陳○○委員提案「建請檢討現行老\n   人福利法、社會救助法、民法等，造成老人保護安置費用引起大量免除扶養義務訴訟\n   爭議，研擬修法及行政措施配套改善作法」乙案，本部意見如附件，請查照。\n說明：復貴部 107年 3月28日衛授家字第1070500431號函。\n   附件：有關行政院社會福利推動委員會第27次委員會議，陳節如委員提案「建請檢討\n   現行老人福利法、社會救助法、民法等，造成老人保護安置費用引起大量免除扶養義\n   務訴訟爭議，研擬修法及行政措施配套改善作法」乙案，法務部意見如下：\n 一、民法第1118條之 1之規範意旨\n  （一）按民法第1118條之 1規定：「受扶養權利者有下列情形之一，由負扶養義務者負\n     擔扶養義務顯失公平，負扶養義務者得請求法院減輕其扶養義務：一、對負扶養\n     義務者、其配偶或直系血親故意為虐待、重大侮辱或其他身體、精神上之不法侵\n     害行為。二、對負扶養義務者無正當理由未盡扶養義務（第 1項）。受扶養權利\n     者對負扶養義務者有前項各款行為之一，且情節重大者，法院得免除其扶養義務\n     （第 2項）。前二項規定，受扶養權利者為負扶養義務者之未成年直系血親卑親\n     屬者，不適用之（第 3項）。」本條係於99年增訂，規範意旨係徵諸社會實例，\n     受扶養權利者對於負扶養義務者本人、配偶或直系血親曾故意為虐待、重大侮辱\n     或其他身體、精神上之不法侵害行為，或對於負扶養義務者無正當理由未盡扶養\n     義務之情形，此際仍由渠等負完全扶養義務，有違事理之衡平，爰賦予法院衡酌\n     扶養本質，兼顧受扶養權利者及負扶養義務者之權益，依個案彈性調整減輕扶養\n     義務；情節重大者，法院得完全免除扶養義務（本條立法理由參照）。\n  （二）另學說及實務見解認為，民法第1118條之 1之扶養義務者減免義務，必須請求法\n     院為之，而非當然減輕或免除，且不待扶養權利者之請求履行扶養義務，扶養義\n     務者可主動請求法院減輕或免除，此乃扶養義務者之形成權；又法院減輕或免除\n     扶養義務之確定判決，僅向後發生效力，並無溯及既往之效力，因此於法院裁判\n     減輕或免除之前，扶養義務者仍須負扶養義務，換言之，扶養義務者因負扶養義\n     務而具體產生之債務關係，無論是公法上或私法上之債務關係，並不因事後法院\n     予以免除負扶養義務而變成自始或事後不存在（林秀雄著，親屬法講義，2012年\n     版，第 383頁；最高行政法院 101年度判字第 715號判決參照）。\n 二、關於依民法第1118條之 1第 2項免除扶養義務與喪失繼承權事由乙節：\n  （一）按民法扶養制度，係基於自己責任之原則，原則上自己的生活自行負責，惟仍可\n     能因遭遇重大事故或因社會經濟情形而失業，無財產足以維生又無謀生能力，則\n     有賴他人予以扶助；國家為保障人民之生存權，在社會福利或社會保障制度尚未\n     完備情形下，採用私法上扶養義務優先主義（林秀雄前揭著，第 373頁參照）。\n     扶養義務人之範圍，植基於「一定之血親關係」及「永久共同生活為目的而同居\n     」，即須有一定之親屬、家屬或配偶關係。至於民法繼承制度，則係為避免無主\n     物之產生、貫徹遺囑之自由及保障交易安全而設，規定被繼承人之配偶、直系血\n     親卑親屬、父母、兄弟姊妹、祖父母為法定繼承人（民法第1138條規定參照），\n     此係以對遺產貢獻之評價、繼承人生活之保障及被繼承人意思之推測為根據（林\n     秀雄著，繼承法講義，2014年版，第 2頁至第 6頁參照）。是以，扶養制度與繼\n     承制度之立法目的有所不同，其適用對象及範圍尚屬有別。\n  （二）次按民法第1145條規定：「有左列各款情事之一者，喪失其繼承權：一、故意致\n     被繼承人或應繼承人於死或雖未致死因而受刑之宣告者。二、以詐欺或脅迫使被\n     繼承人為關於繼承之遺囑，或使其撤回或變更之者。三、以詐欺或脅迫妨害被繼\n     承人為關於繼承之遺囑，或妨害其撤回或變更之者。四、偽造、變造、隱匿或湮\n     滅被繼承人關於繼承之遺囑者。五、對於被繼承人有重大之虐待或侮辱情事，經\n     被繼承人表示其不得繼承者（第 1項）。前項第 2款至第4 款之規定，如經被繼\n     承人宥恕者，其繼承權不喪失（第2 項）。」本條關於喪失繼承權事由之規定，\n     係按其事由之輕重分為當然失權（第 1項第 1款係絕對的當然失權；第 2款至第\n      4款係相對的當然失權，如經被繼承人宥恕，則不失權）與表示失權（第 1項第\n      5款）。前者於所定之事由發生時，繼承人當然喪失其繼承權；後者於所定之事\n     由發生時，須經被繼承人以意思表示不得繼承，繼承人始喪失其繼承權。惟不論\n     為當然失權或表示失權，均不須向法院請求以判決宣告其喪失繼承權。又本條第\n      1項第 5款所謂對於被繼承人有重大之虐待情事，司法實務見解認為係指以身體\n     上或精神上之痛苦加諸於被繼承人而言，凡對於被繼承人施加毆打，或對之負有\n     扶養義務而惡意不予扶養者，亦屬重大虐待（最高法院74年台上字第1870號判例\n     參照）。\n  （三）扶養義務人依民法第1118條之 1第 2項免除扶養義務之情形，該受扶養權利人（\n     繼承人）非無可能構成民法第1145條所定喪失繼承權之事由，惟此應依具體個案\n     事實認定之。為期明確，行政院、司法院 105年12月26日函請立法院審議之「民\n     法繼承編部分條文修正草案」，將現行第1145條第 1項第 5款之「表示失權事由\n     」修正為：繼承人對於被繼承人有重大虐待、侮辱，或「無正當理由未盡扶養義\n     務」，經被繼承人表示其不得繼承，亦得為喪失繼承權之事由。本款增列此一失\n     權原因係將最高法院74年台上字第1870號判例見解予以明文化，以使繼承人了解\n     倘其對於被繼承人有「無正當理由未盡扶養義務」之情事，即有可能會喪失繼承\n     權，隱含促使繼承人履行扶養義務之作用。\n 三、關於依民法第1118條之 1第 2項免除扶養義務後，是否轉嫁其他扶養義務人乙節：\n  （一）有關扶養義務人之範圍及順序，民法第1114條規定：「左列親屬，互負扶養之義\n     務：一、直系血親相互間。二、夫妻之一方與他方之父母同居者，其相互間。三\n     、兄弟姊妹相互間。四、家長家屬相互間。」第1115條規定：「負扶養義務者有\n     數人時，應依左列順序定其履行義務之人：一、直系血親卑親屬。二、直系血親\n     尊親屬。三、家長。四、兄弟姊妹。五、家屬。六、子婦、女婿。七、夫妻之父\n     母（第 1項）。同係直系尊親屬或直系卑親屬者，以親等近者為先（第 2項）。\n     負扶養義務者有數人而其親等同一時，應各依其經濟能力，分擔義務（第 3項）\n     。」第1116條之 1規定：「夫妻互負扶養之義務，其負扶養義務之順序與直系血\n     親卑親屬同，其受扶養權利之順序與直系血親尊親屬同。」\n  （二）依民法第1118條之 1第 2項規定，受扶養權利者對負扶養義務者有該條第 1項各\n     款行為之一，且情節重大者，法院得免除其扶養義務。惟扶養義務人經法院免除\n     其扶養義務後，是否同時免除其他同順序或後順序扶養義務人之扶養義務？就此\n     疑義，學者舉例如下：受虐子女尚有其他兄弟姊妹時，若其請求法院裁判免除其\n     扶養義務後，該受虐子女之扶養義務，是否轉嫁至其他同順序之負扶養義務者？\n     若無同順序之扶養義務者時，是否由次順序之扶養義務者，對其父母負扶養義務\n     ？（林秀雄著，扶養義務之減輕或免除，台灣法學雜誌，第 181期，2011年 8月\n     ，第 118頁參照）查德國民法第1611條第 3項就扶養義務之限制或消滅明定：「\n     扶養需要者，不得以其請求權受本條限制為理由，對其他扶養義務人請求扶養。\n     」我國民法第1118條之1 既未參酌德國立法例為類似之明文規定，則扶養義務人\n     依民法第1118條之 1第 2項免除扶養義務後，其他同順序或後順序扶養義務人之\n     扶養義務不當然免除，仍應視受扶養權利人與扶養義務人間關係、受扶養權利人\n     是否具備受扶養之要件及扶養義務人負擔扶養義務之能力等個別判斷。\n 四、關於老人保護安置費用之強制執行與現行鄉鎮市調解條例規定乙節：按老人福利法第\n   41條第 1項及第 3項規定：「老人因直系血親卑親屬或依契約對其有扶養義務之人有\n   疏忽、虐待、遺棄等情事，致有生命、身體、健康或自由之危難，直轄市、縣（市）\n   主管機關得依老人申請或職權予以適當短期保護及安置。老人如欲對之提出告訴或請\n   求損害賠償時，主管機關應協助之。」「第 1項老人保護及安置所需之費用，由直轄\n   市、縣（市）主管機關先行支付者，直轄市、縣（市）主管機關得檢具費用單據影本\n   及計算書，通知老人之直系血親卑親屬或依契約有扶養義務者於30日內償還；逾期未\n   償還者，得移送法院強制執行。」其規範意旨係考量受安置老人之照護義務原應由其\n   法定扶養義務人履行，故國家予以暫時性緊急保護安置所代墊之費用，自須由其法定\n   扶養義務人償還。惟按司法實務見解，主管機關依上開規定向扶養義務人請求償還保\n   護及安置所需費用，屬公法上之債權債務關係（最高行政法院 101年度判字第562 號\n   判決參照）。復按鄉鎮市調解條例第 1條規定：「鄉、鎮、市公所應設調解委員會，\n   辦理下列調解事件：一、民事事件。二、告訴乃論之刑事事件。」鄉鎮市調解委員會\n   辦理調解事項，限於民事事件及告訴乃論之刑事事件；除此之外之公法事件及非告訴\n   乃論之刑事事件，不在鄉鎮市調解委員會得受理調解之範圍內。準此，因老人保護安\n   置費用乃公法紛爭，其非屬民事事件，是無法依現行鄉鎮市調解條例規定辦理調解，\n   調解委員會亦不應受理調解，併予敘明。"}
