{"publisher":"法務部","publishNo":"法律字第10803515370號","publishDate":"2019-10-15","summary":"有關財團法人藥害救濟基金會之屬性及其董事、監察人之人數比率相關疑義一案","content":"主旨：有關財團法人藥害救濟基金會之屬性及其董事、監察人之人數比率相關疑義一案，復\n   如說明二至五，請查照參考。\n說明：\n 一、復貴部 108年 8月 5日衛授食字第1081406749號函。\n 二、按財團法人法（以下簡稱本法）第 2條第 2項第 3款規定：「本法所稱政府捐助之財\n   團法人，指財團法人符合下列情形之一者：三、由政府機關（構）、公法人、公營事\n   業或前二款財團法人捐助之財產，與接受政府機關（構）、公法人、公營事業或前二\n   款財團法人捐贈並列入基金之財產，合計超過該財團法人基金總額百分之五十。」同\n   條第 6項授權訂定財團法人基金計算及認定基準辦法（以下簡稱本辦法）第 2條規定\n   ：「財團法人之基金，應就下列財產累計計算之：一、捐助財產：捐助人於財團法人\n   設立時，以捐助章程或遺囑所捐助之財產。二、財團法人設立後，因接受捐贈、購入\n   或其他原因取得，並經董事會決議列入基金之財產。三、依法令規定應列入基金之財\n   產：財團法人依法律、法律授權之法規命令、自治條例或自治條例授權之自治規則所\n   定應列入基金之財產。」準此，財團法人之基金中，政府機關（構）、公法人、公營\n   事業或政府捐助之財團法人之捐助財產或捐贈並列入基金之財產，以及民間捐助財產\n   或捐贈並列入基金之財產，均應累計計算之。本件來函所詢財團法人藥害救濟基金會\n   之性質是否屬本法所定之「政府捐助之財團法人」一節，自財團法人藥害救濟基金會\n   捐助章程第19條規定：「本會設立基金金額為新台幣 1千萬元，由行政院衛生署捐助\n   之。」及該財團法人90年 9月24日於臺灣臺北地方法院90年法登財字第47號法人登記\n   資料之設立登記財產總額為 1千萬元，捐助方法係「由行政院衛生署捐助」觀之，其\n   設立時之捐助財產似均由前行政院衛生署捐助，故其原應屬政府捐助之財團法人。然\n   依貴部來函說明三所述該財團法人之創立基金總額為 5,973萬 453元，其中前行政院\n   衛生署捐助 1千萬元，臨床藥學會所捐為 4,973萬 453元，如其係指該財團法人設立\n   後，其基金中政府機關（構）、公法人、公營事業或政府捐助之財團法人之捐助財產\n   或捐贈並列入基金之財產，經累計計算占 16.74％，則該財團法人應已自政府捐助之\n   財團法人轉為民間捐助之財團法人。惟本件財團法人設立時之基金總額究何？仍請貴\n   部查明釐清。\n 三、關於來函所詢財團法人藥害救濟基金會之基金，其中臨床藥學會所捐贈部分，原係由\n   藥商捐款予臨床藥學會，並依藥害救濟要點相關規定，以基金方式，專供藥害救濟使\n   用，則該款項於納入基金專戶後，其性質是否屬政府所有之特種基金一節，查前行政\n   院衛生署所訂原藥害救濟要點（91年 9月30日已廢止）第 4點規定：「為辦理藥害救\n   濟業務及財務事項，本署應輔導藥事相關公（學）會設藥害救濟金管理小組及藥害救\n   濟金專戶。……」，該基金是否應係藥事相關公（學）會所有及管理，以及是否得認\n   屬政府所有之特種基金？因涉預算法事項，如仍有疑義，建請洽詢預算法主管機關行\n   政院主計總處表示意見。\n 四、另按本法第59條第 3項規定：「政府捐助之財團法人轉為民間捐助之財團法人後，其\n   由政府機關（構）遴聘、指派或同意之董事、監察人人數，占各該董事、監察人總人\n   數之比率，應各依每次改選當時政府機關（構）、公法人、公營事業及政府捐助之財\n   團法人所捐助及捐贈基金之合計數占該財團法人基金總額之比率，其非整數時，以四\n   捨五入方式計算，且其人數各不得少於一人。」其立法目的係就政府捐助之財團人轉\n   為民間捐助之財團法人後，其由政府機關（構）遴聘、指派或同意之董事、監察人人\n   數所占各該總人數之比率，各「不得低於」改選當時政府機關（構）、公法人、公營\n   事業及政府捐助之財團法人所捐助及捐贈基金之合計數占該財團法人基金總額之比率\n   （本法第59條第 3項立法理由參照）。是以，政府機關（構）遴聘、指派或同意之董\n   事、監察人人數所占各該總人數之比率，自得高於改選當時政府機關（構）、公法人\n   、公營事業及政府捐助之財團法人所捐助及捐贈基金之合計數占該財團法人基金總額\n   之比率，本法第59條第 3項規定並未限於僅能與其所占基金比率相當。\n 五、末按本法第65條第 1項第 1款及第 2項規定：「財團法人有下列情形之一，於本法施\n   行前因接受民間捐贈轉為民間捐助之財團法人者，準用第59條第 3項規定：一、本法\n   施行前，由政府機關（構）、公法人、公營事業或政府捐助之財團法人捐助成立，其\n   捐助財產合計超過該財團法人成立時在法院登記之財產總額百分之五十（第 1項第 1\n   款）。前項財團法人，其由政府機關（構）遴聘、指派或同意之董事、監察人人數，\n   與前項規定不符者，應自本法施行後 1年內補正；屆期未補正者，主管機關得廢止其\n   許可，或解除全體董事之職務，並依第47條規定辦理（第 2項）。」本件財團法人藥\n   害救濟基金會，依前開說明二及貴部來函說明三所述，該基金會如經貴部查明確認係\n   於本法 108年 2月 1日施行前由政府捐助之財團法人轉為民間捐助之財團法人，則有\n   本法第65條規定之適用，併予敘明。"}
