{"publisher":"法務部","publishNo":"法律字第10703501400號","publishDate":"2018-01-24","summary":"函詢為推動兼營信託業務之銀行辦理以自己擔任受託人且委託人兼為受益人之特定金錢信託\n受益權質借業務，研擬相關質權設定及實行等程序，是否符合信託法第34條及第35條第 1項\n第 1款規定乙案","content":"主旨：貴會函詢為推動兼營信託業務之銀行辦理以自己擔任受託人且委託人兼為受益人之特\n   定金錢信託受益權質借業務，研擬相關質權設定及實行等程序，是否符合信託法第34\n   條及第35條第 1項第 1款規定乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴會 106年11月16日金管銀票字第 10640003780號函。\n 二、按信託法（下稱本法）第 1條規定：「稱信託者，謂委託人將財產權移轉或為其他處\n   分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之\n   關係。」是以，信託係以當事人間之信託關係為基礎，受託人係基於信賴關係管理他\n   人之財產，故其應忠實地處理信託事務，始不悖於信託關係所依存的信賴基礎。關於\n   受託人忠實義務之內涵，學理上認為大抵上可包含三項原則：第一、受託人不得置身\n   於信託財產利益與受託人個人利益彼此相互衝突的地位；第二、受託人於處理信託事\n   務時，不得自己得利；第三、受託人處理信託事務時，不得使第三人獲得不當利益（\n   王志誠，信託法，2010年 1月，第 231頁參照），合先敘明。\n 三、我國現行有關受託人忠實義務之相關規定有本法第34條、第35條、信託業法第22條、\n   金融消費者保護法第 7條等規定。其中本法第34條規定：「受託人不得以任何名義，\n   享有信託利益。但與他人為共同受益人時，不在此限。」核其立法理由乃因受託人為\n   負有依信託本旨，管理或處分信託財產義務之人；受益人為享有信託利益之人，如受\n   託人兼為同一信託之受益人，則其應負之管理義務將與受益權混為一體，易使受託人\n   為自身之利益而為違背信託本旨之行為，故原則上受託人不得兼為受益人，更不得假\n   管理或處分信託財產之便，以任何名義直接或間接享有信託利益。又所謂「信託利益\n   」係指受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產所\n   生之利益而言，包括「信託財產本身」及「信託財產所生之孳息」（本部 104年 1月\n   27日法律字第 10403500160號函參照）。另本法第35條第 1項規定：「受託人除有左\n   列各款情形之一外，不得將信託財產轉為自有財產，或於該信託財產上設定或取得權\n   利：一、經受益人書面同意，並依市價取得者。二、由集中市場競價取得者。三、有\n   不得已事由經法院許可者。」此係規範受託人之忠實義務，以避免受託人在信託關係\n   存續中圖謀自身或第三人利益，而有利益衝突之情事。其中第 1款所稱「依市價取得\n   者」，係指受託人就信託財產取得之利益，應同於一般交易市場所為之交易般支付相\n   當之對價或利益，亦即兩者間應具公平且適足之對價關係。至於受託人是否具備「依\n   市價取得者」，仍須就個案具體事實而定（本部99年 6月22日法律字第0999022519號\n   函參照）。綜上，本件來函所詢銀行辦理以其擔任受託人之特定金錢信託受益權為擔\n   保之質權設定及實行，否符合本法第34條及第35條第 1項第 1款之除外規定，仍須依\n   具體個案情節審認之。如經審認符合本法第35條第1 項規定，且未使受託人享有信託\n   利益而違反本法第34條規定者，即無違反受託人之忠實義務。\n 四、另按民法第 878條規定：「抵押權人於債權清償期屆滿後，為受清償，得訂立契約，\n   取得抵押物之所有權，或用拍賣以外之方法，處分抵押物。但有害於其他抵押權人之\n   利益者，不在此限。」第 895條規定：「第 878條之規定，於動產質權準用之。」第\n    906條之 2規定：「質權人於所擔保債權清償期屆至而未受清償時，除依前三條之規\n   定外，亦得依第 893條第 1項或第 895條之規定實行其質權。」是以，權利質權人於\n   所擔保債權清償期屆至而未受清償時，得訂立契約，以取得所有權或拍賣以外之方法\n   ，處分質權標的物。查貴會來函說明三、（一）針對本件質權設定階段之適法性，認\n   為以特定金錢信託受益權向銀行設質借款，質權設定之標的為「信託受益權」，而非\n   信託財產，故並非於信託財產上設定或取得權利，似無違反本法第34條及第35條之問\n   題。惟於說明三、（二）有關質權設定及實行程序規劃，表示於受益人債務不履行時\n   ，依民法第 906條之 2適用第 895條，再準用民法第 878條規定，得由受託人提前終\n   止信託契約，將「信託財產（投資標的）」以市價處分之。何以原質權設定之標的為\n   「信託受益權」，於準用民法第 878條規定實行權利質權時，係處分「信託財產（投\n   資標的）」取償，而非原質權設定之標的？另於債務不履行時，受託人倘為實行質權\n   而得提前終止信託契約，是否亦有損委託人（受益人）於信託期間內之合法權益，而\n   有利益衝突之虞（信託業應負之義務及相關行為規範第36條之 1規定立法理由參照）\n   ？建請貴會釐清。"}
