{"publisher":"法務部","publishNo":"法律字第 10603502010 號","publishDate":"2017-02-22","summary":"遺族請領撫慰金請求權時效雖明定於學校教職員退休條例施行細則，因細\n則並非法律，且條例未有規定，自應依行政程序法第 131  條第 1  項規\n定，有 10 年請求權時效，且請求權時效起算時點，類推適用民法第 128\n條前段規定，自請求權可行使時起算；另主管機關如經審認遺族請領撫慰\n金請求權行使，無不得授權情事，因涉刑事案件在大陸拘留已故退休教師\n遺族，似得委任代理人請領遺族撫慰金","content":"主    旨：有關已故退休教師遺族申請一次撫慰金，其中 1  位遺族因涉刑事案件（\n          詐騙）在大陸拘留，其餘遺族以其因「不可抗力之事由」代申請撫慰金請\n          求權時效中斷之相關疑義一案，復如說明二至四，請查照參考。\n說    明：一、復貴部 105  年 10 月 24 日臺教人（四）字第 1050136842 號書函\n              。\n          二、查所謂「不可抗力」，依司法實務見解係指事變之發生，由於外界之\n              力量，而非人力所能抵抗者而言，亦有判決認為因案被通緝，係個人\n              之事故，並非因天災或其他不應歸責與己之事由（最高法院 86 年度\n              台上字第 442  號民事裁判及最高行政法院 77 年度判字第 100  號\n              行政裁判參照），是旨揭「因涉刑事案件（詐騙）在大陸拘留」情事\n              ，得否認屬「不可抗力事由」，依前揭司法實務見解，容有爭議。且\n              縱認旨揭情事係屬不可抗力之事由，依學校教職員退休條例施行細則\n              （下稱施行細則）第 43 條第 1  項但書規定：「因不可抗力因素致\n              不能行使者，自該請求權可行時起算」，其意應係規範遇不可抗力因\n              素之遺族請領撫慰金請求權時效「起算時點」，要與該請求權之「時\n              效中斷」無關，是來函所詢其餘遺族得否以不可抗力事由代申請撫慰\n              金請求權「時效中斷」一節，恐屬誤解。\n          三、次查，學校教職員退休條例第 14 之 1  條第 1  項規定：「依本條\n              例支領月退休金或兼領月退休金人員死亡時，另給與遺族一次撫慰金\n              」、同條例第 22 條規定：「本條例施行細則，由教育部定之。」及\n              施行細則第 43 條第 1  項前段規定：「請領撫慰金之權利，以支（\n              兼）領月退休金人員之遺族或遺囑指定人為限，其請求權自支（兼）\n              領月退休金人員死亡日起，經過五年不行使而消滅。」是前揭條例僅\n              規定支（兼）領月退休金人員死亡時，給與遺族一次撫慰金，至於遺\n              族請領撫慰金之請求權時效，則明定於施行細則第 43 條第 1  項前\n              段。惟消滅時效制度之目的在於尊重既存之事實狀態，及維持法律秩\n              序之安定，與公益有關，且與人民權利義務有重大關係，不論其係公\n              法上或私法上請求權消滅時效，均須逕由法律明定，不得授權行政機\n              關衡情以命令訂定或由行政機關依職權以命令訂之，始符憲法第 23\n              條法律保留原則之意旨（司法院釋字第 474  號、第 723  號解釋理\n              由書參照）。準此，遺族請領撫慰金之請求權時效雖明定於施行細則\n              ，因該細則並非法律，且學校教職員退休條例未有規定，自應依行政\n              程序法第 131  條第 1  項規定：「公法上請求權... 於請求權人為\n              人民時，除法律另有規定外，因 10 年間不行使而消滅」，有 10 年\n              請求權時效，且請求權時效之起算時點，類推適用民法第 128  條前\n              段規定，自請求權可行使時起算。\n          四、復查，行政程序法第 24 條第 1  項規定：「行政程序之當事人得委\n              任代理人。但依法規或行政程序之性質不得授權者，不得為之。」是\n              如主管機關經審認遺族請領撫慰金請求權之行使，無行政程序法第\n              24  條第 1  項但書所定「不得授權」之情事，旨揭因涉刑事案件（\n              詐騙）在大陸拘留之已故退休教師遺族，似得委任代理人請領其遺族\n              撫慰金。此外，前揭施行細則第 43 條第 1  項規定是否修正，請貴\n              部及相關主管機關參酌前揭說明，本於職權審酌，併予敍明。\n正    本：教育部\n副    本：本部資訊處（第 2  類）、本部法律事務司（4 份）"}
