{"publisher":"法務部","publishNo":"法律字第10903509100號函","publishDate":"2020-08-21","summary":"區分所有人就區分所有建築物共有部分及基地之應有部分，原則上應依其專有部分面積與專\r\n有部分總面積之比例定之；但亦得從各區分所有人全體之約定，惟尚不得僅由部分區分所有\r\n權人相互間，就應有部分比例重為協議，將共同使用部分或基地應有部分之權利範圍，作部\r\n分調整","content":"主旨：有關區分所有建築物共有部分及基地之應有部分，依民法第 799條第 4項規定約定後\r\n      ，得否經相關區分所有權人同意，將該應有部分作部分調整之疑義乙案，復如說明二\r\n      至四。請查照。\r\n說明：\r\n  一、復貴部 109年 7月20日台內地字第 10902637011號函。\r\n  二、按民法第 799條第 4項：「區分所有人就區分所有建築物共有部分及基地之應有部分\r\n      ，依其專有部分面積與專有部分總面積之比例定之。但另有約定者，從其約定。」係\r\n      有關區分所有建築物應有部分比例之規定，因關於區分所有建築物之共有部分及基地\r\n      ，各區分所有人應有部分比例為若干，應有原則性之規範，俾供遵循，爰於本條項規\r\n      定原則上依其專有部分之面積與專有部分總面積之比例定之。但另有約定者，從其約\r\n      定，此所謂之約定係指共有部分之共有人，即各區分所有人全體之約定而言（本部 1\r\n      01年 2月 1日法律字第10000307650 號函參照）。合先敘明。\r\n  三、次按民法物權編施行法第 1條後段規定：「物權…在修正施行前發生者，除本施行法\r\n      有特別規定外，亦不適用修正施行後之規定。」民法第 799條係於98年 7月23日修正\r\n      施行，修正前第 799條規定：「數人區分一建築物，而各有其一部者，該建築物及其\r\n      附屬物之共同部分，推定為各所有人之共有。…。」並未就區分所有建築物之應有部\r\n      分如何計算為規範，是本部79年 7月 7日法79律字第9656號函示：「區分所有建物共\r\n      同使用部分之應有部分，原則上依該區分所有建物之區分所有權人協議決定。…貴部\r\n      認為本件如經相關區分所有權人及他項權利人同意，得將其共同使用部分權利範圍之\r\n      一部，移轉予其他區分所有權人之見解，本部敬表同意。」，乃係就貴部79年 6月 6\r\n      日台（79）內地字第808954號函所詢疑義，依當時相關法規所提供之法規諮詢意見。\r\n      然因民法 799條第 4項業於98年 7月23日修正施行，依該條項規定，區分所有人就區\r\n      分所有建築物共有部分及基地之應有部分，原則上應依其專有部分面積與專有部分總\r\n      面積之比例定之；但亦得從各區分所有人全體之約定，惟尚不得僅由部分區分所有權\r\n      人相互間，就應有部分比例重為協議，將共同使用部分或基地應有部分之權利範圍，\r\n      作部分調整。準此，前揭本部79年 7月 7日法79律字第9656號函內容，與現行民法第\r\n       799條第4 項規定不同者，對於98年 7月23日以後發生之物權，應不再適用。\r\n  四、末按民法第 799條第 5項規定：「專有部分與其所屬之共有部分及其基地之權利，不\r\n      得分離而為移轉或設定負擔。」是為「移轉一體性」，其立法目的係以專有部分與其\r\n      所屬對應之共有部分及其基地之權利，有不可分離之關係，故明文規範之（本部 109\r\n      年 6月24日法律字第 10903509070號函參照），爰貴部來函說明四表示「倘同一區分\r\n      所有建物之區分所有權人相互之間，在不影響第三人權益下，將其共有部分及基地之\r\n      應有部分重為調整並作一部變更，似未違反民法第 799條第 4項及第 5項之規定」乙\r\n      節，恐有誤解。另查公寓大廈管理條例第 4條第 2項規定：「專有部分不得與其所屬\r\n      建築物共用部分之應有部分及其基地所有權或地上權之應有部分分離而為移轉或設定\r\n      負擔。」同為「移轉一體性」之規範，而該條例於84年 6月30日即已施行。爰上開貴\r\n      部來函說明四表示意見，與貴部79年 7月16日台內地字第819823號函及84年 8月15日\r\n      台內地字第8485344 號函，亦涉及該條例規定之解釋適用，宜請貴部本於權責卓酌。"}
