{"publisher":"法務部","publishNo":"法制字第 10802510980 號","publishDate":"2019-06-17","summary":"法務部就「警械使用條例部分條文修正草案乙案」之意見","content":"主    旨：有關「警械使用條例」部分條文修正草案乙案，本部意見如說明二，請查\n          照。\n說    明：一、復貴部 108  年 6  月 3  日內授警字第 1080878319 號函。\n          二、本部意見如下：\n          （一）修正草案第 10 條之 1\n                1.第 1  項：於調查使用警械致人死傷之案件，目前貴部刑事警察\n                  局及本部調查局均有相關鑑定單位，如致人死亡，亦有本部法醫\n                  研究所可協助鑑定；至行為人是否有故意或過失、有無相關民、\n                  刑事責任及合法性之認定，則非鑑定機關之權責，係另由檢察機\n                  關或法院本於職權審認之。本項規定依職權或依申請鑑定爭議案\n                  件之相關責任，並於說明欄指出此鑑定小組係為釐清警察人員使\n                  用警械之妥適性與適法性，基於行政機關之行政調查權主動進行\n                  調查，以釐清行政責任。惟查：\n               （1）如「相關責任」不限於行政責任，則是否包含民、刑事責任？\n                    其與司法調查之關係為何？民、刑事責任之認定屬司法機關之\n                    權責，賦予鑑定小組適法性認定之職權，不無僭越司法權之虞\n                    ，恐有違權力分立原則。\n               （2）如依說明欄所示，「相關責任」僅限於行政責任，行政程序法\n                    已有行政調查之相關規定，且方式不限於鑑定一途，有無於本\n                    條例中另行規範之必要？且由鑑定小組認定有無行政責任是否\n                    妥適？又依職權主動調查與被動接受囑託鑑定之概念不同，本\n                    條組成鑑定小組之目的如係透過機關代表及專家學者提供專業\n                    之鑑定意見，是否宜同時賦予依職權主動進行之權限？建請再\n                    酌。又致人死亡或重傷之案件，實務上多半同時為刑事案件，\n                    如非受檢察機關或法院之囑託，另由鑑定小組主動調查及判斷\n                    適法性，恐有影響司法案件進行之虞。再者，本項之申請權人\n                    為何？如為釐清行政責任，何以僅限於爭議案件？爭議案件之\n                    標準為何？均建請釐清。\n                2.第 2  項：相較於 107  年 6  月 5  日之草案版本，本次修正\n                  草案將「警察機關」刪除，鑑定小組僅得接受「檢察機關或司法\n                  機關」之囑託鑑定，惟「司法機關」之範疇為何？建請釐清。按\n                  鑑定為調查證據之方法，於偵查或審理中，分別由檢察官或法官\n                  為之，則本條之司法機關如係指法院或法官，建請參照刑事訴訟\n                  法及民事訴訟法等相關規定，明定囑託鑑定之主體，以資明確。\n                  又本項之囑託鑑定，是否限於前項之爭議案件？亦建請釐清。\n          （二）修正草案第 11 條\n                1.第 1  項：本項與警察職權行使法第 31 條第 1  項規定相近，\n                  惟警察職權行使法第 31 條第 1  項有「特別犧牲」之要件，且\n                  另有第 2  項、第 3  項之規定，則依本項請求補償之要件及與\n                  警察職權行使法第 31 條之關係為何？本項復將請求權人自「第\n                  三人」修正為「人民」，則對於依本條例規定使用警械之對象，\n                  似亦為請求權人，則應如何認定其得否請求補償？與第三人請求\n                  補償之理論基礎及判斷標準是否相同？均建請釐清。\n                2.第 2  項：按公務員過失所致之侵權行為，民法第 186  條設有\n                  限制規定，須以被害人不能依他項方法受賠償時為限，故被害人\n                  僅能向國家求償；因公務員故意所生之侵權行為，如符合國家賠\n                  償法之要件，被害人可選擇向國家或公務員求償，國家與公務員\n                  對被害人係負不真正連帶債務，被害人自公務員或國家之任何一\n                  方受全部賠償時，對他方之賠償請求權消滅。本項規定依國家賠\n                  償法辦理，於警察人員執行職務故意侵權時，有無排除民法第\n                  186 條第 1  項前段規定之適用，限制人民不得對其請求損害賠\n                  償？於條文中並未明確規定，亦無相關說明，建請釐清敘明。如\n                  排除民法第 186  條第 1  項前段規定之適用，則為此差別規範\n                  之目的為何？有無限制人民訴訟權之必要及是否有助於目的之達\n                  成？亦建請斟酌。\n                3.第 3  項：本項將「故意之行為」修正為「故意違反本條例者」\n                  ，說明欄認係為符合條文明確性原則，惟兩者概念是否完全相同\n                  ？國家賠償法或相關民刑事責任之法律中，故意過失責任之判斷\n                  標準，是否僅為有無違反本條例？均建請釐清。又現行條文為國\n                  家賠償法之特別規定，究否將警察人員「重大過失」之行為納入\n                  機關行使求償權之範圍，本部尊重貴部之考量，惟本次修正之前\n                  項規定「依國家賠償法規定辦理」，則宜予說明本項求償部分與\n                  國家賠償法之關係或不適用國家賠償法之理由，以利周全。\n正    本：內政部\n副    本：本部法律事務司、本部檢察司、本部法制司"}
