{"publisher":"法務部","publishNo":"法律字第10603504660號","publishDate":"2017-04-06","summary":"高雄市政府交通局規劃 2項運用eTag技術於拖吊及誤入管制路段（區）大型車輛之信息通知\n，有涉及個人資料保護法相關疑義乙案","content":"主旨：高雄市政府交通局規劃 2項運用eTag技術於拖吊及誤入管制路段（區）大型車輛之信\n   息通知，有涉及個人資料保護法相關疑義乙案，本部意見如說明二至五，請查照參考\n   。\n說明：\n 一、復貴局 105年 8月29日業字第1050026450號函。\n 二、查關於貴局委託遠通電收公司辦理電子收費業務，於用路人申辦eTag時蒐集、處理或\n   利用車主相關個人資料乙節，依個人資料保護法（下稱個資法）第 4條規定，於個資\n   法適用範圍內，遠通電收公司之行為視同貴局之行為，而應適用個資法有關公務機關\n   之規定，迭經本部函釋有案，合先敘明。\n 三、按個資法第15條規定：「公務機關對個人資料之蒐集或處理，除第6 條第 1項所規定\n   資料外，應有特定目的，並符合下列情形之一者：一、執行法定職務必要範圍內。…\n   」第16條規定：「公務機關對個人資料之利用，除第 6條第 1項所規定資料外，應於\n   執行法定職務必要範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得\n   為特定目的外之利用：…二、為維護國家安全或增進公共利益所必要。…四、為防止\n   他人權益之重大危害。…六、有利於當事人權益。…。」如係為協助其他機關執行其\n   法定職務，而屬於「增進公共利益所必要」者，得於原蒐集之特定目的外利用個人資\n   料（本部 103年 2月20日法律字第 10303502200號函參照）。又所稱「有利於當事人\n   權益」，例如公務機關提供資料予辦理冬令救濟、急難活動之救助團體，提供資料予\n   外國使領館通知其僑民行使其公民之選舉權及探視被收容等情形；至於「為防止他人\n   權益之重大危害」，例如醫院為免除病人生命、身體之危險，向戶政事務所請求提供\n   無自主能力之患者親屬戶籍資料，以通知患者親屬協處相關事宜，戶政事務所提供患\n   者親屬戶籍資料，可認係為防止患者權益之重大危害。惟上述二者均屬不確定法律概\n   念，爰宜依具體個案情形分別認定之（本部 102年 1月14日法律字第 10203500050號\n   函及 105年 7月21日法律字第 10503509200號函參照）。且上開等利用，均應注意不\n   得逾越必要之範圍，自不待言。\n 四、關於本案高雄市政府交通局規劃運用eTag技術於有關服務，分別說明如下：\n  （一）拖吊信息通知：\n     1.高雄市政府交通局蒐集、處理及利用用路車輛車主電話及車牌號碼等資料，以\n      便以簡訊通知車主領車，可使車主迅速得知被拖吊車輛所在，同時亦增加拖吊\n      保管場之週轉率，應可認符合「執行法定職務」（個資法第15條第 1款）；\n     2.貴局如將原為國道電子收費目的蒐集之個人資料提供給高雄市政府交通局，於\n      適用個資法第16條但書第 2款規定為特定目的外利用時，應可認符合「增進公\n      共利益」，惟是否符合「必要」性？此部分宜請貴局本諸權責判斷。\n  （二）管制路段（區）車輛信息通知：\n     1.高雄市政府交通局擬蒐集、處理及利用「誤入日期時間、車輛號碼、車主姓名\n      、地址、聯繫電話」等資料：\n      (1)雖可認符合「執行法定職務」，惟依該局規劃係以傳送簡訊通知車主，則「\n       車主地址資料」是否有必要蒐集（個資法第15條第 1款）？又倘誤入管制路\n       段（區）車輛為遊覽車，其發送訊息對象為「車主」，而車主非駕駛人時，\n       則其如何達成來函所述「即時」防止誤入行為發生？又此種「管制路段（區\n       ）車輛信息通知」其所欲達到之目的究為何？係為停止車主至高雄市政府觀\n       光局官方網站預約系統申請通行證之預約權？亦或作為依道路交通管理處罰\n       條例處罰之蒐證？則此種蒐集違規事實並據以處罰之方式，是否符合該條例\n       之相關規定（例如：稽查、舉發等）？貴局就上開等如仍有疑義，宜請請求\n       提供資料機關高雄市政府交通局說明，以供貴局判斷。\n      (2)另關於來函說明三、（二）所指「高雄市政府交通局擬請遠通公司或貴局於\n       事後統計誤入車輛資訊予該局，再由該局進行監控、輔導及相關處置」乙節\n       ，該局與貴局或遠通公司之關係為何？又所稱「進行監控、輔導及相關處置\n       」究何所指？此部分因來函所述未臻明確，本部尚無法提供適切之法律意見\n       ，仍請就具體案情參照上開等說明及個資法第 5條比例原則規定，本於職權\n       依法審認。\n     2.至於貴局如將原為國道電子收費目的蒐集之個人資料提供給高雄市政府交通局\n      ，依貴局來函說明五、（二） 2之研析意見，認為貴局如提供相關資料，可認\n      符合「防止他人權益之危害」，惟是否符合「防止他人權益之『重大』危害」\n      之特定目的外利用情形（個資法第16條但書第 4款）？或有「增進公共利益所\n      『必要』」（個資法第16條但書第 2款）？均宜請貴局本於權責再予審酌。\n 五、次按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依\n   誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n   理之關聯。」是個人資料之蒐集、處理及利用，除應符合前述個資法所定之要件規定\n   外，應同時符合個資法第 5條比例原則之規定。倘貴局擬將原為國道電子收費目的蒐\n   集之個人資料提供給高雄市政府交通局作為拖吊信息通知與管制路段（區）車輛信息\n   通知，其蒐集與利用間是否具有正當合理之關聯？是否符合用路人（車主）之「隱私\n   合理期待」（本部 105年 4月28日法律字第 10503505850號函參照）？宜請併予卓酌\n   。\n正本：交通部臺灣區國道高速公路局\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
