{"publisher":"法務部","publishNo":"法制字第 10702504480 號","publishDate":"2018-03-14","summary":"法務部就「花蓮縣營建工程剩餘土石方管理自治條例修正草案」相關法制\n原則，及罰則應符合法律明確性原則和釐清處罰主體，並符地方制度法等\n法制意見之說明","content":"主    旨：有關「花蓮縣營建工程剩餘土石方管理自治條例修正草案」一案，本部意\n          見如說明二，請查照。\n說    明：一、復貴部 107  年 2  月 8  日內授營綜字第 1070007647 號函。\n          二、本部意見如下：\n          （一）草案第 1  條：本條後段規定「本自治條例未規定者，適用其他相\n                關法令之規定」，就法律適用而言乃當然之理，無待明定，建請刪\n                除，以符新近法制體例。\n          （二）草案第 11 條：法制用語上，在一定期間內必須行為者，使用「屆\n                期」；表達已過一定期限之事實，則使用「逾期」（行政院法規委\n                員會編印，「行政機關法制作業實務」，2011  年 12 月，第 375\n                頁至第 376  頁參照），是以本條後段所定之「逾期」，建請修正\n                為「屆期」（草案其他相類規定，亦請併為釐清修正）。\n          （三）草案第 25 條、第 26 條：依草案第 4  條第 6  款規定，收容處\n                理場所包括土資場、目的事業處理場所及其他依法核准之場所，查\n                草案第 25 條係「收容處理場所」營運許可之期限及申請展期之規\n                定，草案第 26 條則係規定「土資場」申請展期應檢附之資料，是\n                以，「目的事業處理場所」及「其他依法核准之場所」依草案第\n                25  條規定申請展期時，是否無須檢附相關資料？建請釐清。\n          （四）草案第 31 條：本條規定依收容處理場所月報表研判或經現場會勘\n                認定不宜再收容處理者，花蓮縣政府「得」主動要求收容處理場所\n                之負責人限期辦理營運終止或封場登記，是否賦予花蓮縣政府得否\n                要求之裁量權限？倘花蓮縣政府未主動要求收容處理場所之負責人\n                限期辦理，收容處理場所之負責人是否即無須辦理？均建請釐清。\n          （五）罰則章\n                1.按以法律限制人民權利，其構成要件應符合法律明確性原則，使\n                  受規範者可能預見其行為之法律效果，以確保法律預先告知之功\n                  能，並使執法之準據明確（司法院釋字第 636  號解釋理由書參\n                  照）。查草案第 34 條及第 36 條均僅概括規定「違反第○條規\n                  定」處罰鍰等，未具體明定違反各該條文之項次或行為，處罰之\n                  構成要件並不明確，亦無法預見是否具有可罰性，例如：\n               （1）草案第 34 條規定違反第 7  條規定餘土處理計畫未經備查即\n                    運送餘土者處罰鍰等，查草案第 7  條第 1  項規定建築工程\n                    餘土處理計畫應載明事項，第 2  項始為餘土處理計畫應送備\n                    查等相關規定，是以建請將「第 7  條」修正為「第 7  條第\n                    2 項」。\n               （2）草案第 36 條規定違反第 32 條規定者處罰鍰等，查草案第\n                    32  條有 2  項規定，且各項定有多個義務，草案第 36 條是\n                    否均予處罰？建請釐清定明。\n                2.按行政罰法第 3  條規定：「本法所稱行為人，係指實施違反行\n                  政法上義務行為之自然人、法人、設有代表人或管理人之非法人\n                  團體、中央或地方機關或其他組織。」行政機關因應行政罰法施\n                  行應注意之法制事項第 3  點：「本法第三條係就本法之『行為\n                  人』為定義性規定，各機關就主管之法律或自治條例訂定行政罰\n                  時，應先釐清各該規定之義務主體及處罰客體，以確定其『行為\n                  人』之範圍。」查草案第 34 條及第 35 條規定之處罰主體實有\n                  未明，或有與其所對應之義務主體不一致之疑義，例如：\n               （1）草案第 34 條規定之處罰主體為「申請人、負責人、所有權人\n                    或第三人」，惟查草案第 7  條、第 8  條及第 10 條規定之\n                    義務主體為「起造人」、「承造人」或「監造人」，二者並不\n                    一致，建請釐清修正。\n               （2）草案第 34 條及第 35 條規定之處罰主體包括「第三人」，該\n                    「第三人」究指為何，實有未明，建請釐清定明。\n               （3）草案第 35 條前段規定之處罰主體為「負責人、管理人、所有\n                    權人或第三人」，惟後段規定費用負擔之主體為「經營人、土\n                    地所有人、管理人、餘土產出人或承攬廠商」，二者是否有一\n                    致規範之必要？建請釐清。\n                3.按地方制度法第 26 條第 2  項及第 3  項規定，直轄市法規就\n                  違反地方自治事項之行政業務者，得規定處以罰鍰或其他種類之\n                  行政罰，該其他行政罰之種類限於勒令停工、停止營業、吊扣執\n                  照或其他「一定期限內」限制或禁止為一定行為之不利處分。查\n                  草案第 36 條至第 38 條所定之「暫停營運」，並未明文一定之\n                  期限，爰建請定明，俾符上開地方制度法之規定。\n                4.法制體例上，罰則規定之順序，係先規定罰責較重者，再規定罰\n                  責較輕者；如罰責輕重相同，則依違反條次之先、後排列罰則規\n                  定順序（行政院法規委員會編印，「行政機關法制作業實務」，\n                  2011  年 12 月，第 460  頁參照），是以草案第 34 條規定建\n                  請依前述體例重新調整。\n          （六）草案第 42 條：行政程序法第 15 條及第 16 條規定之權限委任、\n                委託，係指涉及對外行使公權力之權限移轉，其得為委任、委託之\n                法規依據包括憲法、法律、法規命令、自治條例、依法律或自治條\n                例授權訂定之自治規則、依法律或法規命令授權訂定之委辦規則，\n                並應就委任、委託事項具體明確規定，不宜以概括規定為之，亦不\n                得為權限之全部委任或委託（本部 96 年 12 月 14 日法令字第 0\n                960700882 號令參照）。查本自治條例名稱為「花蓮縣營建工程剩\n                餘土石方管理自治條例」，依其規範內容為管理及管制，雖本條規\n                定委託事項以「餘土管理、管制等事項」為限，惟綜觀整體自治條\n                例規定，似屬權限之全部委託，與上開本部解釋令之意旨恐有不符\n                ，建請就委託事項具體明確規範。\n正    本：內政部\n副    本：本部法制司"}
