{"publisher":"法務部","publishNo":"法律字第11203505710號","publishDate":"2023-06-06","summary":"有關貴部所詢辦理全國性財團法人社會福利基金會業務，因有財團法人法\n第16條適用疑義乙案","content":"主旨：有關貴部所詢辦理全國性財團法人社會福利基金會業務，因有財團\n   法人法第16條適用疑義乙案，復如說明二及三，請查照。\n說明：\n一、復貴部 112年1月11日衛授家字第1110019437A號函及同年3月8日衛授\n  家字第1120102713號函。\n二、按財團法人法（下稱本法）第 8條第1項第5款規定：「捐助章程，應\n  記載事項如下：五、董事會之組織、職權及決議方法。」、第44條第\n  10款：「除法律另有規定外，董事會職權如下：十、其他捐助章程規\n  定事項之擬議或決議。」、第45條第2項第6款規定：「下列重要事項\n  ，應經董事會特別決議，並陳報主管機關許可後行之：……。六、其\n  他經主管機關指定之事項。」及第 24條第4項規定：「主管機關應制\n  定財團法人會計處理準則及財務報告編製準則。」本法公布施行前，\n  中央各目的事業主管機關辦理財團法人之設立許可及監督管理，係依\n  民法相關規定及各主管機關本於其權責個別訂定之行政規則、職權命\n  令為依據（本法立法總說明參照）。而「財團於登記前，應得主管機\n  關之許可。」、「設立財團者，應訂立捐助章程…。」、「財團之組\n  織及其管理方法，由捐助人以捐助章程或遺囑定之。…。」分別為民\n  法第 59條、第60條第1項前段及第62條前段所明定。是以，本件所詢\n  「代表財團法人基金會擔任被投資公司董事（長）應否經董事會議決\n  議以符合正當程序？」、「基金會得否召開董事會，提案依民法第54\n   7條規定，以其指派之二人代表擔任○○公司董事（長）所領取之薪\n  資及獎金等費用，應全數做為基金會受任人之職務給付？」等節，涉\n  及該基金會捐助章程所定董事會之職權範圍屬財團法人組織運作之自\n  治事項，宜由該基金會之主管機關依其捐助章程本於職權審認之。\n三、次按民法第 528條規定：「稱委任者，謂當事人約定，一方委託他方\n  處理事務，他方允為處理之契約。」、第541條第1項規定：「受任人\n  因處理委任事務，所收取之金錢、物品及孳息，應交付於委任人。」\n  所稱收取之金錢係指受任人因處理事務，事實上由第三人所受取之金\n  錢應交付於委任人而言（最高法院 105年度台上字第1421號判決參照\n  ）。復按公司法第27條第1項、第2項規定，政府或法人為公司股東時\n  ，得當選為董事或監察人，但須指定自然人代表行使職務；亦得由其\n  代表人當選為董事或監察人，而第1項與第2項規定之運作方式明顯不\n  同。倘法人股東指派之代表人根據公司法第 27條第2項當選為被投資\n  公司之董事者，其委任關係則存在於代表人與被投資公司之間，該法\n  人代表人董事自得本於雙方間委任關係，對公司行使董事之報酬請求\n  權（最高法院 104年度台上字第582號判決、101年度台上字第1696號\n  判決意旨參照）。且又依公司法第192條第5項規定：「公司與董事之\n  關係，除本法另有規定外，依民法關於委任之規定。」本件所附經濟\n  部112年3月1日經商字第11200510290號函略以：「法人股東之代表人\n  當選為公司董事者，該代表人與公司間之關係為委任關係，適用民法\n  關於委任之規定；至法人股東指派之代表人當選為公司董事者，該代\n  表人與法人股東間之關係，公司法尚無明文，宜回歸民法相關規定辦\n  理。」，亦揭同旨，關於法人股東代表人董事是否應將被投資公司支\n  付於董事之酬勞金交付於委任人，查司法實務見解亦有認為法人股東\n  之代表人當選為被投資公司之董事或監察人者，就代表人與被投資公\n  司、及法人股東三者間之內部權利義務關係，並非單純的代表人與被\n  投資公司間雙方之關係而已，於有關如何給付代表人之報酬乙事，仍\n  須由當選之代表人、法人股東及被投資公司三方間依其內部關係以為\n  決定，非單純的由當選代表人對被投資公司直接請求給付報酬而已（\n  最高法院 101年度台上字第1093號判決、101年度台上字第700號判決\n  參照）。是本件所詢「受任人○○○等二人是否應將代表○○基金會\n  擔任○○公司董事（長）期間所領取之薪資及獎金等費用，全數移轉\n  於委任人○○基金會」乙節，應視代表人與被投資公司及法人股東三\n  者間就其內部權利義務關係是否有約定；縱認代表人與法人間為委任\n  關係，代表人自被投資公司所領取之董事之薪資及獎金等費用是否係\n  屬民法第541條第1項規定所稱「因處理委任事務，所收取之金錢」？\n  是否涉及本法第16條所定「董事…不得假藉職務上之權力、機會或方\n  法，圖其本人或關係人之利益」情事？均係涉具體個案事實判斷問題\n  ，宜由貴部本於職權審認判斷。"}
