{"publisher":"法務部","publishNo":"法律字第10403501140號","publishDate":"2015-05-25","summary":"貴署函詢有關個人資料保護法之重大修正，於業務上所生疑義乙案","content":"主旨：貴署函詢有關個人資料保護法之重大修正，於業務上所生疑義乙案，復如說明二至五\n   ，請查照參考。\n說明：\n 一、復貴署 104年 2月10日警署刑紀字第1040000892號函及99年 7月26日警署刑紀字第09\n   90004035號函。\n 二、有關個人資料保護法（下稱個資法）第 2條第 1款、第 6條第 1項「犯罪前科」之定\n   義：\n  （一）按個資法除第 6條、第54條外，業於 101年10月 1日施行。雖該法第 6條規定尚\n     未施行，惟該條所定之特種個人資料，仍屬個人資料，其蒐集、處理、利用，仍\n     應適用個資法有關一般個人資料之規定辦理，合先敘明。\n  （二）次按個資法施行細則第 4條第 6款規定：「本法第 2條第 1款所稱犯罪前科之個\n     人資料，指經緩起訴、職權不起訴或法院判決有罪確定、執行之紀錄。」，是貴\n     署99年來函所詢「犯罪前科」之個人資料範圍，自應依上開規定審認判斷。\n 三、有關貴署或各級警察機關蒐集、處理「刑案資訊系統」個人刑案資料部分：按公務機\n   關蒐集或處理個人資料，應有特定目的，並於執行法定職務必要範圍內，始得為之；\n   所謂法定職務，係指法律、法律授權之命令、自治條例、法律或自治條例授權之自治\n   規則、法律或中央法規授權之委辦規則等法規中所定公務機關之職務（個資法第15條\n   第 1款及個資法施行細則第10條規定參照），是貴署或警察機關如基於特定目的（例\n   如：警政，代號 167），於執行前揭法規所規定之職務，並於執行法定職務必要範圍\n   內，蒐集、處理該系統內個人刑案資料，符合前揭個資法規定；至於是否為「執行法\n   定職務之『必要』範圍」，應依具體個案認定，由貴署或警察機關本於權責釐清卓處\n   。\n 四、有關貴署將「刑案資訊系統」個人刑案資料提供予公務或非公務機關部分：\n  （一）按公務機關對個人資料之利用，應於執行法定職務必要範圍內為之，並與蒐集之\n     特定目的相符；另有特定情事亦得為特定目的外之利用，個資法第16條定有明文\n     。依貴署99年函附件所示，有多數公務或非公務機關請求貴署提供「刑案資訊系\n     統」個人刑案資料乙節，貴署如為提供，係屬對個人資料之利用，則貴署應先判\n     斷對外提供個人資料是否係基於執行法定職務必要範圍？有無符合原蒐集之特定\n     目的？倘該利用與原蒐集之特定目的並未相符，是否符合上開但書規定各款情形\n     之一，而得為特定目的外之利用？另公務機關或非公務機關向貴署請求提供前揭\n     資料，係屬個人資料之蒐集，應分別判斷其是否符合個資法15條或第19條之規定\n     ？又貴署對個人資料之利用（對外提供），以及該公務機關或非公務機關對個人\n     資料之蒐集、處理，縱符合前揭規定，仍應注意個資法第 5條有關比例原則\n     之規定。\n  （二）次按行政程序法第19條有關職務協助之規定，係指行政機關相互間不涉及權限移\n     轉之職務協助，即不相隸屬之行政機關間，基於請求，由被請求機關就屬其職權\n     範圍，而非屬其職務範圍之行為，提供補充性協助之輔助行為（參陳敏著，行政\n     法總論， 7版，第 910頁至第 911頁）。其中，「執行職務所必要之文書或其他\n     資料，為被請求機關所持有者」即屬行政協助事由之一（行政程序法第19條第 2\n     項第 4款規定參照）。\n     故貴署於符合個資法第16條但書規定（例如增進公共利益），且無得以拒絕協助\n     之事由時（行政程序法第19條第 4、 5項規定參照），則應提供行政協助義務。\n 五、有關內政部函請貴署提供政黨負責人刑事犯罪判刑紀錄之疑義部分：查內政部為政黨\n   之中央主管機關（人民團體法第 3條及第52條規定參照），政黨有違反法令、章程或\n   妨害公益情事者，主管機關（內政部）得為警告、限期整理及解散之處分（人民團體\n   法第58條規定參照）。故內政部係貴署上級機關，基於「民政」之特定目的（代號：\n    023），為審議政黨處分事件，執行政黨管理業務之法定職務，在執行法定職務必要\n   範圍內，請貴署提供政黨負責人判刑紀錄，符合個資法第15條第 1款「執行法定職務\n   必要範圍內」之要件。至於貴署如提供該等資料予內政部，則屬特定目的外之利用行\n   為，雖人民團體法第52條及第58條並無主管機關得蒐集政黨負責人判刑紀錄之規定，\n   尚非得做為個資法第16條但書第 1款規定「法律明文規定」之目的外利用之依據，惟\n   因貴署提供該等資料係為協助內政部辦理政黨管理之公務，應可認為符合本法第16條\n   但書第 2款「增進公共利益」規定。然內政部蒐集政黨負責人判刑紀錄，對各該政黨\n   負責人之隱私權非無侵害，則「全面」蒐集政黨負責人判刑紀錄與辦理政黨處分有無\n   正當合理關聯？有無逾越特定目的之必要範圍？是否屬踐行管理政黨業務之唯一或最\n   小侵害方式？仍請貴署參酌前揭開說明及個資法第 5條比例原則規定，本於權責予以\n   審認，如仍有疑義，宜請請求提供機關內政部說明，以供貴署判斷。\n正本：內政部警政署\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
