{"publisher":"法務部","publishNo":"法制字第 10702513350 號","publishDate":"2018-06-20","summary":"依法制體例，罰則規定順序，應先依罰責輕重程度，先規定罰責較重者，\n再規定罰責較輕者，次再依違反條次先後排列罰責規定；又以法律限制人\n民權利，其構成要件應符合法律明確性原則，使受規範者可能預見其行為\n法律效果，以確保法律預先告知功能，並使執法準據明確，以保障規範目\n的實現","content":"主    旨：有關「屏東縣營業衛生管理自治條例草案」乙案，本部意見如說明二，請\n          查照。\n說    明：一、復貴部 107  年 5  月 21 日衛授疾字第 1070002881 號函。\n          二、本部法制意見如下：\n          （一）草案體例部分：\n                依逐條說明之法制體例，每一條文及其立法說明，應逐條分列、分\n                欄敘明，查本草案之逐條說明，並未符合法規草案格式，建請修正\n                （行政院法規委員會編印，「行政機關法制作業實務」，2011  年\n                12  月，第 282  頁以下參照）。\n          （二）個別條文部分：\n                1.草案第 1  條：\n                  本條規定「屏東縣（以下簡稱本縣）」，惟查本自治條例第 1\n                  條以下之其他條文，均未規定「本縣」，爰本條並無規定簡稱之\n                  必要，建議刪除。\n                2.草案第 3  條：\n               （1）本條序文規定「本自治條例所稱營業衛生，指下列『營業場所\n                    』及其從業人員之衛生管理」，惟查本條各款均係規範「行業\n                    」，其與「營業場所」定義似有扞格？建請釐清修正。\n               （2）查「發展觀光條例」第 2  條第 7  款、第 8  款規定及「營\n                    業場所傳染病防治衛生管理注意事項」第 2  點第 1  款規定\n                    ，「旅館業」、「觀光旅館業」分屬不同業別，惟本條第 1\n                    款規定，似將經營「旅館」、「觀光旅館」之營業合併定義為\n                    「旅館業」，是否符合上開注意事項之意旨？建請釐清。\n                3.草案第 5  條：\n                  本條第 2  款規定「營業場所之飲用水水源，應接用自來水。『\n                  但』使用其他水源者，除依飲用水管理條例之規定外，其水質應\n                  符合飲用水水質標準。」鑒於但書為本文之例外規定，是本條但\n                  書依其文義似指營業場所飲用水水源於使用其他水源者，應依飲\n                  用水管理條例及符合飲用水水質標準，似非屬本文之例外規定，\n                  與但書體例尚有未合，爰建請參酌相關立法例，如臺東縣營業衛\n                  生管理自治條例第 5  條第 1  項第 1  款規定之立法體例修正\n                  。\n                4.草案第 6  條：\n                  本條之 說明誤植於草案第 5  條之欄位，建請修正。\n                5.草案第 7  條：\n                  本條第 2  項規定「前項衛生稽查或抽驗結果，公告之」，惟該\n                  「公告之」係由何人為之？係由「屏東縣政府」，抑或由「屏東\n                  縣政府衛生局」為之？建請釐清定明。\n                6.草案第 10 條：\n                  查草案第 5  條第 2  款規定營業場所之飲用水水質應符合飲用\n                  水水質標準，而本條第 3  款規定浴室業應遵守之「水質」，究\n                  係指飲用水之水質，抑或指浴池之水質？似有未明，建請釐清定\n                  明。\n                7.草案第 12 條：\n                  依草案第 3  條第 6  款規定，本自治條例規定之游泳業，指經\n                  營游泳池、海水浴場、河川浴場或其他以固定場所供人游泳或戲\n                  水之營業。查本條係規範「游泳業」應遵守事項，惟本條第 4\n                  款就「水質」之規定，及第 8  款「業者應設置告示牌，規範顧\n                  客」之事項，似僅適用於「游泳池」，而「海水浴場」及「河川\n                  浴場」是否適用？不無疑義，建請釐清定明。\n                8.罰則部分（草案第 13 條、第 14條）：\n               （1）依法制體例，罰則規定之順序，應先依罰責輕重程度，先規定\n                    罰責較重者，再規定罰責較輕者；次再依違反條次之先後排列\n                    罰責規定（行政院法規委員會編印，「行政機關法制作業實務\n                    」，2011  年 12 月，第 460  頁參照）。查草案第 13 條、\n                    第 14 條規定罰則之順序，與前開法制體例未盡相符，建請再\n                    予審視調整。\n               （2）按以法律限制人民權利，其構成要件應符合法律明確性原則，\n                    使受規範者可能預見其行為之法律效果，以確保法律預先告知\n                    之功能，並使執法之準據明確，以保障規範目的之實現（司法\n                    院釋字第 636  號解釋理由書參照）。查草案第 13 條規定並\n                    未具體明定違反本自治條例各該條文之條（項、款）次及其所\n                    違反之行為，處罰之構成要件並不明確，且無法預見是否具有\n                    可罰性，爰建請參酌相關立法例，如臺東縣營業衛生管理自治\n                    條例有關罰則之立法體例修正。\n               （3）依草案第 13 條規定，違反草案第 4  條至第 6  條或第 8\n                    條至第 12 條規定之一者，經通知限期改善，屆期未改善者，\n                    處業者新臺幣（下同）3 千元以上 1  萬 5  千元以下罰鍰。\n                    查草案第 5  條第 2  款規定「營業場所之飲用水水源，應接\n                    用自來水。但使用其他水源者，除依飲用水管理條例之規定外\n                    ，其水質應符合飲用水水質標準。」該所謂「飲用水水質標準\n                    」是否係指飲用水管理條例第 11 條第 1  項規定之「飲用水\n                    水質標準」？如為肯定，則飲用水水質未符合飲用水水質標準\n                    者，依飲用水管理條例第 24 條規定，飲用水水質違反同條例\n                    第 11 條第 1  項規定者，處 6  萬元以上 60 萬元以下罰鍰\n                    ，並通知限期改善；而草案第 13 條對違反第 5  條第 2  款\n                    規定，即同樣為飲用水水質未符合飲用水水質標準者，則係先\n                    限期令其改善，屆期不改善者，處業者 3  千元以上 1  萬 5\n                    千元以下罰鍰，惟飲用水水質未符合飲用水水質標準，已合致\n                    飲用水管理條例第 24 條規定，而應依該條規定處罰，縱處罰\n                    並命改善仍未改善而符合本條修正條文規定，惟依最高行政法\n                    院 98 年 11 月第 2  次庭長法官聯席會議決議及本部 95 年\n                    7 月 3  日法律字第 0950018795 號函，均屬另一行為，換言\n                    之，屬另一違反飲用水管理條例第 24 條規定，仍應依該條規\n                    定處罰，故草案第 13 條就違反草案第 5  條第 2  款規定之\n                    處罰，將無適用之餘地，再者，本條處罰規定與罰鍰上下限均\n                    與飲用水管理條例第 24 條規定有所出入，是否妥適？建請再\n                    酌。\n正    本：衛生福利部\n副    本：本部法制司"}
