{"publisher":"法務部","publishNo":"法律字第10703517610號","publishDate":"2018-11-14","summary":"債權人代位申辦已歿受託人所管信託財產繼承登記疑義","content":"主旨：有關所詢債權人代位申辦已歿受託人所管信託財產繼承登記疑義一案，復如說明二至\n   四。請查照參考。\n說明：\n 一、復貴部 107年 9月27日台內地字第1070443364號函。\n 二、按民法第 759條規定，不動產物權非因法律行為（例如：繼承）而變動者，於登記前\n   即已取得不動產物權，不以登記為物權變動之生效要件，其登記係在宣示已發生之物\n   權變動，惟須經登記後，始得處分該物權，學說上稱為宣示登記（本部 105年 1月12\n   日法律字第10503500680 號函意旨參照）。次按信託法（以下簡稱本法）第 8條第 1\n   項規定：「信託關係不因委託人或受託人死亡、破產或喪失行為能力而消滅。但信託\n   行為另有訂定者，不在此限。」及第10條規定：「受託人死亡時，信託財產不屬於其\n   遺產。」是受託人死亡時，除信託行為另有約定外，信託關係並未消滅，且因信託財\n   產具有獨立性，非屬受託人之自有財產，故於受託人死亡時，信託財產並非受託人之\n   遺產，受託人之繼承人並未因繼承而取得信託財產之所有權，倘使受託人之繼承人就\n   信託財產辦理繼承登記，恐與民法第 759條及本法第10條規定意旨不符，合先敘明。\n 三、復按本法第45條規定：「受託人之任務，因受託人死亡、受破產、監護或輔助宣告而\n   終了。…（第 1項）。第36條第 3項之規定，於前項情形，準用之（第 2項）。新受\n   託人於接任處理信託事務前，原受託人之繼承人或其法定代理人…應保管信託財產，\n   並為信託事務之移交採取必要之措施。…（第 3項）。」、第36條第 3項規定：「前\n    2項情形，除信託行為另有訂定外，委託人得指定新受託人，如不能或不為指定者，\n   法院得因利害關係人或檢察官之聲請選任新受託人，並為必要之處分。」故受託人之\n   任務因受託人死亡而終了，惟信託關係原則上並未消滅，應由委託人指定新受託人，\n   如委託人不能或不為指定新受託人時，法院得因利害關係人（例如：債權人）之聲請\n   選任新受託人，其後即由選任之新受託人接任處理信託事務（本部 100年12月 6日法\n   律字第1000022273號函意旨參照）。再者，依本法第47條第 1項規定：「受託人變更\n   時，信託財產視為於原受託人任務終了時，移轉於新受託人。」、第49條規定：「對\n   於信託財產之強制執行，於受託人變更時，債權人仍得依原執行名義，以新受託人為\n   債務人，開始或續行強制執行。」及土地登記規則第 129條規定：「信託財產因受託\n   人變更，應由新受託人會同委託人申請受託人變更登記（第 1項）。前項登記，委託\n   人未能或無須會同申請時，得由新受託人提出足資證明文件單獨申請之。未能提出權\n   利書狀時，準用前條第 2項規定（第 2項）。」、第 141條第 1項但書第 4款規定：\n   「土地經辦理查封、假扣押、假處分、暫時處分、破產登記或因法院裁定而為清算登\n   記後，未為塗銷前，登記機關應停止與其權利有關之新登記。但有下列情形之一為登\n   記者，不在此限：…。四、其他無礙禁止處分之登記。」故於受託人變更登記時，信\n   託財產溯及至原受託人任務終了（例如：死亡）時移轉予新受託人，對信託財產強制\n   執行之債權人，仍得依原執行名義，以新受託人為債務人，開始或續行強制執行，故\n   此時受託人之變更登記，應可認屬無礙禁止處分之登記，並不影響強制執行程序之進\n   行。\n 四、綜上，現行本法對於受託人死亡之情形，已有相應規定及機制可資適用，不致影響強\n   制執行程序之進行，非必由受託人之繼承人辦理繼承登記，始得續行執行，且繼承登\n   記亦與本法第45條第 3項所定保管及移交信託財產之必要範圍尚有未合。至於來函所\n   提臺灣高等法院暨所屬法院 102年法律座談會民執類提案第 3號之研討結果，雖採乙\n   說，認為「…受託人之繼承人為保管及移交信託財產之必要，非不得辦理繼承登記。\n   …」惟乙說參考資料所引最高法院 100年度台上字第 367號判決，乃涉信託契約及以\n   信託為原因所為之所有權移轉登記行為均被撤銷而自始無效，其信託關係已不存在，\n   與本件來函所述個案所涉信託關係尚不因受託人死亡而消滅之情形有所不同；且上開\n   研討結果是否已為目前司法實務一致之見解？亦值斟酌。因此關於本件所詢事項，請\n   貴部參酌上開說明，本於職權卓處。"}
