{"publisher":"法務部","publishNo":"法制字第 10402518010 號","publishDate":"2015-10-22","summary":"地方政府訂定自治條例罰則規定時，若中央法律對同一行政法上義務定有\n處罰規定，應注意該自治條例罰則有無牴觸該中央法律，且罰則構成要件\n應符處罰明確性原則，如有裁罰性不利處分，應符合地方制度法相關規定","content":"主    旨：有關「嘉義縣漁筏舢舨兼營娛樂漁業管理自治條例部分條文修正草案」乙\n          案，本部意見如說明二，請查照。\n說    明：一、復貴會 104  年 10 月 6  日農授漁字第 1040729989 號函。\n          二、本部意見如下：\n          （一）旨揭自治條例第 16 條第 1  項規定：\n                1.本項規定：「兼營娛樂漁業漁筏、舢舨業者，未『依規定』申請\n                  檢查、丈量、註冊領有執照而擅自航行……，依情節輕重停止其\n                  航行一至六個月或處新臺幣一萬元以上六萬元以下罰鍰。」，其\n                  所定「依規定」究係指依何規定？該等規定所規範之主體是否為\n                  兼營娛樂漁業漁筏、舢舨業者或所有人？似有未明，建請釐清。\n                  又該等規定與漁業法第 41 條之 1  第 1  項規定、船舶法第\n                  73  條第 1  項規定之關係為何？因違反前揭漁業法第 41 條之\n                  1 第 1  項或船舶法第 73 條第 1  項規定，分別依漁業法第\n                  64  條第 4  款、船舶法第 98 條第 1  款規定，定有處「新臺\n                  幣（下同）三萬元以上三十萬元以下」、「三千元以上三萬元以\n                  下」罰鍰，究本項規定有關兼營娛樂漁業漁筏、舢舨業者，未依\n                  規定申請檢查、丈量、註冊領有執照而擅自航行一節，與漁業法\n                  第 64 條第 4  款、船舶法第 98 條第 1  款規定之處罰要件是\n                  否相同，罰則部分（如罰鍰額度及本項定有停止一定期間航行之\n                  處分）有無與之牴觸？併請釐清。\n                2.本項規定「……或『違反本自治條例第二條至第七條、第九條至\n                  第十五條之規定者』，依情節輕重停止其航行一至六個月或處新\n                  台幣一萬元以上六萬元以下罰鍰。」部分：\n               （1）本自治條例第 2  條至第 7  條、第 9  條至第 15 條規定所\n                    課予行為人行政法上之義務，漁業法及船舶法等中央法律是否\n                    亦有相同規範，並對違反義務者，定有處罰之規定？倘若前揭\n                    中央法律對同一行政法上義務定有處罰規定，本項罰則有無牴\n                    觸該中央法律，建請釐清。例如本自治條例第 2  條、第 7\n                    條第 1  項及第 2  項規定，對於漁筏、舢舨航行水域範圍及\n                    載客人數之核定等事項，定有相關規範，而漁業法第 41 條之\n                    1 及船舶法第 81 條規定，就前揭事項亦定有相似規定，並就\n                    違反前揭規定者，依漁業法第 64 條第 4  款及船舶法第 98\n                    條第 2  款規定，定有處「三萬元以上三十萬元以下」、「三\n                    千元以上三萬元以下」罰鍰，究本項罰則部分（罰鍰額度及本\n                    項定有停止一定期間航行之處分）與前揭中央法律有無牴觸？\n                    宜由各該中央法律之主管機關依職權審認之。\n               （2）又查本自治條例第 2  條至第 7  條、第 9  條至第 15 條並\n                    非盡為課予行為人行政法上義務性之規定（例如第 2  條第 4\n                    項、第 4  條第 3  項、第 11 條第 1  項等其規範之主體為\n                    嘉義縣政府），因本項為裁罰規定，建請依各該違反條文規定\n                    ，明定處罰對象、違反條項次及其構成要件，以符處罰明確性\n                    原則。\n          （二）旨揭自治條例第 16 條第 2  項：\n                1.按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所為\n                  而不屬刑罰或懲戒罰之裁罰性不利處分。復按行政罰法第 2  條\n                  第 2  款規定：「本法所稱其他種類行政罰，指下列裁罰性之不\n                  利處分：…二、剝奪或消滅資格、權利之處分：命令歇業、命令\n                  解散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他剝奪\n                  或消滅一定資格或權利之處分。」是以，義務人如違反行政法上\n                  之義務，主管機關對此種過去違反義務所為具有裁罰性之撤銷或\n                  廢止許可處分，性質上即屬行政罰（本部 100  年 9  月 7  日\n                  法律字第 1000020263 號書函參照）。又地方制度法第 26 條第\n                  2 項本文規定：「直轄市法規、縣（市）規章就違反地方自治事\n                  項之行政業務者，得規定處以罰鍰或其他種類之行政罰。」所謂\n                  「其他種類之行政罰」，依同法第 26 條第 3  項限於「勒令停\n                  工、停止營業、吊扣執照或其他一定期限內限制或禁止為一定行\n                  為之不利處分」。\n                2.本項規定：「違反本自治條例而有礙航行安全者，其情節重大或\n                  累犯三次者並得『廢止其娛樂漁業執照』。」其所定「廢止其娛\n                  樂漁業執照」，究屬行政程序法相關規定所為之行政管制措施，\n                  抑或裁罰性不利處分？首應釐清。如為前者，其以自治條例定之\n                  ，則尚無不可；如為後者，依前開地方制度法之規定，廢止並非\n                  自治條例所得規定之行政罰種類，即與前開地方制度法規定有違\n                  ，則上開廢止處分究屬何者，宜請主管機關綜合斟酌立法原意，\n                  並依前開說明意旨審認之。\n                3.本項規定之「廢止其娛樂漁業執照」是否係指依本自治條例第 8\n                  條規定，由嘉義縣政府核發之「兼營娛樂漁業執照」？如為肯定\n                  ，建請考量將「娛樂漁業執照」修正為「兼營娛樂漁業執照」，\n                  以資精確。\n正    本：行政院農業委員會\n副    本：本部法制司"}
