{"publisher":"法務部","publishNo":"法律字第10803518260號","publishDate":"2019-12-06","summary":"有關財團法人法第19條第 3項第 5款之適用範圍，得否排除政府科技專案計畫研發成果運用\n而取得股票之情形","content":"主旨：有關財團法人法第19條第 3項第 5款之適用範圍，得否排除政府科技專案計畫研發成\n   果運用而取得股票之情形一案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 108年 9月 3日經商字第 10802313070號函。\n 二、按財團法人法（下稱本法）第 1條第 2項規定：「財團法人之許可設立、組織、運作\n   及監督管理，除民法以外之其他法律有特別規定者外，適用本法；本法未規定者，適\n   用民法規定。」目前財團法人有依作用法或組織（設置）條例設立者，此類由政府捐\n   助成立之財團法人，均係因應特殊之任務需要而設。為確實達成其政策目的，如各該\n   法律有特別規定者，自應優先適用。惟此類財團法人之許可設立、組織、運作及監督\n   管理，如各該作用法或組織（設置）條例未為規定者，仍應適用本法；本法未規定者\n   ，自應以民法作為補充規定（本條項立法理由參照）。所謂「法律」包括經法律授權\n   而其授權內容具體明確之法規命令（本部 108年 3月 4日法律字第10803502620 號函\n   參照）。\n 三、次按本法第19條第 3項第 5款規定：「第 1項規定財產之運用方法如下：……五、於\n   財團法人財產總額百分之五範圍內購買股票，且對單一公司持股比率不得逾該公司資\n   本額百分之五。」財團法人因出資發起設立股份有限公司（包括以現金財產、技術抵\n   充出資）而取得股票，因屬共同行為或單獨行為，並非屬本條項第 5款所稱購買股票\n   之情形。至於財團法人於股份有限公司發起設立後，認購出資（包括以現金財產、技\n   術抵充出資）所取得之股票，因涉及購買股票，仍應適用本條項第 5款規定（本部 1\n   08年 4月10日法律字第10803505170 號函參照）。\n 四、查「科學技術基本法」第 6條第 1項、第 3項規定：「政府補助、委託、出資……所\n   進行之科學技術研究發展，……。其所獲得之研究發展成果，得全部或一部歸屬於執\n   行研究發展之單位所有或授權使用，不受國有財產法之限制（第 1項）。……前二項\n   研究發展成果及其收入之歸屬及運用……辦法，由行政院統籌規劃訂定；各主管機關\n   並得訂定相關法規命令施行之（第 3項）。」依上開規定第3 項授權訂定之「政府科\n   學技術研究發展成果歸屬及運用辦法」第2 條第 1款、第 3款及第 4款規定：「本辦\n   法用詞，定義如下：一、科學技術研究發展成果（以下簡稱研發成果）：指政府機關\n   （構）編列科技計畫預算，補助、委託或出資進行科學技術研究發展計畫所獲得之智\n   慧財產權及成果。……三、執行研究發展之單位：指執行科學技術研究發展計畫之公\n   立學校、公立研究機關（構）、公營事業、法人或團體。四、研發成果收入：指資助\n   機關或執行研究發展之單位因管理及運用研發成果所獲得之授權金、權利金、價金、\n   股權或其他權益。」；又「經濟部科學技術研究發展成果歸屬及運用辦法」第 6條規\n   定：「執行單位執行科技計畫所產生之研發成果，除本辦法另有規定者外，歸屬各該\n   執行單位所有。」第13條規定：「執行單位運用研發成果，得依下列方式為之：一、\n   授權。二、讓與。三、信託。四、其他適當之方式。」第15條規定：「執行單位對於\n   研發成果之運用，除本辦法另有規定或經本部核准者外，應以公開及有償方式為之。\n   」第23條規定：「運用研發成果所獲得之收入包括授權金、權利金、價金、股權及其\n   他權益。」依上開相關辦法規定，財團法人因執行貴部及所屬機關委託或補助科學技\n   術研究發展計畫所獲得之研發成果，原則上歸屬於該財團法人所有，財團法人就該研\n   發成果，得以透過有償授權或讓與等運用方式獲得股權之收入，如其係於股份有限公\n   司發起設立後，認購出資並以技術抵充出資之方式所取得之股票，則涉及購買股票行\n   為。至於財團法人依上開辦法所獲得之股權收入，得否不受本法第19條第 3項第5 款\n   限制乙節，查上開辦法並未就財團法人有償取得股權占其財產總額之比例及對單一公\n   司持股比例定有限制規範，此部分係有意不予限制而排除本法第19條第 3項第 5款之\n   適用？抑或屬未特別規範之事項而應適用本法第19條第 3項第 5款規定？因涉及上開\n   辦法之解釋適用及立法意旨之探求，仍請貴部本於權責予以審認。如仍有疑義，建議\n   洽詢科學技術基本法主管機關科技部。"}
