{"publisher":"法務部","publishNo":"法律字第10503505020號","publishDate":"2016-05-05","summary":"自來水法第53條第 1項規定所稱補償性質為何，於其立法理由未見論述，其與電業法第53條\n之立法規範意旨相近且性質與用語相同，可參考相關實務判決意旨，應與民法物權篇所有權\n相鄰關係相關規定損害金類同，另適法通過行為之損失補償，宜斟酌通過地所有人所受損害\n程度而定","content":"主旨：有關貴署函詢自來水法第53條規定與土地主管或管理機關訂有出租收益等相關規定二\n   者競合問題乙情，復如說明二至五。請查照參考。\n說明：\n 一、復貴署 105年 3月 1日經水事字第 10531018380號函。\n 二、按中央法規標準法第16條規定：「法規對於其他法規所規定之同一事項而為特別之規\n   定者，應優先適用之，其他法規修正後，仍應優先適用。」此即「特別法優於普通法\n   」適用原則。而法律之所以有普通法與特別法之分，乃有二種以上之法律同時存在，\n   對於同一事件，均有所規定，而其規定不相同者屬之。因此普通法與特別法僅為對立\n   之稱謂，屬於相對性，而非絕對性，同一法律對某種法律原為特別法，而因變更其地\n   位時，對某種法律則為普通法，例如公司法、票據法對民法而言，固為特別法，但對\n   證券交易法而言則為普通法。其認定標準，如同一事件規定之性質為一般性者，為普\n   通法，性質較為特殊者，為特別法；就同一事件規定之事項，較為粗疏簡陋者為普通\n   法，規定較為詳細者，為特別法；就同一事件之規定，範圍廣泛而性質較單純為普通\n   法，規定較狹小而複雜詳細者為特別法（本部 104年10月14日法律字第 10403512790\n   號函意旨參照）。三、次按自來水法第53條第 1項規定所稱「如有損害，應按損害之\n   程度予以補償」，所稱「補償」性質為何，立法理由未見論述，緣自來水法與電業法\n   之立法規範意旨相近，且上開自來水法規定與電業法第53條規定之性質與用語相同，\n   基於體系解釋，貴署可參考最高行政法院93年判字第 423號判決意旨略以：電業法53\n   條之無害通過權之特別規定，應與民法物權篇所有權相鄰關係類同，屬私法規範，電\n   業對設置線路通過之所有權人之補償，應與民法物權相鄰關係相關規定損害金之性質\n   相同。再按民法第 786條第 1項規定：「土地所有人非通過他人之土地，不能設置電\n   線、水管、瓦斯管或其他管線，或雖能設置而需費過鉅者，得通過他人土地之上下而\n   設置之。但應擇其損害最少之處所及方法為之，並應支付償金。」查支付償金非對價\n   性質，屬「補償性質」，為適法行為之損失補償（謝在全著，民法物權論（上），10\n   3 年 9月修訂 6版，第 206頁；王澤鑑著，民法物權（一），2002年 9月，第 219頁\n   ）。另適法通過行為致通過地所有人不能使用土地所受損害之補償，該償金之計算標\n   準與支付方法，民法雖未設有規定，惟核定該給付，仍應先確定通過地之位置與範圍\n   ，並斟酌通過地所有人所受損害之程度，即按被通過土地地目、現在使用情形，以及\n   其形狀、附近環境、通過以外有無其他利用價值、通過權人是否獨占利用、通過期間\n   係屬永久或暫時等具體情況而定，至通過權人因通過所得之利益，則非考量之標準（\n   相類似意旨請參考最高法院94年度台上字第2276號判決）。末貴部91年 2月20日經能\n   字第 09104604590號函略以：「故業於公有道路設置供電線路應屬『電業法』許可範\n   圍。道路使用費係每年給付，屬於使用租金性質，與『電業法』規定之立法意旨不符\n   ，電業使用道路補償之金額，應視實際損害之程度為之。」一併供參。綜上所述，自\n   來水法第53條第 1項規定所稱「補償」性質，仍請貴署本於權責審認之。\n 四、又「自來水工程使用土地爭議補償裁量準則」係貴署依自來水法第53條第 3項規定授\n   權訂定之法規命令，既然刻正進行該法規命令修正之法制作業，已非屬法律解釋適用\n   之問題，仍請貴署釐清自來水法第53條第 1項規定所稱「補償」性質，再邀集自來水\n   設施管線可能通過土地之管理機關研商，審認該裁量準則係有關自來水工程用地補償\n   之特別規定；或其他法律或具體授權訂定之法規命令另設有補償規定，而應優先於該\n   裁量準則，由貴署本於職權確定該裁量準則修正草案第 6條文字用語，並就其與其他\n   法律或法規命令所定補償關係訂明。\n 五、末按自來水設施管線可能通過土地之管理機關所訂定之行政規則（例如：來函附件所\n   述交通部高速鐵路工程局所訂「第三人申請高速鐵路交通建設用地作其他公共利益使\n   用審查作業要點」），其法規位階略後於法規命令，尚不得主張為特別規定，優先前\n   開裁量準則而適用，併予敘明。\n正本：經濟部水利署\n副本：本部資訊處（第 2類）、本部法律事務司（ 3份）"}
