{"publisher":"法務部","publishNo":"法律字第10403504530號","publishDate":"2015-04-21","summary":"有關貴署函詢國人境外之違法行為及境內之共同行為義務人適用行政罰法第 6條相關疑義乙\n案","content":"主旨：有關貴署函詢國人境外之違法行為及境內之共同行為義務人適用行政罰法第 6條相關\n   疑義乙案，復如說明二，請查照參考。\n說明：\n 一、復貴署 104年 3月 6日移署移機潔字第1040031700號函。\n 二、旨揭事項，本部意見如下：\n  （一）按行政罰法（下稱本法）第 6條規定：「在中華民國領域內違反行政法上義務應\n     受處罰者，適用本法（第 1項）。…。違反行政法上義務之行為或結果，有一在\n     中華民國領域內者，為在中華民國領域內違反行政法上義務（第 3項）。」依上\n     開條文第 1項及第 3項規定，祇要是在中華民國領域內違反行政法上義務者（包\n     含同條第 2項「依在中華民國領域內違反論」之情形），無論行為人之國籍為何\n     ，祇要依法律或自治條例規定係屬處罰對象而應受處罰者，均適用本法。又隨著\n     網際網路通訊科技之日新月異，跨國違法行為益形猖獗，為防杜不法，爰規定違\n     反行政法上義務構成要件之行為或結果之全部或一部，縱然是發生在不同地點（\n     隔地），祇要其中之一發生在中華民國領域內者，即應認其為在中華民國領域內\n     違反行政法上義務，適用本法規定。例如：行為人在國外利用網路刊登違規廣告\n     ，因網路無遠弗屆，民眾在國內上網瀏覽該廣告，其廣告效果已在國內發生，我\n     國對之仍有行政罰裁處之管轄權（林錫堯著，行政罰法，2012年11月二版，第 1\n     25頁；廖義男主編，行政罰法，2008年 9月二版，第48頁參照）。有關來函說明\n     三之（一）網站部分，依入出國及移民法第58條第 3項規定：「任何人不得於廣\n     告物、出版品、廣播、電視、電子訊號、電腦網路或以其他使公眾得知之方法，\n     散布、播送或刊登跨國（境）婚姻媒合廣告。」其規定屬行為犯性質，行為人只\n     須單純地實施構成要件行為，不待任何結果發生，即構成違法行為。是以，行為\n     人在國外利用網際網路散布、播送或刊登跨國婚姻媒合廣告，因網路係虛擬無具\n     體國界之特性，如有事證可資認定其行為或結果係於我國領域內發生，主管機關\n     仍得依法對其裁處。\n  （二）本法第三章章名為「共同違法」，不採刑法有關教唆犯、幫助犯之概念，係因行\n     政罰之不法內涵及非難評價不若刑罰，爰有意與刑法之共犯概念有所區別（本法\n     第14條立法理由、本部99年 9月23日法律決字第0999023225號函參照）。次按本\n     法第14條第 1項規定：「故意共同實施違反行政法上義務之行為者，依其行為情\n     節之輕重，分別處罰之。」其所稱「故意共同實施」，係指違反行政法上義務構\n     成要件之事實或結果由二以上行為人故意共同完成者而言。該等故意共同完成違\n     反政法上義務構成要件事實或結果之各個行為人，其法律責任係「分別」依其行\n     為情節之輕重裁處。又共同違法，以「故意」為限，其立法用意，在於避免牽連\n     過廣。故如非故意共同實施，無論係僅一人故意而另一人過失或二人均屬過失而\n     共同行為，仍不得以共同實施論罰，不適用本法第14條第 1項規定，而應依其個\n     人行為是否違反行政法上義務而決定是否處罰（林錫堯著，行政罰法，2012年11\n     月二版，第 157頁；陳敏著，行政法總論，2013年 9月八版，第 745、 746頁；\n     本部 102年 4月19日法律字第 10203502250號函意旨參照）。關於來函說明三之\n     （二）期約報酬部分，查入出國及移民法第58條第 2項規定：「跨國（境）婚姻\n     媒合不得要求或期約報酬。」及第76條第 2款規定：「有下列情形之一者，處新\n     臺幣20萬元以上 100萬元以下罰鍰，並得按次連續處罰：…。二、從事跨國（境\n     ）婚姻媒合而要求或期約報酬。」其處罰之行為類型，僅係「要求」或「期約」\n     報酬行為，不包括「收受」報酬行為。有關函詢所提婚姻媒合之款項匯入 B君之\n     父帳戶，如屬單純收受款項，而無實施違反上述行為，則尚無涉前揭規定之法定\n     處罰要件問題。惟 B君之父提供帳戶予 B君使用，是否與 B君之期約婚姻媒合報\n     酬行為有所關聯？亦即 B君之父對 B君之期約婚姻媒合報酬行為是否為行為人之\n     一？其就違反入出國及移民法第58條第 2項之行為，是否具有故意或過失而應擔\n     負該行政裁罰責任？係事實認定問題，仍請主管機關本於職權審認之。\n正本：內政部移民署\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
