{"publisher":"法務部","publishNo":"法律字第10703500740號","publishDate":"2018-01-11","summary":"有關大院為調查案件需要，請法務部就所詢事項說明一案","content":"主旨：有關大院為調查案件需要，請本部就所詢事項說明一案，復如說明二，請查照。\n說明：\n 一、復貴處 106年11月 3日處台調壹字第1060831985號函。\n 二、有關來函所詢事項，本部意見如下：\n  （一）按建築物與其所在之基地乃兩個獨立之不動產，然建築物必須建築於基地上，故\n     建築物對於基地必須有正當使用權源方能合法存在。該使用權之取得，包括物權\n     （例如：地上權、典權）或債權（例如：租賃、使用借貸）等不同性質之使用權\n     （本部79年12月29日（79）法律字第8173號函、 102年10月 4日法律決字第 102\n     03509590號函參照）；易言之，建築物使用權之承購人（以下簡稱承購人）所取\n     得基地使用權源，其性質上並非一律均屬物權。又債權僅有相對性，僅得對抗特\n     定人，即僅以特定人為義務人，而要求其為一定行為之權利，債權人不得向債務\n     人以外之第三人主張權利。物權則具絕對性，可對抗不特定一般人，且其得喪變\n     更，須有一定的公示方法，以維護交易安全（王澤鑑著，民法總則，97年10月修\n     訂版，第95頁至第96頁參照）。關於建商將設定土地地上權之建築物對外銷售使\n     用權時，該使用權之性質為何，學說容有不同意見，有學者認為，倘建商僅使承\n     購人取得定期使用房屋及土地之權利，並未將地上權移轉登記予承購人時，該承\n     購人所取得權利之性質上僅屬於債權，而非物權（張鈺光、徐羽虹著，論使用權\n     住宅與地上權住宅，收錄於物權法之新思與新為─陳榮隆教授六秩華誕祝壽論文\n     集， 105年 8月，第 255頁至第 257頁參照）。至於本件財政部國有財產署所辦\n     理「財政部財稅人員訓練所及其周邊國有土地開發案」中，建商對外銷售或讓與\n     之權利為何？因涉及個案具體事實，宜請財政部國有財產署說明。另檢送本部10\n     3 年 1月15日召開「研商以地上權之區分所有建物使用權提供設定權利質權可能\n     性之探討」會議紀錄及相關資料供參。\n  （二）次按民法第 294條規定：「債權人得將債權讓與於第三人。但左列債權，不在此\n     限：一、依債權之性質，不得讓與者。二、依當事人之特約，不得讓與者。三、\n     債權禁止扣押者（第 1項）。前項第 2款不得讓與之特約，不得以之對抗善意第\n     三人（第 2項）。」第 838條規定：「地上權人得將其權利讓與他人或設定抵押\n     權。但契約另有約定或另有習慣者，不在此限（第1 項）。前項約定，非經登記\n     ，不得對抗第三人（第 2項）。地上權與其建築物或其他工作物，不得分離而為\n     讓與或設定其他權利（第 3項）。」準此，建築物使用權之取得，無論係基於債\n     權或地上權，除分別有民法第 294條但書情形之一（例如：依當事人之特約，不\n     得讓與者）或第 838條但書情形之一（例如：契約另有約定，地上權人不得將地\n     上權讓與他人）外，該債權或地上權原則上得讓與第三人。至於財政部所訂國有\n     非公用土地設定地上權作業要點規定，是否涉及規範限制該部國有財產署及其所\n     屬機關與當事人間約定之權限，以及規範內容為何？因涉及該部所訂行政規則，\n     且該要點歷經多次修正，爰建請由財政部說明。\n  （三）查民法第 757條規定：「物權除依法律或習慣外，不得創設。」關於物權之種類\n     及內容，應依法律或習慣（法）所形成，當事人不得創設法定物權以外之物權。\n     至於地上權之使用收益，地上權人應依設定之目的及約定之使用方法，為土地之\n     使用收益；未約定使用方法者，應依土地之性質為之，並均應保持其得永續利用\n     。其約定之使用方法，非經登記，不得對抗第三人，民法第 836條之 2定有明文\n     。至於債權，僅具有相對效力，除有違反法律強制、禁止規定、違公序良俗，以\n     及法律規定者（例如侵權行為、不當得利）外，均可由當事人自由形成創設，是\n     為債權契約自由原則（王澤鑑著，民法總則，97年10月修訂版，第95頁至第96頁\n     ；林誠二著，債法總論新解（上），99年 9月，第27頁參照）。故債權與物權本\n     質上並不相同，物權之種類及內容以法律所規定或習慣法所形成為限，當事人所\n     登記地上權之使用收益方法可對抗第三人；債權則可由當事人自由創設，債權人\n     不得向債務人以外之第三人主張權利，不生與民法第 757條之意旨是否相符等問\n     題。\n  （四）關於當事人所約定地上權之存續期間，民法並未限制其最長或最短期間，蓋尊重\n     私法自治，且當事人間可訂定適當標準以調整地租租額，必要時亦可依情事變更\n     原則而為增減，民法第835 條之 1定有明文（王澤鑑著，民法物權，99年 6月增\n     訂 2版，第 374頁參照）。至於財政部令頒「國有非公用土地設定地上權作業要\n     點」第 5點設定地上權之存續期間最長為70年之規定，是否合宜？因涉及財政部\n     主管行政規則及國有財產政策事項，宜由財政部說明。\n  （五）按民法第1148條第 1項規定：「繼承人自繼承開始時，除本法另有規定外，承受\n     被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在\n     此限。」準此，除專屬於當事人本身之權利義務者外，應由其繼承人承受，舉例\n     而言，非財產權（例如身分權及人格權）、尚未因起訴或尚未依契約承諾變為普\n     通金錢債權之身分權或人格權被侵害之損害賠償或慰撫金、以特定身分為基礎之\n     財產權（例如親屬間之扶養請求）、以特別信任關係為前提之權利（例如委任）\n     ，均不具移轉性，不能由繼承人繼承（陳棋炎、黃宗樂及郭振恭著，民法繼承新\n     論，99年 3月修訂 6版，第 111頁；林秀雄著，繼承法講義， 106年 3月 7版，\n     第82頁參照）。是以，承購人若於地上權存續期間死亡時，其所遺非專屬之一切\n     財產上權利及性質上具移轉性之權利，於繼承開始時即由繼承人為承受。\n  （六）末按民法第40條規定：「清算人之職務如左：一、了結現務。二、收取債權，清\n     償債務。三、移交賸餘財產於應得者（第 1項）。法人至清算終結止，在清算之\n     必要範圍內，視為存續（第 2項）。」故必待法人（公司）之清算人清算終結後\n     （包括了結現務及清償債務），向法院呈報，並完成清算終結之登記，法人（公\n     司）之人格始歸於消滅。另查財政部國有財產署網站所公告財政部財稅人員訓練\n     所及其周邊國有土地合作開發公開閱覽文件，其中合作開發契約草案第11.1條契\n     約解除或終止之事由之規定：「…… 11.1.2.14乙方有下列重大財務問題者：…\n     … 3、乙方公司清算。 11.1.2.15乙方……遭第三人強制執行，乙方未能於期限\n     內除去強制執行者。……11.3.1本契約解除或終止，設定地上權契約亦同時發生\n     解除或終止。……」，以及該契約草案附件三之「設定地上權契約草案」第14條\n     規定：「14.1地上權因屆期或本契約終止而消滅時，除經甲方同意免於拆除之部\n     分外，乙方應於地上權屆期或本契約終止後 6個月內，自行拆除地上物、返還地\n     上權標的，……。14.2經甲方同意免於拆除部分建物，乙方應配合辦理下列事項\n     ： 1、乙方應保持地上建物良好運作之原狀無償移轉為政府所有及占有，……。\n      2、乙方應於 1個月內備妥證件會同甲方辦理地上權塗銷登記、免拆除部分之地\n     上建物所有權無償移轉登記為國有。……」本案倘於地上權存續期間發生建設公\n     司有重大財務問題遭清算、強制執行或法人格消滅等情形，本契約是否終止？又\n     財政部國有財產署（甲方）是否同意免於拆除地上建物？以及如何確保承購人之\n     權益？因涉相關契約條款之具體內容及個案執行事務，宜併請財政部國有財產署\n     說明。"}
