{"publisher":"法務部","publishNo":"法制字第 11002518600 號","publishDate":"2021-11-05","summary":"法務部就有關修正後「發射載具發射許可辦法」草案乙案之說明","content":"主    旨：有關修正後「發射載具發射許可辦法」草案乙案，本部法制意見如說明二\n          ，請查照。\n說    明：一、復貴部 110  年 10 月 21 日科部前字第 1100063902B  號函。\n          二、本部法制意見如下：\n          （一）草案名稱及第五章規定：\n                1.查草案第 1  條規定，本辦法係依太空發展法（下稱本法）第\n                  11  條第 4  項及第 15 條第 3  項規定訂定。次查本法第 11\n                  條第 4  項係有關發射計畫申請許可之授權規定、本法第 15 條\n                  第 3  項係處理太空活動涉及太空事故者之授權規定，而本草案\n                  名稱僅為「發射載具發射許可辦法」，並未納入太空事故之處理\n                  ，爰建議修正名稱，以符本辦法係依本法第 11 條第 4  項及第\n                  15  條第 3  項規定訂定之意旨。\n                2.承上，本草案第五章章名為「發射載具停止發射與太空事故處理\n                  」，查本法第 15 條第 2  項及第 3  項分別規定：「太空活動\n                  涉及太空事故者，主管機關得令發射載具或太空載具之所有人或\n                  使用人限期改善；屆期未改善者，得令其中止計畫或廢止其發射\n                  許可」、「前項限期改善之期限、中止計畫之事由、廢止許可及\n                  其他應遵行事項之辦法，由主管機關定之。」則本章規定是否業\n                  已明確規範有關太空事故處理之限期改善期限、中止計畫之事由\n                  、廢止許可及其他應遵行事項等，為母法欲授權規定於辦法之事\n                  項？建請併予釐清。\n          （二）草案總說明：\n                查草案第 1  條規定本辦法係依本法第 11 條第 4  項及第 15 條\n                第 3  項規定訂定，爰草案總說明文字建請配合修正。\n          （三）草案第 1  條：\n                查本條第 2  項業已刪除主管機關得委任其所屬機關或委託其他機\n                關（構）、法人或團體辦理之規定，爰本條說明欄第 2  點建請配\n                合修正。\n          （四）草案第 5  條：\n                1.查本法第 11 條第 5  項規定：「發射載具之技術規範，由主管\n                  機關參考國際標準公告之。」有關前開「發射載具之技術規範」\n                  因係由法律授權主管機關公告，並屬對多數不特定人民就一般事\n                  項所作抽象之對外發生法律效果之規定，其雖不具中央法規標準\n                  法所定法規命令之名稱與格式，惟其性質應屬法規命令中之「實\n                  質法規命令」，並仍需踐行預告程序及送立法院查照（行政院法\n                  規委員會編印，「行政機關法制作業實務」，2020  年 7  月，\n                  第 199  頁至第 201  頁參照）。次查本條第 1  項規定：「發\n                  射載具之發射安全技術規範由主管機關參考國際規範另行訂定並\n                  公告之」，說明欄則敘明「本法第 11 條第 5  項規定主管機關\n                  應參考國際標準公告發射載具之技術規範」，則本條第 1  項所\n                  指「發射載具之發射安全技術規範」，是否即為本法第 11 條第\n                  5 項授權由主管機關公告之「發射載具之技術規範」之一種，而\n                  屬實質法規命令？首應釐清。\n                2.承上，如「發射載具之發射安全技術規範」係屬實質法規命令，\n                  其是否得委託法人、團體訂定及公告，即有疑義。因行政機關發\n                  布法規命令受立法機關審查之規定，並不適用於受託行使公權力\n                  之私法人或團體，基此，受託之私法人或團體如對外發布法規命\n                  令可不受立法機關之監督，則其地位儼然高於行政機關之地位，\n                  顯然不合法理，是以受託之私法人或團體應無對外發布法規命令\n                  之權限（吳庚，行政法之理論與實用，107 年 9  月增訂 14 版\n                  ，第 280  頁），則本條第 2  項規定「前項發射安全技術規範\n                  之訂定及公告，得委託法人、團體機構辦理」容應再酌。\n          （五）草案第 8  條：\n                本條規定「本辦法不適用於國防部『或』所屬機關（構）、依法所\n                監督之法人所進行或委託進行之發射活動」，惟查說明欄為「明定\n                國防部『及其』所屬機關（構）、依法所監督之法人所進行或委託\n                進行之發射活動不適用本辦法」，兩者文字並不一致，究本辦法不\n                適用之範圍除國防部外，是否包含「國防部所屬機關」或「國防部\n                依法所監督之法人」？容有未明；又國防部所屬軍事院校是否亦在\n                不適用之列？如為肯定，建議參考「從事研究人員兼職與技術作價\n                投資事業管理辦法」第 2  條第 2  項規定之體例再行修正。\n正    本：科技部\n副    本：本部法制司"}
