{"publisher":"法務部","publishNo":"法制字第 10802501540 號","publishDate":"2019-01-25","summary":"憲法第 15 條參照，人民財產權應予保障，對於國家合法或違法行為所生\n人民財產權損失或損害，分別有損失補償及國家賠償制度予以規範，其中\n損失補償成立要件可列為須屬於行使公權力之合法行為、須對財產或其他\n權利之侵害、侵害須達嚴重程度或已構成特別犧牲、須相對人或利害關係\n人有值得保護之利益、須基於公益之必要性、補償義務須有法規之依據始\n得請求","content":"主    旨：有關「軍事營區安全維護條例」一案，本部意見如說明二，請查照。\n說    明：一、復鈞院 107  年 12 月 25 日院臺防議字第 070045911  號交議案件\n              通知單。\n          二、本部意見如下：\n          （一）整體意見：依草案第 1  條及草案各處說明，本草案之制定，係為\n                維護、確保、防護「軍事營區安全」，草案第 2  條第 1  款並明\n                定「軍事營區」之定義；又草案中另有以妨害或危害「軍事安全」\n                （例如草案第 6  條第 1  項第 2  款、第 8  條第 1  項第 2\n                款）、維持「軍事安全」（例如草案第 8  條第 1  項第 1  款）\n                為要件之規定，則「軍事營區安全」與「軍事安全」意涵是否一致\n                ？如為肯定，建請統一用語；如為否定，因妨害或危害「軍事安全\n                」、維持「軍事安全」涉及行政罰或得使用器械、武器情形之認定\n                ，有無必要於草案適當處說明或明定所稱「軍事」或「軍事安全」\n                之定義或範疇？請衡酌。\n          （二）草案第 4  條：查草案第 2  條第 2  款規定：「軍事營區安全勤\n                務：指實施警戒、管制及其他直接或間接助於維護軍事營區安全之\n                必要勤務。」則草案第 4  條第 1  項後段規定之「……並配置衛\n                哨兵，『實施安全警戒、管制及其他直接或間接助於軍事營區安全\n                維護之必要勤務』。」，如係指執行「軍事營區安全勤務」，本條\n                第 1  項後段規定是否參照草案第 5  條第 1  項及第 8  條第 1\n                項規定之體例，酌修為：「……並配置衛哨兵，『執行軍事營區安\n                全勤務』。」？請斟酌。\n          （三）草案第 5  條：本條第 2  項後段之「配備時機、種類及規格，由\n                主管機關定之」是否係授權國防部訂定法規命令？如為肯定，建請\n                明定中央法規標準法第 3  條所列之法規命令名稱，俾杜爭議。\n          （四）草案第 6  條、第 8  條、第 15 條：\n                1.草案第 6  條第 1  項序文規定：「軍事營區非經軍事機關許可\n                  ，不得為下列行為：」，語意上或將產生禁止行為主體為「軍事\n                  營區」之疑慮，建議酌修為：「非經軍事機關許可，不得於軍事\n                  營區為下列行為：」，請參酌。\n                2.依草案第 6  條第 1  項第 1  款規定，進入或離去軍事營區，\n                  均應經軍事機關許可；未經許可者，依草案第 15 條規定，除予\n                  警告、罰鍰外，應「並命立即離開營區，經告誡仍不離開，得按\n                  次處罰」。惟該「並命立即離開營區，經告誡仍不離開，得按次\n                  處罰」之不利處分或行政罰，是否亦適用於未經許可離去軍事營\n                  區者？請釐明。\n                3.依草案第 6  條說明一（二）及草案第 16 條規定意旨觀之，草\n                  案第 6  條第 1  項第 2  款規定之非經許可，不得攜帶攝影器\n                  材、觀測器或其他妨害軍事安全之物品情形，似僅指進入軍事營\n                  區時，而不含離去軍事營區時，此是否為立法原意？請考量。\n                4.草案第 6  條第 1  項第 4  款之「其他飛行物體」與同條第 2\n                  項之「其他可操控飛行物體」之意涵是否相同？請釐明。\n                5.依草案第 6  條第 2  項規定，非經軍事機關許可之「遙控無人\n                  機、飛行傘、超輕型載具或其他可操控飛行物體」，不得飛越軍\n                  事營區上空；草案第 8  條第 1  項第 3  款規定「遙控無人機\n                  或其他無人飛行物體」飛越軍事營區，有危害國防或軍事之設施\n                  或機密資訊之虞，得使用器械或武器。則：\n               （1）草案第 8  條第 1  項第 3  款之「其他無人飛行物體」，是\n                    否即為草案第 6  條第 2  項之「飛行傘、超輕型載具或其他\n                    可操控飛行物體」？或有意排除飛行傘及超輕型載具，僅係指\n                    「其他可操控飛行物體」？請釐清。\n               （2）又對於未經軍事機關許可，而飛越軍事營區上空之「遙控無人\n                    機、飛行傘、超輕型載具或其他可操控飛行物體」，除依草案\n                    第 14 條處行政罰外，是否亦屬草案第 8  條第 1  項第 3\n                    款規定之範疇，得對之使用器械或武器？或有意排除對之使用\n                    器械或武器？請釐明。\n          （五）草案第 7  條：本條第 3  項規定：「……有事實足認有刺探、收\n                集國家機密或國防機密、軍事機密行為者，得逕行逮捕，並即移送\n                司法警察機關。」則：\n                1.按刺探、收集國家機密或國防機密、軍事機密行為，涉及國家機\n                  密保護法、中華民國刑法及陸海空軍刑法之規定，惟本條說明二\n                  僅敘明「刑法第 112  條」之規定，如經考量各違法情狀確有說\n                  明違反何種法律之須，建請補充國家機密保護法及陸海空軍刑法\n                  之相關規定。\n                2.次按，依本條說明二，本條第 3  項後段之立法意旨，似係賦予\n                  軍事營區衛哨兵對涉犯刑法第 112  條之現行犯，具有得逕行逮\n                  捕之權限，參諸刑訴法第 88 條第 1  項規定，現行犯，不問何\n                  人得逕行逮捕之。則草案第 7  條第 3  項後段之「有事實足認\n                  有刺探、收集國家機密或國防機密、軍事機密行為者」如屬現行\n                  犯，依前揭刑訴法之規定，任何人均得逕行逮捕，則草案第 7\n                  條第 3  項後段規定是否仍有立法之必要？又該項後段規定如欲\n                  適用於現行犯逮捕之情形，而未於條文中明定，僅於立法理由中\n                  敘明，對於人民權益保障是否充足？容非無疑，請研酌。另依刑\n                  訴法第 92 條第 1  項規定，無偵查犯罪權限之人逮捕現行犯，\n                  應即送交檢察官、司法警察官或司法警察，如草案第 7  條第 3\n                  項後段規定經主管機關研議仍予保留，則該項後段規定僅以「司\n                  法警察機關」為送交機關，排除檢察官為送交對象，其考量為何\n                  ？建請說明。\n                3.末按，逮捕屬無令狀拘束人身自由之強制處分，爰此，對於非現\n                  行犯，依刑訴法第 87 條之規定，僅賦予檢察官、司法警察官及\n                  利害關係人於被告經通緝之情況下，得對之逕行逮捕，以免過度\n                  侵害人民權益。草案第 7  條第 3  項後段之「有事實足認有刺\n                  探、收集國家機密或國防機密、軍事機密行為者」如包含非現行\n                  犯情形，衛哨兵若未具司法警察官身分，草案第 7  條第 3  項\n                  後段規定賦予其逕行逮捕權，是否妥適、是否與刑訴法兼顧犯罪\n                  追訴與人民權益保障之意旨相符？亦非無疑，請慎酌。\n          （六）草案第 10 條：本條第 3  項之「執行軍事機關」如係指第 1  項\n                之「衛哨兵隸屬之軍事機關」，是否參照第 4  項之體例，修正為\n                「第 1  項軍事機關」，以資明確，請參酌。\n          （七）草案第 11 條：\n                1.按人民之財產權應予保障，憲法第 15 條定有明文，對於國家之\n                  合法或違法行為所生人民財產權之損失或損害，分別有損失補償\n                  及國家賠償制度予以規範。其中，損失補償成立要件可列為：1.\n                  須屬於行使公權力之合法行為 2. 須對財產或其他權利之侵害 3\n                  . 侵害須達嚴重程度或已構成特別犧牲 4. 須相對人或利害關係\n                  人有值得保護之利益 5. 須基於公益之必要性 6. 補償義務須有\n                  法規之依據始得請求（本部 102  年 10 月 22 日法律字第 102\n                  03505550  號函釋意旨參照），合先敘明。\n                2.依本條第 1  項規定：「指揮官、……衛哨兵執行職務違反第 9\n                  條適用武器規定，因而致人民受傷、死亡或財產『損失』時，軍\n                  事機關應支付醫療費、慰撫金或『補償金』、喪葬費……。」係\n                  規範軍事機關因指揮官等人員於執行職務時之違法行為，所生之\n                  給付義務，揆諸上揭說明，該等給付義務似應屬「損害賠償」性\n                  質，惟本項規定之財產「損失」、「補償金」等用語，與損害賠\n                  償之法概念均有未合，請釐清定明。\n          （八）草案第 12 條：本條規範之受恐嚇對象為「執行職務衛哨兵」、「\n                值勤軍官、士官」，然說明中似僅就對衛哨兵之恐嚇，須於刑法第\n                305 條規定外，另於本條例規定為加重處罰必要之說明，未見「值\n                勤軍官、士官」部分之說明，建請補充。另本條既係參酌陸海空軍\n                刑法第 67 條（及第 68 條）規定，條文用語是否有將統一之必要\n                ？建請再酌。\n          （九）草案第 13 條：本條說明未敘明何以第 1  項之行為，需賦予刑罰\n                之法律效果，基於刑法最後手段性及謙抑原則，建請補充。\n          （十）草案第 14 條：依本條說明 2  所敘：「……，爰明定第 1  項『\n                行為人』所用之物與『所生文字、圖畫、聲音、影像、電磁紀錄及\n                其附著物或其他物品，附著有禁止事項之內容』，不問屬於行為人\n                與否，得沒入之。」惟：\n                1.查本條第 1  項所規定之違法情狀，係操作遙控無人機、飛行傘\n                  、超輕型載具或其他（可操控）飛行物體，與上揭說明 2  所敘\n                  之得沒入內容並非一致，此因涉及行政罰，建請釐清定明。\n                2.次查本條第 1  項規定之行政罰對象為「操作人或所有人」，如\n                  第 2  項規定之「行為人」即為第 1  項「操作人」，建請統一\n                  用語，俾免生行政罰對象不一之疑慮。\n          （十一）草案第 18 條：依本條規定，總統府、國家安全局及所屬機關（\n                  構），準用本條例之規定；復依本條之說明，本條例之刑事及行\n                  政處罰規定不在準用之範圍。則行為人於該等機關（構）有違反\n                  本草案之行為，是否即無須處罰？請釐明。\n正    本：行政院\n副    本：本部檢察司、本部法制司"}
