{"publisher":"法務部","publishNo":"法制字第 11202505580 號","publishDate":"2023-03-16","summary":"法務部就有關「促進民間參與公共建設法施行細則」修正草案之意見","content":"主    旨：有關「促進民間參與公共建設法施行細則」修正草案乙案，本部意見如說\n          明，請查照。\n說    明：一、復貴部 112  年 2  月 18 日台財促字第 11225504290  號函。\n          二、本部意見如下：\n          （一）草案第 21 條：\n                本條第 1  項第 1  款規定「本法第三條第一項第十一款所稱科技\n                設施，指下列各項設施：一、依『科學園區』相關管理法令規定開\n                發之園區『及其設施』。」，該款係將現行之「科學工業園區」文\n                字修正為「科學園區」，並增訂文字「及其設施」，而依修法理由\n                第二點，僅敘明將現行之「科學工業園區」文字修正為「科學園區\n                」之理由，尚未敘明增訂文字「及其設施」之理由，且增訂該等文\n                字是否涉及擴大適用範圍？建請補充說明。\n          （二）草案第 26 條：\n                本條第 2  項規定之「公共建設非第二條至第二十五條所定『，但\n                』性質相當者……」，因非屬但書規定，建請避免使用「但」之用\n                語。\n          （三）草案第 27 條：\n                1.按促進民間參與公共建設法（下稱本法）第 5  條第 2  項及第\n                  3 項規定：「……主辦機關『依本法辦理之事項』，得授權所屬\n                  機關（構）執行之。（第二項）主辦機關得經其上級機關核定，\n                  將『依本法辦理之事項』，委託其他政府機關執行之。（第三項\n                  ）」，定明「依本法辦理之事項」得分別授權所屬機關（構）或\n                  經上級機關核定後委託其他政府機關執行，惟尚未界定依本法何\n                  條次辦理之事項得予授權或委託。\n                2.查本條第 2  項及第 3  項規定：「前項授權，主辦機關得視實\n                  際需要就下列事項授權所屬機關（構）執行：一、依本法第六條\n                  之一辦理……。二、依本法第四十二條、第四十四條及第四十五\n                  條辦理……。三、依本法第四十六條辦理……。四、履約管理。\n                  五、依本法第五十一條之一辦理……。（第二項）第一項委託其\n                  他政府機關執行事項，適用第二項規定。但不包括該項第二款及\n                  第三款之簽約。（第三項）」，似將本法第 5  條第 2  項及第\n                  3 項規定得授權或委託之事項，限定為依本法特定條次辦理之事\n                  項，惟各該特定條次所定事項之範圍，是否等同本法第 5  條第\n                  2 項及第 3  項規定所稱之「依本法辦理之事項」範圍？如為否\n                  定，限定於該特定條次之理由為何？是否增加本法所無之限制？\n                  此涉及本法第 5  條第 2  項及第 3  項之立法意旨，建請釐清\n                  並補充說明。\n                3.又本條第 2  項第 4  款規定之「履約管理」，係規範於本法何\n                  條次？另第 3  項定有但書規定，其立法理由為何？建請一併釐\n                  清。\n          （四）草案第 29 條：\n                本條第 1  項規定之「預評估作業」，似非本法規定之事項，增訂\n                之理由為何？是否係指現行之「公共建設促參預評估機制」規範事\n                項？修法理由不甚明確，建請補充說明。\n          （五）草案第 32 條：\n                1.按本法第 6  條之 1  第 3  項規定：「經依本法辦理之公共建\n                  設計畫，於投資契約解除、終止或期間屆滿後，就同一計畫再依\n                  本法辦理時得不適用前二項規定。」查其立法理由為：「三、經\n                  依本法辦理、已執行過可行性評估及先期規劃並簽訂投資契約之\n                  公共建設計畫，其投資契約解除、終止或期間屆滿後，以『同一\n                  計畫（同一標的、公共建設類別並採同一民間參與方式）再依本\n                  法辦理者』，因已踐行民眾參與及資訊公開程序，主辦機關得依\n                  實際需要評估是否再行辦理可行性評估及先期規劃，以加速公共\n                  建設及服務之提供，爰增訂第三項。」已敘明「同一計畫」係指\n                  同一標的、公共建設類別並採同一民間參與方式之情形。\n                2.本條第 1  項第 3  款規定及第 2  項規定：「本法第六條之一\n                  第三項所稱同一計畫，指符合下列條件之計畫：……三、同一民\n                  間參與方式。（第一項）前項第三款同一民間參與方式，於改採\n                  本法第八條第一項第五款辦理者，不在此限。」上開規定似放寬\n                  符合「同一計畫」之要件，是否符合本法第 6  條之 1  立法意\n                  旨，建請釐清並補充說明。\n          （六）草案第 33 條：\n                本條規定：「本法第八條第二項所稱增建、改建、修建，指公共建\n                設之修繕、裝修或其他提升政府現有建設之效能或價值之投資行為\n                。」惟按建築法第 9  條第 2  款至第 4  款亦有定義「增建」、\n                「改建」、「修建」，本條之定義似與該建築法定義不同，則本法\n                第 8  條第 2  項所稱之增建、改建、修建，是否亦須符合該建築\n                法規定？建請釐清並補充說明。\n          （七）草案第 38 條：\n                1.按本法第 11 條規定：「主辦機關與民間機構簽訂投資契約，應\n                  依個案特性，記載下列事項：一、公共建設之規劃、興建、營運\n                  及移轉。二、土地租金、權利金及『費用之負擔』。三、費率及\n                  費率變更。四、營運期間屆滿之續約。五、風險分擔。六、施工\n                  或經營不善之處置及關係人介入。七、稽核、工程控管及營運品\n                  質管理。八、爭議處理、仲裁條款及契約變更、終止。『九、其\n                  他約定事項』。」於第 1  款至第 8  款列舉投資契約之應記載\n                  事項，並於第 9  款規定概括條款。\n                2.本條第 1  項本文規定：「主辦機關與民間機構簽訂投資契約，\n                  除應依個案特性，記載本法第十一條之事項外，得記載下列事項\n                  ：」，本條第 1  項所定事項，似有別於本法第 11 條第 9  款\n                  規定之「其他約定事項」，二者分別規定之理由為何？又本條第\n                  1 項第 4  款規定之「依本法第九條之一辦理之費用給付」，與\n                  本法第 11 條第 2  款規定之「費用之負擔」是否重複規範？建\n                  請釐清。\n                3.本條僅分 3  項規定，爰有關修法理由第六點之「第四項」文字\n                  似有誤繕，建請釐清。\n          （八）草案第 39 條：\n                1.按本法第 29 條第 1  項規定：「公共建設經主辦機關評定其投\n                  資依本法其他獎勵仍未具自償能力者，得就其非自償部分，由主\n                  辦機關『補貼其所需貸款利息』或『按營運績效給予補貼』，並\n                  於投資契約中訂明。」主辦機關補貼方式有二種，分別為「補貼\n                  所需貸款利息」及「按營運績效給予補貼」。\n                2.本條第 1  項規定：「主辦機關依本法……第二十九條第一項按\n                  營運績效給予補貼之案件……」，其僅規範依本法第 29 條第 1\n                  項「按營運績效給予補貼」之情形，未規範「補貼所需貸款利息\n                  」之情形，理由為何？草案第 41 條第 6  項、第 52 條第 3\n                  項亦有相同情形，建請一併釐清。\n正    本：財政部\n副    本：本部綜合規劃司、本部法制司"}
