{"publisher":"法務部","publishNo":"法律字第 10503519090 號","publishDate":"2016-12-21","summary":"交通主管機關基於「交通行政」特定目的，於行車安全維護法定職務必要\n範圍內，欲使用 e-Tag  相關資料於危險駕駛告知與提醒，涉及「公民營\n（辦）交通運輸」特定目的蒐集個人資料為特定目的外利用，須符合個人\n資料保護法第 16 條但書所列舉各款事由之一，另欲使用監理資料，亦須\n符合上述規定，始得為之","content":"主    旨：為貴局擬針對高速公路疑似嚴重超速之駕駛人，評估利用○○公司之 e-\n          Tag 或監理資料透過寄送郵件方式，提供告知提醒，是否符合個人資料保\n          護法第 16 條但書規定乙案，復如說明二至四，請查照參考。\n說    明：一、復貴局 105  年 8  月 19 日管字第 1051860960 號函。\n          二、按個人資料保護法（下稱個資法）第 4  條規定：「受公務機關或非\n              公務機關委託蒐集、處理或利用個人資料者，於本法適用範圍內，視\n              同委託機關。」○○電收股份有限公司（下稱○○電收）受貴局依公\n              路法第 24 條第 2  項授權訂定之公路通行費徵收管理辦法第 3  條\n              第 2  項之規定，委託辦理高速公路電子收費系統通行費收取及催繳\n              等作業權限，因而蒐集、處理個人資料者，於本法適用範圍內，視同\n              貴局之行為（本部 103  年 2  月 7  日法律字第 10303501220  號\n              函參照）。因用路人使用國道高速公路，須向通行之汽車徵收通行費\n              ，○○電收受委託執行貴局職務，基於「公民營（辦）交通運輸」（\n              代號 029）特定目的，於上開徵收通行費之法定職務必要範圍內，得\n              蒐集、處理及利用車輛登記所有人有關非屬特種個人資料（個資法施\n              行細則第 4  條參照）之其他一般個人資料（電子收費服務契約資料\n              、公路監理車籍資料車輛通過 e-Tag  感應架之時間與地點…等直接\n              或間接識別個人資料），符合個資法第 15 條第 1  款及第 16 條本\n              文規定（本部 102  年 3  月 12 日法律字第 10203501550  號書函\n              參照）。\n          三、次按「交通部臺灣區國道高速公路局組織條例」第 2  條第 2  款規\n              定：「本局掌理左列事項：…二、國道高速公路之交通管理及行車安\n              全維護事項。…」，故若貴局基於「交通行政」（代號 028）特定目\n              的，於上開行車安全維護之法定職務必要範圍內（個資法第 15 條第\n              1 款規定），欲將已委託○○電收蒐集之「用路人使用車輛之登記所\n              有人個人資料及通過 e-Tag  感應架之時間與地點資訊」使用於危險\n              駕駛之告知與提醒，則涉及上開基於「公民營（辦）交通運輸」（代\n              號 029）特定目的而蒐集之個人資料為特定目的外之利用，須符合個\n              資法第 16 條但書所列舉各款事由之一（例如：法律明文規定、為維\n              護國家安全或增進公共利益、為免除當事人之生命、身體、自由或財\n              產上之危險或經當事人書面同意等），始得為之（本部 104  年 9\n              月 7  日法律字第 10403511320  號函參照）。另貴局基於「交通行\n              政」（代號 028）特定目的，於行車安全維護之法定職務必要範圍內\n              向公路監理單位蒐集車主之個人資料，公路監理單位提供車主之個人\n              資料，亦須符合個資法第 16 條但書所列舉特定目的外利用事由之一\n              ，始得為之。\n          四、另按個資法第 5  條規定：「個人資料之蒐集、處理或利用，應尊重\n              當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範\n              圍，並應與蒐集之目的具有正當合理之關聯。」關於貴局擬針對高速\n              公路疑似嚴重超速之駕駛人，評估利用○○公司之 e-Tag  或監理資\n              料，透過寄送郵件方式，通知國道疑似嚴重「超速駕駛人」，進行「\n              個案」交通安全宣導乙節，因 e-Tag  申辦人或監理資料車籍登記之\n              車主與嚴重超速之駕駛人可能並非同一人，則向渠等寄送郵件通知，\n              是否確能達成貴局提供告知提醒，進行個案交通安全宣導之目的？亦\n              即，蒐集 e-Tag  或公路監理之車主個人資料與防止嚴重超速之目的\n              是否具有正當合理關聯及符合比例原則？宜請貴局審慎考量。\n正    本：交通部臺灣區國道高速公路局\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
