{"publisher":"法務部","publishNo":"法律字第10303510450號","publishDate":"2014-09-17","summary":"有關潘○○君等 6人申請更正姓氏乙案","content":"主旨：有關潘○○君等 6人申請更正姓氏乙案，本部意見如說明二至五。請查照參考。\n說明：\n 一、復貴部 103年 5月 7日台內戶字第1030138379號函。\n 二、案經轉准司法院秘書長 103年 7月17日秘台廳少家二字第1030018033號函略以：…二\n   、查本院74年 3月21日秘台廳（一）字第 01155號函就『婿養子緣組入戶』所持見解\n   ，核與最高法院71年台上字第5057號判決所載，收養為養子並與養親之女結婚而遷入\n   戶籍之意旨，尚無不同。至本院前函附帶說明之婿養子從姓問題，最高法院前開判決\n   中並未提及，故二者似無見解歧異之問題。合先敘明。\n 三、按收養關係之成立，攸關養親與養子女間身分及財產權益，本部就臺灣在日據時期本\n   省人間之親屬事項所作解釋，乃係以相關法院判決或臺灣民事習慣調查報告所載為據\n   （本部 102年 5月29日法律字第 10203505760號函意旨參照）。查「婿養子」，前司\n   法行政部編印之臺灣民事習慣調查報告乙書並無相關記載（本部77年 9月 5日（77）\n   法律決字第 14999號函意旨），惟最高法院判決有以下見解供貴部參考：\n  （一）最高法院71年台上字第5057號判決意旨略以：原審認為本件被上訴人之祖父吳○\n     原名秦○，查依日據時期戶籍登記簿記載吳○係「婿養子緣組入戶」，其意當為\n     入贅吳家，並經吳○收為養子之意，是為當時法令習慣所允許，查日據時期之戶\n     籍登記簿記載吳○（生父為秦○）於明治32年（即民前13年） 1月10日因「婿養\n     子緣組入戶」於吳○之戶籍，按日據時期所謂「婿養子緣組」係指男子被養親收\n     養為養子之同時，與養親之女結婚而為夫妻之制度，是原判決認定吳○為吳○之\n     養子，於法洵無違誤等語。故上開判決認為「婿養子緣組入戶」乃係指入贅後復\n     為收養，且該案例並有因收養而改姓之事實（臺灣高等法院95年度重上字第 573\n     號民事判決意旨參照）。\n  （二）最高法院85年度台上字第2715號判決意旨略以：最高法院71年度台上字第5057號\n     民事判決固可認「婿養子緣組入戶」或「婿養子」為日據時期台灣習慣之所許，\n     然因承認此一習慣，將使兄弟或姊妹成為夫妻，在倫常上並不適宜，故除如上開\n     判決意旨所承認之「婿養子緣組入戶」或「婿養子」－即同時進行以配婚為目的\n     之收養行為，依當時社會習慣尚可允許外，其他配婚及收養非同時進行者，是否\n     為習慣所允許，參照司法院釋字第32號解釋，推知若非同時為之，即無兼具養子\n     及女婿雙重身分之習慣，依上開解釋意旨，必先終止收養關係等語。故異姓養子\n     除回復其與本生家之親屬關係外，並因此恢復本姓（本部84年 7月21日（84）法\n     律決字第 17259號函意旨）。另「尚無女婿成為岳父母的養子，或子婦成為夫家\n     的養女之例，‥‥‥但在下階層間有此例。據說‥‥‥亦有已婚的子婦在夫亡後\n     變更為夫家養女，及招婿在妻亡後變更為養家養子者，但均不得兼兩種身分。」\n     （臺灣私法第二卷，臺灣省文獻委員會，82年2 月編印，第 629頁參照）併同參\n     考。\n 四、又司法院74年 3月21日秘台廳（一）字第 01155號函所稱略以：日據時期戶口謄本事\n   由記載「婿養子緣組入戶」，係謂以養婿原因遷徒入戶之意，養婿乃指尊親屬以將來\n   作為直系卑屬之女夫為目的而養入之男子而言，而養婿則與養家家女成婚後取得招婿\n   身分，雖為養家家屬，仍稱本姓而不用養家姓。查「臺灣的慣例，婚姻可分為正式與\n   變例兩種，變例的婚姻‧‧‧，可再分為‧‧‧，及將來以婚姻為目的收養子女的婚\n   姻，‧‧‧，作為女婿的男子稱為養婿。」、「養婿是將來作為家女之夫收養的異姓\n   男子，‧‧‧，臺灣通常稱之為『招婿』，本文使用『養婿』之語與成婚者區別。」\n   （同前臺灣私法第二卷，第 581頁、第 602至 603頁參照），亦同供參。\n 五、至本件所稱「婿養子」究屬收養或招婿，其姓氏效力如何，事涉事實認定問題，宜請\n   貴部參考前開說明，斟酌日據時期戶籍簿之記載及其他相關資料，依職權認定之。另\n   依民法第1059條之規定，子女僅能從父姓或母姓，子女如已從父姓，而父姓有所變更\n   時，子女及從該姓之直系血親卑親屬之姓氏亦應隨父姓而變動，此為法理上當然解釋\n   。另依戶籍法第21條規定：「戶籍登記事項有變更時，應為變更之登記。」故倘父親\n   依法變更姓氏時，原從父姓之子女自應向戶政機關申請變更姓氏登記（本部99年 7月\n   13日法律字第0999019924號函、 101年 6月19日法律字第 10100089060號函意旨參照\n   ）。正本：內政部\n副本：本部資訊處（第 1、 2類）、本部法律事務司（ 3份）"}
