{"publisher":"法務部","publishNo":"法律字第10703514310號","publishDate":"2018-10-03","summary":"大院為調查案件之需要，請法務部就所詢事項說明乙案","content":"主旨：大院為調查案件之需要，請本部就所詢事項說明乙案，復如說明二，請查照。\n說明：\n 一、復貴處 107年 9月11日處台調壹字第1070832575號函。\n 二、有關來函所詢事項，本部說明如下：\n  （一）按所謂「公法人」，係指具有公法上之人格，得為權利義務之主體者。依我國現\n     況，除國家及地方自治團體係屬公法人外，尚有其他公法人存在，惟其必須具備\n     下列要件： 1、國家依據法律成立； 2、執行公共任務； 3、享有公權力； 4、\n     具有權利能力（林錫堯著，行政法要義，修訂 4版，第95頁參照）。例如行政法\n     人（行政法人法第 2條第 1項）。至於學說上所稱「公法財團」，乃國家或其他\n     公法社團，為達成特定之公共目的，以公法之財產捐助行為所設立，具有權利能\n     力之公法上財團法人（陳敏著，行政法總論， 100年 9月 7版，第 978-979頁參\n     照），學者有認為「公法人」可包含具社團性質之公法團體，與具財團性質之「\n     公法財團」（陳新民著，行政法學總論，修訂 7版，第 148– 149頁參照）；惟\n     亦有學者認為，「公法財團」之概念，我國尚在學理討論階段，目前我國並不存\n     在所謂之「公法財團法人」或「公法財團」（蔡震榮著，公法人概念的探討，收\n     錄於當代公法理論─翁岳生教授六秩誕辰祝壽論文集，第 279– 280頁參照）。\n  （二）有關公共電視法是否為公法屬性乙節，學者有認為，由公共電視法之立法體例以\n     觀，其包含組織法、程序法及實體法相關規定，具體內容更涵蓋民事特別法、預\n     算法與人事等國會權限，屬兼具公法及私法性質之法律（石世豪著，我國公共媒\n     體法制化初探─試以功能性觀點解析公共電視法條文，收錄於國立臺灣大學法學\n     論叢第27卷第 1期第87–88頁參照）。\n  （三）次按公共電視法第 2條第 2項規定：「公視基金會之成立、組織及營運，除本法\n     另有規定外，『適用』民法有關財團法人之規定。」其立法理由略以，公共電視\n     基金會（下稱公視基金會）為「財團法人」，為顧及公視基金會之特殊性，於本\n     法中為若干特別規定，應優先適用外，適用民法相關之規定。又按國家設置特殊\n     法人之目的，如係在分擔行使以秩序行政為主體的公權力，則該特殊法人之性質\n     應係公法人，反之，倘目的在分擔給付行政，所設置之特殊法人，其定性即不必\n     然限於公法人，毋寧民法上之公益財團法人，乃至公司等私法人形態，亦為可能\n     的組織選擇形式。公視基金會，其提供人民文化給付，惟因給付不具強制性，其\n     組織就無採公法財團法人型態的絕對必要，現制採的係民法的財團法人型態，而\n     非公法財團法人（許宗力著，國家機關的法人化─行政組織再造的另一選擇途徑\n     ，月旦法學雜誌第57期第26–39頁參照），故公視基金會之屬性非為公法人或公\n     法財團法人。\n  （四）有關所詢本部97年11月10日法政決字第0970037116號函，認定華視公司非屬公營\n     事業機構之緣由乙節，按公職人員財產申報法施行細則第 4條第 2項規定，公職\n     人員財產申報法（下稱財申法）所稱公營事業機構，指公營事業移轉民營條例第\n      3條各款所列事業機構，包含各級政府獨資或合營者；政府與人民合資經營，且\n     政府資本超過百分之五十者；政府與前 2款公營事業或前 2款公營事業投資於其\n     他事業，其投資之資本合計超過該投資事業資本百分之五十者。查公視基金會雖\n     持有華視公司股權，惟公視基金會非政府機關或公營事業移轉民營條例第 3條所\n     稱公營事業，政府或公營事業對於華視公司之持股未超過50％，華視公司即非財\n     申法所稱之公營事業機構。\n  （五）末按公務員服務法第13條第 2項規定：「公務員非依法不得兼公營事業機關或公\n     司代表官股之董事或監察人。」準此，公務員須「依法」及「代表官股」，始得\n     兼公營事業機關或公司之董事或監察人（前行政院人事行政局92年 4月28日局力\n     字第09200095011 號函參照），揆諸前開說明，公視基金會之性質係民法的財團\n     法人（即私法人），則由公視基金會董事會派任為華視公司之法人董事代表人，\n     是否符合公務員服務法第13條所定「代表官股之董事」，因涉公務員服務法第13\n     條之解釋適用，應由該法主管機關銓敘部表示意見。"}
