{"publisher":"法務部","publishNo":"法制字第 10902505100 號","publishDate":"2020-04-09","summary":"法務部就有關「臺中市第一花園公墓殯葬設施使用管理辦法」報請備查之\n相關疑義乙案之意見","content":"主    旨：有關「臺中市第一花園公墓殯葬設施使用管理辦法」報請備查之相關疑義\n          乙案，本部意見如說明二，請查照。\n說    明：一、復貴部 109  年 3  月 5  日台內民字第 10901076331  號函及依行\n              政院 109  年 2  月 26 日院臺綜議字第 1090002770 號交議案件通\n              知單副本辦理。\n          二、本部意見如下：\n          （一）持有原百齡管理會核發之「墓基使用證明書」或「納骨櫃位使用憑\n                證」（以下合稱憑證）者，對臺中市政府得否主張類推適用民法第\n                425 條第 1  項買賣不破租賃之規定？\n                1.按行政執行法第 26 條規定：「關於本章之執行，除本法另有規\n                  定外，準用強制執行法之規定。」強制執行法第 75 條規定：「\n                  不動產之強制執行，以查封、拍賣、強制管理之方法行之。」是\n                  公法上金錢給付義務之執行方式，得以拍賣不動產方式為之。又\n                  就強制執行法所為之「拍賣」，其法律性質於學說上多有爭議，\n                  有私法說、公法說及折衷說，惟多數意見乃係認「係由執行法院\n                  代債務人立於出賣人之地位，經由強制執行程序，為移轉拍賣物\n                  所有權以收取價金之行為。」將該行為之性質認定為私法行為，\n                  且為「繼受取得」（司法院釋字第 706  號解釋葉百修大法官協\n                  同意見書第 2  頁、林誠二，民法債編各論（上），96  年 3\n                  月，2 版、最高法院 95 年度第 16 次民事庭會議決議參照）。\n                  依上開見解，臺中市政府經拍賣而繼受取得旨揭公墓之所有權，\n                  應先釐清原百齡管理會與憑證持有人間之法律關係。\n                2.次按出租人於租賃物交付後，承租人占有中，縱將其所有權讓與\n                  第三人，其租賃契約，對於受讓人仍繼續存在，民法第 425  條\n                  第 1  項定有明文。該條文於 88 年 4  月 21 日修正，於第 1\n                  項增列「承租人占有中」等文字，其修正理由為：買賣不破租賃\n                  之規定，僅適用於出租人於租賃物交付後，承租人占有中之情形\n                  ，以保障第三人之權益。經查，實務判決雖認塔位之不動產所有\n                  權人與塔位受讓人間，係一方以建物內塔位之使用權讓與他方，\n                  他方則支付使用塔位之對價而成立之債權契約，性質上與民法第\n                  421 條以下規定租賃契約相似，故得類推適用民法第 425  條第\n                  1 項之規定（臺灣新北地方法院 100  年度重訴字第 1035 號民\n                  事判決參照）。惟查，該案經上訴臺灣高等法院，原判決遭廢棄\n                  ，並駁回被上訴人在第一審之訴，除相關爭點對被上訴人為不利\n                  之認定外，該判決指出被上訴人於系爭和解書成立前，既未占有\n                  系爭塔位，而系爭和解書對上訴人不生效力，被上訴人不得據以\n                  主張其就系爭塔位之占有權源對上訴人繼續存在，是該案情形顯\n                  與民法第 425  條第 1  項揭示「所有權讓與不破租賃原則」，\n                  並無應類推適用之同一法律上理由（臺灣高等法院 100  年度重\n                  上字第 583  號民事判決參照）。該案嗣經最高法院駁回上訴而\n                  確定，判決理由亦認上訴人於簽訂系爭和解書前並未占有系爭塔\n                  位，自無類推適用民法第 425  條第 1  項買賣不破租賃原則之\n                  餘地（最高法院 102  年度台上字第 425  號民事判決參照）。\n                3.綜上，原百齡管理會與憑證持有人間之法律關係為何？旨揭「臺\n                  中市第一花園公墓殯葬設施使用管理辦法」第 7  條第 1  項所\n                  定持有憑證者，於臺中市政府 104  年 7  月 16 日拍定取得第\n                  一花園公墓內兩座納骨塔建築物（中台福座及榮美殿）前，是否\n                  有占有使用之情事？均建請釐清，以資判斷個案之法律適用關係\n                  。\n          （二）旨揭辦法第 7  條優先使用墓基或櫃位之資格，是否為公法上請求\n                權？旨揭辦法第 8  條有無適法性疑義？\n                1.按行政程序法第 131  條規定之適用，係以已發生且得行使之公\n                  法上請求權為前提，且並非任何公法上之請求權均適用公法上之\n                  消滅時效，原則上僅公法上財產請求權（例如金錢或物之交付）\n                  始適用消滅時效。又消滅時效之立法目的乃在於督促權利人儘早\n                  行使權利，以維護權益，並使法律關係即早確定，以維持法律狀\n                  態之安定性。\n                2.次按旨揭辦法第 7  條第 1  項規定：「持有原財團法人私立台\n                  中市百齡社會福利事業管理會（以下簡稱百齡管理會）核發之下\n                  列憑證，且該憑證載有既存相對位置者，應於本辦法施行日起 6\n                  個月內向生命禮儀處申請登錄資料，始得優先使用該墓基或櫃位\n                  ：一、第一花園公墓墓基使用證明書（以下簡稱墓基使用證明書\n                  ）。二、本辦法施行前已經公告啟用中之中台福座骨灰罈塔位使\n                  用權憑證（以下簡稱納骨櫃位使用憑證）。」、第 8  條規定：\n                  「前條優先使用資格之保留期限，自本辦法施行日起算 10 年。\n                  但情況特殊，於期限屆滿前，得申請展延，經民政局認有正當理\n                  由者，得予展延，展延期限不得超過 10 年，並以 1  次為限。\n                  」是持有憑證之人申請登錄後之法律效果，乃係就該墓基或櫃位\n                  有優先使用資格，惟是否即謂「優先使用資格」為公法上請求權\n                  ？仍應視該「優先使用資格」之內容而定。查旨揭辦法第 8  條\n                  說明二敘及「墓基使用證明書或納骨櫃位使用憑證上載有既存相\n                  對墓基或櫃位者，保留其優先使用資格，其性質屬公營造物利用\n                  之公法請求權，『比照』行政程序法第 131  條規定請求權時效\n                  為 10 年，且請求權自可得行使之日起算，因此規定自本辦法施\n                  行日起算」，其謂「比照」行政程序法規定，而非「適用」行政\n                  程序法第 131  條規定，是否表示該優先使用資格之性質非屬公\n                  法上財產請求權？建請先予釐清。\n                3.至旨揭辦法第 8  條規定之「10  年期間」是否為行政程序法第\n                  131 條之「消滅時效」，考量消滅時效之立法目的係在於督促權\n                  利人儘早行使權利，以維護權益，並使法律關係即早確定，以維\n                  持法律狀態之安定性，而該條之立法目的則係為規範優先使用資\n                  格之保留期限，綜合二者立法目的觀之，該 10 年期間似為優先\n                  使用資格之存續期間，而與行政程序法第 131  條規定之「消滅\n                  時效」有別，建請參酌。\n正    本：內政部\n副    本：本部法律事務司、本部法制司"}
