{"publisher":"法務部","publishNo":"法律字第10703510300號","publishDate":"2018-08-27","summary":"地方政府辦理公安稽查作業，請各大專校院提供學生租賃個人資訊，是否違反個人資料保護\n法疑義","content":"主旨：有關所詢地方政府辦理公安稽查作業，請各大專校院提供學生租賃個人資訊，是否違\n   反個人資料保護法疑義乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 107年 7月25日臺教學（五）字第1070125852號函。\n 二、按中央法規標準法第16條第 1項前段規定：「法規對其他法規所規定之同一事項而為\n   特別之規定者，應優先適用之。」個人資料保護法（下稱個資法）之性質為普通法，\n   其他特別法有關個人資料蒐集或利用之規定，依特別法優於普通法之法理，自應優先\n   適用各該特別規定（本部 107年 2月13日法律決字第 10703500220號函參照）。基此\n   ，各地方政府辦理建築物公安稽查作業，倘有其他法令針對個人資料之蒐集、處理及\n   利用另有特別規定時，自應優先適用該特別規定；至於有無特別規定，宜請洽相關法\n   規主管機關意見。\n 三、如就旨揭所詢事項，尚無個資法以外之特別規定，因大專院校擬將所持有之學生租屋\n   個人資訊（地址）提供予地方政府，涉及個人資料之利用，原則上應遵循個資法之規\n   定，而大專院校有公立、私立之別，其中公立學校具有行政機關之地位（本部 104年\n   12月14日法律字第 10403509770號函參照）。然私立學校，雖由法律在特定範圍內授\n   與行使公權力，惟私立學校在適用個資法時，為避免其割裂適用，並使其有一致性規\n   範，私立學校應屬個資法所稱之非公務機關（本部 103年 4月16日法律字第 1030350\n   4040號、 102年 6月24日法律字 10200571790號函參照），是以：\n  （一）就公立學校而言：\n     依個資法第16條規定：「公務機關對個人資料之利用，除第 6條第 1項所規定資\n     料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符。但有下列\n     情形之一者，得為特定目的外之利用：一、法律明文規定。二、為維護國家安全\n     或增進公共利益所必要。三、為免除當事人之生命、身體、自由或財產上之危險\n     。四、為防止他人權益之重大危害。五、公務機關或學術研究機構基於公共利益\n     為統計或學術研究而有必要，且資料經過提供者處理後或經蒐集者依其揭露方式\n     無從識別特定之當事人。六、有利於當事人權益。七、經當事人同意。」依此，\n     公立學校基於「教育或訓練行政」（代號 109）之特定目的所蒐集有關學生租屋\n     之相關個人資料，如擬將之提供予地方政府，係屬特定目的外之利用。然因此等\n     公安稽查作業之目的既涉及違章建築取締之公共利益、承租人生命、身體或財產\n     安全等當事人權益，應可認符合上開但書第 2款或第 6款等情形。惟有關個人資\n     料之利用等行為，仍應符合個資法第 5條所揭示之比例原則（即應於必要範圍內\n     提供，本部 107年 3月 6日法律字第 10603517050號函參照）。\n  （二）就私立學校而言：\n     私立學校屬個資法所稱之非公務機關，關於其對個人資料之利用，應依個資法第\n     20條第 1項規定：「非公務機關對個人資料之利用，除第 6條第 1項所規定資料\n     外，應於蒐集之特定目的必要範圍內為之。但有下列情形之一者，得為特定目的\n     外之利用：一、法律明文規定。二、為增進公共利益所必要。三、為免除當事人\n     之生命、身體、自由或財產上之危險。四、為防止他人權益之重大危害。五、公\n     務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料經過提\n     供者處理後或經蒐集者依其揭露方式無從識別特定之當事人。六、經當事人同意\n     。七、有利於當事人權益。」辦理。本於前述理由，私立學校提供有關學生租屋\n     之相關個人資料予各地方政府辦理公安稽查作業，亦屬特定目的外之利用，惟因\n     涉及違章建築之取締及租屋安全等公共利益及當事人權益，應可認符合上開第 2\n     款或第 7款規定等情形，且其利用仍應合於個資法第 5條之比例原則。\n 四、又個資法第15條第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條第 1項\n   所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定職務必要範圍\n   內。」本件地方政府為辦理公安稽查作業，如確屬其執行其法定職務所必要，應得依\n   上開規定，在其特定目的範圍內，例如：火災預防與控制、消防行政（代號 019）、\n   災害防救行政（代號 045）、場所進出安全管理（代號 116）等，蒐集或處理必要之\n   個人資料，至於有關學生租屋之相關個人資料之內容是否為其執行法定職務所必要，\n   則須視其法定職務及相關個人資料內容而定，宜避免蒐集或處理過多、不必要之資訊\n   ，俾符合比例原則。"}
