{"publisher":"法務部","publishNo":"法律字第11203502400號","publishDate":"2023-02-18","summary":"有關貴署函詢「地政機關依土地法第 73條之1規定移請本署公開標售逾期\n未辦繼承登記之土地或建築改良物，本署依本法條辦理公開標售及受理繼\n承人或原權利人申領價金，是否屬行政程序法第2條第1項規範之範圍」乙\n案","content":"主旨：有關貴署函詢「地政機關依土地法第 73條之1規定移請本署公開標\n   售逾期未辦繼承登記之土地或建築改良物，本署依本法條辦理公開\n   標售及受理繼承人或原權利人申領價金，是否屬行政程序法第 2條\n   第1項規範之範圍」乙案，復如說明二至四，請查照。\n說明：\n一、復貴署111年6月6日台財產署管字第11140005510號函。\n二、所詢「依土地法第 73條之1辦理公開標售及受理領價人申領價金是否\n  屬行政程序法第2條第1項規範之範圍？」乙節：\n  （一）按行政程序法（下稱本法）第2條第1項規定：「本法所稱行政\n     程序，係指行政機關作成行政處分、締結行政契約、訂定法規\n     命令與行政規則、確定行政計畫、實施行政指導及處理陳情等\n     行為之程序。」第3條第1項規定：「行政機關為行政行為時，\n     除法律另有規定外，應依本法規定為之。」所稱「行政行為」\n     ，不限於機關作成行政處分、締結行政契約、訂定法規命令與\n     行政規則、確定行政計畫、實施行政指導及處理陳情等行為，\n     行政機關所為之行為如屬公權力行政之範疇（例如：公立大學\n     校長遴選委員會辦理校長遴聘事項、公立高中校長對於辦理教\n     師成績考核之考核委員會所為初核結果具有覆核權），即有本\n     法之適用；至於具體行為是否適用本法，應就各種事項分別界\n     定（本部 95年2月9日法律字第0950000038號函、100年7月4日\n     法律字第1000015676號函、108年11月27日法律字第108035174\n     70號函參照）。\n  （二）行政機關依土地法第73條之1所定公開標售之法律性質：\n     1.行政機關與買受人之間成立之行為乃民法上買賣關係（臺北\n      高等行政法院 104年度訴字第1738號裁定、臺灣臺中地方法\n      院106年度重訴字第636號民事判決參照）\n     2.行政機關之標售行為：\n      (1)參酌強制執行法所定「拍賣」之性質，有以下 3說（張登\n       科著，強制執行法，111年2月版，第279至280頁參照）：\n       甲、私法說認為拍賣之本質，即民法之買賣。\n       乙、公法說認為拍賣係公法之處分，與民法之買賣不同。\n       丙、折衷說認為拍賣為公法上之處分，同時亦具有民法買\n         賣之性質與效果。申言之，就拍賣程序而言，拍賣係\n         執行機關基於職權所為之公法上處分行為，但就拍賣\n         之實體效力而言，則與民法之買賣同。因此拍賣之程\n         序，應適用程序法之規定，拍賣之實體效力，則適用\n         實體法之規定。\n      (2)另查地籍清理條例類似規定「由直轄市或縣（市）主管機\n       關代為標售」之定性，司法判決有以下2種見解：\n       甲、土地符合地籍清理條例第 11條第1項所定情形下，立\n         法機關賦予主管機關得行使代為標售私有土地之公權\n         力（最高行政法院 108年度判字第386號判決、110年\n         度上字第69號判決）。\n       乙、行政機關依地籍清理條例第11條之規定，代為標售私\n         人土地之行為，核屬私法關係（臺北高等行政法院10\n         3年度訴字第1443號裁定、105年度訴字第1668號判決\n         ；高雄高等行政法院105年度訴字第238號裁定）。\n      (3)至於土地法第73條之1第2項前段規定「…地政機關…移請\n       國有財產局公開標售」是否屬於公權力之行為，經查司法\n       院釋字第 773號解釋黃大法官瑞明之協同意見書認為：「\n       主管機關造冊列管及移請標售之行為，均係對未辦理繼承\n       登記之不動產產生法律效果之單方行政行為。故如對造冊\n       列管或移請標售之行為有爭議，應由行政法院審理。」另\n       黃大法官璽君之協同意見書認為：「主管機關依上開規定\n       將未辦理繼承登記之土地或建築改良物列冊管理及列冊管\n       理期滿後交付標售，係基於公權力之行使，是其標售程序\n       應屬行政強制執行程序。」及羅大法官昌發之協同意見書\n       認為：「本件情形亦涉及二階段，第一階段為地政機關列\n       冊管理至處理人民財產之行為，此階段為繼承人與國家間\n       之公法關係；第二階段則為拍賣行為，此階段為出賣人與\n       買受人之間之私法關係。」。\n      (4)綜上，行政機關依土地法第 73條之1所為標售行為究屬公\n       法或私法關係，學說及司法實務仍有不同見解，而111年6\n       月 22日修正公布之土地法第73條之1第1項及第2項，僅增\n       訂「以書面通知繼承人」之程序要件，爰請貴署參酌上開\n       見解，釐清行政機關通知繼承人將列冊管理、通知繼承人\n       將移請國產署拍賣、實行拍賣行為等程序及所使用之相關\n       文書（例如地政機關通知繼承人之函）內容之性質，如仍\n       存有爭議，建議宜循修法途徑明定之。\n  （三）另查司法判決就地籍清理條例事件，認行政機關依土地權利人\n     或其繼承人之申請發給土地價金為行政處分（最高行政法院11\n     0年度上字第69號判決、107年度判字第 514號判決；臺中高等\n     行政法院 107年度訴字第246號裁定；臺北高等行政法院108年\n     度訴字第 1422號判決），土地法第73條之1所定申領價金之性\n     質，應可參酌上開見解。\n三、另有關所詢「得否委由所屬各分署或委託民間團體辦理土地法第73條\n  之1所定公開標售及受理領價人申領價金？」乙節：按本法第15條第1\n  項規定：「行政機關得依法規將其權限之一部分，委任所屬下級機關\n  執行之」第 16條第1項規定：「行政機關得依法規將其權限之一部分\n  ，委託民間團體或個人辦理。」上開所謂「權限委任」或「權限委託\n  」（行政委託），係指涉及對外行使公權力之權限移轉，如不涉及公\n  權力行使之權限移轉，則不屬之。再者，本法第 15條第1項或第16條\n  第 1項規定僅係公權力移轉容許性之概括規定，並非委任或委託之法\n  源依據，爰仍須另有就委任或委託事項有具體之法規依據（本部 109\n  年 1月5日法律字第10903500680號函意旨參照），是以「權限委託（\n  任）」應具備下列要件：（一）須由「公行政」對「私人（所屬下級\n  機關）」為之；（二）須將「公權力」委託於「私人（所屬下級機關\n  ）」；（三）受授權人須「以自己名義」獨立完成任務；（四）須有\n  「法規之依據」。次按「行政助手」者，係指受行政機關之指揮監督\n  ，從事活動，且非以自己名義獨立行使公權力，以協助完成行政職務\n  （本部108年10月29日法律字第10803515350號函、110年8月18日法律\n  字第 11003510570號函參照）。從而本案行政機關之標售行為如經貴\n  署審認為公權力行為，則該權限移轉必須符合本法上開委託、委任之\n  規定；另如係由民間團體擔任行政助手執行者，自無本法第15條及第\n  16條之適用。\n四、末按貴署所詢疑義事項，主要仍涉及土地法第 73條之1之解釋適用及\n  立法意旨之探究，建請參酌上開說明及司法實務見解，洽請法規主管\n  機關內政部表示意見。"}
