{"publisher":"法務部","publishNo":"法律字第10703512360號","publishDate":"2018-08-22","summary":"有關所詢「財團法人法」施行後，貴部所監管「財團法人蔣經國國際學術交流基金會」之相\n關適法性問題疑義乙案","content":"主旨：有關所詢「財團法人法」施行後，貴部所監管「財團法人蔣經國國際學術交流基金會\n   」之相關適法性問題疑義乙案，復如說明二至六，請查照參考。\n說明：\n 一、復貴部 107年 7月27日臺教文（一）字第1070122854號函。\n 二、查財團法人法（下稱本法）前於 107年 6月27日經立法院三讀通過，並於同年 8月 1\n   日經總統公布，依本法第76條規定，於公布後 6個月施行，合先敘明。\n 三、按本法第65條規定：「財團法人有下列情形之一，於本法施行前因接受民間捐贈轉為\n   民間捐助之財團法人者，準用第59條第 3項規定：一、本法施行前，由政府機關（構\n   ）、公法人、公營事業或政府捐助之財團法人捐助成立，其捐助財產合計超過該財團\n   法人成立時在法院登記之財產總額百分之50。二、本法施行前，由政府機關（構）、\n   公法人、公營事業或政府捐助之財團法人捐助或捐贈財產曾合計超過該財團法人在法\n   院登記之財產總額百分之50（第 1項）。前項財團法人，其由政府機關（構）遴聘、\n   指派或同意之董事、監察人人數，與前項規定不符者，應自本法施行後 1年內補正；\n   屆期未補正者，主管機關得廢止其許可，或解除全體董事之職務，並依第47條規定辦\n   理（第 2項）。」其立法目的乃因本法施行前，部分政府捐助之財團法人因接受民間\n   捐贈轉為民間捐助之財團法人，政府機關無法派遣董事、監察人，致無法貫徹捐助或\n   捐贈之政策目的，引發監督及管理上之爭議，有違公平正義，乃規定此類財團法人應\n   準用本法第59條第 3項規定。換言之，依本法第65條準用第59條第 3項之法律效果僅\n   係「該財團法人由政府機關（構）遴聘、指派或同意之董事、監察人數所占各該總人\n   數之比率，各不得低於改選當時政府機關（構）、公法人、公營事業及政府捐助之財\n   團法人所捐助及捐贈基金之合計數占該財團法人基金總額之比率，且其人數各不得少\n   於 1人」；倘是類財團法人其由政府機關（構）遴聘、指派或同意之董事、監察人人\n   數與本法第59條第 3項規定不符者，應自本法施行後一年內補正，屆期未補正者，主\n   管機關得廢止其許可或解除全體董事之職務，並得依本法第47條規定命其限期改善、\n   為其他必要之處置或向法院聲請選任臨時董事等措施。是以，民間捐助之財團法人符\n   合本法第65規定情形而適用該條及本法相關規定後，並不發生使該民間捐助之財團法\n   人轉變屬性為政府捐助之財團法人之效果，此與依本法第68條規定（「第65條第 1項\n   之財團法人，於本法施行前因接受民間捐贈轉為民間捐助之財團法人者，在本法施行\n   後 3年內，主管機關經審認該財團法人之政策目的仍存在，而有未能達成社會公益或\n   辦理公權力委託目的，或規避政府監督之情事，得捐贈財產補足依現有基金總額計算\n   之差額，回復為政府捐助之財團法人。」）由主管機關捐贈財產補足差額，將民間捐\n   助之財團法人回復為政府捐助之財團法人，兩者之法律效果並非相同，故適用本法第\n   65條第 1項準用第59條第 3項之結果，並無貴部來函說明二之（一）所稱「強制回復\n   其政府捐助財團法人之屬性」或「恢復該財團法人之政府捐助屬性」之問題。\n 四、次按本法第65條第 1項第 1款所定「本法施行前，由政府機關（構）、公法人、公營\n   事業或政府捐助之財團法人捐助成立，其捐助財產合計超過該財團法人成立時在法院\n   登記之財產總額百分之50」，係以該財團法人「成立時」在法院登記之財產總額為判\n   斷時點，至於該財團法人成立後，縱使其在法院登記之財產總額曾有變動，並非上開\n   本法第65條第 1項第 1款規定之判斷要件。\n 五、另按本法第65條第 1項第 2款所定「本法施行前，由政府機關（構）、公法人、公營\n   事業或政府捐助之財團法人捐助或捐贈財產曾合計超過該財團法人在法院登記之財產\n   總額百分之50」，係指自該財團法人成立時起，其歷次由政府機關（構）、公法人、\n   公營事業或政府捐助之財團法人所捐助或捐贈之財產，合計曾經逾其在法院登記之財\n   產總額百分之50者而言；亦即係以當政府機關（構）、公法人、公營事業或政府捐助\n   之財團法人所捐助或捐贈之財產合計已逾該財團法人「當時在法院登記之財產總額」\n   百分之50時為判斷時點。\n 六、本件貴部來函所詢旨揭財團法人適用本法第65條第 1項規定之相關疑義，因涉及具體\n   個案之事實認定，請貴部參考前開說明後本於權責判斷審認之。"}
