{"publisher":"法務部","publishNo":"法制字第 11102525880 號","publishDate":"2022-12-07","summary":"法務部就有關「花蓮縣電子煙危害防制自治條例」草案之意見","content":"主    旨：有關「花蓮縣電子煙危害防制自治條例」草案乙案，本部意見如說明二，\n          請查照。\n說    明：一、復貴部 111  年 11 月 24 日衛授國字第 1110110461 號函。\n          二、本部意見如下：\n          （一）總說明及逐條說明：\n                1.依法制慣用體例，敘述年代多使用民國年代且無庸敘明「中華民\n                  國」或「民國」等文字，惟旨揭草案總說明及逐條說明（第 4\n                  條說明欄）似同時使用西元及民國年代，建請統一或敘明年代別\n                  。\n                2.逐條說明之標題建請修正為「花蓮縣電子煙危害防制自治條例草\n                  案」，刪除「逐條說明」之文字；另草案第 14 條之說明欄使用\n                  阿拉伯數字部分，建請修正為中文數字，以符法制體例。\n          （二）草案第 4  條：本條規定「除依法取得藥品許可證或醫療器材許可\n                證者，適用各該法律之規定外，『任何人』不得製造、輸入、販賣\n                、展示、廣告電子煙或與電子煙相關之器物」，建請釐清下列問題\n                ：\n                1.依藥事法第 14 條至第 16 條、第 27 條第 1  項規定，藥商分\n                  為藥品或醫療器材之販賣業者及製造業者，且均應申請直轄市或\n                  縣（市）衛生主管機關核准登記並領得許可執照後始能營業；另\n                  依同法第 39 條第 1  項、第 40 條第 1  項、第 49 條規定，\n                  製造、輸入藥品及醫療器材應申請中央主管機關查驗登記，經核\n                  發藥品許可證或醫療器材許可證後，始得製造或輸入，且藥商不\n                  得買賣「無藥商許可執照者」之藥品或醫療器材。故藥品許可證\n                  及醫療器材許可證係針對藥品及醫療器材之「物」之管制措施，\n                  藥商許可執照則係針對藥商之「人」之管制措施。則本條規定究\n                  係指「電子煙或與電子煙相關之器物」如已依藥事法相關規定經\n                  查驗登記取得藥品許可證或醫療器材許可證，「任何人」均得自\n                  由製造、輸入、販賣、展示、廣告？亦或其仍受藥事法有關製造\n                  、輸入藥品及醫療器材之主體限制，僅「藥商」始能製造、輸入\n                  、販賣之？文義未明確，因本條涉及草案第 11 條之處罰，基於\n                  處罰明確性，建請釐清後定明。\n                2.另依藥事法第 6  條及第 13 條規定，藥品及醫療器材主要之用\n                  途為診斷、治療、減輕或預防人類疾病，惟參酌本草案總說明，\n                  電子煙含有多種有害物質、易誘發肺部疾病、相關器具有爆炸風\n                  險，高度危害使用者及周遭人員健康，其性質、功能與藥品及醫\n                  療器材似不相符，是否於本草案總說明或本條說明欄敘明電子煙\n                  或與電子煙相關之器物於何種情形得作藥品或醫療器材使用，建\n                  請考量。\n          （三）草案第 5  條：依草案第 2  條第 2  款規定，吸食電子煙包含「\n                持有已啟動電子煙」之行為，則本條第 1  項所稱之「持有電子煙\n                」，是否指「持有但未啟動電子煙」之行為？建請釐清。\n          （四）草案第 11 條：按行政罰法所稱之行政罰，乃指對於過去違反行政\n                法上義務所為而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法\n                第 2  條第 2  款規定：「本法所稱其他種類行政罰，指下列裁罰\n                性之不利處分：……二、剝奪或消滅資格、權利之處分：命令歇業\n                、命令解散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他\n                剝奪或消滅一定資格或權利之處分。」次按地方制度法第 26 條第\n                2 項本文規定之「其他種類之行政罰」，依同法第 26 條第 3  項\n                規定限於「勒令停工、停止營業、吊扣執照或其他『一定期限內』\n                限制或禁止為一定行為之不利處分」。則本條規定之「勒令停工、\n                停業」，並未明文一定之期限，建請定明，俾符上開地方制度法規\n                定。\n          （五）罰則部分：\n                1.整體意見：草案第 11 條至第 15 條僅概括規定「違反第○條第\n                  ○項規定」之處罰，未具體明定違反各該條文之行為態樣，處罰\n                  之構成要件尚不明確，建請釐清定明，俾符合處罰明確性原則。\n                2.草案第 14 條：\n               （1）本條第 2  項規定之「無正當理由未依『第一項』通知……」\n                    ，建請修正為「無正當理由未依『前項』通知……」，俾符法\n                    制體例。\n               （2）依草案第 5  條第 2  項規定，應禁止未滿十八歲者為該條第\n                    1 項行為之義務主體，除父母及監護人外，尚包括「其他實際\n                    為照顧之人」，則本條第 1  項後段及第 2  項後段僅規定「\n                    父母或監護人」，未包括「其他實際為照顧之人」，是否為立\n                    法疏漏？建請釐清。\n正    本：衛生福利部\n副    本：本部法制司"}
