{"publisher":"法務部","publishNo":"法制字第10602515130號","publishDate":"2017-08-28","summary":"有關「船舶法部分條文修正草案」乙案","content":"主旨：有關「船舶法部分條文修正草案」乙案，本部意見如說明二，請查照。\n說明：\n 一、復貴部 106年 6月14日交航字第1060014050號函。\n 二、本部意見如下：\n  （一）修正條文第 3條：\n     1.本條第 1款增訂「船舶」之定義為：「指裝載人員或貨物在水面或水中且可移\n      動之水上運具，以達安全運輸之主要目的；本法所稱船舶為客船、貨船、漁船\n      、特種用途船、遊艇及小船。」則船舶法（下稱本法）第10章罰則中有關「船\n      舶所有人」之處罰規定（本法第89條、第92條至第94條、第99條、第 100條）\n      ，是否均適用於「客船、貨船、漁船、特種用途船、遊艇及小船」之所有人？\n      建請釐清。\n     2.本條第15款第 2目之「有義務救助之遇難人員」，建請修正為「『船長』有義\n      務救助之遇難人員」，俾使文義明確。（客船管理規則第 3條第 2款規定參照\n      ）\n  （二）修正條文第15條之 1：本條第 1項及第 2項有規定「現成船」，第 2項有規定「\n     現成船舶」，所指是否同一？如為肯定，建請統一用語。\n  （三）修正條文第28條之 1：本條說明二之「明訂」，建請修正為「明定」，俾符現行\n     法制用語，修正條文第28條之 2說明二、修正條文第61條說明二亦有類此情形，\n     建請一併修正。\n  （四）修正條文第28條之 3：\n     1.參酌本條說明二，本條第 1項係由現行條文第54條移列並修正，故本條現行條\n      文欄位應列明現行條文第54條之條文內容，以符現行法制體例。\n     2.參酌現行條文第54條第 2項規定之「航行國內之客船」，則本條第 1項規定之\n      「中華民國船舶」，係指航行於中華民國國內之各國船舶，抑或指本法第 5條\n      所稱中華民國船舶？建請釐清。\n  （五）修正條文第60條：本條第 1項及第 2項規定「『船長』24公尺以上之非自用遊艇\n     」，然查第61條第 2項、第 3項、第65條第1 項、第66條第 1項及第70條第 2項\n     則規定「『全長』24公尺以上之非自用遊艇」，所指是否同一？如為肯定，建請\n     統一用語。\n  （六）修正條文第66條：本條第 3項規定之「自用遊艇未依第一項及第二項規定」，建\n     請修正為「自用遊艇未依『前二項』規定」，俾符現行法制體例。\n  （七）修正條文第72條：\n     1.本條第 1項規定「自用遊艇『準用』第 1章、第15條之 1、... 至第 102條規\n      定。」第 2項規定「非自用遊艇『準用』第 1章、第15條之 1、 ...至第 102\n      條規定。」然查本法第7 章係規範遊艇之相關規定（現行條文第58條至第72條\n      ），本法現行條文第89條、第91條至第95條、第97條第 1款、第99條則包含規\n      範遊艇所有人或駕駛違反相關規定之罰則，本法現行條文第72條第 1項及第 2\n      項分別規定「自用遊艇、非自用遊艇，除本章、第 1章、第23條第 2項、 ...\n      至第 102條規定外，不適用本法之規定」。則本條有下列疑點待釐清：\n      (1)本條第 1項及第 2項規定均將第89條、第91條至第95條、第97條第 1款、第\n       99條之罰則規定列為自用遊艇、非自用遊艇「準用」之規定，然查各該規定\n       應是自用遊艇或非自用遊艇「適用」之規定，故建請釐清修正。\n      (2)按「準用」係指就某事項所定之規定，於性質不相牴觸之範圍內，適用於其\n       他事項之謂。換言之，準用非完全適用所援引之法規，僅在性質容許之範圍\n       內類推適用。基於處罰法定原則係民主法治國家基本原則之一（行政罰法第\n        4條參照），且處罰規定應予明確（行政程序法第 5條參照），故為符合明\n       確性原則，罰則規定不宜以「準用」之立法方式為規範。現行條文第 100條\n       之罰則準用規定，已有違處罰明確性原則，則本條第 1項及第 2項規定將現\n       行條文第 100條之罰則準用規定，再予以準用，不符法制體例，爰建請先予\n       釐清哪些船舶所有人之義務規定於自用遊艇或非自用遊艇所有人或租用人可\n       準用？哪些船長或駕駛之義務規定於自用遊艇或非自用遊艇船長、駕駛、代\n       理船長、代理駕駛可準用？再明定準用之規定；另有關自用遊艇或非自用遊\n       艇所有人、租用人、船長、駕駛、代理船長、代理駕駛之處罰，則建請參照\n       銀行法第 127條之 1第 3項規定，於處罰船舶所有人、船長、駕駛之規定中\n       ，新增準用規定之處罰規定，以符處罰明確性原則；另草案第82條第 1項亦\n       有類此之情形，建請一併釐清修正。\n     2.本條第 3項規定之「準用第28條之 1」、「準用第28條之 2第 2項」，分別建\n      請修正為「準用第28條之 1規定」、「準用第28條之 2第 2項規定」，俾符法\n      制體例；另草案第82條第 2項亦有類此之情形，建請一併釐清修正。\n  （八）修正條文第82條：本條第 1項規定「小船『準用』第 1章、第15條之 1、 ...至\n     第 102條規定。」然查本法第 8章係規範小船之相關規定（現行條文第73條至第\n     83條），本法現行條文第89條、第90條第 2項、第92條至第94條、第98條、第99\n     條則包含規範小船所有人或駕駛違反相關規定之罰則。現行條文第82條則係規定\n     「小船，除本章、第 1章、第23條第 2項、 ...至第 102條規定外，不適用本法\n     之規定」。則本條有下列疑點待釐清：\n     1.本條第 1項規定將第89條、第90條第 2項、第92條至第94條、第98條、第99條\n      之罰則規定列為小船「準用」之規定，然查各該規定應是小船「適用」之規定\n      ，故建請釐清修正。\n     2.本條第 1項規定將修正條文第97條第 1款之罰則規定亦列為小船「準用」之範\n      圍，有違處罰明確性原則，不符法制體例，建請移至修正條文97條第 2項規範\n      ，修正條文文字建議為「小船違反第82條第 1項準用第10條第 1項至第 3項或\n      第14條規定而未申請變更、註冊者，小船所有人或駕駛依前項規定處罰。」（\n      銀行法第 127條之 1第 3項規定參照）\n  （九）修正條文第92條、第93條、第94條之 1：有關罰則之規定，宜按下列順序為之：\n     （ 1）先規定罰責較重者，再規定罰責較輕者。（ 2）依違反條次之先、後，排\n     列罰責規定。故本草案第92條第 2項、第93條第 2項、第94條之 1有關罰則之規\n     定，建請依上開順序移至適當條次，以符現行法制體例。\n  （十）修正條文第 101條：\n     1.本條第 2項規定之「不得規避或拒絕」，建請修正為「不得規避、『妨礙』或\n      拒絕」，俾將相關違法行為明確規範。（航業法第55條規定參照）\n     2.本條第 5項係授權主管機關就「海事評議」、「報告內容」等事項訂定規則，\n      然查本條並無與「報告」相關之規定，則本條第 5項所定之「報告內容」究何\n      所指？建請釐清定明。（十一）現行條文第 100條：為符合處罰明確性原則，\n      罰則規定不宜以「準用」之立法方式為規範，則本條有下列疑點待釐清：1.本\n      條第 1項規定部分：有關船長或駕駛之處罰，有現行條文第89條至第95條、第\n      97條至第99條，建請先予釐清哪些船長或駕駛之義務規定於代理船長、代理駕\n      駛可準用？再明定準用之規定；另有關代理船長、代理駕駛之處罰，則建請參\n      照銀行法第 127條之 1第 3項規定，於現行條文第89條至第95條、第97條至第\n      99條，新增準用規定之處罰規定。\n     2.本條第 2項規定部分：有關船舶所有人之處罰，有現行條文第89條、第92條至\n      第94條及第99條，其所違反之義務規定有現行條文第 6條至第 9條、第11條第\n       1項至第 3項、第15條第 1項、第20條第 2項、第23條第 3項、第25條第1 項\n      、第26條第 1項、第27條第 1項、第30條、第39條、第42條前段、第49條、第\n      52條第 1項、第53條第 2項、第3 項規定等。然查第11條第 3項、第15條第 1\n      項、第20條第 2項、第25條第 1項、第26條第 1項、第39條、第42條前段等規\n      定，船舶租用人似無法準用，則如何準用船舶所有人之處罰規定？是以，建請\n      先予釐清哪些船舶所有人之義務規定於船舶租用人可準用？再明定準用之規定\n      ；另有關船舶租用人之處罰，則建請參照銀行法第 127條之 1第3 項規定，於\n      現行條文第89條、第92條至第94條及第99條，新增準用規定之處罰規定。\n正本：交通部\n副本：本部法制司"}
