{"publisher":"法務部","publishNo":"法律字第10303513840號","publishDate":"2014-12-01","summary":"於查察食安問題時，未能配合立法委員問政所需提供廠商全名之適法性疑義","content":"主旨：有關相關部會於查察食安問題時，未能配合立法委員問政所需提供廠商全名之適法性\n   疑義乙案，詳如說明二至五，請查照：\n說明：\n 一、依貴委員 103年11月13日於立法院經濟委員會所提書面質詢辦理。二、個人資料保護\n   法屬普通法性質：查中央法規標準法第16條前段規定：「法規對其他法規所規定之同\n   一事項而為特別之規定者，應優先適用之。」按個人資料保護法（簡稱個資法）之性\n   質為普通法，其他特別法有關個人資料蒐集、處理或利用之規定，依特別法優先於普\n   通法之法理，自應優先適用各該特別規定（個資法第 2條修正理由參照），若無其他\n   法令應優先適用，方適用個資法之相關規定（本部 103年 4月16日法律字第10303504\n   680 號函意旨參照），合先敘明。\n 三、個資法僅保護現生存自然人之資料，不包含法人之資料：個資法所稱個人，係指現生\n   存之自然人（個資法施行細則第 2條規定參照），蓋個資法立法目的之一為個人人格\n   權之隱私權保護，唯有生存之自然人方有隱私權受侵害之恐懼情緒及個人對其個人資\n   料之自主決定權（個資法施行細則第 2條立法說明意旨參照），因此，若系爭資料中\n   ，廠商為公司法人者，其資料即非個資法之適用範圍；若廠商為現生存之自然人，其\n   資料方有個資法之適用（本部 103年 2月19日法律字第10303502080 號書函意旨參照\n   ）。\n 四、若符合個資法第16條但書「法律明文規定」、「為增進公共利益」等情形，公務機關\n   仍得為特定目的外利用：倘政府資訊中含有自然人之個人資料，公務機關利用其合法\n   蒐集、處理之個人資料時，如無其他法規特別規定，應依個資法第16條規定：「公務\n   機關對個人資料之利用，除第 6條第 1項所規定資料外，應於執行法定職務必要範圍\n   內為之，並與蒐集之特定目的相符，但有下列情形之一者，得為特定目的外之利用：\n   一、法律明文規定。二、為維護國家安全或增進公共利益…。」為之。是公務機關所\n   蒐集之個人資料，提供立法委員作為監督公務機關施政使用時，雖屬特定目的外之利\n   用，惟係為落實民意機關之監督，符合「為增進公共利益之必要」，公務機關並無違\n   反個資法，但應注意個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當\n   事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之\n   目的具有正當合理之關聯。」所揭示之比例原則（本部 103年10月 2日法律字第1030\n   0188210 號書函、 101年12月26日法律字第10103110880 號函意旨參照）。\n 五、立法委員基於問政之需要，以個人或國會辦公室名義請政府機關提供資訊，除其他法\n   律另有規定外，有政府資訊公開法之適用；如經個案權衡「公開資訊欲增進之公益」\n   大於「不公開欲保護之私益」，或為保護人民生命、身體、健康有必要者，自得公開\n   之：\n  （一）按政府資訊公開法（簡稱政資法）立法目的，係為保障人民知的權利，增進人民\n     對公共事務之瞭解、信賴及監督，並促進民主參與（政資法第 1條參照），屬於\n     一般性之資訊公開。關於立法委員國會辦公室洽請機關提供政府資訊部分，因立\n     法院職權行使法並無規範立法委員「個人」向行政機關索取資料等規定，從而，\n     立法委員基於問政之需要，以個人或國會辦公室名義請政府機關提供資訊，除其\n     他法律另有規定外，有政資法之適用（本部 101年11月12日法律字第1010021568\n     0 號函意旨參照）。而依個資法規定得為特定目的外利用者，僅係限制利用之解\n     除，並不等於該涉及個人資料之政府資訊即應公開或提供，是否公開或提供仍應\n     依政資法予以檢視判斷，必亦無政資法第18條限制公開情形，始得公開或提供。\n     如認部分資訊確有限制公開事由存在，依政資法第18條第 2項之規定，得僅公開\n     其餘未涉限制公開事由之部分資訊（本部102 年11月 1日法律字第10203511730 \n     號函意旨參照）。\n  （二）有關相關部會提供資料予立法委員時，遮掩廠商名稱一節，依政資法第18條第 1\n     項第 6款及第 7款規定，「政府資訊之公開或提供有侵害個人隱私、職業上秘密\n     或著作權人之公開發表權者」或「個人、法人或團體營業上秘密或經營事業有關\n     之資訊，其公開或提供有侵害該個人、法人或團體之權利、競爭地位或其他正當\n     利益者」，應限制公開或不予提供，但對公益有必要或為保護人民生命、身體、\n     健康有必要者，不在此限。從而，得否公開或提供該政府資訊，涉及具體個案事\n     實認定，應由政府資訊保有機關就「公開資訊欲增進之公益或保護人民生命、身\n     體、健康有必要」與「不公開資訊所保護該私人之隱私、權利、競爭地位或其他\n     正當利益」間，個案權衡判斷之。如「公開資訊欲增進之公益」大於「不公開欲\n     保護之私益」，或為保護人民生命、身體、健康有必要者，自得公開之（本部 1\n     00年5 月24日法律決字第1000012698號書函、99年 1月 8日法律字第0980035212\n     號函意旨參照）。\n 六、檢附上開所列本部相關函釋如附件。\n正本：林立法委員○○國會辦公室\n副本：立法院經濟委員會、本部綜合規劃司（國會聯絡組）、本部資訊處（第 1類）、本部\n   法律事務司（ 4份）"}
