{"publisher":"法務部","publishNo":"法律字第10603510940號","publishDate":"2017-09-05","summary":"有關為推動「台灣資料市集」乙事，涉及個人資料保護法適用疑義乙案","content":"主旨：有關為推動「台灣資料市集」乙事，涉及個人資料保護法適用疑義乙案，復如說明二\n   ，請查照參考。\n說明：\n 一、復貴部 106年 6月19日科部前字第1060040504號函。\n 二、來函說明四所詢問題，本部意見分述如下：\n  （一）有關貴部受委託協助處理或利用資料之行為，是否涉及個人資料之蒐集乙節，按\n     個人資料保護法（下稱個資法）第 4條規定：「受公務機關或非公務機關委託蒐\n     集、處理或利用個人資料者，於本法適用範圍內，視同委託機關。」是以，貴部\n     如受委託而為個人資料之蒐集、處理或利用者，仍以委託機關為權責歸屬機關，\n     而貴部僅係委託機關手足之延伸，故委託機關若將已蒐集之個人資料交由貴部協\n     助進行資料處理後，提供學術界進行後續研究與分析，此時貴部係屬協助委託機\n     關處理或利用該個人資料，非個資法第 9條第 1項規定所稱「蒐集非由當事人提\n     供之個人資料」（本部 103年 4月11日法律字第 10303504420號函參照）。惟貴\n     部仍應於委託機關監督範圍內處理或利用相關個人資料（個資法施行細則第 8條\n     第 2項規定）。\n  （二）有關資料主管機關委託貴部，並由貴部委託財團法人國家實驗研究院國家高速網\n     路與計算中心（下稱國網中心）處理非開放資料，是否涉及公權力委託乙節：\n     1.按行政程序法第15條第 2項規定：「行政機關因業務上之需要，得依法規將其\n      權限之一部分，委託不相隸屬之行政機關執行之。」係指行政機關依法律或法\n      律具體或概括授權之法規命令，將涉及對外行使公權力之權限移轉不相隸屬之\n      其他機關辦理，並以受委託機關之名義為之者而言，如不涉及公權力行使之權\n      限移轉，則非屬上開規定之委託。\n     2.本件依來函所示，無論係由資料主管機關（委託機關）「逐案授權」或「通案\n      授權」貴部協助進行資料處理、利用，關於是否提供特定資料欄位、對何人提\n      供、提供之範圍、資料保存於國網中心之期程等，悉由各資料主管機關決定。\n      申言之，如為「逐案授權」模式，資料申請者需先行取得資料主管機關同意後\n      ，始得由國網中心依據資料主管機關同意提供資料之授權內容進行後續資料處\n      理並提供資料申請者進行利用；如為「通案授權」模式，貴部收受資料申請者\n      之申請後，亦僅得於資料主管機關事前填具之「資料委託表」授權範圍內處理\n      、利用未涉及個人資料之資料或檔案。且經洽詢貴部，據告貴部僅依主管機關\n      之授權為提供，不做其他之判斷及准駁，準此，因貴部與資料主管機關間之委\n      託內容尚未涉及對外行使公權力行為之權限移轉，貴部並無以自己名義獨立行\n      使公權力行為，僅係委託機關手足之延伸，貴部與各資料主管機關間之委託關\n      係並非屬行政程序法第15條第 2項所定之委託。\n  （三）有關國網中心基於與貴部之補助關係而處理非開放資料涉及個資者，是否屬個資\n     法所定之委託關係乙節，按個資法第 4條規定，受公務機關委託蒐集、處理或利\n     用個人資料者，於本法適用範圍內，視同委託機關。又個資法上所定之委託，不\n     論是否涉及公權力之行使，故貴部如將蒐集、處理或利用個人資料之事務交由國\n     網中心協助辦理，仍屬個資法第 4條所定之委託。復因貴部係先受資料主管機關\n     委託協助進行資料之處理，故貴部如再將資料處理之事務委託國網中心辦理即屬\n     委託，而依個資法施行細則第 8條第 2項第 3款規定；仍屬原委託機關（資料主\n     管機關）應監督之事項，併予敘明。\n  （四）有關資料主管機關於具體應用議題形成前，即先行委託貴部處理、利用個人資料\n     ，是否符合個資法規定乙節，按資料主管機關委託貴部處理及利用個人資料，依\n     個資法第 4條規定，貴部於受委託之範圍內視同委託機關，依委託機關應適用之\n     規定為之。是以，不問資料主管機關係何時委託貴部處理、利用個人資料，於其\n     他政府機關或學術研究機構（資料申請者），依程序申請利用資料進行分析研究\n     時，如係「逐案授權」模式，仍須經資料主管機關審核是否符合個資法第16條但\n     書第 5款所定特定目的外利用之要件，經審認符合者，貴部始得將資料提供其他\n     政府機關或學術研究機構。如係「通案授權」模式，亦應由貴部於資料主管機關\n     委託範圍內為資料之提供。從而，資料主管機關係於具體應用議題形成前或形成\n     後委託貴部處理、利用個人資料與貴部是否得提供資料係屬二事，資料主管機關\n     於具體應用議題形成前，即先行委託貴部處理、利用個人資料，與個資法並無不\n     符。"}
