{"publisher":"法務部","publishNo":"法律字第10703518390號","publishDate":"2018-12-03","summary":"有關被繼承人所遺原住民保留地之繼承登記，其第一順序繼承人未具原住民身分，或未回復\n原住民身分者，得否由次順序繼承人辦理繼承登記疑義","content":"主旨：貴部為原住民族委員會函詢有關被繼承人所遺原住民保留地之繼承登記，其第一順序\n   繼承人未具原住民身分，或未回復原住民身分者，得否由次順序繼承人辦理繼承登記\n   疑義，請本部提供意見一案，復如說明二至四。請查照參考。\n說明：\n 一、復貴部 107年10月15日台內地字第1070446148號函。\n 二、按山坡地保育利用條例（以下簡稱山保條例）第37條及原住民保留地開發管理辦法（\n   以下簡稱原開辦法）第18條第 1項分別規定山地或原住民保留地移轉，以原住民為限\n   ，其所謂「移轉」是否包括因繼承之移轉，宜由上開條例及辦法之主管機關，就立法\n   意旨先予認定。如經認定「移轉」包括因繼承之移轉，則上開規定係民法有關繼承事\n   項之特別規定，依特別法優先於普通法之原則，自應優先適用，對於不具原住民身分\n   者，均不得繼承山地或原住民保留地所有權；反之，如經其認定「移轉」不包括因繼\n   承之移轉，則不論是否具有原住民身分，均得繼承上述山地或原住民保留地所有權（\n   本部104 年 7月 2日法律字第 10403507440號函、80年 2月27日（80）法律字第 032\n   06號函意旨參照），合先敘明。\n 三、倘經主管機關認定山保條例第37條及原開辦法第18條第 1項所定「移轉」包括因繼承\n   之移轉，則來函所詢疑義析述如次：\n  （一）第一順序之繼承人未具原住民身分，能否由次順序之繼承人繼承原住民保留地一\n     節：\n     1.按民法第1148條第 1項規定：「繼承人自繼承開始時，除本法另有規定外，承\n      受被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，\n      不在此限。」故繼承人自繼承開始時，除法律另有規定外，承受被繼承人非專\n      屬性之財產上權利義務（本部85年 4月17日（85）法律決字第08976 號函意旨\n      參照），繼承人係就全部遺產整體承受，而繼承人之順序，則依民法第1138條\n      、第1139條、第1141條及第1144條規定定之。\n     2.復按山保條例第37條及原開辦法第18條第 1項規定，原住民保留地移轉之承受\n      人以具有原住民身分者為限，故原住民保留地之繼承，係因山保條例及原開辦\n      法之相關特別規定，致不具原住民身分之繼承人不能享有繼承原住民保留地之\n      權利，類此就特定標的物之繼承，係基於法律規定而受身分資格之限制，似無\n      剝奪其繼承權之意，故第一順序之繼承人若未具原住民身分，原則上仍得承受\n      被繼承人其他非專屬性之一切財產上權利義務，僅依上開特別法律限制而不得\n      繼承該原住民保留地而已。換言之，第一順序繼承人仍具有繼承權，故尚無從\n      由次順序之繼承人繼承遺產，且依現行民法規定，亦無從單獨將原住民保留地\n      自整體遺產中分割而由次順序之繼承人繼承（意即僅就原住民保留地由次順序\n      繼承人繼承，而原住民保留地以外之遺產仍由第一順序之繼承人繼承）。3.此\n      外，倘第一順序之繼承人拋棄繼承，則繼承之拋棄，溯及於繼承開始時發生效\n      力（民法第1175條規定），亦即拋棄繼承人自繼承開始時起脫離繼承關係，視\n      為自始非繼承人，蓋繼承人所拋棄者，乃繼承權（民法第1174條第 1項規定）\n      ，而非拋棄由被繼承人所承受之個別財產權，故拋棄繼承權係指全部拋棄而言\n      ，不得專就被繼承人之某一特定遺產為繼承之拋棄，如為一部拋棄，為繼承性\n      質所不許，不生拋棄之效力（最高法院67年台上字第3788號及67年台上字第34\n      48號判例參照），併此敘明。\n  （二）第一順序之繼承人未具原住民身分，能否由其直系血親卑親屬代位繼承原住民保\n     留地一節：按民法第1140條規定：「第1138條所定第一順序之繼承人，有於繼承\n     開始前死亡或喪失繼承權者，由其直系血親卑親屬代位繼承其應繼分。」故代位\n     繼承，係指被繼承人親等較近之直系血親卑親屬，有部分於繼承開始前「死亡」\n     或「喪失繼承權」時，由其直系血親卑親屬承繼其應繼分及繼承順序，而民法第\n     1145條並就「喪失繼承權」之事由定有明文。如前所述，原住民保留地移轉之承\n     受人以原住民為限，係基於法律規定而受身分資格之限制，似無剝奪其繼承權之\n     意，既非上開民法第1145條第 1項各款所列喪失繼承權之法定事由，自無代位繼\n     承規定之適用。\n 四、末按，基於特別法律規定，而就特定標的物移轉對象之身分資格作特別限制者，除原\n   住民保留地之外，類似情形尚有修正前之舊土地法第30條與第30條之 1、現行土地法\n   第17條、臺灣地區與大陸地區人民關係條例第67條等，均對於因繼承而移轉之情形另\n   有特別規定，則山保條例第37條及原開辦法第18條第 1項有無參考上開規定修正之必\n   要？因事涉立法政策，建請相關主管機關本於權責研處。"}
