{"publisher":"法務部","publishNo":"法制字第 10902509290 號","publishDate":"2020-06-24","summary":"法務部就有關「嘉義市電子煙危害防制自治條例」草案乙案之意見","content":"主    旨：有關「嘉義市電子煙危害防制自治條例」草案乙案，本部意見如說明二，\n          請查照。\n說    明：一、復貴部 109  年 6  月 5  日衛授國字第 1099904138 號函。\n          二、本部意見如下：\n          （一）草案第 4  條：本條規定「除依法取得藥品許可證或醫療器材許可\n                證者，適用各該法律之規定外，『任何人』不得製造、輸入、販賣\n                、展示、廣告電子煙或與電子煙相關之器物」，以下問題建請釐清\n                ：\n                1.依藥事法第 14 條至 16 條、第 27 條第 1  項規定，藥商分為\n                  藥品或醫療器材之販賣業者及製造業者，且均應申請直轄市或縣\n                  （市）衛生主管機關核准登記並領得許可執照後始能營業；另依\n                  同法第 39 條第 1  項、第 40 條第 1  項、第 49 條規定，製\n                  造、輸入藥品及醫療器材應申請中央主管機關查驗登記，經核發\n                  藥品許可證或醫療器材許可證後，始得製造或輸入，且藥商不得\n                  買賣「無藥商許可執照者」之藥品或醫療器材。故藥品許可證及\n                  醫療器材許可證係針對藥品及醫療器材之「物」之管制措施，藥\n                  商許可執照則係針對藥商之「人」之管制措施。則本條規定究係\n                  指「電子煙或與電子煙相關之器物」如已依藥事法相關規定經查\n                  驗登記取得藥品許可證或醫療器材許可證，「任何人」均得自由\n                  製造、輸入、販賣、展示、廣告？亦或其仍受藥事法有關製造、\n                  輸入藥品及醫療器材之主體限制，僅「藥商」始能製造、輸入、\n                  販賣之？似有未明，建請釐清。另依藥事法第 6  條及第 13 條\n                  規定，藥品及醫療器材主要之用途為診斷、治療、減輕或預防人\n                  類疾病，惟參酌本草案總說明，電子煙含有多種有害物質、易誘\n                  發肺部疾病、相關器具有爆炸風險，高度危害使用者及周遭人員\n                  健康，其性質與功能與藥品及醫療器材似不相符，是否於本草案\n                  總說明或本條說明欄敘明電子煙或與電子煙相關之器物於何種情\n                  形得做藥品或醫療器材使用，建請考量。\n                2.本條規定如係指電子煙或與電子煙相關之器物經取得藥品許可證\n                  或醫療器材許可證後，即可製造、輸入、販賣、展示、廣告，則\n                  其所定「任何人不得……」之用語恐致生誤解，是否修正為「電\n                  子煙或與電子煙相關之器物，不得……『。但經依法取得藥品許\n                  可證或醫療器材許可證者，不在此限』」，建請考量。另如有意\n                  限制為製造、輸入等行為主體之資格條件，建請併予明定之。\n          （二）草案第 7  條、第 8  條：草案第 7  條第 2  項及第 8  條第 2\n                項規定「前項所定場所，應依菸害防制法規定，於所有入口設置明\n                顯禁菸標示」，然查草案第 2  條第 1  款規定，「電子煙」係指\n                供人以類似吸食菸品之方式使用之電子裝置，與菸害防制法第 2\n                條第 1  款所定之「菸品」不同，則依菸害防制法規定設置之禁菸\n                標示，其所禁止者應為菸害防制法所稱之「菸品」，而不包括本草\n                案所定之「電子煙」，是草案第 7  條第 2  項及第 8  條第 2\n                項規定建請修正。\n          （三）草案第 10 條至第 13 條：\n                1.按以法律限制人民權利，其構成要件應符合法律明確性原則，使\n                  受規範者可能預見其行為之法律效果，以確保法律預先告知之功\n                  能，並使執法之準據明確，以保障規範目的之實現（司法院釋字\n                  第 636  號解釋理由書參照）。草案第 10 條及第 12 條僅概括\n                  規定「違反第○條（第○項）規定」之處罰，未具體明定違反各\n                  該條文之行為態樣，處罰之構成要件尚不明確，建請釐清定明，\n                  俾符合處罰明確性原則。\n                2.草案第 12 條所定之違反「第 8  條」，係指違反第 8  條第 1\n                  項規定，抑或尚包括違反同條第 2  項規定？建請釐清定明。\n                3.「準用」係指就某事項所定之規定，於性質不相牴觸之範圍內，\n                  適用於其他事項之謂。換言之，準用非完全適用所援引之法規，\n                  僅在性質容許之範圍內類推適用。基於處罰法定原則係民主法治\n                  國家基本原則之一（行政罰法第 4  條參照），且處罰規定應予\n                  明確（行政程序法第 5  條參照），故為符合明確性原則，罰則\n                  規定不宜以「準用」之立法方式為規範。草案第 13 條規定「加\n                  熱式菸品之管制及處罰準用本自治條例『有關規定』」，其所定\n                  「有關規定」，究何所指？似有未明。又其準用處罰規定，不符\n                  明確性原則，建請併予釐清定明。\n正    本：衛生福利部\n副    本：本部法制司"}
