{"publisher":"法務部","publishNo":"法律字第10303501160號","publishDate":"2014-01-29","summary":"商港建設費徵收及分配適法性疑義","content":"主旨：關於商港建設費徵收及分配適法性疑義，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 102年11月14日交航字第1025015947號函。\n 二、有關應否停止催補繳商港建設費部分：\n  （一）按「行政程序法施行前已發生之公法上請求權，其消滅時效期間無特別規定，經\n     類推適用性質相近之其他行政法規或民法之消滅時效規定後，該消滅時效期間若\n     自行政程序法施行日起算，其殘餘期間較行政程序法第 131條第 1項所定 5年時\n     效期間為長者，應自行政程序法施行日起，適用行政程序法第 131條第 1項 5年\n     時效期間（亦即其殘餘期間自90年 1月 1日行政程序法施行日起算較 5年期間為\n     長者，應縮短為 5年）。本部90年 3月22日法90令字第008617號令釋內容，與上\n     開意旨不符部分，自即日起不適用之」，有本部 101年 2月 4日法令字第101005\n     01840 號令可資參照。前揭解釋令係本部基於 100年11月30日召開「公法上請求\n     權消滅時效適用疑義」會議結論報請行政院核定後所發布，為行政程序法第 131\n     條公法上請求權時效適用問題之原則性解釋令，商港建設費之催繳案件，若無其\n     他特別規定，自應予以適用。\n  （二）又按「行政主管機關就行政法規所為之釋示，係闡明法規之原意，固應自法規生\n     效之日起有其適用。惟在後之釋示如與在前之釋示不一致時，在前之釋示並非當\n     然錯誤，於後釋示發布前，依前釋示所為之行政處分已確定者，除前釋示確有違\n     法之情形外，為維持法律秩序之安定，應不受後釋示之影響。」司法院釋字第 2\n     87號解釋可資參照。本部前揭「公法上請求權消滅時效適用疑義」會議結論亦認\n     為，變更本部90年 3月22日令見解之新解釋令（即本部 101年 2月 4日法令字第\n     10100501840 號令），應自行政程序法生效之日起適用行政程序法第 131條第 1\n     項 5年時效規定，惟依前開釋字第 287號解釋意旨，於新解釋令作成前已確定\n     之案件，不受影響。而所謂「已確定案件」，係指主管機關依前釋示所為之行政\n     處分，經行政救濟途徑，由訴願決定或法院判決確定，或未經行政救濟而確定者\n     （釋字第 287號解釋理由書參照），故於 101年 2月 4日新解釋令發布前已確定\n     之案件，依該號解釋意旨，應不受本部 101年 2月 4日解釋令之影響。\n  （三）至於未確定案件，依上開解釋令則應適用行政程序法第 131條第 1項 5年時效期\n     間，亦即其時效殘餘期間自90年 1月 1日行政程序法施行日起算較 5年期間為長\n     者，應縮短為 5年，又行政程序法第 131條第 2項規定：「公法上請求權，因時\n     效完成而當然消滅。」所謂「當然消滅」係指公法上權利時效完成消滅，不待當\n     事人主張即應適用，而非民法上時效僅義務人得為拒絕給付之抗辯（最高行政法\n     院95年庭長法官聯席會議（二）決議參照）。故若於96年 1月 1日（即商港建設\n     費停徵後 5年）之後，仍未確定之商港建設費案件，因時效完成而消滅，不得再\n     行收取。如仍予收取，則繳納義務人得向收取機關主張公法上不當得利，請求返\n     還所繳納之商港建設費。\n 三、有關商港建設費分配予地方政府部分：查商港法於90年11月21日修正時，刪除該法第\n    7條收取商港建設費之規定，並於91年 1月 1日施行，「商港建設費收取分配基金保\n   管及運用辦法」並於同日廢止，並於該法第15條增訂商港服務費（後移列第12條），\n   故自91年 1月1 日起，將「商港建設費」分配予地方政府之法源依據即已廢止。而「\n   航港建設基金收支保管及運用辦法」第 3條第 6款規定：「本基金之來源如下：一、\n   …六、原商港建設費撥入。…」準此，將商港建設費分配予地方政府之依據既已廢止\n   ，若無其他關於商港建設費分配之特別規定可資適用，即應適用「航港建設基金收支\n   保管及運用辦法」作為分配商港建設費之依據。是貴部建議將自 100年12月 1日起徵\n   收之商港建設費納入航港建設基金乙節，本部敬表同意。\n正本：交通部\n副本：本部資訊處（第 1 類及第 2 類）、本部法律事務司（4 份）"}
