{"publisher":"法務部","publishNo":"法制字第 11102503600 號","publishDate":"2022-03-02","summary":"法務部就有關「再生醫療製劑管理條例」草案之說明","content":"主    旨：有關「再生醫療製劑管理條例」草案，本部意見如說明二，請查照。\n說    明：一、依衛生福利部 111  年 1  月 13 日衛授食字第 1101460477 號函辦\n              理。\n          二、本部意見如下：\n          （一）草案第 4  條：\n                1.本條規定「再生醫療製劑之販賣業者及製造業者，為藥事法第十\n                  五條第一款之藥品販賣業者及第十六條第一項之藥品製造業者」\n                  ，是否係指藥事法第 15 條第 1  款之藥品販賣業者即可販賣再\n                  生醫療製劑，藥事法第 16 條第 1  項之藥品製造業者即可製造\n                  再生醫療製劑？抑或係指業者應先取得藥事法所定藥品販賣業者\n                  及藥品製造業者之資格後，始可為再生醫療製劑之販賣業者及製\n                  造業者？建請釐清定明。\n                2.草案第 13 條、第 14 條第 1  項前段、第 19 條第 7  款所定\n                  之「再生醫療製劑藥商」，與草案第 14 條第 1  項後段、第\n                  16  條第 1  項所定之「藥商」，及草案第 10 條第 1  項、第\n                  19  條第 3  款所定之「製造或輸入業者」，是否均指本條所定\n                  之「再生醫療製劑之販賣業者及製造業者」？建請釐清。如為肯\n                  定，建請統一用語，並建請考量於本條明定其簡稱。\n          （二）草案第 5  條：查草案第 6  條、第 7  條、第 18 條、第 19 條\n                等規定，均有「許可證」之用語，其是否均係指本條所定之「再生\n                醫療製劑許可證」？建請釐清。如為肯定，建請考量於本條明定「\n                許可證」之簡稱，以資明確。\n          （三）草案第 6  條：本條所定之「經核准製造、輸入之再生醫療製劑」\n                ，其是否僅限於草案第 5  條第 1  項所定「經核准發給再生醫療\n                製劑許可證」之再生醫療製劑，而不包括草案第 5  條第 1  項所\n                定「核予有附款許可」之再生醫療製劑？建請釐清。如為肯定，則\n                經核予有附款許可之再生醫療製劑，是否即不適用本條有關非經核\n                准不得變更查驗登記、原登記事項及移轉時應辦理移轉登記之規定\n                ？建請釐明。\n          （四）草案第 7  條：查草案第 5  條、第 6  條及本條第 1  項並無申\n                請「換發及補發」許可證之規定，則本條第 2  項規定之「依前二\n                條及前項規定申請再生醫療製劑查驗登記、許可證之變更、移轉、\n                展延、『換發及補發』者」，建請釐清。\n          （五）草案第 8  條：\n                1.本條第 2  項規定「前項查驗登記，不得重複核給有附款許可」\n                  ，參酌本條說明三，其係指原許可效期屆滿後再次申請藥品查驗\n                  登記時，不得再次核予有附款許可，故非指就同一申請案重複核\n                  發多數許可，則本條第 2  項是否與本條第 1  項併予規定，將\n                  本條第 1  項所定之「核予有效期間不超過五年之許可，期滿不\n                  得展延」，修正為「核予有效期間不超過五年之許可，『並以一\n                  次為限，且』期滿不得展延」，俾使文義明確，建請斟酌。\n                2.本條第 3  項所定「得『事先』向中央主管機關申請認定」，是\n                  否係指得於依第 5  條第 1  項規定申請查驗登記前？建請釐清\n                  後定明。\n          （六）草案第 9  條：\n                1.依本條第 1  項規定，草案第 8  條第 1  項之附款，包括「對\n                  使用病人之救濟情形與措施」，另依草案第 18 條後段規定，「\n                  取得有附款許可者，依第九條第一項『核定』之救濟情形與措施\n                  辦理」，則本條第 1  項所定之「對使用病人之救濟情形與措施\n                  」，究係指業者於「取得有附款之許可後」，應將使用病人之救\n                  濟情形與措施等相關資訊提供予中央主管機關？抑或係指業者於\n                  「申請查驗登記時」，即應檢附對使用病人提供之救濟措施等相\n                  關說明文件，由中央主管機關於核發有附款許可時併予核定？似\n                  有未明，建請釐清。\n                2.本條第 1  項所稱「費用收取方式」，是否指對病人收取費用之\n                  方式？又其是否係指應由「中央主管機關」擬定費用收取方式，\n                  作為附款之內容，供業者遵循；抑或係指「業者」申請查驗登記\n                  時，無須檢附費用收取標準之說明資料，僅須於取得許可後，依\n                  附款所定內容，將其對個別病人收取費用方式之相關資料提供予\n                  中央主管機關？建請釐清定明。\n          （七）草案第 10 條：依本條第 1  項規定，再生醫療製劑取自人體組織\n                、細胞製造者，其製造或輸入業者，應確保該製劑來源之提供者合\n                適性，始得製造或輸入，因本草案並未規定業者應於申請查驗登記\n                前完成提供者合適性之判定，且本條第 3  項另規定「經中央主管\n                機關『核准』為自體使用者，應依前項所定之辦法接受篩選及測試\n                」，其是否係指業者僅須於取得許可證後、製造或輸入再生醫療製\n                劑前，完成相關篩選及測試即可？抑或應於申請查驗登記前，即確\n                認該製劑來源符合提供者合適性？建請釐清定明。\n          （八）草案第 11 條：\n                1.依參酌本條之說明，本條適用範圍似僅限於「國內」取得人體組\n                  織、細胞之情形，如為肯定，則建請考量將本條修正為「為供作\n                  製造再生醫療製劑，『於國內』取得人體組織、細胞者……」。\n                2.本條規定取得人體組織、細胞前應獲得提供者或「其他有同意權\n                  者」之書面同意，草案第 12 條第 2  項另授權中央主管機關就\n                  提供者或其他有同意權者之適用情形與資格等另定辦法，惟查「\n                  再生醫療施行管理條例」草案第 13 條，擬於法律中明定醫療機\n                  構或人體細胞保存庫設置機構取得再生醫療細胞、組織前應取得\n                  同意之對象及資格，又考量草案第 12 條第 1  項所定告知事項\n                  及本條所定之同意，事涉提供者之重大權益，是否有必要於本條\n                  明定提供者或其他有同意權者之適用情形與資格，建請斟酌。\n          （九）草案第 12 條：\n                1.草案第 11 條如明定其適用範圍為「『於國內』取得人體組織、\n                  細胞者」，建請配合將本條第 1  項序文修正為「再生醫療製劑\n                  製造業者『依前條』取得同意前，應告知下列事項」，以資明確\n                  。\n                2.本條第 1  項第 9  款規定再生醫療製劑製造業者應告知「發生\n                  損害之補償及處理」，其所定「損害」，是否係指因業者故意或\n                  過失行為對提供者生命、身體造成之不法侵害？抑或係指因取得\n                  行為所生之「不良反應」？建請釐清。\n          （十）草案第 13 條：查草案第 14 條及第 19 條第 6  款至第 8  款均\n                定有「招募廣告」之用語，是否於本條明定細胞或組織提供者招募\n                廣告之簡稱，建請考量。\n          （十一）草案第 14 條：本條第 5  項所定之「刊登標的」，究係指擬刊\n                  播招募廣告之內容，抑或刊登傳播媒介之類別？似有未明，建請\n                  釐清定明。\n          （十二）草案第 16 條：\n                  1.依本條第 2  項規定，取得「有附款許可」之再生醫療製劑，\n                    「準用」藥品安全監視管理辦法之規定，另依草案第 19 條第\n                    10  款規定，經核准發給「再生醫療製劑許可證」之再生醫療\n                    製劑，未依本條第 1  項規定執行藥品安全監視者應予處罰，\n                    則藥商取得「有附款許可」之再生醫療製劑，如未執行藥品安\n                    全監視者，應如何處理？建請釐清定明。\n                  2.本條第 1  項所定之「藥品安全監視管理辦法」，是否係「藥\n                    物安全監視管理辦法」之誤繕？抑或係指其他法規？建請釐清\n                    定明。\n          （十三）草案第 19 條：依藥事法第 20 條第 1  款及第 22 條第 1  項\n                  第 2  款本文規定，未經核准擅自製造之藥品為「偽藥」，未經\n                  核准擅自輸入之藥品為「禁藥」，另依藥事法第 82 條第 1  項\n                  規定，「製造或輸入偽藥或禁藥者，處十年以下有期徒刑，得併\n                  科新臺幣一億元以下罰金」。另依草案第 3  條之說明，再生醫\n                  療製劑屬藥事法第 6  條規定之「藥品」，則「未向中央主管機\n                  關申請查驗登記，並經核准發給再生醫療製劑許可證或核予有附\n                  款許可」所製造、輸入之再生醫療製劑，是否該當藥事法第 20\n                  條第 1  款及第 22 條第 1  項第 2  款本文所定之「偽藥」、\n                  「禁藥」？建請釐明。如為肯定，則本條第 1  款規定與藥事法\n                  第 82 條第 1  項規定如何適用？又藥事法第 83 條明知為偽藥\n                  或禁藥而販賣、供應、調劑、運送、寄藏、牙保轉讓或意圖販賣\n                  而陳列之刑事處罰規定、第 88 條第 1  項有關查獲供製造偽藥\n                  、禁藥器材之沒收規定，及同條第 2  項有關犯罪所得與追徵之\n                  規定，於本條第 1  款情形是否適用？建請併予釐清。\n正    本：衛生福利部食品藥物管理署\n副    本：本部法制司"}
