{"publisher":"法務部","publishNo":"法律字第10603510340號","publishDate":"2017-07-25","summary":"關於○○電信公司提供貴部電腦電話訪問輔助系統（CATI）所需行動電話號碼樣本，以利辦\n理各項交通統計調查，有無違反個人資料保護法相關規定乙案","content":"主旨：關於○○電信公司提供貴部電腦電話訪問輔助系統（CATI）所需行動電話號碼樣本，\n   以利辦理各項交通統計調查，有無違反個人資料保護法相關規定乙案，復如說明二、\n   三，請查照參考。\n說明：\n 一、復貴部 106年 3月13日交統字第1065003380號函。\n 二、按個人資料保護法（下稱個資法）第 2條第 1款規定：「一、個人資料：指自然人之\n   姓名、出生年月日、國民身分證統一編號、護照號碼、特徵、指紋、婚姻、家庭、教\n   育、職業、病歷、醫療、基因、性生活、健康檢查、犯罪前科、聯絡方式、財務情況\n   、社會活動及其他得以直接或間接方式識別該個人之資料。」復依同法施行細則第 3\n   條規定：「本法第 2條第 1款所稱得以間接方式識別，指保有該資料之公務或非公務\n   機關僅以該資料不能直接識別，須與其他資料對照、組合、連結等，始能識別該特定\n   之個人。」住家電話號碼或行動電話是否為得以直接或間接方式識別特定個人者，須\n   從蒐集者本身綜合各種情況與事證判斷，原無一致性之標準，此宜於個案中加以審認\n   ，尚未可僅依單一資料類型，即遽論是或否為個資法所稱之個人資料（本部 103年 6\n   月17日法律決字第 10303506500號函參照）。依本件來函所述，貴部所需行動電話用\n   戶樣本之資料項目為行動電話號碼與居住鄉鎮市區，雖不包含用戶姓名、地址、出生\n   年月日等個人資料，惟如將上開資料與其他資料對照、組合、連結而得識別特定個人\n   ，則該資料之蒐集、處理及利用仍應符合個資法之規定。至於來函所詢行動電話用戶\n   樣本是否為個人資料，仍須視抽樣內容及電話訪問調查事項，綜合判斷是否足以識別\n   特定個人而定，因涉個案事實認定，宜由貴部依上開說明本於權責予以認定。\n 三、本件行動電話用戶樣本倘係個人資料而有個資法之適用，則來函所詢個資法適用疑義\n   ，分述如下：\n  （一）關於貴部蒐集行動電話用戶樣本資料部分：\n     按公務機關蒐集個人資料，應有特定目的，並於執行法定職務必要範圍內，始得\n     為之；所謂法定職務，係指法律、法律授權之命令等法規中所定公務機關之職務\n     （個資法第15條第 1款及個資法施行細則第10條規定參照）。查統計法第 3條第\n      2款、第 3款規定：「政府應辦理之統計為左列各種：…二、各機關職務上應用\n     之統計。三、各機關所辦公務之統計。…」復按同法施行細則第 8條規定：「本\n     法第 3條第 2款所稱各機關職務上應用之統計，係指各機關為制定政策、擬訂計\n     畫、執行公務、考核施政績效，運用左列有關資料辦理之統計：一、本機關所辦\n     公務之統計。二、本機關舉辦調查所得之統計。三、其他機關、團體編製之統計\n     調查資料、研究分析報告及其他可供參考之統計。」第 9條規定：「本法第 3條\n     第 3款所稱各機關所辦公務之統計，係指各機關依據執行職務經過與結果而辦理\n     之統計。」是貴部如係基於「調查、統計與研究分析」之特定目的（代號： 157\n     ），於執行上開法定職務，並符合執行法定職務「必要範圍內」者，依個資法第\n     15條第 1款規定，得蒐集前揭個人資料，惟仍應符合個資法第 5條比例原則之規\n     定。\n  （二）關於○○電信公司提供行動電話用戶樣本資料部分：\n     個資法第19條第 1項規定：「非公務機關對個人資料之蒐集或處理，除第 6條第\n      1項所規定資料外，應有特定目的，並符合下列情形之一者：…二、與當事人有\n     契約或類似契約之關係。」同法第20條第 1項規定：「非公務機關對個人資料之\n     利用，除第 6條第 1項所規定資料外，應於蒐集之特定目的必要範圍內為之。但\n     有下列情形之一者，得為特定目的外之利用：…二、為增進公共利益所必要。…\n     五、公務機關或學術研究機構基於公共利益為統計或學術研究而有必要，且資料\n     經過提供者處理後或經蒐集者依其揭露方式無從識別特定之當事人。…」○○電\n     信公司如基於「契約關係」（代號： 069）或「經營電信業務與電信加值網路業\n     務」（代號： 133）之特定目的為客戶個人資料之蒐集及處理，依個資法第20條\n     第 1項規定，原則上應於蒐集之特定目的必要範圍內利用該等個人資料。故○○\n     電信公司若將其客戶之個人資料提供予貴部辦理各項交通統計調查，則屬特定目\n     的外利用，如其提供係在協助貴部執行法定職務以達成統計業務推展之特定公益\n     目的者，可認為符合個資法第20條第 1項但書第 2款「為增進公共利益所必要」\n     ，而屬特定目的外之合法利用，惟仍應注意個資法第 5條比例原則之規定。"}
