{"publisher":"法務部","publishNo":"法律字第10403505250號","publishDate":"2015-04-29","summary":"有關金融機構就繼承人申請提供被繼承人生前之轉帳及匯款資訊所涉個人資料保護法疑義乙\n案","content":"主旨：有關金融機構就繼承人申請提供被繼承人生前之轉帳及匯款資訊所涉個人資料保護法\n   疑義乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴會 104年 3月10日金管銀合字第 10300374820號函。\n 二、本件來函所詢，本部意見如下：\n  （一）按個人資料保護法（下稱個資法）立法目的之一為個人人格權之隱私權保護，唯\n     有生存之自然人方有隱私權受侵害之恐懼情緒及個人對其個人資料之自主決定權\n     （個資法施行細則第 2條修正理由參照），故個資法所稱個人，僅指現生存之自\n     然人而言（個資法施行細則第 2條），至若已死亡之人則不屬個資法之保護範圍\n     （本部 103年11月17日法律字第 10303513040號函參照），合先敘明。\n  （二）次按銀行法第48條第 2項規定：「銀行對於客戶之存款、放款或匯款等有關資料\n     ，除有下列情形之一者外，應保守秘密：一、法律另有規定。…四、其他經主管\n     機關規定之情形。」依上開規定，銀行對於死亡者之帳戶相關資料，除有該條除\n     書所定各款情形之一者外，應保守秘密。\n  （三）依民法第1148條第 1項規定：「繼承人自繼承開始時，除本法另有規定外，承受\n     被繼承人財產上之一切權利、義務。但權利、義務專屬於被繼承人本身者，不在\n     此限。」繼承人基於承受被繼承人財產上一切權利、義務之地位，亦成為被繼承\n     人之銀行帳戶法律關係之契約當事人，享有個資法所揭示當事人權利（此係因繼\n     承人成為銀行帳戶契約當事人而產生之固有人格權）。又被繼承人之帳戶往來明\n     細，雖無各該繼承人之名義，惟經由法律關係之承受，該帳戶縱使尚未更名，其\n     於法律上已為全體繼承人公同共有（民法第1151條、第 831條規定參照），繼承\n     人已成為該帳戶之契約當事人，各該繼承人出示相關繼承文件供銀行比對連結即\n     可間接識別繼承人即生存自然人之個人資料範圍（個資法第 2條第 1款及同法施\n     行細則第 3條規定參照），是以，各該繼承人亦具有個資法第 3條規定之當事人\n     權利。\n  （四）支票帳戶設立人與銀行訂立支票存款往來約定書，開立「支票存款帳戶」（甲種\n     活期存款契約），將款項存入，約定由帳戶設立人簽發支票，委託銀行於見票時\n     無條件付款與受款人或執票人，核其性質為委託付款，應屬委任契約（最高法院\n      100年度台上字第 605號判決參照）。又金融機構與客戶間之乙種活期存款契約\n     ，具有消費寄託之性質，客戶得隨時請求返還寄託物（最高法院57年台上字第29\n     65號民事判例、87年度台上字第2424號民事裁判參照）。依民法第 602條第 1項\n     規定，消費寄託須先準用消費借貸（民法第 474條至第 481條）之規定，其規定\n     不足者，再適用一般寄託（民法第 589條至第 601條）之規定，一般寄託規定不\n     足時，則適用委任（民法第 528條至第552 條）之規定及債編通則（如民法第 2\n     00條種類之債之規定），甚至民法總則之規定（林誠二，民法債編各論（中），\n     2002年 3月初版，第 357頁參照）。準此，銀行基於與被繼承人間存款帳戶（不\n     論是甲種或乙種活期存款契約）之委任或消費寄託契約，負有報告委任事務進行\n     狀況之義務（民法第 540條規定參照），故繼承人請求銀行提供該帳戶之往來明\n     細資料（例如：轉帳或匯款資訊），銀行對其報告即屬履行契約之報告義務，而\n     不論該帳戶往來明細資料是否涉及第三人之個人資料。\n  （五）另上開繼承人繼承該帳戶契約之權利雖為債權之準共有，惟各該繼承人請求銀行\n     提供該帳戶之往來明細資料，係為清算遺產之相關債權、債務，應屬保存行為（\n     民法第 831條準用第 820條第 5項規定），無須共同行使，任一繼承人出具合法\n     繼承文件，皆可單獨請求銀行提供被繼承人之帳戶往來明細資料，併此敘明。\n 三、綜上所述，有關本部 100年 9月26日法律字第1000017452號書函應停止適用。\n正本：金融監督管理委員會\n副本：中華民國銀行商業同業公會全國聯合會、本部資訊處（第 1類，並註明本部 100年 9\n   月26日法律字第1000017452號書函停止適用）、本部法律事務司（ 4份）"}
