{"publisher":"法務部","publishNo":"法律字第11103503780號","publishDate":"2022-04-21","summary":"有關海洋委員會海巡署所屬以外之司法警察機關向海巡署申請巡防艦船艇\n執行專案查緝，海巡署得否依行政程序法第 19條第7項規定向申請機關要\n求負擔派遣所需油料及其他必行政協助費用乙案","content":"主旨：有關海洋委員會海巡署（下簡稱海巡署）所屬以外之司法警察機關\n   向海巡署申請巡防艦船艇執行專案查緝，海巡署得否依行政程序法\n   第 19條第7項規定向申請機關要求負擔派遣所需油料及其他必行政\n   協助費用乙案，復如說明二至四，請查照。\n說明：\n一、復貴署111年3月4日檢文允字第11110003530號函。\n二、按行政程序法（下簡稱本法）第 3條第3項第3款規定：「下列事項，\n  不適用本法之程序規定：三、刑事案件犯罪偵查程序。」所謂刑事案\n  件犯罪偵查程序，包括檢察官及司法警察人員依刑事訴訟法及相關法\n  規所為之偵查犯罪之各種作為，論其性質，乃廣義之司法行為，有學\n  者認為其不適用本法當係「本質上限制」，不待明文，故本款規定應\n  僅屬宣示意義，本法之「程序規定」與「實體規定」均不適用（林錫\n  堯，行政法要義，105年8月4版，第556-557頁），合先敘明。\n三、退步言之，如認為刑事案件犯罪偵查程序，得就刑事訴訟法及相關法\n  規未規定之事項，適用或類推適用本法相關規定，則仍須注意本法相\n  關規定之立法意旨。按本法第19條規定：「行政機關為發揮共同一體\n  之行政機能，應於其權限範圍內互相協助（第 1項）。行政機關執行\n  職務時有下列情形之一者，得向無隸屬關係之其他機關請求協助：…\n  二、因人員、設備不足等事實上之原因，不能獨自執行職務者。…（\n  第 2項）。被請求機關得向請求協助機關要求負擔行政協助所需費用\n  。其負擔金額及支付方式，由請求協助機關及被請求機關以協議定之\n  ；協議不成時，由其共同上級機關定之（第 7項）。」所謂行政協助\n  ，指平行或不相隸屬之行政機關間，基於請求，由被請求機關就屬其\n  權限範圍內之行為（又稱權限，乃指管轄權之權利義務內容）而非屬\n  其職務範圍（乃指行政機關依法應達成之目標）之行為，提供補充性\n  協助（本部111年1月4日法律字第11003516640號函參照）。又所稱「\n  得向無隸屬關係之其他機關請求協助」之「隸屬關係」一語，包括就\n  該待辦事項有指揮、監督關係在內，並非以行政體系內直接上下隸屬\n  關係為限，蓋如就該事項，行政機關相互間有指揮監督關係，已屬指\n  示權範疇，被指示機關或人員，應依指示辦理，而無須藉助行政協助\n  之制度。再者，如請求機關所要求協助之行為，係屬被請求機關依法\n  應執行之職務上行為，被請求機關依法既有義務執行該項職務，則其\n  性質亦非屬行政協助（本部 90年9月24日（90）法律字第034212號函\n  ；蔡茂寅等4人合著，行政程序法實用，96年第3版，第58頁參照）。\n四、次按海洋委員會海巡署組織法第2條第4款規定：「本署掌理下列事項\n  ：…四、海域至海岸、河口、非通商口岸之查緝走私、防止非法入出\n  國及其他犯罪調查。」及海岸巡防法第 3條第1項第3款規定：「海巡\n  機關掌理下列事項：…三、海域、海岸、河口與非通商口岸之查緝走\n  私、防止非法入出國、執行通商口岸人員之安全檢查及其他犯罪調查\n  。」同法第 12條第1項規定：「海巡機關與國防、警察、海關及其他\n  相關機關應密切協調、聯繫；關於協助執行事項，並應通知有關主管\n  機關會同處理。」復參酌海岸巡防機關與警察移民及消防機關協調聯\n  繫辦法第 2條規定：「海岸巡防機關（以下簡稱海巡機關）與警察機\n  關對於海巡機關管轄區內之犯罪案件調查，依下列規定辦理：一、於\n  海域之涉嫌犯罪案件由海巡機關調查。但海上聚眾活動由海巡機關及\n  警察機關共同處理。二、於海岸屬走私、非法入出國及與其相牽連之\n  涉嫌犯罪案件，由海巡機關調查，其他涉嫌犯罪案件由警察機關調查\n  （第 1項）。海巡機關或警察機關於海巡機關管轄區內發現應由他方\n  調查之案件時，應為必要之處置，並立即通知他方機關（第 2項）。\n  」準此，依上開規定，海巡署之掌理事項具有特殊性，各緝毒單位在\n  海域或海岸地區查緝毒品案件，均需海巡機關派遣巡防艦船艇協助查\n  緝，似宜認為海巡機關之設置目的即含有協助其他機關執行查緝走私\n  及犯罪調查等任務，故海洋委員會海巡署所屬機關受理申請巡防艦船\n  艇執行專案查緝作業規定第 1點：「海洋委員會海巡署（以下簡稱本\n  署）為規範所屬與外機關申請巡防艦船艇執行走私、非法入出國及其\n  他犯罪專案查緝，特訂定本規定。」所指於海域地區執行之查緝走私\n  、防止非法入出國及其他犯罪案件調查，為海巡機關依前揭規定所掌\n  理及應調查事項。是貴署所負責統合執行毒品查緝之各緝毒單位，其\n  位於海域或海岸地區查緝毒品案件，向海巡機關請求派遣巡防艦船艇\n  協助查緝之行為，應屬海巡機關依法應執行之職務上行為，海巡機關\n  自應依法執行該項職務，相關經費亦應以機關預算業務項目編列，而\n  無本法第19條規定之適用或類推適用。從而，有關本件就為派遣巡防\n  艦船艇所需支出之油料及其他必要行政協助費用，海巡署倘依本法第\n  19條第7項規定向各緝毒單位請求負擔，似有未洽。"}
