{"publisher":"法務部","publishNo":"法律字第10303514090號","publishDate":"2014-12-10","summary":"有關申請出生登記","content":"主旨：有關葉○剛先生申請其子葉○○出生登記乙案，復如說明二至七，請查照參考。\n說明：\n 一、復貴部 103年11月 4日台內戶字第1030316237號函。\n 二、按涉外民事法律適用法（以下簡稱涉外民事法）第46條規定：「婚姻之成立，依各該\n   當事人之本國法。但結婚之方式依當事人一方之本國法或依舉行地法者，亦為有效。\n   」又我國法律區分婚姻成立之要件為「實質要件」與「形式要件（結婚之方式）」。\n   依上開規定，本件陳○○女士與葉○剛先生婚姻成立之實質要件，如各自符合其本國\n   法即馬來西亞（以下稱馬國）及我國之法律，且其結婚之方式已依我國法律有效成立\n   ，則其結婚為有效，合先敘明。\n 三、復按涉外民事法第51條規定：「子女之身分，依出生時該子女、其母或其母之夫之本\n   國法為婚生子女者，為婚生子女。但婚姻關係於子女出生前已消滅者，依出生時該子\n   女之本國法、婚姻關係消滅時其母或其母之夫之本國法為婚生子女者，為婚生子女。\n   」上開規定係藉由選擇適用多數國家之法律，以儘量承認子女婚生性，是以，子女之\n   身分，如依出生時該子女、其母或其母之夫之本國法為婚生子女者，即為婚生子女（\n   本部 101年 1月10日法律決字第1000026914號函參照）。至於個人是否具有某國籍，\n   則唯有以該某國之法律為根據，此乃國際法上通行之原則（本部87年11月23日（87）\n   法律字第029835號函參照），本件葉○○為陳○○女士所生之子，其國籍為何？得否\n   因出生事實而取得生母之馬國國籍？應依馬國法律判斷。倘葉○○具有馬國國籍，因\n   其生母陳○○女士為馬國國籍，葉○○出生時其母之夫葉○剛先生則為我國國籍，故\n   如依馬國或我國法律可認定葉○○為婚生子女者，即為婚生子女。\n 四、依我國民法第1063條第 1項規定：「妻之受胎，係在婚姻關係存續中者，推定其所生\n   子女為婚生子女。」惟懷胎期間之長短因個人體質而有不同，不能一概而論。因一般\n   醫學上之研究，胎兒自受胎而至分娩，通常最短不少於 181日，最長不多於 302日，\n   民法第1062條第 1項爰規定：「從子女出生日回溯第 181日起至第 302日止，為受胎\n   期間。」是以，綜合上開民法規定觀之，自子女出生之日回溯第 181日起至第 302日\n   止，在此期間內任何一日，如夫妻間有合法婚姻關係時，妻所生子女即推定為夫之婚\n   生子女，亦即推定為在婚姻關係中受胎（最高法院21年上字第3000號判例、本部 101\n   年 7月25日法律字第 10100110250號函參照）。本件陳○○女士於 103年 5月 9日離\n   婚，於 103年 7月 3日與我國人葉○剛先生結婚，於 103年10月 5日生下葉○○，故\n   葉○○依我國民法上開規定，應推定為陳○○女士前夫之婚生子女，並非葉○剛先生\n   之婚生子女。至於馬國法律如何規定？宜請外交部協助調查。\n 五、又依我國民法第1063條第 2項及第 3項規定：「前項推定，夫妻之一方或子女能證明\n   子女非為婚生子女者，得提起否認之訴。（第 2項）前項否認之訴，夫妻之一方自知\n   悉該子女非為婚生子女，或子女自知悉其非為婚生子女之時起 2年內為之。但子女於\n   未成年時知悉者，仍得於成年後 2年內為之。（第 3項）」凡被婚生推定之子女，在\n   夫（法律上推定之父）、妻或子女依規定提起否認之訴，得有勝訴之確定判決以前，\n   無論何人皆不得為反對之主張（最高法院96年度台上字第2278號判決及98年度台抗字\n   第321 號裁定參照），且此項否認權之行使，僅能以訴訟方法為之，只要真正事實與\n   法律上推定相悖（例如：依子女之發育狀況，妻顯非於婚姻關係存續中受胎；因夫遠\n   赴國外、在監服刑等空間的隔離不能為性行為；依DNA 鑑定結果，證明非夫之血統等\n   均得為否認之原因），即可提起否認之訴（林秀雄，親屬法講義， 101年 7月，第22\n   9 頁至第 230頁；本部 103年11月10日法律字第10303511780 號函參照）。\n 六、本件若適格原告提起婚生否認之訴並得有勝訴確定判決者，因陳○○女士與我國人葉\n   ○剛先生已於 103年 7月 3日結婚，依涉外民事法第52條規定：「非婚生子女之生父\n   與生母結婚者，其身分依生父與生母婚姻之效力所應適用之法律。」同法第47條規定\n   ：「婚姻之效力，依夫妻共同之本國法；無共同之本國法時，依共同之住所地法；無\n   共同之住所地法時，依與夫妻婚姻關係最切地之法律。」因此，如陳○○女士與葉○\n   剛先生共同之住所地為我國，其婚姻之效力依我國法，上開二人所生之子之身分，應\n   適用我國民法第1064條：「非婚生子女，其生父與生母結婚者，視為婚生子女」有關\n   準正之規定。\n 七、至於本件得否於我國法院提起婚生否認之訴一節，依家事事件法第61條規定：「親子\n   關係事件，專屬下列法院管轄：一、子女或養子女住所地之法院。二、父、母、養父\n   或養母住所地之法院。（第 1項）前項事件，有未成年子女或養子女為被告時，由其\n   住所地之法院專屬管轄。（第 2項）」同法第63條第 1項及第 2項並規定：「否認子\n   女之訴，應以未起訴之夫、妻及子女為被告。（第 1項）子女否認推定生父之訴，以\n   法律推定之生父為被告。（第 2項）」自上開規定觀之，我國法院就父、母或子女住\n   所地於我國之婚生否認事件，原則上應具有國際審判管轄權（可參考臺灣新北地方法\n   院 101年度親字第 123號判決、臺灣桃園地方法院 101年度親字第70號判決），惟具\n   體個案仍以法院之審認判斷為準，併此敘明。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
