{"publisher":"法務部","publishNo":"法律字第10303501380號","publishDate":"2014-01-29","summary":"可否從父母以外第三姓","content":"主旨：有關可否從父母以外第三姓一案，復如說明二、三。請查照參考。說明：\n 一、復貴部 102年11月28日台內戶字第1020353168號函。\n 二、來函所述，實務上迭獲民眾反映從父母以外第三姓之需求，本部說明如下：\n  （一）參酌我國民法有關子女姓氏之立法沿革，民國19年制定公布之第1059條規定，子\n     女原則上從父姓，贅夫之子女從母姓。74年增訂但書規定母無兄弟時，可約定其\n     子女從母姓，以符合傳宗接代之要求及男女平等之原則。96年配合民法87年間廢\n     除招贅婚，考量姓氏尚具家族制度之表徵，亦涉國情之考量及父母之選擇權，爰\n     修正為：子女姓氏由父母於子女出生登記前以書面約定從父姓或母姓；子女於未\n     成年前得由父母約定變更從姓；成年後則須經父母書面同意後變更從姓。且為兼\n     顧身分安定及交易安全，未成年及成年後之變更姓氏，各以一次為限。至99年修\n     法時，認為成年子女應有權利依據自我認同選擇從父姓或母姓，爰刪除成年子女\n     變更從姓須經父母書面同意之要件，可謂成年子女自我決定權之表現。惟成年子\n     女關於其姓氏之自我決定權仍有限制，僅能就父姓或母姓選擇其一，而不得稱父\n     姓、母姓以外之第三姓；蓋子女姓氏之取得，乃基於血統關係而來，其具有血緣\n     性（林秀雄，親屬法講義， 101年版，第 311頁參照）。次查與我國同為大陸法\n     系之德國、法國及日本之立法例，亦採由父姓或母姓中選擇作為子女姓氏之體例\n     （德國民法第1616、1617條；法國民法第 31121條；日本民法第 790.791條參照\n     ）。是以，現行民法第1059條有關子女從姓之規定，係參酌我國國情及國外立法\n     之體例而定，並符合性別平等之精神，合先敘明。\n  （二）依卷附陳情書所述：「請修改民法，獨生子女有二名以上子女，其中一人可從祖\n     母姓，以成全民眾香火繼承之孝道」乙節，依上開說明，現行民法規定子女之從\n     姓，僅得由父姓或母姓選擇其一，尚不得從父姓或母姓以外之第三人姓；倘於上\n     開情況允許其子女一人從祖母姓氏，則於子女之父及母均為獨生子女時，一家將\n     可能出現四個姓氏（按：祖父母、外祖父母均為不同姓氏），非僅來函所述「從\n     父母以外之第三姓」之情形。是以，建議修正民法第1059條放寬子女從姓之規定\n     ，然放寬從姓之親等範圍應如何界定？恐因個案當事人需求不同，難有一致標準\n     。且身分法因具公益性，故民法親屬編對於婚姻及家庭制度多設有強制規定，與\n     財產法允許原則上由當事人依其意思而發生法律效力（例如所有人，於法令限制\n     之範圍內，得自由使用、收益、處分其所有物，並排除他人之干涉（民法第 765\n     條規定參照）），有所不同。至於祖父（甲）改從母姓後，從其姓氏之直系血親\n     卑親屬應隨同改姓，惟其子（乙）已亡故，從其姓之直系血親卑親屬（即甲之孫\n     子女）應否隨同改姓乙節，將錄供本部研議。\n  （三）次按民法第1078條第 1項規定：「養子女從收養者之姓或維持原來之姓。」查收\n     養制度之設立，在於使無直系血親關係者之間，發生親子關係，使被收養人取得\n     收養人婚生子女之地位，故該條項於96年 5月23日修正前規定：「養子女從收養\n     者之姓。」明定養子女應從收養者之姓。惟參酌先進國家對於收養制度之觀念改\n     變，已從「為親」之傳宗接代目的，逐漸轉變為「為子女」之最佳利益原則，因\n     此，如養子女實際上有維持原來之姓之需要，且收養者亦同意養子女維持原來之\n     姓而為收養，則基於「子女最佳利益原則」，養子女亦得維持原來之姓，故為該\n     條項之修正。是以，上開規定養子女得維持原來之姓，其制度設計與立法意旨與\n     婚生子女之從姓不同，不宜援引類比。三、另來函說明三（三）所述個案，因涉\n     臺灣地區與大陸地區人民關係條例第57條所定「子女設籍地區」，以及戶籍法第\n     4 條第 2款所定「初次戶籍登記」之適用疑義，本部業於 102年 6月20日以法律\n     字第 10203500570號函復在案，仍請參酌本部前開函之意見，併此敘明。\n正本：內政部\n副本：本部資訊處（第 1 類）、本部法律事務司（4 份）"}
