{"publisher":"法務部","publishNo":"法律字第11203508340號","publishDate":"2023-07-12","summary":"有關財團法人保險事業發展中心所請提供商業登記資料是否適用行政程序\n法第19條規定疑義一案之說明","content":"主旨：財團法人保險事業發展中心所請提供商業登記資料是否適用行政程\n   序法第19條規定疑義一案，復如說明二至四，請查照。\n說明：\n一、復貴局112年4月18日新北經登字第1120707533號函。\n二、按行政程序法（以下簡稱本法）第19條規定：「行政機關為發揮共同\n  一體之行政機能，應於其權限範圍內互相協助（第 1項）。行政機關\n  執行職務時，有下列情形之一者，得向無隸屬關係之其他機關請求協\n  助…四、執行職務所必要之文書或其他資料，為被請求機關所持有者\n  。…（第 2項）。…」上開有關行政協助之規定，其適用對象為行政\n  機關。復按本法第 2條第2項、第3項規定：「本法所稱行政機關，係\n  指代表國家、地方自治團體或其他行政主體表示意思，從事公共事務\n  ，具有單獨法定地位之組織（第 2項）。受託行使公權力之個人或團\n  體，於委託範圍內，視為行政機關（第 3項）。」故除本法或其他法\n  律另有規定外，應適用本法之機關，並不限於行政院暨其所屬各機關\n  ，其他有具單獨法定地位之組織，於從事公共事務、行使公權力時，\n  亦屬本法之行政機關，而受託行使公權力之個人或團體，於委託範圍\n  內，亦視為行政機關（本部99年8月3日法律字第0999027871號函參照\n  ）。\n三、次按本法第16條規定：「行政機關得依法規將其權限之一部分，委託\n  民間團體或個人辦理（第 1項）。前項情形，應將委託事項及法規依\n  據公告之，並刊登政府公報或新聞紙（第 2項）。…」係指行政機關\n  依法規之授權，將特定行政職務之執行，委託私法上團體或個人，並\n  將相關權限移轉予該團體或個人，使彼等得以自己名義獨立對外行使\n  公權力，且將法規依據及委託事項予以公告，故行政委託係以行政機\n  關就事項具有權限為前提，且以公權力行為為限，如不涉及公權力行\n  使之權限移轉，則不屬之。受託人所為者，如僅屬內部性之事務性、\n  技術性工作，不涉及公權力行使之權限移轉者，則非屬本法第16條之\n  委託，而屬行政助手性質（本部 105年1月18日法律字第10503501100\n  號及109年3月12日法律字第10903502190號函參照）。\n四、第查保險法第 149條第3項及第5項規定：「主管機關應依下列規定對\n  保險業為監管、接管、勒令停業清理或命令解散之處分：一、資本等\n  級為嚴重不足，且其或其負責人未依主管機關規定期限完成增資、財\n  務或業務改善計畫或合併者，應自期限屆滿之次日起九十日內，為接\n  管、勒令停業清理或命令解散之處分。二、前款情形以外之財務或業\n  務狀況顯著惡化，不能支付其債務，或無法履行契約責任或有損及被\n  保險人權益之虞時，主管機關應先令該保險業提出財務或業務改善計\n  畫，並經主管機關核定。若該保險業損益、淨值呈現加速惡化或經輔\n  導仍未改善，致仍有前述情事之虞者，主管機關得依情節之輕重，為\n  監管、接管、勒令停業清理或命令解散之處分（第 3項）。…依第三\n  項規定監管、接管、停業清理或解散者，主管機關得委託其他保險業\n  、保險相關機構或具有專業經驗人員擔任監管人、接管人、清理人或\n  清算人；…（第 5項）。」依上開規定，保險業主管機關對於資本等\n  級為嚴重不足、財務或業務狀況顯著惡化之保險公司，於符合一定條\n  件下，依其情節之輕重，得為監管、接管、勒令停業清理或命令解散\n  ，並得委託保險相關機構擔任監管人、接管人、清理人或清算人，其\n  中為勒令停業清理處分時，有關清理人執行停業清理之業務，則係依\n  同法第 149條之8至149條之11規定之程序辦理。司法實務判決有認為\n  ，保險業主管機關依保險法第149條第3項對保險業為停業清理處分後\n  ，清理人執行停業清理處分而對所清理保險業為管理行為，對該保險\n  業而言，即屬公權力行使行為。而主管機關依同條第 5項規定，委託\n  其他保險業、保險相關機構或具有專業經驗人員擔任清理人者，該私\n  人或私法性質之團體，因受委託而得以自己名義，進而獨立執行受委\n  託之停業清理相關業務處置者，對該受停業清理處分之保險者而言，\n  於此受委託範圍，即屬受委託行使公權力之行政機關，而非僅居於履\n  行輔助人地位輔助主管機關以自己名義從事停業清理處置之行政助手\n  （臺北高等行政法院107年度訴字第899號判決參照），併供參考。貴\n  局如就上開保險法規定之解釋適用或本案事實認定仍有疑義，建請洽\n  詢主管機關金融監督管理委員會。"}
