{"publisher":"法務部","publishNo":"法廉字第10507013140號","publishDate":"2016-10-20","summary":"法務部「就民國34年以前標註為「密」之館藏「蔣中正檔案」卷，函請就解密機關等疑義予\n以釋示乙案」之意見","content":"主旨：有關貴館針對民國34年以前標註為「密」之館藏「蔣中正檔案」卷，函請就解密機關\n   等疑義予以釋示乙案，本部意見如說明二，請查照。\n說明：\n 一、復貴館 105年 8月24日國審字第1050003139號函。\n 二、旨揭函詢事項，茲就本部係屬「國家機密保護法」（下稱本法）之主管機關立場，並\n   參酌行政院「文書處理手冊」相關規定，提供意見如下：\n  （一）依本法第 2條規定，「國家機密」係指為確保國家安全或利益而有保密之必要，\n     對政府機關持有或保管之資訊，經依本法核定機密等級者。因其中係兼採「實質\n     」與「形式」要件，即對於政府機關持有或保管之資訊，除實質上須其洩漏後足\n     以使國家安全或利益遭受損害以外，形式上並須經依本法有核定權責人員於法定\n     時間內為一定程序之核定，始足當之。另本法92年10月 1日施行前，國家機密定\n     為「絕對機密」「極機密」「機密」「密」四級，嗣行政院於93年 1月 8日修正\n     發布「文書處理手冊」，明文規定「一般公務機密文書列為『密』等級」，機密\n     文書始明確區分為「國家機密文書」及「一般公務機密文書」（本部93年 7月15\n     日法政字第0930026347號函、94年 9月16日法政字第0940033723號函及 104年 3\n     月11日法廉字第10407003670 號函參照），合先敘明。\n  （二）因所詢民國34年以前標註為「密」之「蔣中正檔案」（下稱「蔣檔」）資料，其\n     人、事、時、地、物皆發生在大陸地區，相關文書之製作機關亦已裁撤或廢止，\n     且審酌迄今均已逾30年期間之特殊性，與一般行政機關保管之機密文書似有所不\n     同，案內「蔣檔」資料是否仍屬本法或「文書處理手冊」所規範之文書或檔案範\n     疇，仍請貴館本於權責予以認定；倘經貴館認定仍屬機密文書，其處理程序如下\n     ：\n     1.如屬國家機密文書，應由原核定機關依本法第39條規定，於本法施行後 2年內\n      ，依本法重新核定，屆滿 2年尚未重新核定者，自屆滿之日起，視為解除機密\n      。易言之，如自本法施行後 2年內，尚未依本法重新核定者，且其中亦未有本\n      法第12條應永久保密之資訊，其法律效果擬制為自本法施行後屆滿 2年之日起\n      ，即自動解除機密，免經有核定權責人員另為解除機密之核定。惟如認其中部\n      分檔案仍有保密之必要，經權衡國家安全與利益，且無違反本法第 5條之禁止\n      規定或有重大明顯瑕疵之情形，尚非不得依本法再行重新核定為國家機密。另\n      原核定機關如因組織裁併或職掌調整而由其他機關承受其業務者，應依本法施\n      行細則第 9條規定，由承受其業務之機關辦理；無承受業務機關者，由原核定\n      機關之上級機關或主管機關為之（本部 103年 8月12日法廉字第10307009510 \n      號函及 104年 4月27日法廉字第 10407006750號函參照）。\n     2.如屬一般公務機密文書，其解密之作業應依文書處理手冊第72點規定辦理；倘\n      未能確認原核定機關、業務承受機關、原核定機關之上級機關或主管機關者，\n      則依該點第 1項第 5款規定程序處理。\n     3.行政院所頒「文書處理手冊」雖係行政規則僅拘束行政院及所屬各機關，如無\n      其他規定可循，貴館於相關處置作業前，似可參酌，一併敘明。\n  （三）另本法第12條對於「涉及國家安全情報來源或管道之國家機密之永久保密」，係\n     指除保密期限為「永久」外，亦排除任何解密狀況，不因情報來源者已死亡或經\n     徵得原提供者同意，而可解密。及依本法施行細則第16條規定，所稱涉及國家安\n     全情報來源或管道之國家機密，係指從事或協助從事國家安全情報工作之組織或\n     人員，及足資辨別從事或協助從事國家安全情報工作之組織或人員之相關資訊；\n     至於該等情報來源或管道所提供之情報資料內容，除足資辦別情報工作之組織或\n     人員外，則不在「永久保密」範圍（本部97年 3月28日法令字第0971104385號令\n     參照）。\n正本：國史館\n副本：行政院綜合業務處、本部廉政署"}
