{"publisher":"法務部","publishNo":"法律字第10703512680號","publishDate":"2018-09-19","summary":"民眾申請查詢其本人或他人民事前案資料，涉及政府資訊公開法及個人資料保護法相關適用\n疑義","content":"主旨：所詢有關民眾申請查詢其本人或他人民事前案資料，涉及政府資訊公開法及個人資料\n   保護法相關適用疑義乙案，復如說明二至五，請查照參考。\n說明：\n 一、復貴秘書長 107年 8月30日秘台廳民四字第1070020971號函。\n 二、按政府資訊公開法（下稱政資法）第 3條規定：「本法所稱政府資訊，指政府機關於\n   職權範圍內作成或取得而存在於文書、圖畫、照片、磁碟、磁帶、光碟片、微縮片、\n   積體電路晶片等媒介物及其他得以讀、看、聽或以技術、輔助方法理解之任何紀錄內\n   之訊息。」而個人資料保護法（下稱個資法）第 2條第 1款、第 2款規定：「本法用\n   詞，定義如下：一、個人資料：指自然人之姓名、出生年月日、國民身分證統一編號\n   、護照號碼、特徵、指紋、婚姻、家庭、教育、職業、病歷、醫療、基因、性生活、\n   健康檢查、犯罪前科、聯絡方式、財務情況、社會活動及其他得以直接或間接方式識\n   別該個人之資料。二、個人資料檔案：指依系統建立而得以自動化機器或其他非自動\n   化方式檢索、整理之個人資料之集合。」因本件來函所稱「民事前案資料」僅提及「\n   案號、股別等」，並未說明其他具體之資料內容及建立方式為何，則所謂「民事前案\n   資料」是否屬政資法所稱之「政府資訊」及個資法所稱之「個人資料」或「個人資料\n   檔案」，尚請大院於確認資料之具體內容後，再依上開規定判斷。復依個資法施行細\n   則第 2條規定：「本法所稱個人，指現生存之自然人。」是關於個資法第 2條第 1款\n   所稱個人資料，係指特定或得特定之自然人之個人資料，故法人之民事前案資料，若\n   其中並無涉及尚在存活中之自然人者，當非屬個資法所稱之個人資料。\n 三、按中央法規標準法第16條前段規定：「法規對其他法規所規定之同一事項而為特別之\n   規定者，應優先適用之。」個資法之性質為普通法，其他特別法有關個人資料蒐集、\n   處理或利用之規定，依特別法優先於普通法之法理，自應優先適用各該特別規定，若\n   無其他法令應優先適用，方適用個資法之相關規定（本部 103年 4月16日法律字第10\n   303504680 號函參照）；又政資法第 2條規定：「政府資訊之公開，依本法之規定。\n   但其他法律另有規定者，依其規定。」是政資法之定位亦屬普通法，其他法律對於政\n   府資訊之公開另有規定者，自應優先適用（本條立法理由參照）。準此，有關民事案\n   件（含訴訟、非訟及民事執行等）之當事人，其前案資料應如何蒐集、處理或利用，\n   以及所作成或取得之政府資訊應否公開或提供，倘其他法律有特別規定時（如法院組\n   織法第83條、非訟事件法第18條、第86條等），自應優先適用該特別規定；至於有無\n   特別規定，宜請大院先行釐清。此外，若旨揭民事前案資料，係大院及法院於職權範\n   圍內作成或取得而已存在之資訊，且已歸檔而屬檔案法所稱之檔案者，除上開特別規\n   定外，則應優先適用檔案法第18條有關申請閱覽、抄錄或複製該檔案及政府機關得拒\n   絕提供之特別規定。\n 四、如就旨揭所詢事項，尚無政資法、個資法以外之特別規定及檔案法之適用時，則大院\n   基於司法行政機關業務管考之需要，建置案件管考查詢系統所蒐集各法院受理之訴訟\n   、非訟或執行事件案件資料，以及法院因承辦民事案件所作成之案件資料，應屬機關\n   於職權範圍內作成或取得之政府資訊，原則上應遵循政資法之規定；又該政府資訊如\n   屬於或包含有得以直接或間接方式識別個人之資料，有關該資料之蒐集、處理及利用\n   ，並應符合個資法之規定，始得為之（本部 105年11月 4日法律字第 10503516380號\n   函參照）。是以：\n  （一）就政資法而言：\n     1.按政資法第 5條，政府機關於職權範圍內作成或取得之政府資訊，應依本法主\n      動公開或應人民申請提供之。大院或法院於職權範圍內所取得或作成之民事前\n      案資料，如無政資法第18條第 1項規定限制公開或不予提供之情形者，則應依\n      人民申請而提供之。是以，申請人若係調閱他人之民事前案資料，應審酌有無\n      政資法第18條第 1項各款所定情形之一，據以決定是否公開或提供。另政資法\n      第 9條規定：「具有中華民國國籍並在中華民國設籍之國民及其所設立之本國\n      法人、團體，得依本法規定申請政府機關提供政府資訊。持有中華民國護照僑\n      居國外之國民，亦同（第 1項）。外國人，以其本國法令未限制中華民國國民\n      申請提供其政府資訊者為限，亦得依本法申請之（第 2項）。」是如申請人符\n      合上開規定，無論為自然人或法人，均屬得依法申請政府機關提供政府資訊之\n      主體。\n     2.次按，政資法第17條規定之適用前提限於「政府資訊非受理申請之機關於職權\n      範圍內所作成或取得者」，且「該受理機關確知有其他政府機關於職權範圍內\n      作成或取得該資訊者」，因此，如大院未明確知悉各法院有無該申請人前案資\n      料，尚無上開規定之適用。\n  （二）就個資法而言：\n     倘上開民事前案資料含有個資法所稱之個人資料，依個資法第10條規定：「公務\n     機關或非公務機關應依當事人之請求，就其蒐集之個人資料，答覆查詢、提供閱\n     覽或製給複製本。但有下列情形之一者，不在此限：一、妨害國家安全、外交及\n     軍事機密、整體經濟利益或其他國家重大利益。二、妨害公務機關執行法定職務\n     。三、妨害該蒐集機關或第三人之重大利益。」倘申請人係該民事前案之當事人\n     而向大院或法院申請提供其自身之個人資料，除有本條但書所列情形外，依法應\n     答覆查詢、提供閱覽或製給複製本。然若申請人所申請者係他人之個人資料，則\n     因大院及法院蒐集、處理有關民事案件資料，係基於「其他司法行政」（代號17\n     4 ）、「法院審判業務」（代號 056）及「法院執行業務」（代號 055）等特定\n     目的，如擬提供非該民事案件之當事人（含法人及自然人）查詢，係屬特定目的\n     外之利用，除屬同法第 6條規定之特種個人資料應依該條規定辦理外，應符合個\n     資法第16條但書所列情形之一，並符合比例原則（個資法第 5條），始得為之。\n     此外，依個資法規定得為特定目的外利用者，僅係限制利用之解除，並不等於該\n     涉及個人資料之政府資訊即應公開或提供，是否公開或提供仍應依政資法予以檢\n     視判斷，必亦無前揭政資法第18條第 1項規定之限制公開情形，始得公開或提供\n     。如認部分資訊確有限制公開事由存在，依政資法第18條第 2項之規定，得僅公\n     開其餘未涉限制公開事由之部分資訊（本部 102年11月 1日法律字第1020351173\n     0 號函參照）。\n 五、另本部97年 5月19日法律決字第0970017655號、99年 5月27日法律決字第0999020000\n   號函，所引用之電腦處理個人資料保護法條文及內容，如與現行個資法規定內容不符\n   者，自應以現行法為準，併此敘明。"}
