{"publisher":"法務部","publishNo":"法律字第10303503510號函","publishDate":"2014-03-28","summary":"有關請求提供臺北市立交響樂團團員出缺勤紀錄有關個人資料保護法疑義乙案","content":"主旨：所詢議員請求提供貴團團員出缺勤紀錄有關個人資料保護法疑義乙案，復如說明二至\r\n      四，請查照參考。\r\n說明：\r\n  一、復貴團 103年 2月25日北市樂演字第 10330065600號函。\r\n  二、按地方民意代表基於問政之需要，以個人或服務處名義洽請機關提供包含個人資料之\r\n      政府資訊（如差勤管理資料），原則上應有政府資訊公開法（以下簡稱政資法）及個\r\n      人資料保護法（以下簡稱個資法）之適用。又依檔案法第 2條規定：「本法用詞定義\r\n      如下：一、....。二、檔案：指各機關依照管理程序，而歸檔管理之文字或非文字資\r\n      料及其附件。三、....。四、機關檔案：指由各機關自行管理之檔案。」故旨揭議員\r\n      請求提供之資料，如屬檔案法第 2條第 4款所稱之檔案，則檔案法第17條及第18條有\r\n      關申請閱覽、抄錄或複製該檔案及政府機關得拒絕提供之規定，為政資法之特別規定\r\n      ，自應優先適用。是以，地方民意代表請求提供政府資訊時，應由行政機關視該資訊\r\n      是否為檔案，分別依檔案法第18條或政資法第18條等相關規定決定是否提供。又政資\r\n      法雖係規範政府資訊之公開，但對於差勤管理資料等涉及個人隱私之資訊，依該法第\r\n      18條第 6款規定，原則應限制公開或提供。惟如依政資法第18條第 6款但書規定，符\r\n      合「對公益有必要」或「經當事人同意」，仍得例外對於個人隱私資訊予以公開或提\r\n      供。至於所謂「對公益有必要」係不確定法律概念，除應符合「公益」外，尚須「有\r\n      必要」，其應由受理請求機關就隱私權益與公共利益為比較衡量，並應符合比例原則\r\n      （本部102 年11月 1日法律字第 10203511730號函、 102年 2月 7日法律字第 10100\r\n      253980號書函、97年 5月19日法律字第0970009804號函意旨參照）。\r\n  三、次按個資法第 2條第 1款規定，本法所稱之個人資料，係指得以直接或間接方式識別\r\n      該個人之資料。是以，地方民意代表所要求提供之資料，如經公務機關遮蔽足資識別\r\n      特定自然人資料後，而無從直接或間接識別該個人者，並無個資法之適用；反之，如\r\n      該等資料未經遮蔽，或經遮蔽後尚得識別特定個人者，則仍應符合個資法之規定始得\r\n      蒐集、處理或利用個人資料。又公務機關利用其合法蒐集、處理之個人資料時，如無\r\n      其他法規特別規定，應依個資法第16條規定：「公務機關對個人資料之利用，除第 6\r\n      條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相\r\n      符，但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二、為維護\r\n      國家安全或增進公共利益……。」為之，並應注意個資法第 5條規定：「個人資料之\r\n      蒐集、處理或利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目\r\n      的之必要範圍，並應與蒐集之目的具有正當合理之關聯。」爰以，公務機關基於人事\r\n      管理特定目的（代號 002）所蒐集之所屬人員差勤管理紀錄，提供民意代表作為監督\r\n      公務機關施政使用時，雖屬特定目的外之利用，惟係為落實民意機關之監督，符合「\r\n      為增進公共利益之必要」，公務機關並無違反個資法（本部 102年 2月 7日法律字第\r\n      10100253980 號函、 102年 9月12日法律字第 10203506660號函參照）。\r\n  四、另查檔案法第18條規定：「檔案有下列情形之一者，各機關得拒絕前條之申請：....\r\n      五、有關人事及薪資資料者。....七、其他為維護....第三人之正當權益者。」其立\r\n      法意旨略謂：「依規定申請閱覽、抄錄或複製檔案，各機關原則應予准許，惟基於國\r\n      家安全等正當理由，則得拒絕。」（該法88年立法理由參照）。準此，本案議員所請\r\n      求提供之差勤管理資料如為檔案，因屬於人事資料並涉及第三人之隱私權益，檔案管\r\n      理機關自得依法裁量決定是否予以拒絕（最高行政法院98年度判字第72號判決、同院\r\n       102年度判字第 410號判決、臺北高等行政法院 100年度訴字第1595號判決參照）。\r\n      本件來函所詢疑義，建請貴團參照上開說明。另貴團為臺北市政府（文化局）所屬機\r\n      關，如於適用法規有疑義時，應先洽詢臺北市政府法制單位表示意見。又本案疑義因\r\n      涉及檔案法相關規定之解釋適用，建請另行徵詢檔案法中央主管機關國家發展委員會\r\n      檔案管理局之意見。\r\n正本：臺北市立交響樂團\r\n副本：臺北市政府、本部資訊處、本部法律事務司"}
