{"publisher":"法務部","publishNo":"法律字第10503503570號","publishDate":"2016-03-07","summary":"有關公務人員退撫給與溢領追繳機制疑義","content":"主旨：有關公務人員退撫給與溢領追繳機制疑義一案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 105年 1月11日部退四字第1054059151號函。\n 二、按行政程序法（下稱本法）第 127條規定：「授予利益之行政處分，其內容係提供一\n   次或連續之金錢或可分物之給付者，經撤銷、廢止或條件成就而有溯及既往失效之情\n   形時，受益人應返還因該處分所受領之給付。其行政處分經確認無效者，亦同（第 1\n   項）。前項返還範圍準用民法有關不當得利之規定（第 2項）。行政機關依前二項規\n   定請求返還時，應以書面行政處分確認返還範圍，並限期命受益人返還之（第 3項）\n   。前項行政處分未確定前，不得移送行政執行（第 4項）。」上開條文業經 104年12\n   月30日總統華總一義字第 10400151551號令修正公布，並自 105年 1月 1日施行，合\n   先敘明。\n 三、次按公務人員退休法第32條第 6項規定：「支領一次退休金或養老給付，並依第 1項\n   規定辦理優惠存款人員，如有第23條及第24條規定應停止或喪失領受月退休金情事者\n   ，其優惠存款應同時停止辦理。未依規定停止辦理者，應由支給機關依法追繳其自應\n   停止辦理日起溢領之金額。」同法施行細則第43條規定：「退休人員退休金領受權及\n   遺族月撫慰金領受權喪失或停止後，如有續領，應由支給機關追繳（第 1項）。退休\n   人員如有本法第 8條第 2項及第23條情事之一時，應主動通知原服務機關及再任機關\n   轉報支給機關辦理停發月退休金；遺族領受月撫慰金者，如有本法第23條第 1項第 1\n   款情事時，亦同；如有違反者，除依前項規定辦理外，並得加計利息繳庫或繳還退撫\n   基金（第 2項）。」公務人員撫卹法施行細則第30條規定：「遺族撫卹金領受權喪失\n   或停止後，如有續領，應由支給機關依法追繳其自應停止支領日起溢領之撫卹金。」\n   依上開規定對於溢領或續領之追繳，其究係基於「授益行政處分經撤銷、廢止等原因\n   而溯及失其效力」所生不當得利？抑或係因法定事由之發生而應停止受領所生不當得\n   利？宜請先予釐清（本部 104年12月23日法律字第 10403516250號函意旨參照）：\n  （一）倘係前者，則應視公務人員退休法第32條第 6項規定之「應由支給機關依法追繳\n     」、同法施行細則第43條規定之「應由支給機關追繳」及公務人員撫卹法施行細\n     則第30條規定之「應由支給機關依法追繳」，是否賦予支給機關有作成行政處分\n     命受益人返還之意旨，若然，依本法第 3條第 1項規定：「行政機關為行政行為\n     時，除法律另有規定外，應依本法規定為之。」上開規定應優先於本法第 127條\n     第 3項適用，支給機關自得逕依前揭規定作成行政處分命受益人返還；反之，若\n     其並非賦予支給機關得作成行政處分命受益人返還，則得依本法第 127條第3 項\n     規定，作成書面處分確認返還範圍，並限期命受益人返還。\n  （二）倘係後者，則並非本法第 127條第 1項所指涉規範之情形，自無本法第 127條第\n      3項規定之適用。從而，如公務人員退休法第32條第 6項規定之「應由支給機關\n     依法追繳」、同法施行細則第43條規定之「應由支給機關追繳」及公務人員撫卹\n     法施行細則第30條規定之「應由支給機關依法追繳」，係賦予支給機關有作成行\n     政處分命受益人返還之意旨，則支給機關仍得逕依前揭規定作成行政處分命受益\n     人返還；反之，若其並非賦予支給機關得作成行政處分命受益人返還，因此時並\n     無本法第 127條第 3項規定之適用，則應由支給機關依行政訴訟法第 8條第1 項\n     規定提起一般給付訴訟請求受益人返還。至於上開規定之立法意旨為何，宜由貴\n     部本於職權審認之。\n 四、承前述三（一），有關來函說明五所詢疑義（一）（三）：本法第127 條第 3項係明\n   文規定行政機關依同條第 1、 2項規定請求返還時，應以書面行政處分確認返還範圍\n   並限期命受益人返還之，至於應由何機關作成上開書面行政處分，則涉及行政機關管\n   轄權之問題。依本法第11條第 1項規定：「行政機關之管轄權，依其組織法規或其他\n   行政法規定之。」同條第 5項規定：「管轄權非依法規不得設定或變更。」而公務人\n   員退休法第32條第 6項規定之「應由支給機關依法追繳」、同法施行細則第43條規定\n   之「應由支給機關追繳」及公務人員撫卹法施行細則第30條規定之「應由支給機關依\n   法追繳」，似已明文規定追繳之管轄機關為「支給機關」，管轄權非依法規不得變更\n   。另本法第15條第 1項及第 2項所定之「委任」、「委託」，涉及對外行使公權力之\n   權限移轉（即管轄權之變更），須有法規依據始得為之，其得為委任、委託之法規依\n   據包括憲法、法律、法規命令、自治條例、依法律或自治條例授權訂定之自治規則、\n   依法律或法規命令授權訂定之委辦規則（本部96年12月14日法令字第0960700882號令\n   參照），惟未包含行政規則，故「公務人員退撫給與定期發放作業要點」不得作為本\n   法第15條第 1項及第 2項所定委任、委託之法規依據。\n 五、有關來函說明五所詢疑義（二）：按原處分機關作成行政處分命義務人繳納公法上金\n   錢給付義務，並於義務人逾期不履行，依行政執行法第11條第 1項規定移送執行後，\n   因執行機關就執行事件之債權人有無執行名義所載之請求權，並無審認判斷之權（最\n   高法院63年臺抗字第 376號判例意旨參照），執行分署僅能採形式審查，無權審酌行\n   政實體法之問題，而「發放機關」依法有無以行政處分命人民返還公法上不當得利之\n   核定權限，事涉行政處分之合法性問題，上開實體事項並非執行分署所得審認判斷。\n   是以，執行分署依本法相關規定判斷有形式上合法行政處分存在（亦即其形式外觀符\n   合本法所定行政處分之要件），就該已具形式確定力之行政處分，在未經撤銷、廢止\n   或因其他事由而失效前，自難否認其效力而得不予執行（本法第 110條第 3項規定參\n   照）（本部 104年 9月24日法律字第 10403511420號函意旨參照）。\n正本：銓敘部\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
