{"publisher":"法務部","publishNo":"法律字第10803500040號","publishDate":"2019-02-13","summary":"有關臺南市政府社會局所轄兒童及少年安置及教養機構「財團法人天主教會台南教區附設台\n南市私立○○少年教養中心」設立許可業務委託其他團體辦理，涉有民法適用疑義","content":"主旨：有關臺南市政府社會局所轄兒童及少年安置及教養機構「財團法人天主教會台南教區\n   附設台南市私立○○少年教養中心」設立許可業務委託其他團體辦理，涉有民法適用\n   疑義一案，復如說明二至五，請查照參考。\n說明：\n 一、復貴署 107年12月18日社家幼字第1070601357號函。\n 二、按民法第71條規定：「法律行為，違反強制或禁止之規定者，無效。但其規定並不以\n   之為無效者，不在此限。」法律依其適用之強制性與否，有強行規定與任意規定，強\n   行規定乃不論當事人意思如何，均應適用的法規，包括強制規定及禁止規定，均具有\n   強制適用之效力。所謂強制規定，指應為某種行為的規定；禁止規定，指禁止為某種\n   行為的規定。禁止規定又分為取締規定及效力規定，違反前者，法律行為仍為有效，\n   違反後者，法律行為無效（本部 102年 5月30日法律字第 10100698430號書函參照）\n   。\n 三、次按兒童及少年福利與權益保障法（下稱兒少權益保障法）第82條規定：「私人或團\n   體辦理兒童及少年福利機構，以向當地主管機關申請設立許可者為限；…（第 1項）\n   。…第 1項申請設立許可之要件、程序、審核期限、撤銷與廢止許可、督導管理、停\n   業、歇業、復業及其他應遵行事項之辦法，由中央主管機關定之（第 3項）。」第 1\n   05條第 1項規定：「違反…第82條第 1項前段規定，未申請設立許可而辦理兒童及少\n   年福利機構…者，由當地主管機關或教育主管機關處新臺幣 6萬元以上30萬元以下罰\n   鍰及公布其姓名或名稱，並命其限期改善。」及私立兒童及少年福利機構設立許可及\n   管理辦法（下稱許可及管理辦法）第 9條規定：「兒童及少年福利機構經許可設立，\n   應由直轄市、縣（市）主管機關於其申請書及附件加蓋印信，附件一份發還申請人，\n   並發給設立許可證書。直轄市、縣（市）主管機關並應製作設立許可概況表一份報中\n   央主管機關備查（第 1項）。…第 1項設立許可證書，不得租借或轉讓他人；…（第\n    3項）。…」關於來函說明三敘及財團法人天主教會台南教區（下稱台南教區）將許\n   可業務委託財團法人天主教善牧社會福利基金會（下稱善牧基金會），意指台南市私\n   立○○少年教養中心（以下稱○○少年教養中心）許可證書由善牧基金會使用，顯已\n   違反前開許可及管理辦法乙節，查依來函所附資料，○○少年教養中心係由台南教區\n   委託善牧基金會辦理，並訂有委託契約；且○○少年教養中心之設立許可證書上所載\n   之負責人即為善牧基金會之法定代理人歐○○，則此種委託辦理、並由受委任者之法\n   定代理人具名申請設立許可且為少年福利機構設立許可證書負責人之情形，是否屬前\n   開許可及管理辦法第 9條第 3項規定「設立許可證書租借或轉讓他人」之情形？宜請\n   貴署先予釐清。\n 四、另按行政法規不溯及既往，乃指行政法規不適用於該法規生效前業已終結之事實或法\n   律關係而言。除上述不得為「真正的溯及既往」外，學說上尚有所謂「不真正溯及既\n   往」，乃指行政法規並非適用於過去發生之事實或法律關係，亦非僅適用於將來發生\n   之事實或法律關係，而是適用於過去發生、但現在仍存在、尚未終結之事實或法律關\n   係而言。此種情形，係因行政法規生效當時，事實或法律關係業已存在且尚未終結，\n   而依該法規規定對之發生「立即效力」，應適用該法規（本部 100年 7月22日法律字\n   第1000005277號函參照）。是以，旨揭情形倘經貴署審認認為係屬「設立許可證書租\n   借或轉讓他人」之情形，雖該委託契約係簽訂於 103年 3月16日（委託期間10年），\n   而許可及管理辦法第 9條第 3項係於 104年12月30日修正增訂，惟依前述行政法規「\n   不真正溯及既往」之適用結果，旨揭情形自該法規修正施行之日（ 105年 1月 1日）\n   起仍屬違反許可及管理辦法第 9條第 3項規定。至於其違反規定之效果為何，參諸說\n   明二所揭，應視該規定為取締規定或效力規定，倘為取締規定，則僅產生可能處罰之\n   結果，至於法律行為（本案之契約行為）部分，如兒少權益保障法或許可及管理辦法\n   未規範該等契約之效力，則回歸民法相關規範認定之；如為效力規定，則法律行為無\n   效。是以所詢「契約係修法前完成簽訂，而違法契約得否依民法第71條規定視為無效\n   契約」等問題，該契約之效力究為何，應請貴署參酌上述說明，審究兒少權益保障法\n   有關規定之立法意旨，本於主管機關權責審認之。\n 五、末按中央行政機關法制作業應注意事項第18點規定：「各機關適用法規有疑義時，應\n   就疑義之法條及疑點研析各種疑見之得失，擇採適法可行之見解。如須函請上級機關\n   或其他機關釋復時，應分別敘明下列事項：（一）有疑義之法條及疑點。（二）各種\n   疑見及其得失分析。（三）擬採之見解及其理由。」本件來函所詢有關許可及管理辦\n   法第 9條第 3項之適用疑義，宜先請貴署法制單位或上級機關法制單位（衛生福利部\n   法規會）表示意見，如仍有疑義，再依上開規定敘明各種疑義、得失分析，及擬採之\n   見解及其理由，來函憑辦，俾利釋復。"}
