{"publisher":"法務部","publishNo":"法制字第10602516040號","publishDate":"2017-09-14","summary":"有關「細胞及基因治療產品管理法草案」一案","content":"主旨：有關「細胞及基因治療產品管理法草案」一案，本部意見如說明二，請查照。\n說明：\n 一、復貴部 106年 7月25日衛授食字第1061406617號函。\n 二、本部意見如下：\n  （一）草案總說明：\n     1.要點 1至14括弧內之「條文第○條」，建請修正為「草案第○條」，俾符法制\n      體例。\n     2.草案總說明及逐條說明之法規名稱，建請將括弧刪除（即將「細胞及基因治療\n      產品管理法（草案）」修正為「細胞及基因治療產品管理法草案」）。\n  （二）草案第 1條：本條第 2項規定「本法未規定者，適用其他有關法律之規定」，就\n     法律適用而言乃當然之理，無待明定，建請刪除，以符新近法制體例。\n  （三）草案第 3條：本條第 3款係「組織工程產品」之定義性規定，惟查本法其他條文\n     並無「組織工程產品」之相關規定，是以該款所定之「組織工程產品」究是否屬\n     本法之規範對象？建請釐清。\n  （四）草案第 4條：本條第 2項規定從事細胞及基因治療產品之研發時，應明確告知捐\n     贈者，該研發所涉相關權利義務，惟本條立法說明並未就捐贈者之權利義務詳予\n     闡述，本法其他條文亦未見相關規定，是以本條所定捐贈者之權利義務係指為何\n     ？建請釐清定明。\n  （五）草案第 5條：\n     1.本條第 1項所定之「申請中央衛生主管機關查驗登記」，建請修正為「向中央\n      衛生主管機關申請查驗登記」。\n     2.本條第 2項規定「應由細胞及基因治療產品許可證所有人及其授權者輸入」，\n      該「『及』其授權者」之真意是否指「『或』其授權者」？如為肯定，建請修\n      正。\n     3.本條第 3項所定之「應事先申請中央衛生主管機關核准展延之」，建請修正為\n      「應事先向中央衛生主管機關申請核准展延」。\n     4.又本條第 3項規定「應『事先』申請中央衛生主管機關核准展延之」，該「事\n      先」究指期間屆滿前多久時間？是否有明定期限之必要？建請再酌。\n     5.另本條第 3項但書規定非屬本文規定之例外情形，建請修正。\n  （六）草案第 6條：\n     1.本條說明一及說明二所述之「第 6條」是否為「第 5條」之誤植？建請釐清。\n     2.本條第 2項所定之「中央衛生主管機關之規定」究何所指？本條並未說明，本\n      法其他條文亦未見相關規定，建請釐清定明。3.本條第 2項規定「且於所核准\n      之效期內重新申請許可證」，係指申請「產品許可證」抑或「暫時許可證」？\n      似有未明，建請參酌說明二之內容予以定明，俾使文義明確。\n  （七）草案第 7條：\n     1.本條第 1項所定之「相關優良操作規範」意指為何？又依該項文義，似係規範\n      細胞及基因治療產品之「製造過程」或「製造行為」應符合相關優良操作規範\n      ，惟查本條說明及第 2項規定，則係規範細胞及基因治療產品之「製造工廠」\n      ，應符合中央衛生主管機關所定標準，二者內容並不一致，是以，本條究係規\n      範何者？建請釐清修正。\n     2.本條第 2項規定「輸入細胞及基因治療產品之國外製造廠，『準用前項規定』\n      」，係指準用本條第 1項之何規定？又草案第11條第 1項規定違反第 7條第 1\n      項者處罰鍰，則本條第2 項規定之國外製造廠，如違反草案第 7條第 1項規定\n      ，是否須予以處罰？如為否定，則其準用規範將無法落實；如為肯定，按「準\n      用」係指就某事項所定之規定，於性質不相牴觸之範圍內，適用於其他事項之\n      謂，換言之，準用非完全適用所援引之法規，僅在性質容許之範圍內類推適用\n      。基於處罰明確性原則，法制體例上罰則規定不宜以「準用」之立法方式為規\n      範。是以，本條第 2項規定實有未明，如有處罰必要，建請將本條第 2項國外\n      製造廠應符合之規範予以明定其內容，而不以「準用前項規定」方式規定，並\n      於草案第11條明定相關罰則，以符處罰明確性原則。\n  （八）草案第 8條：\n     1.依本條說明一，為保障民眾權益，經核准製造或輸入之細胞及基因治療產品，\n      中央衛生主管機關得指定期間，監視其安全性。惟查本條並無說明所述之相關\n      規定，是以說明所述內容是否有明定必要？建請釐清。\n     2.本條第 2項所定之「維持有效」究何所指？是否指該登錄系統須維持可供追蹤\n      查詢之狀態？建請釐清定明。\n  （九）草案第 9條：\n     1.依藥事法第70條規定：「採訪、報導或宣傳，其內容暗示或影射醫療效能者，\n      視為藥物廣告。」查本條第 3項規定「採訪、報導或宣傳，其內容暗示或影射\n      醫療效能者，視為細胞及基因治療產品廣告。」是以，對於「採訪、報導或宣\n      傳，其內容暗示或影射醫療效能者」，究應認其屬於「藥物廣告」抑或「細胞\n      及基因治療產品廣告」？建請釐清。\n     2.本條第 2項規定「細胞及基因治療產品之廣告以登載於學術性醫療刊物為限。\n      」第 3項規定「採訪、報導或宣傳，其內容暗示或影射醫療效能者，視為細胞\n      及基因治療產品廣告。」是以，第 3項規定之「視為細胞及基因治療產品廣告\n      」是否即得登載於學術性醫療刊物？建請釐清。\n  （十）草案第10條：\n     1.參酌草案第 4條說明二，本條所定之「第 4條捐贈者合適性」建議修正為「第\n       4條第 1項捐贈者合適性判斷」，俾符明確性原則。\n     2.本條規定「第 5條第 1項細胞及基因治療產品許可證查驗登記、或『依規定辦\n      理細胞及基因治療產品許可證變更、移轉登記』及辦理細胞及基因治療產品許\n      可證展延登記、『換發及補發』之申請條件、審查程序、核准基準」由中央衛\n      生主管機關另定辦法，惟查草案第 5條第 1項並無「細胞及基因治療產品許可\n      證變更、移轉登記」及「細胞及基因治療產品許可證換發及補發」之相關規定\n      ，應如何就其另定細部規範？建請釐清修正。\n     3.本條規定「第 7條第 1項及第 2項之申請條件」由中央衛生主管機關另定辦法\n      ，惟查草案第 7條並無「申請」之相關規定，應如何就其另定細部規範？建請\n      釐清修正。\n     4.參酌草案第 7條說明，有關工廠相關設備等設立標準等事項，授權中央衛生主\n      管機關定之，惟查本條未見相關授權項目之規定，建請釐清修正。\n     5.參酌草案第 8條說明二，有關細胞及基因治療產品上市後安全監控等辦法，授\n      權中央衛生主管機關定之，惟查本條未見相關授權項目之規定，建請釐清修正\n      。\n  （十一）草案第11條、第12條：按以法律限制人民權利，其構成要件應符合法律明確性\n      原則，使受規範者可能預見其行為之法律效果，以確保法律預先告知之功能，\n      並使執法之準據明確（司法院釋字第 636號解釋理由書參照），查：\n      1.草案第11條：\n       (1)草案第 5條定有「檢附應備文件並繳費申請查驗登記，經核准發給許可證\n        後始得製造或輸入」、「細胞及基因治療產品輸入者限於細胞及基因治療\n        產品許可證所有人及其授權者」及「細胞及基因治療產品許可證之有效期\n        間、展延或註銷」多項義務，除「應經許可始得製造或輸入」外，其餘義\n        務規定均純屬行政秩序之違反，不法程度顯低於涉及生命、身體、健康、\n        財產或公共安全法益直接侵害之犯罪行為，該義務規定之違反何以須提升\n        至刑事不法？其所欲保護之法益究係為何？均未見具體規定或說明，本條\n        第 1項逕將違反草案第 5條各該義務規定之行為處以刑罰，且法定最低本\n        刑與刑法殺人罪相同，實有違刑法謙抑原則及最後手段原則。（ 2）本條\n        第 1項並未具體明定違反草案第 7條第 1項之何義務行為應予處罰，如細\n        胞及基因治療產品之製造（或製造廠）違反「相關優良操作規範」，是否\n        即構成草案第11條所指之犯罪？實有未明，建請釐清定明，俾符處罰明確\n        性原則。\n       (3)藥事法第82條就「未經核准擅自製造或輸入偽藥或禁藥者」定有刑事處罰\n        ，且其法律效果與本條完全相同，是以，本條對於「未經核准擅自製造細\n        胞及基因治療產品」之處罰規定，與上開藥事法之處罰要件是否相同？如\n        為肯定，有無重複增訂與上開藥事法規定相同構成要件之刑罰規定？建請\n        釐清。\n       (4)本條如係欲規範「未經核准擅自製造或輸入細胞及基因治療產品」之行為\n        ，建議參考槍砲彈藥刀械管制條例、入出國及移民法等相關特別刑法或附\n        屬刑法之規定予以規範。\n      2.草案第12條：\n       (1)本條均僅概括規定「違反第○條規定」者處罰鍰，未具體明定違反各該條\n        文之條（項）次及行為，處罰之構成要件並不明確，亦無法預見是否具有\n        可罰性，建請釐清定明，俾符處罰明確性原則。\n       (2)查食品安全衛生管理法第28條第 1項及第 2項規定「（第 1項）食品、食\n        品添加物、食品用洗潔劑及經中央主管機關公告之食品器具、食品容器或\n        包裝，其標示、宣傳或廣告，不得有不實、誇張或易生誤解之情形。（第\n        2 項）食品不得為醫療效能之標示、宣傳或廣告。」第45條第 1項規定「\n        違反第28條第 1項……者，處新臺幣4 萬元以上 400萬元以下罰鍰；違反\n        同條第 2項規定者，處新臺幣60萬元以上 500萬元以下罰鍰……」次查健\n        康食品管理法第14條規定「（第 1項）健康食品之標示或廣告不得有虛偽\n        不實、誇張之內容，其宣稱之保健效能不得超過許可範圍，並應依中央主\n        管機關查驗登記之內容。（第 2項）健康食品之標示或廣告，不得涉及醫\n        療效能之內容。」第24條第 1項第 1款及第 2款規定「健康食品業者違反\n        第14條規定者，主管機關應為下列之處分：一、違反第 1項規定者，處新\n        臺幣10萬元以上50萬元以下罰鍰。二、違反第 2項規定者，處新臺幣40萬\n        元以上 200\n        萬元以下罰鍰。」則本條第 2項規定「違反第 9條規定者，處新臺幣20萬\n        元以上 500萬元以下罰鍰。」其所裁處罰鍰之上下限與上開規定相較，是\n        否衡平？建請釐清。\n       (3)法制體例上，罰則規定之順序，係先規定罰責較重者，再規定罰責較輕者\n        ；如罰責輕重相同，則依違反條次之先、後排列罰則規定順序（行政院法\n        規委員會編印，「行政機關法制作業實務」，2011年12月，第 460頁參照\n        ），是以本條規定建請依前述體例重新調整。\n      3.草案第11條及第12條係草案第 5條、第 7條第 1項及第 8條之處罰規定，且\n       草案第10條就草案第 5條、第 7條及第8 條之執行性、細節性事項，授權中\n       央衛生主管機關另定辦法，是以，草案第11條及第12條是否有將草案第10條\n       併予處罰之必要？建請釐清。\n  （十二）草案第13條：\n      1.本條第 1項所定之「直轄市、縣（市）主管機關」是否指「直轄市、縣（市\n       ）『衛生』主管機關」（藥事法第 100條規定\n       參照）？如為肯定，建請修正。\n      2.本條第 1項規定本法所定之處罰，「必要時」得由中央衛生主管機關為之，\n       惟其所定之「必要時」意指為何，實有未明，建請釐清定明。\n      3.依行政執行法第 4條、第11條及其施行細則第 2條規定，罰鍰經限期繳納而\n       未繳納者，依法移送行政執行。是以，本條第 2項並無規定之必要，建請刪\n       除。\n正本：衛生福利部\n副本：本部檢察司、本部法制司"}
