{"publisher":"法務部","publishNo":"法律字第10703511270號","publishDate":"2018-08-03","summary":"函詢「新北市瑞芳區大埔路吉慶公園城67號對面（瑞慶基右 46K＋ 800）淡水河支流基隆河\n之河川區域」之管理機關一案","content":"主旨：奉交下關於臺灣基隆地方法院為受理 107年度基國簡字第 1號國家賠償事件，函詢「\n   新北市瑞芳區大埔路吉慶公園城67號對面（瑞慶基右 46K＋ 800）淡水河支流基隆河\n   之河川區域」之管理機關一案，謹陳本部意見如說明二至六。請查照。\n說明：\n 一、復鈞院 107年 6月27日院臺經議字第1070023511號交議案件通知單。\n 二、按國家賠償法（下稱本法）第 3條第 1項規定：「公有公共設施因設置或管理有欠缺\n   ，致人民生命、身體或財產受損害者，國家應負損害賠償責任。」第 9條第 2項規定\n   ：「依第 3條第 1項請求損害賠償者，以該公共設施之設置或管理機關為賠償義務機\n   關。」其所稱「管理機關」應指法律所定之管理機關或依法律代為管理之機關而言，\n   如無法律所定之管理機關或依法律代為管理之機關時，始由事實上之管理機關為賠償\n   義務機關（本部98年 4月20日法律字第0980700280號函參照）。又所稱「賠償義務機\n   關」，係指民眾請求國家賠償時，依其所主張之事實受理其請求而應開啟行政程序之\n   機關而言，該被指定或確定之機關是否就原因事實所致生之損害結果，負國家賠償責\n   任，仍應視所主張之事實是否符合本法第 2條第 2項或第 3條第 1項規定之要件為斷\n   （本部 102年 3月 8日法律字第10203502070 號函參照）。\n 三、次按水利法第78條之 2第 1項規定：「河川整治之規劃與施設、河防安全檢查與養護\n   、河川防洪與搶險、河川區域之劃定與核定公告、使用管理及其他應遵行事項，由中\n   央主管機關訂定河川管理辦法管理之。」河川管理辦法第 2條規定：「本辦法所稱河\n   川，指依中央主管機關認定其屬於水資源開發或國土保育或區域發展關係重大之水系\n   ，並經公告之水道（第 1項）。前項河川依其管理權責，分為中央管河川、直轄市管\n   河川及縣（市）管河川三類（第 2項）。…」、第 3條規定：「本辦法所稱河川管理\n   ，指下列事項：…五、河防建造物之管理。六、河川之巡防與違法危害河防事件之取\n   締及處分。七、河川使用申請案件之受理、審核、許可、廢止、撤銷及使用費之徵收\n   。…十、其他有關河川管理行政事務。」、第 4條規定：「中央、直轄市及縣（市）\n   管河川之管理機關，應依前條辦理河川管理事項。…（第 1項）。前項管理機關，在\n   中央為經濟部水利署（以下簡稱水利署），並由水利署所屬河川局（以下簡稱河川局\n   ）執行其轄管之河川管理工作（第 2項）。」、第65條規定：「同一水系流經直轄市\n   及縣（市）之河川，原於專責管理機關設立前，委託其流經之直轄市、縣（市）政府\n   辦理河川管理事項者，應依本辦法規定辦理。」查本件來函所詢淡水河支流基隆河之\n   河川區域，依行政院89年 8月16日台89經字第 24417號函（如附件 1）檢附行政院經\n   濟建設委員會89年 7月17日參（89）字第 03068號函（如附件 2）說明二、（二）略\n   以，淡水河管理權責暫維持現狀，流經台灣省轄區部分，則分別委由台北縣政府、桃\n   園縣政府及基隆市政府辦理。次依經濟部98年 4月 8日經授水字第 09820203070號公\n   告（如附件 3），淡水河屬於「跨省市河川」，非中央管之河川，有關淡水河之管理\n   ，仍依行政院89年 8月16日台89經字第 24417號函示委託流經之縣（市）政府管理。\n   又依經濟部 100年 4月13日訂定之「淡水河及磺溪二水系河川管理執行要點」第 1點\n   規定：「經濟部為使原委託新北市政府、基隆市政府及桃園縣政府（以下簡稱執行機\n   關）辦理之淡水河及磺溪二水系河川管理工作（以下簡稱本工作）得達成預期執行績\n   效，特訂定本要點。」、第 2點規定：「本工作係指河川管理辦法第 3條第 5款至第\n    7款及第10款之河川管理事項，但第 5款所稱河防建造物有關水門管理事項另依其相\n   關規定辦理。」、第 3點規定：「執行機關代管河段（一）新北市政府代管淡水河及\n   磺溪二水系流經新北市轄區河段。…」是依上開行政院及經濟部相關函文、公告及執\n   行要點規定，新北市政府應負責淡水河支流基隆河流經該市河段有關河川管理辦法第\n    3條第 5款至第 7款及第10款之河川管理事項。\n 四、另查新北市政府水利局就前開河川管理辦法第 3條第 5款有關河防建造物之管理，於\n    100年 5月 5日召開「研商經濟部水利署第十河川局委託本局代管河防建造物管理」\n   會議，依該局 100年 5月12日北水養字第1000459275號函（如附件 4）檢送會議結論\n   第 1點：「有關經濟部水利署第十河川局委託本局代管河防建造物管理，本局僅就移\n   交清冊內維護要項涉及巡查與環境整理事項接受委託，並於巡查時若發現缺失回報十\n   河局；其餘維護管理事項仍由經濟部水利署第十河川局主政。」依上開會議結論，有\n   關「河防建造物」之管理，新北市政府水利局僅就經濟部水利署第十河川局（下稱十\n   河局）移交清冊（如附件 5）內河防建造物之維護要項涉及「巡查」與「環境整理事\n   項」接受委託管理，惟未列入上開移交清冊內之其他河段（例如本件之淡水河支流基\n   隆河河段）的河防建造物管理，是否即回歸由十河局管理，似有未明。至於有關河川\n   管理辦法第 3條第 6款所定「河川巡防」部分，應係由新北市政府水利局督導其下設\n   之高灘地工程管理處負責河川巡防及安全維護工作（新北市政府水利局組織規程第 3\n   條第 1款、第 8條、新北市政府高灘地工程管理處組織規程第 3條第 4款、淡水河及\n   磺溪二水系河川管理執行要點第 2點參照）。\n 五、綜上所述，本件臺灣基隆地方法院函詢「新北市瑞芳區大埔路吉慶公園城67號對面（\n   瑞慶基右 46K+800）淡水河支流基隆河之河川區域」之管理機關，參酌上述水利法、\n   河川管理辦法、行政院89年 8月16日台89經字第 24417號函、行政院經濟建設委員會\n   89年 7月17日參（89）字第 03068號函、經濟部98年 4月 8日經授水字第0982020307\n   0 號公告、經濟部 100年 4月13日訂定之「淡水河及磺溪二水系河川管理執行要點」\n   及新北市政府水利局 100年 5月12日北水養字第1000459275號函所附同年月 5日會議\n   紀錄等相關資料，有關該河川治理計畫之規劃、設計、施工、河川區域之劃定與變更\n   、土石可採區之劃定、河川環境管理計畫之訂定、治理計畫用地之取得、防汛、搶險\n   等事項之管理機關為十河局（河川管理辦法第 3條第1 款至第 4款、第 8款及第 9款\n   參照）；該河川之巡防（係由新北市政府水利局督導其下設之高灘地工程管理處負責\n   河川巡防及安全維護工作）與違法危害河防事件之取締及處分、河川使用申請案件之\n   受理、審核、許可、廢止、撤銷及使用費之徵收、其他有關河川管理行政事務等事項\n   之管理機關則屬新北市政府水利局（河川管理辦法第 3條第 6款、第 7款及第10款、\n   淡水河及磺溪二水系河川管理執行要點第 2點參照）。至於該河川區域（本件淡水河\n   支流基隆河河段）之河防建造物管理機關，因涉及前開執行要點及會議紀錄有關河防\n   建造物管理委託範圍之認定，宜由十河局與新北市政府水利局於訴訟程序提出相關事\n   證予以釐清。\n 六、末按法院審理具體國家賠償案件時，有關賠償義務機關之確定，應由法院本於職權認\n   定，惟因其確定事宜，事涉行政機關之管轄權限，法院函請鈞院確定（或查明）賠償\n   義務機關，應屬民事訴訟法第289 條第 1項：「法院得囑託機關、學校、商會、交易\n   所或其他團體為必要之調查；受託者有為調查之義務。」之囑託調查行為，鈞院所為\n   確定賠償義務機關之行為，係本於管轄權（職權）對於法院提供協助，以供法院認定\n   之參考，併予敘明。\n 七、檢附各附件資料影本各乙份供參。"}
