{"publisher":"法務部","publishNo":"法律字第11003500490號","publishDate":"2021-01-07","summary":"有關所詢財團法人法第67條第 1項所稱「本法施行前已設立登記之財團法人，與本法規定不\n符者，除本法另有規定，或財團法人名稱、捐助財產總額、民間捐助之財團法人董事產生方\n式外，應自本法施行後一年內補正」之適用疑義乙案","content":"主旨：有關所詢財團法人法第67條第 1項所稱「本法施行前已設立登記之財團法人，與本法\n   規定不符者，除本法另有規定，或財團法人名稱、捐助財產總額、民間捐助之財團法\n   人董事產生方式外，應自本法施行後一年內補正」之適用疑義乙案，復如說明二至五\n   ，請查照。說明：\n 一、復貴局 109年12月23日高市社人團字第 10941244401號函。\n 二、按財團法人法（以下簡稱本法）前於 107年 8月 1日公布，並於公布後 6個月（ 108\n   年 2月 1日）施行。就政府捐助之財團法人董事、監察人之人數、任期，應由主管機\n   關遴聘之比例、產生方式或改聘等事項，本法第48條及第49條分別定有明文。\n 三、次按本法第67條第 1項規定 :「本法施行前已設立登記之財團法人，與本法規定不符\n   者，除本法另有規定，或財團法人名稱、捐助財產總額、民間捐助之財團法人董事產\n   生方式外，應自本法施行後 1年內補正；屆期未補正者，主管機關得廢止其許可，或\n   解除全體董事之職務。但情形特殊未能如期辦理，並報經主管機關核准延長者，不在\n   此限。」其規範目的乃鑑於本法施行前已設立之財團法人，容有與本法規定不符者，\n   為免此類財團法人須重新踐行申請許可設立及登記之程序，徒然浪費無謂之人力與物\n   力，爰於第 1項明定補正之程序，以及逾期未補正時，主管機關得採行之措施。惟如\n   屬財團法人名稱、捐助財產總額及民間捐助之財團法人董事產生方式，既經許可在案\n   ，無變更必要，不在應補正之列，均予以明文除外；而其中所稱「財團法人董事產生\n   方式」，不包括董事之名額、資格、政府機關（構）遴聘、指派或同意之董事人數比\n   例等非屬董事產生方式之情形（本法第67條立法理由參照）。至於政府捐助之財團法\n   人之董事或監察人，如未符合本法第48條第 2項及第49條第 1項、第 2項所定政府機\n   關（構）遴聘、指派或同意之董事或監察人之人數或比例，其補正方式並非現任董事\n   或監察人均須提前解任始屬之，僅須符合各該規定所定人數或比例即可。合先敘明。\n 四、至於本件依來函所述之財團法人於 108年 3月 2日（即本法 107年 8月 1日制定公布\n   後逾 7個月， 108年 2月 1日施行後逾一個月），始就任之董事，雖該財團法人係提\n   前於本法施行前辦理董事及監察人改選作業，惟其於本法施行後就任之董事及監察人\n   仍須符合本法就政府機關（構）遴聘、指派或同意之董事人數比例規定，應已能有所\n   預見，且其董事係於本法施行後就任，故其由政府機關（構）遴聘、指派或同意之董\n   事或監察人之人數或比例，自應符合本法第48條及第49條有關政府機關（構）遴聘、\n   指派或同意之董事或監察人之人數或比例之規定，而非適用本法第67條第 1項規定（\n   本部 108年 4月18日法律字第 10803500960號函參照）。又財團法人如違反上開規定\n   ，主管機關得依本法第30條第 2款規定，予以糾正並命其限期改善。\n 五、另關於來函說明三所述台○○油股份有限公司（更名前稱：中○○油股份有限公司，\n   下稱中○公司）於財團法人設立前已提撥基金及嗣後將該基金收回乙節，按財團法人\n   捐助人之捐助行為生效後，捐助人、捐助財產即屬確定，捐助人於財團法人辦理登記\n   後，即不得撤回其捐助行為（本部 106年 7月31日法律字第 10603510470號函參照）\n   。又按本法第 2條第 2項規定：「本法所稱政府捐助之財團法人，指財團法人符合下\n   列情形之一者：一、由政府機關（構）、公法人、公營事業捐助成立，且其捐助財產\n   合計超過該財團法人基金總額百分之五十。二、由前款之財團法人自行或前款之財團\n   法人與政府機關（構）、公法人、公營事業共同捐助成立，且其捐助財產合計超過該\n   財團法人基金總額百分之五十。三、由政府機關（構）、公法人、公營事業或前二款\n   財團法人捐助之財產，與接受政府機關（構）、公法人、公營事業或前二款財團法人\n   捐贈並列入基金之財產，合計超過該財團法人基金總額百分之五十。四、由前三款之\n   財團法人自行或前三款之財團法人與政府機關（構）、公法人、公營事業共同捐助或\n   捐贈，且其捐助財產與捐贈並列入基金之財產合計超過該財團法人基金總額百分之五\n   十。」本件來函說明三所述之「基金」，究否涉及本法第 2條第 2項所稱財團法人之\n   基金（包括捐助財產），以及其是否因中○公司將「基金」收回而變更為民間捐助之\n   財團法人？因來函所述事實未明，且涉及貴管財團法人之監督管理及具體事實認定事\n   項，仍應由貴局參酌上開規定及說明，本於職權審認之。"}
