{"publisher":"法務部","publishNo":"法制字第 11002510410 號","publishDate":"2021-06-21","summary":"法務部就有關「威權統治時期國家不法行為被害者權利回復條例草案」一案之意見","content":"主    旨：有關「威權統治時期國家不法行為被害者權利回復條例草案」一案，本部\n          意見如說明二，請查照。\n說    明：一、復鈞院 110  年 5  月 20 日院臺法議字第 1100015263A  號交易案\n              件通知單。\n          二、本部意見如下：\n          （一）草案總說明：總說明序言之「一百一十年」建請修正為「一百『十\n                』年」，俾符法制用語。\n          （二）逐條說明表頭「條文內容」建請刪除「內容」二字。\n          （三）草案第 1  條：本條說明欄第 2  點「民國一百一十年」建請修正\n                為「一百十年」。\n          （四）草案第 2  條：本條第 3  項建請修正為「…，已遴聘者『，』解\n                聘之。」。\n          （五）草案第 7  條：\n                1.本條第 1  項規定「…，『認定』賠償金額」之「認定」與說明\n                  欄「明定賠償金額之『決定』程序」之「決定」，兩者意義是否\n                  相同？如為肯定，建請統一用語。\n                2.本條第 2  項規定之「賠償金申請、認定程序、裁量基準及發放\n                  事宜等」，是否將授權訂定法規命令？如為肯定，建請明定中央\n                  法規標準法第 3  條所列之法規命令名稱。另建請將「擬定」修\n                  正為「擬訂」。\n          （六）草案第 8  條：本條僅明文就請領之「權利」禁止作為扣押、讓與\n                或供擔保之標的，倘請求權人行使權利後，將已領取之「賠償金」\n                存入銀行，依現行司法實務見解，因權利已行使不存在，似尚難認\n                定賠償金不得執行（臺灣高等法院 93 年座談會民事執行類提案第\n                37  號決議參照），未來實務上恐生執行該「賠償金」是否與本條\n                例立法意旨有違之爭議，仍建請釐清並於說明欄敘明。\n          （七）草案第 11 條及第 12 條：\n                1.按民法物權善意取得制度之設計，係基於「不動產登記」或「動\n                  產占有」之公示外觀，第三人倘善意信賴不動產登記或動產占有\n                  之公示力，而與該不動產登記名義人或動產占有人交易者，為保\n                  護交易安全，縱使該登記名義人或占有人無處分權，法律均應一\n                  律加以保護（民法第 759  條之 1  及第 948  條規定參照），\n                  故民法善意取得相關規定所稱之「善意第三人」，係指該第三人\n                  信賴該不動產之不實物權登記，或信賴無讓與權利之占有人對於\n                  動產之占有外觀。\n                2.本草案第 11 條第 2  項及第 12 條所稱「善意第三人」或「非\n                  善意第三人」之內涵，與民法之善意取得概念似有不同，若國家\n                  或管理機關於取得沒收財產所有權後再處分予第三人，國家或管\n                  理機關於處分時既為財產所有權人，應屬有權處分，第三人似無\n                  依民法規定善意取得之問題；且自草案第 12 條第 2  項所列 3\n                  款規定觀之，本草案似是以第三人是否亦係以不法手段取得原財\n                  產權利，來判斷該第三人是否非出於善意，以避免實施不法行為\n                  之非善意第三人仍得坐享不法利益而顯失公平正義，爰於本草案\n                  規定此類非出於善意之第三人應返還原財產權利，權利回復基金\n                  會於給付金錢賠償後，並得向該第三人請求給付之金額（草案第\n                  13  條第 2  項規定），與該第三人是否信賴不動產登記或動產\n                  占有之公示外觀無涉，對於此項立法設計敬表尊重，惟為避免產\n                  生疑義，允宜與民法善意取得制度脫鉤處理，故建請調整草案第\n                  12  條之立法說明第 2  點，刪除「致其是否為民法上之善意而\n                  取得原財產甚難證明」文字，並建議得參考 104  年 12 月 30\n                  日增訂之刑法第 38 條之 1  第 2  項立法理由第 3  點（「…\n                  故擴大沒收之主體範圍，除沒收犯罪行為人取得之犯罪所得外，\n                  第三人若非出於善意之情形，包括：明知他人違法行為而取得、\n                  因他人違法行為而無償或以顯不相當之對價取得、或犯罪行為人\n                  為他人實行違法行為，他人因而取得犯罪所得時，均得沒收之，\n                  避免該第三人因此而獲利益。…」），說明本條所列推定第三人\n                  非出於善意之情形即可。\n          （八）草案第 13 條：\n                1.本條第 1  項所定「原財產…，或因第十二條第二項涉訟時，申\n                  請人得申請以金錢賠償。權利回復基金會無正當理由，不得拒絕\n                  。」，所謂「涉訟」指涉情形究竟為何？是否係指權利回復基金\n                  會經聽證程序作成第三人應返還原財產之決定後（草案第 18 條\n                  第 2  項規定），第三人不服而提起行政訴訟之情形？此際權利\n                  回復基金會如依申請人之申請改以金錢賠償，並依草案第 13 條\n                  第 2  項向第三人請求給付之金額，則原先作成第三人應返還原\n                  財產之決定效力為何？該行政訴訟程序是否繼續進行？併請說明\n                  釐清。\n                2.本條第 2  項規定：「原財產為前條非善意第三人所有之情形，\n                  權利回復基金會於給付金錢賠償後，得向該第三人請求給付之金\n                  額。」權利回復基金會向非善意第三人請求給付之金額，是否規\n                  劃係以行政處分方式為之？從而得依行政執行法第 2  章「公法\n                  上金錢給付義務之執行」規定移由法務部行政執行署各分署執行\n                  ？抑或須依行政訴訟法第 8  條提起一般給付訴訟？均尚有未明\n                  ，建請釐清後定明，以杜爭議。\n          （九）草案第 15 條：本條序言規定「…『以』下列標準認定之」，惟草\n                案第 16 條序言規定「…『依』下列標準計之」，建請統一用語。\n          （十）草案第 16 條：本條序言已有「計之」之文字，故建請將各款「計\n                之」二字刪除。\n          （十一）草案第 18 條：\n                  1.依草案第 24 條規定：「申請人與利害關係人不服權利回復基\n                    金會決定時，得依法提起訴願及行政訴訟。」故權利回復基金\n                    會之決定應屬行政處分，而本條第 1  項規定：「權利回復基\n                    金會經職權調查後，就回復沒收財產權利之方式及金錢賠償金\n                    額作成決定。」則權利回復基金會是否係以行政處分命非善意\n                    之第三人返還原財產？後續如涉及強制執行，是否係依行政執\n                    行法規定辦理？惟因行政執行法第 3  章之「行為或不行為義\n                    務之執行」係由原處分機關自為執行機關，是否適宜由權利回\n                    復基金會擔任執行機關？建請釐清。\n                  2.本條第 2  項規定應進行聽證程序之情形，是否係指符合草案\n                    第 12 條第 1  項第 1  款且非屬公用財產或同條第 2  項，\n                    如為肯定，建請修正為「屬於第十二條第一項第一款且非屬公\n                    用財產，或同條第二項之情形，依前項作成應返還原財產之決\n                    定前，應經聽證程序。」。\n          （十二）草案第 23 條：\n                  1.本條第 3  項規定「第七條賠償金額之『決定』作成後」之「\n                    決定」與草案第 7  條第 1  項規定「『認定』賠償金額」之\n                    「認定」，兩者意義是否相同？如為肯定，建請統一用語。\n                  2.本條第 3  項係規定依草案第 7  條第 1  項認定賠償金額後\n                    ，賠償金額之給付期限，故建請將「第七條」修正為「第七條\n                    第一項」；另建請將主體定明。\n                  3.本條第 4  項係規定依草案第 18 條第 1  項就回復沒收財產\n                    權力之方式及金錢賠償金額作成決定後，權利回復基金會應完\n                    成給付之期限，故建請將「第十八條」修正為「第十八條第一\n                    項」。\n          （十三）草案第 27 條：本條規定「賠償或補償」與草案第 20 條「賠（\n                  補）償」兩者內容是否相同？如為肯定，建請統一用語。\n正    本：行政院\n副    本：本部法律事務司、本部法制司"}
