{"publisher":"法務部","publishNo":"法律字第10403510710號","publishDate":"2015-08-27","summary":"有關民意代表依政府資訊公開法向主管機關申請提供祭祀公業、神明會及祭祀公業法人之基\n本資料，主管機關應否提供之疑義一案","content":"主旨：有關民意代表依政府資訊公開法向主管機關申請提供祭祀公業、神明會及祭祀公業法\n   人之基本資料，主管機關應否提供之疑義一案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 104年 5月 4日臺內民字第1040414725號函。\n 二、按政府資訊公開法（以下簡稱本法）第 9條第 1項規定，得申請政府機關提供政府資\n   訊者為具有中華民國國籍並在中華民國設籍之國民及其所設立之本國法人、團體，或\n   持有中華民國護照僑居國外之國民。從而，個別民意代表依本法得為申請提供政府資\n   訊之主體（本部 103年12月 1日法律字第 10303513840號函參照）。又依檔案法第 2\n   條規定：「本法用詞定義如下：……二、檔案：指各機關依照管理程序，而歸檔管理\n   之文字或非文字資料及其附件。……四、機關檔案：指由各機關自行管理之檔案。」\n   故民意代表請求提供之資料，如屬檔案法第 2條所稱之檔案，則檔案法第17條及第18\n   條有關申請閱覽、抄錄或複製該檔案及政府機關得拒絕提供之規定，為本法之特別規\n   定，自應優先適用。是以，民意代表請求提供政府資訊時，應由政府機關視該資訊是\n   否為檔案，分別依檔案法第18條或本法第18條等相關規定決定是否提供（本部 103年\n    3月28日法律字第 10303503510號函參照）。合先敘明。\n 三、次按本法第12條第 2項規定：「前項政府資訊涉及特定個人、法人或團體之權益者，\n   應先以書面通知該特定個人、法人或團體於10日內表示意見。但該特定個人、法人或\n   團體已表示同意公開或提供者，不在此限。」其立法理由係人民申請提供政府資訊之\n   內容，可能涉及特定個人、法人或團體之權益，如隱私或營業秘密、職業秘密等，基\n   於利益衡量原則，爰給予該利害關係人表示意見之機會；惟政府機關並不當然受該意\n   見所拘束，仍應由政府資訊保有機關本於職權判斷（本部 101年 4月 2日法律字第 1\n   0100548840號函參照）。本件來函說明三所述「依本法第12條第 2項規定，前揭資料\n   涉及特定個人、法人或團體之權益，應以書面通知特定個人、法人或團體表示意見，\n   『取得同意後始得提供』」一節，似有誤解。\n 四、末按本法第18條第 1項規定：「政府資訊屬於下列各款情形之一者，應限制公開或不\n   予提供之：……六、公開或提供有侵害個人隱私、職業上秘密或著作權人之公開發表\n   權者。但對公益有必要或為保護人民生命、身體、健康有必要或經當事人同意者，不\n   在此限。七、個人、法人或團體營業上秘密或經營事業有關之資訊，其公開或提供有\n   侵害該個人、法人或團體之權利、競爭地位或其他正當利益者。但對公益有必要或為\n   保護人民生命、身體、健康有必要或經當事人同意者，不在此限。……」上開規定所\n   列禁止或限制公開之資訊係指各獨立單元之資訊而言，非謂同一宗案卷內有部分資訊\n   具該條所列之情形，即得全部限制公開或不予提供，仍應視可否割裂處理，而為妥適\n   之處置。換言之，政府資訊含有限制公開或不予提供之事項者，若可將該部分予以區\n   隔，施以防免揭露處置，已足以達到保密效果者，依本法第18條第 2項規定，即應就\n   其他部分公開或提供之（本部 102年11月 1日法律字第 10203511730號函參照）。來\n   函所述祭祀公業或神明會之不動產清冊、規約、章程及內部會議紀錄等部分資料，除\n   另涉及其他個人資料者外（例如：申報人或管理人之住址），似非屬個人隱私資訊，\n   倘無其他應限制公開或不予提供情形，應不得拒絕提供（臺中高等行政法院 102年訴\n   字第83號判決參照）。至於何謂「對公益有必要」，應由保有資訊之機關就「公開政\n   府資訊所欲增進之公共利益」與「不公開政府資訊所保護之隱私權益或營業上秘密」\n   間比較衡量判斷之，須經衡量判斷「公開政府資訊所欲增進之公共利益」大於提供政\n   府資訊所侵害之隱私利益或營業上秘密者，始得公開之（本部 100年12月15日法律字\n   第10000036690 號函參照）。本件來函所述民意代表基於「對公益有必要」，向主管\n   機關申請提供祭祀公業、神明會及祭祀公業法人之基本資料，其所涉及之公益事項為\n   何？如公開上開資訊時，所得增進公益之程度如何？因涉及個案事實認定，請貴部參\n   酌上開說明，本於權責審認之。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
