{"publisher":"法務部","publishNo":"法制字第 10602512490 號","publishDate":"2017-07-24","summary":"行政罰法第 2  條第 2  款規定參照，行政罰法所稱行政罰，乃指對於過\n去違反行政法上義務所為而不屬刑罰或懲戒罰之裁罰性不利處分，義務人\n如違反行政法上義務，主管機關對此種過去違反義務所為具有裁罰性之撤\n銷或廢止許可處分，性質上即屬行政罰","content":"主    旨：有關桃園市政府函報訂定「桃園市公園場地使用辦法」一案，本部意見如\n          說明二，請查照。\n說    明：一、復貴部 106  年 7  月 4  日內授營工程字第 1060424001 號函。\n          二、本部意見如下：\n          （一）辦法第 5  條：\n                1.按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所為\n                  而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法第 2  條第\n                  2 款規定：「本法所稱其他種類行政罰，指下列裁罰性之不利處\n                  分：……二、剝奪或消滅資格、權利之處分：命令歇業、命令解\n                  散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他剝奪或\n                  消滅一定資格或權利之處分。」是以，義務人如違反行政法上之\n                  義務，主管機關對此種過去違反義務所為具有裁罰性之撤銷或廢\n                  止許可處分，性質上即屬行政罰（本部 100  年 9  月 7  日法\n                  律字第 1000020263 號書函及 100  年 12 月 9  日法律字第\n                  1000029712  號函參照）。次按地方制度法第 26 條第 2  項本\n                  文規定之「其他種類之行政罰」，依同法第 26 條第 3  項規定\n                  限於「勒令停工、停止營業、吊扣執照或其他一定期限內限制或\n                  禁止為一定行為之不利處分」，另同法第 28 條第 2  款規定「\n                  創設、剝奪或限制地方自治團體居民之權利義務者」，應以自治\n                  條例定之。\n                2.查本條第 2  款所定之「廢止」，究屬依行政程序法相關規定所\n                  為之行政管制措施，抑或裁罰性不利處分？建請先予釐清。如為\n                  前者且未涉及自治團體居民之權利義務者，其以自治規則定之，\n                  則尚無不可；如為前者但涉及自治團體居民之權利義務，依地方\n                  制度法第 28 條第 2  款規定，應以自治條例定之；如為後者，\n                  依前開地方制度法規定，僅自治條例始得規定罰鍰或其他種類行\n                  政罰，且「廢止」係行政罰法第 2  條第 2  款所定「剝奪或消\n                  滅資格、權利」之裁罰性不利處分，非屬自治條例得規定之行政\n                  罰種類，其以自治規則定之，即與上開地方制度法規定有違。是\n                  以，上開「廢止」處分究屬何者，宜請主管機關綜合斟酌立法原\n                  意，並依前開說明意旨審認之。\n                3.法制用語上，在一定期間內必須行為者，使用「屆期」；表達已\n                  過一定期限之事實，則使用「逾期」（行政院法規委員會編印，\n                  「行政機關法制作業實務」，2011  年 12 月，第 375  頁至第\n                  376 頁參照），是以本條第 2  款所定之「逾期」，建請修正為\n                  「屆期」。\n          （二）辦法第 8  條：按行政執行法第 27 條第 1  項規定：「依法令或\n                本於法令之行政處分，負有行為或不行為義務，經於處分書或另以\n                書面限定相當期間履行，逾期仍不履行者，由執行機關依間接強制\n                或直接強制方法執行之。」復依同法第 32 條規定：「經間接強制\n                不能達成執行目的，或因情況急迫，如不及時執行，顯難達成執行\n                目的時，執行機關得依直接強制方法執行之。」本條第 3  項所定\n                之「代為履行」云云過於簡略，且代履行係屬間接強制，應符合前\n                揭法第 27 條作成行政處分並通知限期履行之程序；且於有情況急\n                迫情事尚得直接強制，本條規定未如前揭法詳盡，爰建議本條第 3\n                項修正為：「未依限回復原狀者，保證金不予發還，管理機關於作\n                成行政處分並限期履行後，得依行政執行法規定執行之；保證金不\n                足以抵償代履行費用者，由管理機關向申請人追償之。」\n          （三）辦法第 9  條：按規費法第 19 條規定，如有不可歸責於繳費義務\n                人事由者，其已繳規費，應按日加計利息一併退還。查本條第 2\n                項所定之「無息退還使用費」，是否違反上開規費法第 19 條規定\n                ？建請釐清。\n          （四）依行政院 103  年 11 月 28 日研商地方自治法規報院核定或備查\n                之統一處理程序修正草案會議，所作附帶決議略以，定有罰則之自\n                治法規，罰則部分應會商本部，至未定有罰則之自治條例、自治規\n                則等，宜以其內容確實涉及本部主管法規之適用再行會商（行政院\n                秘書長 103  年 12 月 19 日院臺規字第 1030157329 號函參照）\n                。據此，旨案為直轄市政府未定有罰則之自治規則，且內容未涉及\n                本部主管法規之適用，請貴部依該附帶決議處理。\n正    本：內政部\n副    本：本部法制司"}
