{"publisher":"法務部","publishNo":"法廉字第 10805010330 號","publishDate":"2020-01-02","summary":"有關公職人員利益衝突迴避法適用疑義之說明","content":"主    旨：有關公職人員利益衝突迴避法（下稱本法）適用疑義乙案，請?照。\n說    明：一、復大院 108  年 10 月 8  日院台申貳字第 1081832905 號函。\n          二、本法第 7  條第 1  項「利害關係人認公職人員有應自行迴避之情事\n              而不迴避者，得向…機關團體申請迴避」、第 3  項「不服機關團體\n              之駁回決定者，得於五日內提請上級機關團體覆決，受理機關團體除\n              有正當理由外，應於十日內為適當之處置…」，所稱「駁回決定」及\n              「五日」之法律性質為何？利害關係人如遲誤該期間，法律效果如何\n              ？\n          （一）依行政程序法第 92 條第 1  項「本法所稱行政處分，係指行政機\n                關就公法上具體事件所為之決定或其他公權力措施而對外直接發生\n                法律效果之單方行政行為。」、第 174  條「當事人或利害關係人\n                不服行政機關於行政程序中所為之決定或處置，僅得於對實體決定\n                聲明不服時一併聲明之。但行政機關之決定或處置得強制執行或本\n                法或其他法規另有規定者，不在此限。」，查本法第 7  條規定利\n                害關係人認公職人員有應自行迴避之情事而不迴避者，得向相關機\n                關團體申請迴避，以確保機關及公職人員能公正履行其職務，如利\n                害關係人不服機關團體之駁回決定，得於五日內提請上級機關團體\n                覆決，惟利害關係人若對上級機關之處置仍不服時，依行政程序法\n                第 174  條規定僅得於對實體決定聲明不服時一併聲明之，而不得\n                單獨就迴避申請之駁回決定聲明不服。\n          （二）依行政程序法第 50 條「因天災或其他不應歸責於申請人之事由，\n                致基於法規之申請不能於法定期間內提出者，得於其原因消滅後十\n                日內，申請回復原狀。如該法定期間少於十日者，於相等之日數內\n                得申請回復原狀。」，利害關係人未依本法第 7  條第 1  項規定\n                於五日內提請上級機關團體覆決，除有前開因天災或其他不應歸責\n                於申請人之事由外，逾期不得再為申請。\n          三、本法第 8  條「前二條受通知或受理之機關團體認該公職人員無須迴\n              避者，應令其繼續執行職務；認該公職人員應行迴避者，應令其迴避\n              。」，所稱「令其繼續執行職務」及「令其迴避」之法律性質為何？\n              是否為行政處分？機關團體於受理公職人員之自行迴避通知是否均需\n              對公職人員為前揭表示之一？於受理申請迴避是否亦同？又如該公職\n              人員於通知前或被申請迴避前已自行迴避者，是否仍應「令其繼續執\n              行職務」或「令其迴避」？\n          （一）機關團體於受理本法第 6  條公職人員之自行迴避通知，如經裁量\n                後認該公職人員無須迴避者，基於職權判斷應令其繼續執行職務；\n                機關團體於受理本法第 7  條利害關係人申請迴避，若認公職人員\n                應行迴避者應令其迴避，如認公職人員無須迴避者應令其繼續執行\n                職務。\n          （二）前開機關團體「令其繼續執行職務」及「令其迴避」屬於職務命令\n                ，尚非行政處分；如該公職人員於利害關係人申請迴避前已自行迴\n                避者，機關團體尚無再行令其迴避之必要。\n          四、監察委員收受人民書狀，陳述內容為某政府機關辦理陞遷案違法不公\n              ，而該陞遷案當事人為監察委員之關係人，則該監察委員就該陳述案\n              行使監察職權，是否涉及本法第 4  條所稱之利益及第 5  條之利益\n              衝突？\n          （一）監察法施行細則第 3  條「監察委員批辦人民書狀、調查案件或審\n                查糾舉、彈劾案件，有左列情形之一者，應自行迴避。一、書狀或\n                案件之當事人為其本人或其配偶、前配偶、訂有婚約者或與其有五\n                親等內血親、三親等內姻親或曾有此屬關係者。…」、本法第 4\n                條第 3  項「非財產上利益，指有利公職人員或其關係人在第二條\n                第一項所列之機關（構）團體、學校、法人、事業機構、部隊（以\n                下簡稱機關團體）之任用、聘任、聘用、約僱、臨時人員之進用、\n                勞動派遣、陞遷、調動、考績及其他相類似之人事措施。」。\n          （二）監察委員收受書狀陳述內容為政府機關辦理陞遷案違法不公，該陞\n                遷案當事人為監察委員之關係人，應依本法第 6  條及第 10 條自\n                行迴避，方屬適法。\n正    本：監察院\n副    本：本部法律事務司、本部廉政署"}
