{"publisher":"法務部","publishNo":"法制字第 10802516920 號","publishDate":"2019-10-01","summary":"法務部就有關「臺中市社會福利財團法人設立許可及監督辦法」一案之意\n見","content":"主    旨：有關「臺中市社會福利財團法人設立許可及監督辦法」一案，本部意見如\n          說明二，請查照。\n說    明：一、復貴部 108  年 7  月 29 日衛授家字第 1080109219 號函。\n          二、本部意見如下：\n          （一）本辦法總說明：序文「第一○七○○八○八八一號令公布，並於公\n                布後六個月實施」，建請修正為「第一○七○○『○』八○八八一\n                號令公布，並於公布後六個月『施行』」，以符法制用語。\n          （二）本辦法第 5  條：本條說明欄「依據財團法人法『人』第九條……\n                」應為誤繕，建請修正。\n          （三）本辦法第 7  條：財團法人法（以下稱本法）第 12 條規定：「主\n                管機關應自受理申請財團法人設立許可後 60 日內為准駁之決定；\n                必要時，得予延長，延長之期間不得逾 30 日。經核准者，應發給\n                許可文件（第 1  項）。財團法人應自收受許可文件後 15 日內，\n                由董事向主事務所及分事務所所在地法院聲請登記，並應自法院發\n                給登記證書後 15 日內，將證書影本送主管機關備查。登記事項變\n                更時，亦同（第 2  項）。財團法人登記後，有應登記之事項而不\n                登記，或已登記之事項有變更而不為變更之登記者，不得以其事項\n                對抗第三人（第 3  項）。」然本條第 4  項規定：「設立許可事\n                項如有變更，應於變更事項發生後 30 日內報請社會局許可，於許\n                可後 15 日內向該管法院為變更登記，並於取得換發法人登記證書\n                後 15 日內，將該登記證書及法院公告影本送社會局備查。」其中\n                「設立許可事項如有變更，應於變更事項發生後 30 日內報請社會\n                局許可」部分已增加法律所無之限制，建請刪除。\n          （四）本辦法第 10 條：\n                1.第 1  項：\n               （1）按民法第 62 條及第 63 條規定：「財團之組織及其管理方法\n                    ，由捐助人以捐助章程或遺囑定之。捐助章程或遺囑所定之組\n                    織不完全，或重要之管理方法不具備者，法院得因主管機關、\n                    檢察官或利害關係人之聲請，為必要之處分。」「為維持財團\n                    之目的或保存其財產，法院得因捐助人、董事、主管機關、檢\n                    察官或利害關係人之聲請，變更其組織。」此係因財團法人在\n                    性質上為他律法人，並無社員總會作為其最高意思機關以變更\n                    章程，故捐助章程有欠完備時，不能由董事會以決議方式變更\n                    ，而必須依上開規定，由主管機關、檢察官或利害關係人聲請\n                    法院為必要之處分後變更之（本部 103  年 3  月 4  日法律\n                    字第 10300029230  號函參照）。次按本法第 45 條第 2  項\n                    第 1  款規定：「下列重要事項，應經董事會特別決議，並陳\n                    報主管機關許可後行之：一、捐助章程變更之擬議。」有關民\n                    法第 63 條以外之事項而涉及捐助章程之變更，得由董事會擬\n                    議經特別決議通過，陳報主管機關許可後行之。是本條項第 1\n                    款建請修正為「捐助章程變更之擬議」。\n               （2）次按民法第 65 條規定：「因情事變更，致財團之目的不能達\n                    到時，主管機關得斟酌捐助人之意思，變更其目的及其必要之\n                    組織，或解散之。」財團法人為他律法人，並無社員或股東之\n                    概念，故無社員總會或股東會作為法人之最高意思機關，尚不\n                    得由財團法人於章程未定之特定情形下，自行決定解散，而應\n                    由主管機關依民法第 65 條程序辦理。惟有關財團法人解散之\n                    「擬議」，要與財團法人之解散有別，是倘捐助章程將財團法\n                    人解散之擬議定為董事會職權事項時（本法第 44 條第 10 款\n                    規定參照），董事會即得擬議解散財團法人，於此情形，主管\n                    機關如認解散之擬議對財團法人影響重大，有使全體董事預先\n                    知悉擬議內容，以充分準備，並利主管機關監督管理之必要時\n                    ，自得依本法第 45 條第 2  項第 6  款規定，將其指定為同\n                    條項之重要事項，亦即應經董事會特別決議，並陳報主管機關\n                    許可後行之（本部 108  年 8  月 13 日法律字第 108035113\n                    60  號函參照）。是本條項第 6  款建請修正為「解散之擬議\n                    」。\n                2.第 2  項：本法第 45 條第 3  項規定：「前項重要事項及第\n                  34  條第 1  項之議案，應於會議 10 日前，將議程通知全體董\n                  事及主管機關，並不得以臨時動議提出。」其中對於非重要事項\n                  ，並未限制通知期限，亦未限制不得以臨時動議提出，而本條項\n                  規定：「前項重要事項及財團法人合併之議案，不得以臨時動議\n                  提出，並應於會議 10 日前，其餘會議於 7  日前，將議程通知\n                  全體董事及社會局，社會局得派員列席。」其中就其餘非重要事\n                  項會議應於 7  日前通知全體董事及社會局之規定，是否過度影\n                  響財團法人運作實務？另其餘會議中可否提出臨時動議？因語意\n                  不明，建請釐清。\n          （五）本辦法第 14 條：查「財團法人不得接受設有負擔不動產之捐助（\n                贈）；其移轉行為不得附加條件。」已增加法律所無之限制。另查\n                本條立法目的係為確保財團法人財務正常運作，且重申財團法人之\n                公益性質，接受捐助（贈）之不動產應屬無設定負擔，且應無條件\n                辦理產權轉移，避免不當利益交換。惟財團法人所接受捐助（贈）\n                之財產本應為有價值之積極財產，本條限制財團法人一律不得接受\n                設有負擔不動產之捐助（贈），惟該等情形是否均會影響財務正常\n                運作，予以限制之必要性為何？而限制捐助（贈）財產移轉行為不\n                得附加條件，將包括限制捐助人指定捐助財產之用途等非屬不當利\n                益交換之情形，予以一律限制之必要性為何？併請斟酌。\n          （六）本辦法第 15 條：本法第 2  條第 5  項規定：「本法所稱基金，\n                指應向法院登記之財產，其範圍如下：一、捐助財產。二、經財團\n                法人董事會決議列入基金之財產。三、依法令規定應列入基金之財\n                產。」，然本條規定：「財團法人基金計算及認定基準辦法所規定\n                應納入之基金項目及財團法人於成立後增置之不動產，皆應納入基\n                金管理。」其中「財團法人於成立後增置之不動產，皆應納入基金\n                管理」部分已增加法律所無之限制，建請刪除。\n          （七）本辦法第 17 條：本法第 25 條第 5  項規定略以，財團法人應送\n                主管機關備查之工作計畫、經費預算、工作報告及財務報表之格式\n                、項目、編製方式、應記載事項及其他應遵行事項之辦法，由主管\n                機關定之。是以，主管機關本得依授權就相關事項訂定自治規則，\n                無須於本辦法再行規定「由社會局另定之」，本條規定似無必要。\n正    本：衛生福利部\n副    本：本部法律事務司、本部法制司"}
