{"publisher":"法務部","publishNo":"法律字第10603516840號","publishDate":"2017-12-22","summary":"大院大法官為審理會台字第 13493號李○○聲請解釋案，函請法務部就聲請解釋意旨提供意\n見及相關資料乙案","content":"主旨：大院大法官為審理會台字第 13493號李○○聲請解釋案，函請本部就聲請解釋意旨提\n   供意見及相關資料乙案，復如說明二至六，請查照參考。\n說明：\n 一、復貴秘書長 106年 8月 9日秘台大二字第1060021495號函。\n 二、有關聲請人指摘民法第 833條之 1及民法物權編施行法第13條之 1規定（下稱系爭二\n   規定），侵害人民財產權乙節：按人民之工作權及財產權應予保障，憲法第15條定有\n   明文。系爭二規定，並非屬國家直接剝奪或限制人民財產權及工作權之規定，而係屬\n   土地所有權人及地上權人行使財產權時發生衝突之問題，亦即土地所有權人於行使其\n   所有權時，會影響地上權人之地上權實現，從而產生私人間之基本權利衝突。當基本\n   權利發生衝突時，必須透過進一步之價值衡量，以探求超越憲法對個別基本權保障要\n   求之整體價值秩序。就此，立法者應有「優先權限」採取適當之規範與手段，於衡量\n   特定社會行為態樣中相衝突權利的比重後，決定系爭情形中對立基本權利實現的先後\n   。至於在個案適用法律時，行政或司法機關亦應具體衡量案件中法律保護的法益與相\n   對的基本權限制，據以決定系爭法律的解釋適用，追求個案中相衝突之基本權的最適\n   調和（大院釋字第 509號解釋蘇俊雄大法官協同意見書參照）。本件聲請人指摘之系\n   爭二規定，即屬立法者於發生基本權利衝突時，經利益權衡下所為之決定，立法者自\n   當有權限採取適當規範以解決基本權利衝突問題。\n 三、有關聲請人指摘系爭二規定違反「法律禁止溯及既往原則」乙節：按新訂之法規，原\n   則上不得適用於該法規生效前業已終結之事實或法律關係，是謂禁止法律溯及既往原\n   則。倘新法規所規範之法律關係，跨越新、舊法規施行時期，而構成要件事實於新法\n   規生效施行後始完全實現者，除法律別有規定外，應適用新法規。此種情形，係將新\n   法規適用於舊法規施行時期內已發生，且於新法規施行後繼續存在之事實或法律關係\n   ，並非新法規之溯及適用，故縱有減損規範對象既存之有利法律關係或可預期之利益\n   ，並無涉及禁止法律溯及既往原則（大院釋字第 717號解釋理由書參照）。查99年 2\n   月 3日修正（同年 8月 3日施行）前民法第 834條規定，地上權未定期限者，地上權\n   人得隨時拋棄其權利，此不利於土地之長期利用，爰增訂民法第 833條之 1規定：「\n   地上權未定有期限者，存續期間逾20年或地上權成立之目的已不存在時，法院得因當\n   事人之請求，斟酌地上權成立之目的、建築物或工作物之種類、性質及利用狀況等情\n   形，定其存續期間或終止其地上權。」揆諸本條之立法目的係考量地上權雖未定有期\n   限，但非有相當之存續期間，難達土地利用之目的，不足以發揮地上權之社會機能。\n   又因科技進步，建築物或工作物之使用年限有日漸延長趨勢，為發揮經濟效用，兼顧\n   土地所有人與地上權人之利益，爰明定土地所有人或地上權人均得於逾20年後，請求\n   法院斟酌地上權成立之目的、建築物或工作物之各種狀況而定地上權之存續期間；或\n   於地上權成立之目的不存在時，法院得終止其地上權（民法第 833條之 1立法理由參\n   照）。上開民法第833 條之 1所定20年之地上權存續期間，可能跨越新、舊法規定，\n   為明確規範於99年 8月 3日前所設定之未定期限地上權，於修法後亦適用新法之規定\n   ，爰於民法物權編施行法第13條之 1明定：「修正之民法第 833條之 1規定，於民法\n   物權編中華民國99年 1月 5日修正之條文施行前未定有期限之地上權，亦適用之。」\n   換言之，施行法第13條之 1規定係重申99年 8月 3日前所設定之未定期限地上權，於\n   修法後亦適用新法之規定，蓋土地所有權人與地上權人於舊法施行時期內因設定未定\n   期限地上權所生之法律關係，於新法施行後，渠等法律關係仍繼續存在，是除法律別\n   有規定外，本應適用新法規定，準此，施行法第13條之 1並非新法溯及適用之規定，\n   尚無違反法律禁止溯及既往原則。\n 四、有關聲請人指摘系爭二規定違反「公益原則」、「比例原則」及「信賴保護原則」乙\n   節：按信賴保護原則涉及法秩序安定與國家行為可預期性，屬法治國原理重要內涵，\n   其作用非僅在保障人民權益，更寓有藉以實現公益之目的。法規變動，在無涉法律禁\n   止溯及既往原則之情形，對於人民既有之法律地位或可預期之利益，國家除因有憲政\n   制度之特殊考量外，原則上固有決定是否予以維持以及如何維持之形成空間，惟仍應\n   注意人民對於舊法有無值得保護之信賴及是否符合比例原則（大院釋字第 717號解釋\n   參照）。本件聲請人指摘之系爭二規定，尚無違反法律禁止溯及既往原則已如前述，\n   且衡酌地上權未定有存續期限，難達土地利用之目的，不足以發揮地上權之社會機能\n   ，爰於99年 2月 3日修正公布增訂民法第 833條之 1規定，確有促進土地發揮經濟效\n   用之公益目的考量。再以，民法第833 條之 1所定未定期限之地上權除其成立之目的\n   不存在者外，至少有20年之存續期間，在此期間，當事人除有法定終止事由（例如民\n   法第 836條），不得任意終止，故未定期限之地上權，就此而言，已排除當事人得隨\n   時終止之權。於逾20年後，當事人始得請求法院酌定其未來得繼續存續之期間，可謂\n   已充分兼顧雙方當事人之利益。審酌上開民法第 833條之 1規定所欲達成促進土地利\n   用之公益目的、土地所有權人與地上權人之信賴利益，其所採取之措施尚未逾越必要\n   合理之程度，屬為正當公益目的所為之規定，且其限制並未過當，故未違反信賴保護\n   原則及比例原則。\n 五、有關聲請人指摘系爭二規定違反「平等原則」乙節：按憲法第 7條所稱之「平等」並\n   非指絕對、機械之形式上平等，而係保障人民在法律上地位之實質平等，立法機關基\n   於憲法之價值體系及立法目的，自得斟酌規範事務性質之差異而為合理之差別待遇。\n   法規範是否符合平等原則之要求，應視該法規範所以為差別待遇之目的是否合憲，及\n   其所採取之分類與規範目的之達成間，是否存有一定程度之關聯性而定（大院釋字第\n    682號、第 727號解釋參照）。依民法第833 條之 1規定，地上權未定有期限者，存\n   續期間逾20年或地上權成立之目的已不存在時，雙方當事人均得向法院請求酌定地上\n   權存續期間或終止地上權，此時法院須斟酌地上權「成立之目的、建物之種類、性質\n   及利用狀況等」定其存續期間或酌定地上權。又判斷「地上權之成立目的」，應非僅\n   指設定當時之情形，而應綜合考量當事人間於設定地上權後之各種情況，如是否有償\n   、地租之金額及設定後有無增減等；至於「利用狀況」，則仍應配合設立目的及地上\n   權人之利用必要性為斷（未定期限無償地上權之終止－最高法院100 年度台上字第 5\n   99號判決，陳洸岳，月旦裁判時報雜誌，第15期，第 102– 105頁參照）。上開民法\n   第 833條之 1所定得聲請法院酌定地上權存續期間或終止地上權者，包括土地所有權\n   人及地上權人，是本條規定並未設有差別待遇，當事人雙方均有聲請權，從而與平等\n   原則無違。至於聲請人所指實務上之實際案例，「全數為土地所有人片面請求法院酌\n   定地上權存續期間或終止地上權，從未見有地上權人自行提出請求 ...」（聲請書第\n   13頁參照），諒或與地上權人尚得依民法第 834條及第 835條規定拋棄其地上權有關\n   （參謝在全著，民法物權論（上）， 103年 9月修訂 6版，第 582頁）。又聲請人所\n   述縱係屬實，亦係法律適用之結果，與法律規定是否違反平等原則無涉。\n 六、綜上，系爭二規定，未違反憲法第 7條、第15條及第23條規定，且與公益原則、法律\n   禁止溯及既往原則及信賴保護原則之內涵核無不符，聲請人之指摘應無理由。"}
