{"publisher":"法務部","publishNo":"法律字第10603508010號","publishDate":"2017-08-16","summary":"臺南市政府衛生局函請貴部釋疑精神衛生法第38條第 2項及同法施行細則第 7條，病人出院\n通報轉介疑慮一案","content":"主旨：有關臺南市政府衛生局函請貴部釋疑精神衛生法第38條第 2項及同法施行細則第 7條\n   ，病人出院通報轉介疑慮一案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 106年 7月11日衛部心字第1061761180號函。\n 二、查本部 100年12月 1日法律字第1000017751號函作成當時，個人資料保護法（下稱個\n   資法）第 6條有關特種資料蒐集、處理及利用之規定尚未修正施行，嗣個資法業於 1\n   04年12月30日修正公布，並自105 年 3月15日施行，現行個資法第 6條之規定與 100\n   年之規定已有所不同，合先敘明。\n 三、按精神衛生法第 3條第 3款及第 4款規定，「病人」指罹患精神疾病之人；「嚴重病\n   人」指病人呈現出與現實脫節之怪異思想及奇特行為，致不能處理自己事務，經專科\n   醫師診斷認定者。為強化嚴重病人之服務，精神衛生法第29條第 3項規定：「經專科\n   醫師診斷或鑑定屬嚴重病人者，醫療機構應將其資料通報直轄市、縣（市）主管機關\n   。」違反上開規定不通報者，處新臺幣 3萬元以上15萬元以下罰鍰（精神衛生法第55\n   條規定參照）。除上述嚴重病人之法定強制通報機制外，依來函說明四所述，貴部已\n   建置「精神照護資訊管理系統」，請各直轄市、縣（市）政府衛生局督導轄區內精神\n   醫療機構於該系統線上登錄精神病人之出院準備計畫，以銜接公共衛生體系，加強病\n   人出院後之照顧，落實社區精神病人之追蹤、保護與關懷，協助其就醫及視需要協助\n   家屬處理精神病人之危機事件，因涉及精神病人醫療特種資料之蒐集、處理及利用事\n   宜（個資法施行細則第 4條第 2項規定參照），故須符合個資法第 6條之規定。\n 四、復按個資法第 6條第 1項規定：「有關病歷、醫療、基因、性生活、健康檢查及犯罪\n   前科之個人資料，不得蒐集、處理或利用。但有下列情形之一者，不在此限：一、法\n   律明文規定。二、公務機關執行法定職務或非公務機關履行法定義務必要範圍內，且\n   事前或事後有適當安全維護措施。……五、為協助公務機關執行法定職務或非公務機\n   關履行法定義務必要範圍內，且事前或事後有適當安全維護措施。六、經當事人書面\n   同意。但逾越特定目的之必要範圍或其他法律另有限制不得僅依當事人書面同意蒐集\n   、處理或利用，或其同意違反其意願者，不在此限。」有關醫療機構通報非嚴重病人\n   資料予衛生主管機關，就衛生主管機關而言，係個人資料之蒐集；就醫療機構而言，\n   係屬個人資料之利用，二者均應符合上開規定。茲分別析述如次：\n  （一）衛生主管機關之個人資料蒐集部分：依精神衛生法第 6條第 5款及第 6款規定：\n     「直轄市、縣（市）主管機關掌理轄區下列事項：…五、病人保護業務之執行事\n     項。六、病人資料之統整事項。…」復依精神衛生法施行細則第 7條規定：「本\n     法第38條第 2項所定之轉介計畫內容，應包括將出院病人轉介至其戶籍所在地或\n     住（居）所之直轄市、縣（市）主管機關，提供社區追蹤保護及轉銜各項資源之\n     接續服務。」故直轄市、縣（市）主管機關基於「公共衛生（代號 012）」或「\n     衛生行政（代號 156）」之特定目的，為執行病人保護業務，提供病人社區追蹤\n     保護及轉銜各項資源之接續服務，在執行上開法定職務必要範圍內，蒐集或處理\n     非嚴重病人之醫療特種資料，如事前或事後有適當安全維護措施，則符合個資法\n     第 6條第 1項但書第2 款「公務機關執行法定職務…必要範圍內，且事前或事後\n     有適當安全維護措施」之規定。\n  （二）醫療機構之個人資料利用部分：依精神衛生法第38條第 2項規定：「精神醫療機\n     構於病人出院前，應協助病人及其保護人擬定具體可行之復健、轉介、安置及追\n     蹤計畫。」故精神醫療機構為協助病人及其保護人辦理出院後之復健、轉介、安\n     置及追蹤，並轉介至直轄市、縣（市）主管機關執行上開病人保護業務，雖非屬\n     法定強制通報義務（即非屬個資法第 6條第 1項但書第 1款「法律明文規定」情\n     形），然於必要範圍內提供非嚴重病人之醫療特種資料予直轄市、縣（市）主管\n     機關，俾協助直轄市、縣（市）主管機關依精神衛生法施行細則第 7條規定提供\n     病人社區追蹤保護及轉銜各項資源之接續服務，如事前或事後有適當安全維護措\n     施，則符合個資法第 6條第 1項但書第5 款「為協助公務機關執行法定職務…必\n     要範圍內，且事前或事後有適當安全維護措施」之規定。\n 五、至於來函所詢非嚴重病人如拒絕後續之追蹤服務，直轄市、縣（市）主管機關是否仍\n   得執行上開病人之追蹤、保護、關懷、資源轉銜等服務，亦即精神衛生法所定該等服\n   務之提供是否須以非嚴重病人同意為必要，此非個資法之適用疑義，宜由貴部探求精\n   神衛生法相關規定之立法意旨，本於權責釐清判斷。"}
