{"publisher":"法務部","publishNo":"法律字第 10803512930 號","publishDate":"2019-09-11","summary":"「義務人因繼承而於登記前已取得不動產物權者」或「義務人死亡而遺有\n不動產」之情形，均可依強制執行法規定代辦繼承登記後實施強制執行。\n國稅局未能提出義務人之戶籍資料證明文件，而無法釐清繼承關係，屬事\n實認定之爭議，並非法律上障礙","content":"主    旨：有關貴署建議修正民法第 759  條及行政執行法第 15 條規定乙案，本部\n          意見復如說明二，請查照。\n說    明：一、復貴署 108  年 8  月 15 日第 173  次行政執行業務會報專題報告\n              所提修法建議。\n          二、貴署於前揭專題報告中建議修正民法第 759  條及行政執行法第 15\n              條，以期解決貴署新北分署某滯欠大戶案例（下稱系爭案例）所面臨\n              之困境，本部意見如下：\n          （一）系爭案例屬事實認定爭議，現行法制並無窒礙難行之處：\n                1.按「強制執行開始後，債務人死亡者，得續行強制執行。」「債\n                  務人因繼承、強制執行、徵收或法院之判決，於登記前已取得不\n                  動產物權者，執行法院得因債權人之聲請，以債務人費用，通知\n                  登記機關登記為債務人所有後而為執行。」「前項規定，於第 5\n                  條第 3  項之續行強制執行而有辦理繼承登記之必要者，準用之\n                  。但不影響繼承人拋棄繼承或限定繼承之權利。」強制執行法第\n                  5 條第 3  項、第 11 條第 3  項及第 4  項，定有明文（行政\n                  執行法第 26 條準用之，下同）。準此：\n               （1）當行政執行事件義務人因繼承事實發生，於登記前已取得不動\n                    產物權，行政執行分署得依強制執行法第 11 條第 3  項規定\n                    ，因移送機關（債權人）之申請，以義務人費用，通知地政機\n                    關登記為義務人所有後而為執行；\n               （2）當行政執行事件之義務人死亡而遺有財產時，依行政執行法第\n                    15  條、強制執行法第 5  條第 3  項規定，行政執行分署得\n                    在義務人遺產之範圍內續行強制執行，並得依前述規定通知地\n                    政機關為繼承登記後執行。\n                2.是以，依現行法制，無論在「義務人因繼承而於登記前已取得不\n                  動產物權者」或「義務人死亡而遺有不動產」之情形，均可藉由\n                  前揭規定代辦繼承登記後實施強制執行，並無窒礙難行之處。貴\n                  署所提系爭案例，地政機關之所以未能將系爭土地登記為義務人\n                  所有，係囿於國稅局未能提出義務人等之戶籍資料等證明文件，\n                  而無法釐清繼承關係，故地政機關無從為繼承登記所致，此要屬\n                  事實認定之爭議，並非法律上有若何障礙，尚無法透過修法解決\n                  ，如驟然修法，反而衍生更多後續問題，合先敘明。\n          （二）民法第 759  條規定：「因繼承、強制執行、徵收、法院之判決或\n                其他非因法律行為，於登記前已取得不動產物權者，應經登記，始\n                得處分其物權。」貴署建議於該條增訂但書規定：「但依法律之規\n                定，以遺產為強制執行或行政執行之標的者，得不經繼承登記，逕\n                查封、拍賣之。」惟查：\n                1.民法物權之公示原則，不宜任意創設例外：民法第 759  條規定\n                  乃鑑於民法關於不動產物權之變動原則上係採登記要件主義，倘\n                  因繼承、強制執行、公用徵收、或法院之判決，在未登記之前，\n                  業已取得不動產所有權者，此等例外情形，亦應依本條規定踐行\n                  宣示經登記後，始得處分該不動產物權，以貫徹登記要件主義之\n                  本旨（本條立法理由參照），國家機關對此自應遵守，於未經登\n                  記時，地政機關或法院均不得許其處分（謝在全著，民法物權論\n                  （上），99  年 9  月修訂 5  版，第 105  頁參照），因此，\n                  若無政策上之特殊理由，實不應任意創設例外，以免破壞不動產\n                  物權之公示及公信原則。\n                2.修法建議將使執行機關必須介入判斷義務人之繼承實體法律關係\n                  ，增加執行機關之責任風險：遺產之繼承關係屬事實認定問題，\n                  如繼承關係明確，依法均得以義務人之費用代辦繼承登記後實施\n                  強制執行，並無窒礙，業見前述。然若在繼承關係不明或存有爭\n                  議，致地政機關不願辦理繼承登記之情況下，如修法規定執行機\n                  關得不經繼承登記，逕行查封、拍賣不動產，則非但無助於釐清\n                  繼承關係外，更將使本應形式審查義務人責任財產之執行機關，\n                  必須介入判斷義務人之繼承實體法律關係，增加執行機關之責任\n                  風險。\n                3.修法建議將對不動產登記制度造成衝擊，影響地政法令及實務：\n                  土地登記法規就不動產之繼承登記有其政策上之需求，以維繫不\n                  動產登記制度之正確性，如修正民法第 759  條規定，創設強制\n                  執行或行政執行拍賣不動產時，得免經繼承登記後逕行為之，是\n                  否將對不動產登記制度造成衝擊，衍生後續之產權爭議？土地法\n                  及土地登記規則等相關規定是否亦須一併檢視修正？亦非無疑。\n                4.事涉法院強制執行業務，尚須徵詢司法院意見：貴署建議修正民\n                  法第 759  條因涉及法院強制執行業務，尚須徵詢司法院意見，\n                  倘司法院反對修正，而僅增訂得由行政執行分署逕行查封、拍賣\n                  未經繼承登記之不動產，將產生執行法院與行政執行分署於執行\n                  層面作法不同之狀況，且若雙方關於繼承法律關係之認定歧異，\n                  則此等未經繼承登記之不動產究屬何人所有，因未辦繼承登記而\n                  缺乏公示性，勢必由雙方各自認定，致生民事產權爭議，必須循\n                  訴訟途徑解決。\n          （三）行政執行法第 15 條規定：「義務人死亡遺有財產者，行政執行處\n                得逕對其遺產強制執行。」貴署另建議於該條增訂後段規定：「以\n                遺產為行政執行之標的，其為不動產者，得不經繼承登記，逕查封\n                、拍賣之。」第查：\n                1.系爭案例並無行政執行法第 15 條之適用：行政執行法第 15 條\n                  係就負有公法上金錢給付義務之人死亡後，行政執行分署應如何\n                  強制執行所為之特別規定，但其執行標的限於義務人之遺產。而\n                  觀諸貴署所提系爭案例，其義務人為生存之人，其執行之標的物\n                  自非義務人之「遺產」，故依貴署意見修法，仍無法適用本例情\n                  形。\n                2.行政執行法是否適宜就繼承登記事項另為特別規定，有待斟酌：\n                  行政執行法為程序性之法律，為強制執行義務人之公法上金錢給\n                  付義務，其第 15 條規定僅係規定義務人死亡時，就所遺財產仍\n                  得實施行政強制執行，則關於義務人遺產之繼承登記事項，尚不\n                  宜於本條甚至本法中另為與民法不同之特別規定。\n                3.未經繼承登記即逕行拍賣義務人之不動產，易生爭議，弊大於利\n                  ：按民法第 1151 條規定：「繼承人有數人時，在分割遺產前，\n                  各繼承人對於遺產全部為公同共有。」是以，於義務人之繼承人\n                  有數人之場合，若未經繼承登記，即逕行拍賣義務人之不動產，\n                  則將來以拍賣所得清償公法上金錢給付義務後，若仍有餘款，此\n                  時如繼承人間相互質疑對方之繼承權，抑或對彼此間之應繼分多\n                  寡產生爭執等，行政執行分署應如何發還義務人之繼承人？在缺\n                  乏公示性之繼承登記情況下，行政執行分署難免需涉入實體法律\n                  關係之判斷，縱令暫不發還繼承人，而將賸餘款項提存，然此時\n                  提存受取權人為何人實無從確知；甚者，如行政執行分署逕行判\n                  斷繼承法律關係，倘若就繼承人之資格或應繼分之比例認定錯誤\n                  ，致相關繼承人受有損害，亦有承擔國家賠償責任之虞。爰此，\n                  前揭貴署建議增訂行政執行分署得逕行拍賣義務人未經繼承登記\n                  之遺產，相較於維持不動產登記公示制度之穩定性而言，實屬弊\n                  大於利，誠不宜貿然修法。"}
