{"publisher":"法務部","publishNo":"法制字第 1080252082 號","publishDate":"2019-12-06","summary":"法務部就有關「兒童及少年高風險家庭通報及協助辦法」修正草案一案之\n意見","content":"主    旨：有關「兒童及少年高風險家庭通報及協助辦法」修正草案一案，本部意見\n          如說明二，請查照。\n說    明：一、復貴部 108  年 10 月 5  日衛授家字第 1080902968B  號函。\n          二、本部意見如下：\n          （一）兒童及少年福利與權益保障法（下稱兒少法）第 54 條第 1  項規\n                定：「醫事人員、社會工作人員、教育人員、保育人員、教保服務\n                人員、警察、司法人員、移民業務人員、戶政人員、村（里）幹事\n                、村（里）長、公寓大廈管理服務人員及其他執行兒童及少年福利\n                業務人員，於執行業務時知悉六歲以下兒童未依規定辦理出生登記\n                、預防接種或兒童及少年家庭遭遇經濟、教養、婚姻、醫療或其他\n                不利處境，致兒童及少年有未獲適當照顧之虞，應通報直轄市、縣\n                （市）主管機關。」查其立法理由「為強調本法對 6  歲以下兒童\n                處於高風險情境之特別保護（如戶政機關逕為出生登記者、戶政機\n                關逕遷戶籍至戶政事務所者、逾期未完成預防接種者、未納入全民\n                健保者、國小新生未依規定入學者、矯正機關收容人之子女、父或\n                母為未滿 20 歲者，或其他經中央主管機關認定應主動關懷者），\n                爰修正第 1  項醫事人員等應主動通報事項範圍。」準此，醫事人\n                員等於執行業務時，「知悉」兒童及少年有第 54 條第 1  項高風\n                險情境時，即應通報直轄市、縣（市）主管機關。\n          （二）草案第 3  條規定，各機關通報前應依各目的事業主管機關業管法\n                規進行關懷、輔導、查訪或調查，並辦理第 3  條各款事項。以 6\n                歲以下逾期未完成預防接種者為例，依兒少法第 54 條第 1  項規\n                定，醫事人員等「知悉」有此情形，即應通報直轄市、縣（市）主\n                管機關，惟如依草案第 3  條第 2  款規定，應依目的事業主管機\n                關業管法規進行關懷、輔導、查訪或調查，並應進行催補種作業後\n                ，方須通報，與兒少法第 54 條第 1  項規定似有未合，建請斟酌\n                。\n          （三）另依兒少法第 54 條第 1  項、第 2  項規定，司法人員於執行業\n                務時知悉 6  歲以下兒童未依規定辦理出生登記、預防接種或兒童\n                及少年家庭遭遇經濟、教養、婚姻、醫療或其他不利處境，致兒童\n                及少年有未獲適當照顧之虞，應通報直轄市、縣（市）主管機關，\n                主管機關於接獲通報後，應進行訪視評估或提供必要之協助。兒少\n                法第 54 條之 1  規定，兒童之父母、監護人或其他實際照顧兒童\n                之人違反毒品危害防制條例者，於受通緝、羈押、觀察、勒戒、強\n                制戒治或入獄服刑時，司法警察官、司法警察、檢察官或法院應查\n                訪兒童之生活與照顧狀況，經查訪後知悉有第 54 條之情事者，應\n                通報主管機關。是以，司法人員依兒少法第 54 條規定負有通報之\n                義務，僅於兒少法第 54 條之 1  規定之情形，應查訪兒童之生活\n                與照顧狀況，二者規定不同。\n          （四）草案第 3  條第 5  款雖明定「下列機關依本法第 54 條通報前，\n                應依各目的事業主管機關業管法規進行關懷、輔導、查訪或調查，\n                並辦理下列事項，以確認兒童及少年有無未獲適當照顧之虞：……\n                五、檢察機關……應確認收容人或受保安處分人之 12 歲以下子女\n                有無照顧需求之情事」，惟此草案之文字是否表示檢察官僅就兒少\n                法第 54 條之 1  第 1  項之情事，方須進行確認，而完成查訪即\n                等同確認？抑或只要收容人或受保安處分人之 12 歲以下子女有無\n                照顧需求之情事均須確認？草案文字似有未明，且兒少法第 54 條\n                之 1  之查訪對象為「兒童」（指未滿 12 歲之人），而草案第 3\n                條之確認對象為「12  歲以下子女」，亦有未合之處，為避免將來\n                實務運作之困擾，建請釐清。\n正    本：衛生福利部\n副    本：法務部矯正署、本部檢察司、本部保護司、本部法制司"}
