{"publisher":"法務部","publishNo":"法律字第10403511430號","publishDate":"2015-09-24","summary":"關於行政機關所為授益行政處分經撤銷、廢止或解除條件成就而有溯及既往失效之情形，行\n政機關對受益人發生公法上不當得利返還請求權，得否作成行政處分命受益人返還事","content":"主旨：關於行政機關所為授益行政處分經撤銷、廢止或解除條件成就而有溯及既往失效之情\n   形，行政機關對受益人發生公法上不當得利返還請求權，得否作成行政處分命受益人\n   返還事，請依說明二辦理並轉知所屬。請查照。\n說明：\n 一、按旨揭疑義，先前司法實務尚有仁智之見，學者意見亦未臻一致，本部則傾向採肯定\n   見解，並認具體個案當以司法見解為準（本部93年 5月 3日法律司字第0930700172號\n   函及 102年10月 2日法律字第10203510160 號函參照）。惟近來最高行政法院 104年\n   度 6月份第1 次庭長法官聯席會議就「行政機關所為授益行政處分因違法經撤銷或解\n   除條件成就而溯及既往失其效力，受益人應返還因該處分所受領之給付時，行政機關\n   得否作成下命之行政處分命返還。例如某甲（原告）所有漁船受有行政院農業委員會\n   （被告）給付之優惠油價補貼款，嗣被查獲從事非漁業行為，依法應繳回補貼款。被\n   告得否作成下命處分命原告繳回？」之法律問題決議如下：「按行政程序法第 127條\n   第 1項規定，目的在使行政機關所為授益行政處分因違法經撤銷等原因而溯及失其效\n   力，受益人應返還因該處分所受領之給付，其條文立法原係繼受德國聯邦行政程序法\n   第48條，但並未有如該法第49條之 1第 1項後段之規定『應返還之給付，以書面之行\n   政處分核定之』而賦與行政機關得以行政處分命人民為給付之法律基礎。本件原告雖\n   有將申購之優惠漁船油用於從事非漁業行為，而該當漁業動力用油優惠油價標準第13\n   條第 1項第 7款之規定，惟該標準內並未另賦與主管機關得以行政處分命人民為給付\n   之依據，該規定僅係重申漁業人應返還公法上不當得利之意旨，並不得解為主管機關\n   有單方以行政處分裁量命漁業人返還不當得利之核定權。至行政執行法施行細則第 2\n   條第 4款所稱之『其他公法上應給付金錢之義務』應指除該條第 1至 3款稅款等外，\n   得由行政機關單方以行政處分裁量核定人民金錢給付而言，惟本件被告機關既未有得\n   單方以行政處分裁量命原告返還不當得利之核定權，自無由依行政執行法第11條第 1\n   項以處分文書或書面通知限期履行作為執行名義，而須另行提起給付訴訟，以取得執\n   行名義。本件被告機關以函文通知漁業人繳回優惠油價補貼款，並未對外直接發生下\n   命原告繳回優惠油價補貼款或確認給付種類、金額之法律效果，核屬觀念通知，而非\n   行政處分。」顯司法實務就旨揭問題已統一法律見解，合先陳明。\n 二、次按最高行政法院在具體個案之外，表示其適用法律見解之決議，原僅供院內法官辦\n   案之參考，並無必然之拘束力，雖不能與判例等量齊觀，惟決議之製作既有法令依據\n   （最高行政法院處務規程第28條），又代表最高行政法院之法律見解，如經法官於裁\n   判上援用時，即有事實上之拘束力（本部 104年 9月 4日法律字第10403511130 號函\n   參照），是請貴機關就旨揭原因發生之公法上不當得利返還請求權之行使，應依前揭\n   最高行政法院決議意旨辦理，即除法規規定已賦予行政機關有單方以行政處分裁量命\n   人民返還不當得利之核定權（例如：老人福利法第12條第 5項規定）外，於行政機關\n   以函文通知受益人返還，仍不返還者自須另行提起給付訴訟，以取得執行名義（不得\n   僅依據行政程序法第 127條規定作成處分並移送執行）；另請即檢視有無是類案件已\n   移送本部行政執行署所屬分署執行，如有，請即審酌有無撤回執行並依前揭最高行政\n   法院決議意旨辦理之必要，以維人民及貴機關權益，並避免爭議。\n 三、檢附最高行政法院 104年 6月份第 1次庭長法官聯席會議決議 1份供參。\n正本：總統府秘書長、行政院秘書長、立法院秘書長、考試院秘書長、監察院秘書長、內政\n   部、外交部、國防部、財政部、教育部、經濟部、交通部、蒙藏委員會、僑務委員會\n   、中央銀行、行政院主計總處、行政院人事行政總處、衛生福利部、行政院環境保護\n   署、行政院海岸巡防署、國立故宮博物院、行政院大陸委員會、國家發展委員會、金\n   融監督管理委員會、國軍退除役官兵輔導委員會、行政院原子能委員會、科技部、北\n   美事務協調委員會、行政院農業委員會、文化部、勞動部、公平交易委員會、行政院\n   公共工程委員會、原住民族委員會、客家委員會、中央選舉委員會、飛航安全調查委\n   員會、國家通訊傳播委員會、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、\n   苗栗縣政府、桃園市政府、高雄市政府、雲林縣政府、新竹市政府、新竹縣政府、嘉\n   義市政府、嘉義縣政府、彰化縣政府、金門縣政府、福建省連江縣政府、臺中市政府\n   、臺北市政府、新北市政府、臺東縣政府、臺南市政府、澎湖縣政府、基隆市政府玖\n   捌、本部各單位（法務部法律事務司、法務部資訊處除外）（含附件）、臺灣高等法\n  院檢察署所屬各機關（含附件）、本部行政執行署所屬各機關（含附件）、本部矯正署\n  所屬各機關（含附件）、本部資訊處（第 1類）（含附件）、本部法律事務司（ 4份）\n  （含附件）"}
