{"publisher":"法務部","publishNo":"法制字第10502500130號","publishDate":"2016-01-06","summary":"自治條例關於罰則規定，應先規定罰責較重再規定較輕者，輕重相同者再依違反條次之先後\n排列規定，處罰構成要件應明確，俾使人民得預見其行為可罰性；另如規定有剝奪或消滅資\n格、權利之裁罰性不利處分，則不符地方制度法第26條相關規定所定得處罰之其他行政罰種\n類範疇","content":"主旨：有關「臺東縣資訊休閒業管理自治條例」草案一案，本部意見如說明二，請查照。\n說明：\n 一、復貴部 104年12月24日經商字第 10400757860號函。\n 二、本部對罰則條文（草案第11條至第16條）之意見如下：\n  （一）整體性意見：\n     1.按罰則規定，應先規定罰責較重者，再規定罰責較輕者；罰責輕重相同者，再\n      依違反條次之先、後，排列罰責規定（行政院法規委員會2011年12月編印之行\n      政機關法制作業實務第460 頁參照）。草案第11條至第16條有關罰則之規定，\n      建請依前揭原則調整為宜。\n     2.罰則條文所定之「按日連續處罰」或「按次連續處罰」，建請均依現行法制體\n      例修正為「按次處罰」。\n     3.按處罰之構成要件應明確，俾使人民得預見其行為之可罰性（司法院釋字第31\n      3 號及第 522號解釋參照）。本罰則規定除草案第11條及第16條外，其餘條文\n      均僅規定違反本自治條例草案之條（項、款）次，未具體明確規範違反之行為\n      ，有違上述處罰明確性原則，建請參酌草案第11條之體例修正定明（以草案第\n      12條為例：本條規定「違反第六條第一項規定者」，處以罰鍰等，惟草案第 6\n      條第 1項規定「資訊休閒業者自行停止營業達一個月以上者，應自事實發生之\n      次日起十五日內，向主管機關申報停業；停業後，非經申請核准復業，不得營\n      業」，則本條究竟處罰業者未向主管機關申報停業之行為？或停業後，未經核\n      准即復業之行為？抑或均予以處罰？即有未明，建請釐清定明）。\n  （二）個別條文之意見：\n     1.草案第14條：\n      (1)本條前段規定業者違反第 7條第 1項第 2款不得有涉及賭博、妨害風化或其\n       他犯罪行為之規定，「而經不起訴處分、緩起訴處分確定或為無罪、免訴、\n       不受理、不付審理、不付保護處分、免刑、緩刑之裁判確定者」，將處以罰\n       鍰等，似已將上開「而經不起訴處分、……、緩刑之裁判確定者」之規定，\n       列為處罰要件，尚有不妥。按依上開規定，似指經檢察官為不起訴處分或法\n       院為不受理裁判確定等情形，即應依本條裁處罰鍰並命停止營業。惟查行政\n       罰法第26條第 2項之規定，係\n       在表示雖刑事上受「不起訴處分、緩起訴處分確定或為無罪、免訴、不受理\n       、不付審理、不付保護處分、免刑、緩刑之裁判確定者」，如其行為仍違反\n       行政法上義務，即可依該違反之行政法規定予以裁處，而非謂有「不起訴處\n       分、緩起訴處分確定或為無罪、免訴、不受理、不付審理、不付保護處分、\n       免刑、緩刑之裁判確定」之情形者，即必須依該行政法裁罰。本條規定似有\n       誤解，爰建請刪除「而經不起訴處分、……、緩刑之裁判確定者」等文字。\n      (2)按行政罰係指對於過去違反行政法上義務所為之裁罰性不利處分。復按地方\n       制度法第 26條第 2項本文規定，直轄市法規、縣（市）規章就違反地方自\n       治事項之行政業務者，得規定處以罰鍰或「其他種類之行政罰」，該「其他\n       種類之行政罰」依同法第 26條第 3項規定，限於「勒令停工、停止營業、\n       吊扣執照或其他一定期限內限制或禁止為一定行為之不利處分」，並不包含\n       行政罰法第 2條第 2款所定「剝奪或消滅資格、權利」之裁罰性不利處分（\n       如命令歇業、命令解散、撤銷或廢止許可或登記、吊銷證照等）。是以本條\n       後段所定之「經法院判決有罪確定者，『廢止』其商業登記或部分登記事項\n       」，該「廢止」之依據為何？係指本自治條例草案？抑或指中央法規？又其\n       性質究屬行政管制措施？抑或屬裁罰性之不利處分？均宜先請釐清；如係依\n       據本自治條例草案且其性質係屬上開行政罰法第 2條第 2款所定「剝奪或消\n       滅資格、權利」之裁罰性不利處分，即不符前揭地方制度法第 26條第 2項\n       及第3 項所定得處罰之其他行政罰種\n       類範疇。\n     2.草案第16條：本條規定「違反第十條規定，規避、妨礙或拒絕檢查者」，處以\n      罰鍰等。惟查不得規避、妨礙或拒絕檢查之義務係規定於草案第10條第 1項，\n      爰上述規定建請修正為「違反第十條『第一項』規定，……」俾資明確。\n  （三）下列文字修正建議，建請列為下次修正參考：\n     1.依法制用字、用語，在一定期間內必須行為者，使用「屆期」，不用「逾期」\n      ，草案第13條及第15條所定之「逾期」，建請均修正為「屆期」。\n     2.草案第11條、第12條、第14條及第16條所定之「新『台』幣」，建請均修正為\n      「新『臺』幣」。\n正本：經濟部\n副本：本部法制司"}
