{"publisher":"法務部","publishNo":"法律字第10303506000號","publishDate":"2014-05-12","summary":"辦理設立公益信託申請案涉及信託法及民法規定適用疑義","content":"主旨：有關貴部函詢辦理設立公益信託申請案涉及信託法及民法規定適用疑義乙案，復如說\n   明二。請查照參考。\n說明：\n 一、復貴部 103年 2月21日台內民字第1030099556號函。\n 二、旨案本部意見如下：\n  （一）信託契約是否合於信託法第 1條規定：\n     1.按信託法第 1條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使\n      受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之\n      關係。」信託必有財產權之移轉於受託人，使受託人以財產權利人之名義管理\n      信託財產，並於信託關係存續中，就該信託財產對外為唯一有權管理及處分權\n      人，亦即受託人因此取得信託財產之管理或處分權限而積極管理或處分信託財\n      產（本部98年10月14日法律字第0980039659號函參照）。又所謂「事務（指示\n      ）信託」，係指受託人未被賦予裁量權，僅須依信託條款之訂定，或依他人之\n      指示管理或處分信託財產，因其受託人對信託財產仍具有管理權，故屬本法之\n      信託。至於「消極（被動）信託」，係指受託人不負管理或處分義務，財產之\n      管理或處分由委託人或受益人自行辦理，受託人僅為信託財產之名義人，此時\n      因受託人對於信託財產已無管理或處分之權限，故非屬本法所稱之信託。是以\n      ，倘受託人依信託條款之訂定，或依他人之指示管理或處分信託財產，且對信\n      託財產仍具有管理或處分權限，應屬事務（指示）信託；反之，如受託人對於\n      信託財產已無管理或處分之權限，應屬消極信託，並非本法所稱之信託。（本\n      部 100年12月 9日法律字第1000027500號函、 101年11月21日法律字第101005\n      92490 號函參照）\n     2.至關於公益信託諮詢委員會之性質，本部曾於93年 9月15日邀集學者專家及相\n      關目的事業主管機關研商，綜合彙整討論結果略以：「（一）其設置目的係在\n      輔助受託人處理信託事務，僅具顧問之性質，尚不得代行受託人之權限。....\n      ..（三）受託人管理、處分信託財產及處理信託事務，應依信託本旨為之（信\n      託法第 1條及第22條參照）。信託行為訂定受託人處理信託事務須徵詢諮詢委\n      員會之意見者，如為貫徹信託本旨及為達成信託目的所必要，受託人即應受其\n      拘束，惟由於受託人乃信託財產對外唯一有管理處分權之人，故此項限制僅具\n      內部約定之性質，並不影響受託人對外所為法律行為之效力，而受託人亦不能\n      以有上開限制而免除其對外之法律責任。... 」（本部93年10月20日法律字第\n      0930700508號函參照）是以，公益信託諮詢委員會之設置，僅為輔助受託人，\n      提供受託人執行與管理處分信託財產之建議與意見，並無執行信託事務之權限\n      。\n     3.查本件信託契約第 4條第 4項約定，本公益信託諮詢委員會之職權為捐助對象\n      及額度之核定、對受託人下達信託財產捐助給付之書面指示，及其他信託財產\n      運用之「決策」等；復第8 條約定「信託財產管理及運用方法一、本信託財產\n      之管理運用方式，屬特定單獨管理運用之信託。受託人對信託財產不具運用決\n      定權，應依諮詢委員會指示辦理信託財產管理運用事宜。第三人如捐助加入本\n      公益信託者，仍應遵守本契約之規定，並統一由諮詢委員會行使信託財產管理\n      運用及處分之權利。」依上開契約文義觀之，倘使受託人對於現在或未來之信\n      託財產不具管理運用或處分之權限者，即屬消極信託。\n  （二）諮詢委員會與委託人是否具信託、委任或其他法律關係？是否違反民法第 106條\n     、第 537條規定乙節：\n     1.按所稱信託，必須有委託人將信託財產移轉至受託人名下之行為，本件諮詢委\n      員既無受移轉信託財產之事實，其與委託人間，自無成立信託之可能。復依本\n      件信託契約第 4條第 1項約定：「…委託人『指定』第 2條第 5款所訂人員或\n      機構擔任諮詢委員……」所稱「指定」，是否為委任或其他法律關係，仍應視\n      其間是否有「當事人約定」「一方委託他方處理事務」「他方允為處理」之契\n      約（民法第 528條規定參照）或其他約定之法律關係存在而定。\n     2.倘若上開之「指定」諮詢委員行為，係委託人與諮詢委員成立委任關係者，則\n      受委任之諮詢委員，除經委任人之同意或有不得已之事由，得使第三人代為處\n      理受委任之事務外，應自己處理（民法第 537條參照）。又民法第 106條本文\n      規定：「代理人非經本人之許諾，不得為本人與自己之法律行為，亦不得既為\n      第三人之代理人，而為本人與第三人之法律行為。」依本件契約內容所載，「\n      盛○○」代理委託人「陳○」處理信託契約一切事宜，倘「盛○○」代理委託\n      人而指定自己、「陳○○」及「○○精密工業股份有限公司」擔任諮詢委員，\n      而「陳○○」復又授權「盛○○」代理，如「盛○○」並未獲各該授權之本人\n      許諾，恐有違民法第 106條本文規定。惟本件是否違反民法第 106條、第 537\n      條規定，仍請貴部依個案具體情形並探究當事人真意判斷之。\n  （三）諮詢委員會實際上僅 1人是否合於信託本旨乙節：\n     1.查諮詢委員之人數或行使職權方式，信託法並無規定，惟諮詢委員會成立之目\n      的，既在就達成信託目的提供專業意見，指示受託人或供其參考，以依信託本\n      旨處分信託財產（本件信託契約第4 條規定參照），則諮詢委員似應具有與信\n      託目的相關事務專業之資格為宜。又諮詢委員行使職權相互間雖非不得代理，\n      惟如係於信託成立前，即預先將其任諮詢委員之有關權限事宜均概括授權予與\n      另一諮詢委員，似僅具名而未實際擔任，是否仍宜任諮詢委員？亦有疑義。又\n      依信託契約第 4條第 5項之規定，諮詢委\n      員會職務之執行，以諮詢委員會議過半數通過為原則，故倘諮詢委員會實際上\n      僅 1人時，自無以會議決議方式執行職務之可能，此際是否符合信託契約之意\n      旨，不無疑義，併請貴部斟酌。\n     2.查「內政業務公益信託許可及監督辦法」第 5條規定受託人申請公益信託之設\n      立應檢具諮詢委員會成員之履歷書，第 7條復規定主管機關應審查之事項，貴\n      部如認就諮詢委員資格或職權行使等事項有加以規範之需要，建議得於上開許\n      可及監督辦法中加以規範（前揭本部93年法律字第0930700508號函說明一、（\n      四）參照）。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（4 份）"}
