{"publisher":"法務部","publishNo":"法律字第10703513320號","publishDate":"2018-09-06","summary":"社團法人中華不動產仲裁協會為申請登記仲裁人黃君報請備查乙案","content":"主旨：有關貴會為申請登記仲裁人黃君報請備查乙案，復如說明二至四，請查照。\n說明：\n 一、復貴會 107年 1月19日 107華仲字第 10701190006號函。\n 二、按仲裁法（下稱本法）第 6條規定，對於具有法律、專門職業技術人員、教育學術研\n   究人員或其他各業專門知識或經驗者等各類人員，分別設有不同之積極資格規定。其\n   中關於本法第 6條第 4款「國內、外大專院校助理教授以上」之資格辦理申請登記仲\n   裁人之備查事項，請各仲裁機構檢送經教育部依教師法、教育人員任用條例及專科以\n   上學校教師資格審定辦法相關規定發給之資格證明文件，其所需文件分別為：1.曾任\n   教育部認可之國內、外大專院校助理教授以上之證書及2.各任教大專院校出具個別仲\n   裁人之服務年資證明文件或聘書（須累計達助理教授以上職務 5年以上）。本件貴會\n   就黃君依大學聘任專業技術人員擔任教學辦法（以下簡稱聘任辦法）相關規定擔任教\n   學工作，擬依本法第 6條第 4款規定登記為仲裁人報請備查及說明乙案，經洽大學法\n   、教師法、教育人員任用條例及聘任辦法之主管機關教育部意見略以：「…。二、依\n   本部85年 6月 5日訂定發布前開聘任辦法，其研訂宗旨主要在使工業、商業、農業、\n   家事、海事水產、醫事護理、藝術、語言、體育等九大專業領域中，具有特殊專業造\n   詣或成就，足以勝任教學工作者，不論其學歷高低，得經延攬擔任大學教學工作。…\n   。復依聘任辦法第 4條至第7 條規定各等級專業技術人員之資格條件，尚無須以「專\n   門著作」辦理學術審查，各校教師評審委員會辦理具體事蹟、特殊造詣或成就之認定\n   ，係就其專業性工作年資、特殊造詣或成就予以審定，係屬肯認其具擔任教學工作資\n   格，尚與學術研究成果無涉。…。四、考量各校系所課程特色及所需專業技術人員擔\n   任教學工作之師資需求不同，依聘任辦法第 9條規定授權由各校自定相關規定，爰各\n   校教師評審委員會之審定標準尚非一致。又以專業技術人員係以其專業性工作年資、\n   特殊造詣或成就，經各校教師評審委員會審定，並送經校（院、所、系）外學者或專\n   家 2人以上審查通過，即得擔任教學工作，尚非以其所具學歷及專門著作辦理學術審\n   查，本部亦無頒給證書，爰大學聘任專業技術人員與經本部審定資格之大學教師，其\n   屬性尚不相同。」（教育部 107年 4月18日臺教人（二）字第1070043293號書函）是\n   以，由各校教師評審委員會審定取得各相當等級教學資格之專業技術人員，與經教育\n   部審定資格之大學教師仍有不同，考量各校自行辦理各相當等級教學資格之專業技術\n   人員之審定標準尚非一致，亦非考量學術研究成果，故其非屬教育部依教育人員任用\n   條例及專科以上學校教師資格審定辦法等相關規定所認可審定合格而發給證書之教師\n   。\n 三、次按最高法院89年度台上字第1021號民事判決略以：「…仲裁人之判斷，於當事人間\n   ，與法院之確定判決，有同一效力，故仲裁人應於仲裁判斷前，進行詢問，使當事人\n   為陳述，並就事件關係為必要之調查，待達於可為判斷之程度時，始得依當事人聲明\n   之事項作成判斷書，此觀仲裁條例第13條、第19條第 1項、第21條第 1項之規定（按\n   即現行本法第23條第 1項、第33條第 1項、第37條第 1項）自明。因仲裁為一審終結\n   ，無上訴制度，則仲裁人就認定事實與適用法律之權限，較諸法官實有過之而無不及\n   ，…。」，是以，就仲裁人對於仲裁案件而言，其地位如同法官，對於其資格之要求\n   ，自應審慎，爰參照法官法第 5條第 1項第 6款「公立或經立案之私立大學、獨立學\n   院法律學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教\n   授或助理教授…」、第 2項第 5款「公立或經立案之私立大學、獨立學院法律、政治\n   、行政學系或其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授、副教\n   授或助理教授…」、第 3項第 6款「公立或經立案之私立大學、獨立學院法律學系或\n   其研究所畢業，曾任教育部審定合格之大學或獨立學院專任教授…」有關法官任用資\n   格之規定，均以「曾任『教育部審定合格』之大學或獨立學院專任教授…」，爰有關\n   本法第 6條第 1項第 4款規定「曾任教育部認可之國內、外大專院校助理教授」，亦\n   係指經「教育部審定合格」之大學或獨立學院專任教授，不包括由各校教師評審委員\n   會審定取得「比照」各相當等級教學資格之專業技術人員（聘任辦法第 3條規定參照\n   ）。\n 四、綜上，關於本件黃君申請登記仲裁人乙案，仍請貴會參照本部 106年12月27日法律字\n   第 10603517480號函辦理。\n 五、檢附教育部前開 107年 4月18日書函影本供參。"}
