{"publisher":"法務部","publishNo":"法律字第10703515520號","publishDate":"2018-11-14","summary":"行政程序法第46條第 2項第 1款規定之適用疑義","content":"主旨：關於所詢行政程序法第46條第 2項第 1款規定之適用疑義乙案，復如說明二至四，請\n   查照參考。\n說明：\n 一、復貴部 107年10月18日臺教學（三）字第 1070166480A號函。\n 二、按行政程序法（下稱程序法）第46條第 2項第 1款規定：「行政機關對前項之申請，\n   除有下列情形之一者外，不得拒絕︰一、行政決定前之擬稿或其他準備作業文件。」\n   其立法目的係在保障機關作成決定得為翔實之思考辯論，俾參與之人員能暢所欲言，\n   無所瞻顧，故該等決策過程之內部意見溝通材料豁免公開，但如為意思決定之基礎事\n   實而無涉洩漏決策過程之內部意見溝通或思辯材料，仍應公開之，蓋其公開非但不影\n   響機關意思之形成，甚且有助於民眾檢視及監督政府決策之合理性（最高行政法院99\n   年度判字第 579號判決、本部 102年 2月23日法律字第 10200515850號及 101年 7月\n    9日法律字第 10103105590號函參照）。查有關校園性侵害、性騷擾、或性霸凌事件\n   ，學校於合法受理調查申請或檢舉後，應交由所設之性別平等教育委員會（下稱性平\n   會）調查處理，並得成立調查小組調查之（性別平等教育法（下稱性平法）第28條第\n    2項、第 3項、第30條第 1項、第 2項參照）。又性平法第31條第 2項規定：「性別\n   平等教育委員會調查完成後，應將調查報告及處理建議，以書面向其所屬學校或主管\n   機關提出報告。」第35條第 1項規定：「學校及主管機關對於與本法事件有關之事實\n   認定，應依據其所設性別平等教育委員會之調查報告。」性平法施行細則第17條規定\n   ：「性別平等教育委員會依本法第31條第 2項規定提出報告，其內容應包括下列事項\n   ：一、申請調查事件之案由，包括當事人或檢舉之敘述。二、調查訪談過程紀錄，包\n   括日期及對象。三、被申請調查人、申請調查人、證人與相關人士之陳述及答辯。四\n   、相關物證之查驗。五、事實認定及理由。六、處理建議。」準此，性平會本於調查\n   小組之調查結果，依上開規定提出於所屬學校之書面調查報告，其事實及物證屬將來\n   學校意思決定之基礎事實，至其處理建議，係提供學校決定是否議處及如何處理事件\n   之參考資料，涉及性平會決策過程之內部意見溝通或思辯材料，應可認係程序法第46\n   條第 2項第 1款之「行政決定前之擬稿或其他準備作業文件」。\n 三、次按，程序法第46條第 2項第 3款規定：「行政機關對前項之申請，除有下列情形之\n   一者外，不得拒絕︰……三、涉及個人隱私、職業秘密、營業秘密，依法規規定有保\n   密之必要者。」性平法第22條第 2項規定：「當事人及檢舉人之姓名或其他足以辨識\n   身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密。」校園性侵害\n   性騷擾或性霸凌防治準則第24條第 3項本文規定：「學校或主管機關就記載有當事人\n   、檢舉人、證人姓名之原始文書應予封存，不得供閱覽或提供予偵查、審判機關以外\n   之人。」是以，若調查報告內容涉及個人隱私及依相關法規有保密必要之事項，於法\n   定調查處理程序進行中，原則上得拒絕當事人申請閱覽、抄寫、複印或攝影相關應予\n   保密之資料。另依程序法第46條第 3項規定：「前項第二款及第三款無保密必要之部\n   分，仍應准許閱覽。」是為「分離原則」，即摒除相關應予保密等資料外，仍應准予\n   閱覽，關此，貴部 100年 7月26日臺訓（三）字第1000109290號函已明揭：「…該被\n   申請調查人申請閱覽該調查案件之原始文書、調查會議之逐字稿及申請人學校公文等\n   資料，依法除涉及申請調查人個人隱私（與本被調查案件無關部分）及足以識別相關\n   當事人身分之資訊（性平法第22條第 2項規定）應予保密外，其他與被申請人被調查\n   事件有關之資料，倘為被申請人主張或維護其法律上利益之必要，依行政程序法第46\n   條第 3項規定，仍應准許閱覽（建議就其申請調閱之資料塗銷應予保密部分即可）。\n   」亦同斯旨（臺北高等行政法院 105年度訴字第1151號判決參照）。至於相關個案所\n   涉調查紀錄及調查報告等資訊，於法定調查處理程序進行中，依行政程序法第46條規\n   定，就可供閱覽之資料範圍為何，則請貴部依具體個案事實參酌上開說明予以審認（\n   貴部前揭 100年 7月26日函參照）。\n 四、此外，倘當事人非在行政程序進行中向學校申請閱覽有關資料或卷宗，即無上開程序\n   法規定之適用，而應視所申請之政府資訊是否為檔案或檔案以外之政府資訊，而分別\n   適用檔案法或政府資訊公開法之規定。另有關性平法所規定之行政調查程序，因非刑\n   事偵查程序，自難援引刑事訴訟法有關偵查不公開之規定，附此敘明。"}
