{"publisher":"法務部","publishNo":"法律字第 10503516400 號","publishDate":"2016-11-07","summary":"以非自有之公同共有土地申設休閒農場，申請人須取得土地使用同意文件\n，該土地使用用途倘已由原土地所有權人自用狀態，改變為同意申請人申\n設對外開放營業休閒農場場域，此應可認已變更公同共有物本質或用途，\n即屬共有物之變更，如擬於公同共有土地上建築房屋，則屬共有物之處分","content":"主    旨：所詢以公同共有土地申請設置休閒農場疑義乙案，復如說明二、三，請查\n          照參考。\n說    明：一、復貴會 105  年 9  月 10 日農輔字第 1050225007 號函。\n          二、按民法第 828  條規定：「公同共有人之權利義務，依其公同關係所\n              由成立之法律、法律行為或習慣定之（第 1  項）。第 820  條、第\n              821 條及第 826  條之 1  規定，於公同共有準用之（第 2  項）。\n              公同共有物之處分及其他之權利行使，除法律另有規定外，應得公同\n              共有人全體之同意（第 3  項）。」又土地法第 34 條之 1  第 1\n              項規定：「共有土地或建築改良物，其處分、變更及設定地上權、農\n              育權、不動產役權或典權，應以共有人過半數及其應有部分合計過半\n              數之同意行之。但其應有部分合計逾三分之二者，其人數不予計算。\n              」同條第 5  項規定：「前 4  項規定，於公同共有準用之。」其立\n              法意旨係在於兼顧共有人之權益範圍內，排除民法第 819  條第 2\n              項、第 828  條第 3  項規定之適用，以便利不動產所有權之交易，\n              解決共有不動產之糾紛，促進共有物之有效利用，增進公共利益（司\n              法院釋字第 562  號解釋、本部 101  年 7  月 24 日法律決字第\n              10103105640 號函參照）。關於公同共有土地之處分或變更，公同共\n              有人如何行使權利，應先適用民法第 828  條第 1  項規定，依其公\n              同關係所由成立之法律、法律行為或習慣定之；如無相關之規定、約\n              定或習慣，則應準用土地法第 34 條之 1  第 1  項規定，以公同共\n              有人過半數及其潛在應有部分合計過半數之同意行之。但其應有部分\n              合計逾三分之二者，其人數可不予計算。前開土地法規定應優先於民\n              法第 828  條第 3  項規定而適用，無須經全體公同共有人之同意（\n              謝在全著，民法物權論（上），2013  年修訂版，頁 570  至 571、\n              最高法院 97 年度台上字第 417  號判決意旨參照），合先敘明。\n          三、次按「共有物之處分」，可包括法律上及事實上之處分，於共有土地\n              上建築房屋，係屬對共有物之處分（本部 101  年 7  月 24 日前揭\n              函參照）；「共有物之變更」係指超過共有物利用改良程度之行為，\n              而變更共有物之本質或用途而言，例如建地變更為農田、非供公眾使\n              用之共有建築物變更為供公眾使用、就共有物之用途訂立由田變更為\n              道路之契約等是；至於「共有物之管理」係指共有物之保存、改良及\n              利用等為共有人之共同利益行為，而不變更共有物之性質者（本部\n              102 年 11 月 15 日法律字第 10203508880  號函參照）。本件依休\n              閒農業輔導管理辦法第 19 條第 1  項規定，休閒農場得設置住宿設\n              施、餐飲設施、農產品加工（釀造）廠，及農產品與農村文物展示（\n              售）及教育解說中心等休閒農業設施。又依來函說明五所述，以非自\n              有之公同共有土地申設休閒農場，申請人須取得土地使用同意文件，\n              該土地使用用途倘已由原土地所有權人自用狀態，改變為同意申請人\n              申設對外開放營業之休閒農場場域乙節，此應可認已變更公同共有物\n              之本質或用途，即屬共有物之變更；如係擬於公同共有土地上建築房\n              屋，則屬共有物之處分。依上開說明，在公同共有土地處分或變更之\n              情形，應分別情形適用民法第 828  條第 1  項規定，或準用土地法\n              第 34 條之 1  規定，尚無民法第 828  條第 3  項規定之適用。至\n              於來函說明五所述休閒農業設施尚須辦理容許使用及土地變更或核准\n              使用，是否屬於共有物之變更乙節，因涉及貴會主管農業法規之解釋\n              適用及事實認定，宜請本於職權依個案事實審認。\n正    本：行政院農業委員會\n副    本：本部資訊處（第 1  類、第 2  類）、本部法律事務司（4 份）"}
