{"publisher":"法務部","publishNo":"法律字第10703512590號","publishDate":"2018-08-27","summary":"得否蒐集、處理及利用「技師及建築師職業及履約紀錄」供機關於辦理技術服務採購評選查\n詢參考","content":"主旨：貴會函詢得否蒐集、處理及利用「技師及建築師職業及履約紀錄」供機關於辦理技術\n   服務採購評選查詢參考乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴會 106年12月 8日工程技字第 10600387020號函。\n 二、按個人資料保護法（下稱個資法）第 2條第 1款規定，所謂個人資料係指自然人之姓\n   名、出生年月日、國民身分證統一編號、護照號碼、…及其他得以直接或間接方式識\n   別該個人之資料。個資法施行細則第 2條規定，本法所稱之個人，指現生存之自然人\n   。是以，如無涉現生存自然人之個人資料，則無個資法之適用。另個資法第15條規定\n   ：「公務機關對個人資料之蒐集或處理，除第 6條第 1項所規定資料外，應有特定目\n   的，並符合下列情形之一者：一、執行法定職務必要範圍內。…。」、第16條規定：\n   「公務機關對個人資料之利用，除第 6條第 1項所規定資料外，應於執行法定職務必\n   要範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之\n   利用：一、法律明文規定。二、為維護國家安全或增進公共利益所必要。…。四、為\n   防止他人權益之重大危害。五、公務機關…基於公共利益為統計或學術研究而有必要\n   ，且資料經過提供者處理後或經蒐集者依其揭露方式無從識別特定之當事人。…。」\n   、第19條第 1項第 2款規定：「非公務機關對個人資料之蒐集或處理，除第 6條第 1\n   項所規定資料外，應有特定目的，並符合下列情形之一者：…。二、與當事人有契約\n   或類似契約之關係，且已採取適當之安全措施。…。」、第20條第 1項規定：「非公\n   務機關對個人資料之利用，除第 6條第 1項所規定資料外，應於蒐集之特定目的必要\n   範圍內為之。但有下列情形之一者，得為特定目的外之利用：一、法律明文規定。二\n   、為增進公共利益所必要。…。四、為防止他人權益之重大危害。五、公務機關…基\n   於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或經蒐集者依其揭\n   露方式無從識別特定之當事人。…。」及個資法施行細則第27條第 2項第 1款規定：\n   「本法第19條第 1項第 2款所稱類似契約之關係，指下列情形之一者：一、非公務機\n   關與當事人間於契約成立前，為準備或商議訂立契約或為交易之目的，所進行之接觸\n   或磋商行為。」是如公務機關受其他公務機關或非公務機關請求而提供非屬個資法第\n    6條所定之個人資料，就請求者而言，係個人資料之蒐集；就提供者而言，係屬個人\n   資料之利用，二者均應符合個資法相關規定，合先敘明。\n 三、本件擬蒐集、處理及利用「技師及建築師執業及履約紀錄」（下稱「執業及履約紀錄\n   」）供機關辦理技術服務採購評選查詢參考乙節，分述如下：\n  （一）貴會擬自現行建置之「第二代技師與工程技術顧問公司管理資訊系統」、「公共\n     工程標案管理系統」（下稱貴會二管理系統）及內政部「全國建築管理資訊系統\n     入口網」（下稱內政部系統），統計分析作成「執業及履約紀錄」，前揭各該系\n     統中包含技師及建築師之姓名、身分證統一編號、執業證號、開業證號等個人資\n     料。如貴會係就現有貴會二管理系統或介接內政部系統予以統計分析，核屬個人\n     資料之蒐集、處理，應符合個資法第15條規定；又貴會擬再行提供其他公務或非\n     公務機關查詢，係屬個人資料之利用，應符合同法第16條規定辦理。例如貴會係\n     為提升公共工程技術服務及採購品質，建置「執業及履約紀錄」供公務機關或非\n     公務機關採購評選參考，應可認為係基於「採購與供應管理」特定目的而蒐集相\n     關個人資料，而提供公務機關查詢「執業及履約紀錄」作為採購評選參考，應屬\n     目的內之利用。\n  （二）關於內政部提供前揭業管系統之建築師相關個人資料予貴會，係屬個人資料之利\n     用，尚須由內政部參酌個資法第16條第 1項規定檢視其特定目的，於執行法定職\n     務之必要範圍內為之；如係特定目的外之利用，則應具同條項但書規定所列法定\n     事由之一（例如：為增進公共利益或防止他人權益之重大危害），方得為之，併\n     予敘明。\n  （三）另就查詢「執業及履約紀錄」之資料請求者而言，倘辦理採購者為政府機關、公\n     立學校等公務機關（政府採購法第 3條、個資法第 2條第 7款規定參照），該公\n     務機關為辦理採購業務而查詢「執業及履約紀錄」，屬個人資料之蒐集，如基於\n     「採購與供應管理」特定目的，並於執行採購之法定職務之必要範圍內為之，尚\n     無不符個資法第15條第 1款規定。另倘辦理採購者為公營事業等非公務機關（政\n     府採購法第 3條及第 4條、個資法第 2條第 8款規定參照），則該非公務機關亦\n     應符合個資法第19條及個資法施行細則第27條第 2項第 1款規定，方得為辦理採\n     購業務而蒐集前述相關資料，並應於符合個資法第20條規定而為利用。\n  （四）惟前述公務機關或非公務機關所為蒐集、處理及利用「執業及履約紀錄」所載技\n     師及建築師個人資料之範圍，仍應注意尊重當事人之權益，依誠實及信用方法為\n     之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合理之關聯（個\n     資法第 5條比例原則規定參照）。\n  （五）又個資法第 4條規定：「受公務機關或非公務機關委託蒐集、處理或利用個人資\n     料者，於本法適用範圍內，視同委託機關。」是以，依前述政府採購法規定，除\n     政府機關、公立學校、公營事業辦理採購應依該法之規定外，同法第 4條及第 5\n     條尚有法人或團體接受機關補助辦理採購及法人或團體受機關委託代辦採購時，\n     適用政府採購法之情形；而依政府採購法第22條第 2項授權訂定之「機關委託技\n     術服務廠商評選及計費辦法」（下稱該辦法），機關委託廠商提供技術服務所辦\n     理之項目種類繁多（該辦法第 3條至第10條規定參照），則受委託提供技術服務\n     之廠商基於辦理採購需要而查詢「執業及履約紀錄」時，貴會或委託機關就其蒐\n     集、處理及利用「執業及履約紀錄」所載相關個人資料之內容及範圍，似宜有相\n     應之確保「執業及履約紀錄」資料安全、查核及監督管理之配套規範或機制，以\n     符合個資法前揭相關規定。\n 四、至於貴會擬建置「執業及履約紀錄」供技師、建築師查詢自己之個人紀錄乙節，依個\n   資法第 2條第 9款、第 3條第 1款、第 2款及第10條本文規定，個人資料之本人為當\n   事人，當事人對於保有其個人資料之公務機關有查詢、請求閱覽或製給複製本之權利\n   。故貴會就「執業及履約紀錄」提供技師及建築師查詢其本人個人資料，除有個資法\n   第10條但書所列 3款情形得拒絕外，應依當事人請求，就所蒐集之個人資料答覆查詢\n   、提供閱覽或製給複製本，具體個案是否有個資法第10條但書所列 3款情形，此涉及\n   個案之事實認定問題，請貴會本於權責審認。另關於來函說明四所述「考量個案情節\n   不盡相同」乙節，所指為何？宜請釐清後，由貴會或辦理採購之公務機關或非公務機\n   關參考前揭規定及說明，依具體個案情形本於權責審認之，併予敘明。"}
