{"publisher":"法務部","publishNo":"法律字第 10603500320 號","publishDate":"2017-03-27","summary":"全民健康保險法第 95 條第 1  項第 1  款規定為全民健康保險保險人代\n位求償特別規定，所稱「對第三人有損害賠償請求權」，綜觀強制汽車責\n任保險法第 7、32  條規定，應可認包含強制汽車責任被保險人（加害人\n）無過失情形，故全民健康保險保險人於提供保險給付後，應無按加害人\n肇事責任比例計算得代位求償金額問題","content":"主    旨：關於衛生福利部函報該部與金融監督管理委員會就全民健康保險法第 95\n          條之法律見解不同，囑本部研提意見一案，復如說明二至四，請查照參考\n          。\n說    明：一、復鈞院 106  年 2  月 23 日院臺衛議字第 1060006055 號交議案件\n              通知單。\n          二、按衛生福利部 106  年 2  月 21 日衛部保字第 1061260081 號報院\n              函說明所載，81  年間行政院函送立法院審議之強制汽車責任保險法\n              草案第 36 條規定，已在說明二敘明「全民健康保險係涉及全民之利\n              益，將來全民健康保險條例制定後，宜規定若有本強制汽車責任保險\n              者，應先向本保險請求給付；若由全民健康保險給付者，得向辦理本\n              保險之保險人代位求償。」而 94 年間全民健康保險法之修法背景，\n              係因全民健康保險面臨重大財務危機，基於公平正義原則及減輕全民\n              負擔之理念，爰將全民健康保險保險人得代位行使求償權之範圍予以\n              擴大，似無意修正全民健康保險保險人原先依修正前第 82 條規定得\n              向強制汽車責任保險之保險人代位請求之醫療給付之範圍，故 94 年\n              9 月 8  日修正發布之強制汽車責任保險法施行細則第 3  條仍規定\n              ：「全民健康保險之保險人，依全民健康保險法第 95 條規定，向本\n              保險之保險人代位請求之金額，以傷害醫療費用給付總金額扣除應給\n              付請求權人金額後之餘額為限。」僅配合修正全民健康保險法之條次\n              ，合先敘明。\n          三、復按強制汽車責任保險法雖採「責任保險」之立法模式，惟該法主要\n              政策目的是為使汽車交通事故所致傷害或死亡之受害人，迅速獲得基\n              本保障，並維護道路交通安全（強制汽車責任保險法第 1  條），故\n              因汽車交通事故致受害人傷害或死亡者，不論加害人有無過失，請求\n              權人均得依該法規定向保險人請求保險給付（強制汽車責任保險法第\n              7 條）；而受害人或其他請求權人除有該法第 28 條第 1  項所列情\n              事外，保險人為保險給付時並未審究受害人是否與有過失，甚至汽車\n              交通事故之發生，如可歸責於請求權人之配偶、家長、家屬、四親等\n              內血親或三親等內姻親者，除由其故意所致者外，保險人無代位求償\n              之權利（強制汽車責任保險法第 33 條第 2  項）。換言之，強制汽\n              車責任保險人依該法所須承擔之保險給付責任，本即大於其被保險人\n              （即加害人）依民法規定應負之損害賠償責任，與一般責任保險之設\n              計並不相同；另該法第 32 條並明定，保險人依該法規定所為之保險\n              給付，視為被保險人損害賠償金額之一部分。\n          四、是以，全民健康保險法第 95 條第 1  項第 1  款規定：「保險對象\n              發生對第三人有損害賠償請求權之保險事故，本保險之保險人於提供\n              保險給付後，得依下列規定，代位行使損害賠償請求權：一、汽車交\n              通事故：向強制汽車責任保險保險人請求。…」為全民健康保險保險\n              人代位求償之特別規定，所稱「對第三人有損害賠償請求權」，綜觀\n              強制汽車責任保險法第 7  條及第 32 條規定，應可認包含強制汽車\n              責任被保險人（加害人）無過失之情形，故全民健康保險保險人於提\n              供保險給付後，應無按加害人肇事責任比例計算得代位求償金額之問\n              題。\n正    本：行政院\n副    本：本部資訊處（第 2  類）、本部法律事務司（3 份）"}
