{"publisher":"法務部","publishNo":"法律字第10703512420號","publishDate":"2018-08-22","summary":"關於內政部建請大院提供民事保護令相關資料予「警政婦幼案件管理系統」是否符合個人資\n料保護法疑義","content":"主旨：關於內政部建請大院提供民事保護令相關資料予「警政婦幼案件管理系統」是否符合\n   個人資料保護法疑義，復如說明二、三，請查照參考。\n說明：\n 一、復貴秘書長 107年 5月25日秘台廳少家二字第1070014630號函。\n 二、查本件內政部警政署（下稱警政署）規劃建置旨揭系統，擬請大院將民事保護令及有\n   關裁定、家庭暴力罪及違反保護令罪之裁判資料（下稱保護令資料），以介接或傳送\n   之方式將上開資料提供予旨揭系統運用，於此情形，就警政署方面而言，涉及個人資\n   料之蒐集或處理行為；就大院方面而言，則涉及個人資料之利用行為，應分別依個人\n   資料保護法（下稱個資法）第15條、第16條等規定為之。又保護令資料中之「家庭暴\n   力罪及違反保護令罪之裁判資料」，如屬有罪確定判決之犯罪前科（個資法施行細則\n   第 4條第 6項參照），其蒐集、處理或利用則應遵循個資法第 6條規定。此外，其相\n   關蒐集、處理或利用個人資料，應符合比例原則之要求，於執行法定職務「必要範圍\n   內」為之，且不得逾越特定目的之「必要範圍」（個資法第 5條、本部 106年 8月 7\n   日法律字第 10603510070號函參照）。\n 三、關於本案是否符合個資法相關規定，分述如下：\n  （一）就警政署請求大院提供非屬犯罪前科之保護令資料而言：\n     按個資法第15條第 1款規定：「公務機關對個人資料之蒐集或處理，除第 6條第\n      1項所規定資料外，應有特定目的，並符合下列情形之一者：一、執行法定職務\n     必要範圍內。」而家庭暴力防治法（下稱家暴法）第 4條第 2項第 5款規定：「\n     本法所定事項，主管機關及目的事業主管機關應就其權責範圍，針對家庭暴力防\n     治之需要，尊重多元文化差異，主動規劃所需保護、預防及宣導措施，對涉及相\n     關機關之防治業務，並應全力配合之，其權責事項如下：…五、警政主管機關：\n     家庭暴力被害人及其未成年子女人身安全之維護及緊急處理、家庭暴力犯罪偵查\n     與刑事案件資料統計等相關事宜。…。」復參本件來函所附內政部 107年 4月 2\n     日內授警字第1070870952號函說明二略以：「…本部警政署係協助受害者聲請保\n     護令及後續執行保護令之第一線執法機關，爰亟需取得保護令相關資訊，以利第\n     一線員警及家防官判斷個案情形。本部警政署已規劃建置『警政婦幼案件管理系\n     統』，建請大院亦提供保護令相關資料，以利個案追縱（蹤）及分析研判，落實\n     婦幼人身安全維護工作…。」基此，本件警政署規劃建置旨揭系統，並擬向大院\n     蒐集相關保護令資料以匯入該系統運用，應具有家庭暴力防治之特定目的，如屬\n     其執行家暴法第 4條第 2項第 5款之法定職務所必要，應可認係符合個資法第15\n     條第 1款規定。\n  （二）就大院提供非屬犯罪前科之保護令資料予警政署而言：依個資法第16條規定：「\n     公務機關對個人資料之利用，除第 6條第 1項所規定資料外，應於執行法定職務\n     必要範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目\n     的外之利用：一、法律明文規定。二、為維護國家安全或增進公共利益所必要。\n     三、為免除當事人之生命、身體、自由或財產上之危險。四、為防止他人權益之\n     重大危害。五、公務機關或學術研究機構基於公共利益為統計或學術研究而有必\n     要，且資料經過提供者處理後或經蒐集者依其揭露方式無從識別特定之當事人。\n     六、有利於當事人權益。七、經當事人同意。」依此，如大院原係基於「其他司\n     法行政」（代號 174）之特定目的蒐集保護令資料，如將該等資料提供予警政署\n     ，因該署取得上開資料之目的，係為進行家庭暴力防治等目的，大院若據以提供\n     則屬特定目的外之利用。惟若該署蒐集相關保護令資料係為匯入旨揭系統，俾利\n     家庭暴力個案之追蹤及分析研判、落實婦幼人身安全維護工作，應可認係符合上\n     開但書第 2款所定「為增進公共利益所必要」之要件。\n  （三）就蒐集、處理或利用屬於犯罪前科之保護令資料而言：\n     按個資法第 6條第 1項第 2款、第 5款規定：「有關病歷、醫療、基因、性生活\n     、健康檢查及犯罪前科之個人資料，不得蒐集、處理或利用。但有下列情形之一\n     者，不在此限：…二、公務機關執行法定職務或非公務機關履行法定義務必要範\n     圍內，且事前或事後有適當安全維護措施。…五、為協助公務機關執行法定職務\n     或非公務機關履行法定義務必要範圍內，且事前或事後有適當安全維護措施。…\n     。」本件警政署為執行法定職務所必要，擬請求大院提供屬於犯罪前科之保護令\n     資料，警政署及大院應分別符合上開第 2款及第 5款規定方可為之。又此部分尚\n     涉及相關資料介接或傳送過程之資料加密、身分鑑別、防火牆及事後稽核等資訊\n     安全措施（家庭暴力電子資料庫建立管理及使用辦法第 7條、個資法施行細則第\n     12條參照），仍請大院視具體情節本於權責認定。"}
