{"publisher":"法務部","publishNo":"法律字第 10903515460 號","publishDate":"2020-12-29","summary":"關於永久屋使用權，涉及繼承人及三方贈與契約解釋疑義，現行民法並無\n指定繼承人制度，是否得依原住民傳統習慣指定他人為繼承人，宜由原住\n民族委員會考量另立專法以資解決；另有關「莫拉克颱風災後民間興建住\n宅贈與契約書參考範本」第 3  點約定之解釋除可能的客觀文義解釋外，\n仍應斟酌訂約當時之政策原意、相關會議討論及決議等證據資料後探求當\n事人之真意，應由訂定機關內政部本於職權為之","content":"主    旨：貴署來函詢問有關立法委員鍾○○於 109  年 11 月 26 日財政、內政委\n          員會第 1  次聯席會議質詢永久屋使用權衍生的議題，其中涉及繼承人及\n          三方贈與契約解釋乙案，復如說明二、三，請查照。\n說    明：一、復貴署 109  年 12 月 15 日營署管字第 1091265328 號函。\n          二、有關來函說明二部分：按民法第 1138 條規定：「遺產繼承人，除配\n              偶外，依左列順序定之：一、直系血親卑親屬。二、父母。三、兄弟\n              姊妹。四、祖父母。」第 1139 條規定：「前條所定第一順序之繼承\n              人，以親等近者為先。」另於無人承認繼承之情形，一方面從事繼承\n              人之搜索，一方面對於遺產加以管理及清算，以保護可能出現之繼承\n              人、繼承債權人及遺產最終歸屬者。至如搜索繼承人之公示催告期限\n              屆滿無繼承人承認繼承時，其遺產於清償債權並交付遺贈物後，如有\n              賸餘應歸屬國庫（民法第 1177 條至第 1185 條規定參照）。又 74\n              年 6  月 3  日修正公布之民法繼承編因不再採指定繼承人制度，爰\n              將舊民法第 1143 條刪除，其立法理由略以：「本法所稱繼承人於第\n              1138  條已有所規定，本條復規定指定繼承人與其矛盾衝突，徒增紊\n              亂；且本條遺產繼承目的，可另以收養或遺贈方式為之，故予刪除。\n              」是以，現行民法並無指定繼承人制度，故來函說明二及所附內政部\n              地政司 109  年 12 月 8  日內地司字第 1090266637 號書函所述「\n              如無法定繼承人，是否得依原住民傳統習慣指定他人為繼承人，宜由\n              原住民族委員會考量另立專法以資解決」一節，本部敬表贊同。\n          三、有關來函說明三部分：\n          （一）按民法第 98 條規定：「解釋意思表示，應探求當事人之真意，不\n                得拘泥於所用之辭句。」故司法實務見解認為，解釋契約，應於文\n                義上及論理上詳為推求，以探求當事人立約時之真意，並通觀契約\n                全文，斟酌訂立契約當時及過去之事實、交易上之習慣等其他一切\n                證據資料，本於經驗法則及誠信原則，從契約之主要目的及經濟價\n                值作全盤之觀察，以為其判斷之基礎（最高法院 108  年度台上字\n                第 2445 號判決、107 年度台上字第 1936 號判決參照）。\n          （二）本部 101  年 6  月 1  日法律字第 10100555050  號函針對「莫\n                拉克颱風災後民間興建住宅贈與契約書參考範本」（以下簡稱該契\n                約）第 3  點約定提及「該土地使用權依其文義似僅限於申請者及\n                『其』繼承人兩代」一節，係依其文義提供客觀的可能解釋意見，\n                該函係依行政院 101  年 4  月 5  日院臺原議字第 1010003069\n                號交議案件通知單辦理，當時行政院交議問題之一為「此土地使用\n                權是否僅限該『申請者及其繼承人』兩代」？而從文義來說，該契\n                約第 3  點是規定「住宅坐落土地」，第 5  點是規定「住宅」，\n                但第 3  點及第 5  點是使用不同的規範模式，換言之，第 3  點\n                並未如第 5  點一般使用「土地使用權得為繼承」或「除繼承外，\n                不得移轉或作其他用途」等類似用語，當時有無特別考量？另查當\n                時政策係永久屋不得取得土地所有權，如土地使用權可歷代繼承，\n                復依該契約第 3  點後段規定，房屋可重建，則在有繼承人之情形\n                下，似乎將不會有按使用借貸法律關係「依借貸之目的使用完畢」\n                而返還借用物之情形，故借用人除不得處分、收益或設定負擔外，\n                其使用土地與土地所有權人之使用權相當，當時政策是否如此？須\n                探求政策原意。\n          （三）綜上，有關該契約第 3  點約定之解釋除可能的客觀文義解釋外，\n                仍應斟酌訂約當時之政策原意、相關會議討論及決議等證據資料後\n                探求當事人之真意。從而該契約範本之解釋，仍應由訂定機關內政\n                部參照前開說明，本於職權為之。\n正    本：內政部營建署\n副    本：本部資訊處（第 1  類、第 2  類）、本部法律事務司（4 份）"}
