{"publisher":"法務部","publishNo":"法律字第10703514050號函","publishDate":"2018-10-04","summary":"關於大院為「財政部國有財產署與華○建設股份有限公司於 102年 5月23日簽訂『財政部財\r\n政人員訓練所及其周邊國有土地合作開發契約』與設定地上權契約，該公司於設定地上權標\r\n的之土地興建「華○新天地」房屋銷售，購屋民眾僅取得『地上權區分所有建物使用權』，\r\n恐生房屋權屬不清、承購戶貸款不易等情」所提調查意見請法務部參處乙案","content":"主旨：關於大院為「財政部國有財產署與華○建設股份有限公司於 102年 5月23日簽訂『財\r\n      政部財政人員訓練所及其周邊國有土地合作開發契約』與設定地上權契約，該公司於\r\n      設定地上權標的之土地興建「華○新天地」房屋銷售，購屋民眾僅取得『地上權區分\r\n      所有建物使用權』，恐生房屋權屬不清、承購戶貸款不易等情」所提調查意見（ 107\r\n      財調42）請本部參處乙案，復如說明二、三，請查照。\r\n說明：\r\n  一、復大院 107年 9月 6日院台財字第1072230429號函。\r\n  二、關於大院調查意見一「國有財產署對於華○建設依當時法令及雙方契約所銷售僅有使\r\n      用權之房屋，因雙方認知不同衍生與承購人間之諸多紛爭及貸款困難，允宜基於地上\r\n      權業務主管機關之立場，協調法務部、內政部及金管會等相關機關協助處理」部分，\r\n      日後財政部（國有財產署）就本案如有法規適用疑義，本部將視該部協調情形，適時\r\n      提供法規諮商意見。\r\n  三、關於大院調查意見二「就使用權之法律性質，是否應如法務部及內政部之目前見解，\r\n      仍認定為債權及類似租賃契約，即屬可議，法務部及內政部允宜重新檢視」部分：\r\n    （一）地上權區分所有建物使用權是否為習慣法上之物權，仍有待司法實務及學說持續\r\n          發展：按物權與債權本質上並不相同，物權對標的物具直接支配性，是對世權，\r\n          故必須以法律限定物權種類，以確定其支配內容，使支配之內容統一化，並便於\r\n          物權之公示，遂能達成促進交易迅速並兼顧維護安全之公共利益，故民法第 757\r\n          條規定：「物權除依法律或習慣外，不得創設。」為物權法定主義之具體規定，\r\n          準此，物權之種類與內容，以法律所規定或習慣法所形成者為限，當事人不得任\r\n          意創設；而債權之特質在於人之給付，為請求權，債權人僅得對特定人請求為一\r\n          定之作為或不作為，僅具有相對效力，故債權之種類、內容基於契約自由之原則\r\n          ，得由當事人自由形成創設，是為債權契約自由原則，苟不違反法律之強制規定\r\n          或公序良俗均屬有效，法律並不加以限制（謝在全，民法物權編（上）， 103年\r\n           9月，修訂 6版，第33頁至第34頁參照）。本件地上權區分所有建築物「使用權\r\n          」因非現行民法或其他法律所明定之物權，而習慣法之成立，須以多年慣行之事\r\n          實及普通一般人之確信心為基礎（最高法院17年上字第 613號判例參照），其是\r\n          否已符合習慣法之要件，成為習慣法上之物權？以及法院是否承認此種物權？均\r\n          仍有待司法實務及學說持續發展，目前尚難逕認其為習慣法所形成之物權。\r\n    （二）稅法規定有其特殊考量，與民事法律關係之權利認定不一定相同：如前所述，依\r\n          現行法制、司法實務及學說見解，本件區分所有建築物「使用權」尚難認具有物\r\n          權之性質。關於大院調查意見二（第16頁）以下所述 104年起所得稅法及實務上\r\n          將使用權房屋之交易課稅、貸款利息、房屋稅繳納比照有所有權之房屋處理，應\r\n          屬稅法之特殊考量（例如給予納稅義務人租稅優惠等），其理由允宜由財政部說\r\n          明，尚難逕以稅法規定即推論區分所有建築物「使用權」具有所有權或物權之性\r\n          質。\r\n    （三）綜上，經參考大院調查意見，本部目前仍維持 103年 1月15日會議結論見解，地\r\n          上權區分所有建物使用權為地上權人與建物承購人間債之關係（債權），惟本部\r\n          將賡續關注外國立法趨勢及實務學說之發展，就此問題持續審慎研議，以求周延\r\n          。"}
