{"publisher":"法務部","publishNo":"法律字第11003501110號","publishDate":"2021-07-23","summary":"有關貴部推動電子發票行動化服務，是否涉政府資訊公開法規定限制公開\n範疇及是否有收取費用之必要性乙案之說明","content":"主旨：有關貴部推動電子發票行動化服務，是否涉政府資訊公開法規定限\n   制公開範疇及是否有收取費用之必要性乙案，復如說明二，請查照\n   。\n說明：\n一、復貴部110年3月25日台財資字第1100000358A號函。\n二、本件所詢資訊服務業者（開發者）介接貴部電子發票應用程式介面（\n  API ），匯集消費發票資訊，經科技技術分析，剖繪產出特定營業人\n  商品或服務銷售資訊，進而推測特定營業人之營業資訊，是否涉及政\n  府資訊公開法 （下稱政資法）第18條第1項第6款及第7款應限制公開\n  或不予提供，及是否有收取費用之必要等節，說明如下：\n  （一）按政資法第 2條規定：「政府資訊之公開，依本法之規定。但\n     其他法律另有規定者，依其規定。」查加值型及非加值型營業\n     稅法第32條第 4項授權訂定之「統一發票使用辦法」第7條第3\n     項及第 4項規定並無涉及將電子發票資訊提供資訊服務業者（\n     開發者）之特別規定，故其所涉政府資訊之公開原則上應遵循\n     政資法之規定；又貴部所保有之電子發票資訊因屬於或包含有\n     得以直接或間接方式識別個人之資料，有關該資料之蒐集、處\n     理及利用，並應符合個人資料保護法（下稱個資法）之規定，\n     始得為之（本部107年9月19日法律字第 10703512680號函參照\n     ）。\n  （二）次按政資法第18條第 1項第6款及第7款規定：「政府資訊屬於\n     下列各款情形之一者，應限制公開或不予提供之：……六、公\n     開或提供有侵害個人隱私、職業上秘密或著作權人之公開發表\n     權者。但對公益有必要或為保護人民生命、身體、健康有必要\n     或經當事人同意者，不在此限。七、個人、法人或團體營業上\n     秘密或經營事業有關之資訊，其公開或提供有侵害該個人、法\n     人或團體之權利、競爭地位或其他正當利益者，應限制公開或\n     不予提供。但對公益有必要或為保護人民生命、身體、健康有\n     必要或經當事人同意者，不在此限。」又政府資訊如涉及特定\n     個人、法人或團體之權益者，依政資法第12條第 2項規定，應\n     先以書面通知該特定個人、法人或團體表示意見；惟政府機關\n     並不當然受該意見所拘束，仍應由政府資訊保有機關本於職權\n     判斷。至於相關資訊是否提供，應由貴部就「公開資訊所欲增\n     進之公共利益」與「不公開政府資訊所保護之隱私權益或營業\n     上秘密」間，個案權衡判斷之（本部105年11月4日法律字第10\n     503516380號函、108年12月4日法律決字第10803518220號書函\n     參照）。\n  （三）本件請貴部參酌上開說明，依政資法第18條第 1項第6款及第7\n     款規定，就「公開資訊所欲增進之公共利益」與「不公開政府\n     資訊所保護之隱私權益或營業上秘密」間個案權衡判斷。又關\n     於貴部來函說明四、（三）所述資訊服務業者（開發者）推測\n     出特定營業人之部分營業資訊，對營業人利益侵害尚微一節，\n     依貴部來函說明四、（二）所述，倘資訊服務業者（開發者）\n     將發票資訊加值利用及進行服務優化時，將提升雲端發票使用\n     率，從而其可能同時擴大對於營業上秘密或其他私益之侵害，\n     建請貴部應予以慎酌。又消費者及營業人之電子發票資訊尚涉\n     及個人隱私資料，除應依政資法第18條第1項第6款規定權衡外\n     ，仍應符合個資法之相關規定，始得為之。至於貴部提供電子\n     發票資訊，其中究否涉及營業秘密資訊 （營業秘密法第2條規\n     定參照），建請貴部洽詢營業秘密法主管機關經濟部表示意見\n     。\n  （四）末按規費法第2條第1項規定：「各級政府及所屬機關、學校，\n     對於規費之徵收，依本法之規定。本法未規定者，適用其他法\n     律之規定。」所稱規費，包括政府依職權或法令規定執行政務\n     ，為特定對象辦理服務，以及對特定對象提供特定財貨、勞務\n     服務，而徵收之費用（規費法第10條立法理由參照）。關於規\n     費之收取，規費法有規定者，自應優先於政資法而為適用。規\n     費法第 8條規定：「各機關學校交付特定對象或提供其使用下\n     列項目，應徵收使用規費：…三、資料（訊）之抄錄、郵寄、\n     傳輸或檔案之閱覽。四、依其他法律規定應徵收使用規費之項\n     目。」政資法第22條規定政府機關公開或提供政府資訊得向申\n     請人收取費用，其性質即屬上開規費法所稱「規費」。查貴部\n     提供開發者介接貴部電子發票應用程式介面，並非僅係依政資\n     法提供貴部所保有電子發票之資訊，尚包括有提供相關應用程\n     式介面介接之服務，而涉及規費法收取規費之相關規定，爰應\n     優先適用規費法相關規定（政資法第2條規定及本部102年10月\n     2日法律字第10203510920號函參照）。是以，本件貴部所詢有\n     無向開發者收取費用之必要乙節，因涉及貴部主管規費法事項\n     ，仍應由貴部本於職權審認之。\n  （五）另本件貴部所詢涉及個資法之解釋適用事項，因個資法業經本\n     部108年1月10日法律字第 10803500010號、國家發展委員會（\n     下稱國發會）108年1月10日發法字第 1080080004A號公告，改\n     由國發會管轄，本件貴部所詢疑義因涉及國發會主管個資法之\n     解釋事項，建請貴部仍應洽詢國發會。"}
