{"publisher":"法務部","publishNo":"法律字第 11203506080 號","publishDate":"2023-05-22","summary":"關於財團法人國防工業發展基金會函報該會第 15 屆臨時董事會議紀錄及陸軍向該會申請「無人機反制系統」委託研究經費新臺幣 6,000  萬元等提案決議核定事宜一案之說明","content":"主    旨：奉交下關於財團法人國防工業發展基金會函報該會第 15 屆臨時董事會議\n          紀錄及陸軍向該會申請「無人機反制系統」委託研究經費新臺幣 6,000\n          萬元等提案決議核定事宜一案，復如說明二至五，請查照。\n說    明：一、復鈞院 112  年 5  月 3  日院臺防議字第 1120005904 號交議案件\n              通知單。\n          二、按財團法人法（以下簡稱本法）第 18 條規定：「財團法人應以捐助\n              財產孳息及設立登記後之各項所得，辦理符合設立目的及捐助章程所\n              定之業務。」其立法目的係因財團法人之成立係以捐助財產為基礎，\n              故應以捐助財產之孳息及設立登記後之各項所得，辦理各項設立目的\n              業務，俾符合持續推動公益事業之設立宗旨。\n          三、次按本法第 2  條第 5  項規定：「本法所稱基金，指應向法院登記\n              之財產，其範圍如下：一、捐助財產。二、經財團法人董事會決議列\n              入基金之財產。三、依法令規定應列入基金之財產。」、第 45 條第\n              2 項及第 3  項規定：「下列重要事項，應經董事會特別決議，並陳\n              報主管機關許可後行之：…二、基金之動用。…（第 2  項）。前項\n              重要事項及第三十四條第一項之議案，應於會議十日前，將議程通知\n              全體董事及主管機關，並不得以臨時動議提出（第 3  項）。」是財\n              團法人為辦理各項設立目的業務，如擬動用之財產為「基金」（向法\n              院登記之財產）者，依法應提交董事會特別決議，於陳報後主管機關\n              許可後方可行之，尚不得以臨時動議提出，且應於會議 10 日前，將\n              議程通知全體董事及主管機關，俾使全體董事得就此重要事項之討論\n              預為準備，並利於主管機關監督管理。\n          四、復按本法第 55 條規定：「政府捐助之財團法人之會計年度，應與政\n              府會計年度一致。關於預算、決算之編審，除依下列程序辦理外，並\n              依預算法、決算法及相關法令規定辦理：一、會計年度開始前，應訂\n              定工作計畫，編列預算提經董事會通過後，報請主管機關辦理。二、\n              會計年度終了時，應將工作成果及決算提經董事會審定，並送請全體\n              監察人分別查核後，報請主管機關辦理。」明定政府捐助之財團法人\n              會計年度應與政府會計年度一致，及其預算、決算等資料，於陳報主\n              管機關前應辦理之相關程序。又政府捐助之財團法人將預算及決算等\n              資料陳報主管機關後，則由主管機關應依預算法、決算法及相關法令\n              規定辦理相關事宜。\n          五、有關本件財團法人國防工業發展基金會所報陸軍向該會申請「無人機\n              反制系統」委託研究經費新臺幣 6,000  萬元等提案決議乙節，該筆\n              委託研究經費之支出，如有涉及財團法人基金之動用，依本法第 45\n              條規定，應經董事會特別決議，並陳報主管機關許可。主管機關對於\n              財團法人所報重要事項之審查，應包括程序及實體事項，例如：有無\n              於會議 10 日前將議程通知全體董事及主管機關、董事會議召開之出\n              席人數及議決人數是否符合本法第 45 條第 1  項第 2  款特別決議\n              規定，以及該筆基金之動用是否符合捐助章程所定設立目的之業務等\n              ，就具體個案情形，綜合考量後而為審認。至於本件基金會已編列之\n              年度預算，因業務需要致增加經費者，得否併年度決算辦理，因涉及\n              預算法、決算法等相關規定，宜請參酌鈞院主計總處之意見。\n正    本：行政院\n副    本：本部資訊處（第 1  類）、本部法律事務司（3 份）"}
