{"publisher":"法務部","publishNo":"法律字第11203507840號","publishDate":"2023-07-07","summary":"公法上請求權消滅時效，除行政程序法或其他法律有特別規定者外，得類\n推適用民法有關消滅時效之中斷、重行起算及不完成等相關規定，以補充\n法律規定之不足","content":"主旨：貴處所詢行政執行法類推適用民法關於時效中斷之規定疑義乙案，\n   復如說明二至五，請查照。\n說明：\n一、復貴處112年1月30日桃住服字第1120001517號函。\n二、按行政程序法第131條第1項有關公法上請求權消滅時效，係指已發生\n  且可得行使之公法上請求權，因經過一定期間不行使，致使該請求權\n  消滅之法律制度；行政執行法第7條第1項規定之執行期間，乃法定期\n  間，並非消滅時效，旨在督促執行機關迅速執行，以免義務人之義務\n  陷於永懸不決之狀態，屬於程序法上之概念，與公法上請求權之消滅\n  時效期間係實體法上之概念，本質上有所不同，故執行期間不生時效\n  中斷之問題。另行政執行期間，依行政執行法第7條第1項規定，除其\n  他法律基於事件之特性，對於行政執行之時效期間或其起算日有特別\n  規定者（例如稅捐稽徵法第 23條、關稅法第9條）外，以行政處分為\n  執行名義者，處分確定之日為執行期間之起算日，故行政處分經合法\n  送達並確定者，即屬起算執行期間（本部107年3月12日法律字第1070\n  3503250號、102年2月8日法律字第10203501480號、98年7月14日法律\n  字第0980026819號函參照），合先敘明。\n三、次按公法上請求權消滅時效，除行政程序法或其他法律有特別規定者\n  外，得類推適用民法有關消滅時效之中斷、重行起算及不完成等相關\n  規定，以補充法律規定之不足。依民法第129條第1項第3款及第2項第\n   5款規定，起訴係屬中斷時效之事由，而開始執行行為或聲請強制執\n  行，與起訴有同一效力。行政機關為實現公法上請求權而「開始執行\n  行為或聲請強制執行」者，得類推適用上開規定，認其公法上請求權\n  之消滅時效已中斷，並於整個執行程序終結時，重行起算其時效。惟\n  開始執行行為或聲請強制執行乃經由公權力以實現權利，須由具受理\n  權限之機關為之，始足當之，故民法第 129條第2項第5款所稱之「開\n  始執行行為或聲請強制執行」，當指有執行權限之機關已開始執行或\n  受理強制執行之聲請而言，若非權限機關所為者，即不發生時效中斷\n  之法律效果（最高行政法院101年度判字第448號判決參照）。\n四、復按「行政執行，由原處分機關或該管行政機關為之。但公法上金錢\n  給付義務逾期不履行者，移送法務部行政執行署所屬行政執行處（按\n  ：現已改制為行政執行分署）執行之。」行政執行法第4條第1項定有\n  明文。本條所定執行機關，如係義務人依法令或因行政機關、法院本\n  於法令為行政處分、裁定，負有公法上金錢給付義務而逾期不履行者\n  ，該「執行機關」，係指本部行政執行署所屬行政執行分署。而前揭\n  規定所稱「公法上金錢給付義務」，依同法施行細則第 2條所定，係\n  指稅款、滯納金、滯報費、利息、滯報金、怠報金、短估金、罰鍰、\n  怠金、代履行費用或其他公法上應給付金錢之義務（本部108年4月18\n  日法律字第10803503950號函參照）。\n五、有關來函所詢貴處為辦理租金補貼追繳業務，同意溢領租金補貼以切\n  結書分期繳還溢領租金，是否屬於上開行政執行法第7條第1項之「執\n  行」及民法第 129條第2項第5款所稱「開始執行行為」乙節，參諸前\n  揭說明，行政執行如係義務人因行政機關本於法令所為行政處分，負\n  有「公法上金錢給付義務」而逾期不履行者，該「執行機關」為本部\n  行政執行署所屬行政執行分署，故義務人未依限履行公法上金錢給付\n  者，由原處分機關或該管行政機關辦理催繳及移送行政執行分署執行\n  （行政執行法第4條第1項及同法施行細則第19條參照）。原作成行政\n  處分之機關如非該個案有執行權限之機關，在行政執行期間上，即難\n  謂該當行政執行法第7條第1項所稱於執行期間屆滿前「已開始執行」\n  ，故如自處分確定之日起 5年內未經移送行政執行分署執行者，除另\n  有執行名義外，即不得執行；在公法上請求權時效方面，因無執行之\n  權限，亦無法類推適用民法第 129條第2項第5款「開始執行行為」而\n  產生時效中斷之法律效果。至於受租金補貼者有溢領租金之情事，經\n  主管機關依「自建自購住宅利息及租金補貼辦法」第 22條第1項規定\n  ，撤銷原補貼之處分，並追繳其溢領之租金補貼，如依同條第 2項規\n  定與溢領租金補貼者協議分期返還，嗣發生分期繳還部分款項後即未\n  按期繳款，先前繳付分期款項之行為，是否有「承認」請求權之情事\n  而中斷時效（類推適用民法第 129條第1項第2款）？於請求權時效期\n  間內，未按時繳還之賸餘款項，主管機關得否以處分命返還（臺北高\n  等行政法院106年度訴字第949號判決參照）？涉及個案執行期間、消\n  滅時效期間如何計算、有無中斷時效事由等事實認定，宜由貴處就具\n  體個案本諸職權自行審酌。"}
