{"publisher":"法務部","publishNo":"法廉字第10405012230號","publishDate":"2015-08-28","summary":"有關大院函請本部就公職人員財產申報法「代表政府或公股出任私法人之董事及監察人」認\n定疑義，通案考量後函復乙案","content":"主旨：有關大院函請本部就公職人員財產申報法（下稱本法）「代表政府或公股出任私法人\n   之董事及監察人」認定疑義，通案考量後函復乙案，詳如說明，敬請察照。\n說明：\n 一、復大院 104年 3月 5日院台申壹字第1030138751號函。\n 二、旨揭案由，大院曾以 102年 7月 8日秘台申參字第1021832281號函請本部釋示，另 1\n   03年大院各委員會至行政院巡察座談會亦列為專案檢討議題之一，本部均復以（本部\n    102年12月12日法授廉財字第10205032600 號函參照）：「本法第 2條第 1項第 5款\n   後段規定：『代表政府或公股出任私法人之董事及監察人』亦應申報財產，於96年 3\n   月 5日立法院三讀通過後，迄97年10月 1日修正施行至同年12月間迭生爭議，案經本\n   部函詢大院、內政部、交通部、經濟部、金融監督管理委員會、國軍退除役官兵輔導\n   委員與行政院農業委員會等部會意見，另於97年12月24日邀集大院、行政院、考試院\n   、交通部、經濟部、財政部、內政部、國軍退除役官兵輔導委員會、行政院新聞局（\n   已裁撤）、行政院農業委員會及行政院衛生署（已改制衛生福利部）等機關研商並獲\n   致共識：『就上開規定所謂代表政府或公股出任私法人之董事及監察人，應以政府或\n   公營事業機構曾出資或捐助，並代表政府或公營事業機構擔任董事及監察人者，始足\n   當之，排除政府或公營事業機構未曾出資或捐助，或由私法人董事會自行選任之情形\n   ；至具體個案，是否代表政府或公股出任私法人之董事及監察人，攸關事實之認定，\n   應由各該業務主管機關依其選派董事及監察人所依據之法規或業務性質，本於職權認\n   定之。」本部並於97年12月25日以法政字第0970048718號函大院秘書長、行政院秘書\n   長、司法院秘書長、考試院秘書長及行政院各部會與各縣市政府參辦，此另有行政院\n   98年 1月20日院臺專字第0980000419號函可稽。」\n 三、上開所列本部97年12月25日法政字第0970048718號函釋作成前，曾多次函詢及電詢大\n   院，經貴秘書長以97年 9月18日（97）秘台申參字第0971806435號函復略以：「代表\n   政府或公股出任私法人之董事及監察人」應申報財產，「至其定義及範圍如何，請參\n   酌立法意旨，並考量有關機關執行困難與建議，還請貴部本於權責逕為適當解釋」，\n   另所列行政院98年 1月20日院臺專字第0980000419號函，除與上開本部函釋內容相同\n   外，另例示：\n  （一）「針對財團法人國家電影資料館、財團法人中華民國電影事業發展基金會之董監\n     事究否應依法申報財產，行政院新聞局業依法務部之函釋，並分別依該 2館會之\n     捐助章程相關規定，認定以電影學者專家、電影業界及社會公正人士身分出任之\n     民間董事及監事並非該局（政府）代表，不須申報財產。」\n  （二）「其中「財團法人國家電影資料館捐助章程」第 8條及第14條有關董事、監事遴\n     聘規定，已區分由主管機關就「政府有關機關代表」及「電影學者專家及社會公\n     正人士」遴聘之，是以該館須申報財產之董事及監事，係指由該局指派擔任董事\n     及監事之該局公職人員；另依「財團法人中華民國電影事業發展基金會捐助章程\n     」第10條有關董事、監事遴聘規定，已區分由捐助人（新聞局及臺北市影片商業\n     同業公會）就「中央目的事業主管機關代表」及「對電影事業其有研究之學者專\n     家」及「電影業者代表」遴聘之，是以該會須申報財產之董事及監事，僅限於中\n     央目的事業主管機關之代表。」\n  （三）「惟查財團法人之董事長因在該法人之實際經營管理、財產分配運用、設備採購\n     及人事派遣等方面，具有一定程度之決策權，符合「公職人員財產申報法」規定\n     應依法辦理財產申報。」四、據上所述，本法第 2條第 1項第 5款後段規定：「\n     代表政府或公股出任私法人之董事及監察人」應申報財產，其適用範圍依上開本\n     部97年12月25日以法政字第0970048718號及行政院98年 1月20日院臺專字第0980\n     000419號等函釋，要件有二，即「政府或公營事業機構曾出資或捐助之私法人」\n     及「代表政府或公營事業機構擔任該私法人董事及監察人者」始足當之，惟考量\n     全國各政府機關或公營事業機構指派或遴聘之公股董事、監察人人數眾多，本部\n     無法就具體個案逐一認定，是併釋示：「至具體個案，是否代表政府或公股出任\n     私法人之董事及監察人，攸關事實之認定，應由各該業務主管機關依其選派董事\n     及監察人所依據之法規或業務性質，本於職權認定之。」\n 五、惟考量代表政府或公股出任私法人之董事及監察人可能係民間之專家、學者，本不具\n   公務人員身分，財產申報又涉及申報人隱私基本權利，是前開函釋所示「代表政府或\n   公營事業機構擔任該私法人董事及監察人者」要件，解釋上應予限縮，應限於「代表\n   政府或公股利益行使董事或監察人職權」，方為本法申報義務人；是以，如具體個案\n   私法人之董事、監察人雖經政府指派，惟其非代表政府或公股利益行使董事或監察人\n   職權，而係基於其自身專業獨立行使職權者，應非本法所定申報義務人。上開本部97\n   年12月25日以法政字第0970048718號及行政院98年 1月20日院臺專字第0980000419號\n   等函釋應予補充。\n 六、至本部 101年11月 2日法授廉財字第 10105021150號函及 103年 3月17日法授廉財字\n   第 10305007220號函等函釋所稱「如政府或公營事業機構雖對於私法人之董事、監察\n   人其推薦權，惟私法人如對該人事案有最後決定權者，則是類董事、監察人亦毋庸依\n   法申報財產」部分，以具體個案私法人對董事、監察人有無「人事最後決定權」為判\n   斷依據，與前開說明意旨不符，是類解釋應予停止適用，併予敘明。\n 七、又本法第 2條第 1項第 5款規定於96年 3月21日修正時，雖有提議應訂定一定出資比\n   例為要件，惟該次修正並未採納（立法院公報第96卷第13期第 407頁至第 420頁參照\n   ），則以現行規定，似無從以函釋方式增加此一要件，是大院建議增列政府捐助（出\n   資）比例，及代表政府擔任董事及監察人席次為適用要件之一，尚非可採。\n 八、另各業務主管機關對於個案認定結果，不符本法規定，受理申報機關如何處理乙節：\n   原則上各業務主管機關如已依上開本部、行政院函釋辦理，受理申報機關當予尊重，\n   如有疑義，自得函請本部釋疑。\n 九、財團法人榮民榮眷基金會其「榮民身分代表」之董事及監察人，國軍退除役官兵輔導\n   委員會（下稱輔導會）認定毋庸申報財產，與財團法人原住民族文化事業基金會，原\n   住民族委員會（下稱原民會）認定僅董事長 1人應申報財產等 2案，是否允當乙節，\n   攸關事實認定，應請輔導會及原民會依前開說明意旨重行認定。\n正本：監察院\n副本：本部廉政署"}
