{"publisher":"法務部","publishNo":"法律字第10603517530號","publishDate":"2018-01-31","summary":"衛生福利部為執行「強化潛在兒少高風險家庭預警篩檢機制計畫」所需，擬依個人資料保護\n法、兒童及少年福利與權益保障法請求相關單位提供「精神照護資訊管理系統」及「自殺防\n治通報系統」等資料之適用疑義乙案","content":"主旨：貴部為執行「強化潛在兒少高風險家庭預警篩檢機制計畫」所需，擬依個人資料保護\n   法、兒童及少年福利與權益保障法請求相關單位提供「精神照護資訊管理系統」及「\n   自殺防治通報系統」等資料之適用疑義乙案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 106年 9月28日衛授家字第1060901645號函。\n 二、按兒童及少年福利與權益保障法（以下稱兒少法）第70條第 2項規定：「直轄市、縣\n   （市）主管機關、受其委託之機構、團體或專業人員進行訪視、調查及處遇時，兒童\n   及少年之父母、監護人、其他實際照顧兒童及少年之人、師長、雇主、醫事人員及其\n   他有關之人應予配合並提供相關資料；必要時，該直轄市、縣（市）主管機關並得請\n   求警政、戶政、財政、教育或其他相關機關或機構協助，被請求之機關或機構應予配\n   合。」上開規定所稱被請求之機關「應予配合」之事項，是否包括應提供相關資料？\n   事涉貴部主管法規之解釋，請先予釐清。\n 三、承前，倘經確認兒少法第70條第 2項後段所定「應予配合」之事項包括提供相關資料\n   ：\n   按個人資料保護法（以下簡稱個資法）第 6條第 l項但書第 1款規定：「有關病歷、\n   醫療、基因、性生活、健康檢查及犯罪前科之個人資料，不得蒐集、處理或利用，但\n   有下列情形之一者，不在此限：一、法律明文規定。…」第16條但書第 1款規定：「\n   公務機關對個人資料之利用，除第 6條第 l項所規定資料外，應於執行法定職務必要\n   範圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利\n   用：一、法律明文規定。…」是以，兒少法第70條第 2項所稱被請求之機關「應予配\n   合」之事項，如包括提供涉及「病歷、醫療、基因、健康檢查」等特種個人資料或其\n   他一般個人資料者，則因被請求之機關依法有配合之義務，其提供該等資料予貴部屬\n   特定目的外之利用，可認為符合個資法第 6條第 1項但書第 l款規定或第16條但書第\n    1款規定。\n 四、反之，倘經確認兒少法第70條第 2項後段所定「應予配合」之事項不包括提供相關資\n   料：\n   按個資法第 6條第 1項但書第 5款規定：「有關病歷、醫療、基因、性生活、健康檢\n   查及犯罪前科之個人資料，不得蒐集、處理或利用。但有下列情形之一者，不在此限\n   ：…五、為協助公務機關執行法定職務或非公務機關履行法定義務必要範圍內，且事\n   前或事後有適當安全維護措施。…」第16條但書第 2款、第 3款規定：「公務機關對\n   個人資料之利用，除第 6條第 1項所規定資料外，應於執行法定職務必要範圍內為之\n   ，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利用：…二、\n   為維護國家安全或增進公共利益所必要。三、為免除當事人之生命、身體、自由或財\n   產上之危險。…」貴部來函說明三略以：「本部依據兒少法第54條規定，推動兒童及\n   少年高風險家庭關懷處遇服務，建立兒虐預警機制及責任通報事宜。……為主動發現\n   兒少高風險家庭，強化主動發掘家庭潛在風險因子，……透過串聯戶政、警政、矯正\n   、衛政、社福等各機關資訊系統，藉由系統資料勾稽比對，篩檢出具風險因子之家庭\n   ，通知各網絡人員及早啟動預警機制，建立優先關懷訪視，提供兒童及其家庭相關支\n   持、照護或福利措施，以維護兒童最佳利益。」故貴部為執行兒少法第54條規定之法\n   定職務，對兒童及少年之高風險家庭進行查訪，俾便及早介入關懷兒少家庭之事務（\n   貴部來函說明四），而有蒐集、處理旨揭資料之必要，該資料可能包括兒少本人或其\n   家庭成員之特種個人資料或一般個人資料，相關機關提供旨揭資料予貴部，雖屬特定\n   目的外之利用，惟就特種個人資料部分，如事前或事後有適當安全維護措施，可認為\n   符合個資法第 6條第1 項但書第 5款「為協助公務機關執行法定職務」之規定，而得\n   於必要範圍內為之；至就一般個人資料部分，則可認為符合個資法第16條但書第 2款\n   「為增進公共利益所必要」、第 3款「為免除當事人之生命、身體、自由或財產上之\n   危險」之規定，而得提供之（本部 105年11月11日法律字第 10503515840號函參照）\n   。\n 五、末按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依\n   誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n   理之關聯。」故對於個人資料之蒐集、處理或利用，縱符合前開說明所涉個資法之規\n   定，仍應注意上開比例原則之要求。至於本件被請求之機關配合提供相關資料是否有\n   違身心障礙者權利公約或精神衛生法，仍請貴部本於權貴審認之"}
