{"publisher":"法務部","publishNo":"法律字第10803511730號","publishDate":"2019-08-14","summary":"奉交下關於臺灣高等法院臺南分院為審理 107年度上國字第 6號臺南市楠西區公所與顏○○\n君等間請求國家賠償事件，函請確定系爭事件之公有公共設施賠償義務機關乙案","content":"主旨：奉交下關於臺灣高等法院臺南分院為審理 107年度上國字第 6號臺南市楠西區公所與\n   顏○○君等間請求國家賠償事件，函請確定系爭事件之公有公共設施賠償義務機關乙\n   案，復如說明二至四，請查照參考。\n說明：\n 一、復鈞院 108年 6月19日院臺農議字第1080092614號交議案件通知單。\n 二、為辦理旨揭交議案件，本部於 108年 7月19日上午邀集內政部營建署（下稱營建署）\n   、交通部公路總局（下稱公路總局）、行政院農業委員會（下稱農委會）（未出席）\n   、行政院農業委員會林務局（下稱林務局）、行政院農業委員會水土保持局（下稱水\n   保局）、行政院農業委員會林務局嘉義林區管理處（下稱嘉義林管處）、臺南市政府\n   法制處、臺南市政府工務局、臺南市政府交通局、臺南市政府觀光旅遊局（下稱臺南\n   市政府觀光局）、臺南市政府農業局、臺南市楠西區公所開會研商（本部 108年 7月\n   10日法律決字第10803510420 號開會通知單副本諒達）（詳附件 1），謹將各機關意\n   見摘述如下（含會中發言及書面意見）：\n  （一）公路總局（詳附件 2）：\n     1.依公路法第 2條第 3款至第 7款規定：「三、省道：指聯絡二縣（市）以上、\n      直轄市（省）間交通及重要政治、經濟、文化中心之主要道路」、「四、市道\n      ：指聯絡直轄市（縣）間交通及直轄市內重要行政區間之道路」、「五、縣道\n      ：指聯絡縣（市）間交通及縣與重要鄉（鎮、市）間之道路」、「六、區道：\n      指聯絡直轄市內各行政區及行政區與各里、原住民部落間之道路」、「七、鄉\n      道：指聯絡鄉（鎮、市）間交通及鄉（鎮、市）與村、里、原住民部落間之道\n      路」。查本案事故發生地點為臺南市楠西區梅嶺觀音步道通往二層坪停車場方\n      向路段（下稱事發路段），依上開規定該地點應非屬省道、縣道、鄉道，且距\n      離最近之公路－南 188（其定性依上開規定應為區道）仍至少有 1公里之遠，\n      故事發路段確係應非適用公路法之道路。\n     2.另依公路法第 2條第 8款規定：「八、專用公路：指各公私機構申請公路主管\n      機關核准興建，專供其本身運輸之道路」，惟依專用公路管理規則第 3條第 1\n      項規定，興建專用公路，應備具文件圖說，向興建專用公路所在地之該管公路\n      主管機關申請，併予敘明。\n  （二）營建署（詳附件 3）：\n     1.道路乙詞運用範圍甚廣，其認定依循各有其規定，如公路依循公路法認定，包\n      括國道、省道、縣道、鄉道、市道、區道及專用公路等系統；至有關市區道路\n      條例所轄管之市區道路，係依該條例第 2條及第 6條規定進行認定者（詳附件\n       4），其位於都市計畫區域內者，應依都市計畫之規定辦理，若未有都市計畫\n      ，屬非都市計畫區域者，指修築時曾擬訂道路系統圖、報經上級市區道路主管\n      機關核定且已公布施行，該道路修築時並應符合市區道路工程設計標準等條件\n      。查本案事發路段為森林區域之道路，非屬都市計畫區域內之市區道路系統範\n      疇，且該道路似無上開條例第 6條規定報經內政部核定公告道路系統圖，及修\n      築符合市區道路工程設計標準等條件，尚難適用上開條例。\n  （三）林務局／嘉義林管處（詳附件 5）：\n     1.本件事發路段確實坐落玉井事業區第21林班地內，惟該道路之法律性質定位，\n      據農委會 106年 3月 2日農授林務字第1061720574號函表示事發路段於65年即\n      已存在，惟查無林地使用申請開設紀錄（詳附件 6），應係未依法規辦理開設\n      之道路。本局僅管理國有林事業區內森林多目標利用之林道，事發路段之道路\n      非本局所屬林道。\n     2.據臺灣臺南地方法院 105年度國字第11號民事判決（詳附件7 ）記載楠西區公\n      所辯以，事發路段為供當地民眾出入及運輸農產作物之既有農用道路，且同判\n      決記載不爭執事項，該區公所為事發路段之管理機關。又任何一條道路均有其\n      主管機關，道路沿線會經過公、私有土地（各級道路位在林班地者不計其數）\n      ，各類道路之維護管理並非屬地主義，而係應由各該道路之主管機關辦理，如\n      係既有農路，依行政院秘書長99年 6月 3日院臺忠字第0990098260號函送「坡\n      地崩塌防災權責分工表」項次 3– 8（詳附件 8），即屬地方政府權責。本局\n      為土地管理機關，依森林法管理森林，森林本身不當然是公共設施，惟本案係\n      林班地上之道路設置管理有欠缺，而非森林本身有欠缺，僅係事發道路位於國\n      有林事業區林班地內，嘉義林管處亦未曾就事發道路進行維護管理行為。\n     3.國家賠償法（下稱國賠法）第 3條所定公共設施設置或管理欠缺所生國家賠償\n      責任之立法，旨在使政府對於提供人民使用之公共設施，負有維護通常安全狀\n      態之義務，故公共設施之管理有無欠缺，須視其設置或管理機關有無及時採取\n      足以防止危險損害發生之具體措施。查事發路段兩側已施設鐵網圍籬，嘉義林\n      管處於 108年 7月15日電詢楠西區公所表示，該圍籬係本案事發後由該公所自\n      行設置，顯見該公所認為事發路段之設置或管理有所不足，為免後續公眾通行\n      上危險所為之補救措施，亦說明該公所之管理作為。\n     4.臺南市政府於 107年 5月31日於事發路段召開「臺南市楠西區梅嶺觀音步道通\n      往二層坪停車場方向之路段依法是否應設置路側護欄或其他安全防護措施」會\n      勘（詳附件 9），嘉義林管處表示事發路段非其開設之林道，相關治理維護含\n      上下邊坡，應由道路權責單位去考量其必要性。故臺南市政府農業局 108年 4\n      月23日南市農工字第1080472676號函（詳附件10）摘錄 101年 5月10日召開研\n      商林班地農路修繕議題會議紀錄之結論「平時林班地內農路修繕，由轄區公所\n      或本府農業局提報嘉義林區管理處，再由該處邀集相關單位研議辦理」（下稱\n       101年 5月10日會議結論）（詳附件11），該結論尚非定論，且嗣經嘉義林管\n      處於 107年 5月31日會勘（詳附件 9）表示明確該道路非屬林道，相關治理應\n      由道路權責單位考量其必要性，是該局 108年 4月23日南市農工字第10804726\n      76號函（詳附件10）認為嘉義林管處為平時林班地內農路之管理及維護機關，\n      應屬誤會。\n     5.又臺南市政府農業局表示依 101年 5月10日會議結論（詳附件11），其經費僅\n      用於災害發生後，循天然災害緊急搶修及復建工程作業要點提報之工程，惟該\n      局並未舉證具體說明向嘉義林管處申請之道路改善用地案件中，何者屬災害搶\n      修工程？本局認為楠西區公所提出申請之用地案例中，僅有「灣丘二層坪災修\n      復建工程（一）」（詳附件12）及「灣丘二層坪災修復建工程（二）」（詳附\n      件13）可堪信係災害搶修工程，其餘則均為平時之維護改善工程。道路之通行\n      使用，具有連貫性，該局意見似有依是否有進行災害搶修工程以判斷其負責養\n      護範圍之意，即一條路作跳島式管理，恐有違常理。\n     6.查本案事發路段柏油及標線等道路設施頗新，道路養護工程實務上進行時，難\n      免會對進出經過之道路有所破壞，故公所申請之改善道路工程用地，其工程項\n      目常包含柏油重鋪、標線重劃等，並同時在工程完成時修復工程進出之道路。\n      依本局所附楠西區公所申請鄰近本案事發路段或與事發路段為同一路網之道路\n      改善用地案件之工程圖說，並依前述經驗法則判斷，事發路段應曾經為地方機\n      關養護過。\n     7.再查楠西區公所以 107年11月16日所農建字第1070771880號函（詳附件14）向\n      嘉義林管處申請「灣丘里梅嶺往觀音寺聯絡道路坍塌改善工程」用地，以辦理\n      路面修復改善，查該工程地點鄰近事發路段，且為同一道路。綜上，參考該公\n      所過去曾申請於玉井事業區第21林班內進行道路維管之紀錄，本案事發道路之\n      事實主管機關，應為楠西區公所。\n     8.針對臺南市政府法制處書面意見（詳附件17）稱農委會為森林法第 9條之主管\n      機關，復依本局94年10月12日林政字第0941621456號（詳附件19）及 100年 1\n      月17日林政字第1001720213號函（詳附件20）表示「林班地內既成道路之維修\n      ，授權本局林管處辦理」，進而認為林班地內道路似有以本局各林管處為法定\n      管理機關乙節，因本局為土地管理機關，該條所定於森林內為左列行為之一者\n      ，主管機關會同有關機關實地勘查同意後，依指定施工界限施工，係指需地機\n      關為於森林內興修水庫、道路、輸電系統或開發電源者、探採礦、採取土石等\n      其他工程，應依該條提出申請，並依同法施行細則第 9條規定檢附有關用地之\n      證件，並無應由本局核定其目的事業計畫之意旨。又本局授權各林管處辦理，\n      亦係指需地機關提出之用地申請，無須報經本局同意，授權由各林管處逕依規\n      辦理，非指各林管處為該等設施之當然主管機關，需地機關完成施設後，當由\n      需地（施設）機關負責管理維護。\n  （四）水保局：（詳附件15）\n     1.行政院農業委員會農路養護管理要點（下稱農路養護要點）第 2點規定：「本\n      要點所稱農路，係指農產及生產資材運輸，路寬在 6公尺以下， 3公尺以上（\n      山坡地得視需要降低至2.5 公尺）未依公路法管理且由本會輔建或改善之農用\n      道路」。本局所稱之農路係指本會輔建或改善之農用道路，且為管理與統計方\n      便而予以編號（本局亦稱為編號農路），並依上開要點第 3點之養護權責劃分\n      ，由鄉鎮縣轄市及區公所辦理養護計畫及工作之執行。\n     2.依「重劃區外緊急農路設施改善計畫 103至 105年度（第二期）（核定本）」\n      （詳附件16），林班地內道路不宜辦理，故無本局農路改善計畫項下補助施作\n      之農路工程。綜上，本案事發道路非屬本要點輔建或改善之編號農用道路。\n     3.另關於非本局編號農路是否應適用上開規範乙節，上開規範係依水土保持技術\n      規範第75條第 2項所定，於山坡地或森林區內農路之工程規劃、設計等，悉依\n      規定辦理，其目的係提供各單位修築農路時避免造成水土保持處理與維護問題\n      ，而違反水土保持法。\n  （五）臺南市政府法制處（詳附件17）：\n     1.按森林法第 9條第 1項第 1款規定，於森林內興修道路，應報經主管機關會同\n      有關機關實地勘查同意後，依指定施工界限施工。又上開法條之主管機關，依\n      農委會96年 5月18日農授林務字第0960124315號函（詳附件18），在國有林為\n      該會。復依林務局94年10月12日林政字第0941621456號（詳附件19）及 100年\n       1月17日林政字第1001720213號函（詳附件20）表示，林班地內既成道路之維\n      修，授權該局林管處核定辦理。\n     2.次按 101年 5月10日會議結論二﹕「平時林班地內農路修繕，由轄區公所或本\n      府農業局提報行政院農業委員會林務局嘉義林管處，再由該處邀集相關單位研\n      議辦理。」（詳附件11）查本案事發路段位於國有地（臺南市楠西區密枝段10\n      53地號），依土地謄本所示，管理者為「行政院農業委員會林務局」，雖目前\n      該局轄管林班地內道路之法定管理機關未臻明確，惟從上開森林法規定、林務\n      局函釋意旨及本府 101年 5月10日會議結論，似有以林務局各林管處為法定管\n      理機關之意。\n     3.另關於林班地內之道路，因性質各異，建議中央主管機關以「法令」（非行政\n      規則或函釋）明定其等之管理機關，以杜爾後類此國家賠償案件賠償義務機關\n      之爭議。\n  （六）臺南市政府交通局（詳附件21）：\n     本局未於事發路段設置標誌標線，且非屬本局業管權責。\n  （七）臺南市政府觀光局（詳附件22）：\n     本局辦理賞螢活動地點為伍龍殿旁廣場及伍龍步道範圍，發生意外之地點非屬活\n     動規劃之範圍。且活動新聞稿及活動文宣等相關宣傳均明確指引及標示活動地點\n     ，活動期間發生憾事，本局深表遺憾亦同感悲痛。\n  （八）臺南市政府農業局（詳附件23）：\n     1.依 101年 5月10日會議結論「二、平時林班地內農路修繕，由轄區公所或本府\n      農業局提報行政院農業委員會林務局嘉義林管處，再由該處邀集相關單位研議\n      辦理」（詳附件11）。且有關林班地內農路的土地「管理者」依地籍資料為林\n      務局，是林班地內農路修繕主管機關應為林務局。\n     2.查臺南市林班地總面積25,321.279公頃，占臺南市總面積219,165 公頃（11.5\n      ％），「權利」與「義務」需相當，並非一方面主張在林班地上的所有作為需\n      經林務局同意，一方面遇有農路修繕即以統籌分配歲款為由要求地方辦理，明\n      顯不符合權利義務比例原則。\n  （九）臺南市楠西區公所（詳附件24）：\n     1.事發路段因位於嘉義林管處轄管之玉井事業區第21林班地內，屬林班地內之既\n      有農用道路，應非屬公路法第 2條所稱之公路，其管理機關應為嘉義林管處。\n     2.次依「臺南市政府農業局辦理農路修繕審查作業要點」第 5條第 5項規定「林\n      班地內之農路及林道」不在本要點辦理範圍（詳附件25），事發路段既位於玉\n      井事業區第21林班地內，顯非屬臺南市政府各機關所管理修繕範圍。\n     3.末依臺南市政府於 101年 5月10日會議結論「一、林班地內農路因災害致遭受\n      損害時，由轄區公所於災害發生後，循天然災害緊急搶修及復建工程作業要點\n      提報。二、平時林班地內農路修繕，由轄區公所或本府農業局提報行政院農業\n      委員會林務局嘉義林管處，再由該處邀集相關單位研議辦理。」（詳附件11）\n      ，故事發路段事實上之管理修繕機關應為嘉義林管處。\n 三、本部研提意見：\n  （一）按國賠法第 3條第 1項規定：「公有公共設施因設置或管理有欠缺，致人民生命\n     、身體或財產受損害者，國家應負損害賠償責任。」及第 9條第 2項規定：「依\n     第 3條第 1項請求損害賠償者，以該公共設施之設置或管理機關為賠償義務機關\n     。」其所稱「公共設施之管理機關」，係指法律所定之管理機關或依法律代為管\n     理之機關而言，如無法律所定之管理機關或依法律代為管理之機關時，始由事實\n     上之管理機關為賠償義務機關，倘亦無事實上之管理機關，則由公共設施坐落土\n     地之管理機關為賠償義務機關。又所稱「賠償義務機關」，係指民眾請求國家賠\n     償時，依其所主張之事實受理其請求而應開啟行政程序之機關而言，該被指定或\n     確定之機關是否就原因事實所致生之損害結果，負國家賠償責任，仍應視所主張\n     之事實是否符合國賠法第 2條第 2項或第 3條第 1項規定之要件為斷（本部 104\n     年8 月25日法律字第 10403510200號函參照）。依上開會議內容及臺灣臺南地方\n     法院 105年度國字第11號民事判決所示，本件事發路段確實為林班地內既存道路\n     ，惟該公共設施之管理機關為何仍有疑義，合先敘明。\n  （二）次按公路法第 2條第 3款至第 8款規定：「本法用詞，定義如下：…三、省道：\n     指聯絡二縣（市）以上、直轄市（省）間交通及重要政治、經濟、文化中心之主\n     要道路。四、市道：指聯絡直轄市（縣）間交通及直轄市內重要行政區間之道路\n     。五、縣道：指聯絡縣（市）間交通及縣與重要鄉（鎮、市）間之道路。六、區\n     道：指聯絡直轄市內各行政區及行政區與各里、原住民部落間之道路。七、鄉道\n     ：指聯絡鄉（鎮、市）間交通及鄉（鎮、市）與村、里、原住民部落間之道路。\n     八、專用公路：指各公私機構申請公路主管機關核准興建，專供其本身運輸之道\n     路。」、市區道路條例第 2條規定：「市區道路，指下列規定而言：一、都市計\n     畫區域內所有道路。二、直轄市及市行政區域以內，都市計畫區域以外所有道路\n     。三、中央主管機關核定人口集居區域內所有道路。」、農路養護管理要點第 2\n     點：「本要點所稱農路，係指農產及生產資財運輸，路寬在 6公尺以下， 3公尺\n     以上（山坡地得視需要降低至 2.5公尺）未依公路法管理且由本會輔建或改善之\n     農用道路。」依上開各該規定及前述有關機關意見可知，本件事發路段並非公路\n     法規範之省道、市道、縣道、區道、鄉道、專用公路；且非市區道路條例規範之\n     市區道路；亦非農路養護管理要點所規範之農路。\n  （三）末按 101年 5月10日會議結論（詳附件11），依上開有關機關林務局意見（詳附\n     件 5）可知，該次會議就平時林班地內農路之管理機關權責似未達成共識。\n  （四）承上所述，本件事發路段雖無明確之法定管理機關，惟依卷內林務局及臺南市楠\n     西區公所提供資料可知，臺南市楠西區公所於99年、 105年及 107年陸續於事發\n     路段附近依森林法第 9條向嘉義林管處申請進行相關道路改善工程，經嘉義林管\n     處實地勘查後同意臺南市楠西區公所於規定界限進行施工，並請該區公所負責日\n     後設施安全維護責任（詳附件26至附件29），依一般經驗法則判斷，事發路段實\n     際從事該道路柏油路面鋪設及道路交通標線劃設之機關，似為同一機關之可能性\n     甚高（亦即可能係臺南市楠西區公所或升格改制前之臺南縣楠西鄉公所），本件\n     賠償義務機關應為臺南市楠西區公所。\n 四、民事訴訟法第 289條第 1項規定：「法院得囑託機關、學校、商會、交易所或其他團\n   體為必要之調查；受託者有為調查之義務。」法院審理具體國家賠償案件時，有關賠\n   償義務機關之確定，應由法院本於職權認定，惟因其確定事宜，事涉行政機關之管轄\n   權限，法院函請鈞院確定（或查明）賠償義務機關，應屬上開規定之囑託調查行為，\n   鈞院所為確定賠償義務機關之行為，係本於管轄權（職權）對於法院提供協助，以供\n   法院認定之參考，併予敘明。\n 五、檢附相關參考資料乙份。"}
