{"publisher":"法務部","publishNo":"法律字第10803506330號","publishDate":"2019-04-23","summary":"函詢建物所有權第一次登記後移轉登記予善意第三人，嗣建物使用執照經原核發機關撤銷，\n得否再設定抵押權 1案","content":"主旨：有關貴部函詢建物所有權第一次登記後移轉登記予善意第三人，嗣建物使用執照經原\n   核發機關撤銷，得否再設定抵押權 1案，復如說明二至四。請查照參考。\n說明：\n 一、復貴部 107年12月19日台內地字第1071307137號函。\n 二、按民法第 758條規定：「不動產物權，依法律行為而取得、設定、喪失及變更者，非\n   經登記，不生效力（第 1項）。前項行為，應以書面為之（第 2項）。」故欲依法律\n   行為使不動產物權發生變動者，必須辦理登記，經登記後，即足生創設物權之效力，\n   學理上稱為「設權登記」（創設登記）。次按民法物權編施行法第 3條第 1項規定：\n   「民法物權編所規定之登記，另以法律定之。」而土地法、土地登記規則及其相關法\n   令，即係有關登記之法律規定，故民法第 758條第 1項所稱之「登記」，係指將不動\n   產物權之變動事項（即物權之取得、設定、喪失及變更），依土地法及土地登記規則\n   完成登記程序，計入登記簿而言（參謝在全，民法物權編（上冊），103 年 9月修訂\n    6版，第67–68頁）。而依土地登記規則第79條第 1項規定：「申請建物所有權第一\n   次登記，應提出使用執照或依法得免發使用執照之證件及建物測量成果圖或建物標示\n   圖。有下列情形者，並應附其他相關文件：……」故欠缺合法使用執照之建物，係基\n   於上開規定而不能辦理建物所有權第一次登記，從而不能依民法第 758條第 1項規定\n   完成設權登記，故買受人於法律上無從取得其所有權，合先敘明。\n 三、復按民法第 765條規定：「所有人，於法令限制之範圍內，得自由使用、收益、處分\n   其所有物，並排除他人之干涉。」依來函所述，本案所涉不動產（含土地及建物）於\n   96年 8月間已移轉登記予林○○（淼）等 3人，亦即已完成民法第 758條第 1項之設\n   權登記，故林○○（淼）等 3人已取得不動產（含土地及建物）所有權；嗣經羅東鎮\n   公所以 102年 2月23日函撤銷原所核發該建物使用執照，並依貴部86年 9月15日台內\n   地字第 8685309號函示於建物標示部備註欄辦理註記在案，惟貴部前揭86年 9月15日\n   函就原建物使用執照被撤銷所為之註記，其對於本件林○○（淼）等 3人已取得之建\n   物所有權而言，具有如何之效果？該建物之所有權是否因嗣後使用執照遭撤銷並予註\n   記一事而受影響？抑或該註記僅在使第三人得以知悉該建物尚未能合法使用？易言之\n   ，建物所有權人之使用執照被撤銷，其效果除依建築法第73條第 1項等相關規定不准\n   接水、接電及使用外，其所有權能是否因土地法、土地登記規則等登記相關法規而受\n   到限制？相關土地登記之法規有無限制此類使用執照嗣後遭撤銷之建物不得辦理設權\n   登記之明文規定（亦即類似土地登記規則第79條第 1項之限制規定）？貴部認為該建\n   物尚未依建築法第25條規定重新申領使用執照而成為合法建物前，應不准其再為設權\n   登記之法令依據為何？此事涉土地登記相關法規之解釋適用問題，宜由貴部本於權責\n   審認卓處。\n 四、末按民法第 759條之 1規定：「不動產物權經登記者，推定登記權利人適法有此權利\n   （第 1項）。因信賴不動產登記之善意第三人，已依法律行為為物權變動之登記者，\n   其變動之效力，不因原登記物權之不實而受影響（第 2項）。」蓋不動產物權變動係\n   以登記為公示方法，登記所表彰之物權縱與真實物權之狀態不一致，若善意之第三人\n   信賴該不動產之不實物權登記，而依法律行為完成物權變動之登記者，法律即認其具\n   有與真實物權存在相同之法律效果，此即為登記之公信力，俾保護第三人之交易安全\n   。故民法第 759條之 1有關信賴保護規定之適用，應係登記所載之物權與真實物權之\n   狀態不一致之情形，倘若登記之物權為真實者，自無適用民法第 759條之 1之餘地，\n   且善意第三人信賴之登記事項必須為物權登記，此自上開法條文義指明「原登記物權\n   」觀之即明（參謝在全，前揭書，第86及88頁）。本件關於建物標示部備註欄註記該\n   建物之使用執照業經撤銷一事，因非屬不動產物權之登記，與民法第 759條之 1規定\n   無涉；又本件究何部分涉及「不實之物權登記」？何人取得不動產物權之原因係基於\n   民法第 759條之 1規定而善意取得？係於何部分適用民法第 759條之 1？來函未具體\n   指明，亦請併予釐清。"}
