{"publisher":"法務部","publishNo":"法律字第10603501050號","publishDate":"2017-03-07","summary":"為司法院大法官審理蔡○新聲請解釋案，行政院秘書長函請法務部提供相關資料及意見乙案","content":"主旨：為司法院大法官審理蔡啟新聲請解釋案，貴秘書長函請本部提供相關資料及意見乙案\n   ，本部意見如附件，請查照參考。\n說明：復貴秘書長 105年12月 5日院臺法字第1050047987號函。\n正本：行政院秘書長\n副本：本部檢察司（含附件）、本部資訊處（第 1類、第 2類）、本部法律事務司（4 份）\n   附件：國家賠償法第13條釋憲案法務部研析意見\n   為司法院大法官審理蔡啟新聲請解釋案，貴秘書長函請本部研提相關意見及資料乙案\n   ，本部意見如下：\n 一、有關國家賠償法（下稱國賠法）第 2條與第13條就同為公務員者為不同待遇，其合理\n   依據為何及是否有相關外國立法例可為差別待遇之依據乙節，說明如下：\n  （一）國家賠償法第 2條及第13條為不同規定之合理依據：\n     1.按憲法第24條規定：「凡公務員違法侵害人民之自由或權利者，除依法律受懲\n      戒外，應負刑事及民事責任。被害人民就其所受損害，並得依法律向國家請求\n      賠償。」據此而有國家賠償之立法，此項立法，自得就人民請求國家賠償之要\n      件為合理之立法裁量。\n     2.次按憲法第 7條規定：「中華民國人民，無分男女、宗教、種族、階級、黨派\n      ，在法律上一律平等。」其所稱「平等」，並非指絕對、機械之形式上平等，\n      而係保障人民在法律上地位之實質平等，立法機關基於憲法之價值體系及立法\n      目的，自得斟酌規範事務性質之差異而為合理之差別待遇。法規範是否符合平\n      等原則之要求，應視該法規範所以為差別待遇之目的是否合憲，及其所採取之\n      分類與規範目的之達成間，是否存有一定程度之關聯性而定（司法院釋字第 6\n      82號、第 694號、第 701號、第 719號、第 722號、第 727號解釋參照）。\n     3.行政乃實現國家目的之一切國家作用，為追求公共利益，須衡酌行政目的，作\n      通盤的考量，而非僅是單純法律的執行，是以，為確保行政作用之適法妥當，\n      防免因公權力作用造成侵害人民權利之不法侵害，國賠法第 2條第 2項：「公\n      務員於執行職務行使公權力時，因故意或過失不法侵害人民自由或權利者，國\n      家應負損害賠償責任。公務員怠於執行職務，致人民自由或權利遭受損害者亦\n      同。」係國家就公務員之侵權行為應負損害賠償責任之一般規定。\n     4.揆諸國賠法第13條係為維護審判獨立，爰限縮法官與檢察官此等公務員之職務\n      上行為所致生之國家賠償責任。亦即法官或檢察官必就其參與審判或追訴之案\n      件犯職務上之罪，並判決有罪確定者，其所屬法院或檢察署始有國家賠償責任\n      ，其乃針對司法之特性所為之規定，而司法之特性在於對於具體案件為認定事\n      實及適用法律，事實之認定須依證據為之，基於自由心證原則，就證據之取捨\n      因人而異，若因而有誤差，尚可以上訴或再審救濟，對合理之誤差，人民有容\n      忍義務。不宜任由當事人逕行指為不法侵害人民之自由或權利，而請求國家賠\n      償。唯其如此，執行審判或追訴職務之公務員方能無須瞻顧，保持超然立場，\n      使審判及追訴之結果，臻於客觀公正，人民之合法權益，亦賴以確保。再以，\n      憲法所定平等之原則，並不禁止法律因國家機關功能之差別，而對國家賠償責\n      任為合理之不同規定。國賠法針對審判及追訴職務之上述特性，而為前開第13\n      條之特別規定，為維護審判獨立及追訴不受外界干擾所必要，尚未逾越立法裁\n      量範圍，與憲法第 7條並無牴觸（司法院釋字第 228號解釋理由書參照）。\n  （二）相關外國立法例：\n     1.英國：\n      英國1947年王權訴訟法第 2條第 5款規定：「王權在侵權行為上之責任：…五\n      、任何人當履行或準備履行其司法上應負之責任，或與司法上執行程序有關之\n      責任，就其作為或不作為之行為，不得以本條之規定，對君權提起訴訟。」（\n      劉春堂，國家賠償法，修訂 3版，第 212頁參照）。\n     2.美國：\n      美國第 2次侵權行為法整編第 656條規定：「檢察官本於其職務功能而開始、\n      成立或進行刑事訴訴訟程序，有絕對免責權。」又美國法院判決實務見解Pier\n      sonv.Ray（1967）亦認為，法官在其工作職務中所為之行為；檢察官在其執行\n      職務內發動、續行刑事追訴程序及起訴論告案件時，有絕對之司法豁免權（美\n      國聯邦最高法院Imbler v. Pachtman（1976）案判決意旨參照），此理論學理\n      上稱之為「司法豁免權」（ judicial immunity）。\n     3.德國：\n      德國民法第 839條第 2項規定：「公務員於法律案件之裁判違背其公務上義務\n      者，於其義務之違背構成刑事犯罪行為時，就因此所生之損害負其責任。本項\n      規定不適用於違反義務之拒絕或遲延執行公務。」（國立臺灣大學法律學院財\n      團法人臺大法學基金會編譯，德國民法（上）總則編、債編、物權編，2016年\n      10月，二版 1刷，第 809頁參照）。亦限縮賠償責任之要件，僅以該違反義\n      務構成犯罪行為時，始就因此所生之損害負賠償責任。是德國法亦與我國國家\n      賠償法第13條相同。\n     4.法國：\n      現今的法國法對於普通法院之審判活動所造成的損害，係適用針對「司法機關\n      有缺陷運作」所設計的一般制度。法國1972年 7月 5日民事訴訟程序改革法第\n      11條規定：「國家應修復司法機關有缺陷運作所造成的損害。除有特別規定外\n      ，此責任僅基於重大過錯或拒絕審判才予以承擔。」亦即國家應對於司法機關\n      有缺陷之運作所造成的損害，負賠償責任，惟考量審判職務之行使所呈現出的\n      格外困難，故此運作上的缺陷必須連結到重大過錯或拒絕審判上。再以，所謂\n      「司法機關之運作」，實務上採取廣泛的觀點，追訴及審判的準備行為，以及\n      裁判的執行行為均包括在內。另有關行政法院之審判活動的國家責任，則是由\n      法國最高行政法院透過判例創設，僅在裁判之內容具有明顯違反目的在於賦予\n      個人權利之共同體法的情形下，可以追究國家責任（王必芳，概述法國法上的\n      「審判法官特權」，台灣法學第 221期，第55–60頁參照）。\n     5.日本：\n      日本國賠法雖無如同我國國賠法第13條之立法例，然該國司法實務為判斷法官\n      及檢察官違法行為，業已發展出「職務行為基準說」之通說。日本最高裁判所\n      並於昭和53年10月20日別國賠訴訟中，就原告就檢察官起訴後經法院判決無罪\n      確定而請求國賠之案例，明確採取職務行為基準說，於判決理由敘明「刑事事\n      件經無罪判決確定，不能直接認定起訴前之逮捕、羈押、起訴、維持起訴及起\n      訴後之羈押等行為違法。若於逮捕、羈押時，有相當理由認為有犯罪嫌疑，又\n      有逮捕、羈押之必要性，則應認為適法；而因起訴係檢察官請法院審判犯罪是\n      否成立、是否有刑罰權之意思表示，故檢察官於起訴時或進行追訴時（指未撤\n      回起訴，繼續追訴之意）之心證，性質上本與法官判決時之心證不同，故應依\n      合理之判斷過程，就起訴或繼續為刑事追訴時所存在之各種資料綜合判斷，若\n      已達得認為有罪之嫌疑為已足。」至於，有關法官判決與國家賠償責任構成部\n      分，於日本最高裁判所57年 3月12日明確表示採取「違法性限定說」後，實務\n      上對此議題幾乎均採相同見解，認為「對法官所為有爭議之判決，縱有應依上\n      訴等訴訟法上之救濟途徑治癒之瑕疵存在，亦非當然屬得依國賠法第 1條第 1\n      項規定所指違法行為而生國家賠償責任之問題。若要成立國家賠償責任，需該\n      法官有基於違法或不當之目的而為裁判等其他顯有悖於法官被賦予之權限之目\n      的而為裁判之特殊情形，方得成立。」（李侑姿著，法務部出國報告–「各國\n      偵審人員之國家賠償責任及民事責任法制與實務研究」，第 7– 8頁、第33–\n      34頁及第74–76頁參照）。\n      綜上，日本國賠法雖無如同我國國賠法第13條設有限縮檢察官與法官責任要件\n      之規定，然於實務運作上，日本法院亦以嚴謹的學說論述「違法性」之認定，\n      用以限縮法官與檢察官國家賠償責任之成立，該國法院在審理有關檢察官、法\n      官之國家賠償案件時，依上開學說所界定之違法性認定標準，其國賠責任成立\n      比例極低，縱有經法院判決應負國賠責任之案例，亦屬違法性極為重大之瑕疵\n      ，最後結果與我國司法實務運作情形幾無差異。\n 二、有關國賠法制定迄今，情事有無變更，是否仍須維持現行差別規定乙節，說明如下：\n  （一）刑事補償法修正公布後，被害人可優先適用該法填補損害：\n     按 100年 7月 6日修正公布，同年 9月 1日施行之刑事補償法為體現國家因實現\n     刑罰權或實施教化、矯治之公共利益，對人民之特別犧牲而為補償之立法原則，\n     已明文擴大受害人得請求國家賠償之範圍，是如個案符合該法所定之要件，受害\n     人得優先適用刑事補償法，不受國賠法第13條規定限制。\n  （二）本部陳報行政院審議之國賠法修正草案已明確規範「審判職務」及「追訴職務」\n     之範圍\n     鑒於國賠法第13條所稱之「審判或追訴職務」範圍尚非明確，本部 105年10月27\n     日函送鈞院審議之「國家賠賠償法修正草案」將現行國賠法第13條移列為第 5條\n     ，並增訂第2 項及第 3項規定：「本法所稱審判職務，指審理民事、刑事、行政\n     訴訟、公務員懲戒、少年、家事及其他法律所定案件（第 2項）。本法所稱追訴\n     職務，指實施偵查、提起公訴、上訴、非常上訴、實行公訴、協助自訴、擔當自\n     訴及其他依法令參與審判程序之行為（第 3項）。」草案第 5條已將現行國賠法\n     第13條規定之適用範圍予以限縮並明確化，是法官或檢察官執行職務如屬司法行\n     政範疇，例如辦理民事強制執行及指揮刑事裁判之執行或新聞處理，因非從事審\n     判或追訴職務，故無須經判決有罪確定始適用國賠法，換言之，其適用國賠法之\n     要件即與非職司審判或追訴職務之公務員同。\n  （三）綜上所述，因國家賠償法制定後已歷經刑事補償法之修正施行，使被害人可優先\n     適用該法填補損害，而本部陳報行政院審議之國賠法修正草案亦已明確規範「審\n     判職務」及「追訴職務」之範圍，因此並無寬濫或擴大國賠法第13條適用之疑慮\n     ；又承前一所述，現行國賠法第 2條第 2項與第13條為不同規範，也無違反平等\n     原則，是仍以維持現行差別規定為宜。\n 三、有關如變更現行國賠法第13條規定，使有審判或追訴職務之公務員，負與一般公務員\n   相同之國家賠償責任，有何窒礙難行之處乙節，說明如下：\n  （一）影響審判獨立及干擾追訴犯罪\n     憲法第81條已明定法官須超出黨派之外，依法律獨立審判不受任何干涉，而依據\n     法律認定事實，適用法律，本於自由心證審判，是法官獨立審判之核心所在。又\n     檢察官就個案之處理，亦須具備上開獨立性，且檢察官兼具公益代表人之角色，\n     訴追犯罪，亦須公正執法不懼強權，然如對於案件之偵查及審判，任由當事人逕\n     行指責承審法官及承辦檢察官在執行職務時，不法侵害人民的自由及權利，而請\n     求國家賠償，恐致承審法官及承辦檢察官在執行職務時，有所瞻顧，恐成為其他\n     法官審查之對象，無法維持公平及超然立場，難期審判及追訴臻於客觀。\n  （二）危及裁判之實質確定力，影響法律之和平性與安定性\n     如果准許當事人為追究法官及檢察官之責任而訴請國家賠償，將使審理國家賠償\n     事件之法院，對於已經確定之法律紛爭，重新開啟審查，無異於在現有之再審程\n     序外，另行創設法律紛爭之審查機制，使得法律上之紛爭永無確定之日，亦嚴重\n     影響對造當事人權利確定，或造成遲延無法執行判決或刑罰之狀況，個人及社會\n     正義均無法獲得實踐。（三）破壞審級救濟制度\n     按訴訟三級三審制度已有糾正判決違法及不當之機能，就已經確定之判決，當事\n     人依法亦有聲請再審及非常上訴之救濟途徑。刪除現行國賠法第13條規定後，將\n     產生受理國家賠償事件之地方法院法官得以審查其他同級及上級法院判決是否違\n     誤之不合理狀況，而破壞審級救濟制度。\n  （四）侵蝕有限之司法資源，司法機關將難以運作\n     檢察官及法官之人力運用，為國家有限之司法資源，如承辦檢察官及法官屢被訴\n     請損害賠償及於法院審理國家賠償事件時應訴，其等為準備訴訟所致勞費，將致\n     其難以專注於工作，並因此致國家賠償事件數量倍增，大量湧入法院，造成紛爭\n     不斷、社會上法律秩序敗壞，不法者將更肆無忌憚，將侵蝕原本已負荷過重而有\n     限之司法資源，司法機關將難以維持有效運作。\n  （五）將有延宕訴訟，社會治安敗壞之惡果\n     檢察官及法官因其判斷及決定將被訴請損害賠償，將使承辦案件之檢察官及法官\n     怯於決定，案件之延宕將更為嚴重，程序及實質正義將無從期待，並非民眾之福\n     。"}
