{"publisher":"法務部","publishNo":"法律字第10403504690號","publishDate":"2015-04-21","summary":"有關臺東縣卑南鄉調解委員會第28屆調解委員之聘任因未能與新任地方首長任期一致而滋生\n疑義案","content":"主旨：有關臺東縣卑南鄉調解委員會第28屆調解委員之聘任因未能與新任地方首長任期一致\n   而滋生疑義案，因涉調解行政與地方自治監督事項，係屬貴管，移請卓處並說明如後\n   ，請查照。\n說明：\n 一、依貴部 104年 2月 4日內授中民字第1040403785號書函轉臺東縣政府同年 1月29日府\n   民自字第1040016439號函辦理。\n 二、旨揭事項，僅就鄉鎮市調解條例（下稱本條例）規定及本部相關函釋，提供下列意見\n   供貴部參酌：\n  （一）按本條例第 3條第 1項規定：「調解委員會委員（以下簡稱調解委員），由鄉、\n     鎮、市長遴選鄉、鎮、市內具有法律或其他專業知識及信望素孚之公正人士，提\n     出加倍人數後，並將其姓名、學歷及經歷等資料，分別函請管轄地方法院或其分\n     院及地方法院或其分院檢察署共同審查，遴選符合資格之規定名額，報縣政府備\n     查後聘任之，任期 4年。連任續聘時亦同。」準此，經由地方法院或其分院及地\n     方法院或其分院檢察署共同審查通過列入應聘名冊之人，除因違反強制或禁止規\n     定（例如本條例第 4條、第 5條規定）或事實上無法就任調解委員之情形（例如\n     於聘任程序完成前已死亡或表達辭意），鄉（鎮、市）公所得不予聘任外，鄉（\n     鎮、市）公所應依上開規定完成聘任程序，不得「自行」增減聘任人選或不成立\n     調解委員會（本部104 年 1月20日法律字第 10403500740號函及 104年 3月13日\n     法律字第 10403501870號函參照），且調解委員之法定任期為 4年，並無鄉（鎮\n     、市）得以決議變更其法定任期之規定（本部91年 7月25日法律第0910027119號\n     函參照）。又有關調解委員因出缺或不足額而重新遴聘或補聘事項，應按本條例\n     第 3條第2 項規定辦理。至關於經該管轄之地方法院或其分院及地方法院或其分\n     院檢察署共同審查通過應聘名冊後，該鄉（鎮、市）長如不予聘任而重新提出應\n     聘人數之加倍名單，函請再次審查，該管轄之地方法院或其分院及地方法院或其\n     分院檢察署是否受理共同審查並遴選，應由各管轄之地方法院或其分院及地方法\n     院或其分院檢察署，視調解業務執行情形而分別處理。\n  （二）次按法制用語所稱「備查」，係指對上級政府或主管機關有所陳報或通知，使該\n     上級政府或主管機關，對於其監督或主管之事項，知悉其事實之謂（地方制度法\n     第 2條第 5款規定參照）。如法規中規定「報請備查」，原則上對該事務之權責\n     仍在陳報者。爰以，本條例第 3條第 1項規定之備查程序，係使上級機關或主管\n     機關知悉事實，尚不影響鄉（鎮、市）公所應依上開規定完成聘任程序之法定義\n     務（本部93年 5月27日法律字第0930019090號函、99年 1月14日法律決字第0999\n     001404號函意旨參照）。本案倘遲未完成調解委員之聘任程序，致無調解委員執\n     行當地調解業務，恐對地方調解業務運行、民眾權益及地方自治監督造成不利影\n     響，鄉（鎮、市）公所應儘早完成調解委員聘任，以維護地方民眾聲請調解之權\n     利。另關於各鄉（鎮、市）之調解委員人數，得視其調解業務需求，聘任 7至15\n     位委員組成調解委員會，倘各鎮、市因行政區域遼闊、人口眾多或事務較繁者，\n     委員之名額尚得由縣政府酌增之（本條例第 2條規定參照）。是以，各鄉、鎮、\n     市對其調解委員會委員人數，原可因應地方需求於法定人數範圍內增加遴聘，以\n     應地方調解業務之需求（據悉該鄉目前通過共同審查應聘人數為10名，尚有增加\n     遴聘之空間）。\n  （三）本件爭議主要係涉鄉公所是否依本條例及相關法令規定之程序辦理調解委員聘任\n     等事務執行（聘任及自行界定任期等）問題，涉及調解行政及地方自治監督事項\n     ，倘有違法之虞，宜由貴部本於職權審認，並協助地方政府妥處。另關於臺東縣\n     政府建議修正本條例有關調解委員任期，以配合地方制度法乙節，本部已錄供爾\n     後通盤修法之參考。\n正本：內政部\n副本：臺東縣政府、本部資訊處（第 1類）、本部法律事務司（ 4份）"}
