{"publisher":"法務部","publishNo":"法律字第10303514550號","publishDate":"2014-12-27","summary":"有關「災害應變時個人資料保護法適用問答草案」意見","content":"主旨：關於海關於邊境查扣之禁用農藥及偽農藥，得否在司法機關宣告沒收與否判決確定前\n   裁處沒入乙案，復如說明二、三，請查照參考。說明：\n 一、復貴部 103年 9月15日台財關字第1031019560號函。\n 二、按行政罰法（下稱本法）第 1條規定：「違反行政法上義務而應受罰鍰、沒入或其他\n   種類行政罰之處罰時，適用本法。但其他法律有特別規定者，從其規定。」是本法乃\n   各種行政法律中有關行政罰之一般總則性規定，如其他法律就行政罰另有特別規定者\n   ，從其規定。次按本法第26條第 1項規定：「一行為同時觸犯刑事法律及違反行政法\n   上義務規定者，依刑事法律處罰之。但其行為應處以其他種類之行政罰或得沒入而未\n   經法院宣告沒收者，亦得裁處之。」此係一行為不二罰及刑事優先原則之明文，故除\n   其他法律有特別規定得排除此原則之適用或符合本條但書情況外，原則應先依刑事法\n   律處罰，合先敘明。\n 三、有關來函說明一所詢疑義，分別說明如下：\n  （一）查獲之非法農藥，農政主管機關得否依「農藥管理法第55條規定」先行裁處沒入\n     乙節：\n     1.查無論依修正前之農藥管理法第53條或現行農藥管理法第55條規定，依刑法規\n      定得沒收之非法農藥，按現行實務見解，除法律有特別規定外，否則應以查獲\n      之非法農藥係屬實行犯罪行為之「自然人」所有為限，始得依刑法第38條第 1\n      項及第 3項規定沒收之（智慧財產法院 103年度刑智上易字第13號判決參照）\n      ，故查獲之非法農藥倘屬非犯罪處罰對象之法人或自然人所有或非屬刑事法律\n      專科沒收之物，自得由主管機關依法逕行裁處沒入，此部分因未涉法院宣告沒\n      收，故與行政罰法所定刑事處罰優先原則無涉。\n     2.又違反農藥管理法第45條至第49條規定之刑事不法行為，其供各該條犯罪所用\n      或犯罪預備之物及因犯罪所生或所得之物，依刑法第11條及第38條第 1項、第\n      3 項規定，法院依法本得宣告沒收，並不因修正前農藥管理法第53條第 1項定\n      有「依刑法第 38條沒收之」及第 4項「沒收」之文字，或於第55條刪除沒收\n      之文字規定而有不同。此觀之該法第55條之修法說明，稱謂「... 並配合本條\n      查獲之禁用農藥或偽農藥由沒收修正為主管機關沒入，故該涉案之貨品之處置\n      與司法機關無涉，... 無須再會同法務部」等語，是否妥適，顯有疑義。另依\n      刑事訴訟法第 133條第 1項規定：「可為證據或得沒收之物，得扣押之。」故\n      涉案物品若應依刑法第38條沒收，則行政機關查獲之處置與司法機關之刑事裁\n      判即有關連性。再者，於法院宣告沒收前，主管機關對觸犯刑事法律之同一違\n      反行政法義務行為而應沒入之物，本得依本法第36條至第40條等相關規定先予\n      扣留處置，因未進行沒入處分，自無違反刑事優先原則，尚難認於公共安全維\n      護亦無窒礙難行之處。又依農藥管理法第55條規定：「有下列情形之一者，不\n      問屬何人所有，均沒入之：…」文義觀之，僅係排除本法第21條所定沒入之物\n      ，以受處罰者為限之規定，尚難謂係本法第26條第 1項係刑事優先原則之特別\n      規定，故仍不得由行政機關先行裁處沒入。\n  （二）海關得否依「海關緝私條例第37條第 3項轉同條例第36條第 3項規定」先行裁處\n     沒入乙節，應區分行為人是否係一行為同時觸犯刑事法律及違反行政法上義務：\n     1.如行為人一行為同時違反農藥管理法第45條至第49條及海關緝私條例第37條之\n      規定，如上開說明三（一）所述，有涉及由法院宣告沒收者，應依本法第26條\n      刑事優先原則規定處理，尚不得由行政機關先行裁處沒入。\n     2.如行為人係以一行為同時違反農藥管理法第55條及海關緝私條例第37條規定，\n      則應視此二條文有無法規競合之情形，亦即有無特別法及普通法關係為斷；如\n      有此關係，則應依特別法優於普通法原則處理。如無此關係，則因海關緝私條\n      例第36條及農管理法第55條，均對旨揭非法農藥定有沒入之規定，則屬管轄競\n      合之情形，應依本法第31條規定，由處理在先之機關管轄。故請貴部依上開原\n      則審慎斟酌。\n  （三）綜上，就旨揭非法農藥如同時涉及刑事沒收及行政沒入，依「刑事優先原則」主\n     管機關於法院未宣告沒收前，不得裁處沒入。惟為避免確定法院是否宣告沒收之\n     期間過久，恐使主管機關之裁處沒入罹於本法第27條之裁處權時效，故建請主管\n     機關注意本法第32條之規定，就同一行為觸犯刑事法律與違反行政法義務時，落\n     實司法機關與行政機關之聯繫機制。\n正本：財政部\n副本：本部資訊處（第 1類、第 2類）、本部檢察司、本部法律事務司（ 4份）"}
