{"publisher":"法務部","publishNo":"法律字第10503514430號","publishDate":"2016-10-17","summary":"函詢有關財團法人人本教育文教基金會得否依政府資訊公開法規定向市政府教育局申請調閱\n學校考績會做出的懲處結果與事件調查報告乙案","content":"主旨：貴部函詢有關財團法人人本教育文教基金會得否依政府資訊公開法規定向市政府教育\n   局申請調閱學校考績會做出的懲處結果與事件調查報告乙案，復如說明二至四，請查\n   照參考。\n說明：\n 一、復貴部 105年 8月11日臺教授國字第1050071773號函。\n 二、按行政程序法第46條係規範特定之行政程序中當事人或利害關係人為主張或維護其法\n   律上利益之必要，向行政機關申請閱覽卷宗之程序規定，並應於該特定行政程序進行\n   中及行政程序終結後法定救濟期間經過前為之，倘未於前揭規定程序中申請，即無前\n   揭規定之適用（該規定所稱「利害關係人」，須係具有法律上利害關係者為限）。次\n   按政府資訊公開法（下稱政資法）第 2條規定，政資法為普通法，其他法律對於政府\n   資訊之公開另有規定者（例如檔案法），自應優先適用。是來函所稱旨揭財團法人為\n   協助家長及學生處理教師不當管教、體罰學生事件，向市政府教育局申請調閱之旨揭\n   資料，如業已歸檔，屬檔案法所稱檔案（檔案法第 2條規定參照）者，自應優先適用\n   檔案法第17條及第18條有關申請閱覽、抄錄或複製該檔案及政府機關得拒絕提供之特\n   別規定；倘檔案法未規定或非屬檔案，則應適用政資法相關規定處理，合先陳明。\n 三、復按公立高級中等以下學校教師成績考核辦法第15條第 1項及第 2項規定：「教師平\n   時考核獎懲結果之報核程序、期限，由各主管機關定之。教師年終成績考核及另予成\n   績考核結果，應於每年 9月30日前分別列冊報主管機關核定。」是主管機關即市政府\n   教育局本於職權核定學校對教師之考核結果，取得旨揭懲處結果與事件調查報告係屬\n   政府資訊（政資法第 3條規定參照），得否應旨揭財團法人申請而提供，分別析述如\n   下：\n  （一）旨揭懲處結果：\n     按政資法第18條第 1項第 6款規定，政府資訊之公開或提供，有侵害個人隱私，\n     應限制公開或不予提供，但對公益有必要或為保護人民生命、身體、健康有必要\n     或經當事人同意者，不在此限。至於何謂「對公益有必要」，應由資訊保有機關\n     即市政府教育局，就「公開資訊所欲增進之公共利益」與「不公開政府資訊所保\n     護之隱私權益」間，予以權衡判斷之。如認旨揭懲處結果之提供並非公益所必要\n     ，亦未經當事人同意，而不予提供時，仍應注意政資法第18條第 2項規定，即政\n     府資訊含有限制公開或不予提供之事項者，若可將該部分予以區隔，施以防免揭\n     露處置，已足達到保障隱私效果者，即應就其他部分公開或提供之（本部 105年\n      1月29日法律字第 10503502210號函參照）。\n  （二）旨揭事件調查報告：\n     再按政資法第18條第 1項第 3款規定，「政府機關作成意思決定前，內部單位之\n     擬稿或其他準備作業」，應限制公開或不予提供之。但對公益有必要者，得公開\n     或提供之。所謂「內部單位之擬稿或其他準備作業」文件，係指函稿、簽呈或會\n     辦意見等行政機關內部作業等文件。是以，旨揭事件調查報告中倘有屬行政機關\n     意思決定之基礎事實或資訊文件，而非函稿或簽呈意見等內部作業文件本身者，\n     因無涉洩漏決策過程之內部意見溝通或思辯資訊，仍應公開之（最高行政法院 1\n     02年度判字第746 號及 103年度判字第 645號判決參照）。\n 四、末按， 105年 3月15日修正施行之個人資料保護法（下稱個資法）第16條規定：「公\n   務機關對個人資料之利用，除第 6條第 1項所規定資料外，應於執行法定職務必要範\n   圍內為之，並與蒐集之特定目的相符。但有下列情形之一者，得為特定目的外之利用\n   ：…二、為維護國家安全或增進公共利益所必要。…七、經當事人同意。」本件旨揭\n   財團法人向市政府教育局申請提供旨揭懲處結果或事件調查報告，其中如含有個人資\n   料，且經市政府教育局認為提供係符合上開個資法規定者，即得為特定目的外之利用\n   。惟仍應注意個資法第5 條規定：「個人資料之蒐集、處理或利用，應尊重當事人之\n   權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具\n   有正當合理之關聯。」所揭示之比例原則，並請本諸權責判斷。\n正本：教育部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
