{"publisher":"法務部","publishNo":"法律字第10303503060號","publishDate":"2014-03-27","summary":"陸軍司令部使用早年徵收未過戶之土地持分遭移轉第三人案相關法律問題疑義","content":"主旨：有關貴部陸軍司令部使用早年徵收未過戶之土地持分遭移轉第三人案相關法律問題疑\n   義乙案，復如說明二，請查照參考。\n說明：\n 一、復貴部 102年12月 4日國備工營字第1020017822號函。\n 二、來函所詢疑義，分述如後：\n  （一）關於貴部依「國軍歷年價購、徵收之土地未完成產權移轉登記處理方案」（以下\n     簡稱處理方案）第 6點第 4款規定發放獎勵金予第三人，是否違反法令，而需負\n     審計責任乙節：\n     1.按98年 1月23日修正公布前之民法第 759條規定：「因繼承、強制執行、公用\n      徵收或法院之判決，於登記前已取得不動產物權者，非經登記，不得處分其物\n      權。」此種於登記前已取得之不動產所有權者，僅係限制其於完成登記後，始\n      得處分其物權。是以，經政府合法徵收之土地，祇須政府對所有人之補償發放\n      完竣，即由國家取得被徵收土地所有權，至於土地是否已登記為國有，在所不\n      問。如第三人因信賴登記而取得土地權利時，通常可認信賴者不知為不實，此\n      項善意取得即應受推定，此乃土地法第43條規定「依本法所為之登記有絕對效\n      力」之所由設。惟如有相當之事實證明第三人知悉登記為不實，則前揭善意取\n      得之推定即可推翻之（臺灣臺北地方法院 101年度北簡字第 10679號民事判決\n      意旨參照）。\n     2.次按憲法上之法律保留原則，乃現代法治國原則之具體展現，於給付行政措施\n      ，因未限制人民之自由權利其受法律規範之密度，自較限制人民權益者寬鬆，\n      倘非涉及公共利益之重大事項，尚無須法律或法律授權之命令為依據（司法院\n      釋字第 443號解釋參照）。惟行政機關採行給付行政措施時，仍應注意比例原\n      則以及由此而衍生之給付禁止過多原則，亦即與事物本質無關之恣意給付，或\n      過多之給付係屬裁量之濫用，且同時違反平等原則（李惠宗著「行政法要義」\n      ，2010年版，第 106、 110頁；司法院釋字第 485號解釋參照）。\n     3.本件貴部依處理方案所發放之獎勵金，其法律性質為何？請依上開司法院解釋\n      意旨依職權予以釐清。至於發放獎勵金有無違反審計法令及其責任，建請洽詢\n      主計、審計機關。\n  （二）關於貴部依處理方案第 6點第 4款規定所認定之具體個案事實，是否應受臺灣臺\n     北地方法院 101年度北簡字第 10679號民事確定判決之拘束乙節：\n     1.民事訴訟法第 400條第 1項規定確定判決之既判力，惟於判決主文所判斷之訴\n      訟標的，始可發生。若訴訟標的以外之事項，縱令與為訴訟標的之法律關係有\n      影響，因而於判決理由中對之有所判斷，除同條第二項所定情形外，尚不能因\n      該判決已經確定而認此項判斷有既判力（最高法院85年度台抗字第 595號民事\n      裁定、最高法院87年度台上字第 598號及同年度台上字第 1029號民事判決意\n      旨參照）。\n     2.按行政程序法第36條規定：「行政機關應依職權調查證據，不受當事人主張之\n      拘束，對當事人有利及不利事項一律注意。」第40條規定：「行政機關基於調\n      查事實及證據之必要，得要求當事人或第三人提供必要之文書、資料或物品。\n      」第 43 條規定：「行政機關為處分或其他行政行為，應斟酌全部陳述與調查\n      事實及證據之結果，依論理及經驗法則判斷事實之真偽，並將其決定及理由告\n      知當事人。」該法對於行政機關依職權或依申請作成行政決定前之調查證據、\n      認定事實，係採職權調查主義，故行政機關對於應依職權調查之事實，負有概\n      括調查義務，且應依各種合法取得之證據資料認定事實、作成行政決定。是以\n      ，本件所述臺灣臺北地方法院 101年度北簡字第106796號判決內容，對未經裁\n      判之訴訟標的或其他個案，雖不具既判力，惟行政機關仍可本於權責參酌之。\n  （三）關於塗銷登記有無民法第 125條消滅時效規定之適用乙節：\n     1.按民法第 767條第 1項規定：「所有人對於無權占有或侵奪其所有物者，得請\n      求返還之。對於妨害其所有權者，得請求除去之。有妨害其所有權之虞者，得\n      請求防止之。」上開規定所稱「所有人對於妨害其所有權者，得請求除去之」\n      ，即學理上所謂「所有權妨害除去請求權」，其請求除去妨害之方式包括訴請\n      塗銷登記（最高法院88年度台上字第 785號民事判決及參照王澤鑑著，民法物\n      權，2010年 6月增訂 2版，第164 頁，謝在全著，民法物權論（上），2010年\n      9 月修訂 5版，第 173頁參照）。\n     2.至於所有權除去妨害請求權之消滅時效，依司法院第 107號及第 164號解釋，\n      已登記不動產所有人之回復請求權或除去妨害請求權，無民法第 125條消滅時\n      效規定之適用。上開所謂已登記之不動產所有人，於原已依法辦理登記之不動\n      產真正所有人固有其適用（最高法院83年度台上字第2175號、85年度台上字第\n       8號及87年度台上字第2313號判決、謝在全著，民法物權論（上），99年 9月\n      修訂 5版，第 187頁參照）；至於因繼承、強制執行、公用徵收、法院之判決\n      或其他法律規定，於登記前已取得不動產物權者，均不以登記為生效要件（民\n      法第 759條），則因該等事由不待登記即取得不動產所有權者， 雖非登記名\n      義人，惟其行使民法第 767條所定權利時，為免發生權利上名實不符之現象，\n      真正所有權人將無法確實支配其所有物，而難貫徹前揭規定之意旨（司法院釋\n      字第 164號解釋理由書參照），故亦有上開司法院解釋之適用，不生罹於消滅\n      時效之虞（最高法院83年度台上字第2175號及87年度台上字第2313號判決參照\n      ）。準此，於土地徵收之情形，倘已依法完成土地徵收程序，而原始取得徵收\n      土地之所有權者，雖未登記為所有人，該真正所有人（即徵收程序中之需用土\n      地人）其行使民法第 767條權利而訴請塗銷登記時，並無民法第 125條消滅時\n      效規定之適用。\n正本：國防部\n副本：本部資訊處（第 1類公文）、本部法律事務司（ 3份）"}
