{"publisher":"法務部","publishNo":"法律字第10703501750號","publishDate":"2018-03-05","summary":"關於法務部行政執行署所屬各分署主動提供義務人之存款帳號資料予移送機關，供退還溢繳\n行政執行案款之用，是否符合個人資料保護法疑義乙案","content":"主旨：關於貴署所屬各分署主動提供義務人之存款帳號資料予移送機關，供退還溢繳行政執\n   行案款之用，是否符合個人資料保護法疑義乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴署 107年 1月29日行執法字第 10731000300號函。\n 二、按個人資料保護法（下稱個資法）第15條第 1款規定：「公務機關對個人資料之蒐集\n   或處理，除第 6條第 1項所規定資料外，應有特定目的，並符合下列情形之一者：一\n   、執行法定職務必要範圍內。」第16條本文規定：「公務機關對個人資料之利用，除\n   第 6條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目\n   的相符。」貴署所屬各執行分署（下稱分署）為辦理行政執行事務，對於義務人之銀\n   行存款債權，依行政執行法第26條準用強制執行法第 115條等規定，核發扣押命令、\n   收取命令實施強制執行，並擬規劃「收取命令導入 ACH（媒體交換自動轉帳業務）作\n   業」，改以自動批次轉帳方式，俾加速作業流程，則分署依上開程序，為扣押、收取\n   義務人存款而蒐集義務人之存款帳號，可認符合個資法第15條第 1款「執行法定職務\n   必要範圍內」之規定，並具有「行政執行」（代號 038）之特定目的。然移送機關依\n   前述執行程序所收取之義務人案款，因故有溢收情事，致生執行所得金額逾公法債權\n   金額情形，此時因公法債權已獲滿足，執行程序已告終結，則移送機關溢收款項而應\n   返還義務人，要屬移送機關與義務人間所生另一法律關係，非屬上開特定目的之範圍\n   。是以，分署將相關義務人之存款帳號提供予移送機關辦理退還溢繳款作業，應屬特\n   定目的外之利用。參諸個資法第16條但書第 6款規定：「公務機關對個人資料之利用\n   ，除第 6條第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特\n   定目的相符。但有下列情形之一者，得為特定目的外之利用： ...六、有利於當事人\n   權益。 ...。」尚可認符合個資法規定。\n 三、第按個資法第 5條規定：「個人資料之蒐集、處理或利用，應尊重當事人之權益，依\n   誠實及信用方法為之，不得逾越特定目的之必要範圍，並應與蒐集之目的具有正當合\n   理之關聯。」行政程序法第 7條規定：「行政行為，應依下列原則為之︰一、採取之\n   方法應有助於目的之達成。二、有多種同樣能達成目的之方法時，應選擇對人民權益\n   損害最少者。三、採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。」是\n   公務機關蒐集、處理或利用個人資料，應符合本法第 5條及行政程序法第 7條比例原\n   則之要求，於執行法定職務「必要範圍內」為之，且不得逾越特定目的之「必要範圍\n   」。再其所採取之方法，應有助於目的之達成（適當性），應選擇對人民權益損害最\n   少（必要性或侵害最小性），且對人民權益造成之損害不得與欲達成目的之利益顯失\n   衡平（衡量性或狹義之比例原則）（本部 103年 2月 7日法律字第 10303501220號函\n   參照）；至於判斷是否「逾越特定目的之必要範圍」，須以該資料所可能呈現內容與\n   蒐集之特定目的間有無正當合理關聯性為斷，如無，則不得蒐集之；倘係「事前、全\n   面」蒐集個人資料，在客觀上並非達成法定職務特定目的之「唯一或最小侵害方式」\n   者，則屬於法不合（本部106 年 8月 7日法律字第 10603510070號函參照）。查分署\n   就溢繳案款之義務人案件，提供該案義務人之銀行帳號予移送機關，辦理退還溢繳案\n   款使用，依上開說明，固屬合於個資法第16條但書第 6款所定特定目的外利用之要件\n   。惟貴署來函說明二略以：「…惟部分移送機關反應，改採 ACH作業後，就溢繳之案\n   款，需另開立支票寄送予義務人，如義務人有行蹤不明等情形，將增加其作業困擾，\n   爰請本署所屬各分署（下稱分署）將金融機構所陳報之義務人存款帳號資料，主動帶\n   入『收取命令媒體檔』或『 ACH入帳結果媒體檔』內，提供予移送機關，俾於發生溢\n   繳之情形時，得將該案款直接匯回該義務人帳戶…。」就此而言，倘分署將「未有溢\n   繳情形」之義務人帳號資料，均一併帶入系統供移送機關利用，此手段是否有助於移\n   送機關辦理「溢繳案款案件」之退還作業？且移送機關如預慮將來可能發生溢繳案款\n   情形，即請求分署透過系統「事前、全面」地提供曾核發收取命令案件之義務人銀行\n   帳號資料，是否已逾越必要範圍？建請貴署斟酌，俾符合比例原則。"}
