{"publisher":"法務部","publishNo":"法廉字第 11205003500 號","publishDate":"2023-09-01","summary":"公職人員財產申報表填表說明涉及虛擬資產規定，按申報人、其配偶及未成年子女分別所有「各類」虛擬資產合計，於申報日新臺幣或折合新臺幣交易價額 20 萬元以上者，即應將各類虛擬資產申報","content":"主    旨：有關大院函詢公職人員財產申報表填表說明（下稱填表說明）涉及虛擬資\n          產規定適用疑義乙案，請詧照。\n說    明：一、復大院 112  年 8  月 9  日院台申參二字第 1121832136 號函。\n          二、有關大院函詢，填表說明貳、個別事項第 19 點第 8  項規定「申報\n              人、其配偶及未成年子女分別所有各類虛擬資產合計，於申報日新臺\n              幣或折合新臺幣交易價額二十萬元以上者，即應將各類虛擬資產申報\n              ，但該類虛擬資產交易價額在一千元以下者，無須申報。」其中「各\n              類」、「該類」如何定義及 NFT  是否均歸為同一類乙節：\n          （一）查填表說明修正理由已敘明「申報人、其配偶及未成年子女分別所\n                有『各類』虛擬資產合計，於申報日新臺幣或折合新臺幣交易價額\n                二十萬元以上者，即應將『各類』虛擬資產申報；惟審酌虛擬資產\n                交易實務可能發生持有多種價值甚低之虛擬資產尚未能於市場出售\n                ，爰規範各『該類』虛擬資產交易價額在一千元以下者，無須申報\n                。例如：申報人本人於申報日持有之比特幣交易價額三十萬元、甲\n                幣交易價額五百元、乙幣交易價額七百元、丙幣交易價額八百元，\n                則僅需申報上開比特幣，至於甲幣、乙幣及丙幣無須申報。」是以\n                ，「各類」係指比特幣、甲幣、乙幣、丙幣；「該類」係指該比特\n                幣、該甲幣、該乙幣、該丙幣。\n          （二）參據防制洗錢金融行動工作組織（下稱 FATF ）之相關指引定義，\n                獨特且不可互換，並在實務上用作收藏品而不是支付或投資工具之\n                數位資產，可稱之為非同質化代幣（NFT ）或加密收藏品，此類資\n                產具體取決於其特徵，通常不被視為虛擬資產；一些表面上似乎不\n                構成虛擬資產之非同質化代幣，如果在實務中用於支付或投資目的\n                ，則可能屬於虛擬資產之定義。是以，NFT 是否為填表說明所稱之\n                虛擬資產，尚待關注國際組織相關定義及 NFT  交易實務後續行研\n                析。\n          三、有關大院函詢，填表說明貳、個別事項第 19 點第 8  項規定所稱\n              20  萬元申報標準及「但該類虛擬資產交易價額在一千元以下者，無\n              須申報。」如何計算及是否造成查核機關誤判申報人之虛擬資產未達\n              申報標準乙節：\n          （一）按申報人、其配偶及未成年子女分別所有「各類」虛擬資產合計，\n                於申報日新臺幣或折合新臺幣交易價額 20 萬元以上者，即應將各\n                類虛擬資產申報，意即各類虛擬資產無論交易價額是否在 1  千元\n                以下，均應計入 20 萬元申報標準。例如：申報人於申報日持有之\n                比特幣交易價額 19 萬 9  千元、甲幣交易價額 700  元、乙幣交\n                易價額 800  元、丙幣交易價額 900  元，則各類虛擬資產合計已\n                達 20 萬元之申報標準；至於甲幣、乙幣及丙幣因交易價額在 1\n                千元以下，故無須填列申報，修正理由已敘明審酌虛擬資產交易實\n                務可能發生持有多種價值甚低之虛擬資產尚未能於市場出售，為避\n                免申報人須申報眾多價值甚微之虛擬資產之繁瑣，爰規範上開但書\n                規定。\n          （二）公職人員財產申報法第 11 條規定「各受理財產申報機關（構）應\n                就有無申報不實或財產異常增減情事，進行個案及一定比例之查核\n                」，尚非以申報人填寫之財產內容作為判斷各項財產是否達應申報\n                標準。\n          四、有關大院函詢，若申報人無法確認虛擬資產於申報日之當日平均交易\n              價格或虛擬資產於申報日無當日平均交易價格時，應如何申報乙節：\n          （一）本次修正明定應申報虛擬資產於申報日之當日平均交易價格，以顯\n                示申報人持有虛擬資產之價值。\n          （二）故申報人應竭盡所能查詢虛擬資產之交易價格，始得謂已善盡查詢\n                、檢查義務，若申報人已竭盡所能查詢仍無從查證有關虛擬資產之\n                交易價格者，得予以註明。\n          五、有關大院函詢，本部函發填表範例中以太幣之「存放機構（錢包廠商\n              ）」欄位為空白，欄位空白有可能使申報人誤會「存放機構（錢包廠\n              商）」得任意選擇填寫與否；另申報人若係以冷錢包持有虛擬資產，\n              是否應特別註明，不宜以空白表示乙節：\n          （一）查填表說明之修正理由已敘明「虛擬資產『若有』存放機構（錢包\n                廠商）者，『應』申報該存放機構（錢包廠商），例如交易所、錢\n                包業者或其他託管機構」，尚非由申報人任意選擇是否填寫。\n          （二）故申報人應竭盡所能查詢虛擬資產之交易價格，始得謂已善盡查詢\n                、檢查義務，若申報人已竭盡所能查詢仍無從查證有關虛擬資產之\n                交易價格者，得予以註明。\n          六、鑒於虛擬資產之發展實務尚須關注國際組織之定義及指引，本部將隨\n              時更新相關資訊後通函周知各機關據以執行。\n正    本：監察院\n副    本：法務部廉政署"}
