{"publisher":"法務部","publishNo":"法制字第 10902510030 號","publishDate":"2020-07-08","summary":"法務部就有關宜蘭縣議會函報修正「宜蘭縣議會議場錄音、錄影管理規則\n」，名稱並修正為「宜蘭縣議會會議直播錄影公開辦法」乙案之意見","content":"主    旨：有關宜蘭縣議會函報修正「宜蘭縣議會議場錄音、錄影管理規則」，名稱\n          並修正為「宜蘭縣議會會議直播錄影公開辦法」乙案，本部意見如說明二\n          ，請查照。\n說    明：一、復貴部 109  年 6  月 24 日台內民字第 1090124417 號書函。\n          二、本部意見如下：\n          （一）第 2  條\n                1.按「地方立法機關組織準則」第 25 條第 1  項規定：縣（市）\n                  議會之會議應公開舉行。但會議主席或議員 3  人以上提議或依\n                  本法第 49 條列席人員之請求，經會議通過時，得舉行秘密會議\n                  。同條第 2  項規定：前項公開舉行之會議，依下列規定辦理：\n                  一、大會會議應開放旁聽。二、會議議事日程，應於會議前公開\n                  於網站。三、會議應製作會議紀錄，除考察及現勘外，並應製作\n                  議事錄，且分別於會議後 1  個月內及 6  個月內，公開於網站\n                  至少 5  年。四、縣（市）議會除考察及現勘外，大會會議實況\n                  應透過網路或電視全程直播；大會及委員會會議應全程錄影，於\n                  會議後 15 日內將影音檔公開於網站至少 5  年。\n                2.依上開規定，屬於公開舉行之會議，始須依該條第 2  項各款規\n                  定辦理，如為秘密會議，則不在此限。經查，旨揭辦法第 2  條\n                  並未限於公開舉行之會議，對於秘密會議亦未設但書或除外條款\n                  ，則全程直播、錄影及公開於網站等規定，對於秘密會議是否亦\n                  有適用？建請釐清。\n          （二）第 6  條\n                1.按政府資訊公開法（下稱政資法）之制定，係為建立政府資訊公\n                  開制度，便利人民共享及公平利用政府資訊，保障人民知的權利\n                  ，增進人民對公共事務之瞭解、信賴及監督，並促進民主參與（\n                  政資法第 1  條規定參照）。政資法所稱政府資訊，指政府機關\n                  於職權範圍內作成或取得而存在於文書、圖畫、照片、磁碟、磁\n                  帶、光碟片、微縮片、積體電路晶片等媒介物及其他得以讀、看\n                  、聽或以技術、輔助方法理解之任何紀錄內之訊息；而所稱政府\n                  機關，指中央、地方各級機關及其設立之實（試）驗、研究、文\n                  教、醫療及特種基金管理等機構（政資法第 3  條及第 4  條第\n                  1 項規定參照）。又依政資法第 5  條、第 7  條規定，政府資\n                  訊除有第 18 條規定限制公開或不予提供之情形外，應主動公開\n                  或應人民申請提供之。（本部 100  年 6  月 2  日法律字第 1\n                  000013303 號函參照）\n                2.經查，縣市議會為政資法規定之政府機關；錄影檔案亦為所稱之\n                  政府資訊。本條規定「本會議員得請求複製本會公開會議之錄影\n                  」，其與政府資訊公開法相關規定之關係為何？建請釐清。該條\n                  應不得限制議員以外之人依政資法向議會申請提供錄影檔案，且\n                  議員請求複製公開會議之錄影檔，仍應符合政資法之規定（例：\n                  無政資法第 18 條第 1  項各款情形），併此敘明。\n          （三）第 10 條\n                1.按檔案法第 2  條第 2  款及其施行細則第 2  條規定，檔案係\n                  指各機關依照管理程序，而歸檔管理之文字或非文字資料及其附\n                  件；其所稱文字或非文字資料及其附件，指各機關處理公務或因\n                  公務而產生之各類紀錄資料及其附件，是各機關依法定職能運作\n                  ，產生可供業務參考或權責稽憑之紀錄，包括議事機關議場錄音\n                  錄影資料等，均應依檔案法相關規定辦理檔案管理事項。（國家\n                  發展委員會檔案管理局 105  年 6  月 17 日檔徵字第 1050002\n                  648 號函參照）\n                2.查本條通過之條文內容為「本會每屆會議之錄影，保存至少 10\n                  年」。惟依議事類檔案保存年限基準表項目編號 150202-5 規定\n                  ，成立大會、定期會、臨時會之大會、委員會（小組）影音紀錄\n                  之保存年限為 30 年，清理處置為「屆期後鑑定」，則本條之期\n                  限是否符合檔案法及其相關規定，貴部已函詢國家發展委員會檔\n                  案管理局，仍請參酌該局權責解釋辦理。\n正    本：內政部\n副    本：本部法律事務司、本部法制司"}
