{"publisher":"法務部","publishNo":"法制字第 10802510620 號","publishDate":"2019-06-04","summary":"法務部就有關「臺中市寵物生命紀念業管理辦法」乙案之意見","content":"主    旨：有關「臺中市寵物生命紀念業管理辦法」乙案，本部意見如說明二，請查\n          照。\n說    明：一、復貴會 108  年 5  月 7  日農牧字第 1080218505 號函及 108  年\n              5 月 29 日農牧字第 1080042995 號函。\n          二、有關行政院秘書長 108  年 5  月 3  日院臺農字第 1080009282 號\n              函檢附行政院有關單位意見（下稱有關單位意見）函詢相關機關意見\n              部分，本部意見如下：\n          （一）有關單位意見一、（二）：\n                1.按地方制度法第 28 條規定：「下列事項以自治條例定之：一、\n                  法律或自治條例規定應經地方立法機關議決者。二、創設、剝奪\n                  或限制地方自治團體居民之權利義務者。三、關於地方自治團體\n                  及所營事業機構之組織者。四、其他重要事項，經地方立法機關\n                  議決應以自治條例定之者。」特定事項是否符合上開規定，應視\n                  該自治法規之具體內容，並由地方自治團體本自治權限審酌辦理\n                  。自治法規具體內容如符合地方制度法第 28 條規定者，應以自\n                  治條例定之；又直轄市、縣（市）之自治法規具體內容如規定有\n                  罰則，亦應遵守地方制度法第 26 條、第 28 條及有關法律規定\n                  ，並應以自治條例定之。另自治規則者，依地方制度法第 27 條\n                  規定，係地方行政機關就其自治事項，得依其法定職權或法律、\n                  基於法律授權之法規、自治條例之授權而訂定。（內政部 89 年\n                  8 月 15 日台內民字第 8906801  號函及 103  年 3  月 24 日\n                  台內民字第 1030119437 號函參照）。\n                2.再按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所\n                  為而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法第 2  條\n                  第 2  款規定：「本法所稱其他種類行政罰，指下列裁罰性之不\n                  利處分：……二、剝奪或消滅資格、權利之處分：命令歇業、命\n                  令解散、撤銷，或廢止許可或登記、吊銷證照、強制拆除或其他\n                  剝奪或消滅一定資格或權利之處分。」是以，義務人如違反行政\n                  法上之義務，主管機關對此種過去違反義務所為具有裁罰性之撤\n                  銷或廢止許可處分，性質上即屬行政罰。至自治法規之規範事項\n                  ，其性質是否屬行政罰，有無可認為屬不具裁罰性之「行政管制\n                  措施」之解釋空間，宜由主管機關綜合斟酌立法原意，本於權責\n                  審慎考量為之（本部 101  年 8  月 8  日法制字第 101021176\n                  2 號函參照）。\n                3.是旨揭辦法第 14 條第 3  款規定是否係屬臺中市寵物屍體處理\n                  及寵物生命紀念業管理自治條例（下稱本自治條例）第 7  條第\n                  2 項所定「廢止許可之條件」之授權範圍，及其是否符合地方制\n                  度法第 28 條第 2  款所定之「剝奪或限制地方自治團體居民之\n                  權利義務」，而應以自治條例規範之情形，依上開解釋之意旨，\n                  應由臺中市政府本於其自治權限審酌辦理；又其究屬「對於過去\n                  違反行政法上義務所為而不屬刑罰或懲戒罰之裁罰性不利處分」\n                  ，抑或為不具裁罰性之「行政管制措施」，則應由主管機關臺中\n                  市政府農業局綜合斟酌各該條文之立法原意，本於權責認定之。\n                  至本件是否有違反地方制度法相關規定之情形，宜俟臺中市政府\n                  就上開事項表示意見後，由地方制度法之主管機關（即內政部）\n                  本於職權審酌處理之。\n          （二）有關單位意見二：依本自治條例第 18 條規定，本自治條例自公布\n                日 1  年後施行，而於本自治條例施行後，本自治條例各該規定均\n                應適用之。依本自治條例第 7  條第 1  項規定，「寵物生命紀念\n                業應先依法完成公司、有限合夥或商業登記並向農業局申請許可，\n                始得營業」，另依旨揭辦法第 16 條規定，「寵物生命紀念業，應\n                自本自治條例開始施行後 1  年內，向農業局申請許可；逾期未申\n                請者，依本自治條例第 13 條規定辦理」，並參照貴會 108  年 5\n                月 29 日農牧字第 1080042995 號函所附臺中市政府意見第二點，\n                旨揭辦法係為賦予業者 1  年緩衝期。則旨揭辦法第 16 條規定，\n                係指寵物生命紀念業於本自治條例施行後、旨揭辦法第 16 條所定\n                1 年期限屆至前，尚無須依本自治條例第 7  條第 1  項規定申請\n                許可而仍得繼續營業，且無須依本自治條例第 13 條處罰，應已牴\n                觸本自治條例第 7  條第 1  項規定。\n正    本：行政院農業委員會\n副    本：本部法制司"}
