{"publisher":"法務部","publishNo":"法律字第 10903514030 號","publishDate":"2020-10-05","summary":"有關行政院 102  年 9  月 25 日召開「研商漁船船主境外僱用之大陸船\n員是否適用勞動基準法相關事宜」結論之相關疑義說明","content":"主    旨：有關監察院為調查案件需要，就所詢事項提供回應說明乙案，復如說明二\n          ，請查照。\n說    明：一、復貴會 109  年 8  月 31 日農授漁字第 1091335964 號函及依同年\n              9 月 10 日農授漁字第 1091336047 號函送 109  年 9  月 1  日召\n              開「研商行政院交下監察院調查案件事宜」會議紀錄辦理。\n          二、旨揭監察院詢問事項有關行政院就 102  年 9  月 25 日召開「研商\n              漁船船主境外僱用之大陸船員是否適用勞動基準法相關事宜」結論係\n              指政府行政權或司法權？與 1986 年聯合國船舶註冊條件公約有所不\n              同，以及是否仍然適用？有無修改或檢討之必要部分，本部意見如下\n              ：\n          （一）有關本部 84 年 6  月 20 日函示與 1986 年「聯合國船舶註冊條\n                件公約」針對船舶管轄權有所不同部分：\n                1.按本部 84 年 6  月 20 日法 84 參決 14356  號函針對「臺灣\n                  地區漁船船主僱用大陸船員參與作業，是否為現行臺灣地區與大\n                  陸地區人民關係條例及就業服務法中規定之僱用大陸地區人民在\n                  臺灣地區或中華民國境內從事工作」之研商意見，係經本部大陸\n                  法規研究委員會第 31 次會議討論，會議中有甲、乙兩說，研討\n                  結果結論採乙說：「台灣地區與大陸地區人民關係條例第 2  條\n                  第 1  款就台灣地區已有定義規定，刑法第 3  條之擬制領域規\n                  定，在行政上非當然適用。」，乙說內容略以，就國際法而言，\n                  依聯合國海洋法公約（以下簡稱海洋法公約）規定，僅軍艦或非\n                  商業性服務之公務船舶在公海上，因享有免受船旗國以外其他國\n                  家管轄的完全豁免權（海洋法公約第 95 條、第 96 條），或可\n                  視為一國「領土之延伸」或「浮動領土」外，漁船等一般商業船\n                  舶在公海上，雖應受船旗國的專屬管轄（海洋法公約第 92 條）\n                  ，包括刑事追訴權、懲戒權、撤銷船長或船員之適任或資格證書\n                  、命令逮捕扣留船舶（海洋法公約第 97 條），以及規定船舶有\n                  關信號、通信、防止碰撞等設施，船員備置與勞動條件，船舶安\n                  全構造裝備與試航能力等之行政管理（海洋法公約第 94 條）等\n                  ，惟因國際條約（海洋法公約第 92 條）或涉販運奴隸、海盜行\n                  為、非法販運麻醉藥品和精神調理物質，以及從事未經許可之廣\n                  播時，他國軍艦或公務船仍得為臨檢、搜查及拿捕（海洋法公約\n                  第 99 條至 110  條），換言之，船旗國對在公海之漁船僅有相\n                  對效力之共同管轄權而無擁有完整之主權。至漁船在他國專屬經\n                  濟海域更須受沿海國有關捕魚及海岸環境保護等主權權利或管轄\n                  權規範（海洋法公約第 33 條），在他國領海內除「無害通行」\n                  外，須受沿海國之主權管轄（海洋法公約第 2  條、第 19 條）\n                  ，以及停泊於他國港口時需接受該國完整主權之管轄，故不宜將\n                  領海外之我漁船簡單的視為我國「領土之延伸」，而將大陸地區\n                  人民在境外海域受僱於我漁船於境外海域工作視為進入「台灣地\n                  區」工作。基此，所謂僱用大陸地區人民進入「台灣地區」或「\n                  中華民國境內」工作，宜以政府行政及司法權執行能力可完全控\n                  制之地理區域定義之，而不宜以抽象之管轄權觀念將境外海域之\n                  漁船含括。\n                2.次按海洋法公約為部分習慣國際法之成文化，將沿海和海洋區域\n                  納入法律體系中，並管理主要海洋活動，故海洋法公約不僅得作\n                  為許多國際機制之基礎，亦為最廣泛運用的全球性條約之一。海\n                  洋法公約重新定義了「公海」之範圍，並將「主權平等原則」與\n                  「公海自由原則」納入規範。海洋法公約並未對「船旗國」與「\n                  船旗國管轄」作出定義，僅於第 92 條規定：「船舶航行應僅懸\n                  掛一國的旗幟，而且除國際條約或本公約明文規定的例外情形外\n                  ，在公海上應受該國的專屬管轄。」，於第 94 條第 1  款規定\n                  ：「每個國家應對懸掛該國旗幟的船舶有效地行使行政、技術及\n                  社會事項上的管轄和控制。」。另外聯合國船舶註冊條件公約（\n                  依聯合國中文版本，稱「聯合國船舶登記條件公約」）第 2  條\n                  ，有就「船旗國」及「國家海事主管機關」作定義，惟未對「船\n                  旗國管轄」作出定義，然有規定船旗國應履行之義務（例如第 5\n                  條、第 8  條、第 14 條）。而關於船旗國管轄性質，學說容有\n                  爭議，有主張將船舶視為國家領土之延伸者，亦即將船舶視為船\n                  旗國之「浮動島嶼」或「浮動領土」；有論者認為基於海上船舶\n                  通商便利之要求，應由船旗國管轄；另有認為之所以賦予船旗國\n                  專屬管轄權，乃是公海性質使然，蓋公海雖不屬於任何國家，但\n                  並非無法律狀態，而係由所有國家共同管轄，即在特定情形下，\n                  非船旗國亦得行使管轄權，是前揭本部函文所示意見與上開海洋\n                  法公約及聯合國船舶註冊條件公約之規定與精神，尚無相悖之處\n                  。\n                3.貴會於 109  年 9  月 1  日召開研商「行政院交下監察院調查\n                  案件事宜」會議所邀請學者專家姜教授皇池發言意見亦認為，依\n                   1986 年聯合國船舶註冊條件公約，可理解船旗國船舶無論於何\n                  處均受船旗國管轄，但此部分與本部 84 年 6  月 20 日函示並\n                  無衝突，因前揭本部函示顯示即便我國有此權力，但是否要行使\n                  此權力，仍可本於政策考量決定（貴會 109  年 9  月 10 日農\n                  授漁字第 1091336047 號函檢送會議紀錄參照），亦同此見解。\n          （二）有關本部 84 年 6  月 20 日函示及行政院 102  年 9  月 25 日\n                會議結論，是否仍然適用？有無修改或檢討之必要？依行政院 107\n                年 7  月 24 日召開研商「境外僱用非我國籍船員是否適用勞動基\n                準法」會議之結論，有關行政院 102  年 9  月 25 日「研商漁船\n                船主境外僱用之大陸船員是否適用勞動基準法事宜會議」僅係就僱\n                用大陸船員所為之結論，未來有關境外僱用非我國籍船員是否適用\n                勞動基準法議題，仍有疑慮尚待釐明，不宜再比附援引該會議結論\n                。至於境外僱用非我國籍船員是否適用勞動基準法部分，後續由勞\n                動部研議完整之法律論述及說明理由。\n          （三）行政院 102  年 9  月 25 日會議結論係指行政權或司法權部分：\n                貴會於 109  年 9  月 1  日召開之研商會議所邀請學者專家姜教\n                授已有相關說明，又貴會於 109  年 9  月 8  日農漁字第 10902\n                37928 號函檢送行政院有關貴會會商有關機關研處情形，就監察院\n                所詢事項一、（二）亦已有說明，本部尊重貴會之意見。\n正    本：行政院農業委員會\n副    本：本部資訊處（第 1  類）、本部法律事務司（3 份）"}
