{"publisher":"法務部","publishNo":"法律字第10903505140號","publishDate":"2020-10-21","summary":"有關財團法人鄒○○醫學研究發展基金會捐助章程所涉及財團法人法疑義乙案","content":"主旨：有關財團法人鄒○○醫學研究發展基金會捐助章程所涉及財團法人法疑義乙案，復如\n   說明二至五，請查照。\n說明：\n 一、復貴部 109年 7月16日衛部醫字第1091664481號函。\n 二、按財團法人法（下稱本法）第62條第 1項規定：「政府捐助之財團法人除本章另有規\n   定外，準用民間捐助之財團法人之規定。」又本法第44條第 2款、第 3款規定：「除\n   法律另有規定外，董事會職權如下：…二、董事之改選及解任。但捐助章程另有規定\n   者，不在此限。三、董事長之推選及解任。」本條第 2款將財團法人董事之改選及解\n   任，列為董事會職權之一，僅為原則，基於法人自治原則，董事之產生方式及選（解\n   ）任，係捐助章程應記載事項（本法第 8條第 1項第 4款參照），故捐助章程如規定\n   董事之改選及解任，非屬董事會之職權，而以其他方式行之者，自應從其規定（本條\n   立法理由參照）。至於董事長之推選及解任，本條第 3款並無捐助章程得另為規定之\n   明文，故除法律另有明文規定非屬董事會之職權者外，不得於捐助章程另為規定（本\n   部 108年 7月16日法律字第10803510770 號函參照），合先敘明。\n 三、有關來函說明二至四所詢本件政府捐助財團法人之當然董事原任臺北榮民總醫院院長\n   之職務異動，是否可由其院長職務之代理人，自動遞補為當然董事，以及是否須經主\n   管機關許可等節：\n  （一）按財團法人捐助章程如規定董事之改選及解任，非屬董事會職權，而以其他方式\n     行之者，自應從其規定，業如前述。本件依來函所附財團法人鄒○○醫學研究發\n     展基金會（下稱系爭基金會）捐助章程第 5條規定略以：「本會設董事會，置董\n     事11人，……，董事由臺北、臺中、高雄 3家榮民總醫院院長為當然董事，隨職\n     務異動自動遞補，由繼任人擔任之，……。」依上開捐助章程規定，臺北榮民總\n     醫院院長為當然董事，係隨職務異動自動遞補，由繼任人擔任，故該席董事之選\n     （解）任，應非屬董事會職權。至於系爭基金會章程第5 條所稱當然董事之「繼\n     任人」，於臺北榮民總醫院副院長暫時代理臺北榮民總醫院院長時，該名副院長\n     是否即屬系爭基金會章程第 5條所稱之院長繼任人，而自動遞補為當然董事，抑\n     或應俟臺北榮民總醫院院長職缺派補時，始由其自動遞補為系爭基金會之當然董\n     事？因涉及貴部所管個別財團法人之捐助章程規定之適用及其監督管理事項，爰\n     建請貴部本於職權先行釐清。\n  （二）另關於系爭基金會之董事任期屆滿後，並未涉及董事會之選任職權，而係依捐助\n     章程規定隨特定職務異動自動遞補之當然董事者，因毋庸經董事會之選任，故無\n     本法第62條第 1項準用本法第45條第 2項應經董事會決議規定之適用；惟依本法\n     第48條第 5項規定，該當然董事仍應自遴聘、指派、同意或改聘（派）通知到達\n     政府捐助之財團法人時起，始發生遴聘、指派、同意或改聘（派）之效力。另財\n     團法人之董事，涉及本法第10條所定應向主管機關提出及許可事項，以及應向法\n     院登記之事項（民法第61條、非訟事件法第84條規定參照），倘其有變更時，依\n     本法第12條第 2項後段規定，其與設立許可時相同，仍應檢具文件經主管機關核\n     准許可變更後，再向法院聲請登記，並將法院所發給登記證書影本送主管機關備\n     查（本部 109年 7月 3日法律字第 10903510570號函意旨參照）。\n 四、關於來函說明一、二所詢本件財團法人之董事長因其職務異動，是否可由該董事長原\n   任臺北榮民總醫院院長職務之代理人，逕為暫代財團法人之董事長職務一節：\n   按財團法人之董事長辭職、解任或死亡等董事長缺位之情形，應依本法第44條第 3款\n   規定由董事會補選董事長。至於未及補選董事長前，參酌公司法有關股份有限公司之\n   學說及實務見解，得類推適用本法第43條第 1項規定，由副董事長代理之；無副董事\n   長者，由董事互推一人暫時執行董事長職務（本部 108年 8月14日法律字第10803512\n   040 號函參照）。本件依來函所附系爭基金會捐助章程，系爭基金會並未設置副董事\n   長，如系爭基金會之董事長缺位時，依上開說明，仍應依本法第44條第 3款規定由董\n   事會補選董事長；未及補選董事長前，並非由代理臺北榮民總醫院院長之副院長逕為\n   暫代該基金會之董事長職務，應類推適用本法第43條第 1項規定由董事互推一人暫時\n   執行董事長職務。\n 五、至於遞補為財團法人董事（長）者，其願任同意書及董事名冊任期應如何填具，以向\n   辦理法院變更登記一節，因涉及貴部就個別財團法人之監督管理及輔導職權事項，仍\n   建請貴部依個案具體事實本於職權卓處，如尚有疑義時，宜洽詢法人登記主管機關即\n   各該法人事務所所在地之法院。"}
