{"publisher":"法務部","publishNo":"法律字第10403510110號","publishDate":"2015-09-21","summary":"關於內政部函送臺北市政府為所屬戶政事務所受理民眾申辦結婚登記案件時，適用民法有關\n限制同性別人民不得訂立婚約或結婚登記之規定，認有牴觸憲法之疑義","content":"主旨：關於內政部函送臺北市政府為所屬戶政事務所受理民眾申辦結婚登記案件時，適用民\n   法有關限制同性別人民不得訂立婚約或結婚登記之規定，認有牴觸憲法之疑義，依司\n   法院大法官審理案件法第 9條規定，請鈞院轉請司法院解釋乙案，本部意見如附件，\n   請查照參考。\n說明：復鈞院 104年 8月 5日院臺法議字第1040043083號交議案件通知單。\n正本：行政院\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）\n   附件：法務部研析意見\n   關於臺北市政府為所屬戶政事務所受理民眾申辦結婚登記案件時，適用民法有關限制\n   同性別人民不得訂立婚約或結婚登記之規定，認有牴觸憲法之疑義，依司法院大法官\n   審理案件法第 9條規定，函請鈞院轉請司法院解釋乙案，法務部意見如下：\n 一、程序部分：\n  （一）按司法院大法官審理案件法（下稱大審法）第 5條第 1項規定：「有左列情形之\n     一者，得聲請解釋憲法：一、中央或地方機關，於其行使職權，適用憲法發生疑\n     義，或因行使職權與其他機關之職權，發生適用憲法之爭議，或適用法律與命令\n     發生有牴觸憲法之疑義者。…」同法第 9條規定：「聲請解釋機關有上級機關者\n     ，其聲請應經由上級機關層轉，上級機關對於不合規定者，不得為之轉請，其應\n     依職權予以解決者，亦同。」次按司法院釋字第 527號解釋理由書謂，直轄市、\n     縣（市）之行政機關（即各該政府）辦理自治事項，發生大審法第 5條第 1項第\n      1款之疑義或爭議，基於憲法對地方自治建立制度保障之意旨，各該地方政府亦\n     得不經層轉，逕向司法院聲請解釋。直轄市、縣（市）之行政機關執行中央委辦\n     事項，本應接受中央主管機關指揮監督，如有適用憲法發生疑義或適用法律發生\n     見解歧異，其聲請司法院解釋，仍應依大審法第 9條之程序提出。又地方行政機\n     關依職權執行中央法規，而未涉及各該地方自治團體之自治權限者亦同。\n  （二）本件臺北市政府主張所轄戶政事務所受理民眾申辦結婚登記時，就同性別人民欲\n     申辦結婚登記之案件，適用民法親屬編結婚相關規定（民法第 972條、第 980條\n     、第 982條），認有牴觸憲法第 7條、第22條及第23條之疑義，核屬「地方機關\n     於其行使職權適用法律發生有牴觸憲法疑義」之情形，是與大審法第 5條第 1項\n     第 1款機關得聲請解釋憲法之要件相符。\n  （三）另因該釋憲聲請案類型屬「地方行政機關依職權執行中央法規所生牴觸憲法疑義\n     」之類型，與地方自治團體之自治權限無涉，爰本件臺北市政府依大審法第 9條\n     規定及司法院釋字第 527號解釋理由書意旨，函請內政部及鈞院轉請司法院聲請\n     解釋，程序上並無違誤。又大審法第 9條「層轉」之作用乃基於行政程序之最後\n     性原則，下級機關遇有規範違憲之疑義，應由上級之最高機關作成違憲與否之判\n     斷（大審法修正草案第47條修正理由參照）。準此，本件釋憲聲請案，鈞院應非\n     僅就程序面是否合法為認定，就實體面即民法是否有牴觸憲法之疑義，亦應一併\n     予以審認。二、實體部分：\n  （一）按「婚姻自由」非為憲法明文列舉之基本權利，而係透過司法院大法官解釋所承\n     認，例如：「一夫一妻婚姻制度之社會秩序」（司法院釋字第 242號、第 362號\n     、第 552號解釋參照）；「適婚之人無配偶者，本有結婚之自由，他人亦有與之\n     相婚之自由。此種自由，依憲法第22條規定，應受保障」（司法院釋字第 362號\n     解釋理由書參照）；「『中華民國人民，無分男女、宗教、種族、階級、黨派，\n     在法律上一律平等』『國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除\n     性別歧視，促進兩性地位之實質平等』，憲法第 7條及憲法增修條文第 9條第 5\n     項，分別定有明文。由一男一女成立之婚姻關係，以及因婚姻而產生父母子女共\n     同生活之家庭，亦有上述憲法規定之適用」（司法院釋字第 365號解釋理由書參\n     照）；「一夫一妻婚姻制度係為維護配偶間之人格倫理關係，實現男女平等原則\n     ，及維持社會秩序，應受憲法保障。…婚姻自由雖為憲法上所保障之自由權，惟\n     應受一夫一妻婚姻制度之限制。…婚姻不僅涉及當事人個人身分關係之變更，且\n     與婚姻人倫秩序之維繫、家庭制度之健全、子女之正常成長等公共利益攸關…」\n     （司法院釋字第 552號解釋理由書參照）；「婚姻制度植基於人格自由，具有維\n     護人倫秩序、男女平等、養育子女等社會性功能…。按婚姻係一夫一妻為營永久\n     共同生活，並使雙方人格得以實現與發展之生活共同體。因婚姻而生之此種永久\n     結合關係，不僅使夫妻在精神上、物質上互相扶持依存，並延伸為家庭與社會之\n     基礎」（司法院釋字第 554號解釋理由書參照）；「婚姻與家庭為社會形成與發\n     展之基礎，受憲法制度性保障」（司法院釋字第 554號、第 620號、第 696號、\n     第 712號解釋參照）。準此，憲法解釋所承認之「婚姻自由」及「婚姻」，係以\n     一夫一妻、一男一女之結合為前提，始受憲法之保障。\n  （二）次按憲法第22條規定：「凡人民之其他自由及權利，不妨害社會秩序公共利益者\n     ，均受憲法之保障。」學說上認為，一項未明定之權利，若有賴憲法層次之保障\n     ，而卻無法涵蓋於既有列舉權保障範圍內，應檢視其是否合於憲法第22條未列舉\n     權保障之實體要件，包括：該自由與權利在實質上以具有基本權利之品質、該自\n     由與權利之行使不妨害社會秩序與公共利益、不妨害合憲秩序等。蓋在多元開放\n     的社會體系中，得成為人民權利者固然皆應受保障，但並非每項人民權利之保障\n     皆可或必須提昇至憲法保障之層次，必須視該項權利主張之普遍性、不可侵害性\n     之程度及法益保護之重要性等諸多面向，去衡酌該權利是否值得以憲法保障之，\n     自不能無相當的標準與詳細論證下，但憑主觀價值判斷，承認或創設憲法上人民\n     權利，從而使憲法過度承載，產生負面效果（李震山著，多元、寬容與人權保障\n     －以憲法未列舉權之保障為中心，2005年10月，第39頁至第48頁參照）。準此，\n     有關憲法第22條所保障之「婚姻自由」及「婚姻」，是否包含「選擇與同性別者\n     締結婚姻之自由」及「同性婚姻」，允宜審慎考量該項權利主張之普遍性及提昇\n     至憲法保障層次之必要性。如以國際人權法作為憲法解釋之參考依據，例如世界\n     人權宣言第16條、公民權利及政治權利國際公約第23條第 2項、歐洲人權公約第\n     12條等規定，僅肯定「男女」有結婚及組織家庭之權利，而未正面課予締約國必\n     須承認同性婚姻之義務。即令目前已承認同性婚姻之國家中，於憲法層次承認同\n     性婚姻權利者亦屬少數（例如南非、加拿大、美國等）。且如上所述，我國憲法\n     解釋所承認之「婚姻自由」及「婚姻」，係以一夫一妻、一男一女之結合為前提\n     ，「選擇與同性別者締結婚姻之自由」及「同性婚姻」尚難謂為憲法第22條所保\n     障。是以，民法有關限制同性別國民不得訂立婚約或結婚登記之規定，尚未涉及\n     憲法第22條之「其他自由及權利」，自無牴觸憲法第23條之問題。\n  （三）再按憲法第 7條規定：「中華民國人民，無分男女、宗教、種族、階級、黨派，\n     在法律上一律平等。」其所稱「平等」，並非指絕對、機械之形式上平等，而係\n     保障人民在法律上地位之實質平等，立法機關基於憲法之價值體系及立法目的，\n     自得斟酌規範事物性質之差異而為合理之差別待遇。法規範是否符合平等原則之\n     要求，應視該法規範所以為差別待遇之目的是否合憲，及其所採取之分類與規範\n     目的之達成間，是否存有一定程度之關聯性而定（司法院釋字第 682號、第 694\n     號、第 701號、第 719號、第 722號、第 727號解釋參照）。又憲法增修條文第\n     10條第 6項規定：「國家應維護婦女之人格尊嚴，保障婦女之人身安全，消除性\n     別歧視，促進兩性地位之實質平等。」課予國家應促進兩性地位實質平等之義務\n     ，並參酌消除對婦女一切形式歧視公約第 2條、第 5條之規定，國家對於女性應\n     負有積極之保護義務，藉以實踐兩性地位之實質平等（司法院釋字第 728號解釋\n     理由書參照）。揆諸民法係規範私人間社會交往之「社會自主立法」，對於「婚\n     姻上之私法自治」（司法院釋字第 552號解釋王澤鑑大法官協同意見書參照），\n     立法機關自有充分之形成自由，倘相關規定所以為差別待遇之目的係屬正當，且\n     所採手段與目的之達成間具合理關聯，即與平等原則無違。查民法有關限制同性\n     別國民不得訂立婚約或結婚登記之規定，係基於婚姻制度為一男一女結合之本質\n     ，而以結婚對象之生理性別（或戶籍登記之性別）為分類標準，形成與選擇同性\n     為婚姻對象者間之差別待遇。民法有關婚姻之規定，係立法者考量「一夫一妻婚\n     姻制度之社會秩序」，基於對婚姻制度之保護所訂定，適足以達成維護人倫秩序\n     、男女平等、養育子女等社會性功能（司法院釋字第 554號解釋理由書參照），\n     目的洵屬正當，且所採差別待遇手段，並非立法者之恣意，與維護婚姻制度目的\n     之達成有合理關聯。至於另有意見認為將婚姻限於一男一女，對於同志群體已造\n     成差別影響，而構成性傾向歧視（模憲字第 2號判決，台灣法學雜誌，第 253期\n     ，第97頁、第 125頁至第 126頁參照）。惟有關性傾向及性別認同之平等保障，\n     是否為憲法第 7條「男女」或憲法增修條文第10條第 6項「性別」所涵蓋，仍有\n     待討論及未來憲法解釋實務之發展（張文貞著，性別平等之內涵與定位：兩公約\n     與憲法之比較，臺大法學論叢，第43卷特刊，2014年，第 800頁至第 801頁參照\n     ）。準此，民法有關限制同性別國民不得訂立婚約或結婚登記之規定，乃屬立法\n     之形成自由，立法機關自得本於憲法保障人民基本權利之意旨，斟酌社會之變遷\n     及文化之發展等情，在無損於婚姻制度或其他相關公益之前提下，分別情形給予\n     適度之法律保障（司法院釋字第 647號解釋理由書參照），惟民法有關婚姻之規\n     定，與憲法平等權保障並無牴觸。三、有關同性伴侶之權益保障，為近來社會上\n     關注之重大議題，且為鈞院性別平等政策綱領、兩公約國家人權初次報告國際審\n     查會結論性意見、消除對婦女一切形式歧視公約（ CEDAW）第 2次國家報告總結\n     意見與建議所共同關切。本部作為民法主管機關，就同性伴侶（同性婚姻）涉及\n     民法親屬編部分，自 101年8 月起積極辦理相關研議事宜，包括進行委託研究、\n     召開多場座談會，並持續傾聽各界意見、關注國外法制發展，同性伴侶（同性婚\n     姻）法制化之相關研議工作，亦持續辦理中。本件地方行政機關所提釋憲聲請案\n     ，有助於引發討論及關注，並開啟以司法途徑保障同性伴侶權益之可能性，其用\n     心良苦、立意良善，本部敬表肯定，對於其他可能由人民或法官提起之釋憲聲請\n     案，本部亦表示尊重。惟民事法律係中央立法並執行之事項（憲法第 107條第 3\n     款參照），地方行政機關適用民事法律雖認有牴觸憲法之疑義，仍須以上級機關\n     亦認有違憲與否之爭議，方得為之轉請司法院聲請釋憲。若上級機關於審認後認\n     無牴觸憲法者，基於行政一體原則，地方行政機關自應適用該法律。本部依合理\n     之確信，並基於對歷來憲法解釋及立法者形成自由之尊重，認為民法第 972條、\n     第 980條、第 982條規定，尚無牴觸憲法之疑義，謹提出上述意見，敬供鈞院參\n     酌。"}
