{"publisher":"法務部","publishNo":"法制字第 10602512930 號","publishDate":"2017-07-21","summary":"辦理國軍老舊眷村改建總冊範圍內被占用不動產收回作業時，宜參酌經濟\n社會文化權利國際公約及其一般性意見保障人民居住權意旨，落實協商、\n補償或安置等程序性保障；另於依民法不當得利規定追收占用期間使用補\n償金時，建築房屋基地租金，以不超過該土地申報價額年息百分之十為限\n，且該土地價額係指法定地價，數額計算並應斟酌土地位置、工商繁榮程\n度、使用人利用基地經濟價值、所受利益及社會情感等情事定之，不以達\n該土地申報價額年息百分之十為必要","content":"主    旨：有關「國軍老舊眷村改建總冊範圍內被占用不動產處理要點」草案，本部\n          意見如說明二，請查照。\n說    明：一、復貴部 106  年 6  月 9  日國政眷服字第 1060005328 號函。\n          二、本部意見如下：\n          （一）整體意見：依「公民與政治權利國際公約及經濟社會文化權利國際\n                公約施行法」（以下簡稱兩公約施行法）第 2  條及第 3  條規定\n                ，兩公約所揭示保障人權之規定，具有國內法律之效力，且適用兩\n                公約規定，應參照其立法意旨及兩公約人權事務委員會之解釋。經\n                濟社會文化權利國際公約（以下簡稱經社文公約）第 11 條第 1\n                項規定：「本公約締約國確認人人有權享受其本人及家屬所需之適\n                當生活程度，包括適當之衣食住及不斷改善之生活環境」，其中有\n                關居住權（或稱適當住房權）之保障，可參照經濟社會文化權利委\n                員會第 4  號及其 7  號一般性意見之規定（兩公約一般性意見請\n                參見本部人權大步走網站，網址：http://www.humanrights.moj.g\n                ov.tw/lp.asp?ctNode=32904&CtUnit=12344&BaseDSD=7&mp=200）\n                。貴部嗣後辦理國軍老舊眷村改建總冊範圍內被占用不動產之收回\n                作業時，建請參酌經社文公約前揭規定及其一般性意見保障人民居\n                住權之意旨，落實協商、補償或安置等程序性保障。另於依民法不\n                當得利之規定追收占用期間使用補償金時，依土地法第 105  條準\n                用同法第 97 條第 1  項規定，建築房屋之基地租金，以不超過該\n                土地申報價額年息百分之十為限，且該土地價額，依土地法施行法\n                第 25 條規定，係指法定地價，其數額之計算並應斟酌土地之位置\n                、工商繁榮程度、使用人利用基地之經濟價值、所受利益及社會情\n                感等情事定之，不以達該土地申報價額年息百分之十為必要，併予\n                敘明。\n          （二）個別條文意見：\n                1.草案第 1  點：經查本要點主要係規範眷改土地之收回（草案第\n                  3 點及第 4  點）及使用補償金之收取相關事宜（草案第 5  點\n                  至第 9  點），尚無涉眷改土地之「處分」及變價，爰建請刪除\n                  草案第 1  點所定「處分」，另草案總說明相關文字是否有配合\n                  調整之必要，亦請併予衡酌。\n                2.草案第 2  點：本點第 1  項規定「本要點之執行機關為國防部\n                  政治作戰局，必要時應請『監察、主計及法務單位』協助辦理」\n                  ，其所定「監察、主計及法務單位」，究何所指？究係指貴部之\n                  內部單位抑或其他機關？建請釐清。如係指其他機關，依行政程\n                  序法第 19 條第 1  項及第 2  項規定，行政機關本得向其他行\n                  政機關或不相隸屬之機關請求協助，是否有必要另行規定執行機\n                  關應請求其他機關協助辦理？建請再酌。\n                3.草案第 3  點：本點規定「眷改不動產被政府機關占用，執行機\n                  關應協調占用機關騰空點還或依法辦理撥用，必要時得報請共同\n                  上級機關排除占用」，參酌財政部訂定之「各機關經管國有公用\n                  被占用不動產處理原則」（以下簡稱處理原則）第 2  點第 1\n                  項前段規定，其占用主體除政府機關外，尚包括「公立學校、非\n                  公司組織公營事業」，且同項後段並分別就占用主體為「中央」\n                  或「地方」機關，明定不同之收回程序，且為地方機關占用者，\n                  必要時得「以民事訴訟排除」其占用。則本點是否有必要參酌前\n                  揭處理原則第 2  點第 1  項規定，將「公立學校」及「非公司\n                  組織公營事業」納入占用主體，並依占用主體之類別區分不同之\n                  收回程序或明定必要時得依民事訴訟程序排除其占用，建請斟酌\n                  。\n                4.草案第 4  點：\n               （1）依本點第 1  項第 4  款規定，眷改不動產被私人占用之收回\n                    方式包括「涉犯刑法竊『占』罪者，移送警察或檢察機關辦理\n                    」，惟將涉犯刑法竊佔罪者移送警察或檢察機關僅係為追訴犯\n                    罪，無法直接發生「收回」被占用不動產之效果；且依刑事訴\n                    訟法第 241  條規定，「公務員因執行職務知有犯罪嫌疑者，\n                    『應』為告發」，執行機關認占用人涉犯刑法竊佔罪時，本有\n                    告發之義務，似無必要於本點第 1  項第 4  款另為規定，爰\n                    建請將該款自本點第 1  項刪除。如仍有保留該款規定之必要\n                    ，建請移列至他項或適當點次處另為規定，並將該款所定之「\n                    竊占」修正為「竊佔」。\n               （2）本點第 2  項所定之「低、中低收入戶」，建請依國軍老舊眷\n                    村改建條例（以下簡稱本條例）第 1  條及本條例施行細則第\n                    2 條規定之用語，修正為「中低收入戶」。\n                5.草案第 5  點、第 6  點：\n               （1）按草案第 6  點第 1  項規定執行機關就被私人占用之不動產\n                    ，應向占用人追收占用期間使用補償金，草案第 5  點則係使\n                    用補償金之計收基準，則草案第 5  點之順序似宜移列至草案\n                    第 6  點之後，建請考量。\n               （2）草案第 6  點第 1  項有關使用補償金之規定：\n                  甲、草案第 6  點第 1  項規定「被私人占用之不動產，『在占\n                      用人未取得合法使用權源或騰空點還前』，依民法不當得利\n                      之規定，向占用人追收『占用期間』使用補償金......」，\n                      其所定「占用人未取得合法使用權源或騰空點還前」，似指\n                      使用補償金之計算期間，而非指執行機關得向占用人「行使\n                      」使用補償金請求權之期限，爰建請考量將該項修正為「被\n                      私人占用之不動產，『執行機關得』依民法不當得利之規定\n                      ，向占用人追收『未取得合法使用權源或騰空點還前之占用\n                      期間』使用補償金」，以避免產生執行機關於占用人嗣後「\n                      取得合法使用權源」或「騰空點還」後不得再請求無權占用\n                      時之使用補償金之疑義。\n                  乙、本項規定係以「占用期間」為執行機關計算應收取使用補償\n                      金之基準，其所定「占用期間」之最後時點應如何認定？究\n                      係指執行機關通知騰空點還時？抑或指占用人實際騰空點還\n                      時？有所不明，因本點第 1  項規定「占用期間逾 5  年者\n                      ，以 5  年計收」，則該 5  年期間之計算，如係以通知騰\n                      空點還之日往前計算 5  年，則占用人如經執行機關通知騰\n                      空點還後逾 5  年始騰空點還眷改不動產時，執行機關究應\n                      如何計算應追收之使用補償金？不無疑義。是否宜參酌揭處\n                      理原則第 6  點第 1  項規定，將得收取使用補償金之期間\n                      ，區分為通知日往前追收 5  年及通知日後往後收取至騰空\n                      返還日，建請考量。另通知日後得收取使用補償金之期間，\n                      除應與通知日往前計算 5  年之期間分別計算外，仍應依民\n                      法有關消滅時效之規定辦理，併請留意。\n               （3）草案第 6  點第 2  項第 2  款及第 3  款所定之「一審」、\n                    「二審」，建請修正為「第一審」、「第二審」。\n               （4）草案第 6  點第 3  項規定「已判決確定、或已取得與確定判\n                    決同一效力之執行名義或騰空點還後『再度占用』者，不適用\n                    前項免、減收規定」，其所定「已判決確定」及「取得與確定\n                    判決同一效力之執行名義」部分，是否亦須有「再度占用」之\n                    情形，始不得免、減收使用補償金，抑或只須符合「已判決確\n                    定」或「取得與確定判決同一效力之執行名義」之要件，即不\n                    得免、減收使用補償金？似有未明，建請釐清。如「已判決確\n                    定」或「取得與確定判決同一效力之執行名義」後亦須「再度\n                    占用」始不適用草案第 6  點第 2  項規定得減、免收使用補\n                    償金時，同點第 3  項所定之「騰空點還後再度占用」，建請\n                    修正為「騰空點還後『，』再度占用」。惟如其僅限於「騰空\n                    點還後再度占用」，而就「已取得與確定判決同一效力之執行\n                    名義」者不適用免、減收規定部分，則占用人如於第一審或第\n                    二審訴訟程序中與執行機關成立訴訟上和解或調解，並於判決\n                    前自行騰空點還房地，依民事訴訟法第 380  條第 1  項及第\n                    416 條第 1  項規定，訴訟上和解或調解均與確定判決有同一\n                    效力，故該和解筆錄及調解程序筆錄均屬強制執行法第 4  條\n                    第 1  項第 3  款之執行名義，然依草案第 6  點第 3  項規\n                    定，因執行機關已取得與確定判決同一效力之執行名義，不適\n                    用同條第 2  項之免、減收規定，似無助於促進占用人於第一\n                    審或第二審判決前與執行機關成立和解或調解，是否妥適？建\n                    請再酌。\n                6.草案第 7  點：本條第 1  項序文所定之「占用人經濟能力無法\n                  一次繳交使用補償金」，建請修正為「占用人『依其』經濟能力\n                  無法一次繳交使用補償金」。\n                7.草案第 8  點：\n               （1）本點第 1  項前段所定之「對於未『按期』交使用補償金之占\n                    用案件」，建請修正為「對於未『依限繳交』使用補償金之占\n                    用案件」，以資明確。\n               （2）本點第 1  款所定之「公函」，建請修正為「書面通知」，本\n                    點第 2  款並建請修正為「無法與占用人取得連繫者，『其書\n                    面通知準用民事訴訟法關於送達之規定』」。\n               （3）本點第 3  款規定「占用人經催告仍未繳交者，應向法院聲請\n                    強制執行」，因本點各款所定催收方式之步驟似應適用於所有\n                    催收案件，惟本草案僅於草案第 4  點第 1  項第 3  款規定\n                    得依民事訴訟程序排除占用，並未規定執行機關就無法以其他\n                    方式收回眷改不動產或收取使用補償金時，均得依民事訴訟程\n                    序處理，則於執行機關未提起民事訴訟，亦未聲請法院調解或\n                    和解時，執行機關有無相關執行名義得向法院聲請強制執行？\n                    建請考量將本點第 3  款所定之「『應』向法院聲請強制執行\n                    」，修正為「『應依民事訴訟法相關程序取得執行名義後，』\n                    向法院聲請強制執行」，以資明確。\n正    本：國防部\n副    本：本部法制司"}
