{"publisher":"法務部","publishNo":"法律字第 11003515530 號","publishDate":"2021-12-15","summary":"法務部就有關退伍軍人依「陸海空軍軍官士官服役條例」規定追溯自退伍之日起剝奪退除給與權利，其於「退休（伍）軍公教人員年終慰問金發給辦法」發布施行前所領年終慰問金是否併予追繳一案之說明","content":"主    旨：有關退伍軍人依「陸海空軍軍官士官服役條例」規定追溯自退伍之日起剝\n          奪退除給與權利，其於「退休（伍）軍公教人員年終慰問金發給辦法」發\n          布施行前所領年終慰問金是否併予追繳一案，復如說明二、三，請查照。\n說    明：一、復貴總處 110  年 10 月 20 日總處給字第 1100029028 號書函及同\n              年 11 月 12 日總處給字第 1104001395 號書函。\n          二、按陸海空軍軍官士官服役條例（下稱服役條例）第 24 條第 1  項第\n              1 款規定：「軍官、士官在『現役期間』有下列情形之一者，除其他\n              法律有特別規定外，不發退除給與：一、犯內亂、外患、刑法瀆職罪\n              章、……貪污治罪條例之罪，判處有期徒刑之刑確定而未宣告緩刑，\n              或因案判處死刑、無期徒刑確定……。」第 25 條第 1  項及第 3\n              項規定：「軍官、士官在『現役期間』犯前條第 1  項第 1  款之罪\n              而未經停役，亦未經移付懲戒或提起彈劾者，於依本條例退伍除役後\n              始經判刑而未宣告緩刑確定時，除其他法律有特別規定外，應依下列\n              規定剝奪或減少退除給與；其已支領者，照應剝奪或減少之全部或一\n              部分追繳之……（第 1  項）。……。軍官、士官『於領受退除給與\n              期間』犯前條第 1  項第 1  款之罪，經判刑而未宣告緩刑確定者，\n              依第 1  項各款規定，剝奪或減少其領受之退除給與（第 3  項）。\n              ……。」本件依來函附件所示，林君於 77 年 10 月 24 日退伍後，\n              於 91 年 3  月 1  日再任公職而停止領受退休俸，於再任公職期間\n              犯貪污治罪條例之罪，嗣經判處有期徒刑之刑確定，是否符合上開剝\n              奪退除給與之要件，應先予釐清（查司法實務曾就類似情形認與服役\n              條例第 24 條第 1  項第 1  款、第 25 條第 3  項之要件不符，臺\n              北高等行政法院 108  年度訴字第 1563 號判決參照）。再者，縱使\n              本案有服役條例第 24 條第 1  項第 1  款及第 25 條第 3  項之適\n              用，該二條所稱「退除給與」之項目，依同條例第 3  條第 4  款之\n              定義規定，似未包括年終慰問金，從而尚難逕以該二條規定作為追繳\n              年終慰問金之依據，合先敘明。\n          三、復按「退休（伍）軍公教人員年終慰問金發給辦法（下稱慰問金發給\n              辦法）」於 106  年 6  月 13 日增訂第 5  條規定：「依軍公教人\n              員退休（伍）法律、公務員懲戒法或其他法律規定，受剝奪或減少退\n              離（除）給與之行政處分或懲戒判決者，自當年度起不發給年終慰問\n              金。」依該條所定「自當年度起不發給年終慰問金」之文義解釋，似\n              僅「自當年度起」向後發生不發給年終慰問金之效力，且依該條之增\n              訂理由所示：「……。復查公務人員退休法第 24 條之 1、陸海空軍\n              軍官士官服役條例第 24 條之 1（按：即現行同條例第 25 條）及公\n              務員懲戒法第 9  條等法律已有剝奪或減少退休（伍）金之相關規定\n              ，爰配合增訂受剝奪或減少退離（除）給與之行政處分或懲戒判決者\n              ，自當年度起不發給年終慰問金（例如：發給辦法修正發布後，退休\n              （伍）軍公教人員於 106  年 1  月 10 日受剝奪或減少退離（除）\n              給與之行政處分或懲戒判決，爰自 106  年度起不發給年終慰問金，\n              但其 105  年年終慰問金仍得依規定發給）。」亦同此意旨，並無關\n              於退休（伍）軍公教人員過去已支領之年終慰問金應予追繳之規定。\n              至於慰問金發給辦法於 102  年 9  月 5  日發布施行前年終慰問金\n              之發給，則係以行政院逐年訂頒相關發給規定之方式所為之給與，各\n              年度訂定之退休（伍）軍公教人員年終慰問金發給注意事項，僅作為\n              該年度發放之依據，均獨立存在（最高行政法院 102  年度判字第\n              804 號判決參照），另查貴總處 106  年 4  月 19 日總處給字第 1\n              060042302 號函意旨略以：「…如該年度之年終慰問金發給注意事項\n              並未就涉犯貪污治罪條例或刑法貪瀆罪章之罪，並於退休後判刑確定\n              者，訂有不發或減發年終慰問金之相關規定，自不生是否追繳該員該\n              年度年終慰問金之疑義。」綜上，本件所詢有關退伍軍人依服役條例\n              規定追溯自退伍之日起剝奪退除給與權利，其於慰問金發給辦法發布\n              施行前所領年終慰問金是否併予追繳，因涉及貴總處主管法令之解釋\n              ，仍請本於職權審認之。\n正    本：行政院人事行政總處\n副    本：本部資訊處（第 2  類）、本部法律事務司（3 份）"}
