{"publisher":"法務部","publishNo":"法制字第 10902507210 號","publishDate":"2020-05-14","summary":"法務部就有關「幼兒教育及照顧法」部分條文修正草案乙案之說明","content":"主    旨：有關「幼兒教育及照顧法」部分條文修正草案乙案，本部意見如說明二，\n          請查照。\n說    明：一、復貴部 109  年 4  月 29 日臺教授國字第 1090048315 號函。\n          二、本部意見如下：\n          （一）草案第 7  條：\n                1.按債務人之總財產中，具有金錢價值者，原則上均得為強制執行\n                  之標的或客體，債務人於強制執行中，雖有忍受國家強制力之義\n                  務，惟為維護其受憲法第 15 條所保障之生存權及其他基本人權\n                  ，立法者仍得衡酌債權人私法上債權實現及債務人生存保護必要\n                  ，於不違反憲法第 7  條及第 23 條之範圍內，立法禁止對於債\n                  務人部分財產之執行（司法院釋字第 596  號解釋理由書參照）\n                  。又按公法上金錢給付義務之行政執行，係準用強制執行法相關\n                  規定，行政執行法第 26 條定有明文，合先說明。\n                2.幼兒教育及照顧法（下稱幼教法）部分條文修正草案（下稱草案\n                  ）第 7  條第 7  項增訂前項補助專戶內之存款，不得作為扣押\n                  、抵銷、供擔保或強制執行之標的之規定，雖屬立法自由形成範\n                  疇，惟仍應釐清其立法意旨所欲保護之對象及該保護措施之正當\n                  性。查幼教法之費用補助對象為幼兒，以保障其受適當教育及照\n                  顧之權利（幼教法第 1  條、草案第 7  條第第 6  項前段參照\n                  ），似為簡化申請補助之流程，由招收幼兒之教保服務機構（下\n                  稱幼保機構）逕向直轄市、縣（市）主管機關（下稱主管機關）\n                  辦理請款，而草案第 7  條第 6  項並規定由「教保服務機構」\n                  於金融機構開立專戶，由主管機關將學費直接撥付給幼保機構（\n                  草案第 7  條第 6  項、幼兒就讀教保服務機構補助辦法第 3\n                  條及第 7  條第 2  項與第 3  項規定參照）。是補助專戶內之\n                  存款似可認係幼保機構提供教保服務之學費收入，而屬幼保機構\n                  之營運收入財產，而非受保護者（請領補助權利人）之財產，如\n                  以草案第 7  條第 7  項規定將其自強制執行之責任財產範圍予\n                  以排除，實係限制教保服務機構之債權人之權利，而非限制受保\n                  護者（請領補助權利人）之債權人之權利，是否符合旨揭草案第\n                  7 條第 7  項之立法意旨？與同項前段「依前項請領補助之權利\n                  ，不得扣押、讓與或供擔保」之保障對象及立法目的是否一致？\n                  宜請主管機關再酌，並釐清存入專戶之補助款之所有權人究為何\n                  ？以及草案第 7  條第 7  項項規範目的是否有何特別考量？另\n                  有關草案第 7  條第 8  項，依其立法理由因受育兒津貼補助對\n                  象為幼兒之父母、監護人或實際照顧幼兒之人，而發放育兒津貼\n                  之目的在於照顧幼兒所需，為確保其受領之津貼亦不得作為讓與\n                  、抵銷、扣押、供擔保或強制執行之標的。惟該項後段規定「父\n                  母、監護人或實際照顧幼兒之人…對於第三人之債權，不得作為\n                  扣押、抵銷、供擔保或強制執行之標的」所稱「對於第三人之債\n                  權」所指為何？限制債權人就債務人對於第三人之債權之執行，\n                  其涵蓋範圍是否過廣？亦請予以釐清。\n          （二）草案第 23 條：本條第 1  項第 8  款規定「……『未依第 23 條\n                之 4  第 3  項規定通報，致再度發生機構內性侵害事件』；『或\n                偽造、變造、湮滅或隱匿他人所犯機構內性侵害事件之證據』，經\n                認定委員會查證屬實。」，第 8  款規定之二事項以分號區隔，是\n                否僅後者須經認定委員會查證屬實？建請釐清。\n          （三）草案第 47 條：\n                1.本條第 1  項第 2  款規定，違反第 23 條之 4  第 2  項規定\n                  ，未於聘任、任用、進用或運用其他服務人員前辦理查詢者，應\n                  處以罰鍰。惟查草案第 23 條之 4  第 2  項後段本次修正新增\n                  「已聘任、任用、進用或運用者，應定期查詢」之規定，是以教\n                  保服務機構如未定期查詢，應如何處理？建請釐清定明。\n                2.本條第 1  項第 1  款規定，教保服務機構違反第 15 條第 3\n                  項規定，未於「進用」教職員工後 30 日內報備查者，處「負責\n                  人」罰鍰，並命其限期改善，復於本條第 3  項規定教保服務機\n                  構違反第 15 條第 3  項規定，未於教職員工「異動」後 30 日\n                  內報備查者，應命其限期改善，屆期未改善者，處以罰鍰。是以\n                  ，違反本條第 1  項第 1  款規定者處罰「負責人」，違反本條\n                  第 3  項規定者處罰「教保服務機構」，二者行為態樣類似，但\n                  處罰對象、處罰方式不同，其理由為何？建請釐清。\n          （四）草案第 49 條：本條第 4  款規定「違反第 24 條第 2  項規定，\n                幼兒園之董事或監察人有不得擔任該項職務之情形而未予以更換。\n                」惟查草案第 24 條第 2  項規定「……『其餘各類教保服務機構\n                負責人』，或『財團法人幼兒園』董事或監察人有前項第 1  款情\n                形者，直轄市、縣（市）主管機關應令其更換。」，則「其餘各類\n                教保服務機構負責人」經直轄市、縣（市）主管機關令其更換而未\n                予以更換，應如何處理？建請釐清定明。\n正    本：教育部\n副    本：本部法律事務司、本部法制司"}
