{"publisher":"法務部","publishNo":"法制字第10602521630號","publishDate":"2017-12-08","summary":"有關檢討「教育文化公益慈善機關或團體免納所得稅適用標準」乙案","content":"主旨：有關檢討「教育文化公益慈善機關或團體免納所得稅適用標準」乙案，本部意見如說\n   明二，請查照。\n說明：\n 一、復貴部 106年11月 9日台財稅字第 10604686710號函。\n 二、本部意見如下：\n  （一）有關修正條文第 2條第 1項第 2款、第 7款及第 3項規定部分：按捐助行為乃以\n     設立財團法人為目的，捐出一定財產之單獨行為，於捐助人之捐助行為生效後，\n     捐助人及捐助金額即屬確定，與財團法人成立後，贈與財團法人之贈與行為有所\n     不同。惟修正條文第 2條第 3項僅就該條第 1項第 5款及第 6款所稱「主要捐贈\n     人」，明定包括捐助人；對於該條第 1項第 2款及第 7款所稱「捐贈人」，則未\n     明定其意涵。是以，建請該條第3 項應明定第 1項第 2款及第 7款所稱捐贈人，\n     包括捐助人，抑或將該條第 1項第 2款及第 7款所定「捐贈人」，修正為「捐贈\n     （助）人」，俾使其意涵更臻明確。\n  （二）有關修正條文第 2條第 1項第 6款規定部分：參酌修正條文第2 條第 3項規定「\n     第 1項第 5款及第 6款所稱主要捐贈人，指原始捐助人或捐贈總額達基金總額二\n     分之一以上之個人或營利事業」，則修正條文第 2條第 1項第 6款規定之「其董\n     監事中，個人主要捐贈人 ...，暨營利事業主要捐贈人與其 ...」，建請修正為\n     「其董監事中，主要捐贈人為個人， ...，及主要捐贈人為營利事業，與其 ...\n     」，俾使文意明確。\n  （三）有關修正條文第 2條第 1項第10款規定部分：\n     1.參酌修正條文第 2條說明六所述，修正條文第 2條第 1項第10款規定之「其他\n      法律或各主管機關業管法令」，是否係包含「其他法律、命令及行政規則」？\n      如果肯定，惟因本辦法係依所得稅法第 4條第13款規定所訂定（本辦法第 1條\n      規定參照）之法規命令，則以行政規則排除本標準，恐有違法律優位原則。\n     2.修正條文第 2條說明六所述「其要求更為嚴格者，『自應優先適用』其主管機\n      關相關監督管理規定或其據以設立之法令規定」之文字，建議修正為「其要求\n      更為嚴格者，『仍應遵循』其主管機關相關監督管理規定或其據以設立之法令\n      規定」，理由如下：\n      (1)按財團法人法草案之立法目的係為落實依法行政原則，制定專法以作為其設\n       立許可、營運及管理之共通性法律，使政府機關能更有效管理，並促進其健\n       全發展，該草案之目的並未包括給予租稅優惠（行政院 106年 4月17日函送\n       立法院審議之財團法人草案之逐條說明、財政部 101年 5月15日台財稅字第\n        10104556130號函參照），合先敘明。\n      (2)次按所得稅法第 4條第13款授權訂定之「教育文化公益慈善機關或團體免納\n       所得稅適用標準」，係在規範各種所得免納所得稅之標準。惟財團法人法草\n       案之目的並未包括給予租稅優惠，亦無涉及免納所得稅之規範，自無修正條\n       文第 2條說明欄六所述「與免稅標準規定類同，惟其要求更為嚴格者」之情\n       形，財團法人法草案規定更無優先於所得稅法之可能，爰建請將該說明欄中\n       「其要求更為嚴格者，『自應優先適用』其主管機關相關監督管理規定或其\n       據以設立之法令規定」之文字，修正為「其要求更為嚴格者，『仍應遵循』\n       其主管機關相關監督管理規定或其據以設立之法令規定」。\n  （四）有關財政部來函說明二、（五）所述財團法人法草案第19條第3 項規定，財團法\n     人財產之運用方法尚不包括投資上市、上櫃公司股票乙節：按財團法人草案第19\n     條第 3項所定財團法人財產之運用方法，除保值外，仍得為適當投資，以兼顧財\n     產運用之靈活性。主管機關對於一定類型之財團法人，如認屬本於安全可靠之原\n     則所為其他有助於增加財源之投資，仍得定其項目（包括投資上市、上櫃公司股\n     票）及額度，做為該類型財團法人之財產運用方法，該條項並未一律排除投資上\n     市、上櫃公司股票之方法，財團法人草案第19條第 3項第 5款定有明文。是以，\n     關於財政部來函說明二、（五）所述財團法人法草案第19條第 3項規定，財團法\n     人財產之運用方法尚不包括投資上市、上櫃公司股票，並應優先適用部分，建請\n     酌修文字。"}
