{"publisher":"法務部","publishNo":"法制字第10502513500號","publishDate":"2016-08-10","summary":"有關「免役禁役緩徵緩召實施辦法部分條文修正草案」一案","content":"主旨：有關「免役禁役緩徵緩召實施辦法部分條文修正草案」一案，本部意見如說明二，請\n   查照。\n說明：\n 一、復貴部 105年 7月14日內授役徵字第1050830925號函。\n 二、本部意見如下：\n  （一）整體意見：\n     1.查兵役法施行法第35條規定，依兵役法第 5條禁役者，應由司（軍）法機關通\n      知本人及戶籍地直轄市、縣（市）政府，由直轄市、縣（市）政府依其情形核\n      准，或函轉國防部所屬權責單位核准；復查同法第37條規定，應受禁役者，除\n      由各機關、學校通知外，「並應」由本人或其戶長向戶籍地鄉（鎮、市、區）\n      公所申請之；又查本草案第 9條第 2項規定，依兵役法第 5條第 1項第 2款規\n      定應予禁役者，直轄市、縣（市）政府依司（軍）法機關之通知依法處理，先\n      予敘明。2.依上開規定，有關禁役之核准，權責機關究得逕依司（軍）法機關\n      通知辦理，或需俟申請人提出申請後始得辦理，抑或於有其他情形，例如未獲\n      司（軍）法機關通知時，方須憑申請人提出申請辦理？兵役法施行法及本草案\n      在立（修）法上，究應如何規定以達到行政目的及便民之效果，建請考量；另\n      緩召、緩徵及免役亦有相同疑義，併請斟酌。\n  （二）草案第 9條第 3項：\n     1.依本條之修正說明一，本項係參照現行條文第17條第 1項第1 款及配合實務運\n      作，增訂「家屬」為禁役申請人。惟查兵役法施行法第37條已明定，應受禁役\n      者，應由本人或其戶長提出申請，如實務運作確有增列「家屬」為申請人之需\n      ，建請審酌其是否屬兵役法施行法第41條之授權範圍，而得於本草案中增訂，\n      或於必要時宜修正兵役法施行法第37條之規定。現行條文第17條第 1項第 1款\n      規定「家屬」為緩徵之申請人之一，亦屬相同情形，併請審酌。\n     2.又本項如經審酌，得增訂「家屬」為申請人，則依本條修正說明一後段：「增\n      列役男家屬可依法提出禁役申請」，是否僅限於「役男」應禁役者，不含「後\n      備軍人及補充兵」應受禁役之情形？請予釐清或修正說明。\n     3.本項規定：「……由本人、戶長或其家屬向戶籍地鄉（鎮、市、區）公所申請\n      者，應檢具判決書、執行指揮書及出監證明等相關證明，轉報直轄市、縣（市\n      ）政府依法處理。」，其應檢具相關證明文件之主體，究為申請人抑或受理申\n      請之戶籍地鄉（鎮、市、區）公所，似有未明，建請釐清定明；又所例示之申\n      請證明文件，如依說明一所示，非需一併提出，建請修正為「應檢具判決書、\n      執行指揮書『或』出監證明等相關證明」。\n  （三）草案第 9條第 4項：\n     1.本條增訂第 4項規定：「本人、戶長或其家屬經通知不為前項申請者，戶籍地\n      鄉（鎮、市、區）公所得檢附刑案紀錄簡覆表或其他證明，轉直轄市、縣（市\n      ）政府核准。」，其「經通知」之通知機關，究何所指？建請釐清定明；又為\n      符合明確性原則，建請明定申請人經通知後不為申請之期間，或其他得審認其\n      不為申請之要件。另草案第17條第 3項亦有相同情形，併請斟酌。\n     2.另查「刑案紀錄簡覆表」係臺灣高等法院檢察署提供刑案紀錄之格式之一，並\n      非現行法定之用語或格式，且查詢刑案紀錄之方式，尚得依據警察刑事紀錄證\n      明核發條例申請「警察刑事紀錄證明」等，故建請將本項之「得檢附刑案紀錄\n      簡覆表或其他證明」修正為「得檢附刑事紀錄證明」，以為周妥。\n     3.又依兵役法施行法第35條及第39條之規定，役齡男子應禁役者，由直轄市、縣\n      （市）政府核准；後備軍人及補充兵應禁役者，由直轄市、縣（市）政府函轉\n      國防部所屬權責單位核准。惟查本項規定僅載：「轉直轄市、縣（市）政府『\n      核准』」，則依本項規定得由戶籍地鄉（鎮、市、區）公所逕轉權責機關辦理\n      禁役之情形者，似未含括後備軍人及補充兵應受禁役者，應函轉國防部所屬權\n      責單位核准之情形，此究為立法原意或疏漏，建請釐明。如係立法原意，建議\n      於本項明定限於役齡男子應禁役之情形；如屬立法疏漏，建議可參照本條第 3\n      項之體例，將「核准」修正為「依法處理」。\n  （四）草案第18條：查兵役法施行法第38條已規定緩徵原因消滅時，應由本人或其戶長\n     申報之，如確有增列「家屬」為申報人之需，建請審酌其是否屬母法授權範圍，\n     而得於本草案中增訂，或於必要時宜修正兵役法施行法第38條之規定。\n正本：內政部\n副本：本部檢察司、本部法制司"}
