{"publisher":"法務部","publishNo":"法制字第 10902507630 號","publishDate":"2020-05-25","summary":"法務部就有關貴部所詢「桃園市營建剩餘土石方管理自治條例」部分條文\n修正草案第 9  條第 2  項是否牴觸政府資訊公開法第 18 條規定乙案之\n意見","content":"主    旨：有關貴部所詢「桃園市營建剩餘土石方管理自治條例」部分條文修正草案\n          第 9  條第 2  項是否牴觸政府資訊公開法第 18 條規定乙案，本部意見\n          如說明二，請查照。\n說    明：一、復貴部 109  年 5  月 11 日內授營綜字第 1090808389 號函。\n          二、本部意見如下：\n          （一）按政府資訊公開法（下稱政資法）第 3  條規定：「本法所稱政府\n                資訊，指政府機關於職權範圍內作成或取得而存在於文、圖畫、照\n                片、磁碟、磁帶、光碟片、微縮片、積體電路晶片等媒介物及其他\n                得以讀、看、聽或以技術、輔助方法理解之任何紀錄內之訊息。」\n                第 18 條第 1  項第 4  款、第 6  款、第 7  款及第 2  項規定\n                ：「政府資訊屬於下列各款情形之一者，應限制公開或不予提供之\n                ：…四、政府機關為實施監督、管理、檢（調）查、取締等業務，\n                而取得或製作監督、管理、檢（調）查、取締對象之相關資料，其\n                公開或提供將對實施目的造成困難或妨害者。…六、公開或提供有\n                侵害個人隱私、職業上秘密或著作權人之公開發表權者。但對公益\n                有必要或為保護人民生命、身體、健康有必要或經當事人同意者，\n                不在此限。七、個人、法人或團體營業上秘密或經營事業有關之資\n                訊，其公開或提供有侵害該個人、法人或團體之權利、競爭地位或\n                其他正當利益者。但對公益有必要或為保護人民生命、身體、健康\n                有必要或經當事人同意者，不在此限。…（第 1  項）。政府資訊\n                含有前項各款限制公開或不予提供之事項者，應僅就其他部分公開\n                或提供之（第 2  項）。」倘政府資訊屬上述限制公開或不予提供\n                者，行政機關應僅就其他部分公開或提供之。至是否有應限制公開\n                或不予提供之資訊，則由保有資訊之機關就具體個案本諸職權判斷\n                。另政府資訊如涉及個人隱私、職業上秘密、營業上秘密或經營事\n                業有關之資訊，保有機關應本諸權責就「公開資訊所欲增進之公共\n                利益」與「不公開政府資訊所保護之隱私權益或營業上秘密」間，\n                個案權衡判斷之。如「公開資訊欲增進之公益」大於提供政府資訊\n                所侵害之隱私利益或營業上秘密者，自得公開之（本部 104  年 7\n                月 28 日法律字第 10403509050  號函參照）。復按政資法第 12\n                條第 2  項規定：「前項政府資訊涉及特定個人、法人或團體之權\n                益者，應先以書面通知該特定個人、法人或團體於 10 日內表示意\n                見。但該特定個人、法人或團體已表示同意公開或提供者，不在此\n                限。」其立法理由係人民申請提供政府資訊之內容，可能涉及特定\n                個人、法人或團體之權益，如隱私或營業秘密、職業秘密等，基於\n                利益衡量原則，爰給予該利害關係人表示意見之機會；惟政府機關\n                並不當然受該意見所拘束，仍應由政府資訊保有機關本於職權判斷\n                （本部 108  年 12 月 4  日法律決字第 10803518220  號書函參\n                照）。\n          （二）綜上，旨揭自治條例修正草案第 9  條規定：「收容處理場所應於\n                入（出）場處及傾倒區設置監視設備並連線至本府都市發展局、警\n                察局、環境保護局及政風處（第 1  項）。前項監視錄影內容應上\n                網公開，其公開之範圍、項目、方式及相關申請錄影檔案之程序，\n                由本府定之（第 2  項）。」其中第 2  項所定「前項監視錄影內\n                容應上網公開」，究係規範主管機關應上網公開抑或收容處理場所\n                應上網公開？宜予釐清並定明，如係規範主管機關就其職權範圍內\n                取得之監視錄影內容應上網公開，始有涉及政資法之問題。倘有政\n                資法之適用，前揭規定就收容處理場所入（出）場處及傾倒區之監\n                視錄影內容之公開，其公開之範圍、項目、方式及程序，尚待桃園\n                市政府訂定自治規則進一步具體化界定，而該自治規則自不得牴觸\n                政資法之規定，如該自治規則所定公開之範圍、項目、方式及相關\n                申請錄影檔案之程序，係業經主管機關衡量判斷符合政資法第 18\n                條之規定，且未剝奪利害關係人表示意見之機會，尚難謂已牴觸前\n                開政資法之規定。\n正    本：內政部\n副    本：本部法律事務司、本部法制司"}
