{"publisher":"法務部","publishNo":"法律字第10303500270號","publishDate":"2014-01-22","summary":"研商「同一建築物屬於同一人所有，經區分數專有部分登記所有權者，準用民法第 799條第\n4 項規定疑義」會議紀錄","content":"主旨：檢送本部 102年12月25日召開研商「同一建築物屬於同一人所有，經區分數專有部分\n   登記所有權者，準用民法第 799條第 4項規定疑義」會議紀錄乙份，請查照。\n說明：本件緣內政部於 102年 8月14日以內授中辦地字第1026651577號函詢關於同一建築物\n   屬於同一人所有，經區分數專有部分登記所有權者，其共有部分及基地之應有部分比\n   例，得否由建築物所有人自由分配疑義，案經本部於 102年12月25日召開研商會議並\n   獲致結論性意見。\n正本：林旺根先生、邱司長美育、陳教授榮隆、陳教授忠五、陳法官國楨、黃律師虹霞、鄭\n   教授冠宇、謝教授在全、謝教授哲勝（依姓氏筆劃排序）、司法院、內政部地政司（\n   兼復貴部 102年 8月14日內授中辦地字第1026651577號函）、內政部營建署、中華民\n   國建築開發商業同業公會全國聯合會\n副本：本部資訊處（第 1類及第 2類）、本部法律事務司（ 4份）\n   附件：\n   法務部研商「同一建築物屬於同一人所有，經區分數專有部分登記所有權者，準用第\n   799 條第 4項規定疑義」會議紀錄\n壹、時間： 102年12月25日（星期三）上午09時30分\n貳、地點：本部二樓簡報室\n參、主席：陳政務次長明堂、謝教授在全\n肆、出席人員：\n  林旺根先生、邱司長美育、黃律師虹霞、謝教授哲勝、司法院代表、內政部地政司代表\n  、內政部營建署代表、中華民國建築開發商業同業公會代表（詳後附簽到簿）\n伍、列席人員：\n  本部法律事務司鍾副司長瑞蘭、陳科長忠光、胡科長美蓁、林薦任科員辰芸\n陸、發言要旨：\n  謝教授在全：\n  各位教授、各機關代表、中華民國不動產開發商業同業公會（以下簡稱營建商公會）代\n  表，因陳政務次長臨時有事，請本人先代為主持會議，其稍後將會出席。請問法律事務\n  司，會議程序應如何進行？是否請法律事務司就本議題先作報告？\n  胡科長美蓁：\n  先向與會先進抱歉，昨日才通知營建商公會，因其已有行程安排，故僅能停留十五分鐘\n  。因此，建議請營建商公會先作說明，如與會先進有何意見，可先提出詢問及討論，嗣\n  後再進行本次會議案由之討論。謝謝。\n  營建商公會代表：\n  主席、各位老師、各位長官，中華民國不動產開發商業同業公會秘書長報告。首先，感\n  謝法務部及主席允許本會到此表達對本案件之建議及看法。以下提出幾點說明：\n  第一、請參閱書面資料，本會對於去年內政部向法務部請示有關民法第 799條之 2準用\n  第 799條第 4項規定「客體」之部分，提出一些建議及實務上所遭遇之困難。請參閱第\n   1頁「客體」部分，目前地政上所謂「地號」，與建築執照上所謂「基地」，不見得相\n  等。一個建築基地，所講的為一個範圍，於此範圍內共同檢討其容積率及建蔽率等，與\n  地政上所謂地號，屬獨立之中地的概念，有其意義上之差別。在作詳細說明前，向諸位\n  作所有關類型之報告。因此，於此前提下，同一建築基地，分區不一定相同。此處所謂\n  「分區」，係指都市計畫之分區，如圖所示，稱為「路線商業區」，紅色部分為商業區\n  ，右邊部分可能為公共設施用地，本例為一機關用地，30米以後黃色部分為住宅區。各\n  位所看到的，其分區界線畫得整整齊齊，如棋盤般；惟在地號中，除非為經過重劃、經\n  過區段徵收等新開發之土地，否則，其地界線與都市計畫之分區線不大可能一致。分區\n  不同，筆數不同，公共設施之用途亦可能不同。同一張建築執照中，如依本案例，同樣\n  存有住宅區及商業區，甚至公共設施用地時，本身即為整體開發之範圍。如強制依應有\n  部分比例分擔之，將產生消費者日後管理費不合理分擔之問題。根據公寓大廈管理條例\n  第10條第 2項規定，公共設施管理維護之費用，由區分所有權人按照應有部分比例作分\n  擔。惟實務之銷售上，大家的敏感度相當高，即住宅區為何須分擔商業區之部分？除公\n  設外，尚有針對基地之部分。有時一整體開發之範圍，如實務上之都市更新，經常有權\n  利變換之集中分配。此種公有土地，來參加權利變換，其所欲分配者為整棟之公有建築\n  物。此種情形下，土地部分如必須依照第 799條第 4項應有部分之比例強制分擔，實務\n  上將發生相當大之困難。\n  第二、請參閱第 2頁第二點，方才所討論者為平面上之區分，第二點所討論者，為垂直\n  使用上之區分。即使同一建築物，於垂直分區之管制下，不同樓層有不同用途，如僅有\n  一公設，且必須依照固定應有部分之比例作分擔，對消費者而言並非公平。\n  第三、請參閱第 3頁有關都市更新部分，都市更新於實務上有時很難依照專有部分作固\n  定分配。本會亦相當感謝內政部地政司，針對都市更新部分，亦得除外適用。惟本會所\n  擔心，民法規定得否以都更條例作排除適用？如民法之問題無法解決，而以都更條例排\n  除適用，似易造成法律浮動或不穩定之情形。\n  第四、請參閱第 4頁第五點，此為整個建築開發之流程，依內政部定型化契約及公寓大\n  廈管理條例之要求，一般須先取得建造執照，始得進行銷售；惟此時承購人並非區分所\n  有權人。我們須於預售契約中，將其分擔之基地持分、共用部分之項目及其應有部分之\n  比例，列明清楚。將來於保存登記時，如面積不符，依目前定型化契約之要求，不得為\n  所謂百分之一範圍內之交付。因此，此部分之重點，應在於公平性之揭露。實務上之態\n  樣相當多，以民法第 799條第 4項本文拘束所有不同之個案，包括其公共設施，即所謂\n  共有部分之比例，尚有基地部分之比例，業界遭遇到相當多之困擾。所謂「公平性」部\n  分，請參閱第 4頁，圖示為房地產四大鏈。個人認為，上游之建築管理與預售，各有其\n  規範，不論為公平會、消保會或內政部定型化契約之要求，皆須列明清楚。因此，希望\n  此問題得儘速獲得解決。關於民法之規定，自98年立法至今，已經過許多年，市場上於\n  此部分尚稱穩定。本會將所遭遇之困難向諸位稍作報告。以上為本公會之建議。至於其\n  他文字上部分，則不贅言。請各位委員、各位老師參閱，謝謝。\n  謝教授在全：\n  請問諸位對於秘書長有無須請教之處？\n  黃律師虹霞：\n  第一個問題，第 1頁圖的起造人是一個還是數個？若個人理解沒錯的話，機關有可能把\n  「起造人」不以機關為準，若是數個起造人，就會有但書的適用可能性，那應該不會有\n  適用上的困難吧？第二個部分是關於垂直分割的部分，是否也很容易可以透過約定處理\n  ？第三個，剛才秘書長說民法第 799條規定自98年修正至今都很穩定，是希望改變穩定\n  狀態？抑或穩定狀態不好，須作修正？\n  謝教授在全：\n  本人今日所提之書面意見，第一段提到這個問題，第 9頁第三點，預售交易慣例向來易\n  使買受主建物面積以主建物總面積比例計算專有部分，第二個部分，專有部分除主建物\n  外，尚包括陽台與遮屋簷等附屬建物，所以如果主建物是指專有部分加附屬物，這概念\n  與公寓大廈管理條例與民法之規定皆為一致。因為是專有部分是專有部分加上屬於專有\n  部分的附屬物，而共有部分是共有部分加上屬於共有部分的附屬物。這樣的話，買受面\n  積以主建物比例計算，基本上與民法第 799條第 4項規定一致。因此，希望營建商公會\n  可否不要再用主建物用語，讓大家一看就知道這就是專有部分加總的比例。\n  第二、請教第 3頁第五點，因為在申請建造執照時就要提出專有部分、共有部分、約定\n  專用部分圖說和規約草案，等建築完畢後要發執照與竣工平面圖，是竣工平面圖先發還\n  是執照？該竣工平面圖有無標示專有部分、共有部分、約定專用部分？有標示時，該平\n  面圖是否可看出哪部分為專有部分、共有部分、約定專用部分？諸位還有無其他問題？\n  營建商公會代表：\n  個人依序作回應。\n  首先，關於第一頁第一項起造人人數問題，起造人如為兩人，得依但書。但是實務上起\n  造人要負擔營建上責任，所以實務上的運作當中，起造人通常為一人的情況較常見，因\n  為要負責建築法上起造人責任。所以一般如信託的案子，信託給銀行，銀行當受託人也\n  都不願意當起造人，因為不願意負建築法的相關責任。所以起造人以一個人的狀況居多\n  。\n  第二、有關垂直分割的部分，參照第四頁的圖，一般起造人為一人的建築物興建，待取\n  得使用執照後欲為保存登記時，也是登記給一人，無論是預售或成屋的部分，就會一戶\n  一戶慢慢過戶或整批過戶給消費者，因為起造人是一個人，而且要在過戶以後才會有所\n  謂區分所有權人來擔當民法第 799條第 4項但書所定約定的角色。\n  所以在隨時分割的部分因為是一個人的起造，所以這部分在約定當中就無法與日後的消\n  費者來進行，這也是今天主題之所在。\n  第三、都更部分所說的穩定，是指目前起造人以一人的方式已行之多年。大部分的問題\n  在於，為把公共設施的項目標示清楚，公共設施的項目只用例示而不是用列舉的方式，\n  在過去確實發生很多糾紛。但是自從公平會要求與定型化契約開始施行後，該類糾紛就\n  減少甚多，增高交易穩定度。\n  第四、方才主席所述的第 4頁，該使用執照與竣工平面圖一般都是一起發。此屬建管體\n  系所控管項目。\n  謝教授在全：\n  該執照上面是否有標示專有部分、共有部分、約定專用部分？\n  營建署代表：\n  主席垂詢部分係規定於公寓大廈管理條例第56條，申請建造時，起造人須檢附專有部分\n  、共用部分、約定專用部分與約定共用部分標示的詳細圖說，於申請建照時需檢附。底\n  圖係以建築師設計建築物之原來平面圖當作底圖作為各種使用性質的標示，在建造時就\n  要呈現該圖。若在施工的階段，平面的位置有改變，起造人就須修改標示圖。確定完工\n  後，若都未改變，則原來建築師的設計圖就稱為竣工圖。在發使用執照時，這些完成的\n  竣工圖就分送給各相關機關與起造人。但在申請建造時，建築師的設計圖說要依建築法\n  規定審核，而依公寓大廈管理條例第56條，其所稱「使用性質的標示圖說」只是交建管\n  單位而不為建造之審查，此與建築法並無關係，只是存在建管單位作為資訊公開之依據\n  ，即買受人可至主管機關查詢建商有無依照原本的標示圖為買賣。\n  謝教授在全：\n  在核發使用執照時不會去審查竣工平面圖與實際建築是否相同，是否因此為出現問題原\n  因之一。\n  營建商公會代表：\n  內政部建物保存要點，已經明列那些共有部分可以登記，所以在契約就必須做相同之明\n  列。如果公共設施跟預售不符，消費者會找建商，我們也朝建管與登記可以一致的方向\n  作努力。\n  謝教授在全：\n  另外，請參閱第 9頁。\n  營建商公會代表：\n  其計算係以內政部所定之定型化契約應記載事項中要求用主建物當分子，而以全部的主\n  建物當分母，以此比例為分擔。如果有明確約定，則從其約定。\n  謝教授在全：\n  依此定義，主建物的定義與專有部分的定義相同。\n  營建商公會代表：\n  專有部分等於主建物加附屬建物。會如此訂定是因為在定型化契約，要求須明示主建物\n  比例，此為消保會所要求。\n  謝教授在全：\n  民法及公寓大廈管理條例是規定附屬物有分成屬於專有部分的及不屬於專有部分。\n  營建商公會代表：\n  在用語上，一般民法上的附屬物與登記上的附屬建物的用語是有差異的，附屬建物的用\n  語是出現在公寓大廈管理條例中，專指陽台、屋簷與遮雨棚。\n  謝教授在全：\n  民法第 799條第 2項亦如此規定。可否不要在民法或公寓大廈管理條例以外，創設不同\n  用語，此為個人所強調的。\n  林旺根先生：\n  此乃沿襲過去的用語而不是創新，因為過去在民國90年時，早期登記的用語就有所謂的\n  主建物、附屬建物與共同使用部分。在公寓大廈管理條例制定後與民法修定後，現皆統\n  稱專有部分及共有部分。預售屋的定型化契約是在民國90年時制定，所以當時仍沿襲過\n  去的用語。所以往後消保處定型化契約的用語應與民法及公寓大廈管理條例之用語一致\n  。\n  謝教授在全：\n  雖然民法用的是「附屬物」，公寓大廈管理條例用的是「附屬建物」，但概念上是相同\n  的。無論是附屬建物或附屬物，都要去判斷是否為專有部分的，是專有部分的，自然應\n  加上該附屬物，不屬於專有部分的附屬物則為共有部分，必須要想辦法澄清。\n  黃律師虹霞：\n  消保法之主管機關乍看下似為消保處，但就本案而言，其實是內政部。請內政部本於主\n  管機關之地位，就預售屋的定型化契約關於各項名詞應如何統合，根據公寓大廈管理條\n  例與民法作修正。\n  謝教授在全：\n  可否先決議，請內政部對於類似主建物、附屬物等用語，應配合公寓大廈管理條例與民\n  法之規定。\n  黃律師虹霞：\n  另外還有預售屋的定型化契約與中古屋的定型化契約。\n  營建商公會代表：\n  若以陽台為例，以前的做法是主建物加上陽台，兩者合起來稱為專有部分。但在消保會\n  討論時，因有學者認為陽台部分要去掉，公會的建議文字才會如此，如果要統一，公會\n  會遵守。\n  內政部地政司代表：\n  澄清有關主建物之由來，這是從民國37年時為了因應日本的習慣，當時都會有一個主屋\n  ，就像主建物一樣。而以前的廁所、廚房是在主屋的周遭，使用上必須要隨同主屋才有\n  使用上的效用，附屬建物是這樣來的。在人工登記簿時，權狀中有區分主建物及附屬建\n  物，都是屬於單獨所有物專有之概念。定型化契約因為不是本司所業管之業務，但個人\n  認為其實當時只是照登記簿之概念呈現。而針對單獨發權狀，所指為專有部分，但是專\n  有部分所展現的面積計算情形，仍有些類似主建物與附屬建物的概念。現今電腦化後亦\n  不稱主建物而是稱層次面積及該層次面積之附屬建物蓋面。\n  謝教授在全：\n  是因為過去傳統的獨棟房屋，旁邊蓋廁所、牛欄馬廄等，所以，稱為附屬建物。個人認\n  為，縱使區分所有建築物旁蓋廁所，該廁所仍屬於專有部分要使用的，所以仍是專有部\n  分的附屬物。這樣的想法若正確，為何不統一用這個概念。致於消保法是怕灌水，應如\n  何處理是另一問題，至少據以計算比例的指稱對象，個人認為應與民法一致。\n  營建商公會代表：\n  第 9頁文字之緣由，交易習慣是因為預售屋定型化契約已要求，如果願意統一，公會會\n  遵守。\n  謝教授在全：\n  第 1頁的圖，虛線為建物的基地。基地是獨立，另外一個不是。\n  但法定空地要一併算入基地範圍？\n  黃律師虹霞：\n  非同一張建照為何要一併計算？法定空地應是指一張建照而言。\n  營建商公會代表：\n  該圖乃實況之圖示，實務上態樣比這更多。虛線的部分是本案之建築基地。有時在整體\n  開發中，例如旁邊的機關用地也許在都市更新中會被要求應併入為整體開發。這種情況\n  ，基地的範圍就可能包括在內。而不是以此個案的圖即認基地不能包括機關用地。\n  謝教授在全：\n  因為是區分所有建築物的基地，所以該基地在哪需要先確定。另外第二頁，兩棟的也是\n  一樣。接下來要請教營建署，第一頁的基地，公寓大廈及其基地，是否包含虛線的所有\n  基地？如是，無論地號為何，皆為這個基地，所以會變成這是多棟區分所有建築物的基\n  地。黃律師虹霞：\n  一張建照原來是數個基地，但是經過一張建照申請以後，將來應如何處理？\n  營建商公會代表：\n  該問題乃是關鍵，因為目前使用分區不一樣，所以不能在實務上合併成一筆基地。\n  黃律師虹霞：\n  請問若只有一張建照且容積率不一樣，如何規劃法定空地？\n  營建商公會代表：\n  法定空地是集中為檢討，是一個量化的計算標準，在營建法規中反而希望開發業者為集\n  體的整體開發，而不是小基地的開發。所以整體開發的過程中，一定會碰到分區用途不\n  一樣，故最終無法合併為一個基地。\n  黃律師虹霞：\n  若蓋一棟房子是垂直，沒有問題，但是蓋兩棟會有問題嗎？跟著地號切割，會有問題嗎\n  ？\n  林旺根先生：\n  有黃色紅色標示的這張圖，在總合設計的概念中，住宅區與商業區一併作為基地，時所\n  常有。在此狀況下，有的情形就分幢，數幢獨立的建築物。另外有一幢裡面的數棟，在\n  數棟的狀況時，像黃色的該部分可能為了連接別的店面或商店的考量，房子可能不會蓋\n  很高，就將整個容積調配到後棟。就建物的管理使用上，前後棟其實在使用用途上都不\n  同。此種狀況下的管理使用與產權歸屬就會產生問題，若是以民法第 799條之 2 準用\n  本文，則前面黃色上面的屋頂突出物或地下室部分的共用，就會被強迫與大樓的部分合\n  併變成公設而有持分。問題的重點是該部分是否合理。\n  黃律師虹霞：\n  若不持分那怎麼辦？\n  林旺根先生：\n  有些狀況以目前的都市更新條例第22條之 1的設計，若是將來分開重建都是可能的。若\n  分開重建是以各自擁有的土地的應有部分去各自重建，以現行法而言皆為可能。像這類\n  問題在台灣建築型態蠻普遍。\n  黃律師虹霞：\n  個人認為這些都是都市更新的便宜措施。今天的問題應該是像類此問題是否需要有原則\n  ，若要有原則，該原則怎可以是訓示性規定？屆時有很多方法來排除民法，例如在都市\n  更新條例中為特別規定，這就要考慮到整體國家的法體系是否完整。\n  謝教授在全：\n  還有無問題要請教營建商公會？\n  林旺根先生：\n  該圖第二頁下方的部分，根據個人經驗，這種樓型，因為在都市設計的考量有建築物天\n  際線考量，不太可能像該圖；有的是前兩個、甚至三個、有的是不同樓層不同棟時，內\n  部戶數也不太一樣。不太一樣時，這種表現方式要如何證明已用切結代之。另外，從消\n  費者角度來看，最忌諱的就是用切結方式讓分配的持分非常不均。在業者部分又該如何\n  處理？\n  營建商公會代表：\n  若基地或面前道路寬度不夠，與建築高度比之間的關係，該建築物就可能會有退縮。因\n  為該建築有退縮，所以每一戶大小，可能就跟哪一層沒有關係。也就是說建築態樣的曲\n  折部分，會讓整個邊際線變得比較活潑。第二、所謂分配平均或不均，是比較主觀感受\n  。例如明明住在住宅區，卻被分到前面商業區，可能就非常不公因為根本不會去使用到\n  。重點在於有無資訊揭露？如果在契約中，從建管體系審查，在預售契約中研擬公共設\n  施是哪些項目與分擔方式為何，對消費者才公平。分區不同，使用不同，公共設施項目\n  不同，若大家都要一起來分配可能對某些人來說，會認為不公平。\n  謝教授在全：\n  以這個圖來看，一個商用，一個住家用。因為共用一基地，基地還有兩建築物的基礎構\n  造；例如共用的地下室可以稱為大公，商業用的共有部分就是商用大樓的小公，這樣住\n  宅區的就不會被分到商用的小公。基本上應該不會有這樣情況。\n  林旺根先生：\n  如果有兩棟不同用途或公設大小，各自依照其專有部分面積設算，甚為合理。另外較複\n  雜的就是地下停車場的車位，該部分消保會已在本年12月10日針對預售屋作修正及補強\n  ，基本上也是要把停車位專用面積與大公面積切割，讓購買停車位擁有的持有面積較合\n  理化；如果允許當事人為切結導致分配大小不一，個人認為不太合理，但若是允許特約\n  是在不同的共有部分與屬性，並依照不同的專有部分比例去作小公分配，應為主席之意\n  見。\n  謝教授在全：\n  相對於專有部分。\n  營建商公會代表：\n  我們承認有些分配在大公，有些分配在小公，而小公部分係以專有部分比例分擔，此亦\n  為業界所採。\n  內政部地政司代表：\n  應該把小公的部分放到大公，讓沒有買車位的人全部去負擔。\n  謝教授在全：\n  若是獨棟雙拼四層樓，從電梯進去的玄關部分，不是專有部分。\n  黃律師虹霞：\n  舊的建物才會這樣，現在新的建物不會。\n  內政部地政司代表：\n  關於第 2頁圖例，今天問題點是在民法第 799條第 4項本文若屬於強制性規定，且看不\n  出來是大公還是小公，若是小公，可能是從共有部分去區隔一個範圍作為小公，此時若\n  只有單一所有人時是否得準用而由自己分配？或是以私法自治的概念為分配？屬強制性\n  規定，那該如何分成小公？\n  黃律師虹霞：\n  很多東西是營建署可以處理的，為什麼不能創設一個開發案有兩張執照的概念？個人不\n  認為都更條例第22條之 1可以解決任何問題。若鼓勵大開發，但大開發中發給數個建照\n  ，然後兩棟變成一個建照，這是不合理的，會有很多後遺症。目前建商為什麼會這樣做\n  ，因為這樣開發會有很多好處，但是有好處也有很多的後遺症。營建署應該要有一個機\n  制，讓一個開發案事實上有數棟建築物時，可以有數個建照，使產權都可以清楚就可以\n  解決很多問題。\n  謝教授在全：\n  各位是否還有其他問題？\n  請宣讀案由二。\n  林薦任科員辰芸：\n  宣讀案由二。（宣讀略）\n  謝教授在全：\n  謝謝，請諸位發表高見。\n  謝教授哲勝：\n  有關於共有部分與基地的比例要以專有部分總面積的比例來計算，民國94年時，個人曾\n  寫過一篇文章提出此見解。這裡要提出一些觀念：\n  第一個就是原始規約一定是起造人所擬的，這是沒辦法的，因為蓋一間房子可以不是區\n  分所有，既然要區分所有，就一定是由起造人擬的。這跟事後再經全體區分所有權人通\n  過的公寓大廈的規約是不同的。所以在原始規約中，其實專有部分與共有部分的產權，\n  在此時已確定。當初文章是參考美國法，因為此時若沒有一個公平的比例將會產生問題\n  。但是美國法上的「區分所有」幾乎都是同一個使用分區欄，與我國並不相同；例如美\n  國若是住宅區，那四周也都是住宅；若是商業區，就都會是商業。此時，美國的專有部\n  分與應有部分都是用同一比例去定。但是我國法都是綁在一起，所以在「原始規約」一\n  定是專有部分與共有部分的產權的比例就已經確定。之後經過區分所有人會議通過的規\n  約則是稱為「正式規約」，正式規約之後仍能變更，但是理論上此時變更不得為關於產\n  權的變更，只能變更專用與約定共用的部分，因為購得的所有權不可能因為多數的決議\n  而使所有權變小或不見。另外，上次我們在物權修法時也討論過「大公、小公」的問題\n  ，並認為這不是法律用語。若在建造一個基地並具有不同的使用分區時，大公、小公的\n  計算將很困難，這是我國現狀所具有的問題並需要克服。\n  第二個，所謂的「準用」，如果是數人的情形當然才有約定，但若是只有一人，理論上\n  應該是沒有約定的問題，如同個人之前所述，規約一定是起造人所擬。「準用」應該使\n  性質相同才可以適用，既然只有一個人，性質不同當然就不可能要求其約定。\n  第三個，規約的內容重點是在公平，規約只要公平，那在如何定規約就可以有彈性。\n  第四個，規約應該要登記。如果規約有登記，那建商起草的規約因為需要給消費者看並\n  應登記，基於資訊透明，建商勢必不能做出不公平的規約。所以規約登記很重要，可以\n  解決很多問題。\n  第五個，是否可以準用，會牽涉到財產權原則上是自由的，如果要限制設計規約的自由\n  ，理論上需要法律授權的，而目前我國法律是否明確限制一個人時無法適用但書情形，\n  似乎不明確。最後如同幾位先進提到，假如基地可以合併，雖然複雜及麻煩，因為等於\n  建地率與容積率都要合併考慮且牽涉到浮動分區的概念，但相對於我國現行的分區非常\n  僵硬，若是可以混合住宅區與商業區，在要求建商去訂定一定的準則，這樣基地就可以\n  達到合併。\n  最後若是要求專有部分與共有部分的比例一定要絕對相同，個人認為只能要求專有部分\n  的屬性是完全相同的才有可能，因為目前專有部分的屬性包括方才主席所述，有些專有\n  部分只是附屬物，其價值與主建物的概念與價值有所不同。另外，現在的停車位也可能\n  是專有部分，因為現在很多專有部分理論上依照過去所沿用的主建物的概念，其價值並\n  不相當，例如商業區和住宅區的價格差別，或是不同的容積率或使用，價值也會不同。\n  這方面個人認為在要求專有部分跟共有部分必須完全一致時，該部分是無法做到公平的\n  。所以若是規約登記後使資訊透明，建商就無法再為操弄，反而在規約不要求登記時，\n  消費者是不容易查明，甚至事後可能爭執到底何份規約為真，可見事實上，許多公寓大\n  廈的糾紛都是來自於規約。我的意見報告到此。\n  謝教授在全：\n  請諸位繼續發表高見。\n  林旺根先生：\n  這些議題在之前的會議亦曾與謝老師討論過，終究這些問題仍需由法務部作解釋。因為\n  法務部於去年二月與今年四月十九日分別有兩個函釋，該兩個函釋意見其實是從嚴認定\n  所謂區分所有建物之共有部分的比例，而民法第 799條之 2條準用的範圍，原則上除非\n  全體區分所有權人協議外，原則準用是本文部分，而不宜準用但書，才衍生方才諸位先\n  進所提到之狀況產生。現在所要討論的是：甲說原則上準用但書，與乙說原則上不準用\n  但書的兩個見解，個人認為但書不妨可以準用，但該準用應限縮於禁止建商使用切結方\n  式而不問物的設置目的、物理的切割即逕為切結。個人認為如何使用但書仍要與本文的\n  原理搭配，換言之，真的不需要使用的部分，容許有部分其他的有需要使用的專有部分\n  依比例為分配，這樣子跟民間所說的「大公、小公」的說法比較契合。為何有如此的需\n  要，先從日本的作法為闡述，從日本的區分所有法第11條和第14條是有所謂的「不宜使\n  用的時候一部共用」的分類，而「全體共用」與「一部共用」在物權法中，基本上是從\n  物的物理上為判斷，而非由人之感情為判斷。日本比較自由之處，如同方才謝老師提到\n  容許用規約為特別的安排，而日本很嚴謹的規定：第一個是規約要登記，第二個是規約\n  要公證，日本透過此程序將規約共用與規約約定的部分，甚至是基地權比例也可以為調\n  整。所以我國要創造但書準用的可能性時，個人認為在規範上面需要要求對該部分為補\n  強，個人亦贊成將來於登記法時，可以用民法第 826條之 1共用部分的約定與使用的登\n  記部分可以參考日本，並增列規約的登記。從方才之例子可看出確實有些建物，其基本\n  上的設計有一些不同，例如同一棟大樓中有住商複合，商用的公用部分與住宅的公用部\n  分兩者並不乎相隸屬，也無互相管理維護的責任。在此狀況下強迫用相同比例分配時，\n  某程度上會將商用的公設由住宅的部分去分配。另外一例，就是忠孝東路的阿波羅大廈\n  ，它只有一個公設，其將地下商場的公設的通道也變為全體共有，在此狀況可預見將來\n  都市更新就會很麻煩。個人之前也提到一例，小套房的樓梯因為戶數多，反而玄關處的\n  公設較多。而大套房的樓梯部分面積反而比較單純，此時若把兩房合一再除以專有部分\n  時，公設分配反而不公平。在該邏輯下，我國建築物的類型若要使其不單純化，其實也\n  不容易，這些公設的分擔確實有不同的區隔，也就是全體共用與部分共用的區隔，個人\n  認為也有存在必要。至於分配比例如何限縮，應通過定型化契約應記載事項的約定或以\n  行政函釋中採限縮解釋。總括而論，個人不贊成任由起造人單獨用切結方式，就可以做\n  一個較不合理的分配。\n  黃律師虹霞：\n  地下車道涉及到公共安全問題，例如防空避難室，這本來就是所有建築物的基礎。如果\n  這部分沒有共有而都是私人專有，並不合理。謝教授在全：\n  贊成黃律師的說法，換言之，可能買車位的人沒有分配該共有部分，反而是沒買車位的\n  人去分配。\n  黃律師虹霞：\n  買車位的人一定會分配，只是所分配的會被稀釋，這就是大公。個人認為大公不讓大家\n  分配並不合理，另外建商在營建上創意無窮，可以將簡單複雜化，而為何會如此複雜，\n  因為我國營建政策上鼓勵法律複雜化，使建商可以想盡各種方法得到各種容積獎勵，但\n  公共政策並未達到，反而產生諸多後遺症。這些都是出於建商所想出的各種方法所產生\n  ，從法政策的角度而論，不需要如此複雜化，單純反而是最不會有後遺症存在。假如按\n  照今天所提出的同意可以準用但書，等於是鼓勵複雜，以後還是會有問題，建商其實可\n  以單純以兩個起造人為約定就可以了。另外由物權角度論，該原則應該存在，所以若是\n  在一個人的情形，顯然就不是約定，竟然還可以使其切結或可以準用，那原則就等於只\n  是一個訓示規定。個人認為物權基本政策是與登記結合，因該部分涉及不動產物權問題\n  ，不動產登記並沒有所謂的訓示規定。既然有民法第 799條之 2的規定，其本質是好，\n  但規定尚嫌不足，民法第 799條第 4項但書規定仍具有立法漏洞，約定即從其約定是不\n  正確的，該約定應具標準。因此個人不但認為不應同意準用但書，更應該進一步就約定\n  內容與範圍為規定。\n  內政部營建署代表：\n  依黃律師之發言，其意思是指營建部門將建照單純化即可，但並非如此單純。台灣的都\n  市計畫，如同謝老師所言與歐美並不一樣，我國礙於土地有限，所以我國都市計畫本身\n  不是單純的使用性質，在商業區可以做的使用強度最高，容許住宅存在但又有限制一定\n  比例。但是在住宅區中亦非完全純住宅，所以光就一個商業區或一個住宅區，其中就存\n  在複合性的使用，如同方才林教授所言，就一棟大樓來說，只要道路夠寬，其一至四樓\n  就允許作為商店使用，所以建商為規劃時，其一至四樓就會變成單棟的建築物，但其上\n  面仍有建築物且為住宅，並共用同一個出入口，而一至四樓是可以有單獨的出入口，也\n  就是俗稱之「假透天」。所以在次前提下，要用單一劃分方式區分共用部分，甚為困難\n  。另外針對但書只要有兩個起造人就能突破的看法，依照公寓大廈管理條例第56條規定\n  ，公寓大廈之起造人於申請建造執照時，應檢附專有部分、共用部分、約定專用部分、\n  約定共用部分標示之詳細圖說及規約草約，這些資料在預售的過程中都要由買受人為簽\n  署同意，最後才成為真正的規約。既然是一個合意的開始，就可以做為適用但書之依據\n  。另外針對主席擔心關於承買人的了解程度與消費者保護上是否夠周延，該部分在目前\n  制度上仍有不完備之處，所以這次送到立法院的公寓大廈管理條例修法版本中，我們參\n  考了消費者保護法的規定，強化了關於規約與草約的公平性與合理性的規範，也就是「\n  應記載與不記載事項」，必須授權主管機關為公告。所以規約是否可直接與物權登記畫\n  上等號，須待「不動產登記法」通過後才有此效力，在此之前，如何使其公平，公寓大\n  廈管理條例已有相關之處理。\n  謝教授在全：\n  第一，「規約」及「約定」在民法上是完全不同的概念，「約定」是要全體區分所有權\n  人同意，而「規約」是經過區分所有權人會議決議所做成，兩者是絕對不同的概念。另\n  外，根據個人了解，規約有無觸及應有部分比例問題？基本上似乎並沒有。共有部分應\n  有部分的約定一定要登記，所以跟規約應否登記無關。聆聽各位高見之後，個人以為問\n  題根源似乎不是在民法第 799條之 2規定，而是第 799條第 4項的問題，第 799條第 4\n  項問題若能解決，第 799條之 2的問題也會迎刃而解。\n  內政部地政司代表：\n  目前營建的部分使用上都是複合使用，例如中南部盛行的「假透天』，一樓有獨立的出\n  口，但是車道又各自有停車空間，而使用上又有共有之情形，外觀上看似是透天的情形\n  。一張建照裡面有獨棟的情形，但是也有區分建築物，共有的部分只有社區的門房，如\n  果依照民法第 799條第 4項本文處理這個問題，社區裡面獨棟的透天建築物，其專有部\n  分是整棟房子，但是需要去分擔門房比例是最多的，但對於住在透天的所有權人而言，\n  門房的重要性並不如其他區分所有權人多。如果我們堅持此原則是強制的，社區裡面的\n  獨棟建物所有權人與其他區分所有權人是否應一起約定建築物的共用部分之分配？這也\n  相當不公平。我贊成有「小公」之情形，但是「小公」應該用建物的物理性，例如外觀\n  上沒有相連通的部份，獨棟區分建物自己約定，至於門房就有「大公」的情形。實際上\n  的建案有各種情形，很難以民法之原則處理，我們當然也希望能夠盡量簡單，但是不應\n  該因為法律規範而阻礙建築的多樣化與開發利用。至於剛才提到消費者完全不知情的情\n  形，營建署同仁有提到新的公寓大廈管理條例已經規範「建照、執照、工程圖樣、圖說\n  」，在將來銷售時置放於公共場所供人閱覽，代銷公司就有義務要去說明。如有透過預\n  售制度，我們的預售屋定型化契約以及記載、不得記載事項皆有規定，要例示建築物中\n  所有的共用部分，且契約書的填載注意事項都有規定尚需依照實際狀況列舉。買方絕對\n  有權利要求賣方說明清楚，消費者應該知道有此權利，如果消費者看不懂也應該要請專\n  業人士說明。法規應該僅需規範參考原則，而不是強制規定而導致交易習慣改變。至於\n  規約應否登記？方才主席也提到規約並無涉及比例，並非約定的問題，而是使用之問題\n  ，公寓大廈管理條例亦有規定繼受人有權利請求管委會提供、影印、閱覽，未來公寓大\n  廈管理條例草案之主管機關亦可強制要求公示，讓消費者有知的機會。目前地政機關之\n  登記方式，在保存登記時需符合司法院釋字第 600號解釋之要求，登記需要明確客觀的\n  展現，所以共有部分跟專有部分一起登記，同時要求對於基地的持分亦需登記，依照這\n  樣登記，外界很容易就可以區分清楚。共用部分該怎麼分配，未來專有部分的所有權權\n  狀中，除了展現專有部分之面積，尚有提供共用部分之建號、權利範圍、面積，未來在\n  買賣時，民眾也可知悉。因此我認為，以公示資訊的揭露，不論是預售屋或成屋，都是\n  可以知悉的。\n  謝教授在全：\n  內政部正在修正公寓大廈管理條例，的確是正確方向，因為問題太多，必須修法解決。\n  而與本件有關的，是將共有部分標示以後，進一步標示是「全部共用」還是「一部共用\n  」，問題應可就此解決。因為全部共用或是一部共用，是根據建築物使用性質、目的而\n  定，法定的共用部分是不用約定決定的。所以公寓大廈管理條例應當將「共有部分」再\n  進一步規定清楚，可不可以做到？\n  內政部營建署代表：\n  制度上有一個規約範本，但此規約範本並無強制力，修法之後才可以有強制力。\n  謝教授在全：\n  把共用部分分為「全部」、「一部」，在業界有沒有有可能？如建築師在設計時就畫出\n  來。\n  林旺根先生：\n  建商或起造人如果隨便找一個人或是股東任意約定，這和我們要求的物理性的原則是有\n  悖的。在分配時如不考慮物的設置目的、使用性質與物理性的切割，而容許建商任意找\n  人約定，會產生嚴重問題。誠如主席所指教，營建署的公寓大廈管理條例其實可以規定\n  成兩條，其一是共用部分，其二是全體共用部分與部分共用部分，定義之後建商就必須\n  依照其定義分配。而尚未修法前，我與黃律師的意見相同，至少約定不可以任由起造人\n  為不同之調整。\n  謝教授在全：\n  因為民法是建築物區分所有權的一個基礎法源，所以民法應該僅有原則性規定，技術性\n  、細節性事項應由公寓大廈管理條例規範，「全部共用」、「一部共用」部分公寓大廈\n  條例有沒有辦法處理？\n  內政部營建署代表：\n  以目前條例來說，有規定「專有部分」、「共用部分」與「約定專用部分」、「約定共\n  用部分」，只有此四種類型的界定。\n  謝教授在全：\n  我是指有沒有「全部共用、一部共用」之規定？\n  內政部營建署代表：\n  目前沒有這個概念。\n  謝教授在全：\n  理論跟實務都有「全部共用、一部共用」的區分。\n  民法第 799條第 4項乃針對全部共有部分之規定，當然一部共有不可能以專有部分面積\n  與其總面積之比例計算應有部分。當時一部共有部分並無規定，乃因為其比例的計算基\n  準太過複雜。\n  內政部營建署代表：\n  公寓大廈管理條例乃針對「使用管理」而制定之法律。當初立法時亦有將登記之條文規\n  定在第56條第 3項，例如外牆之登記，但是並非當時我們擬定條文時即有之規定，而是\n  當時立法院審議時營建商公會加進去。而目前監察院調查時，發現為何公寓大廈管理條\n  例會有登記的問題，監察院才會認為地政司不得去制定這部分的法律，而應獨立去制定\n  一特別法。地政司正籌組不動產登記法的專案小組，另行制定特別法，未來有登記「大\n  公、小公」的問題應該回到該法。\n  謝教授在全：\n  現在不是登記的問題，而是區分何為「全部共用」？何為「一部共用」？\n  內政部營建署代表：\n  這是從利用的狀態去決定。\n  謝教授在全：\n  有「全部共用」、「一部共用」就會產生登記的問題。\n  內政部營建署代表：\n  主席，我補充說明，方才我們所說的是「使用管理」的概念。事實上，如一部共用仍屬\n  於共用部分，其管理使用之決定回到條例之規定，就會以多數決去解決，故在「一部共\n  用」的觀念下較為窒礙難行。此外，對於部分共有的情形規定在土地登記規則，就「使\n  用管理部分」之性質而有一部共有之相關規定，土地登記規則乃依循民法之規定，如果\n  依循條例，會有所扞格。\n  林旺根先生：\n  剛才營建署提出的疑慮我能理解，但是這個擔心是不必要的。可在公寓大廈管理條例中\n  定義，因為房屋的規劃權還是屬於起造人，由建築師與起造人規劃何為「全體共用」或\n  「部分共用」，並非由主管機關決定。至於物理上切割之好處，我舉個最近的例子，新\n  北市有一單棟的大樓裝設電梯，其費用之負擔，全體共有下則依照公寓大廈管理條例第\n  10條第 2項規定，必須依照全體共有人名義分擔，除非規約有除外規定，但是規約很少\n  有此規定，而一戶裝設電梯請求全體分擔，這是不合理的。如果在當初可細緻的區分「\n  部分共用」，其相關維護修繕、相關負擔費用都由部分負責，亦不會限制到規劃權的限\n  縮，亦無登記內容的問題，日本區分所有法並無區分共用是屬於部分共用或全部共用，\n  而係依照其所有權乃係相關區分所有權人所共有。兩個單位也不用擔心會干涉到對方的\n  權限。\n  內政部地政司代表：\n  其實我的意思與林理事長大致相同，在實務登記上仍會請當事人提供共有、專有或約定\n  專用的圖說，測量單位才依照圖說準確測量。雖然公寓大廈管理條例之目的乃為公寓大\n  廈的使用管理，預售的概念只是暫時的，最終仍須登記，為了日後的公示及供民眾閱覽\n  的方便，我認為可提供共用的範圍圖說，對於消費者比較有幫助，亦較不易產生糾紛。\n  內政部營建署代表：\n  物權上規定的是「共有」，但公寓大廈條例是「共用」，假設在公寓大廈管理條例中套\n  用「全部共用」或「一部共用」，在使用管理上會產生問題，但如果採用「全部共有」\n  或「一部共有」，就會回到物權規定。但目前公寓大廈管理條例沒有「共有」的概念。\n  謝教授在全：\n  民法物權規定的共有部分跟公寓大廈管理條例的共用部分只是名稱不同，兩者所指涉的\n  客體完全一致。公寓大廈管理條例的規範目的是管理使用，但是對何者管理使用？一部\n  的區分所有人管理使用與全部區分所有人的管理使用並不相同，故這次公寓法修正對此\n  應該要一併釐清。\n  內政部營建署代表：\n  跟主席報告一下，在公寓大廈的共用部分部分是沒有登記。\n  謝教授在全：\n  這的確是地政單位的登記問題。既然圖說、說明需要標示共用部分，就請將「全部共用\n  」跟「一部共用」一併表示。登記的問題地政單位應該不會拒絕。\n  內政部營建署代表：\n  這會在使用管理上造成的問題，例如樓梯，大部分都是小公的情形，但如果界定成部分\n  共用，只有部分的人使用嗎？樓梯是常時要作為逃生功能。\n  林旺根先生：\n  誠如剛剛老師所提的書面意見，日本區分所有的觀念是一棟，單棟的樓梯一定是單棟的\n  大公，不可能會是單棟的小公，這個部分之定義不會太困難，例如舊的土地登記規則第\n  81條規定「不宜使用者得以除外」之觀念，可以解決這部分的問題。\n  內政部營建署代表：\n  剛才螢幕上顯示民法之共有部分與公寓大廈之共用部分概念相同，但與民法第 799條修\n  正時之說明不一致，第 799條之說明欄就指出公寓大廈的共用部分與第 799條的共有部\n  分不同。\n  謝教授哲勝：\n  那是約定共用。\n  謝教授在全：\n  請問在哪一項？\n  黃律師虹霞：\n  他的意思大概是指說明欄之說明一？\n  林旺根先生：\n  說明一是強調協議關係，因為當時修法專案小組對於公寓法規有一些意見，但這部分還\n  沒進行修正。\n  黃律師虹霞：\n  應該是民法與行政法的協調關係。\n  謝教授在全：\n  應該沒有不同吧？縱使有，這部分也不足為採。因為無論是用「共用部分」與「共有部\n  分」，只是名稱上的差別而已，兩者完全一致。\n  內政部營建署代表：\n  因為有些部分是沒有登記的，例如屋頂平台等。\n  謝教授在全：\n  那是地政司要不要納入登記的問題。\n  黃律師虹霞：\n  屋頂平台並不是物，故無法登記。\n  內政部營建署代表：\n  我們也稱之為「共用部分」。\n  謝教授在全：\n  這部分不在今天討論範圍，可否先不談，有沒有其他意見？如果，沒有，可否請看我提\n  供的書面意見。簡單來說，民法第 799條之 2根據私法自治並無約定與否的問題，亦無\n  第 799條第 4項但書準用與否的問題。因為是一個人的所有權，多數所有人時在第 799\n  條第 4項可以約定，惟一個人所有時，反而無法自行定其比例？顯然，輕重失衡。問題\n  回到第 799條規定，原屬一人的建築物發生區分所有時，個人贊成林理事長與黃律師的\n  見解，共有部分及基地應有部分的比例約定必須有一定之原則。個人在改版新書中已主\n  張，一定要有約定方法、計算方法，明白指示出來之後提供給大家檢驗。至少民法要求\n  建築物區分所有人對共有部分、基地應享有一定的比例，此為民法規定之意旨，約定本\n  身若欠缺客觀、明確、合理的計算標準，並非法律所許可。\n  內政部營建署代表：\n  個人同意主席的看法。目前實務上也有「一部共有」、「全部共有」的觀念，但此概念\n  乃來自地政司的登記實務上，與公寓大廈管理條例無直接關係。且監察院糾正的相關問\n  題，特別指名需要解決如何登記才不會產生虛坪的問題。要求內政部地政司需制定專法\n  ，亦即不動產登記的專法，而非在公寓大廈管理條例中修正，因為公寓大廈管理條例只\n  是使用管理的問題，這也是內政部內部分工的作法。個人同意主席的看法，以目前的部\n  分共有與全部共有辦理登記，不知道地政司是否有相關的解釋函令。目前實務上登記單\n  位為何允許建商以此概念為計算，亦尚待說明。\n  謝教授在全：\n  登記都是配合民法或公寓法等實體法的要求，因此，必須要有實體的規定，公寓大廈的\n  登記也必須要配合公寓大廈管理條例之規定，因為實際上有「大公、小公」的區分，地\n  政單位自然要跟著走，其源頭在於民法與公寓大廈管理條例。而該如何定義？可參考許\n  多教科書都有論述，何況，「大公、小公」乃根據建築物各部分使用性質而定，如何區\n  分，設計的建築師當然知道，也只有他知道。\n  內政部營建署代表：\n  主席，從物理的性質來看，不同棟的建築物在登記上應該分別共有，但在登記實務上的\n  部分共有大多都是專有部分的所有權人去約定，過去不動產登記法研討會有討論到日本\n  的共有部分是不登記的，國內是否要登記應該討論，如果也不登記，就沒有部分共有登\n  記的必要，而係回到規約草約的內容。\n  林旺根先生：\n  日本「全體共有」不登記，但是「約定共有或約定共有」仍需要登記。\n  內政部營建署代表：\n  透過規約去登記，第一點，我們必須要考量不動產登記法之共用部分該怎麼做。第二點\n  ，如果要登記，應該在不動產登記法中登記一定的部分。\n  謝教授在全：\n  再多說幾句，如果有講錯之處，請林理事長補充。是否為一部共用部分不是由規約約定\n  ，規約立法上或許可約定共有部分應有比例的比例，日本法的區分所有權法容許以規約\n  約定應有部分之比例，就是一例。但我們的法律並不允許以規約約定上述的比例。\n  林理事長旺根：\n  共用部分的歸屬是物理上去規範，不容許由當事人自行約定。\n  黃律師虹霞：\n  這會造成公共危險。\n  謝教授在全：\n  這是很簡單的概念。個人的想法誠如方才所提，必須先要區分專有部分、共用部分、一\n  部共用、基地等，之後讓與建築物之一部，或設定物權時，就會適用民法第 799條第 4\n  項規定，所以該項應規定的約定應公平合理。而約定的問題，專用權的約定現在新法絕\n  對不可以分管契約分管之，但在過去公寓法沒實施前，是以分管契約約定，分管契約應\n  該是全體區分所有人約定，但卻都是依由建築商與買受人之約定，實務上透過解釋，讓\n  未來成為區分所有權之人仍須受到拘束。無論如何，此約定比例之標準、方法必須清楚\n  ，且前後都是統一根據此約定處理，後面的買受人都會有一致約定。最後我希望法院能\n  夠介入，日本是上比例是由規約約定，如果約定不公平實務上就會被認為違反公序良俗\n  而無效，日本建物區分所有法第三十條第三項對不合理的規約約定，已設有可否的判斷\n  標準，所以個人認為實務界或許可以參考日本的作法，透過公序良俗條款的適用認定為\n  無效。但最適當的方式，當然是由公寓大廈管理條例加上約定不合理時的救濟規定，除\n  了無效之外，最先為約定的建築商（起造人）仍須負損害賠償責任。\n  內政部地政司代表：\n  主席，針對已做成之會議決議，僅做出一點修正建議。因為今天是針對民法第 799條所\n  召開的會議，公寓大廈管理條例是內政部所主管，故文字用語建議修正為：「建請」主\n  管機關內政部研議預售屋定型化契約。\n  謝教授在全：\n  是用語並非概念問題。\n  內政部營建署代表：\n  主席，我們先不談公寓大廈管理條例與民法針對共用部分與共有部分的概念差異。不過\n  個人同意主席的意見，的確有必要對於「全部共用」與「一部共用」部分釐清概念，是\n  否需要在條例中明定亦為可考慮之方向。本署的確朝向如主席所說之方向處理一部共用\n  與全部共用問題，在不動產登記法專案小組應有相同的考慮。此外，公寓大廈管理條例\n  之修法，亦針對分區管理，亦即同一建照中可分別由不同的組織管理，某種程度亦已劃\n  分不同的管理方式。在建商規劃時，就應反映在規約草約與圖說。\n  謝教授在全：\n  第二點結論可否更正為「依公寓大廈管理條例第56條第 1項規定，應檢附共用部分之詳\n  細圖說，建請主管機關再區分為一部共用與全部共用部分』。第三點，就民法第 799條\n  之 2得準用第 799條第 4項但書。第四點 ...。\n  黃律師虹霞：\n  民法第 799條第 4項的本文應為強制規定。\n  謝教授在全：\n  但是如果依照但書呢？可能會產生問題。\n  黃律師虹霞：\n  沒錯，但書就用第 4項規定去平衡。本文的部分依照物權法的觀點仍為強制規定。\n  謝教授哲勝：\n  因為他有約定。我建議請主管機關訂定這個標準。\n  謝教授在全：\n  個人本來是建議請法院介入，但是目前無法這麼做。\n  黃律師虹霞：\n  法官不會輕易的接觸這一塊。如果我們這樣規定，誰來判斷約定符合公平合理，以結果\n  來看就是准予切結。\n  謝教授在全：\n  建議加上第五點，建請主管機關修改相關法律，明定違反第四點結論而顯失公平者無效\n  ，並追究約定者責任。\n  內政部營建署代表：\n  目前民法第 799條第 4項規定並沒有說無效，母法並無此限制。\n  謝教授在全：\n  所以需要修法。\n  內政部營建署代表：\n  剛才第4 點提到比例應公平合理，其實就是民法第 799條第 4項的大原則，而目前的預\n  售屋買賣契約範本與應記載不得記載事項已有文字規定，此比例以主建物面積與主建物\n  總面積之比例，或以其他明確計算方式列明。資訊應該要公開說明，個人對於黃律師提\n  出的觀點並非都認同，例如，公設比要多少才合理？例如前任地政司司長住宅的公設比\n  佔了百分之三十、四十，但是也不見得會有不滿，因為可能會有很多休閒設備例如卡拉\n  ok。每個人對於比例的認知不一樣。\n  謝教授在全：\n  提出一個計算標準讓大家了解是這樣計算，至於是否公平合理或顯失公平，就由法院判\n  斷。\n  黃律師虹霞：\n  不是「公示」就符合公平合理還有符合使用目的與法定使用目的，其實大家並非不了解\n  。\n  謝教授在全：\n  結論第五點尚未確定要修何法，但應於公寓大廈管理條例修正。\n  司法院代表：\n  司法院尊重各位代表的發言。我們也尊重個案審判法院的看法。\n  內政部地政司：\n  我們現在要解決的就是因為建築多樣化，但我們不知道標準，最後還是會走向訴訟，因\n  為就地政機關來說，根本無法審查，故可否建議將標準改成方式。因為民法第 799條之\n  2  的準用階段都在事後讓與時，但是司法院釋字 600號解釋提到在第一次登記時即需\n  客觀明確，使登記足生公示力與公信力，現在的登記規則已經有要求提供分配文件，我\n  們只審查結果，不會知道計算方式，所以第一次都會有公告，而公告在於使利害關係人\n  有提出異議的機會。\n  謝教授在全：\n  細節問題要繼續設法解決。目前希望有此計算方式之後，對後來的買受者都需要有一樣\n  之約定。且在銷售現場，可以提供給消費者閱覽、知悉。假設可行，就先為此決議？\n  陳政務次長明堂：\n  法律事務司有沒有意見？\n  陳科長忠光：\n  關於決議的第四點，謝哲勝老師強調如何登記。今天討論的預售屋開始銷售時，當時並\n  無法登記，誠如謝副院長所提出，預售屋銷售後開始建築是一段很長的時間，中間可能\n  變更設計，而權利範圍可能會受到影響，假設早於變更設計前，購買的買受人不知道規\n  約上的權利已經不同，這可能會在實務上產生問題。\n  謝教授在全：\n  簽約的時候就要說好。\n  林旺根先生：\n  預售的時候會設計變更這種事情很常有，但消費者看到的計算方式與計算結果，到了登\n  記時與結果是否一致，如不一致就需要追究原因，但是計算基礎不能變更，計算基礎有\n  變更才會產生誤差。現行預售屋定型化契約應記載事項中，誤差的發生需針對三項分別\n  處理，主建物、附屬建物、公設，面積如果少於百分之三會產生解約的問題，預售屋不\n  僅是專有或基地持分需明確公示或依照本文原則之規定，在十月十二號的會議亦決議停\n  車空間亦需將公式與計算結果公示揭露於契約上。而現在談的是登記的問題，但書仍須\n  有要明確的計算方式，亦可讓消費者得知是否合理。\n  內政部地政司代表：\n  請問主席，民法第 799條第 4項但書的約定，在第 799條之 2的情形可以準用該約定之\n  概念嗎？是不是應依民法第 756條規定的概念，而非準用民法第 799條第 4項但書「約\n  定」之概念？\n  謝教授在全：\n  可以全部準用，但該怎麼準用再透過解釋。\n  鍾副司長瑞蘭：\n  方才大法官所提出之書面意見，依照地政司張科長的意思，從法律上來看似乎不是準用\n  ，而是「舉重以明輕」的關係。因為兩個人共有都可以約定，為何一個人單獨所有卻無\n  法自行決定？\n  謝教授在全：\n  文字該如何呈現較為妥適？\n  鍾副司長瑞蘭：\n  就依照老師您的書面意見。\n  內政部地政司代表：\n  這樣的文字我們認為有點不妥。\n  謝教授在全：\n  再就文字酌為細部修正。\n  陳政務次長明堂：\n  第五點決議修正為以公寓大廈管理條例或相關法律進行修正。\n  黃律師虹霞：\n  一人所有登記完畢之後，如果之後要轉讓呢？\n  謝教授在全：\n  這是接不接受的問題。還有在約定時，讓與人與受讓人可訂定授權條款，授權起造人按\n  照該計算方式。\n  黃律師虹霞：\n  如此一來民法物權編對於區分所有物基地應有部分比例之原則是棄守的。因為在同一個\n  人持有可自由分配，但是在第 799條第 4項可以約定，如此即無原則可言。因為依照私\n  法自治得自由為之，一旦登記之後，基本上就無法變更，除非全體同意，這是相當困難\n  的。這樣等於放棄了民法第 799條第 4項本文規定之原則。\n  林先生旺根：\n  即使全體同意也不容易變更。\n  黃律師虹霞：\n  等於是民法第 799條第 4項原則的棄守。\n  謝教授在全：\n  當一個人所有時，本於私法自治，自然可以自行決定。但一旦讓售或是設定物權，就會\n  產生約定問題，至於要遵守民法第 799條第 4項的原則，此時就無約定問題，而於有專\n  有部分轉讓或設定物權之情形時，依民法第 799條第 5項規定，即應準用第 799條第 4\n  項規定。如各位同意，就改為：「於有民法第 799條第 5項規定事由時，自有同條第 4\n  項之適用」，謝謝各位，今天會議至此。\n柒、會議決議：\n 一、對於主建物及附屬建物之概念，建議主管機關內政部就「預售屋買賣定型化契約應記\n   載及不得記載事項」配合民法、公寓大廈管理條例之相關用語研議一致化。\n 二、公寓大廈管理條例第56條第 1項規定應檢附共用部分標示部分之詳細圖說，建請主管\n   機關再區分為「全部共用部分」及「一部共用部分」。\n 三、民法第 799條之 2規定之建築物既為同一人所有，則其共有部分或基地之應有部分如\n   何分配，與他人無任何關連，本於私法自治，應得自由為之，但於有民法第 799條第\n   5 項規定事由時，自有同條第 4項之適用。\n 四、民法第 799條第 4項但書約定之比例應公平合理，並具有客觀明確之計算方式。\n 五、建請主管機關於公寓大廈管理條例或相關法律明定違反第四點決議且顯失公平者無效\n   ，並追究提出該約定方式者之民事責任。\n   主席：陳明堂、謝在全記錄：王芷芸、徐錫言"}
