{"publisher":"法務部","publishNo":"法律字第 10603512010 號","publishDate":"2017-08-30","summary":"法務部就「中華民國仲裁協會第 16 屆第 9  次理監事聯席會議通過修正\n之仲裁人選定書與仲裁人聲明書乙案」之意見","content":"主    旨：貴會檢送第 16 屆第 9  次理監事聯席會議通過修正之「仲裁人選定書」\n          與「仲裁人聲明書」乙案，復如說明二至四，請查照。\n說    明：一、復貴會 106  年 5  月 16 日（106） 仲會字第 1060994  號函。\n          二、依仲裁法及「仲裁機構組織與調解程序及費用規則」（下稱「費用規\n              則」）第 22 條第 1  項規定，仲裁機構應訂定仲裁人倫理規範，係\n              為避免仲裁人角色混淆及注意迴避條款規定，期能建立仲裁人公正形\n              象，增進各界對仲裁制度之信賴。如仲裁機構於組織內部設置相關仲\n              裁人倫理事項之審議及監督機制或單位，負責審議所屬仲裁人有無違\n              反「費用規則」第 22 條第 2  項所列各款情事，基於仲裁制度之私\n              法自治本質及仲裁機構之自律性，避免仲裁人違反相關規範之行為影\n              響仲裁之公信力而設，自無不可。而按仲裁法第 37 條第 1  項規定\n              ，仲裁人之判斷，於當事人間，與法院之確定判決有同一效力，仲裁\n              庭具有實質法庭性質，仲裁人之公正、不偏頗，乃仲裁制度存續、被\n              信賴之基礎，此即仲裁法第 15 條第 1  項規範意旨。從而，仲裁機\n              構基於自律而監督所屬仲裁人之範圍，僅得以其有無違反「費用規則\n              」第 22 條第 2  項所列各款情事為限，不可涉及仲裁人仲裁判斷核\n              心，否則即無法達成仲裁法關於仲裁人應獨立、公正處理仲裁事件，\n              獲得當事人信賴之目的（臺灣臺北地方法院 100  年度訴字第 707\n              號判決意旨參照），合先敘明。\n          三、貴會本次檢送修正之「仲裁人選定書」（下稱「選定書」）與「仲裁\n              人聲明書」（下稱「聲明書」）乙節，查仲裁法及「費用規則」等相\n              關規定，尚無須檢送前揭「選定書」及「聲明書」資料予本部備查之\n              規定。基於仲裁機構自律原則，本部僅就修正之「選定書」及「聲明\n              書」內容部分，提供下列意見供參：\n          （一）關於「選定書」部分：\n                1.按仲裁者，強調當事人意思自主原則，是仲裁人及其選定方法，\n                  允由當事人自行約定，其選定方式及程序，於仲裁法第 9  條定\n                  有明文。而關於「當事人請求仲裁人迴避時，該被請求迴避仲裁\n                  人得否參與自身迴避與否之決定」疑義，因仲裁法對此未設明文\n                  ，如當事人亦未明確約定時，參照仲裁法第 19 條後段規定，應\n                  由「仲裁庭」決定準用民事訴訟法相關規定辦理或依其認為適當\n                  之程序進行。基於仲裁人處理仲裁事件應秉持公正、不偏頗之立\n                  場，如當事人對「被請求迴避之仲裁人是否參與自身迴避與否之\n                  決定」乙事，未能充分認知其意義並明確約定之情形下，逕行由\n                  被請求迴避之仲裁人參與自身應否迴避之決定，恐徒增當事人對\n                  該仲裁庭決定之不信任，影響其對仲裁判斷之信任，應予慎重。\n                2.本次修正「選定書」，係提供予當事人「選定仲裁人」時使用之\n                  規格制式文書，惟其格式內容略以：「…。選定人並『同意』：\n                  一、本仲裁事件適用中華民國仲裁協會仲裁規則及『明瞭中華民\n                  國仲裁協會仲裁人倫理規範』；…；三、倘本件當事人聲請仲裁\n                  人迴避時，由『仲裁庭（包括被請求迴避之仲裁人）』決定應否\n                  迴避。」乙節，使該文書兼具「選定」及「同意」性質，倘當事\n                  人就選定事宜尚無疑義，卻對各「同意條款」有不同意見時，則\n                  此格式內容恐難符需求；又當事人使用該「選定書」，應係表明\n                  選定何人為仲裁人之意旨並彰顯當事人自主原則，倘逕以此概括\n                  簽署之選定書，而謂兩造該文書所列各款事項均已「同意」或已\n                  有「明確約定」，是否符合當事人之真意，有待商榷，似難符仲\n                  裁庭及仲裁人應獨立、公正處理之原則，亦恐有違當事人自主原\n                  則，建請斟酌。又縱認「選定」及「同意」性質事項可併於同一\n                  制式文書呈現，觀諸貴會「選定書」內容，對各款「同意」事項\n                  部分，並無類如容許當事人表示不予同意或拒絕之選項（例如：\n                  提供「不同意或拒絕『被請求迴避之仲裁人參與組成決定迴避與\n                  否仲裁庭』」之選項或欄位），易遭誤會為不得拒絕，對當事人\n                  之程序權益保障是否充分，亦非無疑。\n          （二）關於「聲明書」部分：\n                1.本於當事人意思自主原則，仲裁人係由當事人選定，當事人信賴\n                  其選定之仲裁人，係仲裁制度存續、被信賴之基礎。如仲裁人有\n                  未使當事人信賴其獨立、公正處理仲裁事務之疑慮情形，應由該\n                  仲裁人主動向當事人提出迴避、辭任或由當事人依仲裁法相關規\n                  定及程序，聲請仲裁人迴避。而仲裁機構訂定仲裁人倫理規範，\n                  屬於仲裁機構內部管理事項，監督所屬仲裁人之範圍，僅以其有\n                  無違反「費用規則」第 22 條第 2  項所列各款情事為限，不應\n                  涉及仲裁人仲裁判斷核心，避免以自律監督或內部決定影響仲裁\n                  事件進行，方能達成仲裁人獨立、公正處理仲裁事件，獲得當事\n                  人信賴之目的。\n                2.本次將原「仲裁人同意書」更名為「聲明書」，以「聲明書」制\n                  式內容供聲明人於就任仲裁人前預先填寫簽署，並於內容增列「\n                  四、同意辭任事由」，其中「（一）本人…發生有『附錄一應予\n                  告知當事人之情事第 1  至 5  款之情事』者，『同意立即辭任\n                  』本案仲裁人職務。」部分，該第 1  至 5  款情事發生之判斷\n                  及認定，係由何人以何種方式判斷，似有疑義。倘係由貴會逕予\n                  認定，則其妥適性亦值斟酌，例如第 1  款「有民事訴訟法第\n                  32  條所定法官應自行迴避之同一原因」情事，此與仲裁人應告\n                  知當事人（仲裁法第 15 條第 2  項第 1  款規定）及當事人請\n                  求仲裁人迴避（仲裁法第 16 條第 1  項第 2  款）規定相同，\n                  然此一事由無論係仲裁人主動告知當事人或當事人知悉後請求迴\n                  避情形，本於當事人自主原則，皆係依迴避之後續程序及規定予\n                  以辦理，並非立即發生被辭任效力，亦非貴會（內部組織）之權\n                  限。\n                3.又關於「（二）本人若有不符仲裁人倫理規範之情事（列舉如聲\n                  明書附錄二），經『中華民國仲裁協會仲裁人倫理委員會』作出\n                  『停止或禁止仲裁人職務』之終局決定時，『同意立即發生免除\n                  』本人擔任該仲裁人職務之效力。」內容，觀此聲明書附錄二所\n                  列各款情事，係參照「費用規則」第 22 條第 2  項規定而設，\n                  而依「費用規則」第 23 條規定，仲裁人如違反第 22 條第 2\n                  項所列各款情事，仲裁機構僅得「註銷」其登記或酌情予以勸告\n                  ，不可涉及仲裁人仲裁判斷之核心，亦不得影響仲裁事件之進行\n                  。如個別仲裁人於仲裁程序進行中，經貴會仲裁人倫理委員會作\n                  出停止或禁止仲裁人職務之決定者，於未有當事人自主考量決定\n                  情形下，立即發生免除個別仲裁人擔任該仲裁事件仲裁人職務之\n                  效果，恐將形成「仲裁人得否續行處理個別仲裁事件，須繫於貴\n                  會仲裁人倫理委員會作成何種決定而異」之情形，亦即可能將因\n                  仲裁機構片面解除仲裁人職務，進而影響仲裁事件之進行，如此\n                  是否符合仲裁法、「費用規則」規定及當事人自主原則意旨，似\n                  非無疑，允值斟酌。\n          四、另關於貴會 105  年 12 月 27 日第 16 屆第 3  次會員大會修正通\n              過之貴會「仲裁人倫理規範」第 26 條第 2  項規定略以：「仲裁人\n              受前項第 2  款及第 3  款決定（註：即受停止或禁止擔任仲裁人之\n              決定）時，…，現在本會進行中之仲裁事件，依仲裁法第 13 條之規\n              定辦理」，按仲裁法第 13 條規定，係有關仲裁人死亡或其他原因出\n              缺，或拒絕擔任仲裁人或延滯履行仲裁任務者，當事人再行約定仲裁\n              人之程序規定。貴會「仲裁人倫理規範」前揭規定之「仲裁人受停止\n              或禁止擔任仲裁人之決定時」，於貴會進行中的仲裁事件，究係合致\n              仲裁法第 13 條所定何種情形而須由當事人再行約定仲裁人？顯有疑\n              義，應予釐清；又貴會「仲裁人倫理規範」監督所屬仲裁人之範圍，\n              不應涉及仲裁人仲裁判斷核心，避免以自律監督或內部決定影響仲裁\n              事件進行，併予敘明。\n正    本：中華民國仲裁協會\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
