{"publisher":"法務部","publishNo":"法律字第 10503516670 號","publishDate":"2016-11-14","summary":"地方政府為維護公共交通安全，擬透過交通違規罰單註記之公共自行車車\n號，與「公共自行車租賃服務」會員資料庫進行比對，進而對違規會員限\n制使用服務，藉以提升騎乘者及用路人安全，固可認係「為防止他人權益\n發生危害」並有助於「增進公共利益」，惟民眾騎乘公共自行車違反交通\n規則，是否達到個人資料保護法第 16 條但書第 4  款「重大」危害其他\n用路人權益程度、是否逾越必要範圍以及與執法機關蒐集交通違規資料目\n的是否具有正當合理關聯等，仍宜審認相關事實本於權責審認","content":"主    旨：有關貴市辦理「公共自行車租賃服務（YouBike）」 擬透過警政單位取締\n          公共自行車使用者違規罰單資料作為會員管理依據乙案，復如說明二至四\n          。請查照參考。\n說    明：一、復貴局 105  年 7  月 21 日新北交規字第 1051375206 號函。\n          二、按個人資料保護法（下稱本法）第 2  條第 1  款規定：「本法用詞\n              ，定義如下：一、個人資料：指自然人之姓名、... 、財務情況、社\n              會活動及其他得以直接或間接方式識別該個人之資料。」所謂得以間\n              接方式識別，指保有該資料者僅以該資料不能直接識別，須與其他資\n              料對照、組合、連結等，始能識別該特定之個人（本法施行細則第 3\n              條規定參照）。是交通違規罰單上倘未記載使用人姓名而僅記載公共\n              自行車車號、違規發生時間、違規地點及違規事項，雖未能直接識別\n              該特定之個人，惟經由「公共自行車租賃服務（YouBike）」 會員資\n              料庫之比對，仍可連結至生存之自然人，自屬本法規定之個人資料（\n              本部 104  年 10 月 23 日法律字第 10403513240  號函參照），該\n              資料之蒐集、處理及利用仍應符合本法相關規定。\n          三、次按本法第 19 條第 1  項規定，非公務機關對個人資料之蒐集或處\n              理，應有特定目的，並符合該項各款法定情形之一（例如第 5  款「\n              經當事人同意」、第 6  款「為增進公共利益所必要」等），方得為\n              之。其中第 5  款所稱「經當事人同意」（來函說明三援引本法第\n              16  條第 7  款規定，應有誤會），係指當事人經蒐集者告知本法第\n              8 條第 1  項所定應告知事項，所為允許之意思表示（本法第 7  條\n              第 1  項規定參照）。又本法第 8  條第 1  項規定：「公務機關或\n              非公務機關依第 15 條或第 19 條規定向當事人蒐集個人資料時，應\n              明確告知當事人下列事項：一、公務機關或非公務機關名稱。二、蒐\n              集之目的。三、個人資料之類別。四、個人資料利用之期間、地區、\n              對象及方式。五、當事人依第三條規定得行使之權利及方式。六、當\n              事人得自由選擇提供個人資料時，不提供將對其權益之影響。」依來\n              函所附○○單車股份有限公司（下稱○○單車公司）與會員間約定之\n              「新北市公共自行車租賃系統 YouBike  服務條款（下稱服務條款）\n              」第 3  點（1）i  觀之，○○單車公司告知會員蒐集個人資料之類\n              別為姓名、電話、電子郵件地址、信用卡號及電子票證號碼，並未有\n              「使用公共自行車之交通違規資料」乙項，故尚難僅以服務條款第 6\n              點（1） 載有「您如違反中華民國法律或本服務條款規定，…，本公\n              司得基於前述事由變更、終止、暫停或中斷您使用本服務及服務內容\n              」等字，即認○○單車公司業經會員同意蒐集或處理其使用公共自行\n              車之交通違規資料。\n          四、另按本法第 16 條規定：「公務機關對個人資料之利用，除第 6  條\n              第 1  項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐\n              集之特定目的相符。但有下列情形之一者，得為特定目的外之利用：\n              ... 二、為維護國家安全或增進公共利益所必要。... 四、為防止他\n              人權益之重大危害。... 。」本件貴局為維護公共交通安全，擬透過\n              新北市警察局開立交通違規罰單所註記之公共自行車車號（含違規發\n              生時間、地點及事項），經與「公共自行車租賃服務」之會員資料庫\n              進行比對，進而對於該違規會員限制使用公共自行車租賃服務，藉以\n              提升騎乘者及其他用路人之安全，固可認係「為防止他人權益發生危\n              害」，並有助於「增進公共利益」；惟民眾騎乘公共自行車違反交通\n              規則，是否達到前揭本法第 16 條但書第 4  款「重大」危害其他用\n              路人權益之程度？且非透過提供交通違規資料予○○單車公司，否則\n              不足以保障其他用路人之安全？又道路交通管理處罰條例針對慢車駕\n              駛人之違規行為，已設有若干處罰規定，以確保交通安全，如再將交\n              通違規資料提供予○○單車公司，供作執行服務條款第 6  點（1）\n              限制會員使用之懲罰性機制，是否逾越必要範圍，並與執法機關蒐集\n              交通違規資料之目的具有正當合理關聯（本法第 5  條規定參照）？\n              仍宜請貴局審認相關事實本於權責審認之。\n正    本：新北市政府交通局\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
