{"publisher":"法務部","publishNo":"法律字第10803515650號","publishDate":"2019-10-23","summary":"奉交下關於民眾謝○○君請求確定國家賠償之賠償義務機關乙案","content":"主旨：奉交下關於民眾謝○○君請求確定國家賠償之賠償義務機關乙案，復如說明二至四，\n   請查照參考。\n說明：\n 一、復鈞院 108年 9月 4日院臺防議字第1080097878號交議案件通知單。\n 二、為辦理旨揭交議案件，本部於 108年 9月20日上午邀集內政部營建署、國防部、國防\n   部政治作戰局（下稱政戰局）、高雄市政府法制局、高雄市政府工務局、高雄市政府\n   工務局養護工程處（下稱高雄市政府工務局養工處）、高雄市左營區公所開會研商（\n   本部 108年9 月16日法律決字第 10803513790號開會通知單副本諒達）（詳附件 1）\n   ，並依上開研商會議結論，請高雄市政府工務局養工處辦理測量高雄市左營區介壽路\n   （簡稱介壽路）道路中心樁位置，嗣該處108 年 9月23日高市工養處四字第 1087596\n   4200號函請高雄市政府都市發展局協助測量事發路段之道路中心樁位置（詳附件 2）\n   ，惟因未獲復，爰本部再以 108年10月 7日法律決字第 10803514970號書函請該處儘\n   速回復在案（詳附件 3）。高雄市政府工務局養工處以 108年10月17日高市工養處四\n   字第 10876506100號函復本部表示測量結果仍尚未出爐（詳附件 4），為維護民眾權\n   益，避免本案懸而未決，爰謹以相關機關提供之有限資料下，提供研析意見如後，合\n   先敘明。\n 三、有關上開研商會議，謹將各機關意見摘述如下（含會中發言及書面意見）：\n  （一）內政部營建署（詳附件 5）：\n     1.本案事故發生於 107年 5月 8日（其意見書誤植為 103年 5月 3日），事發於\n      介壽路旁收費停車格內，因路旁樹木（下稱事發路樹）傾倒壓毀車輛，致生國\n      家賠償事件。本案發生地點於道路範圍內，尚無爭議，惟事發路樹之種植地點\n      是否位於道路境界線範圍，從而認定屬市區道路附屬之行道樹乙節，應以鑑界\n      為事實認定。\n     2.本案經網路查知介壽路為都市計畫寬度30公尺道路，應以道路中心樁向兩邊延\n      伸15公尺認定道路境界線。\n  （二）國防部：\n     1.本件事發路段坐落於興隆段 856– 1地號，該地號之土地管理機關確為政戰局\n      ，惟事發路樹之設置機關無從查考，又事發路樹坐落位置鄰近道路，周邊亦有\n      人行道及路燈設置（詳附件 6），應可認事發路樹係屬行道樹，依市區道路條\n      例及高雄市政府相關自治條例，事發路樹之管理機關應為高雄市政府。\n  （三）政戰局（詳附件 7）：\n     1.本案發生路段位於介壽路段，依市區道路條例第 2條規定，應屬市區道路。\n     2.為釐清事發路樹坐落土地範圍，國防部陸軍指揮部於 107年5 月14日向高雄市\n      楠梓地政事務所申請土地鑑界，並於 107年 5月23日會同該所技士柯俊吉先生\n      至現地辦理測量作業，經鑑界確認事發路樹坐落位於興隆段 856– 1地號土地\n      ，係左營區公所申請代管興隆段 788– 1地號等 9筆土地範圍，並運用睦鄰經\n      費設置人行道多年，並將事發路樹作為行道樹之用（詳附件 8）。\n     3.查高雄市政府辦理「變更高雄市左營地區細部計畫（配合左營海軍明建新村眷\n      村文化保存計畫）案」內「交通運輸現況」，介壽路係屬寬度30公尺計畫道路\n      （詳附件 9），現況道路中心線至事發路樹僅距離 8公尺，故其種植之處仍屬\n      道路範圍，依市區道路條例第 3條規定，事發路樹應為市區道路附屬工程。\n     4.經鑑界確認事發路樹坐落於興隆段 856– 1地號土地，確屬政戰局權管範圍；\n      另事發路樹係何單位栽種設置，以供眷村美化之用，因年代久遠，已不可考。\n      又事發路樹上之銘牌編號係高雄市政府農業局委託嘉義大學進行樹木調查研究\n      所編訂之號碼（詳附件10），並非政戰局所編，故高雄市政府工務局拒絕賠償\n      理由書所載理由容有誤會。\n     5.查左營區公所 107年 5月 9日召開「崇實里介壽路旁榕樹倒塌權責釐清」會勘\n      結論（詳附件11），請軍方研議移除倒塌榕樹乙節，係基於共同維護行人安全\n      之立場協助處理，其代管作業均屬公益性質無償提供地方使用土地，且國防部\n      海軍司令部業已考量地方恐因人力不足無法處理，協議移除倒塌榕樹在案，惟\n      損傷車輛之賠償責任應由左營區公所負擔；另有關左營區公所 107年 5月22日\n      高市左區經字第10730914200 號函（詳附件12）陳述續約代管疑義乙節，政戰\n      局業於107 年 6月 5日函復，前述土地於 107年 1月31日屆期至事發路樹倒塌\n      壓毀車輛（即 107年 5月 8日）期間，該區公所仍未依代管契約規定辦理點還\n      作業，故該期間肇生危安之風險似仍應由代管單位負責，且該區公所於 107年\n       7月16日以高市左區經字第 10731198700號函向政戰局申請代管該等土地（詳\n      附件13），政戰局復於 107年 7月30日與其簽訂代管契約（詳附件14），爰此\n      顯見該區公所對於該等土地之使用目的（即作為人行道使用）並未消滅，仍有\n      繼續使用之意。\n     6.有關人行道及相關附屬設施設置係左營區公所基於改善民眾生活品質，於 102\n      年 7月17日邀集高雄市政府工務局養工處等單位研商（詳附件15），政戰局配\n      合同意代管，高雄市政府規劃執行，故事發路樹既為本案規劃範圍，其維護管\n      理權責應為高雄市政府。\n     7.公共設施之管理維護並不因尚未辦妥交接程序而受影響，賠償義務機關之認定\n      ，以實際上已行使該公共設施之管轄為標準（法務部88年10月 8日法律字第03\n      9096號函參照）（詳附件16）。經查事發路樹倒塌坐落之位置，係左營區公所\n      申請代管興隆段 788– 1地號等 9筆土地範圍，相關維護工作均由左營區崇實\n      里辦公處負責。代管契約雖於 107年 1月31日屆期，惟左營區公所未曾辦理點\n      還且持續作為人行道使用，迨 107年 7月16日以高市左區經字第 10731198700\n      號函向政戰局申請續約代管（詳附件13），故其管轄權責持續進行，故賠償義\n      務機關應為高雄市政府。\n  （四）高雄市政府法制局（詳附件17）：\n     1.觀諸地籍圖資查詢系統資料及存證照片（詳附件18）所示，事發路樹坐落於高\n      雄市左營區興隆段 856– 1地號土地，登記之管理者為政戰局（詳附件19），\n      與其毗鄰之介壽路邊之停車格，係坐落於後段 531號地號土地（詳附件20），\n      管理者始為高雄市政府工務局，則政戰局既為興隆段 856– 1地號土地之管理\n      者，自應管理維護該地號土地上之事發路樹。\n     2.徵諸左營區公所 107年 5月 9日「崇實里介壽路旁榕樹倒塌權責釐清」現場會\n      勘紀錄略以：「…會議結論：…倒塌榕樹（系爭樹木）請軍方研議移除，…」\n      （詳附件11）、海軍陸戰隊指揮部 107年 7月26日「高雄市左營區介壽路旁人\n      行道榕樹檢測後現地會勘」會議紀錄略以：「…會議結論：為顧及民眾通行安\n      全，依○○○園藝有限公司提供之 107年高雄市左營區介壽路榕樹褐根病結構\n      安全性檢查評估報告及高雄愛樹人團長○○○先生之建議，本部後續將訪商辦\n      理感染褐根病之榕樹移除作業（20株）；另未染病之榕樹（ 2株），將進行適\n      度修剪及固定支撐，避免傾倒危及人車安全。」（詳附件21）等皆認事發路樹\n      應由軍方移除，國防部亦自承負責後續辦理事發路樹移除作業。\n     3.興隆段 856– 2、 788– 6、 788– 9、 790及 811地號等土地皆同興隆段85\n      6 – 1地號土地為政戰局管理之國有土地，上揭土地上樹木與事發路樹均同有\n      編訂政戰局列管同一型式之銘牌編號，而事發路樹銘牌編號為「A00603」，並\n      據左營區公所人員表示，軍方嗣進行事發路樹及介壽路旁感染褐根病之20株榕\n      樹移除作業後，介壽路旁僅存 2株榕樹，顯見事發路樹為政戰局列管有案之樹\n      木。\n     4.事發路樹坐落之興隆段 856– 1地號土地，與高雄市政府工務局養工處管理之\n      市區道路（介壽路）坐落之後段 531號地號土地有別，興隆段 856– 1地號土\n      地自非市區道路，其上之事發路樹並非高雄市政府工務局養工處所設置，自不\n      屬市區道路條例第 3條第 3款所定市區道路附屬工程（行道樹），而為興隆段\n      856 – 1地號土地管理者政戰局所實際管理維護，高雄市政府工務局養工處對\n      於事發路樹，非處於事實上之管理狀態，亦無事實上之管理行為，並無任何管\n      理權限。\n     5.參酌臺灣臺北地方法院 106年度國字第36號民事判決（詳附件22）及臺灣高等\n      法院98年度上國易字第 1號民事判決（詳附件23）意旨，興隆段 856– 1地號\n      土地為政戰局管理，且事發路樹生長於興隆段 856– 1地號土地，並非高雄市\n      政府工務局養工處種植，依民法第 765條及第66條規定，事發路樹倒塌前尚未\n      與興隆段 856– 1地號土地分離，自為興隆段 856– 1地號土地之一部分，屬\n      政戰局管理，參以事發路樹編訂有政戰局列管銘牌編號「A00603」，足認事發\n      路樹並非由高雄市政府工務局養工處管理，應由管理者政戰局負責。事發路樹\n      既非屬高雄市政府工務局養工處管理，亦非事實上處於該處管理供公共使用或\n      供公務使用之設施，故請求權人依國家賠償法（簡稱國賠法）第 3條主張事發\n      路樹管理有欠缺，自應由政戰局就請求權人因車輛損壞負賠償責任。又依法務\n      部92年 6月13日法律字第0920024883號函意旨（詳附件24），請求權人以其所\n      有車輛停放於介壽路旁停車格，遭事發路樹倒塌壓損而請求國家賠償，其損害\n      之發生，係因事發路樹倒塌所致，二者間具有因果關係。\n     6.綜上，事發路樹位於興隆段 856– 1地號土地，其管理者為政戰局，高雄市政\n      府工務局養工處對於受損車輛所停放介壽路邊停車格之設置管理並無缺失，亦\n      非造成該車輛受損之原因。故政戰局主張事發路樹係行道樹，高雄市政府工務\n      局養工處為該樹木之管理機關，不足採憑，賠償義務機關應為政戰局。\n  （五）高雄市政府工務局養工處（詳附件25）：\n     1.查事發路樹所在地點位於介壽路旁，屬高雄市都市計畫道路範圍（都市計畫為\n      寬度30公尺道路），惟查無相關開闢資料，經調閱58年及73年航照圖（詳附件\n      26），該處道路之寬度及設施未有變化，高雄市政府工務局養工處僅就現有道\n      路鋪面養護，故事發路樹所在地點，目前仍屬未開闢之道路範圍，非市區道路\n      條例第 3條所稱之道路附屬工程（行道樹），自非屬高雄市市區道路附屬設施\n      。\n     2.次查事發路樹位於政戰局列管之崇實新村外圍人行步道及綠地上（興隆段 856\n      – 1地號），而與同地號內其他樹木編釘有軍方列管之銘牌編號（詳附件27）\n      ，且該綠地及地上樹木曾由政戰局向高雄市左營區公所簽訂委託管理契約（10\n      6 年 8月 1日至 107年 1月31日）（詳附件28），故可證明事發路樹係由政戰\n      局管理無疑，其不應以造成相關國家賠償事件推諉為高雄市政府工務局養工處\n      管養之行道樹。\n     3.又按高雄市政府雖屬市區道路條例第 4條所稱之市區道路主管機關，惟此與國\n      賠法第 9條所指公有公共設施設置或管理機關並非相同，仍應以事發路樹實際\n      負有管理權責之機關為賠償義務機關，而不能逕以市區道路主管機關或其所屬\n      機關為賠償義務機關。況本案事發路樹所在地點非位於已開闢之道路範圍，非\n      屬行道樹，亦無援引市區道路條例規定之餘地。\n     4.綜上所述，事發路段土地管理機關為政戰局，且事發路樹亦為該機關設置管理\n      ，依該局與左營區公所委託管理契約，該局應明知為實質管理機關，其無辦理\n      無償撥用變更管理機關或其他撥用接管程序，請求權人之車體損傷，其因果關\n      係應為該局維護管理欠妥相當，故高雄市政府工務局養工處非本案之賠償義務\n      機關。\n  （六）左營區公所（詳附件29）：\n     1.本案發生於 107年 5月 8日，事發路樹係位於興隆段 856– 1地號土地，經查\n      左營區公所與政戰局之代管契約於 107年 1月31日業已屆期，依該契約第 8條\n      規定：「本契約終止之原因：（一）本契約期限屆滿。」（詳附件28）。事發\n      當時左營區公所已無代管事發路樹所在之土地，該筆土地及地上物之管理權責\n      業已回歸土地管理機關（即政戰局）。\n     2.案發後，依 107年 5月 9日、 107年 6月21日及 107年 7月26日之現地會勘紀\n      錄（詳附件11、附件30、附件21），該處染褐根病之榕樹後續處理皆由軍方辦\n      理（包含移除及後續之修剪支撐維護管理作業），顯見軍方為該樹木之管理機\n      關，並於事發後積極善盡其管理之責任。\n     3.依據高雄市特定紀念樹木保護自治條例第10條規定：「特定紀念樹木以其定著\n      之私有土地所有權人或公有土地管理機關為監管人。監管人對於特地紀念樹木\n      應善盡管理維護之責，並視需要設置必要之保護設施。」依該區眷改地上 2棵\n      紀念樹木之告示牌，其監管人為土地管理機關政戰局，該紀念樹木亦與本案事\n      發路樹及該區域眷改地上樹木皆可見標有相同形式之連號標示牌（詳附件31）\n      ，可見事發路樹係位於政戰局所管理之土地上，並由其所權管。\n 四、本部研析意見：\n  （一）按國家賠償法（下稱國賠法）第 3條第 1項規定：「公有公共設施因設置或管理\n     有欠缺，致人民生命、身體或財產受損害者，國家應負損害賠償責任。」及第 9\n     條第 2項規定：「依第 3條第 1項請求損害賠償者，以該公共設施之設置或管理\n     機關為賠償義務機關。」其所稱「公共設施之管理機關」，係指法律所定之管理\n     機關或依法律代為管理之機關而言，如無法律所定之管理機關或依法律代為管理\n     之機關時，始由事實上之管理機關為賠償義務機關，倘亦無事實上之管理機關，\n     則由公共設施坐落土地之管理機關為賠償義務機關。又國賠法所稱之「賠償義務\n     機關」，係指民眾請求國家賠償時，依其所主張之事實受理其請求而應開啟行政\n     程序之機關而言，該被指定或確定之機關是否就原因事實所致生之損害結果，負\n     國家賠償責任，仍應視所主張之事實是否符合國賠法第 2條第 2項或第 3條第 1\n     項規定之要件為斷，非謂一經上級機關指定為賠償義務機關，即須負完全之損害\n     賠償責任（本部 104年 8月25日法律字第10403510200 號及 102年 3月 8日法律\n     字第 10203502070號函參照）。\n  （二）次按市區道路條例第 2條規定：「市區道路，指下列規定而言：一、都市計畫區\n     域內所有道路。…。」、第 3條第 3款規定：「市區道路附屬工程，指下列規定\n     而言：三、…、行道樹等。」、第 4條規定：「市區道路主管機關：在中央為內\n     政部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。」有關事發路樹是\n     否屬上開條例第 3條第 3款所稱之行道樹，依內政部營建署之意見，應視其是否\n     坐落於道路境界線範圍內，至於市區道路之認定，於都市計畫區域內應以現行都\n     市計畫書圖為基準（內政部 101年 9月 4日台內營字第1010289907號函參照）（\n     詳附件32），又依高雄市政府「變更高雄市左營地區細部計畫（配合左營海軍明\n     建新村眷村文化保存計畫）案」（詳附件 9）可知，介壽路係屬都市計畫寬度30\n     公尺之道路，依事發路段照片及政戰局提供資料（詳附件 7），並輔以高雄市都\n     市計畫地理資訊系統資料（詳附件33）所示，介壽路現況寬度僅有十餘公尺，縱\n     介壽路至今尚未進行拓寬工程，其道路境界線範圍仍應以都市計畫寬度30公尺為\n     準，因本案尚未知悉介壽路之道路中心樁位置，惟倘以介壽路柏油路面中心黃色\n     標線向外延伸，應可認與事發路樹距離於15公尺內，如高雄市政府不能經由實地\n     鑑界以證明本件事發路樹位於都市計劃道路範圍以外（即介壽路之道路中心樁位\n     置至事發路樹之距離為超過15公尺），事發路樹即屬市區道路條例第 3條第 3款\n     所稱之附屬工程（行道樹），爰依市區道路條例第 4條規定、高雄市市區道路管\n     理自治條例第 2條第 1項、第 3條第 3款規定，本件賠償義務機關應為高雄市政\n     府工務局。\n 五、檢附相關參考資料乙份。"}
