{"publisher":"法務部","publishNo":"法律字第 11003504160 號","publishDate":"2021-05-25","summary":"有關財團法人使用捐助財產配合貸款方式購置業務所需不動產，是否適用財團法人法及相關配套措施應如何因應之說明","content":"主    旨：有關貴局函詢財團法人使用捐助財產配合貸款方式購置業務所需不動產，\n          是否適用財團法人法及相關配套措施應如何因應一案，復如說明二至四，\n          請查照。\n說    明：一、復貴局 110  年 4  月 9  日中市社助字第 1100044220 號函。\n          二、按財團法人法（以下簡稱本法）第 19 條第 1  項規定：「財團法人\n              財產之保管及運用，應以法人名義為之，並受主管機關之監督……」\n              第 3  項第 3  款規定：「第 1  項規定財產之運用方法如下：……\n              三、購置業務所需之動產及不動產。」第 4  項第 1  款規定：「捐\n              助財產之動用，除法律另有規定外，以符合下列規定之一者為限：一\n              、前項第 2  款至第 6  款規定之情形。」是以，財團法人以其財產\n              （含捐助財產）購置業務所需之不動產，尚符合本法第 19 條第 3\n              項及第 4  項規定（本部 109  年 6  月 24 日法律字第 109035094\n              60  號函參照）。次按本法第 9  條第 2  項規定，係針對申請捐助\n              設立之財團法人，由主管機關就其業務職掌性質及監督之需要，訂定\n              捐助財產之現金總額比率，此屬財團法人申請設立許可時之要件之一\n              ，尚非針對已完成設立登記之財團法人之捐助財產動用之限制規定（\n              本部 108  年 1  月 23 日法律字第 10803501600  號函參照），故\n              財團法人於設立登記後以全部法人登記財產（含捐助財產）購置不動\n              產，尚與貴局依本法第 9  條第 2  項授權訂定捐助財產現金總額比\n              率之規定（臺中市社會福利財團法人設立許可及監督辦法第 5  條）\n              無涉，合先敘明。\n          三、再按本法第 45 條第 2  項第 2  款及第 4  款規定：「下列重要事\n              項，應經董事會特別決議，並陳報主管機關許可後行之：……二、基\n              金之動用。但第 19 條第 4  項第 3  款所定之財團法人，依捐助章\n              程規定動用者，不在此限。……四、不動產之處分或設定負擔。」關\n              於財團法人以基金（向法院登記之財產）購買業務所需之不動產，並\n              以該不動產辦理不動產抵押貸款時，因涉及財團法人基金之動用及不\n              動產之設定負擔等重要事項，仍應依本法第 45 條第 2  項第 2  款\n              及第 4  款經董事會特別決議，並陳報主管機關許可後行之。至於主\n              管機關對於財團法人依本法第 45 條第 2  項所報之重要事項之審查\n              ，應包括程序及實體事項，例如：董事會議召開之出席人數及議決人\n              數是否符合同條第 1  項第 2  款規定；動用基金及以不動產設定負\n              擔時，是否利於持續推動公益事業之設立目的及財務健全，以及依其\n              財務狀況是否確有足夠之償還貸款能力等，就具體個案情形，綜合考\n              量後而為許可與否之決定。另於主管機關認定及查核時，除可依財團\n              法人依本法第 25 條所送每年度之工作計畫、經費預算、工作報告及\n              財務報表等資料認定外，如衡諸財團法人業務或財務狀況仍有進一步\n              瞭解或審查必要時，主管機關尚可依本法第 27 條規定，本於職權行\n              使檢查權。\n          四、末按本法第 2  條第 6  項授權訂定之「財團法人基金計算及認定基\n              準辦法」第 3  條第 4  款、第 5  款第 1  目及第 2  目規定：「\n              財團法人基金之各項財產，依下列規定計算其數額：……四、土地、\n              房屋、具有文化資產價值之文物、古蹟或其他非屬現金之財產，有出\n              價取得證明者，依其實際取得成本計算；無出價取得證明者，以具有\n              公信力之鑑價或其他方式證明價額之文件計算（第 4  款）。五、未\n              能依前款規定證明時，依下列規定計算：（一）土地：依捐助或董事\n              會決議列入基金時公告土地現值並按捐助或董事會決議列入基金時政\n              府已發布最近臺灣地區消費者物價總指數調整至土地取得年度之價值\n              計算。但依都市計畫法指定之公共設施保留地及經政府闢為公眾通行\n              道路之土地，依捐助或董事會決議列入基金時公告土地現值百分之十\n              六計算。（二）房屋：依捐助或董事會決議列入基金時房屋評定標準\n              價格並按捐助或董事會決議列入基金時政府已發布最近臺灣地區消費\n              者物價總指數調整至房屋取得年度之價值計算（第 5  款）。」貴局\n              來函所述財團法人如依法動用基金購置不動產，基金總額仍高於其設\n              立當時主管機關所定之捐助財產最低總額，且有調整增減之必要時，\n              財團法人得經董事會決議，並報請主管機關許可後變更基金總額。至\n              於其列入基金之數額，無論是否有以該不動產辦理貸款，原則上仍應\n              依其實際取得成本計算其基金之數額。\n正    本：臺中市政府社會局\n副    本：本部資訊處（第 1  類）、本部法律事務司（4 份）"}
