{"publisher":"法務部","publishNo":"法律字第10703512670號","publishDate":"2018-10-02","summary":"境外電商營業人欠繳稅捐之執行疑義","content":"主旨：有關所詢境外電商營業人欠繳稅捐之執行疑義乙案，復如說明二、三，請查照參考。\n說明：\n 一、復貴部 107年 8月13日台財稅字第 10704632270號函。\n 二、按稅捐稽徵法第 5條之 1第 1項規定：「財政部得本互惠原則，與外國政府或國際組\n   織商訂稅務用途資訊交換及相互提供其他稅務協助之條約或協定，於報經行政院核准\n   後，以外交換文方式行之。」第 2項本文規定：「與外國政府或國際組織進行稅務用\n   途資訊交換及提供其他稅務協助，應基於互惠原則，依已生效之條約或協定辦理；條\n   約或協定未規定者，依本法及其他法律規定辦理。」觀諸其修正草案總說明略以：「\n   ....一、授權財政部得本互惠原則，與外國政府（包括英屬開曼群島、維京群島等租\n   稅庇護所）或國際組織商訂稅務用途資訊交換及相互提供其他稅務協助，於報經行政\n   院核准後，以外交換文方式行之，並定明其具優先國內法適用之效力....」及修正草\n   案條文對照表說明欄第四點：「....條約與法律具同等效力，條約與法律有所牴觸時\n   ，宜以條約之效力為優，鑑於依第一項規定簽訂之國際書面協定，其性質屬經法律授\n   權簽訂之條約，爰於第二項定明財政部依第一項授權規定，與外國政府或國際組織簽\n   訂包括稅務用途資訊交換及其他稅務協助之租稅協定或其他國際書面協定者，應依商\n   訂事項辦理；其未規定者，始依本法及其他法律規定辦理....」（立法院第 9屆第 3\n   會期第 2次會議議案關係文書參照），是貴部依上開規定與外國商訂稅務協助之條約\n   或協定，按之前揭說明，應具有法律上之效力，合先敘明。\n 三、茲依來函所附「OECD稅約範本第27條協助徵稅條文中英對照參考表」（下稱OECD範本\n   ）所示，其中第27條第 3項規定：「一方締約國之稅收請求權，依該一方締約國之法\n   律規定得予執行，且於提出請求當時，欠稅人依法不得拒絕該稅捐之徵收，他方締約\n   國之主管機關於應該一方締約國主管機關所提為其徵收該稅收請求權之請求，應予接\n   受，並將該稅收請求權視同該他方締約國之稅收請求權，依其適用於稅捐之執行及徵\n   收法律規定辦理。」第 4項規定：「一方締約國之稅收請求權，依該一方締約國之法\n   律規定得採取保全措施以確保徵收者，他方締約國之主管機關於應該一方締約國主管\n   機關所提對其稅收請求權採取保全措施之請求，應予接受，並將該稅收請求權視同該\n   他方締約國之稅收請求權，依其稅捐請求權保全措施法律規定辦理……。」倘相關協\n   助徵稅條款係依此範本內容訂定，則：\n  （一）就外國稅收請求權之「徵收」及「執行保全措施」而言：查有關稅捐之「徵收」\n     ，稅捐稽徵法第 3章第 3節（第20條至第25條之 1）設有相關規範；而稅捐之「\n     執行保全措施」，同法第24條、第25條亦明定稅捐稽徵機關對於稅捐保全之權限\n     事項，故稅捐之徵收及保全應屬稅捐稽徵機關之法定職掌，本無待移送行政執行\n     即可逕行依上開規定辦理；況本部行政執行署所屬各行政執行分署（下稱執行分\n     署），除執行「法院」就公法上金錢給付義務所為假扣押、假處分之裁定屬保全\n     性質外（行政執行法第11條第 2項），原則上僅就逾期不履行之稅捐債務實施強\n     制執行（同法第 4條第 1項、第11條第 1項），故本件所涉外國稅收請求權應如\n     何依OECD範本第 3條、第 4條，依我國稅捐請求權保全措施及徵收法律規定辦理\n     （如：是否應先由貴部或稅捐稽徵機關作成行政處分，確認該等外國稅收請求權\n     之具體內容；抑或直接將外國稅收請求權視同我國稅收請求權而逕由稅捐稽徵機\n     關對義務人核課、徵收），事涉稅捐稽徵法之解釋與適用，此部分宜請貴部先予\n     釐清判斷。\n  （二）就外國稅收請求權之強制執行而言：\n     次查，執行分署所得受理執行者，係逾期不履行之公法上金錢給付義務（行政執\n     行法第 4條），且該義務為依法令或本於法令之行政處分或法院之裁定所生者為\n     限（同法第11條），準此，因外國稅收請求權之非屬上開公法上金錢給付義務之\n     執行，倘無相關法令依據，原則上不得依行政執行法移送各執行分署執行。然如\n     前述，我國與他國所締結之「條約」或「國際協定」於踐行法定程序後，既具有\n     與我國法律相同之效力，則我國與外國商訂協助徵稅條款如已明定執行分署協助\n     強制執行他國稅收請求權之相關事項，似得為執行分署實施強制執行之法律依據\n     。惟因上開OECD範本或一般國際條約、協定之內容僅屬原則性、概括性之約定，\n     故於實際執行上，宜有較明確、具體之規範，始足以確保人民之權利，並使相關\n     機關於實務運作時可資遵循；且因公法上金錢給付義務並非專指稅捐而言（行政\n     執行法施行細則第 2條參照），而有關外國稅收請求權之徵收及執行保全措施，\n     非屬行政執行法所稱公法上金錢給付義務之執行，此種例外由執行分署協助執行\n     之情形，目前立法體例上係於特別法中明定「囑託」執行分署強制執行（如：刑\n     事訴訟法第 473條第 3項、產業創新條例第46條之 1第 4項、科學園區設置管理\n     條例第20條第 6項）。是以，本件有關外國稅收請求權之徵收及執行保全措施，\n     允宜於稅捐稽徵法增訂具體性相關規範。"}
