{"publisher":"法務部","publishNo":"法律字第10303503970號","publishDate":"2014-04-09","summary":"國立大學博士班研究生因學術研究需要申請查閱日據時期戶籍資料，是否符合個人資料保護\n法規定","content":"主旨：有關國立大學博士班研究生因學術研究需要申請查閱日據時期戶籍資料，是否符合個\n   人資料保護法規定乙案，復如說明二至五，請查照參考。\n說明：\n 一、復貴部 102年11月28日台內戶字第1020355302號書函。\n 二、已死亡之人之資料無個資法之適用：按個人資料保護法（下稱個資法）所稱個人，係\n   指現生存之自然人（個資法施行細則第 2條規定參照），蓋個資法立法目的之一為個\n   人人格權之隱私權保護，唯有生存之自然人方有隱私權受侵害之恐懼情緒及個人對其\n   個人資料之自主決定權，至於已死亡之人，其個人資料已成為歷史，故非在個資法保\n   護之列（個資法施行細則第 2條立法說明意旨參照），因此，若僅查詢已死亡之人之\n   資料則無個資法之適用（本部 100年 9月22日法律字第1000022498號函意旨參照），\n   合先敘明。\n 三、戶籍法為特別法，應優先於個資法適用：復按個資法之性質為普通法，其他特別法有\n   關個人資料蒐集、處理或利用之規定，依特別法優先於普通法之法理，自應優先適用\n   各該特別規定（個資法第 2條修正理由參照），故戶籍法有關個人資料蒐集、處理或\n   利用之規定，屬個資法之特別規定，自應優先適用。戶籍法第65條規定：「本人或利\n   害關係人得向戶政事務所申請閱覽戶籍資料或交付戶籍謄本；申請人不能親自申請時\n   ，得以書面委託他人為之。（第 1項）利害關係人依前項規定申請時，戶政事務所僅\n   得提供有利害關係部分之戶籍資料或戶籍謄本。（第 2項）戶籍謄本之格式及利害關\n   係人範圍，由中央主管機關定之。（第 3項）」即優先於個資法而適用，倘申請人不\n   符合上開「本人或利害關係人」之要件，戶政事務所是否即應不予提供戶籍資料？抑\n   或須再適用個資法判斷是否提供？宜請貴部本於戶籍法規主管機關之立場先行釐清。\n 四、如仍有個資法之適用，得否提供現生存之自然人之戶籍資料予「研究生個人」從事學\n   術研究：倘本件尚須適用個資法判斷是否得提供資料，則就現生存之自然人之戶籍資\n   料部分，依個資法第16條但書第 5款規定：「公務機關對個人資料之利用，除第 6條\n   第 1項所規定資料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符\n   。但有下列情形之一者，得為特定目的外之利用：…五、公務機關或學術研究機構基\n   於公共利益為統計或學術研究而有必要，且資料經過提供者處理後或蒐集者依其揭露\n   方式無從識別特定之當事人。…」蓋為促進資料合理利用，以統計或學術研究為目的\n   時，應得准許特定目的外利用個人資料，惟為避免寬濫，爰限制公務機關或學術研究\n   機構基於公共利益且有必要，始得為之，另該用於統計或學術研究之個人資料，經提\n   供者處理後或蒐集者依其揭露方式，應無從再識別特定當事人，始足保障當事人之權\n   益（個資法第16條修正理由參照）。來函所詢「研究生個人」因非屬「公務機關或學\n   術研究機構」，自未能該當前揭規定。\n 五、如「學校」立於資料蒐集主體地位申請提供戶籍資料，得否提供「學校」從事學術研\n   究：又個資法所定之公務機關，係指依法行使公權力之中央或地方機關或行政法人，\n   而公立學校如係各級政府依法令設置實施教育之機構，而具有機關之地位，應屬個資\n   法之公務機關（本部 102年 6月24日法律字第 10200571790號函參照）。大學既以研\n   究學術，培育人才，提升文化，服務社會，促進國家發展為宗旨（大學法第 1條規定\n   ），則國立大學倘立於資料蒐集主體之地位，以「學校」名義向戶政機關申請提供戶\n   籍資料，依戶籍法第67條第 2項授權訂定之「各機關申請提供戶籍資料及親等關聯資\n   料辦法」第5 條第 3項規定，戶政事務所應依個資法規定審核其申請事由，如確實符\n   合個資法第16條但書第 5款所定要件，則戶政事務所得就其保有之個人資料為特定目\n   的外之利用，依規定之方式將該個人資料提供予國立大學從事學術研究。本件國立臺\n   灣師範大學地理學系之函文並非以「學校」名義，是否有以公立學校（公務機關）地\n   位進行個人資料之蒐集、處理及利用，涉及事實認定，宜請貴部探究該學系函文之真\n   意後審認之。另為落實個人資料檔案安全維護管理之機制，國立大學依上開說明蒐集\n   並保有個人資料檔案者，應指定專人辦理研究生利用上開涉及現生存自然人之戶籍資\n   料安全維護事項，防止個人資料被竊取、竄改、毀損、滅失或洩漏（個資法第18條、\n   個資法施行細則第12條、第24條及第25條規定參照），如違反相關規定，致個人資料\n   遭不法蒐集、處理、利用或其他侵害當事人權利者，並應負損害賠償責任（個資法第\n   28條規定參照），併予指明。\n正本：內政部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
