{"publisher":"法務部","publishNo":"法制字第 11202520310 號","publishDate":"2023-07-18","summary":"法務部就有關「雲林縣加水站衛生管理自治條例」部分條文修正草案之意見","content":"主    旨：有關「雲林縣加水站衛生管理自治條例」部分條文修正草案乙案，本部意\n          見如說明二，請查照。\n說    明：一、復貴部 112  年 7  月 10 日衛授食字第 1129039103A  號函。\n          二、本部意見如下：\n          （一）個別條文意見：\n                1.草案第 5  條：\n               （1）按本條之現行條文第 1  款係規定加水站水源許可證明文件，\n                    其「管理辦法及其有效期限由主管機關定之」，及「許可證明\n                    有效期限屆滿後，非經重新檢附有效許可證明文件報准核備，\n                    不得繼續營業」等二事，而本次修正依說明一所示，係將上開\n                    二事移列本條第 2  項規定，並於同項增加「業者應於許可證\n                    明文件有效期限屆滿前一個月內報請主管機關許可」之規定。\n                    惟查本條第 2  項規定，僅規定「有效期限屆滿前一個月內」\n                    之時間限制，卻未規定業者應於該時間限制內「報請主管機關\n                    許可」，且亦僅規定相關證明文件之「有效期限及其管理辦法\n                    另定之」，卻未規定訂定有效期限及其管理辦法之權責機關。\n                    是以，本條文義不明確且顯與說明一不一致，建請釐清。\n               （2）另本條有關許可證明文件有限期限屆滿前應報請主管機關許可\n                    之規定，與授權主管機關訂定許可證明文件之有效期限及管理\n                    辦法之規定，係屬二事，基於「一條文規範一重點」之原則，\n                    建請分項規範之，以符法制體例。\n                2.草案第 14 條：按行政罰法所稱之行政罰，乃指對於過去違反行\n                  政法上義務所為而不屬刑罰或懲戒罰之裁罰性不利處分，又行政\n                  罰法第 2  條第 3  款規定：「本法所稱其他種類行政罰，指下\n                  列裁罰性之不利處分：……三、影響名譽之處分：公布姓名或名\n                  稱、公布照片或其他相類似之處分。」惟按地方制度法第 26 條\n                  第 2  項本文規定：「直轄市法規、縣（市）規章就違反地方自\n                  治事項之行政業務者，得規定處以罰鍰或其他種類之行政罰。」\n                  且依同法第 26 條第 3  項規定，「其他種類之行政罰」限於「\n                  勒令停工、停止營業、吊扣執照或其他一定期限內限制或禁止為\n                  一定行為之不利處分」。故本條第 1  項有關「公布站名」之規\n                  定是否合法，涉及其性質為何，應先予釐清：\n               （1）依行政罰法第 2  條第 3  款規定，具裁罰性之「公布姓名或\n                    名稱」處分雖屬行政罰，惟此非謂公布姓名或名稱資料即屬行\n                    政罰；換言之，如依其他法規得公告姓名資料者，即屬依法所\n                    為之適法行為。\n               （2）主管機關持有違法業者之相關資料，係屬政府資訊，依政府資\n                    訊公開法第 5  條及第 6  條規定，政府資訊應主動公開或應\n                    人民申請提供之；與人民權益攸關之施政、措施及其他有關之\n                    政府資訊，以主動公開為原則，並應適時為之。準此，主管機\n                    關持有違法業者相關資料，如無同法第 18 條第 1  項各款所\n                    列應限制或不予提供之情形，自得依政府資訊公開法規定以公\n                    告或其他方式公布業者名稱（本部 97 年 1  月 7  日法律字\n                    第 0960042827 號函參照）。\n               （3）反之，如無其他法規規定，或具有政府資訊公開法第 18 條第\n                    1 項限制或不予提供之情事，則本條規定之「公布業者名稱」\n                    應屬行政罰法第 2  條第 3  款所定「影響名譽之處分」之裁\n                    罰性不利處分，從而，似已逾越地方制度法第 26 條第 2  項\n                    及第 3  項所定得處罰之其他行政罰種類範疇。\n          （二）罰則規定部分：\n                1.整體意見：按以法律限制人民權利，其構成要件應符合法律明確\n                  性原則，使受規範者可能預見其行為之法律效果，以確保法律預\n                  先告知之功能，並使執法之準據明確，以保障規範目的之實現（\n                  司法院釋字第 636  號解釋理由書參照）。草案第 16 條及第\n                  18  條僅概括規定「違反第○條（第○項）規定」之處罰，均未\n                  具體明定違反各該條文之行為態樣，處罰之構成要件並不明確，\n                  建議於各該條文中定明，俾符處罰明確性原則。\n                2.草案第 16 條：本條規定「違反第六條至第八條、第九條第一項\n                  『及』第十條規定，經主管機關限期改善，屆期仍未改善者，處\n                  ……。」本條是否指違反上開條文其中之一，尚非違反全部條文\n                  ，主管機關即應限期改善並於屆期未改善時予以裁處？倘為肯定\n                  ，本條建請修正為「違反第六條至第八條、第九條第一項『或』\n                  第十條規定，經主管機關限期改善，屆期仍未改善者，處……。\n                  」又本條使用「按次連續處罰」文字，建請修正為「按次處罰」\n                  。\n                3.草案第 18 條：\n               （1）依食品安全衛生管理法第 8  條第 3  項及第 13 條第 1  項\n                    規定，經中央主管機關公告類別及規模之食品業者，應向中央\n                    或直轄市、縣（市）主管機關申請登錄，始得營業，並應投保\n                    產品責任保險；另同法第 47 條第 5  款及第 48 條第 2  款\n                    則規定上開食品業者未投保產品責任保險及未辦理登錄時之處\n                    罰。\n               （2）查草案第 9  條第 2  項規定：「加水站屬經中央主管機關公\n                    告類別及規模之食品業者，應『備齊』申請登錄字號及完成該\n                    年度投保產品責任保險之證明文件，供主管機關查驗。」似係\n                    以上開食品安全衛生管理法規定為前提，另賦予加水站業者「\n                    備齊」證明文件供主管機關查驗之義務，惟此義務似非食品安\n                    全衛生管理法規範之事項。則草案第 18 條規定「違反第九條\n                    第二項規定」應依食品安全衛生管理法規定處罰，究竟係處罰\n                    「加水站業者雖有申請食品業者登錄及投保產品責任保險，惟\n                    未備齊相關證明件文件供查驗」之情形，抑或處罰「加水站業\n                    者未申請食品業者登錄或未投保產品責任保險」？倘係處罰前\n                    者，建請釐清應依食品安全衛生管理法之何規定處罰；倘係處\n                    罰後者，建請酌修文字，避免衍生疑義。\n正    本：衛生福利部\n副    本：本部法制司"}
