{"publisher":"法務部","publishNo":"法制字第 10802500590 號","publishDate":"2019-01-11","summary":"行政程序法第 123  條、行政罰法第 2  條規定參照，行政機關於核准許\n可後，交付使用前，因不可抗力因素或機關有特殊需要而廢止原核准使用\n之授益處分後收回自用，申請人得請求行政機關為補償；義務人如違反行\n政法上義務，主管機關對此種過去違反義務所為具有裁罰性撤銷或廢止許\n可處分，性質上即屬行政罰","content":"主    旨：有關「臺南市原住民文物館場地使用管理辦法」表示意見乙案，本部意見\n          如說明二，請查照。\n說    明：一、復貴會 107  年 12 月 27 日原民教字第 1070079673 號函。\n          二、本部意見如下：\n          （一）辦法第 6  條：\n                依行政程序法第 123  條規定：「授予利益之合法行政處分，有下\n                列各款情形之一者，得由原處分機關依職權為全部或一部之廢止：\n                …四、行政處分所依據之法規或事實事後發生變更，致不廢止該處\n                分對公益將有違害者。五、其他為防止或除去對公益之重大危害者\n                。」；同法第 126  條第 1  項規定：「原處分機關依第 123  條\n                第 4  款、第 5  款規定廢止授予利益之合法行政處分者，對受益\n                人因信賴該處分致遭受財產上之損失，應給予合理之補償。」是以\n                ，行政機關於核准許可後，交付使用前，因不可抗力因素或機關有\n                特殊需要而廢止原核准使用之授益處分後收回自用，申請人得依前\n                述規定，請求行政機關為補償；惟查本條規定：「主管機關或管理\n                單位因特殊情形必須收回場地自行使用時，得於使用日 3  日前，\n                通知申請人另議使用時間，『申請人不得請求補償』。」，該「申\n                請人不得請求補償」似違反上開行政程序法規定，建請修正。\n          （二）辦法第 8  條：\n                1.按行政罰法所稱之行政罰，乃指對於過去違反行政法上義務所為\n                  而不屬刑罰或懲戒罰之裁罰性不利處分，又行政罰法第 2  條第\n                  2 款規定：「本法所稱其他種類行政罰，指下列裁罰性之不利處\n                  分：……二、剝奪或消滅資格、權利之處分：命令歇業、命令解\n                  散、撤銷或廢止許可或登記、吊銷證照、強制拆除或其他剝奪或\n                  消滅一定資格或權利之處分。」是以，義務人如違反行政法上之\n                  義務，主管機關對此種過去違反義務所為具有裁罰性之撤銷或廢\n                  止許可處分，性質上即屬行政罰（本部 100  年 9  月 7  日法\n                  律字第 1000020263 號書函及 100  年 12 月 9  日法律字第\n                  1000029712  號函參照）。次按地方制度法第 26 條第 2  項本\n                  文規定之「其他種類之行政罰」，依同法第 26 條第 3  項規定\n                  限於「勒令停工、停止營業、吊扣執照或其他一定期限內限制或\n                  禁止為一定行為之不利處分」，另同法第 28 條第 2  款規定「\n                  創設、剝奪或限制地方自治團體居民之權利義務者」，應以自治\n                  條例定之。\n                2.查本條序文所定之「廢止或撤銷許可」，究屬依行政程序法相關\n                  規定所為之行政管制措施，抑或裁罰性不利處分？建請先予釐清\n                  。如為前者且未涉及自治團體居民之權利義務者，其以自治規則\n                  定之，則尚無不可；如為前者但涉及自治團體居民之權利義務，\n                  依地方制度法第 28 條第 2  款規定，應以自治條例定之；如為\n                  後者，依前開地方制度法規定，僅自治條例始得規定罰鍰或其他\n                  種類行政罰，且「廢止」係行政罰法第 2  條第 2  款所定「剝\n                  奪或消滅資格、權利」之裁罰性不利處分，非屬自治條例得規定\n                  之行政罰種類，其以自治規則定之，即與上開地方制度法規定有\n                  違。是以，上開「廢止或撤銷許可」處分究屬何者，宜請主管機\n                  關綜合斟酌立法原意，並依前開說明意旨審認之。\n                3.另本條第 1  款規定「使用目的不符第 4  條各款之一規定」與\n                  本條第 3  款規定「活動內容與申請內容不符…」所指情形是否\n                  不同而有分列 2  款之必要？又本條第 3  款規定「『活動內容\n                  與申請內容不符』或『將場地轉讓他人使用』。」本款所列 2\n                  項情形之性質不同，是否宜列為同一款併為規範？均建請再酌。\n          （三）辦法第 5  條、第 8  條、第 9  條：\n                1.本辦法第 8  條序文規定：「有下列情形之一者，不予許可；已\n                  許可者，廢止或撤銷許可，『其所繳各項費用不予退還』：……\n                  」，本辦法第 9  條序文規定「申請人申請場地經許可使用者，\n                  『其所繳納之費用概不退還』。……」，依本辦法第 5  條規定\n                  所定之「臺南市原住民文物館場地使用收費標準表」，本會館之\n                  收費項目有「場地清潔費」及「保證金」2 項。則上開本辦法第\n                  8 條序文及第 9  條序文規定所指「費用」是否係指「場地清潔\n                  費」及「保證金」2 項？如為肯定，查本辦法第 5  條規定所定\n                  之「臺南市原住民文物館研習教室場地使用申請書」備註一規定\n                  ：「……活動結束後，經管理單位檢查場地、設備無損壞及其他\n                  違規情事後，『保證金無息退還』。」及同條所定之「臺南市原\n                  住民文物館場地使用收費標準表」備註一規定：「……活動結束\n                  後，經管理單位檢查場地、設備無損壞及其他違規情事後，『申\n                  請人得申請退還保證金』。」與本辦法第 8  條及第 9 條規定\n                  恐有矛盾，建請釐清後定明。\n                2.又上開本辦法第 5  條第 1  項規定所定之「臺南市原住民文物\n                  館研習教室場地使用申請書」備註一規定，似係指「管理單位」\n                  應無息退還保證金，而同條第 2  項規定所定之「臺南市原住民\n                  文物館場地使用收費標準表」備註一又規定「申請人得申請退還\n                  保證金」，究保證金係由管理單位主動退還抑或由申請人申請後\n                  退還？併請釐清定明。\n                3.另按規費法第 19 條規定，如有不可歸責於繳費義務人事由者，\n                  其已繳規費，應按日加計利息一併退還。查本辦法第 9  條所定\n                  之「得無息退還繳納費用之全部」，是否違反上開規費法第 19\n                  條規定？建請釐清。\n          （四）辦法第 5  條所定之「臺南市原住民文物館場地使用收費標準表」\n                ：\n                「臺南市原住民文物館研習教室場地使用申請書」備註三所定「酌\n                收清潔費」，應如何收取？是否依「臺南市原住民文物館場地使用\n                收費標準表」之清潔費用收取，建請釐清定明。\n正    本：原住民族委員會\n副    本：本部法制司"}
