{"publisher":"法務部","publishNo":"法制字第 11102512960 號","publishDate":"2022-06-27","summary":"法務部就有關「國家太空中心董事監事主任利益迴避範圍及違反處置準則」草案之意見","content":"主    旨：有關「國家太空中心董事監事主任利益迴避範圍及違反處置準則」草案乙\n          案，本部意見如說明二，請查照。\n說    明：一、復貴部 111  年 5  月 24 日科部前字第 1110029368B  號函。\n          二、本部意見如下：\n          （一）整體意見：\n                1.按國家太空中心設置條例（下稱母法）第 14 條第 1  項及第 3\n                  項規定「董事、監事、主任或與該等職務相當之人及其關係人之\n                  利益迴避事項，依公職人員利益衝突迴避法之規定辦理（第 1\n                  項）。第一項人員違反公職人員利益衝突迴避法之規定者，除依\n                  該法規定處罰外，監督機關並得為適當之處置；其處置規定，由\n                  監督機關定之（第 3  項）。」依前開規定，似指國家太空中心\n                  之董事等人之利益迴避事項及違反者之處罰，依公職人員利益衝\n                  突迴避法之規定，至違反公職人員利益衝突迴避法規定者之「處\n                  置」規定，由監督機關另定之。\n                2.查旨揭草案之名稱為「國家太空中心董事監事主任『利益迴避範\n                  圍』及違反處置準則」，且草案第 2  條、第 3  條及第 4  條\n                  之部分規定涉及「利益迴避」事項，惟依上開說明，母法第 14\n                  條第 3  項等似僅授權監督機關得另定「處置規定」，旨揭草案\n                  上開涉及「利益迴避」之名稱或規定部分，是否已逾越母法之授\n                  權範圍？建請釐清。\n          （二）草案第 1  條：本條規定本準則依母法第 14 條第 3  項及「第\n                18  條第 4  項」規定訂定之，惟查母法第 18 條第 4  項係規定\n                該條例部分有關於董事及董事長之規定，於主任準用之，並非本準\n                則之授權依據，本條建請修正。\n          （三）草案第 2  條：\n                1.依前開說明二（一）之意見，本條是否逾越母法之授權範圍，建\n                  請釐清，已如前述。\n                2.如認本條仍應訂定，按行政法人法第 20 條第 1  項規定：「行\n                  政法人進用之人員，依其人事管理規章辦理，不具公務人員身分\n                  ，其權利義務關係，應於契約中明定。」同法第 21 條第 1  項\n                  規定行政法人由政府機關或機構改制成立者，原機關（構）現有\n                  編制內依公務人員相關任用法律任用、派用公務人員於機關（構\n                  ）改制之日隨同移轉行政法人繼續任用者，仍具公務人員身分；\n                  其任用、服務、懲戒、考績、訓練進修、俸給、保險、保障、結\n                  社、退休、資遣、撫卹、福利及其他權益事項，均依原適用之公\n                  務人員相關法令辦理。查國家太空中心之前身為財團法人國家實\n                  驗研究院國家太空中心，後改制為行政法人，依上開規定，國家\n                  太空中心之人員應不具備公務人員身分。\n                3.復按母法第 14 條第 1  項規定：「董事、監事、主任或與該等\n                  職務相當之人及其關係人之利益迴避事項，依公職人員利益衝突\n                  迴避法之規定辦理。」公職人員利益衝突迴避法第 4  條第 3\n                  項規定：「非財產上利益，指有利公職人員或其關係人在第二條\n                  第一項所列之機關（構）團體、學校、法人、事業機構、部隊（\n                  以下簡稱機關團體）之任用、聘任、聘用、約僱、臨時人員之進\n                  用、勞動派遣、陞遷、調動、考績及其他相類似之人事措施。」\n                4.本條第 3  項規定第 1  項所稱非財產上利益，指有利於董事、\n                  監事、主任與該等職務相當之人及其關係人於國家太空中心之「\n                  進用、陞遷、調動及其他人事措施之事項」，其中「進用、陞遷\n                  、調動及其他人事措施之事項」之文字，是否應依國家太空中心\n                  人員之性質，參酌公職人員利益衝突迴避法第 4  條第 3  項所\n                  規定之「任用、聘任、聘用、約僱、臨時人員之進用、勞動派遣\n                  、陞遷、調動、考績及其他相類似之人事措施」，予以修正，建\n                  請釐清。\n正    本：科技部\n副    本：法務部廉政署、本部法制司"}
