{"publisher":"法務部","publishNo":"法律決字第10300211540號","publishDate":"2014-11-14","summary":"有關財團法人中華民國○○○文教基金會「建請儘速建立個人資料保護之專責單位」一案","content":"主旨：有關財團法人中華民國○○○文教基金會「建請儘速建立個人資料保護之專責單位」\n   一案，復如說明二、三。請查照。\n說明：\n 一、復貴處 103年11月 4日院臺消保字第1030063838號函。\n 二、按旨揭基金會來函意旨，係針對調查餐飲、旅宿業者與消費者發生消費關係時，過度\n   索取消費者個人資料，建請貴處監督，儘速建立上開事項之個人資料保護之專責單位\n   ，以落實保障消費者權益。查消費關係爭議涉及個人資料保護之情形，建議由現行各\n   地方政府消費者保護專責單位擔任處理之，並由貴處監督以保護消費者權益，理由如\n   下：\n  （一）個人資料保護法（下稱個資法）規定（例如：第22條至第25條、第47條至第50條\n     ）各該目的事業主管機關應辦理之事項，由「中央目的事業主管機關或直轄市、\n     縣（市）政府」依權責辦理，合先敘明。\n  （二）有關消費者保護法規定應採取之消費生活發展所必要之消費者保護措施，包含涉\n     及消費關係之個人資料保護：考量人民對個人資料保護事項之陳情案件，一部分\n     係非公務機關對消費者個人資料蒐集、處理或利用所生之爭議，與消費關係有關\n     ，亦屬依消費生活之發展所必要之消費者保護措施（消費者保護法第3 條第 1項\n     第13款規定參照）\n  （三）現行消費者保護實務，已受理消費關係涉及個人資料保護爭議之申訴案件：實務\n     上已有消費關係之個人資料保護申訴案件，係由消費者保護之地方主管機關實質\n     受理，有個資法適用疑義，亦曾向本部函詢（本部 102年 3月12日法律字第1010\n     0250980 號、 102年 7月 3日法律字第 10203507180號、 102年 8月7 日法律字\n     第 10203508840號書函參照，附件 1）。另亦有地方政府之消費者保護單位陳報\n     消費者與保險公司間有關個人資料保護申訴案件至貴處，貴處爰召開會議處理之\n     前例（貴處102 年 6月17日院臺消保字第1020138214號書函檢送之會議紀錄參照\n     ，附件 2）。\n  （四）日本亦使用既有之消費者保護陳情窗口，受理有關消費者個人資料之蒐集、處理\n     或利用之爭議：參照現行日本個人資料保護法處理個人資料保護爭議之制度，亦\n     認為個人資料保護陳情案件，大多係非公務機關對消費者個人資料之蒐集、處理\n     或利用之爭議，可使用既有消費者保護之陳情受理窗口，以求便利（岡村久道著\n     ，個人情報保護法，商事法務出版，2013年新訂版，第 308頁至 309頁參照，附\n     件 3）。\n 三、另查本件來文所附財團法人中華民國○○○文教基金會 103年10月27日函之附件新聞\n   稿內容涉及個資法部分，似有誤解或誤引條文之處，併予指明：\n  （一）新聞稿第 2頁有關「只要消費者在意見表上簽下自己的大名，便表示同意業者蒐\n     集自己的個人資料了。消費者必須認知，即使今天業者並未具體告知個資使用的\n     目的、範圍、如何處理、利用（意見提供或行銷），一旦簽下名字，就變成『經\n     當事人書面同意』…」乙節，按個資法第 7條第 1項規定：「第15條第 2款及第\n     19條第 5款所稱書面同意，指當事人經蒐集者告知本法所定應告知事項後，所為\n     允許之書面意思表示。」同法第8 條規定：「公務機關或非公務機關依第15條或\n     第19條規定向當事人蒐集個人資料時，應明確告知當事人下列事項：一、公務機\n     關或非公務機關名稱。二、蒐集之目的。…（第 1項）有下列情形之一者，得免\n     為前項之告知：一、依法律規定得免告知。…五、當事人明知應告知之內容。（\n     第 2項）」是以，業者向消費者蒐集個人資料時，除有個資法第 8條第 2項規定\n     得免為告知之事由外，應向當事人告知同條第 1項各款事項，經其允許後，始發\n     生「書面同意」之效力。\n  （二）新聞稿第 3頁有關「『個資法』規定的是『主動或依當事人請求』，所以 A電信\n     倘若不主動刪除消費者的個資並沒有違法，除非消費者要求業者刪除，但業者仍\n     不為刪除時才違法，法律對於業者的主動刪除沒有硬性要求…」乙節，按個資法\n     第11條第 3項規定：「個人資料蒐集之特定目的消失或期限屆滿時，應主動或依\n     當事人之請求，刪除、停止處理或利用該個人資料。但因執行職務或業務所必須\n     或經當事人書面同意者，不在此限。」準此，蒐集主體於個人資料蒐集之特定目\n     的消失或期限屆滿時，除有上開但書規定之情形外，應主動刪除、停止處理或利\n     用該個人資料（按：即負有刪除、停止處理或利用之義務）。至於「依當事人之\n     請求」，係規定當事人有請求蒐集主體刪除、停止處理或利用該個人資料之權利\n     （即當事人之個人資料權利），尚非能據此解釋為「除非消費者要求業者刪除，\n     但業者仍不為刪除時才違法」。\n  （三）新聞稿第 3頁至第 4頁有關「倘若業者還是繼續行銷，消費者便可以依據『個資\n     法』第28條，向業者求償新臺幣5002萬元（每則）的損害賠償」乙節，應係依個\n     資法第29條第 2項規定，適用第28條第 2項至第 6項規定向非公務機關求償。"}
