{"publisher":"法務部","publishNo":"法律字第10903502190號","publishDate":"2020-03-12","summary":"有關內政部函詢「消防法第15條之 3及第15條之 4液化石油氣容器認可專業機構及檢驗機構\n，於行政程序法第16條第 1項權限委託之適用疑義」一案","content":"主旨：有關貴部函詢「消防法第15條之 3及第15條之 4液化石油氣容器認可專業機構及檢驗\n   機構，於行政程序法第16條第 1項權限委託之適用疑義」一案，復如說明二至四，請\n   查照。\n說明：\n 一、復貴部 109年 1月31日內授消字第1090821327號函。\n 二、按行政程序法（以下簡稱本法）第16條第 1項規定：「行政機關得依法規將其權限之\n   一部分，委託民間團體或個人辦理。」其所稱「權限委託」即為行政委託，應具備下\n   列要件：（一）須由「公行政」對「私人」為之；（二）須將「公權力」委託於私人\n   ；（三）受授權人須「以自己名義」獨立完成任務：受託人應以自己名義辦理受託業\n   務，並獨自對外行使公權力（例如：為行政處分）。倘受託人所為者，僅屬內部性之\n   事務性、技術性工作，不涉及公權力行使之權限移轉者，則非屬本法第16條之委託，\n   而屬行政助手性質；（四）需有「法規之依據」：其得為委託之法規依據包括憲法、\n   法律、法規命令、自治條例、依法律或自治條例授權訂定之自治規則、依法律或法規\n   命令授權訂定之委辦規則，並應就委託事項具體明確規定（本部 108年10月29日法律\n   字第 10803515350號書函參照），合先敘明。\n 三、有關貴部所詢「消防法第15條之 3液化石油氣容器認可專業機構」部分：\n  （一）按消防法第15條之 3第 1項、第 2項及第 5項規定：「液化石油氣容器（以下簡\n     稱容器）製造或輸入業者，應向中央主管機關申請型式認可，發給型式認可證書\n     ，始得申請個別認可（第1 項）。容器應依前項個別認可合格並附加合格標示後\n     ，始得銷售（第 2項）。……第 1項所定型式認可、個別認可、型式認可證書、\n     第 2項所定合格標示之核發、第 3項所定型式認可證書核（換）發、變更、合格\n     標示停止核發、撤銷、廢止、延展，得『委託』中央主管機關登錄之專業機構辦\n     理之（第 5項）。」依上開規定，容器之型式認可、個別認可、型式認可證書、\n     合格標示之核發、變更、合格標示停止核發、撤銷、廢止、延展，為中央主管機\n     關（即貴部）之權限範圍，貴部並得依消防法第15條之 3第 5項規定，將前開事\n     項委託貴部登錄之專業機構辦理，應屬貴部將涉及公權力行使之權限，以行政委\n     託之方式委由容器認可專業機構辦理。又本法第16條第 3項規定：「第 1項委託\n     所需費用，除另有約定外，由行政機關支付之。」係在規範行政委託所需費用由\n     何人支付之問題，惟此一費用支付問題，並不影響其是否為行政委託之性質（本\n     部 105年1 月18日法律字第 10503501100號函參照），併予敘明。\n  （二）至於消防法第15條之 3第 6項規定，容器認可專業機構辦理型式認可、個別認可\n     、合格標示之核發、型式認可證書核（換）發、變更、延展所需費用，貴部規劃\n     由申請人自行向專業機構繳納，以「自負盈虧」方式支應費用開銷，不另由委託\n     機關支付委託費用，應屬本法第16條第 3項所稱「除另有約定」之情形。惟按本\n     法第16條第 3項所定「委託所需費用」係指民間團體受託執行公權力所支出之人\n     力、物力等成本費用而言（本部95年11月27日法律字第0950040022號函參照），\n     是以，專業機構受託辦理上開認可相關事項所收取之收入得否納為專業機構之成\n     本費用？貴部得否因此免編列收入預算？請徵詢規費法及預算法主管機關之意見\n     。\n 四、有關貴部所詢「消防法第15條之 4容器檢驗機構」部分：\n  （一）按公權力之委託方式有二：一係行政機關以行政處分或行政契約為之，二係直接\n     以法律規定為依據（本法第 2條第 3項規定；司法院釋字第 382號、第 462號解\n     釋意旨；本部99年 2月22日法律字第0999004258號函；吳庚，行政法之理論與實\n     用，2015年 2月增訂13版，第 164頁參照）。\n  （二）次按消防法第12條第 1項規定：「經中央主管機關公告應實施認可之消防機具、\n     器材及設備，非經中央主管機關所登錄機構之認可，並附加認可標示者，不得銷\n     售、陳列或設置使用。」又上開規定所稱之「經中央主管機關所登錄機構」，其\n     依消防機具器材及設備登錄機構管理辦法向內政部申請取得登錄證書，代內政部\n     執行認可業務，貴部消防署認其性質係屬本法第16條第 1項公權力委託，於委託\n     範圍內，其所為認可行為，視為行政機關所為（貴部消防署 108年 1月 2日消署\n     預字第1070012573號函參照）。\n  （三）查消防法第15條之 4第 1項前段規定：「容器應定期檢驗，零售業者應於檢驗期\n     限屆滿前，將容器送經中央主管機關登錄之容器檢驗機構實施檢驗，經檢驗合格\n     並附加合格標示後，始得繼續使用，使用年限屆滿應汰換之；……」是以，經中\n     央主管機關登錄之容器檢驗機構，究係直接依上開規定實施容器之定期檢驗？抑\n     或係由中央主管機關將其權限之一部分，委託容器檢驗機構辦理？又其是否應與\n     消防法第12條第 1項規定為相同解釋？建請貴部參酌上開說明，依消防法第15條\n     之 4規定之立法意旨，本於消防法主管機關之權責釐清審認。至於消防法第15條\n     之 4第 2項規定有關容器檢驗機構辦理容器檢驗所需費用部分，同前所述，請徵\n     詢規費法及預算法主管機關之意見。"}
