{"publisher":"法務部","publishNo":"法律字第10703507780號","publishDate":"2018-06-29","summary":"關於「學校辦理契約進用人員通報查詢作業注意事項（草案）」，擬由衛生福利部協助查詢\n學校契約進用人員是否曾經各級社政主管機關依性騷擾防治法第20條或兒童及少年福利與權\n益保障法第97條規定處罰資料，是否符合個人資料保護法第16條第 1項第 2款規定疑義乙案","content":"主旨：關於貴部所訂「學校辦理契約進用人員通報查詢作業注意事項（草案）」，擬由衛生\n   福利部協助查詢學校契約進用人員是否曾經各級社政主管機關依性騷擾防治法第20條\n   或兒童及少年福利與權益保障法第97條規定處罰資料，是否符合個人資料保護法第16\n   條第 1項第2 款規定疑義乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴部 107年 5月24日臺教人（三）字第1070073041號書函。\n 二、按中央法規標準法第16條第 1項前段規定：「法規對其他法規所規定之同一事項而為\n   特別之規定者，應優先適用之。」個人資料保護法（下稱個資法）之性質為普通法，\n   其他特別法有關個人資料蒐集或利用之規定，依中央法規標準法前揭規定，自應優先\n   適用各該特別規定，若無其他法令應優先適用者，方適用個資法之相關規定（本部 1\n   07年 1月 8日法律字第 10603516590號、 106年 7月18日法律字第 10603509860號函\n   參照）。查有關性騷擾事件當事人之個人資料，依性騷擾防治法第 7條第 3項授權訂\n   定之性騷擾防治準則第19條規定：「處理性騷擾事件之所有人員，對於當事人之姓名\n   或其他足以辨識身分之資料，除有調查之必要或基於公共安全之考量者外，應予保密\n   （第 1項）。依前項規定負有保密義務者洩密時，應依刑法及其他相關法規處罰（第\n    2項）。」準此，關於性騷擾事件當事人等之檔案資料，除有調查之必要或基於公共\n   安全之考量者外，原則上均應依法保密，此屬個資法之特別規定，自應優先適用，是\n   貴部得否請衛生福利部協助查詢學校契約進用人員是否曾經各級社政主管機關依性騷\n   擾防治法第20條或兒童及少年福利與權益保障法第97條規定處罰資料（下稱性騷擾事\n   件資料），涉及上開性騷擾防治準則第19條第 1項除書所稱「有調查之必要或基於公\n   共安全之考量者」之解釋與適用，請洽法規主管機關衛生福利部（下稱衛福部）意見\n   ，合先敘明。\n 三、次按，個資法第16條規定：「公務機關對個人資料之利用，除第六條第一項所規定資\n   料外，應於執行法定職務必要範圍內為之，並與蒐集之特定目的相符。但有下列情形\n   之一者，得為特定目的外之利用：一、法律明文規定。二、為維護國家安全或增進公\n   共利益所必要。......。」其中第 1款所稱「法律」，係指法律或法律具體明確授權\n   之法規命令（個資法施行細則第 9條參照）。本件貴部擬以不具法律或法律具體授權\n   之法規命令性質之旨揭注意事項草案，規範有關查詢學校契約進用人員之性騷擾事件\n   資料（草案第 4點第 1款第 4目），與上開「法律明文規定」之要件有違。又來函所\n   附衛福部 107年 5月14日衛部護字第1070113756號函亦復貴部略以：「……有關貴部\n   擬定旨揭注意事項（草案），部分限制公私立學校編制外護理人員等33類契約進用人\n   員之工作權，並請本部協助交換性騷擾防治法第20條或兒童及少年福利與權益保障法\n   第97條規定之裁罰資料，考量貴部於未有法律明文規定下，逕請本部交換其資料，恐\n   有致上開人員工作權之限制……。」亦同此意旨。\n 四、末按個資法第16條但書第 2款規定所稱「增進公共利益」，係指為社會不特定多數人\n   可以分享之利益而言，惟此乃屬抽象之概念，尚難遽定其範圍及認定標準，宜依具體\n   個案分別認定之（本部 106年8 月 2日法律字第 10603508590號、89年 1月11日（89\n   ）法律字第050123號函參照）。至於個資法第 5條規定：「個人資料之蒐集、處理或\n   利用，應尊重當事人之權益，依誠實及信用方法為之，不得逾越特定目的之必要範圍\n   ，並應與蒐集之目的具有正當合理之關聯。」係指公務機關蒐集、處理或利用個人資\n   料，應符合比例原則之要求，於執行法定職務「必要範圍內」為之，且不得逾越特定\n   目的之「必要範圍」；而判斷是否「逾越特定目的之必要範圍」，須以該資料所可能\n   呈現內容與蒐集之特定目的間有無正當合理關聯性為斷，如無，則不得蒐集之（本部\n    106年 8月 7日法律字第10603510070 號函參照）。從而，有關貴部擬訂定旨揭注意\n   事項草案，使學校於簽訂契約前、再僱及每年定期應報請主管教育行政機關轉貴部協\n   請衛福部查詢學校契約進用人員曾否有旨揭處罰之資料，是否合於個資法第16條但書\n   第 2款規定，請參考上開說明本於職權判斷，並應注意符合比例原則。"}
