{"publisher":"法務部","publishNo":"法律字第10403510550號","publishDate":"2015-09-03","summary":"有關貴府函詢自澎湖七美島南方 5海浬處載運私菸入東港大鵬灣之行為是否涉及刑事法律乙\n案","content":"主旨：有關貴府函詢自澎湖七美島南方 5海浬處載運私菸入東港大鵬灣之行為是否涉及刑事\n   法律乙案，復如說明二至四，請查照參考。\n說明：\n 一、復貴府 104年 6月23日屏府財金字第 10419351200號函。\n 二、按行政罰法第26條第 1項規定：「一行為同時觸犯刑事法律及違反行政法上義務規定\n   者，依刑事法律處罰之。但其行為應處以其他種類之行政罰或得沒入而未經法院宣告\n   沒收者，亦得裁處之。」此係一行為不二罰及刑事優先原則之明文。次按刑事訴訟法\n   （下稱刑訴法）第92條第 2項規定：「司法警察官、司法警察逮捕或接受現行犯者，\n   應即解送檢察官。但所犯最重本刑為 1年以下有期徒刑、拘役或專科罰金之罪、告訴\n   或請求乃論之罪，其告訴或請求已經撤回或已逾告訴期間者，得經檢察官之許可，不\n   予解送。」另檢察官與司法警察機關執行業務聯繫辦法（下稱聯繫辦法）第 5條規定\n   ：「司法警察官或司法警察執行職務，發生法律上之疑義時，得隨時以言詞或電話請\n   求檢察官解答或指示。」惟司法警察（官）未報請檢察官指揮偵辦之案件，於調查犯\n   罪時依上開規定以電話請求檢察官法律上疑義之解答，僅法律諮詢之性質，不具任何\n   刑訴法上之效力。本件依貴府來函所附資料，似僅有行政院海岸巡防署海岸巡防總局\n   南部地區巡防局第六海岸巡防總隊（下稱第六岸巡總隊） 102年3 月 6日南六總字第\n   1022200735號函說明二記載該總隊於查獲當日已向屏東地方法院檢察署（下稱屏東地\n   檢署）請示及檢察官所為指示等情，然未見貴府或審計部臺灣省屏東縣審計室向屏東\n   地檢署查證之資料，第六岸巡總隊所述是否確與事實相符？如是，則第六岸巡總隊向\n   檢察官所為之請示，是否屬司法警察（官）就未報請檢察官指揮之案件，於調查犯罪\n   時依上開聯繫辦法第 5條規定以請求檢察官就法律上疑義所為解答之法律諮詢而無刑\n   訴法上效力？均應再予釐清。\n 三、次按本件第六岸巡總隊人員於執行查緝走私之法定職務時，依海岸巡防法第10條第 1\n   項至第 3項規定，視為司法警察（官），故其查獲本案時，依其蒐集、調查證據之結\n   果所為研判，如認行為人之行為已觸犯刑事法律，應先行使司法警察權，拘提或逮捕\n   被告或犯罪嫌疑人，如其已拘提或逮捕被告或犯罪嫌疑人，除認符合刑訴法第92條第\n    2項但書得不予解送之規定，得填載不解送報告書，報請檢察官許可後，不予解送外\n   ，應解送該管檢察官（聯繫辦法第 7條第1 項規定參照）。反之，如第六岸巡總隊人\n   員研判查獲個案尚無涉及違反刑事法律，則其未將全案移送至管轄法院或地檢署，而\n   係函送該管行政機關裁處，與刑訴法第92條、聯繫辦法第 7條及行政罰法第26條規定\n   尚無不符。\n 四、末按刑訴法第 241條及第 242條第 1項前段規定：「公務員因執行職務知有犯罪嫌疑\n   者，應為告發。」、「告訴、告發，應以書狀或言詞向檢察官或司法警察官為之；…\n   」然犯罪事實有無之調查及認定，並非行政機關之職權，如數行政機關間對於有無犯\n   罪嫌疑之事實認定意見不同時，應無處理該爭議之必要，認有犯罪嫌疑之行政機關，\n   得依刑訴法第 241條、第 242條規定，向檢察官或司法警察官告發，檢察官及司法警\n   察官因告發知有犯罪嫌疑者，應即開始調查。換言之，行政機關是否應舉發移送檢察\n   機關偵辦，須視是否於執行職務過程發現犯罪嫌疑而定（本部 101年 7月 2日法檢字\n   第10100124160 號函參照），如數行政機關間認定不同，由認有犯罪嫌疑之機關依刑\n   訴法告發即可。準此，本件查獲私菸案件是否為一行為同時觸犯行為時菸酒管理法（\n    103年 6月 8日修正前）第46條第2 項不得「輸入」私菸之規定及違反同法第47條第\n    1項不得「運輸」私菸之義務，而應依行政罰法第26條第 1項及第32條第 1項規定移\n   送司法機關依刑事法律處罰，應由主管機關就具體個案事實為認定，倘於執行職務過\n   程中未發現有犯罪嫌疑，亦即認為行為人非一行為同時觸犯刑事法律及違反行政法上\n   義務規定，則由行政機關逕開啟行政裁罰程序，與行政罰法第26條及本部95年 5月25\n   日法律字第0950700393號函所述刑事優先原則規定並無牴觸。\n正本：屏東縣政府\n副本：本部檢察司、本部資訊處（第 1類、第 2類）、本部法律事務司（4 份）"}
