{"publisher":"法務部","publishNo":"法律字第10303508170號","publishDate":"2014-07-18","summary":"行政程序法第 127條第 2項「前項返還範圍準用民法有關不當得利之規定」，其準用範圍除\n民法第 181條外，是否包括民法第 182條第 2項？如是，有無免除附加之利息或以低於法定\n利率基準核計利息之裁量權限乙事，","content":"主旨：關於函詢行政程序法第 127條第 2項「前項返還範圍準用民法有關不當得利之規定」\n   ，其準用範圍除民法第 181條外，是否包括民法第182 條第 2項？如是，有無免除附\n   加之利息或以低於法定利率基準核計利息之裁量權限乙事，復如說明二至四，請查照\n   參考。\n說明：\n 一、復貴局 102年 7月18日保秘法字第 10260012230號函。\n 二、按「授予利益之行政處分，其內容係提供一次或連續之金錢或可分物之給付者，經撤\n   銷、廢止或條件成就而有溯及既往失效之情形時，受益人應返還因該處分所受領之給\n   付。其行政處分經確認無效者，亦同。（第 1項）前項返還範圍準用民法有關不當得\n   利之規定。（第 2項）」「不當得利之受領人，除返還其所受之利益外，如本於該利\n   益更有所取得者，並應返還。......」分別為行政程序法（下稱程序法）第 127條及\n   民法第 181條所明定，是公法上不當得利之返還客體包括「所受利益」及「本於該利\n   益更有所取得」。所謂「利益」，係指因不當得利過程所實際取得之個別、具體的利\n   益（王澤鑑著「債編總論（二）不當得利」，1990年10月 3版，頁 202參照），尤其\n   於「所受利益」係金錢時，可能本於該利益更有所取得利息；惟如實際上未有所取得\n   者，即不列入返還客體，除非法律明文規定應計算利息（林錫堯著「行政法要義」，\n   2006年 9月 3版l 刷，第 138頁至第 139頁參照）。例如人民受領主管機關發給公法\n   上之金錢給付，將之儲存於金融機構且實際上已獲得之孳息方屬之，而非抽象推論其\n   當然發生利息，進而以法定利率（民法第 203條）加以計算（本部 100年 2月10日法\n   律字第0999046950號函參照），合先敘明。\n 三、次按「受領人於受領時，知無法律上之原因或其後知之者，應將受領時所得之利益，\n   或知無法律上之原因時所現存之利益，附加利息，一併償還；如有損害，並應賠償。\n   」為民法第 182條第 2項所明定，是行政機關於授益處分失效後，對受領人行使公法\n   上不當得利返還請求權之範圍，是否包括準用民法第 182條第 2項規定所附加之利息\n   一節，茲分述如下：\n  （一）學者看法不一，有認為行政機關行使返還請求權，應以維護依法行政原則以及公\n     共利益為考量，因懲罰目的而附加利息返還，除法律明文規定外，原則上業已超\n     出客觀合法狀態之外的額外請求，即程序法第 127條第 2項規定，是使不合法之\n     財產變動，透過返還請求權之行使，回復至合法狀態（受害人之原始財產狀態）\n     即足，不宜準用民法第 182條第 2項規定；亦有學者主張人民基於行政處分而受\n     領之利益，因行政處分效力之溯及消滅而須返還時，程序法第 127條第 2項既已\n     明文準用民法有關不當得利之規定，即應準用民法第 182條第 2項，加計利息及\n     賠償損害。\n  （二）至於司法實務判決，有認為授益處分，如經撤銷而溯及既往失其效力，受領人負\n     有返還不當得利義務，其範圍係準用民法第182 條規定。如認受領人之受領給付\n     非屬惡意，則其原返還範圍依所準用民法第 182條第 2項之反面解釋，不得附加\n     利息（最高行政法院 101年度判第1018號判決參照）；亦有認為民法第 182條第\n      2項規定不當得利受領人應將受領時所得之利益，附加利息償還，係限於就「知\n     無法律上之原因時所現存之利益」附加利息，而非就「受領時之給付」附加利息\n     。換言之，即令受領人受領給付係構成公法上不當得利，仍應探究受領人何時知\n     其無法律上原因，以決定附加利息之起算時點（最高行政法院 100年度判字第18\n     04號判決參照），似均認為得準用民法第 182條第 2項規定。\n 四、次查，行政機關行使裁量權，不得逾越法定之裁量範圍，並應符合法規授權之目的，\n   且須依照比例原則，就當事人有利及不利之情形一併注意，非有正當理由，不得為差\n   別待遇，此觀程序法第 6條、第 7條、第 9條及第10條規定自明，所詢行政機關有無\n   免除民法第182 條第 2項所附加利息，或以低於法定利率基準（即民法第 203條規定\n   「應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之五。」）\n   核計利息之裁量權限乙節，目前司法實務及學說尚無相關見解可供參考，請貴局依據\n   就業保險法之立法目的，審酌具體個案事實之性質、差異，衡量受處分人之資力等因\n   素，依法律適用的一致性及平等原則，本於職權妥適處理。\n正本：勞動部勞工保險局\n副本：本部資訊處（第 1 類公文）、本部法律事務司（4 份）"}
