{"publisher":"法務部","publishNo":"法制字第 10902502130 號","publishDate":"2020-02-12","summary":"法務部就有關彰化縣政府所送「彰化縣文化藝術財團法人設立許可準則」\n部分條文修正條文乙案之意見","content":"主    旨：有關彰化縣政府所送「彰化縣文化藝術財團法人設立許可準則」部分條文\n          修正條文乙案，本部法制意見如說明二，請查照。\n說    明：一、復貴部 109  年 1  月 30 日文綜字第 1091001754 號函。\n          二、本部對旨揭準則（下稱本準則）之法制意見如下：\n          （一）本準則第 3  條修正條文：\n                1.按財團法人法（下稱本法）第 9  條規定：「財團法人設立時，\n                  其捐助財產總額，應足以達成設立目的；其最低總額，由主管機\n                  關依所掌業務性質定之。但地方性財團法人，主管機關所定最低\n                  總額，不得逾全國性財團法人之最低總額（第 1  項）。前項捐\n                  助財產，除現金外，得以其他動產、不動產或有價證券代之。主\n                  管機關得依所掌業務性質，訂定現金總額之比率（第 2  項）。\n                  」查該條立法意旨，因財團法人原則上係以捐助財產之孳息及設\n                  立後所接受之捐贈辦理各項設立目的業務，故其設立時之全部捐\n                  助財產，應在「一定最低總額」以上，始能確保其設立目的之達\n                  成；而該條第 2  項規定係授權主管機關就其業務職掌性質及監\n                  督之需要，訂定捐助財產中「現金部分」總額之「比率」，該條\n                  此二項所欲規範之事項實有不同，合先敘明。\n                2.查本準則第 3  條修正條文規定：「文化法人之設立，其設立基\n                  金之『現金總額』須足以提供設立目的事業所需之經費，並不得\n                  少於新臺幣（下同）5 百萬元。」上開條文似係訂定捐助財產之\n                  現金部分之最低總額，其與本法第 9  條授權訂定捐助財產之最\n                  低總額及現金總額之比率不同，抑或其立法意旨係指捐助財產之\n                  最低總額不得少於 5  百萬元，且現金比率須達百分之百？均有\n                  未明，建請釐清修正。\n          （二）本準則第 5  條修正條文：\n                1.按本法第 8  條第 1  項規定：「捐助章程，應記載事項如下：\n                  一、目的、名稱及主事務所；設有分事務所者，其分事務所。二\n                  、捐助財產之種類、總額及保管運用方法。三、業務項目。四、\n                  董事及設有監察人者，其名額、資格、產生方式、任期及選（解\n                  ）任事項。五、董事會之組織、職權及決議方法。六、定有存立\n                  期間者，其期間。七、得與其他財團法人合併者，其合併事項。\n                  八、訂定捐助章程之年、月、日。」。惟觀本準則第 5  條修正\n                  條文第 1  項所定各款，其第 1  款「…，名稱並應加冠文化藝\n                  術屬性」部分，尚非本法前揭規定所含括之事項；又其他款次均\n                  未見有如本法前揭規定第 6  款「定有存立期間者，其期間」及\n                  第 7  款「得與其他財團法人合併者，其合併事項」事項，爰建\n                  請應配合本法前揭規定予以修正及明列，以資明確。\n                2.次按本法第 33 條規定：「財團法人解散或經主管機關撤銷或廢\n                  止許可後，除法律另有規定或因撤銷設立許可而溯及既往失效外\n                  ，於清償債務後，其賸餘財產之歸屬，應依其捐助章程之規定。\n                  但不得歸屬於自然人或以營利為目的之法人或團體（第 1  項）\n                  。如無前項法律或捐助章程之規定時，其賸餘財產歸屬於法人住\n                  所所在地之地方自治團體（第 2  項）。財團法人經主管機關撤\n                  銷設立許可而溯及既往失效者，於清償債務後，其賸餘財產應返\n                  還捐助人。但有下列情形之一者，其賸餘財產歸屬於法人住所所\n                  在地之地方自治團體：一、撤銷設立許可係因可歸責於捐助人之\n                  原因。二、因捐助人住所不明或其他原因，致難以返還（第 3\n                  項）。…」關於財團法人賸餘財產之歸屬，並非一律必須記載事\n                  項，且本法第 33 條業已定有解散或撤銷許可後賸餘財產之歸屬\n                  之規定可資依循，其中就財團法人因撤銷設立許可而溯及既往失\n                  效時，明定原則上應返還捐助人。是以本準則第 5  條修正條文\n                  第 1  項第 6  款捐助章程應記載解散或撤銷許可後賸餘財產歸\n                  屬之規定，建請配合本法第 8  條及第 33 條規定予以刪除。\n          （三）本準則第 7  條修正條文：\n                1.按本法第 11 條規定：「申請財團法人設立許可，有下列情形之\n                  一者，主管機關應不予許可；已許可者，應撤銷或廢止之：一、\n                  非以從事公益為設立目的。二、捐助章程規定解散時，其賸餘財\n                  產歸屬於自然人或以營利為目的之法人、團體。三、捐助財產未\n                  達主管機關所定最低總額。四、捐助財產或其證明文件虛偽不實\n                  。五、未依規定將全部捐助財產移轉為財團法人所有。六、為恐\n                  怖組織、恐怖分子或從事恐怖活動之人，直接或間接收集、提供\n                  財物或財產上利益。七、其他違反法律或法規命令所定財團法人\n                  設立許可條件之規定。」上開規定明定申請設立財團法人，應不\n                  予許可之事由，以利主管機關為實質審查；又財團法人經許可設\n                  立後，如有上開事由，主管機關仍得隨時撤銷或廢止許可。\n                2.查本準則第 7  條修正條文第 2  款所規定「設立目的或業務項\n                  目違反法令」部分，似已可為同條第 7  款「其他違反法律或法\n                  規命令所定財團法人設立許可條件之規定」含括，是否重複規定\n                  ？另本款「公共秩序或善良風俗」部分，因公共秩序或善良風俗\n                  係屬不確定之法律概念，且行政院所提出財團法人法草案第 30\n                  條第 5  款規定，原將「違反公共秩序或善良風俗」之情形列為\n                  主管機關得廢止許可之事由，惟嗣經立法院審議過程中予以刪除\n                  ，爰建請配合本法第 11 條及第 30 條規定修正及刪除。\n          （四）本準則第 10 條修正條文：\n                按本法第 41 條第 2  項規定：「民間捐助之財團法人董事，其總\n                人數『五分之一』以上應具有與設立目的相關之專長或工作經驗。\n                」。惟本準則第 10 條修正條文第 1  項第 2  款規定「董事『三\n                分之一』以上須具有文化藝術專業素養或從事文化藝術工作經驗」\n                ，該比例規定係與本法上開規定不符；又同條項第 5  款「外國人\n                充任董事或監察人，其人數不得超過董事總名額或監察人總名額三\n                分之一，並不得充任董事長」規定，查本法並無此類之限制規定，\n                爰此 2  款情形應已增加法律所無之限制而違法律保留原則，爰建\n                請修正或刪除。\n          （五）另查本準則第 1  條本次雖未修正，惟該條規定：「彰化縣政府（\n                以下『間』（應係『簡』之誤植）稱本府）為辦理文化藝術財團法\n                人（以下簡稱文化法人）之設立許可及監督事宜，特訂定本準則（\n                第 1  項）。文化法人之設立許可及監督，除法律另有規定外，依\n                本準則辦理（第 2  項）。」因財團法人主管機關於本法施行後，\n                依本法相關授權規定修訂其監督管理法規時，係於各該法規第 1\n                條明定法律依據及授權規定等事項（例如：臺北市財團法人管理規\n                則第 1  條、臺中市社會福利財團法人設立許可及監督辦法第 1\n                條等規定參照），故該條是否宜配合修正，以資明確，建請考量。\n正    本：文化部\n副    本：本部法律事務司、本部法制司"}
