{"publisher":"法務部","publishNo":"法律字第10303508630號","publishDate":"2014-08-12","summary":"有關臺灣銀行股份有限公司依公教人員保險法規定辦理公教人員保險業務，適用個人資料保\n護法疑義乙案","content":"主旨：有關臺灣銀行股份有限公司依公教人員保險法規定辦理公教人員保險業務，適用個人\n   資料保護法疑義乙案，復如說明二、三。請查照參考。\n說明：\n 一、復貴部 103年 7月15日部退一字第1033868419號書函。\n 二、本件貴部來函說明三所述「公保承保及給付等保險業務，係由考試院及行政院依公教\n   人員保險法（下稱公保法）第 5條規定，以立法指定機關（構）辦理，…此『立法指\n   定』方式，與行政程序法所定『行政委託』之性質不同」乙節：\n  （一）按公保法第 5條第 1項規定：「本保險由考試院會同行政院指定之機關（構）（\n     以下稱承保機關）辦理承保、現金給付、財務收支及本保險準備金管理運用等保\n     險業務。」另按農民健康保險條例第 4條第 1項規定：「本保險由中央主管機關\n     設立之中央社會保險局為保險人。在中央社會保險局未設立前，業務暫委託勞工\n     保險局辦理，並為保險人。」在後者之情形，乃係立法委託勞工保險局辦理農民\n     健康保險業務，並授與農民健康保險之保險人之法律地位（最高行政法院93年 5\n     月份庭長法官聯席會議決議參照）。又國民年金法第 4條規定：「本保險之業務\n     由中央主管機關委託勞工保險局辦理，並為保險人。」…係以立法委託勞工保險\n     局辦理國民年金保險業務，並授與國民年金保險人之法律地位（最高行政法院99\n     年度 6月份庭長法官聯席會議（二）決議參照）。是以，上開農民健康保險條例\n     及國民年金法係以立法委託「特定機關」（即勞工保險局）辦理農民健康保險及\n     國民年金保險業務，與公保法第 5條第 1項規定係由考試院會同行政院指定某機\n     關（構）辦理公教人員保險業務之情形不同，故臺灣銀行股份有限公司（下稱臺\n     銀）辦理公教人員保險業務非屬受「立法指定」辦理，合先敘明。\n  （二）次按中央信託局條例第 4條第 3款規定：「本局之業務如左：…三、政府委託辦\n     理之公務人員保險、軍人保險及其他經中央主管機關核准辦理之人身保險業務。\n     」94年 1月19日修正公布施行公保法第 4條第 1項規定：「本保險之主管機關為\n     銓敘部。」第 5條第 1項規定：「本保險業務由考試院會同行政院指定之機關（\n     構）（以下稱承保機關）辦理。…」查中央信託局於92年 7月 1日改制為公司組\n     織即被告中央信託局股份有限公司，而中央信託局股份有限公司經考試院指定自\n     94年 1月21日起為公教人員保險之承保機關，並於同年 3月 2日函請行政院同意\n     會銜公告，有財政部94年 3月15日台財人字第09400100910 號函附卷可稽，故中\n     央信託局股份有限公司現受主管機關銓敘部委託辦理公教人員保險業務，並概括\n     承受中央信託局對於公教人員保險業務。按行政程序法第16條第 1項規定：「行\n     政機關得依法規將其權限之一部分，委託民間團體或個人辦理。」訴願法第10條\n     規定：「依法受中央或地方機關委託行使公權力之團體或個人，以其團體或個人\n     名義所為之行政處分，其訴願之管轄，向原委託機關提起訴願。」及行政訴訟法\n     第25條規定：「人民與受委託行使公權力之團體或個人，因受託事件涉訟者，以\n     受託之團體或個人為被告。」中央信託局股份有限公司受主管機關銓敘部委託辦\n     理公教人員保險業務，自屬依法受中央機關委託行使公權力之團體，已取得受託\n     人之資格實施訴訟權能，成為被告（臺北高等行政法院95年度訴字第1074號判決\n     參照）。又96年 7月 1日中央信託局股份有限公司與臺銀合併後，考試院、行政\n     院會同指定臺銀為公教人員保險之承保機關，繼續辦理公保相關業務。準此，依\n     上開實務見解，臺銀辦理公教人員保險業務係屬行政程序法第16條規定之行政委\n     託。三、至於本件臺銀依公保法規定，辦理公教人員保險業務涉及個人資料保護\n     法適用疑義部分，仍請參照本部前次 103年 7月10日法律字第10303506850 號書\n     函所示見解，一併指明。\n正本：銓敘部\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
