{"publisher":"法務部","publishNo":"法律字第11203501620號","publishDate":"2023-02-01","summary":"有關公務人員考績核定機關依公務人員考績法施行細則第22條後段規定，\n對所屬機關公務人員之考績等次或分數逕予變更，公務人員依法提起行政\n救濟時，應以服務機關或核定機關為原處分機關之疑義乙案","content":"主旨：有關公務人員考績核定機關依公務人員考績法施行細則第22條後段\n   規定，對所屬機關公務人員之考績等次或分數逕予變更，公務人員\n   依法提起行政救濟時，應以服務機關或核定機關為原處分機關之疑\n   義乙案，復如說明二至四。請查照。\n說明：\n一、復貴部111年10月26日部法二字第11155033231號函。\n二、按行政程序法第 92條第1項規定：「本法所稱行政處分，係指行政機\n  關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法\n  律效果之單方行政行為。」及第110條第1項規定：「書面之行政處分\n  自送達相對人及已知之利害關係人起；書面以外之行政處分自以其他\n  適當方法通知或使其知悉時起，依送達、通知或使知悉之內容對其發\n  生效力。」行政機關於作成行政處分過程中，若有其他機關參與其中\n  ，該參與機關之行政行為性質，究為內部行為或行政處分，須視該行\n  為是否對外直接發生法律效果而定，屬行政實體法之解釋問題（李建\n  良著，多階段行政處分論，2022年6月初版第1刷，第208頁至第210頁\n  、第213頁及第214頁參照）。至於行政處分是否經合法送達或通知，\n  僅涉及是否對當事人發生效力，以及何時起算行政救濟期間（訴願法\n  第14條）之問題，尚非判斷是否為行政處分之決定性因素。\n三、次按公務人員考績法（下稱考績法）第 14條第1項本文規定：「各機\n  關對於公務人員之考績，應由主管人員就考績表項目評擬，遞送考績\n  委員會初核，機關長官覆核，經由主管機關或授權之所屬機關核定，\n  送銓敘部銓敘審定。」及第19條：「各機關辦理考績人員如有不公或\n  徇私舞弊情事時，其主管機關應查明責任予以懲處，並通知原考績機\n  關對受考人重加考績。」又考績法施行細則第 21條第2項規定：「上\n  級機關核轉或核定下級機關考績案時，如發現其有違反考績法規情事\n  者，應退還原考績機關另為適法之處理。」及第22條規定：「…核定\n  機關依前條第 2項規定，對公務人員考績案，如發現有違反考績法規\n  情事，於退還原考績機關另為適法之處理時，或核定機關依本法第19\n  條規定，查明各機關辦理考績人員有不公或徇私舞弊情事，通知原考\n  績機關對受考人重行考績時，原考績機關應於文到15日內處理。逾限\n  不處理或未依相關規定處理者，核定機關得調卷或派員查核；對其考\n  績等次、分數或獎懲，並得逕予變更。」是考績法施行細則第22條後\n  段規定，原考績機關未依核定機關之通知處理時，考績核定機關得逕\n  予變更考績案之內容，是否仍可認屬原考績機關與核定機關之內部協\n  力行為？或已寓有賦予核定機關獨立決定權限之規範旨趣？仍請貴部\n  探究上開考績法暨其施行細則規定之立法意旨及規範目的，本於權責\n  釐清之。\n四、另按公務人員保障法第28條規定：「原處分機關之認定，以實施行政\n  處分時之名義為準。但上級機關本於法定職權所為行政處分，交由下\n  級機關執行者，以該上級機關為原處分機關。」明定公務人員考績之\n  救濟事件，原處分機關之認定，以顯名於行政處分上之名義為原則；\n  惟如係上級機關本於法定職權所為行政處分，再交由下級機關執行者\n  ，則例外以該上級機關為原處分機關。查該條係參酌訴願法第13條而\n  為規定，另查最高行政法院102年12月份第2次庭長法官聯席會議就變\n  更都市計畫主要計畫案原處分機關之認定，作成決議略以：「…縣（\n  市）政府據都市計畫法第27條第1項第4款『為配合中央、直轄市或縣\n  （市）興建之重要設施』所為主要計畫之變更，依同法第 2項規定，\n  內政部得指示變更，必要時得逕為變更；復依同法第82條規定，縣（\n  市）政府對於內政部之核定申請復議，經內政部復議仍維持原核定時\n  ，縣（市）政府應即發布實施。可知，內政部對於縣（市）政府主要\n  計畫之個案變更得予以修正，有決定權，為主要計畫個案變更之處分\n  機關，至於縣（市）政府予以公告實施僅為執行行為，人民不服主要\n  計畫個案變更循序提起撤銷訴訟，應以內政部為被告。」，併供貴部\n  參考。至倘經審認考績法施行細則第22條後段規定逕予變更考績事件\n  之原處分機關為核定機關，現行考績作業流程應如何調整，宜由貴部\n  本於權責決定。"}
