{"publisher":"法務部","publishNo":"法律字第10903508370號","publishDate":"2020-06-04","summary":"有關區域計畫法第21條及行政罰法第27條規定執行疑義","content":"主旨：有關區域計畫法第21條及行政罰法第27條規定執行疑義乙案，復如說明二至四，請查\n   照。\n說明：\n 一、復貴署 109年 5月15日營署綜字第1090031352號函。\n 二、按區域計畫法第21條第 1項規定：「違反第15條第 1項之管制使用土地者，由該管直\n   轄市、縣（市）政府處新臺幣 6萬元以上30萬元以下罰鍰，並得限期令其變更使用、\n   停止使用或拆除其地上物恢復原狀。」又行政罰法（下稱本法）所稱之「行政罰」，\n   須具備「裁罰性」及「不利處分」之要件（本法第 2條規定參照），而單純命違反義\n   務人除去違法狀態或停止違法行為，因不具裁罰性，故非本法所稱之行政罰。準此，\n   「限期令其變更使用、停止使用或拆除其地上物恢復原狀」處分雖課予相對人一定義\n   務而屬不利處分，但其不具裁罰性，非本法所稱之行政罰，自無本法第27條裁處權時\n   效之適用。是以，如認裁處權時效業已失權而不再裁罰，主管機關對該違法狀態仍得\n   依區域計畫法第21條第 1項規定，限期令其變更使用、停止使用或拆除其地上物恢復\n   原狀（本部99年 2月23日法律字第0980042652號書函、98年12月30日法律字第 09800\n   35428 號函及同年 6月 9日法律字第0980012616號書函參照）。\n 三、次按違反區域計畫法第15條第 1項之管制使用土地，依同法第21條命恢復原狀之義務\n   ，非屬高度屬人性之對物處分，其義務應非不得移轉（本部97年 4月24日法律字第09\n   70013315號函參照），惟目前司法實務對於違規興建地上物之土地移轉他人後，何人\n   應負「變更使用、停止使用或拆除其地上物恢復原狀」之義務，尚有下列不同之見解\n   ：\n  （一）原違規行為人：\n     區域計畫法第21條第 1項規定之責任態樣，包括裁罰處分及命除去違法狀態或停\n     止違法行為之管制處分。裁罰處分須以具有可歸責性之違規行為人為限，而限期\n     令恢復原狀處分所規制之公法上義務係為實現公共利益為目的，命受處分人承受\n     除去違規狀態之不利益後果，性質上並非調和私法上之利益衝突，不適用私法自\n     治原則，亦不須以行為人對地上物具有處分權為前提。違規行為人之回復原狀義\n     務，並不得以其已移轉所有權於他人即卸免此公法上之義務，且依民法第 765條\n     「所有人，於法令限制之範圍內，得自由使用、收益、處分其所有物，並排除他\n     人之干涉」之規定，所有人行使其權利，尚負有使其所有物符合行政法秩序之公\n     法上義務，故土地所有權人對於主管機關命違規行為人拆除違規地上物回復原狀\n     ，負有容忍義務，不得基於私法上所有權人地位對抗公權力作用。是以，客觀上\n     若無不可能命違規行為人回復原狀之情形，主管機關自不得任由違規行為人藉由\n     移轉所有權方式，規避其違反公法上義務之責任。如違規行為人履行回復原狀義\n     務時，為目前所有權人所阻止，而不能自行為之，仍得請求主管機關協力排除或\n     代為履行拆除地上物回復原狀之義務，而自行負擔必要費用，此稽之區域計畫法\n     第21條第 2項後段可明（臺中高等行政法院 108年度訴字第 143號判決參照）。\n  （二）行為責任人或狀態責任人：\n     依區域計畫法第21條第 1項規定意旨，違反區域計畫法第15條第 1項之土地使用\n     管制規定而應負「變更使用、停止使用或拆除其地上物恢復原狀」之義務人，包\n     括因自身行為（包含作為及不作為）違反土地使用管制規定致生危險之行為責任\n     人，及因與物之連繫關係，對該土地具有事實上管領力，得以排除土地違規使用\n     所生危險之狀態責任人（最高行政法院 107年度裁字第2060號裁定、高雄高等行\n     政法院 107年度訴字第 157號及 104年度訴字第 197號判決）。\n  （三）狀態責任人：\n     區域計畫法第21條第 1項規定限期恢復原狀部分，性質上係以對物的狀態具有事\n     實管領力者，得以負責之觀點，課予回復非都市土地合於編定使用之義務，其性\n     質屬狀態責任，應以對地具有管理處分權能者為相對人，始有履行此一公法上義\n     務之可能，另觀同條第 2項：「前項情形經限期變更使用、停止使用或拆除地上\n     物恢復原狀而不遵從者，得按次處罰，並停止供水、供電、封閉、強制拆除或採\n     取其他恢復原狀之措施，其費用由土地或地上物所有人、使用人或管理人負擔。\n     」所定應就主管機關採取恢復原狀措施負擔費用之人，不以違反編定管制而使用\n     非都市土地之行為人為限，益見限期恢復原狀並非命違法行為人負擔行為責任，\n     故非必以過去違法使用非都市土地之行為人為相對人，而應由主管機關行使裁量\n     權，依據比例原則，比較衡量對於土地或地上物所有人、使用人或管理人中之何\n     者課予限期恢復原狀義務，最能有效達成除去違法狀態之目的，擇定處分之相對\n     人（臺北高等行政法院 107年度訴字第1537號及 103年度訴字第 897號判決、最\n     高行政法院 104年度判字第 153號判決、臺中高等行政法院 104年度訴字第 463\n     號判決參照）。\n 四、綜上，有關依區域計畫法第21條第 1項後段規定應負「變更使用、停止使用或拆除其\n   地上物恢復原狀」之義務人，因司法實務尚有不同之見解，本部提供如上供參，仍請\n   貴署本於權責依區域計畫法上開規定立法意旨審認之。"}
