{"publisher":"法務部","publishNo":"法制字第 10502519200 號","publishDate":"2016-11-11","summary":"直轄市法規就違反地方自治事項行政業務者，得規定處以罰鍰或其他種類\n行政罰，該其他行政罰種類限於勒令停工、停止營業、吊扣執照或其他「\n一定期限內」限制或禁止為一定行為之不利處分；另法制用語上，在一定\n期間內必須行為者使用「屆期」，表達已過一定期限事實則使用「逾期」","content":"主    旨：有關「桃園市營建剩餘土石方管理自治條例草案」一案，本部意見如說明\n          二，請查照。\n說    明：一、復貴部 105  年 10 月 13 日內授營綜字第 1050814327 號函。\n          二、本部意見如下：\n          （一）整體性意見\n                1.按地方制度法第 26 條第 2  項及第 3  項規定，直轄市法規就\n                  違反地方自治事項之行政業務者，得規定處以罰鍰或其他種類之\n                  行政罰，該其他行政罰之種類限於勒令停工、停止營業、吊扣執\n                  照或其他「一定期限內」限制或禁止為一定行為之不利處分。草\n                  案第 28 條、第 30 條及第 34 條所定之「勒令停止營運」或「\n                  勒令停工」，並未明文一定之期限，建請定明，俾符上開地方制\n                  度法之規定（草案第 35 條後段所定之「勒令停工」，如包括依\n                  本自治條例規定勒令停工之情形，建請併予修正）。\n                2.法制用語上，在一定期間內必須行為者，使用「屆期」；表達已\n                  過一定期限之事實，則使用「逾期」（行政院法規委員會編印，\n                  「行政機關法制作業實務」，2011  年 12 月，第 375  頁至第\n                  376 頁參照），是以草案第 33 條及第 35 條所定之「逾期」，\n                  建請均修正為「屆期」。\n          （二）個別條文意見\n                1.草案第 28 條：本條規定違反草案第 9  條或第 12 條規定者處\n                  罰鍰等，惟：\n               （1）查草案第 9  條規定收容處理場所應設置監視設備並連線至桃\n                    園市政府相關局處，並「上網公開」，其所定應為「上網公開\n                    」之義務主體係指何者？尚有未明，建請釐清後定明。\n               （2）按行政執行法第 4  條第 1  項但書及第 11 條第 1  項規定\n                    ，公法上金錢給付義務逾期不履行者，主管機關得移送本部行\n                    政執行署所屬各分署執行之。次按行政執行法施行細則第 2\n                    條規定：「本法第 2  條所稱公法上金錢給付義務如下：一、\n                    稅款、滯納金、滯報費、利息、滯報金、怠報金及短估金。二\n                    、罰鍰及怠金。三、代履行費用。四、其他公法上應給付金錢\n                    之義務。」查草案第 12 條第 1  項所定之「保證金」及「管\n                    理費」，其性質屬行政執行法施行細則第 2  條第 4  款所稱\n                    「其他公法上應給付金錢之義務」，於義務人逾期未繳納時，\n                    主管機關應係依上開規定移送行政執行，似不宜再予裁處罰鍰\n                    ；又查草案第 12 條第 2  項為授權規定，而非義務規定，是\n                    以本條建請刪除草案第 12 條之罰則規定。\n                2.草案第 31 條：本條規定違反草案第 10 條規定者，處罰鍰並限\n                  期補辦手續，屆期仍未補辦手續者得勒令「停止營運」，本條雖\n                  規定於「罰則章」，惟核准使用期限屆滿者，土資場如未依草案\n                  第 10 條規定申請展期，本應不得再收受餘土；與合法土資場原\n                  依本草案得收受處理餘土，嗣後卻因違反相關法令應受勒令暫停\n                  營運之裁處者不同。蓋主管機關依前者所為之處分，析其目的係\n                  命除去違法狀態或停止違法行為，與行政罰之性質不符，非屬裁\n                  罰性之不利處分，無行政罰法之適用，或基於防止危害之發生或\n                  擴大，課予人民一定義務之預防性不利處分，乃基於自治條例明\n                  定管制目的所為之預防性管制措施，回復自治條例明定之管制狀\n                  態，其目的不在非難，非屬裁罰性不利處分（行政罰法第 2  條\n                  之立法理由、本部 99 年 4  月 12 日法律字第 0999002036 號\n                  函參照），故核其性質應屬「歇業」而非「停止營運」，併請修\n                  正。\n                3.草案第 33 條：\n               （1）法制體例上，罰則規定之順序，係先規定罰責較重者，再規定\n                    罰責較輕者；如罰責輕重相同，則依違反條次之先、後排列罰\n                    則規定順序（行政院法規委員會編印，「行政機關法制作業實\n                    務」，2011  年 12 月，第 460  頁參照），是以本條規定建\n                    請依前述體例重新調整。\n               （2）本條規定建築工程承造人違規棄置營建剩餘土石方時，處罰鍰\n                    並勒令限期清除，逾期未清除改善者得按次處罰，必要時「依\n                    建築法第 58 條規定勒令停工」，並依廢棄物清理法移送環境\n                    保護主管機關依法處罰，「起造人負連帶清除及改善責任」，\n                    則：\n                  甲、本條後段所定之「起造人負連帶清除及改善責任」，意指為\n                      何？係指分別課予建築工程承造人及起造人清除及改善之義\n                      務，並就違反該義務均予以處罰？抑或係重申廢棄物清理法\n                      之相關規定？如為前者，建請依上述意旨修正本條規定，並\n                      刪除後段所定「起造人負連帶清除及改善責任」等文字，避\n                      免滋生適用疑義；如為後者，建請於說明欄敘明，俾資明確\n                      。\n                  乙、本條所定建築工程承造人違規棄置營建剩餘土石方，且未於\n                      期限內清除改善之情形，是否屬於建築法第 58 條規定應予\n                      勒令停工之特定情事？建請貴部本於建築法主管機關之權責\n                      自行審認。\n                4.草案第 34 條：本條規定違反草案第 24 條第 3  項規定者處「\n                  承造人」罰鍰等，惟查草案第 24 條規定之義務主體係「承包廠\n                  商」，建請修正為一致之用語。\n                5.草案第 35 條：本條前段似非屬罰則規定，建請移列至其他章節\n                  予以規範（例如與草案第 25 條整併規定）。\n正    本：內政部\n副    本：本部法制司"}
