{"publisher":"法務部","publishNo":"法制字第 11202513650 號","publishDate":"2023-05-18","summary":"法務部就有關「臺東縣教育事務財團法人管理規則」草案之意見","content":"主    旨：有關「臺東縣教育事務財團法人管理規則」草案乙案，本部意見如說明二\n          ，請查照。\n說    明：一、復貴部 112  年 5  月 3  日臺教社（三）字第 1120043226 號函。\n          二、本部意見如下：\n          （一）草案第 1  條：本條規定「本規則依財團法人法（以下簡稱本法）\n                第九條、第十條…規定訂定之」，惟查財團法人法（以下簡稱本法\n                ）第 10 條第 1  項規定「申請財團法人設立許可，應檢具下列文\n                件，向主管機關提出：十、其他經主管機關指定之文件」，而同條\n                第 2  項規定「前項申請之方式或要件不備，其能補正者，主管機\n                關應通知申請人於一定期間內補正；不能補正或屆期不補正者，得\n                逕行駁回之」，並無授權主管機關另行訂定相關規定，另參酌草案\n                第 3  條及第 4  條規定內容，本條是否應修正為「本規則依財團\n                法人法（以下簡稱本法）第九條『第一項』、第十條『第一項第十\n                款』…規定訂定之」，俾符授權明確。另草案總說明亦有相同情形\n                ，建請一併考量。\n          （二）草案第 2  條：本條第 1  項所定「本規則所稱教育財團法人（以\n                下簡稱教育法人）…」建議修正為「本規則所稱教育『事務』財團\n                法人（以下簡稱教育法人）…」以與草案之法規名稱相符。\n          （三）草案第 3  條：\n                1.本法第 9  條規定：「財團法人設立時，其捐助財產總額，應足\n                  以達成設立目的；其最低總額，由主管機關依所掌業務性質定之\n                  。但地方性財團法人，主管機關所定最低總額，不得逾全國性財\n                  團法人之最低總額。（第 1  項）。前項捐助財產，除現金外，\n                  得以其他動產、不動產或有價證券代之。主管機關得依所掌業務\n                  性質，訂定現金總額之比率（第 2  項）。」係分別規範財團法\n                  人「捐助財產最低總額」及主管機關得訂定其「現金比率」，則\n                  本條規定：「教育法人設立時，其捐助財產之現金最低總額為新\n                  臺幣五百萬元」究係指捐助財產最低總額或其現金比率？似有未\n                  明，宜分別規定，以利適用。\n                2.承上，另依本條說明所示，本條係依據本法第 9  條規定授權訂\n                  定，則有關本條規定之授權規定，是否僅為本法第 9  條第 1\n                  項？抑或僅為本法第 9  條第 2  項？建請釐清後，於本條說明\n                  加以敘明，俾符明確。\n          （四）草案第 4  條：本條第 1  項規定「申請教育法人設立許可，應檢\n                具下列文件一式四份，向臺東縣政府（以下簡稱本府）提出：『一\n                、本法第十條第一項文件。…三、其他經本府指定之文件。』」，\n                惟查本法第 10 條第 1  項第 10 款規定「申請財團法人設立許可\n                ，應檢具下列文件，向主管機關提出：『十、其他經主管機關指定\n                之文件。』」，而本條規定，依說明所示，係依本法第 10 條第 1\n                項規定訂定之，本條第 1  項第 3  款規定所應提出之文件，是否\n                與同條項第 1  款規定應提出之文件範圍重複？建請先予釐清。如\n                為肯定，建請刪除本條第 1  項第 3  款規定。\n          （五）草案第 5  條、第 7  條第 2  項、第 8  條及第 9  條：上開條\n                文將本法授權主管機關訂定相關規定（包括本法第 19 條第 3  項\n                第 6  款財團法人得為有助於增加財源之投資之項目及額度、本法\n                第 24 條第 3  項應經會計師查核簽證財團法人之誠信經營規範之\n                指導原則、本法第 25 條第 5  項應經會計師查核簽證財團法人之\n                工作計畫經費預算工作報告及財務報表編製辦法、本法第 24 條第\n                4 項會計處理準則及財務報告編製準則）均為「準用」全國性教育\n                財團法人之規定，惟地方性財團法人之定義、規模等與全國性財團\n                法人並不相同，上開準用規定是否妥適？宜請貴部釐清。\n          （六）草案第 6  條：本條說明載明「依據『財團法人法』第二十一條第\n                三項規定授權…」，惟查草案第 1  條業已將財團法人法予以簡稱\n                為「本法」，故建請將上述說明修正為「依據『本法』第二十一條\n                第三項規定授權…」，俾符體例。另草案第 7  條說明亦有類似情\n                形，建請一併修正。\n正    本：教育部\n副    本：本部法律事務司、本部法制司"}
