{"publisher":"法務部","publishNo":"法律字第10703505430號","publishDate":"2018-04-20","summary":"有關經濟部 107年 1月18日經能字第 10704600230號令發布之「離岸風力發電規劃場址容量\n分配作業要點」是否符合行政程序法第 159條所述之行政規則？另以「行政規則」發布，卻\n涉及行政部門外之規範者，其法律效力為何等節","content":"主旨：有關經濟部 107年 1月18日經能字第 10704600230號令發布之「離岸風力發電規劃場\n   址容量分配作業要點」是否符合行政程序法第 159條所述之行政規則？另以「行政規\n   則」發布，卻涉及行政部門外之規範者，其法律效力為何等節，復如說明二至四，請\n   查照參考。\n說明：\n 一、復貴辦公室 107年 3月22日柯○○字第1070000020號函。\n 二、有關「離岸風力發電規劃場址容量分配作業要點」（下稱本作業要點）是否屬於行政\n   程序法（下稱本法）所稱行政規則\n  （一）按本法第 150條第 1項所稱「法規命令」，須具備「行政機關基於法律授權訂定\n     」及「對多數不特定人民就一般事項所作抽象之對外發生法律效果之規定」二項\n     要件，如僅符合上開二項要件之一者，則不屬之。次按本法第 159條所稱「行政\n     規則」，係指上級機關對下級機關，或長官對屬官，依其權限或職權為規範機關\n     內部秩序及運作，所為非直接對外發生法規範效力之一般、抽象之規定；其又可\n     分為二類，第一類為「關於機關內部之組織、事務之分配、業務處理方式、人事\n     管理等一般性規定」，例如：關於行政機關內部之分層、事務之分配、文件之處\n     理方式、作業方法、業務流程、辦理期限、加班、出差等規定；第二類為「為協\n     助下級機關或屬官統一解釋法令、認定事實及行使裁量權，而訂頒之解釋性規定\n     及裁量基準」，例如為闡明法律或其他法規涵義之解釋、規定行政機關如何行使\n     裁量權之裁量基準等（本部 106年 6月28日法律字第10603507870 號函、林錫堯\n     著，行政法要義，2016年 8月 4版，頁 208至210 參照）。\n  （二）依電業法第24條授權訂定之電業登記規則第 3條規定，離岸式風力發電廠之籌設\n     或擴建，申請人應備風力發電離岸系統設置同意證明文件；又按再生能源發展條\n     例第 4條第 3項授權訂定之再生能源發電設備設置管理辦法第 4條第 1項第 3款\n     規定，風力發電離岸系統發電設備總裝置容量在一瓩以上且屬定置型者，於設置\n     前得認定為再生能源發電設備；同辦法第 5條規定，第 4條第 1項之認定，中央\n     主管機關得依據每年訂定之推廣目標量及其分配方式，決定受理、暫停受理或不\n     予認定。查經濟部為分配 109年至 114年達 550萬瓩離岸風力發電總容量，爰訂\n     定本作業要點。於本作業要點第 1點規定：「經濟部（以下簡稱本部）配合國內\n     基礎設施建置時程，穩健有序推動離岸風電發展，有效達成離岸風電目標及期程\n     ，並帶動國內產業發展，執行再生能源發展條例第 4條及第 9條、再生能源發電\n     設備設置管理辦法第 5條及電業法第24條規定，特訂定本要點。」本作業要點非\n     依電業法或再生能源發展條例授權訂定，非屬本法所稱法規命令。至於本作業要\n     點第 2章規定遴選作業程序、第 3章規定競價作業程序、第 4章規定簽訂行政契\n     約及第 5章規定備取作業，其規範內容涉及高度專業性之特殊領域，是否屬於以\n     行政規則規範之事項，宜由本作業要點主管機關就其內容逐點、逐項判斷。\n 三、有關申請人依本作業要點取得容量分配之效力按本法第92條第 1項規定：「本法所稱\n   行政處分，係指行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接\n   發生法律效果之單方行政行為。」另按電業法第13條第 1項規定：「發電業及輸配電\n   業於籌設或擴建設備時，應填具申請書及相關書件，報經事業所屬機關或直轄市、縣\n   （市）主管機關核轉電業管制機關申請籌設或擴建許可。」電業登記規則第 3條第 1\n   項第 1款規定，發電業申請籌設或擴建許可，應檢具該款所定之書圖及文件，離岸式\n   風力發電廠並應檢附風力發電離岸系統設置同意證明文件。另自本作業要點第19點第\n    1項規定：「本部應公告序位、容量分配結果與容量分配後之剩餘併網容量，通知獲\n   選申請人規劃完工併聯年度、分配容量及併接點位，獲選申請人於一定期限內簽訂行\n   政契約…」、第26點第 4項規定競價程序準用第 19點規定，以及第27點第 1項規定\n   ：「獲選申請人應於本部指定期限內檢附第19點、第26點獲選容量分配通知書及履約\n   保證金，參與遴選作業程序之獲選申請人並應提出依遴選委員意見修正後經本部同意\n   之離岸風力發電規劃場址遴選計畫書，向本部申請簽訂行政契約。」觀之，經濟部應\n   通知申請人容量分配結果，申請人始得據以辦理後續簽訂行政契約及申請籌設許可事\n   宜，故上開「容量分配通知書」具有一定對外之法律效果，應屬經濟部所為行政處分\n   。\n 四、有關申請人得否依本作業要點與行政機關簽訂行政契約按本法第135 條規定：「公法\n   上法律關係得以契約設定、變更或消滅之。但依其性質或法規規定不得締約者，不在\n   此限。」準此，除非依事務之性質，或法規明文規定不得締約者外，行政機關自得以\n   成立行政契約作為行政行為之形式，以達成其行政目的（司法院釋字第 348號解釋理\n   由書、最高行政法院 100年度判字第1310號判決參照）。我國現行行政法規並無禁止\n   簽立行政契約之明文規定，故應由法律規定之精神及目的，認定是否排除行政契約之\n   締結，例如考試決定、租稅核定，依學者多數見解即屬依事務之性質不得締結行政契\n   約。又於容許締結行政契約時，該行政契約之內容亦不得牴觸現行有效之法規（包括\n   憲法、法律、法規命令等），俾使行政契約符合實質上合法（本部 103年 1月21日法\n   律字第 10203512450號函參照）。故除離岸風力發電之容量分配依其性質或法規明文\n   規定不得締約外，申請人依本作業要點規定與行政機關締結行政契約，似無不可。"}
