{"publisher":"法務部","publishNo":"法律字第10803509760號","publishDate":"2019-08-13","summary":"財團法人法第21條及第40條之疑義","content":"主旨：有關貴基金會函詢財團法人法第21條及第40條之疑義乙事，復如說明二至四，請查照\n   參考。\n說明：\n 一、復貴基金會 108年 6月14日旺英衛字第10806005號函。\n 二、按財團法人法（下稱本法）第21條第 1項至第 3項規定：「財團法人辦理獎助或捐贈\n   者，應以捐助章程所定業務項目為限，並應符合普遍性及公平性原則（第 1項）。財\n   團法人對個別團體、法人或個人所為之獎助或捐贈，除有下列情形之一者外，不得超\n   過當年度支出百分之十：一、獎助或捐贈予捐助章程所定特定對象。二、獎助或捐贈\n   支出來源，屬於捐助人指定用途之捐助財產。三、其當年度所為之獎助或捐贈在一定\n   金額以下。四、其他經主管機關許可之情形（第 2項）。前項第 3款之一定金額，由\n   主管機關定之（第 3項）。」其立法理由係為落實獎助或捐贈之普遍性原則，爰明定\n   財團法人對個別團體、法人或個人為獎助或捐贈之金額比率限制及其例外規定。簡言\n   之，如財團法人符合本法第21條第 2項各款所列情形之一（例如：獎助或捐贈予捐助\n   章程所定特定對象，或當年度所為之獎助或捐贈之總額在其主管機關所定一定金額以\n   下者），係不受同條項本文所定金額比率之限制，合先說明。關於貴基金會來函所詢\n   有關本法第21條之適用疑義，分述如次：\n  （一）來函說明一所詢「本法第21條第 2項第 1款『章程所定特定對象』，需列明該特\n     定對象之名稱？抑或可用『醫療院所（醫療機構）』或『大專院校等教育機構』\n     等字眼。另章程是否需要於特定對象後載明用途別、金額等。」等節，查本法第\n     21條第2 項第 1款所稱「特定對象」，係指依財團法人章程內容觀之，符合其所\n     定要件，於客觀上可得確定其範圍者而言（本部108 年 5月 2日法律字第 10803\n     506740號函參照），並非一律須於「特定對象」後載明用途及金額。惟來函所提\n     僅列「醫療院所（醫療機構）」或「大專院校等教育機構」等字眼之情形，因其\n     客觀上尚無法可得確定其範圍，並非屬本款所稱「特定對象」。\n  （二）來函說明二所詢「對個別團體、法人或個人所為之獎助或捐贈『不得超出當年度\n     支出百分之十』或『當年度所為之獎助或捐贈之一定金額以下』，如當年度支出\n     逾新臺幣2000萬元，捐贈新臺幣 160萬元整，則是否不違反本條之規定，亦不受\n     目的事業主管機關所公告之一定金額之規範」乙節，因來函前述案例財團法人對\n     於單一團體、法人或個人之捐贈，並未超過當年度支出百分之十，自無庸再適用\n     本法第21條第 2項除書之規定，亦無須受限於主管機關依本條第 3項所定一定金\n     額。\n  （三）關於來函說明三所詢「獎助或捐贈同一法人之不同帳戶」及「獎助或捐贈同一法\n     人之不同單位」其當年度獎助或捐贈之金額如何計算等節，按本法第21條第 2項\n     所稱對個別團體、法人或個人所為之獎助或捐贈，係指每年度對單一個別團體、\n     法人或個人之獎助或捐贈之總額（本部 108年 5月17日法律字第10803507500 號\n     函參照）。是以，對於同一法人之不同帳戶之獎助或捐贈，自應累計計算。另對\n     於同一法人之不同單位，因該內部單位仍屬該法人整體人格之一部分者（本部 1\n     08年 3月12日法律字第 10803500650號函參照），對法人內部之不同單位獎助或\n     捐贈亦應累計計算。\n 三、次按本法第40條第 1項規定：「民間捐助之財團法人董事之任期，每屆不得逾 4年；\n   期滿連任之董事，不得逾改選董事總人數 5分之4 。」其連任比例之計算方式，係以\n   實際改選董事總人數為基數，計算其中期滿連任董事所佔之比例。依貴基金會來函說\n   明四所述，任期屆滿前繼任為董事者，係繼任至原董事之任期屆滿為止（即採屆期制\n   ），其於改選下屆董事而連任時，即應算入改選後期滿連任之董事人數，並計算連任\n   比例。\n 四、另有關來函說明三所詢「獎助或捐贈不同法人，皆匯入同一帳戶」應如何計算乙節，\n   查對於不同法人之獎助或捐贈何以卻匯入同一帳戶？該等法人是否實質上係同一法人\n   ？因來函所述事實未明，且涉及該法人主管機關個案事實認定職權，如尚有疑義，請\n   檢具相關事證逕洽該法人之主管機關。"}
