{"publisher":"法務部","publishNo":"法律字第10803518250號","publishDate":"2019-12-09","summary":"所詢有關財團法人法第45條第 2項規定疑義","content":"主旨：貴部所詢有關財團法人法第45條第 2項規定疑義一案，復如說明二、三。請查照參考\n   。\n說明：\n 一、復貴部 108年11月 7日台內消字第1080824412號函。\n 二、按財團法人法（下稱本法）第45條第 1項及第 2項規定：「董事會之決議，種類如下\n   ：一、普通決議：全體董事過半數之出席，出席董事過半數同意行之。二、特別決議\n   ：全體董事三分之二以上之出席，出席董事過半數同意行之。但本法或捐助章程有較\n   高之規定者，從其規定（第 1項）。下列重要事項，應經董事會特別決議，並陳報主\n   管機關許可後行之：一、捐助章程變更之擬議。二、基金之動用。但第十九條第四項\n   第三款所定之財團法人，依捐助章程規定動用者，不在此限。三、以基金填補短絀。\n   四、不動產之處分或設定負擔。五、董事之選任及解任。但捐助章程規定，董事會得\n   以普通決議行之者，不在此限。六、其他經主管機關指定之事項（第 2項）。」本條\n   前揭各項之立法意旨，係明定董事會之決議分為普通決議及特別決議，分別定其出席\n   人數及議決方式，並將應經董事會特別決議之重要事項予以明定，俾使其運作有所依\n   循（本部 108年8 月13日法律字第 10803511360號函參照），合先敘明。\n 三、有關來函說明二所詢事項，分別回復如下：\n  （一）「主管機關是否可要求財團法人就本法第45條第 2項所定重要事項，應先將擬議\n     內容陳報主管機關許可後，始得提董事會決議」一節：依前揭本法第45條第 2項\n     序文規定，財團法人就該項各款所定重要事項，應先經董事會特別決議，再報主\n     管機關許可後行之，尚無要求財團法人就其重要事項擬議之內容須先送主管機關\n     許可後，方得提出於其董事會決議。\n  （二）「主管機關收受財團法人陳報之重要事項案件時，審酌許可與否時應考量事項及\n     介入審查程度等情形」一節：主管機關對於財團法人依本法第45條第 2項所報之\n     重要事項之審查，應包括程序及實體事項，例如：董事會議召開之出席人數及議\n     決方式是否符合同條第 1項第 2款規定；董事會決議以基金填補短絀，是否符合\n     本法第23條之規定等，就具體個案情形，綜合考量後而為許可與否之決定。至有\n     關本件來函所舉「主管機關得否就財團法人董事會所擬選任之董事人選之專業適\n     任與否為實質審查」一節，按本法第 8條第 1項第 4款規定：「捐助章程，應記\n     載事項如下：…。四、董事及設有監察人者，其名額、資格、產生方式、任期及\n     選（解）任事項。…」第41條第 2項規定：「民間捐助之財團法人董事，其總人\n     數五分之一以上應具有與設立目的相關之專長或工作經驗。」另本法第41條第 1\n     項定有民間捐助之財團法人董事相互間之一定親屬關係之限制，第42條第 1項、\n     第 2項分別定有董事長、董事之消極資格限制。是以，主管機關自得就財團法人\n     董事會所擬選任之董事人選之資格（含捐助章程及本法所定積極資格、消極資格\n     ）、專長、工作經驗、一定親屬關係限制等事項，為實質審查。\n  （三）「財團法人法第45條第 2項第 5款但書，是否排除該項序文之『並陳報主管機關\n     許可後行之』之規定」及「財團法人董事會就董事之選任及解任等情形」一節：\n     依本法上開規定及說明，董事之選任及解任係屬重要事項之一，除有第45條第 2\n     項第 5款但書所定依捐助章程規定得以普通決議方式為之情形外，原則上均須經\n     董事會之特別決議為之，且於董事會決議後，尚應依本條第 2項序文所定程序辦\n     理；是以，該款但書僅涉董事會議決方式之規定，尚非使董事之選任及解任排除\n     於重要事項範疇，亦無排除本法第45條第 2項序文規定適用。又財團法人之董事\n     選任及解任，倘其章程未有規定得以普通決議為之，仍須依本法第45條第 2項第\n      5款本文規定，以董事會特別決議之方式，並經主管機關許可後行之。\n  （四）所詢「主管機關依第45條第 2項第 6款規定，指定重要事項或指定時應考量之因\n     素」一節：本法第45條第 2項第 6款「其他經主管機關指定之事項」規定，即為\n     賦予財團法人主管機關依其主管財團法人之業務性質、基金規模、專業能力等不\n     同類型及重要監督管理事項予以指定之權限，自應由財團法人之主管機關本於健\n     全財團法人之組織及運作、促進其積極從事公益及增進公眾福祉等事項，審酌監\n     督管理之目的及必要性，本於職權審認之。"}
