{"publisher":"法務部","publishNo":"法廉字第 11205003360 號","publishDate":"2023-08-22","summary":"有關公職人員財產申報法所規範有信託義務之人，其已信託不動產如有進行都更或涉訟情形之適用疑義之說明","content":"主    旨：有關大院函詢公職人員財產申報法（下稱本法）所規範有信託義務之人，\n          其已信託不動產如有進行都更或涉訟情形之適用疑義案，請詧照。\n說    明：一、相關文號：大院 111  年 10 月 6  日院台申壹字第 1111832388 號\n              函、112 年 7  月 20 日院台申壹字第 1121831982 號函及本部 111\n              年 7  月 29 日法廉字第 11105003950  號函。\n          二、有關大院表示，申報人（即委託人）已依本法交付信託之不動產需進\n              行都市更新程序時，如未塗銷原信託登記，申報人無法於都市更新事\n              業計畫核定後將該不動產再另行辦理都更程序之信託作業，故若申報\n              人已將不動產塗銷原依本法之信託登記以辦理都更程序之信託，並向\n              大院為管理處分之指示通知，若不得繼續指示通知展延信託，已依都\n              更程序信託之不動產如何再於 3  個月內依本法辦理信託乙節：\n          （一）本部業以 111  年 7  月 29 日法廉字第 11105003950  號揭示「\n                委託人已交付信託之不動產，於信託期間塗銷信託登記前，如依建\n                築法或都市更新條例等規定進行改建或都更，宜由委託人參與相關\n                程序意見表達，於完成改建或都更涉及不動產所有權變動前（如原\n                建物滅失，新建物所有權取得），再行管理處分指示通知後塗銷信\n                託登記，始符本法財產信託之立法意旨」。\n          （二）依都市更新條例第 25 條規定：「都市更新事業得以信託方式實施\n                之。」內政部 100  年 9  月 28 日內授營更字第 1000808527 號\n                函釋明，該條例係以宣示性之規定，鼓勵都市更新事業搭配信託機\n                制實施，個案以信託方式辦理之法令適用，應回歸信託法、信託業\n                法處理。\n          （三）按內政部 99 年 4  月 20 日台內營字第 0990066426 號函所示，\n                已信託移轉之不動產參與都市更新，其事業概要之申請、同意書之\n                出具、參與更新後土地及建築物分配位置意願之表達，於信託關係\n                存續中，應由受託人依信託本旨，包括信託契約內容及目的為之；\n                內政部營建署 112  年 6  月 5  日營署更字第 1120038898 號函\n                亦表示「所詢土地及合法建築物所有權人，於都市更新程序進行前\n                依信託法或公職人員財產申報法第 7  條規定，已將不動產信託登\n                記予受託人，其不動產參與都市更新時，涉及事業概要之申請、同\n                意書之出具以及參與更新後土地及建築物分配位置意願之表達，本\n                部業以 99 年 4  月 20 日台內營字第 0990066426 號函示在案，\n                應由受託人依信託本旨，包括信託契約之內容及目的為之，無須塗\n                銷原信託登記為必要。」\n          （四）綜上，不動產參與都市更新相關程序（含都市更新條例第 25 條規\n                定之都市更新信託）尚非以塗銷原信託登記為必要。本部上開函釋\n                已揭示，財產申報信託之委託人仍保有信託財產之運用決定權，信\n                託財產所有權移轉與否自應以委託人之意見為依歸，委託人仍得參\n                與都更相關程序之意見表達，尚不宜於都更程序中即先行塗銷本法\n                之信託登記，致應信託財產長期處於未信託狀態。\n          （五）至於大院現表示，申報人先將不動產塗銷原依本法之信託登記俾以\n                辦理都更程序之信託，已造成應信託財產長期處於未信託狀態，核\n                與本部 111  年 7  月 29 日法廉字第 11105003950  號函之意旨\n                未符，個案是否有本法第 13 條第 1  項前段規定，有信託義務之\n                人無正當理由未依規定期限信託之情事，依本法第 14 條規定宜由\n                裁罰管轄機關即大院審酌認定之，避免造成應信託財產長期處於未\n                信託狀態，或委託人申請指示通知展延藉以規避其信託義務。\n          三、有關大院表示，申報人（即委託人）已依法交付信託之不動產需進行\n              訴訟程序時，以臺灣銀行公職人員財產信託契約為例，如不予塗銷原\n              信託登記，則臺灣銀行無法返還不動產予委託人由其自行處理訴訟，\n              且一般銀行對於爭訟中之不動產恐非有意願受理信託以免受累乙節：\n          （一）本部業以 111  年 7  月 29 日法廉字第 11105003950  號揭示「\n                委託人已交付信託之不動產，於信託期間塗銷信託登記前，…涉及\n                不動產個案爭訟，委託人得透過選定當事人或訴訟參加等方式實際\n                參與訴訟程序，俟判決結果涉及不動產所有權變動前（例如所有權\n                分割登記），再行管理處分指示通知後塗銷信託登記為宜」。\n          （二）查臺灣銀行之「公職人員財產信託契約」第 5  條第 5  項第 4\n                款規定，於信託存續期間，委託人就不動產與第三人發生訴訟、仲\n                裁、調解或其他交涉行為，受託人「得」依委託人指示塗銷該不動\n                產信託登記後返還委託人自行處理相關事宜。觀諸其內容應係信託\n                財產涉訟時委託人及受託人間之權利義務分配條款，尚非謂信託財\n                產涉訟時，即當然發生應塗銷信託登記之效力。\n          （三）至於大院現表示，各銀行均無意願受理信託爭訟中之不動產，如申\n                報人（即委託人）已信託不動產涉訟時，個案遇有受託人要求必須\n                塗銷原依本法辦理之信託登記，致申報人未能依法繼續信託，亦無\n                其他可交付信託之業者，依本法第 14 條規定，宜由裁罰管轄機關\n                即大院審酌認定有無本法第 13 條第 1  項前段有信託義務之人無\n                正當理由未依規定期限信託之情事。\n          四、有關大院表示，已信託或應信託而尚未信託之不動產為進行都更程序\n              或訴訟程序，是否屬本法第 7  條第 1  項第 1  款所稱「其他信託\n              業依法不得承受或承受有困難者」，而得免予信託乙節：\n          （一）本法第 7  條第 1  項第 1  款所稱「其他信託業依法不得承受或\n                承受有困難者」，如公同共有物應經公同共有人全體同意始得處分\n                及行使權利，各公同共有人不得處分應有部分，故認係信託業承受\n                有困難之不動產而得免予信託（本部 98 年 2  月 20 日法政決字\n                第 0980006752 號函參照）；或依農業發展條例第 33 條規定「私\n                法人不得承受耕地。但符合第三十四條規定之農民團體、農業企業\n                機構或農業試驗研究機構經取得許可者，不在此限。」故耕地屬信\n                託業者依法不得承受。\n          （二）按不動產進行都更程序或訴訟程序，於不動產信託契約存續中，委\n                託人仍可參與都更意見之表達或訴訟程序，已如前述，尚非信託業\n                依法不得承受或承受有困難者。\n正    本：監察院\n副    本：法務部廉政署"}
