{"publisher":"法務部","publishNo":"法制字第 11202521640 號","publishDate":"2023-07-27","summary":"法務部就有關「屏東縣琉球白沙交通碼頭使用管理自治條例」修正草案之意見","content":"主    旨：有關「屏東縣琉球白沙交通碼頭使用管理自治條例」修正草案乙案，本部\n          意見如說明二，請查照。\n說    明：一、復貴部 112  年 7  月 19 日交管字第 1125010130 號函。\n          二、本部意見如下：\n          （一）有關草案第 5  條及第 8  條：\n                1.按行政執行法（下稱本法）所稱「代履行」，為間接強制方法之\n                  一，係指義務人依法令或本於法令之行政處分，負有行為或不行\n                  為義務，經於處分書或另以書面限定相當期間履行，並於上開文\n                  書載明不依限履行時將予強制執行之意旨，逾期仍不履行，且其\n                  行為能由他人代為履行者，由執行機關委託第三人或指定人員代\n                  履行之；其代履行之費用，由執行機關估計其數額，命義務人繳\n                  納（本法第 27 條、第 28 條第 1  項第 1  款及第 29 條規定\n                  參照）。又此一強制執行，如係由執行機關指定機關內人員履行\n                  者，係屬「直接強制」，而非屬上述「代履行」，故本法第 29\n                  條第 1  項所稱「指定人員」，除其他法律對於行為義務之執行\n                  另有規定得由執行機關內人員代為履行者外，原則上不包含執行\n                  機關內之人員（本部 91 年 12 月 11 日法律字第 0910045357\n                  號函及 107  年 5  月 2  日法律字第 10703500190  號函意旨\n                  參照）。\n                2.次按行政執行以間接強制優先於直接強制為原則，倘執行機關經\n                  間接強制不能達成執行目的，或因情況急迫，如不及時執行，顯\n                  難達成執行目的時，執行機關得依直接強制之方法執行之（本法\n                  第 32 條規定參照）。至於本法所稱「即時強制」，係指行政機\n                  關為阻止犯罪、危害之發生或避免急迫危險，而有即時處置之必\n                  要（本法第 36 條第 1  項規定參照），故即時強制並不以人民\n                  有違反行政法上義務為前提（本部 103  年 12 月 22 日法律字\n                  第 10303514290  號函意旨參照）。是以，草案第 5  條第 2\n                  項之「……由本府代為履行；代為履行所需費用，本府得以書面\n                  行政處分向行為人追繳。」，及第 8  條之「……本府得逕予移\n                  泊……其移泊相關費用，由船舶所有人、使用人或船舶駕駛人負\n                  擔，屆期未繳納者，由本府先行代墊……。」規定，是否合法，\n                  涉及其性質為何，應先予釐清：\n               （1）其性質如為本法之「代履行」，須符合本法第 27 條規定之「\n                    經於處分書或另以書面限定相當期間履行」，及於上開文書載\n                    明「不依限履行時將予強制執行之意旨」要件，並符合本法第\n                    29  條第 1  項之「其行為能由他人代為履行者，執行機關得\n                    『委託第三人或指定人員』代履行之。」規定，方得向義務人\n                    追繳代履行之費用。\n               （2）其性質如為本法之「直接強制」，則須符合本法第 27 條規定\n                    之「經於處分書或另以書面限定相當期間履行」，及於上開文\n                    書載明「不依限履行時將予強制執行之意旨」要件，並符合本\n                    法第 32 條之「經間接強制不能達成執行目的，或因情況急迫\n                    ，如不及時執行，顯難達成執行目的時」規定，且不生追繳費\n                    用之問題。\n               （3）其性質如為本法之「即時強制」，按本法第 36 條第 1  項規\n                    定「行政機關為阻止犯罪、危害之發生或避免急迫危險，而有\n                    即時處置之必要時，得為即時強制。」因即時強制之方法對人\n                    民權益影響較大，除必須具備緊急性與必要性之一般要件外，\n                    本法第 37 條至第 40 條更規定須具備特別要件始得實施，且\n                    人民得依本法第 41 條規定請求損失補償，亦不生追繳費用之\n                    問題。\n               （4）其性質如非本法之「代履行」、「直接強制」或「即時強制」\n                    ，仍建請釐清其法律依據，並向該法律之權責機關確認合法性\n                    。\n          （二）罰則規定之整體意見：依法制體例，罰則規定之順序，應先規定罰\n                則較重者，再規定罰則較輕者；罪責較重相同者，再依違反條次之\n                先、後，排列罰責規定（參照行政院法規會 2020 年 7  月編印之\n                「行政機關法制作業實務」第 247  頁）。草案第 9  條及第 10\n                條之罰則規定容有未依上開體例排列之情形，建請修正。\n          （三）草案第 10 條：本條第 2  項規定「違反第五條第一項第三款至第\n                六款、第六條第一項各款情形者，處……。」是否指違反上開條款\n                其中之一，主管機關即應予以裁處？倘為肯定，建請修正為「違反\n                第五條第一項第三款至第六款、第六條第一項各款情形『之一』者\n                ，處……。」\n正    本：交通部\n副    本：本部法制司"}
