{"publisher":"法務部","publishNo":"法律字第10703500190號","publishDate":"2018-05-02","summary":"有關行政執行法第29條規定之代履行人員定義一案","content":"主旨：有關行政執行法第29條規定之代履行人員定義一案，復如說明二、三，請查照參考。\n說明：\n 一、復貴府 107年 2月 7日府授環字第1070005467號函。\n 二、有關所詢問題（一）及（三）之部分：\n  （一）按廢棄物清理法第11條規定：「一般廢棄物，除應依下列規定清除外，其餘在指\n     定清除地區以內者，由執行機關清除之：……九、道路之安全島、綠地、公園及\n     其他公共場所，由管理機構清除。」（註：依廢棄物清理法第 5條第 1項規定，\n     該法所稱執行機關，為直轄市政府環境保護局、縣（市）環境保護局及鄉（鎮、\n     市）公所）已明列各種情形之清除義務人，惟貴府來函並未敘明課予漏油污染地\n     面案件之污染者負清除義務之法規依據為何，故道路路面之漏油污染清除義務人\n     為何人？有無上開廢棄物清理法第11條規定或其他相關法令（例如：公路法）之\n     適用？行政機關能否本於法令作成命污染者清除漏油污染之行政處分？宜請先予\n     釐清。\n  （二）復按行政執行法（以下簡稱本法）所稱「代履行」，為間接強制方法之一，係指\n     義務人依法令或本於法令之行政處分，負有行為或不行為義務，經於處分書或另\n     以書面限定相當期間履行，並於上開文書載明不依限履行時將予強制執行之意旨\n     ，逾期仍不履行，且其行為能由他人代為履行者，由執行機關（註：依行政執行\n     法第 4條第 1項前段規定，指原處分機關或該管行政機關）委託第三人或指定人\n     員代履行之；其代履行之費用，由執行機關估計其數額，命義務人繳納，本法第\n     27條、第28條第 1項第 1款及第29條定有明文。又此一強制執行，如係由執行機\n     關指定機關內人員履行者，係屬「直接強制」，而非屬上述「代履行」（本部91\n     年12月11日法律字第0910045357號函意旨參照），故本法第29條第 1項所稱「指\n     定人員」，除其他法律對於行為義務之執行另有規定得由執行機關內人員代為履\n     行者外，原則上不包含執行機關內之人員。\n  （三）查廢棄物清理法第71條第 1項規定：「不依規定清除、處理之廢棄物，直轄市、\n     縣（市）主管機關或執行機關得命事業、受託清除處理廢棄物者、仲介非法清除\n     處理廢棄物者、容許或因重大過失致廢棄物遭非法棄置於其土地之土地所有人、\n     管理人或使用人，限期清除處理。屆期不為清除處理時，直轄市、縣（市）主管\n     機關或執行機關得代為清除、處理，並向其求償清理、改善及衍生之必要費用。\n     屆期未清償者，移送強制執行；直轄市、縣（市）主管機關或執行機關得免提供\n     擔保向行政法院聲請假扣押、假處分。」屬於行政執行之特別規定，倘若行政機\n     關本於法令得作成命污染者限期清除漏油污染之行政處分，則上開廢棄物清理法\n     第71條第 1項規定既已明定義務人屆期不為清除處理時，直轄市、縣（市）主管\n     機關或執行機關得代為清除、處理，並向義務人求償清理、改善及衍生之必要費\n     用，即屬上述「其他法律對於行為義務之執行另有規定得由執行機關內人員代為\n     履行」之情形，自無須受限於本法第29條第 1項所定「指定人員」之定義或範圍\n     。\n 三、有關所詢問題（二）及（四）之部分：\n  （一）依貴府來函說明三所述：「……，漏油案件之污染行為人絕大多數為事後查獲，\n     且無能力立即清除污染路段之油污。故環資局基於情況之急迫與維護其他用路人\n     之安全，在接獲相關單位通報或民眾陳情後，會立即派員至案件現場進行油污清\n     除作業，以避免行經該陡峭路段之機車騎士或其他車輛因不知路況，因而造成機\n     車打滑、摔傷、受傷或造成車禍等更多事故情況之發生。並於案件現場清除作業\n     完成後，再依據相關作業程序，向相關單位調閱監視影像等資料後，追查漏油案\n     件之污染行為人並追究其相關環保法律責任，……」是以，貴縣環境資源局（簡\n     稱環資局）在接獲相關單位通報或民眾陳情後，如基於情況之急迫與維護其他用\n     路人之安全，會先立即派員至案件現場進行油污清除作業，嗣後再行追查漏油案\n     件之污染行為人並追究其相關環保法律責任，則環資局派員進行油污清除作業時\n     ，可能尚未知悉污染行為人為何人，自無從本於法令作成行政處分課予行為人限\n     期清除處理之行政法上行為義務，從而無法依廢棄物清理法第71條第 1項規定，\n     於義務人屆期不為清除處理時代為清除、處理，並向其求償清理、改善及衍生之\n     必要費用。\n  （二）準此，廢棄物清理法第71條第 1項規定似無法因應貴府來函說明三所述情形，有\n     無法制不備而應予檢討之處？有無必要針對目前實務上類此情形增訂相關規定？\n     環資局應如何依現行相關法令規定妥適處置漏油案件？因涉及環境保護相關法令\n     之檢討修正、解釋適用及督導事項，建請逕洽中央主管機關行政院環境保護署。"}
