{"publisher":"法務部","publishNo":"法律字第10403500110號函","publishDate":"2015-01-08","summary":"有關殯葬管理條例第86條第 1項殯葬禮儀服務業具一定規模而未依規定置專任禮儀師之處罰\r\n規定執行時點疑義","content":"主旨：有關殯葬管理條例第86條第 1項殯葬禮儀服務業具一定規模而未依規定置專任禮儀師\r\n      之處罰規定執行時點疑義乙案，本部意見如說明二。請查照參考。\r\n說明：\r\n  一、復貴部 103年11月12日台內民字第1031101629號函。\r\n  二、旨案本部意見如下：\r\n    （一）按行政罰法第 7條第 1項規定：「違反行政法上義務之行為非出於故意或過失者\r\n          ，不予處罰。」核其立法理由，係因現代國家基於「有責任始有處罰」之原則，\r\n          對於違反行政法上義務之處罰，應以行為人主觀上有可非難性及可歸責性為前提\r\n          ，如行為人主觀上並非出於故意或過失情形，應無可非難性及可歸責性，故應不\r\n          予處罰。至行為人有無故意或過失，應由國家負舉證責任（立法理由參照）。\r\n    （二）次按殯葬管理條例（下稱殯葬條例）第45條規定：「殯葬禮儀服務業具一定規模\r\n          者，應置專任禮儀師，始得申請許可及營業。（第 1項）禮儀師應具備之資格、\r\n          條件、證書之申請或換（補）發、執業管理及其他應遵行事項之辦法，由中央主\r\n          管機關定之。（第 2項）第 1項一定規模，由中央主管機關於前項辦法施行後定\r\n          之。（第 3項）」、第86條第 1項規定：「殯葬禮儀服務業違反第45條第 1項規\r\n          定，具一定規模而未置專任禮儀師者，處新臺幣10萬元以上50萬元以下罰鍰，並\r\n          應禁止其繼續營業；拒不遵從者，得按次加倍處罰，其情節重大者，得廢止其經\r\n          營許可。」及第 103條規定：「殯葬禮儀服務業達第45條第 3項所定之一定規模\r\n          者，於第45條第 2項所定辦法發布施行後 3年內得繼續營業，期間屆滿前，應補\r\n          送聘禮儀師證明，經主管機關備查，始得繼續營業。」是以，殯葬禮儀服務業（\r\n          下稱業者）達第45條第 3項所定之一定規模者，應於禮儀師管理辦法發布施行後\r\n           3年內，完成專任禮儀師之僱用，始得繼續營業；否則主管機關即得依同條例第\r\n          86條規定處罰。\r\n    （三）禮儀師管理辦法既已於 101年 7月 1日施行，依前開條文文義觀之，主管機關似\r\n          自 104年 7月 1日開始，即得對違反第45條第 1項規定之業者予以處罰。惟如業\r\n          者違反行政法上義務規定，係基於客觀上不能致無法遵守行政法上義務者，參諸\r\n          首揭說明，則因行為人主觀上並非出於故意或過失情形，而無可非難性及可歸責\r\n          性，亦即要求業者履行行政法上義務係欠缺期待可能性時，則應不予處罰（最高\r\n          行政法院 101年判字第1065號判決參考）。據貴部來函說明指出，前揭殯葬條例\r\n          第 103條之立法意旨，係考量第45條第 2項有關禮儀師相關辦法施行據以授與禮\r\n          儀師證書後，現行符合一定規模業者依法聘僱相關人員仍須一定充足之作業時間\r\n          ，爰予「 3年內」之合理期限；且因禮儀師證照相關作業問題，致實務上執行僱\r\n          用足量之專任禮儀師，確係於禮儀師證書核發時始有實現之可能。是以，貴部於\r\n          執行殯葬條例第86條第 1項規定時，自得就行為人之主觀（故意、過失）與非難\r\n          性、可歸責性、期待可能性之有無，及法規規範立法意旨等因素均予考量，本諸\r\n          職權決定之。\r\n    （四）至於另詢殯葬條例第 103條規定之「 3年」是否以貴部 103年5 月29日核發首張\r\n          禮儀師證書之日起算乙節，因該條係規定「…於第45條第 2項所定辦法發布施行\r\n          後 3年…」，是以，貴部所詢建議事項，與上開條文規定並未相符。又行政機關\r\n          為執行法律規定，本應積極規劃相關配套措施，如因規劃未及或配套未臻完備致\r\n          生個案適用法令問題，亦宜就該個案具體案情判斷適用法規。至於，貴部如認仍\r\n          有通案自 103年 5月29日核發首張禮儀師證書之日起算滿 3年之翌日為執行處罰\r\n          規定時點之必要者，因與現行法律規定未合，建議宜循修法程序辦理，以符法制\r\n          。\r\n正本：內政部\r\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
