{"publisher":"法務部","publishNo":"法律字第 10503516610 號","publishDate":"2016-11-04","summary":"法務部就「政府資料開放平臺之火災事件資料中公布火災發生地點座標定\n位資訊」於個人資料保護法、偵查不公開規定及政府資訊公開法適用之說\n明","content":"主    旨：有關政府資料開放平臺之火災事件資料中公布火災發生地點座標定位資訊\n          之適法性疑義一案，復如說明二、三，請查照參考。\n說    明：一、復貴部 105  年 9  月 7  日內授消字第 1050823708 號函。\n          二、旨揭疑義，謹就貴部來函所詢問題分述如下：\n          （一）關於個人資料保護法之適用部分：\n                1.按個人資料保護法（以下簡稱個資法）所稱個人資料，須屬得以\n                  直接或間接方式識別該特定個人之資料，始為個資法所保護之客\n                  體，而有個資法之適用，個資法第 2  條第 1  款及其施行細則\n                  第 3  條定有明文，合先敘明。\n                2.貴部如將火災座標資訊運用各種技術予以去識別化、區段化，而\n                  依其呈現方式已無從直接或間接識別該特定個人者（例如：僅留\n                  存較大範圍之座標，略去有關火災事件之起火戶等可能辨識自然\n                  人之詳情），即非屬個人資料，自無個資法之適用問題（本部\n                  104 年 12 月 28 日法律字第 10403512780  號書函意旨參照）\n                  。\n                3.貴部未運用各種技術予以去識別化、區段化之詳細座標資訊，如\n                  得對應至特定地址，而與其他資料（例如地籍資料）對照、組合\n                  、連結後，具有間接識別特定個人之功能及作用者，仍屬個資法\n                  所稱個人資料（本部 104  年 8  月 7  日法律決字第 1040350\n                  9940  號函參照），則該部利用（公布）該等個人資料自應符合\n                  個資法第 16 條規定，原則上應於蒐集之特定目的必要範圍內為\n                  之，於符合特定目的外利用之要件下（例如：為增進公共利益所\n                  必要），始得為特定目的外之利用，並應注意個資法第 5  條比\n                  例原則規定，尊重當事人之權益，依誠實及信用方法為之，並選\n                  擇對人民權益損害最少，且造成之損害不得與欲達成目的之利益\n                  顯失均衡。另個資法規定得為特定目的外利用者，僅係限制利用\n                  之解除，並不等於該涉及個人資料之政府資訊即應公開，是否公\n                  開仍應依政府資訊公開法（以下簡稱政資法）予以檢視判斷，必\n                  亦無政資法第 18 條第 1  項所列限制公開情形，始得公開（本\n                  部 102  年 11 月 1  日法律字第 10203511730  號函參照）。\n          （二）關於偵查不公開規定之適用部分：\n                1.按偵查不公開原則之立法目的，係為確保無罪推定原則，順暢偵\n                  查程序之進行，以及維護嫌疑人、被害人或相關利害關係人之名\n                  譽、隱私、安全；偵查資訊經審酌公共利益之維護或合法權益之\n                  保護，認有必要時，得予適度公開，刑事訴訟法 245  條、偵查\n                  不公開作業辦法第 2  條及第 9  條定有明文。\n                2.關於貴部所保有火災座標資訊，縱使涉及貴部（消防署）人員於\n                  偵查程序依法所執行之職務，因火災發生現場常伴隨火焰與濃煙\n                  ，且有消防機關到場搶救，故何處曾發生火災，應屬不特定多數\n                  民眾得以共見共聞之事，貴部公開該資訊，並無妨害被害人名譽\n                  、隱私或安全之虞，亦不致使偵查不公開原則之規範目的無法達\n                  成。又依貴部來函所示，貴部既認公開火災座標資訊，具有促進\n                  建築物資訊透明、預防火災之公共利益且有必要，故其公開應無\n                  違反刑事訴訟法第 245  條及偵查不公開辦法第 9  條之相關規\n                  定。\n          （三）關於政府資訊公開法之適用部分：\n                1.按政府資訊公開制度之目的，係為便利人民共享及公平利用政府\n                  資訊，保障人民知的權利；與人民權益攸關之施政、措施及其他\n                  有關之政府資訊，以主動公開為原則，並應適時為之，政資法第\n                  1 條及第 6  條分別定有明文。次按政府資料開放作業，則係以\n                  結合民間資源及創意，達成施政便民及公開透明為目的（行政院\n                  及所屬各級機關政府資料開放作業原則第 1  點參照），惟政資\n                  法並非政府資料開放作業之法源，僅其中涉及政府資訊之公開者\n                  ，仍應依政資法第 18 條第 1  項各款規定檢視判斷，必亦無該\n                  條項限制公開之情形，始得公開。合先敘明。\n                2.貴部於政府資料開放平臺「火災事件資料」公布火災發生地點之\n                  座標定位資訊時，貴部應檢視是否具有政資法第 18 條第 1  項\n                  各款所定限制不予公開情形。來函所詢公開上開資料是否涉及政\n                  資法第 18 條第 1  項第 2  款妨礙犯罪之偵查、追訴之情形一\n                  節，本件應無違反偵查不公開規定之情形，已如前所述。惟上開\n                  政府資料如涉及個人時，貴部仍應檢視本件是否有政資法第 18\n                  條第 1  項第 6  款所定情形，即就公開或提供該等資訊將侵害\n                  個人隱私時，原則上應限制公開或不予提供，但對公益有必要者\n                  ，不在此限。至於所謂對公益有必要，應由政府資訊保有機關即\n                  貴部就「公開資訊欲增進之公益」與「不公開資訊所保護個人隱\n                  私」間，個案權衡判斷之（政資法第 18 條第 1  項第 6  款但\n                  書規定參照），如「公開資訊欲增進之公益」大於「不公開欲保\n                  護之私益」且有必要者，自得公開之。政府資訊含有限制公開或\n                  不予提供之事項者，若可將該部分予以區隔，施以防免揭露處置\n                  ，已足以達到保密效果者，依政資法第 18 條第 2  項規定，即\n                  應就其他部分公開或提供之（本部 102  年 11 月 1  日法律字\n                  第 10203511730  號函參照）。\n          三、另消防機關火災原因調查鑑定（報告）書中依現場燃燒狀況歸納分析\n              研判起火戶及其中起火處與起火原因等個案具體內容資訊，與火災發\n              生地點之座標定位資訊，其作用容有不同，不宜比附援引本部 97 年\n              8 月 5  日法律決字第 0970018451 號函，併予敘明。\n正    本：內政部\n副    本：本部檢察司、本部資訊處（第 1  類）、本部法律事務司（4 份）"}
