{"publisher":"法務部","publishNo":"法律字第10303513720號函","publishDate":"2015-01-07","summary":"有關周○○先生提憑調解筆錄申請變更未成年子女「楊」○○姓氏為「周」姓一案","content":"主旨：有關周○○先生提憑調解筆錄申請變更未成年子女「楊」○○姓氏為「周」姓一案，\r\n      復如說明二至五，請查照參考。\r\n說明：\r\n  一、復貴部 103年11月24日台內戶字第1030611795號函。\r\n  二、因家事事件法施行後，部分條文與民法之適用發生疑義，本部前整理「民法與家事事\r\n      件法適用問題一覽表」於 102年12月24日以法律字第 10203514440號函詢司法院秘書\r\n      長意見。司法院秘書長嗣於103 年 2月20日以秘台廳少家二字第1030004952號函復略\r\n      以：「有關貴部彙整實務上執行適用問題，事涉具體個案之事實認定，宜由法院本於\r\n      法律確信審理，本院未便提供意見。」合先敘明。\r\n  三、按民法第1059條第 5項規定之請求法院宣告變更子女姓氏事件，於家事事件法自 101\r\n      年 6月 1日施行後，依家事事件法第 3條規定，屬戊類事件，自應適用家事事件法之\r\n      相關規定。依家事事件法第23條第 1項規定：「家事事件除第三條所定丁類事件外，\r\n      於請求法院裁判前，應經法院調解。」惟司法實務就前開向法院聲請變更子女姓氏事\r\n      件，得否成立調解或和解，仍存有仁智之見，見解未臻一致。採肯定說者，認為法院\r\n      成立之調解或和解，均係由法官承辦（家事事件法第27條前段參照），在公權力監督\r\n      下所成立，核與父母私下任意以書面約定變更子女姓氏已有不同，且有關變更子女姓\r\n      氏親子非訟事件程序進行中，父母就該事件達成合意，法院尚須斟酌其合意是否符合\r\n      子女之最佳利益，始可將合意內容記載於和解筆錄（家事事件法第 110條參照），足\r\n      見，法院就變更子女姓氏事件成立之調解或和解，與父母私下任意約定變更子女姓氏\r\n      之情形有別；而與法官依民法第1059條第 5項規定裁定宣告變更子女姓氏，已無差異\r\n      ，應不受民法第1059條第 4項次數之限制。另有採否定說者，認為法院依民法第1059\r\n      條第 5項、第1059條之 1第 2項、第1078條第3 項規定宣告變更子女之姓氏，核屬法\r\n      院所為公法上之意思表示，應不得由當事人以和解或調解之方式代之；至家事事件法\r\n      第 110條之規定得為和解者，應限於父母就該事件得協議之事項達成合意之情形始可\r\n      ，如父母前已依民法第1059條第 2項規定以書面約定變更子女姓氏，則再次約定變更\r\n      子女姓氏時即應受同法第 4項規定之限制，即非父母得協議之事項，自不得依家事事\r\n      件法第 110條成立和解。上開法律問題，前經臺灣高等法院暨所屬法院 102年法律座\r\n      談會（民事類提案第 8號）之研討結果，多數採否定說，認為法院就父母聲請變更子\r\n      女姓氏事件應不得成立調解或和解，並應注意家事事件法第23條及第33條之規定。\r\n  四、查家事事件法採調解前置主義，係考量家事紛爭多涉及家庭成員及親屬間非理性之感\r\n      情糾葛，期當事人能經由調解程序，調解家庭成員間之衝突關係，或提供諮詢服務，\r\n      協助當事人考量其他符合家庭成員利益之解決方案，以重新建立生活關係，故家事調\r\n      解不侷限於促使成立調解（司法院秘書長 103年 2月20日秘台廳少家二字第10300049\r\n      52號函參照）。另依家事事件法第33條第 1項及第 2項規定：「當事人就不得處分之\r\n      事項，其解決事件之意思已甚接近或對於原因事實之有無不爭執者，得合意聲請法院\r\n      為裁定。（第 1項）法院為前項裁定前，應參酌調解委員之意見及家事調查官之報告\r\n      ，依職權調查事實及必要之證據，並就調查結果使當事人或知悉之利害關係人有陳述\r\n      意見之機會。當事人聲請辯論者，應予准許。（第 2項）」故如該事件性質屬不得任\r\n      意處分之事項，於當事人對於解決事件之意思已經接近，或對於原因事實之有無並不\r\n      爭執，法院應參酌調解委員之意見，並依職權調查事實及必要之證據後為裁定；其裁\r\n      定確定者，與確定裁判有同一之效力（家事事件法第35條第 1項規定參照）。\r\n  五、承前所述，由於目前司法實務就聲請變更子女姓氏事件，得否成立調解或和解，仍有\r\n      不同意見，倘民眾依民法第1059條第 5項向法院聲請變更子女姓氏，而個案承審法院\r\n      持上開肯定見解，就該變更子女姓氏事件成立調解並作成調解筆錄者，基於法院成立\r\n      之調解，係由法官承辦，在公權力監督下所成立，與父母私下任意以書面約定變更子\r\n      女姓氏已有不同；且家事事件法第30條第 2項復規定：「前項調解成立者，與確定裁\r\n      判有同一之效力。」則在此情況下，宜認不受民法第1059條第 4項次數之限制。惟因\r\n      上述見解在法院實務上仍有爭議，因此關於本件戶籍登記事項，仍請貴部參酌上開說\r\n      明，本於職權核處，如當事人或利害關係人間存有爭議，亦以法院判決為斷。\r\n  六、檢附司法院秘書長 103年 2月20日秘台廳少家二字第1030004952號函供參。\r\n正本：內政部\r\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
