{"publisher":"法務部","publishNo":"法律字第11003504290號","publishDate":"2021-03-31","summary":"關於民眾王○○君聲請書，為確定國家賠償義務機關乙案","content":"主旨：鈞院交議關於民眾王○○君聲請書，為確定國家賠償義務機關乙案\n   ，復如說明二至四。請查照。\n說明：\n一、復鈞院 110年 3月18日院臺建議字第1100084246號交議案件通知單。\n二、按民事訴訟法第 289條第 1項規定：「法院得囑託機關、學校、商會\n  、交易所或其他團體為必要之調查；受託者有為調查之義務。」因本\n  件已進入司法程序，法院審理具體國家賠償案件時，有關賠償義務機\n  關之確定，應由法院本於職權認定，惟因本件係由請求權人依國家賠\n  償法（下稱本法）第 9條第 4項規定提出，鈞院所為確定賠償義務機\n  關，係本於管轄權（職權）提供請求權人參考，並不能拘束法院認定\n  ，如有爭議仍以法院最終判決為準。\n三、本件依王君請求行政院確定賠償義務機關之聲請書及其附件資料所載\n  內容以觀，其請求意旨所欲主張者，究係指因灌溉溝渠或道路排水溝\n  未加蓋、或係因人行道設計不良、或是路燈照明不良，致其跌落受傷\n  ；究係認為設置有欠缺或管理有欠缺；又該水溝之性質為何（究係道\n  路排水溝渠或係農業灌溉溝渠）等，涉及事實認定，均有未明，有待\n  釐清。因相關證據資料尚有不足，爰僅就卷附資料及相關規範說明如\n  下：\n  （一）該公共設施如屬灌溉溝渠（農田水利設施）：按農田水利法第\n     3 條第 1項第 2款規定：「農田水利設施：指本法施行前由農\n     田水利會所轄與本法施行後由主管機關新設之農田水利所需取\n     水、汲水、輸水、蓄水、排水與其他構造物及其附屬構造物。\n     」、第 5條第 1項規定：「主管機關應劃設農田水利設施範圍\n     ，加以管理維護，並公告之；其變更、廢止時，亦同。…」本\n     件事故地點之水溝，如經審認屬農田水利設施中之灌溉溝渠，\n     而設置或管理有所欠缺，則應由該農田水利設施之設置或管理\n     單位為賠償義務機關。\n  （二）該公共設施如屬道路排水溝（市區道路附屬工程）：\n     1.按市區道路條例（下稱道路條例）第 2條規定：「市區道路\n      ，指下列規定而言：一、都市計畫區域內所有道路。二、直\n      轄市及市行政區域以內，都市計畫區域以外所有道路。三、\n      …」查本件事故地點位於臺中市潭子區豐興路及臺中市潭子\n      區公所、臺中市政府警察局前之人行道間之水溝（臺灣臺中\n      地方法院 109年度國字第 4號判決中之兩造不爭執事項參照\n      ），依上開規定，豐興路應屬於臺中市之市區道路範圍。\n     2.次按道路條例第 3條規定：「市區道路附屬工程，指下列規\n      定而言：一、…。二、道路之排水溝渠、護欄、涵洞、…路\n      燈及屬於道路上各項標誌、號誌、管制設施、設備等。三、\n      …。五、經主管機關核定之其他附屬工程。」、第 4條規定\n      ：「市區道路主管機關：在中央為內政部；在直轄市為直轄\n      市政府；在縣（市）為縣（市）政府。」第 7條規定：「市\n      區道路修築時，應同時將第三條各款附屬工程，視其需要，\n      列入修築計劃一併辦理。」第 8條規定：「擬訂市區道路修\n      築計劃時，應先與必須附設於道路範圍內之下水道、自來水\n      、電力、郵政電信、瓦斯、水圳、堤堰、鐵路交叉道、公共\n      汽車站等各該事業之主管機關聯繫，取得協議，修築計劃報\n      經核定後，各該事業附設於道路範圍內之設施，必須配合道\n      路修築計劃辦理。」本件事故地點之水溝，如經審認屬道路\n      排水溝（即市區道路附屬工程），而設置或管理有欠缺，則\n      依上開道路條例第 4條規定，應由臺中市政府為主管機關。\n     3.惟按臺中市道路管理自治條例第 2條規定：「本自治條例所\n      稱道路，係指本市行政區域內轄管道路及其附屬工程（第 1\n      項）。前項附屬工程，係指市區道路條例第 3條規定之附屬\n      工程（第 2項）。」、第 3條規定：「本自治條例之主管機\n      關為臺中市政府（以下簡稱本府），執行機關及其權責劃分\n      如下：一、臺中市政府建設局（以下簡稱建設局）：（一）\n      道路之修築、改善及養護。…（第 1項）。執行機關得將道\n      路設施、人行陸橋、人行地下道及其附屬設施之維護及清潔\n      ，委任所屬機關、委託本府所屬各區公所或委辦臺中市和平\n      區公所辦理（第 2項）。」又 108年 5月15日修正發布臺中\n      市養護工程處組織規程第 3條第 1項第 5款規定：「養工處\n      設下列各科、隊、室，分別掌理各有關事項：一、…。五、\n      第二工程隊：…、潭子區、…區道路、人行道、溝渠、護欄\n      、駁坎、地下道、人行陸橋、橋梁、隧道、其他道路附屬設\n      施、公園、綠地、廣場、景觀、行道樹等工程養護、修護管\n      理及道路養護行政業務等事項。」同年 7月31日修正發布臺\n      中市養護工程處組織規程第 3條第 1項第 5款規定為：「養\n      工處設下列各科、隊、室，分別掌理各有關事項：一、…。\n      五、山線工程隊：…、潭子區、…區道路、人行道、溝渠、\n      護欄、駁坎、地下道、人行陸橋、橋梁、隧道、其他道路附\n      屬設施、公園、綠地、廣場、景觀、行道樹等工程養護、修\n      護管理及道路養護行政業務等事項。」是以，本件王君主張\n      事故地點之水溝設置或管理有欠缺，致其受傷而請求國家賠\n      償者，考量市區道路主管機關，因各地方自治團體之組織分\n      工及授權，未臻相同，則本件之賠償義務機關，究係臺中市\n      政府、或其下轄之機關（建設局、養護工程處、潭子區公所\n      或其他機關），應於具體個案視是否有相關法律規定或已依\n      法定程序合法完成管轄權限移轉之情形，本於權責審認之。\n四、至被上訴人（臺中市養護工程處）訴訟代理人陳稱（略以）：系爭水\n  溝如果是未加蓋前，就是現在農田水利署管理，屬於農田灌溉水溝，\n  作為灌溉用。因道路考評，警察機關建議加蓋。加蓋後變成道路附屬\n  設施才屬被上訴人管理等言（臺灣高等法院臺中分院民事第七庭 109\n  年度上國易字第 8號國家賠償事件於 109年12月24日下午準備程序筆\n  錄參照）。惟查本案卷附之臺中市養護工程處拒絕賠償理由書（略以\n  ）：「四、經查系爭人行道係臺中市政府建設局代辦『台中市政府警\n  察局局本部暨各大隊興建工程』之工程範圍…。五、…且為避免用路\n  人掉落溝渠，道路側溝邊緣並設置水泥柱狀護欄，以警示用路人安全\n  …。六、…與道路附屬設施欠缺相當因果關係。」是上開臺中市政府\n  養護工程處之主張是否有相關證據可證事故地點之水溝係屬灌溉溝渠\n  ，以實其說？如屬灌溉溝渠，何以會將該事故地點之水溝列入道路考\n  評範圍（依臺中市政府道路養護績效考評要點第 3點可知考評範圍為\n  臺中市政府轄管各行政區內道路及其附屬工程）？臺中市政府養護工\n  程處於事故地點之水溝設置水泥柱狀護欄，係本於其法定管理機關之\n  權責？或係事實上管理機關之權責？抑或係曾有與他機關依法定程序\n  合法完成管轄權限移轉之情形？應請臺中市政府養護工程處釐清後提\n  出相關證據或說明，否則似無法僅據上開陳稱等語，遽認其非屬賠償\n  義務機關。"}
