{"publisher":"法務部","publishNo":"法律字第10503500980號","publishDate":"2016-01-18","summary":"電信服務契約屬勞務給付契約適用關於委任規定，其事務處理權及事務處理義務如有民法第\n 551條等情形時，例外該契約得成為繼承標的，電信公司提供通信紀錄屬履行委任契約報告\n義務；如無前述情形，該資料則屬特定目的外利用，應符合個人資料保護法第20條第 1項但\n書規定","content":"主旨：有關民眾周○○君陳情欲調閱過世親人之通信紀錄涉及法律適用疑義乙案，復如說明\n   二至四，請查照參考。\n說明：\n 一、復貴會 104年 7月23日通傳平臺決字第 10400377930號函。\n 二、按民法第 529條規定：「關於勞務給付之契約，不屬於法律所定其他契約之種類者，\n   適用關於委任之規定。」同法第 550條規定：「委任關係，因當事人一方死亡、破產\n   或喪失行為能力而消滅。但契約另有訂定，或因委任事務之性質不能消滅者，不在此\n   限。」緣委任契約係以當事人間之信任或信用關係為基礎，當事人一方有死亡情事者\n   ，已足以動搖或破壞當事人間之信任關係或信用關係，故原則上委任契約因當事人一\n   方死亡而歸於消滅。至於委任契約得例外存續而不消滅者，包括「契約另有訂定」及\n   「因委任事務之性質而不能消滅」之情形，前者須雙方當事人於委任契約中有特約或\n   於委任契約成立後另行約定；後者則須視委任事務是否有不能消滅之性質，如為肯定\n   ，則不宜因當事人一方死亡而使契約消滅（劉春堂著，民法債編各論（中），93年 3\n   月版，第192194 頁參照）。如當事人一方死亡，而委任關係不消滅時，當由繼承人\n   繼承在委任關係中之地位（黃立主編之11人合著，民法債編各論（下），2002年 7月\n   版，第 104頁參照）。此外，民法第 551條、第 552條規定：「前條情形，如委任關\n   係之消滅，有害於委任人利益之虞時，受任人或其繼承人或其法定代理人，於委任人\n   或其繼承人或其法定代理人能接受委任事務前，應繼續處理其事務。」、「委任關係\n   消滅之事由，係由當事人之一方發生者，於他方知其事由或可得而知其事由前，委任\n   關係視為存續。」上開事由亦屬同法第 550條本文規定之例外情形，如有該等情事者\n   ，委任事務仍應繼續處理或委任關係視為存續。\n 三、貴會來函所詢，繼承人得否概括繼承被繼承人之電信服務契約，成為被繼承人電信服\n   務法律關係之契約當事人，進而申請調閱被繼承人生前之通信紀錄乙節，查電信服務\n   契約屬勞務給付契約，依前開民法第 529條規定，勞務給付之契約，不屬於法律所定\n   其他契約之種類者，適用關於委任之規定。來函說明既提及電信服務契約之當事人一\n   方業已死亡乙情，因此，事務處理權及事務處理義務原則上不得作為繼承之標的，是\n   除符合民法第 550條但書規定，或民法第 551條「如委任關係之消滅，有害於委任人\n   利益之虞時」，或民法第552 條「一方不知他方委任關係消滅之事由」等例外情形外\n   ，該電信服務契約因當事人一方死亡而歸於消滅，契約消滅後，繼承之標的即不復存\n   在，自無法由繼承人概括繼承被繼承人在電信服務關係中之委任人地位。至於電信服\n   務契約之當事人一方死亡時，該電信服務契約是否即為消滅（終止），因涉事實認定\n   及電信事業相關業務之處理，請參照上開說明，本於職權認定。如認為電信服務契約\n   與銀行帳戶契約同屬因委任事務之性質而不能因當事人一方死亡而消滅，或是具有民\n   法第 551條或第 552條之例外情形者，則該電信服務契約得成為繼承之標的，此時即\n   得由繼承人繼承契約當事人之地位向電信公司申請調閱被繼承人生前之通信紀錄，電\n   信公司提供通信紀錄之行為則屬履行委任契約之報告義務（民法第 540條規定參照）\n   。\n 四、如該電信服務契約未符合民法第 550條但書、第 551條或第 552條規定契約例外不消\n   滅之情形，因原委任人已死亡，該已死亡委任人之通信紀錄不屬個人資料保護法（下\n   稱個資法）之保護範圍（個資法施行細則第 2條參照），有關識別該已死亡委任人之\n   通信紀錄，不適用個資法保護。是以，受任人（電信公司）並非依據個資法作為是否\n   同意繼承人申請之依據，而應視電信相關法規有無特別規定得由繼承人調閱被繼承人\n   之通信紀錄為斷。惟應注意者，該通信紀錄仍不失為另一方發（受）話自然人之個人\n   資料，故本件家屬欲向電信業者調閱通話之他方之通信紀錄，就該電信業者而言，屬\n   特定目的外之利用，除電信相關法規有特別規定外，應符合個資法第20條第 1項但書\n   之規定。再以，本件周○○君之胞弟雖未投保勞工保險，惟依職業災害勞工保護法第\n   6 條第 1項規定，仍得比照勞工保險條例之標準，按最低投保薪資申請職業災害死亡\n   補助。故本件除得由勞工保險局於受理職災補助申請時依法調查相關事證外，申請人\n   亦得依行政程序法第36條及第37條規定，申請主管機關調查事實及證據，併此敘明。\n正本：國家通訊傳播委員會\n副本：本部資訊處（第 1類、第 2類）、本部法律事務司（ 4份）"}
