{"publisher":"法務部","publishNo":"法律字第11203508250號","publishDate":"2023-07-10","summary":"有關事業經查獲繞流排放含有害健康物質廢水，涉犯水污染防治法行政刑\n罰規定，犯罪所得沒收與不法利得之追繳，均係以剝奪財產利益之方式回\n復原有合法財產秩序，由於國家機關行使公權力使人民受不利益，應受比\n例原則之拘束，故倘其一已行使，即足已同時達成刑法與行政法上之目的\n時，自不可重複為之，以免過度侵害人民之財產權","content":"主旨：有關事業經查獲繞流排放含有害健康物質廢水，涉犯水污染防治法\n   行政刑罰規定，若司法單位依刑法第 38條之1規定沒入犯罪所得後\n   ，是否仍可依水污染防治法第 66條之2規定再追繳所得利益乙案，\n   復如說明二至五，請查照。\n說明：\n一、復貴署112年1月11日環署督字第1111172923號函。\n二、按行政罰為國家對違反行政法上義務之人，採取非難性手段，以消滅\n  其過去違規且有責行為之責任，而一般性預防將來違規行為之發生。\n  行政機關所採取手段，係以行政罰法第1條之罰鍰、沒入及第2條所定\n  其他裁罰性不利處分等方法，對人民之違法行為予以制裁，使其知所\n  警惕，避免日後再破壞行政秩序，藉此間接達成行政目的，其裁處程\n  序係適用行政罰法等規定。惟行政機關為維持行政秩序，依法所得採\n  行限制人民自由或權利之規制手段，除行政罰以外，尚有所謂管制性\n  之不利益行政處分，其特質在於以直接形成符合法律要求之行政秩序\n  之方式，積極實現行政目的。此等不利處分之作成，除必須適用各該\n  法律及行政程序法之規定外，亦必須符合比例原則、合義務性裁量原\n  則等一般行政法原理原則（最高行政法院107年度判字第632號判決、\n  本部98年2月26日法律字第0980003096號函參照）。\n三、依水污染防治法（下稱水污法）第 66條之2規定：「違反本法義務行\n  為而有所得利益者，除應依本法規定裁處一定金額之罰鍰外，並得於\n  所得利益之範圍內，予以追繳（第 1項）。…前三項追繳，由為裁處\n  之主管機關以行政處分為之；所稱利益得包括積極利益及應支出而未\n  支出或減少支出之消極利益，其核算及推估辦法，由中央主管機關定\n  之（第 4項）。」關於違反水污法上義務之行為而有不法利得者，除\n  裁處罰鍰外，並得於所得利益之範圍內予以追繳，其利益包括積極利\n  益及消極利益，有關前開利益之核算及推估，由主管機關依「違反水\n  污染防治法義務所得利益核算及推估辦法」予以審認。而裁處之主管\n  機關作成追繳不法利得之不利處分，如來函所述，其性質雖非行政罰\n  ，而無一行為不二罰原則之適用，惟仍應遵守一般行政法原理原則，\n  例如應符合比例原則，不得過度致侵害人民之財產權。\n四、另按刑法上之沒收，在於剝奪犯罪行為人之實際犯罪所得，使其不能\n  坐享犯罪之成果，以杜絕犯罪誘因，性質上屬類似不當得利之衡平措\n  施，著重所受利得之剝奪（最高法院 110年度台上大字第3997號刑事\n  提案裁定參照）。依刑法第 38條之1第2項、第4項規定，沒收之主體\n  範圍，除沒收犯罪行為人取得之犯罪所得外，包括明知他人違法行為\n  而取得、因他人違法行為而無償或以顯不相當對價取得、或犯罪行為\n  人為他人實行違法行為，而他人因而取得犯罪所得時，均得沒收之；\n  而所謂犯罪所得，包括違法行為所得、其變得之物或財產上利益及其\n  孳息。又刑法所指財產上利益，包括積極利益及消極利益，積極利益\n  如：占用他人房屋之使用利益、性招待利益等，變得之孳息則指利息\n  、租金收入；消極利益如：法定應建置設備而未建置所減省之費用等\n  。實務上於計算沒收所得範圍時，係不問成本、利潤，均應沒收（刑\n  法第38條之1立法說明參照）。\n五、有關來函所詢事業長期繞流排放有害健康物質廢水，同時違反水污法\n  第7條、第18條之1規定，並觸犯同法第36條規定，於司法機關依刑法\n  第38條之1規定沒收犯罪所得後，是否仍可依水污法第66條之2規定再\n  追繳所得利益乙節，參諸前揭說明，沒收與不法利得之追繳，均係以\n  剝奪財產利益之方式回復原有合法財產秩序，由於國家機關行使公權\n  力使人民受不利益，應受比例原則之拘束，故倘其一已行使，即足已\n  同時達成刑法與行政法上之目的時，自不可重複為之，以免過度侵害\n  人民之財產權（最高行政法院107年度判字第732號判決意旨參照）。\n  準此，有關來函所詢疑義，仍宜由貴署視具體個案司法機關對犯罪所\n  得沒收之情形，再依職權審認有無再追繳所得利益之必要及是否符合\n  比例原則之要求。倘行為人同時違反水污法第7條、第18條之1及涉犯\n  同法第36條行政刑罰規定，司法機關已先行對其犯罪所得利益為沒收\n  ，則主管機關事後於追繳不法利得時，應本諸比例原則，一併將司法\n  機關沒收之情形納入審酌，倘司法機關所為之沒收已可達成行政法上\n  追繳不法利得之目的時，則主管機關應無再重複為之必要（陳信安，\n  行政罰法利得剝奪及沒入規定與刑法沒收規定競合問題之研究，臺大\n  法學論叢，第49卷第3期，第861頁至第865頁參照）。"}
