{"publisher":"法務部","publishNo":"法律字第10503503020號","publishDate":"2016-02-15","summary":"行政程序法第 128條第 1項第 2款所謂發現新證據，應係指該證據於行政程序或救濟程序中\n已存在，因相對人或利害關係人不知或因故不能使用，致未經斟酌，現始知之或得使用，且\n如經斟酌可受較有利益處分","content":"主旨：為大院大法官審理蘇○○聲請解釋案，有關行政程序法第 128條第 1項第 2款「發現\n   新證據」之內涵乙節，復如說明二至四，請查照參考。\n說明：\n 一、復貴秘書長 104年10月28日秘臺大二字第1040029338號函。\n 二、按行政程序法（下稱本法）第 159條規定：「本法所稱行政規則，係指上級機關對下\n   級機關，或長官對屬官，依其權限或職權為規範機關內部秩序及運作，所為非直接對\n   外發生法規範效力之一般、抽象之規定（第 1項）。行政規則包括下列各款之規定︰\n   …二、為協助下級機關或屬官統一解釋法令、認定事實、及行使裁量權，而訂頒之解\n   釋性規定及裁量基準（第 2項）。」第 160條第 2項規定：「行政機關訂定前條第 2\n   項第 2款之行政規則，應由其首長簽署，並登載於政府公報發布之。」各機關就個案\n   之釋示，如認有全體機關一體適用之必要，應採本法第 159條第 2項第 2款行政規則\n   以令發布之方式處理（本部99年 4月 1日法律字第0990700176號函參照）。查本部93\n   年11月 3日法律字第0930044067號函，係就教育部所詢學校教職員申請退休時，因遺\n   失或未出具大專集訓及分科教育等服兵役證件，致未能併同採計義務役軍職年資，當\n   事人逾辦理復審期限後始提出有關證件要求重行核定，是否屬本法第 128條規定所稱\n   「發生新事實或發現新證據」之疑義提供法律意見，並非本法第 159條第 2項第 2款\n   之行政規則。另查本案解釋憲法聲請人所援引確定終局裁判最高行政法院 104年度判\n   字第 252號判決適用本法第 128條第 1項第 2款之見解，係「…又原判決固引用改制\n   前行政法院69年判字第 736號判例作為解釋行政程序法第 128條第 1項第 2款規定『\n   發現新證據』之依據。惟所謂『發現新證據』，係指處分時業已存在，而為當時所不\n   知或未援用之證據，為實務上一貫之見解，原判決縱贅引該判例，仍不影響其解釋適\n   用上開規定之結果。」並未實質援用本部93年11月 3日法律字第0930044067號函，合\n   先敘明。\n 三、次按本法第 128條第 1項第 2款規定：「行政處分於法定救濟期間經過後，具有下列\n   各款情形之一者，相對人或利害關係人得向行政機關申請撤銷、廢止或變更之。但相\n   對人或利害關係人因重大過失而未能在行政程序或救濟程序中主張其事由者，不在此\n   限：…二、發生新事實或發現新證據者，但以如經斟酌可受較有利益之處分者為限。\n   」本條之立法目的，係考量行政處分於法定救濟期間經過後，原已發生形式確定力，\n   基於法之安定性原則，相對人或利害關係人應尊重其效力，不得再有所爭執。惟為保\n   護相對人或利害關係人之權利及確保行政之合法性，於具有一定事由時，似應准許行\n   政處分之相對人或利害關係人得向行政機關申請撤銷、廢止或變更原處分，以符法治\n   國家精神，是其制度之目的，係在調和法之安定性與合法性間之衝突（立法院公報第\n    88 卷第 6期，頁 491參照）。因此，本條第 1項第 2款所稱之「新證據」，應係指\n   該證據於行政程序或救濟程序中已經存在，因行政處分之相對人或利害關係人不知有\n   此證據，或因故不能使用該證據，致未經斟酌，現始知之或得使用，且如經斟酌可受\n   較有利益之處分者而言（本部95年 1月17日法律字第0940048235號函、 101年 8月 8\n   日法律字第 10100096260號函參照）。惟如該證據係前行政程序或救濟程序終結後作\n   成之文書，其內容如係依另一證據作成，而該另一證據是成立於前行政程序或救濟程\n   序終結前者。例如，出生證明係根據前行政程序或救濟程序終結前已存在之醫院病歷\n   表所作成；存款證明係根據前行政程序或救濟程序終結前已存在之存款帳簿所作成（\n   最高法院75年台上字第7151號刑事判例參考），仍屬本條第 1項第 2款所稱之「新證\n   據」（最高行政法院 101年度判字第 221號判決參照）。至於所稱之「新證據」其內\n   容是否係依另一證據作成，而該另一證據是成立於前行政程序或救濟程序終結前者，\n   應屬個案事實認定之問題。\n 四、又本部93年11月 3日法律字第0930044067號函說明三所述「故前開第一項第二款規定\n   所稱『發現新證據』，係指原處分作成時已存在，但於原程序（包括救濟程序）內未\n   使用之證據」，並未就「原處分作成時已存在，但於原程序（包括救濟程序）內未使\n   用之證據」再作詳細說明，此因該函釋個案之新證據係原處分作成時已存在之原始物\n   證，其內容並非係依另一證據作成，故未再進一步詳為說明，併此敘明。\n正本：司法院秘書長\n副本：本部資訊處（第 1類）、本部法律事務司（ 4份）"}
