{"publisher":"法務部","publishNo":"法授廉財字第10405020310號","publishDate":"2015-12-14","summary":"有關貴秘書長函詢申報義務人違反公職人員財產申報法第12條規定適用疑義","content":"主旨：有關貴秘書長函詢申報義務人違反公職人員財產申報法（下稱本法）第12條規定適用\n   疑義乙案，詳如說明，敬請查照。\n說明：\n 一、復貴秘書長 104年11月10日秘台參字第1041833920號函。\n 二、有關來函說明二所詢事項：\n  （一）按「一行為違反數個行政法上義務規定而應處罰鍰者，依法定罰鍰額最高之規定\n     裁處。但裁處之額度，不得低於各該規定之罰鍰最低額。」「數行為違反同一或\n     不同行政法上義務之規定者，分別處罰之。」行政罰法第24條第 1項及第25條分\n     別定有明文。準此，行為人違法之行為如評價為一行為（包括『自然一行為』與\n     『法律上一行為』），縱違反數個行政法上義務規定，亦僅能依同法第24條規定\n     裁罰；如認係數行為則應依同法第25條規定分別處罰；至違法之行為究應評價為\n     「一行為」抑或「數行為」乃個案判斷之問題，並非僅就法規與法規間之關連或\n     抽象事實予以抽象判斷，必須就具體個案之事實情節依據行為人主觀犯意、構成\n     要件之實現、受侵害法益及所侵害之法律效果，斟酌被違反行政法上義務條文之\n     文義、立法意旨、制裁之意義、期待可能性與社會通念等因素綜合判斷決定之（\n     法務部 102年 1月23日法律字第 10100258120號函及 102年 4月25日法律決字第\n      10203504080號函釋意旨參照），合先敘明。\n  （二）次按刑事判決所認定之事實及採用之證據，固非全然不能供行政處分為認定事實\n     之依據，但仍以不違背論理、經驗及證據法則為前提（最高行政法院98年度判字\n     第 498號判決意旨參照）。本案依來源所示，大院以尚未確定之刑事一審判決作\n     為認定事實之依據，雖無不可，惟仍應踐行其他查證作為，蓋本法所稱申報不實\n     ，係就各該申報期間所擇定之申報日當日之財產情形為主，如該刑事法院判決無\n     具體事證證明「申報義務人於申報日當日名下確有系爭財產」，則該判決至多只\n     能作為補強證據，尚難據以作為認定「申報人於申報日當日名下有該筆財產」此\n     一事實之直接證據，況本案刻正上訴二審審理中，判決尚未確定，故不宜逕以一\n     審判決內容作為認定事實之唯一依據，仍須調查相關事證並據以認定事實，方為\n     妥適。\n  （三）依上開本法第12條第 1項及第 2項規定及立法理由觀之，本法第12條第 1項構成\n     要件為「有申報義務之人故意隱匿財產為不實之申報」，其目的在懲罰申報義務\n     人故意隱匿財產為不實之申報；而本法第12條第 2項構成要件則為「公職人員財\n     產異常增加，且違反合理真實說明義務」，旨在處罰申報義務人未就財產異常增\n     加為合理說明，不以申報不實為前提，即便申報內容與實際相符，如未真實說明\n     ，亦應處罰。準此，本法第12條第 1項及第 2項規定兩者構成要件、行為態樣及\n     處罰之目的不同，應屬數行為，而得併合處罰，無「一行為不二罰」原則之適用\n     。\n  （四）又本法第12條第 3項前段規定：「有申報義務之人無正當理由未依規定期限申報\n     或故意申報不實者，處新臺幣六萬元以上一百二十萬元以下罰鍰。」其中「無正\n     當理由未依規定期限申報」係要求申報人應「遵期申報」，與申報人財產是否誠\n     實申報，有無隱匿之動機、意圖及必要等事項無涉，是一旦申報人未遵期申報財\n     產，即應裁罰，至「故意申報不實」則係要求申報人應「誠實申報財產」，俾其\n     個人、配偶及未成年子女之財產狀況可供公眾檢驗，進而促進人民對政府施政廉\n     能之信賴，故申報人若未能確實申報財產狀況，自應裁罰。是以，本法第12條第\n      3項規定之構成要件、行為態樣及處罰之目的亦與本法第12條第 2項規定不同，\n     應認係數行為，而得併合處罰之。\n 三、有關來函說明三疑義部分：\n  （一）按行政罰與刑罰之構成要件各有不同，刑事判決與行政處罰原可各自認定事實，\n     此有司法院大法官釋字第 407號解釋理由書、最高行政法院46年判字第 8號判例\n     及55年判字第 2號判例意旨足參，又行政爭訟事件並不受刑事判決認定事實之拘\n     束，亦有最高行政法院44年判字第48號判例、59年判字第 410號判例、96年度裁\n     字第3126號裁定及98年度裁字第2965號裁定等裁判可稽。準此，本案因屬行政罰\n     案件，大院本得不待刑事案件確定即可自行調查證據及認定事實。\n  （二）次按刑事判決所認定之事實及採用之證據，固非全然不能供行政處分為認定事實\n     之依據，但仍以不違背論理、經驗及證據法則為前提（最高行政法院98年度判字\n     第 498號判決意旨參照）。本案依來源所示，大院以尚未確定之刑事一審判決作\n     為認定事實之依據，雖無不可，惟仍應踐行其他查證作為，蓋本法所稱申報不實\n     ，係就各該申報期間所擇定之申報日當日之財產情形為主，如該刑事法院判決無\n     具體事證證明「申報義務人於申報日當日名下確有系爭財產」，則該判決至多只\n     能作為補強證據，尚難據以作為認定「申報人於申報日當日名下有該筆財產」此\n     一事實之直接證據，況本案刻正上訴二審審理中，判決尚未確定，故不宜逕以一\n     審判決內容作為認定事實之唯一依據，仍須調查相關事證並據以認定事實，方為\n     妥適。\n  （三）有關函詢本案「係第12條第 1項故意隱匿為不實申報抑第 3項故意申報不實」、\n     「申報義務人之說明是否構成第12條第 2項處罰要件」部分，因屬事實認定範疇\n     ，應由管轄權機關即大院本於職權自行認定事實並適用本法為當。\n  （四）又前後年度財產比對之申報資料，理論上當然係申報人實際之財產，即申報之財\n     產應與審查結果相符，申報人申報資料如經實質審核，為確實釐明其財產增加及\n     來源實情，自應以查核後之財產進行比對，方為合理（法務部99年12月10日法政\n     字第0999048412號函釋意旨參照）。是以，本件如大院調查證據後，認系爭款項\n     確屬申報人申報日當日名下財產，因該等財產本應依法確實申報，自仍屬本法第\n      2條第 1項第 5款應申報之財產，而須列入年度比對計算。\n  （五）本法第12條第 1項及第 2項、第 2項及第 3項應認係數行為，業如前述，大院當\n     可併合處罰之，尚無牽連或競合疑義。\n 四、至來函說明四部分，亦屬事實認定範疇，大院如經審酌後認有該當本法第12條第 1項\n   、第 2項或第 3項要件者，自可依各該規定處罰之。"}
