{"publisher":"法務部","publishNo":"法授廉財字第10305001990號（停止適用）","publishDate":"2014-02-06","summary":"申報義務人未依法申報「保險」，公職人員財產申報案件處罰鍰額度基準疑義","content":"主旨：有關  大院秘書長函詢：申報義務人（下稱申報人）未依法申報「保險」，公職人員\r\n      財產申報案件處罰鍰額度基準疑義一案，復如說明，請  查照。\r\n說明：\r\n  一、復  大院秘書長 102年11月21日秘台申參字第1021833688號函。\r\n  二、按實務上，本部對於申報人如有漏（溢）報「保險」情事，係以要保人迄申報日累積\r\n      已交保險費為計算申報不實之金額，此種計算方式仍宜維持，理由如下：\r\n    （一）修正前公職人員財產申報表填表說明（下稱填表說明）貳、個別事項第17點第 6\r\n          項曾明訂「『保險』價額計算方式，以要保人迄申報日累積已交保險費為申報標\r\n          準。」後因申報人及受理申報機關（構）對於保險申報之內容及方式迭生爭議，\r\n          為兼顧財產申報之立法目的及申報人之便利性，乃於99年 5月間修正填表說明為\r\n          ，以在公職人員財產申報表（下稱申報表）「備註欄」內，敘明要保人、保險公\r\n          司、保險契約名稱、保險期間及保險費繳納之方式及金額等，即屬誠實申報，嗣\r\n          於 100年 5月間再次修正填表說明，益加簡化保險申報之內容及方式，即申報人\r\n          於申報表「保險欄」載明保險公司、保險名稱及要保人即可，惟仍據本部99年 6\r\n          月 8日法政字第0999024829號函釋認為，保險不論已繳保險費多寡，均應依法申\r\n          報。故本部對於申報人如有漏（溢）報「保險」情事，即以要保人迄申報日累積\r\n          已交保險費為計算申報不實之金額，此除就法規沿革而言，曾以上開計算方式為\r\n          申報人據以申報保險之標準外，且採此種計算方式亦符行政程序法第 5條「行政\r\n          行為之內容應明確。」之規範意旨，蓋保險費於保險契約訂定時原則上已屬確定\r\n          ，或可能因繳納方式不同（年繳、季繳或月繳），致保險費產生細微差異，或可\r\n          能因保險事故發生而免繳保險費，惟縱然如此，對於申報人及受理申報機關（構\r\n          ）而言，以上開計算方式計算申報不實金額，既於訂約時，即可粗估而得，於繳\r\n          納若干年後，依保險契約內容仍可自行粗估計算（實務上則由受理申報機關（構\r\n          ）向保險公司函詢取得確定金額），實屬客觀一致之標準而符上開行政程序法第\r\n           5條所楬櫫之明確性原則。\r\n    （二）至以「保單價值準備金」計算保險申報不實金額，因保單價值準備金之計算係依\r\n          據各保險商品之給付項目、給付條件、預定危險發生率、預定利率等因素以「複\r\n          利方式」累積，故原則上保險契約所訂繳費期間初期，申報人所繳保險費總額應\r\n          係大於保單價值準備金，此時如以保單價值準備金計算申報不實金額，自對申報\r\n          人有利，惟繳費期間末期，保單價值準備金則恆大於申報人所繳保險費總額，此\r\n          時若以保單價值準備金計算申報不實金額，顯對申報人不利，惟此僅為原則，保\r\n          單價值準備金於保險期間內之增減變動亦會因商品設計而異，未必呈現逐年遞增\r\n          情形，是以保單價值準備金計算保險申報不實金額顯乏客觀一致標準，或可能因\r\n          繳費期間長短，或因保險商品種類不同而呈現不同之計算金額，且保單價值準備\r\n          金之計算，非申報人及受理申報機關（構）所能計算，必得依賴保險公司計算取\r\n          得不可，故若採此方式計算申報不實金額，恐衍生爭議，殊不足採。\r\n    （三）另繳費期滿，得否扣除已領保險金部分，茲依填表說明貳、個別事項第17點第 4\r\n          項規定「『保險』指『儲蓄型壽險』、『投資型壽險』及『年金型保險』之保險\r\n          契約類型。」是保險僅須申報上開 3類保險契約即可，惟該等契約態樣繁多，個\r\n          別契約訂定內容均有不同，以「儲蓄型壽險」而言，無論係整存整付或零存整付\r\n          ，均需繳費期滿始可領回，但亦有年年還本之契約類型；再以「年金型保險」而\r\n          論，於約定期滿後，則可選擇一次給付或是分期給付；而「投資型壽險」，乃保\r\n          險人與要保人約定，由保險人將要保人所繳保險費，按約定方式扣除保險人各項\r\n          費用，及依要保人同意或指定之投資分配方式，置於專設帳簿中，而由要保人承\r\n          擔全部或部分投資風險之人身保險，其非以「人壽」為保險標的甚明，是其保單\r\n          價值會根據投資標的投資績效而定，而投資標的的績效則每日變動，因此保單價\r\n          值也隨之變動。承上，若繳費期滿者，得扣除保險金，始據為計算申報不實金額\r\n          ，將因個案而異，而無客觀一致標準，況就「投資型壽險」而言，保單價值既依\r\n          投資績效而定，如績效良好，觀之部分契約類型並不排除要保人於繳費期滿前得\r\n          予買回，如是，則於計算申報不實金額時，可能產生負值，故繳費期滿，先扣除\r\n          已領保險金，再計算申報不實金額，尚非可採。\r\n正本：監察院秘書長\r\n副本：本部廉政署\r\n      〔依法務部  105.03.22.  法廉字第 10505003550號函自即日起停止適用〕"}
