{"publisher":"法務部","publishNo":"法授廉財字第10405004750號","publishDate":"2015-04-02","summary":"有關公職人員於代理申報期間解除代理職務，尚具其他應申報財產之身分時，究應辦理何種\n申報疑義乙案","content":"主旨：有關公職人員於代理申報期間解除代理職務，尚具其他應申報財產之身分時，究應辦\n   理何種申報疑義乙案，復如說明二，敬請查照。說明：\n 一、復貴秘書長 104年 3月 9日秘台申壹字第1041830551號函。\n 二、查大院 103年 5月12日院台申壹字第1031831392號函曾示：申報人「解除代理後如尚\n   具應向政風機構申報之職務時，因並未喪失應申報財產之身分，依上開法令規定及函\n   釋毋庸辦理解除代理申報，亦無於代理申報與解除代理申報擇一辦理可言，渠仍須依\n   法辦理代理申報及信託申報，固非無據」乙節，按公職人員財產申報法（下稱本法）\n   施行細則第 9條第 5項既規定：「應依本法第二條第一項第十三款、第二項、第四項\n   、第三條第一項及本條第二項申報財產之公職人員，於法定申報期間喪失申報身分者\n   ，前開申報與卸（離）職或解除代理申報得擇一辦理。」是申報人遇有上開大院所述\n   之情形時，應仍得選擇辦理「解除代理申報」，另依本部98年 2月27日法政決字第09\n   80007286號函釋，斯時該申報人因尚具應向其他受理申報機關（構）申報財產之職務\n   ，並未喪失應申報財產之身分，故參照本法第 3條第 2項但書避免重複申報之意旨，\n   應毋須辦理解除代理申報，俟喪失最後一職務時，再辦理卸（離）職、解除代理、或\n   解除兼任申報即可，是大院逕認該申報人僅能辦理「代理申報」，除與上開本法施行\n   細則第 9條第 5項係依「原則法與例外法」之立法原理規定，即該項既有例外法規定\n   ，即是以例外除去而不適用原則法有違外，並已增加該項所無之限制，而與憲法第23\n   條所定法律保留原則有違。\n 三、再者，大院前開 103年 5月12日來函亦表明，「此情形將造成申報人短期內須多次申\n   報，非無再審酌之餘地。......，於此等代理申報期間內旋即解除代理之情形，課予\n   仍應辦理強制信託之義務，顯徒增申報人之勞費，雖於法有據，似尚無實益。」顯見\n   大院亦贊同不應短期內要求申報人辦理多次財產申報，增加其負擔。惟本次104 年 3\n   月 9日來文意旨卻表示：申報人因尚有其他應申報財產之職務，既毋庸辦理代理申報\n   ，亦毋庸辦理解除代理申報，致使代理應申報職務期間，完全免除申報之義務，如該\n   代理之職務係負有高度決策權限或重大影響力時，是否妥適，實有疑義云云，關此部\n   分，茲據上開說明，本法施行細則第 9條第 5項係依「原則法與例外法」之立法原理\n   規定，其考量在於避免申報人於短期內須重複申報數次，造成申報人負擔，故規定申\n   報人得擇一辦理代理申報或解除代理申報，如申報人選擇解除代理申報，倘若具有應\n   向其他受理申報機關（構）申報財產之職務，基於相同考量，應毋須辦理解除代理申\n   報，俟喪失最後一職務時，再辦理該職務所應辦理之申報類別即可，此即本部98年 2\n   月27日法政決字第0980007286號函釋意旨，是大院認為申報人於代理申報期間解除代\n   理職務，雖尚具應向其他受理申報機關（構）申報財產之職務，惟該申報人仍應擇一\n   辦理代理申報或解除代理申報之意見，顯與本法施行細則第 9條第 5項之立法原理及\n   立法考量有悖。\n 四、又大院另表示：本部「98年 2月27日法政決字第0980007286號及103 年10月30日法授\n   廉財字第 10305039010號函釋規定，因尚有其他應申報財產之職務，亦毋庸辦理代理\n   申報，致使代理應申報職務期間，『完全免除』申報之義務，如該代理之職務係負有\n   高度決策權限或重大影響力時，是否妥適」云云，按本部函釋係以該申報人「尚具其\n   他應申報財產之職務」為前提，並參照本法施行細則第 9條第 5項避免重複申報之意\n   旨，始釋明該申報人僅須就其所存應申報財產職務，辦理定期申報或依其他申報類別\n   申報即可，並無完全免除其申報義務，另實務上亦常見，申報人於定期申報期間，調\n   任仍具申報身分之新職，依本法第 3條第 1項規定，該申報人應辦理就（到）職申報\n   ，並得於隔年始申報，免辦理定期申報。又如，申報人於定期申報期間卸（離）職，\n   隔年 1月又任具申報身分之新職，斯時該申報人仍僅須辦理就（到）職申報，免辦理\n   定期申報及卸（離）職申報，上述情形，申報人於當年度均無申報資料，此雖亦係依\n   「原則法與例外法」之立法原理所得結論（本部 103年10月30日法授廉財字第 10305\n   039010號函釋參照），但相較於申報人因尚具有其他申報身分，故毋庸辦理代理申報\n   及解除代理申報，惟當年度申報人仍有申報資料，後者應更能彰顯本法課予申報人每\n   年應申報1 次之原則，況申報人雖未向所代理職務之受理申報機關（構）申報財產，\n   如遇有民眾申請查閱財產資料時，則通知其向當年度受理該申報人申報資料之受理申\n   報機關（構）查閱即可，亦可維持申報人申報資料應強制公開，俾供公眾檢視之本法\n   規範意旨。\n 五、綜上所述，旨揭案由，申報人代理申報或解除代理申報義務均毋庸辦理，僅須就其所\n   存應申報財產職務，辦理應辦之申報類別即可，本部 103年10月30日法授廉財字第 1\n   0305039010號函釋仍予維持。正本：監察院秘書長\n副本：本部廉政署"}
