{"publisher":"法務部","publishNo":"法授廉財字第10305039010號函","publishDate":"2014-10-30","summary":"有關函詢公職人員財產申報法適用疑義乙案","content":"主旨：有關大院函詢公職人員財產申報法（下稱本法）適用疑義乙案，復如說明，敬請查照\r\n      。\r\n說明：\r\n  一、復大院 103年 5月12日院台申壹字第1031831392號函。\r\n  二、有關申報人於定期申報期間同日轉任新職或離職時，是否尚須辦理當年度定期申報疑\r\n      義乙節：按「公職人員應於就（到）職三個月內申報財產，每年並定期申報一次。同\r\n      一申報年度已辦理就（到）職申報者，免為該年度之定期申報。公職人員於喪失前條\r\n      所定應申報財產之身分起二個月內，應將卸（離）職或解除代理當日之財產情形，向\r\n      原受理財產申報機關（構）申報。但於辦理卸（離）職或解除代理申報期間內，再任\r\n      應申報財產之公職時，應依前項規定辦理就（到）職申報，免卸（離）職或解除代理\r\n      申報。」、「應依本法第二條第一項第十三款、第二項、第四項、第三條第一項及本\r\n      條第二項申報財產之公職人員，於法定申報期間喪失申報身分者，前開申報與卸（離\r\n      ）職或解除代理申報得擇一辦理。」本法第 3條、本法施行細則第 9條第 5項定有明\r\n      文。是本法雖規定原則上每年應定期申報 1次，惟為避免申報人於短期內須重複申報\r\n      數次，造成申報人負擔之考量，立法者乃於本法第 3條各項後段特設例外規定，另本\r\n      法施行細則第 9條第 5項亦循相同法理設有例外規定，此為「原則法與例外法」之立\r\n      法方式，故上開法條中既有例外法規定，即是以例外除去而不適用原則法，與本法第\r\n       3條有關「每年並定期申報一次」之規定尚無扞格。\r\n  三、有關公職人員財產代理申報疑義一節：\r\n    （一）按本部 102年 5月 6日法授廉財字第 10205011110號函釋：「二、按公職人員財\r\n          產申報法第 2條第 1項各款公職人員，其職務係代理者，亦應申報財產，但代理\r\n          未滿 3個月者，毋庸申報，本法第 2條第 2項訂有明文。又已具財產申報義務之\r\n          公職人員，倘另取得（包含正式上任及兼任、代理）其他應申報財產身分之職務\r\n          ，或相同身分之另一職務，而新職務之受理申報機關（構）與原職務相同者，由\r\n          於受理申報機關（構）並無變動，揆諸本法施行細則第 9條第 1項規定，無論新\r\n          職務與原職務之申報期間有無重疊，新職務均不須再另行辦理就（到）職申報或\r\n          兼任申報、代理申報，本部98年 2月27日法政決字第0980007286號函釋足資參照\r\n          。三、是以，某甲於 102年（下同） 1月 1日代理應申報財產之職務，則依本法\r\n          第 2條第 2項規定，其自代理滿 3個月（ 4月 1日）後具代理申報義務。如某甲\r\n          於前揭代理申報期間內真除或正式派任其他應申報財產之職務，則依前開函釋意\r\n          旨，某甲真除原代理職務或正式派任其他應申報職務後，如受理申報機關（構）\r\n          並無變動者，自毋庸再另行辦理就（到）職申報，僅須辦理代理申報即可。」是\r\n          申報人既僅須辦理代理申報，毋庸辦理就（到）職申報，則基於代理申報期間僅\r\n           3個月，申報人無論選擇該期間內何日作為申報日，應均可達本法要求公職人員\r\n          財產公開透明並接受外界檢驗之立法目的，尚無限縮申報人選擇申報日期間之必\r\n          要。\r\n    （二）另本法施行細則第 9條第 5項明定：「應依本法第二條第一項第十三款、第二項\r\n          、第四項、第三條第一項及本條第二項申報財產之公職人員，於法定申報期間喪\r\n          失申報身分者，前開申報與卸（離）職或解除代理申報得擇一辦理。」又參據本\r\n          部98年2 月27日法政決字第0980007286號函釋：「無論數職務間之受理申報機關\r\n          （構）是否相同，其中一職務卸（離）職、解除代理、解除兼任時，如尚有其他\r\n          應申報財產之職務，參照本法第3 條第 2項但書避免重複申報之意旨，應毋須辦\r\n          理前開申報，應俟其喪失最後一職務時，始須辦理卸（離）職、解除代理、解除\r\n          兼任申報」，是申報人於代理申報期間內解除代理，雖同時產生代理申報與解除\r\n          代理申報義務，但得擇一辦理，如其選擇解除代理申報，並另具有應向其他受理\r\n          申報機關（構）申報之職務，則該解除代理申報亦毋須辦理，亦即該申報人既毋\r\n          須辦理代理申報，亦毋須辦理解除代理申報，僅須就其所存應申報財產職務，辦\r\n          理定期申報或依其他申報類別申報即可，尚不致造成申報人短期內須重複申報。\r\n    （三）至申報人如代理應向大院申報並須辦理信託財產申報之職務，同時該申報人另有\r\n          應向政風機關（構）申報之職務，遇有上開情形時，因該申報人已毋庸向大院辦\r\n          理代理及解除代理申報，如要求其仍應辦理信託財產申報，再立即免除該申報義\r\n          務，似無實益，亦造成申報人不必要之金錢負擔，是遇有此種情形時，該申報人\r\n          應毋庸辦理信託財產申報較妥。\r\n正本：監察院秘書長\r\n副本：本部廉政署"}
