{"publisher":"法務部","publishNo":"法授廉財字第10305009720號","publishDate":"2014-03-31","summary":"公職人員財產申報義務人違反公職人員財產申報法之行政法上義務規定與觸犯刑事法律關係\n之適用疑義","content":"主旨：有關 貴院秘書長函詢公職人員財產申報義務人違反公職人員財產申報法（下稱本法\n   ）之行政法上義務規定與觸犯刑事法律關係之適用疑義一案，復如說明，敬請 查照\n   。\n說明：\n 一、復 貴院秘書長 103年 1月22日秘台申參字第1031830183號函。\n 二、按行政罰法第26條規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依\n   刑事法律處罰之。但其行為應處以其他種類行政罰或得沒入之物而未經法院宣告沒收\n   者，亦得裁處之。前項行為如經不起訴處分、緩起訴處分確定或為無罪、免訴、不受\n   理、不付審理、不付保護處分、免刑、緩刑之裁判確定者，得依違反行政法上義務規\n   定裁處之。」此即所謂刑事優先及一行為不二罰原則。又上開原則之適用，以同一行\n   為人所為之一行為同時觸犯刑事法律及違反行政法上義務規定為前提，如行為人不同\n   或並非一行為，應分別處罰，而無行政罰法第26條之適用，即無所謂刑事優先可言。\n   另有關違反行政法上義務規定之事實，究應評價為「一行為」抑或「數行為」乃個案\n   判斷之問題，並非僅就法規與法規間之關連或抽象事實予以抽象判斷，必須就具體個\n   案之事實情節依據行為人主觀犯意、構成要件之實現、受侵害法益及所侵害之法律效\n   果，斟酌被違反行政法上義務條文之文義、立法意旨、制裁之意義、期待可能性與社\n   會通念等因素綜合判斷決定之，有本部 102年 4月25日法律決字第 10203504080號函\n   釋可參。\n 三、來函所詢公職人員財產申報義務人（下稱申報人）涉犯貪污治罪條例第 6條之 1罪嫌\n   ，業經檢察官起訴在案，則申報人似亦同時違反本法第12條第 1項故意隱匿財產為不\n   實申報、同條第 2項前後年度財產異常增加，或同條第 3項故意申報不實等處罰規定\n   ，惟實務認為：貪污治罪條例第 6條之 1規定「乃所謂陽光法案之一，其立法目的，\n   除在積極杜絕公務員貪污牟取不法財產，以遏止公務員貪腐行為與剷除官商勾結之溫\n   床外，其因特定職務或身分之公務員本有依法據實申報財產之義務，而在偵查機關已\n   追查知悉公務員有未據實申報且來源可疑財產之情形，倘漠視可疑財產之存在而不究\n   明來源，非但使公務員申報財產制度形同具文，更將過度增加偵查機關進一步究明其\n   來源合法性之偵查成本。換言之，本罪目的，旨在落實公務員財產申報制度，彌補單\n   純課予行政處罰之規範不足，同時兼顧「不自證己罪特權」（緘默權）之保障，使偵\n   查機關不致無端虛耗偵查成本，而與其他制裁貪污犯罪之刑罰規範得以相輔相成，俾\n   達到積極防免公務員藉由身分、地位或職務之便斂取不法財產。」（臺灣臺北地方法\n   院 101年度金訴字第47號判決）\n 四、至公職人員財產申報制度立法意旨在藉由據實申報財產，端正政風，確立公職人員清\n   廉之作為及建立公職人員利害關係之規範，一般人民亦得以得知公職人員財產之狀況\n   ，故重在公職人員須依法據實申報財產。是以，公職人員若未能確實申報財產狀況，\n   即使其財產來源正當或並無隱匿財產之意圖，無論其申報不實係基於直接故意或間接\n   故意，均符公職人員財產申報法故意申報不實違章行為之「故意」要件（臺北高等行\n   政法院 100年度訴字第 154號判決），兩者立法目的不盡相同。\n 五、就保護法益而言，貪污治罪條例第 6條之 1規定，係為維持公務員廉潔，避免從事不\n   法利益輸送，導致國家公權力行使制度之崩壞，並基於相關貪瀆犯罪追查不易等理由\n   ，針對不說明之行為予以刑事責任，而本法第12條規定，則是為財產申報之秩序與財\n   產內容之正確性維持，二者所欲保護之法益明顯不同。\n 六、又兩者行為義務產生之依據亦不同，貪污治罪條例第 6條之 1構成要件係以「檢察官\n   於偵查中所命之說明」為前提，而本法則係以公職人員依本法第 3條所定之申報時點\n   所產生之申報義務，故若行為人於檢察官偵查中命其就來源可疑之財產提出說明，因\n   斯時非其依本法所提出之財產申報，是該行為人當然不會構成本法第12條申報不實等\n   要件。\n 七、綜上，貪污治罪條例第 6條之 1與本法第12條，兩者在立法目的、保護法益及行為義\n   務產生之依據既不盡相同或明顯不同，則參據上開本部 102年 4月25日法律決字第10\n   203504080 號函釋意旨，本案應非一行為，並無行政罰法第26條之適用，申報人如有\n   違反本法情事，仍得逕予裁處罰鍰。\n 八、此外，本案申報人除上開借用他人帳戶之款項未申報，涉違反貪污治罪條例第 6條之\n   1 及本法第12條等規定外，尚有其他財產未據實申報，可否先行依本法第12條第 3項\n   故意申報不實規定裁罰或需俟刑事法律處罰確定後，再依判決結果依行政罰法第26條\n   第 2項規定處理部分：據前所述，本案既非屬一行為，故無行政罰法第26條之適用。\n 九、再者，倘申報人如觸犯刑事法律，有無皆需俟刑事判決確定後，再依本法處理部分：\n   應端視申報人之不法行為究評價為「一行為」抑或「數行為」而定，若得評價為「一\n   行為」，自有行政罰法第26條刑事法律優先原則之適用，反之，則得分別處（裁）罰\n   。\n正本：監察院秘書長\n副本：本部廉政署"}
