{"publisher":"法務部","publishNo":"法授廉財字第10305047300號","publishDate":"2014-12-22","summary":"公職人員財產申報法適用疑義","content":"主旨：有關 貴秘書長函詢公職人員財產申報法（下稱本法）適用疑義乙案，復如說明，敬\n   請 查照。\n說明：\n 一、復貴秘書長 103年12月 1日秘台申壹字第1031834171號函。\n 二、有關「直轄市山地原住民區長」是否應向 大院辦理財產申報乙節：\n  （一）按本法第 2條第 1項第 8款規定：「依公職人員選舉罷免法選舉產生之鄉（鎮、\n     市）級以上政府機關首長」應依本法申報財產，該款立法說明指出：「本款規定\n     與同條項第五款『各級政府機關之首長、副首長』，就『政府機關之首長』部分\n     而言，看似有重複規定，惟此二款申報對象之屬性及受理申報機關不同，…，故\n     二款仍有區分之實益。另如日後政策上將『鄉』、『鎮』改為非自治團體，『鄉\n     』、『鎮』首長仍應依第五款規定申報財產。」由此立法說明應可認為，依公職\n     人員選舉罷免法選舉產生之鄉（鎮、市）級以上政府機關首長，本質上亦屬本法\n     第 2條第 1項第 5款「各級政府機關之首長」，另依立法說明之反面解釋，非自\n     治團體改為自治團體，其首長應依本法第 2條第 1項第 8款規定申報財產。\n  （二）是直轄市山地原住民區既由非自治團體改為自治團體，該區長即應依本法第 2條\n     第 1項第 8款規定向 大院申報財產，惟因本法不及配合地方制度法及公職人員\n     選舉罷免法之修正，係存有「非固有之漏洞」，亦即關於某一法律問題，就立法\n     政策言，本應設規定卻未設規定，因非屬「法律漏洞」，尚不得透過類推適用之\n     方式處理，應透過修法始得處理，故該區長應俟本法修正後，始應依該款規定向\n      大院申報財產，未完成修正前，鑒於該區長確有申報財\n     產之必要，其本質上與「各級政府機關之首長」無異，且地方制度法未修正前，\n     該區長亦依本法第 2條第 1項第 5款「各級政府機關之首長」規定向其所屬機關\n     政風機構申報財產，因此，在本法未完成修正前，暫維持現狀辦理即可。\n 三、本年12月25日就任之地方政務人員、地方各級民意機關民意代表或依法選舉產生之鄉\n   （鎮、市）級以上政府機關首長，其係本屆任期屆滿而相互轉任者（下稱地方公職人\n   員），如任期銜接，並未中斷其應申報財產之身分，究應如何辦理定期財產申報乙節\n   ：\n  （一）按本法施行細則第 9條第 1項規定：「公職人員因職務異動致受理申報機關（構\n     ）變動者，仍應依本法第三條辦理申報。」依此反面解釋，若公職人員因職務異\n     動而受理申報機關（構）未變動者，應毋庸辦理就（到）職申報，僅須辦理當年\n     度定期申報。\n  （二）依 大院來文指稱事由，地方公職人員將於原職任期屆滿日，當日轉任新職，原\n     、新職受理申報機關均為 大院，故該等人員依上開說明僅須辦理本年定期申報\n     ，且應不論其以原、新職申報均可，僅其以原職申報時，應自11月 1日至12月24\n     日間，新職申報則自12月25日至31日間，任擇 1日作為申報日。\n  （三）至申報期間，本法施行細則第 9條第 4項既規定定期申報期間為11月 1日至12月\n     31日，計有 2個月期間，該期間係屬法定不變期間，如有逾期情事，則設有行政\n     罰規範，審酌本年定期申報期間，即11月29日適逢舉行 103年地方公職人員選舉\n     ，是日之前，地方公職人員當選與否，處於不確定狀態，申報類別即可能不同（\n     如該等人員落選，且未辦竣本年定期申報者，任期屆滿後，應辦理卸（離）職申\n     報，而非定期申報），俟當選後，始確認僅須辦理定期申報，並以原職申報時，\n     此時距申報期間屆滿日僅約餘 1個月，而該等人員如選擇以新職申報，更僅餘 7\n     日申報期間，故如要求該等人員均應遵期完成申報，逾期即予裁罰，實不具合理\n     性，參據行政程序法第 8條前段，所揭櫫之誠實信用原則（該條前段規定：「行\n     政行為，應以誠實信用之方法為之」），應得再給予與定期申報期間 2個月相等\n     之期間，即 104年 2月28日前完成申報即可。\n  （四）此外，地方公職人員轉任新職，並具強制信託義務者，本於上開相同說明，亦應\n     為相同處理較為妥適，則依本法第 7條第 1項規定：「…，應自就（到）職之日\n     起三個月內信託予信託業」，該等人員於 104年 3月25日前完成信託申報即屬適\n     法。\n  （五）末以地方公職人員轉任市議員者，另具有變動申報義務，該義務應限於公職人員\n     擔任市議員期間始應辦理，則本案申報人如係以新職，即以市議員身分辦理定期\n     申報者，本年當無須辦理變動申報，於明年辦理定期申報，併同辦理即可，惟如\n     以原職辦理定期申報者，因此次申報亦屬新職申報，蓋其本亦應辦理就（到）職\n     申報，僅因受理申報機關（構）未變動，為「免除申報人一再重複申報及受理申\n     報機關之困擾」（本部88年11月 4日法88政字第042760號函釋意旨參照），依本\n     法施行細則第 9條第 1項反面解釋，僅須辦理本年定期申報，並可視同辦竣就（\n     到）職申報，是其本年亦無須辦理變動申報，俟明年辦理定期申報時，再行辦理\n     即可。\n 四、「公職人員財產申報表（強制信託人員專用）」（下稱申報表）及「公職人員信託財\n   產申報表」（下稱信託表）之首頁「申報日」，是否應採同一日始符合「申報基準日\n   」意旨乙節：\n  （一）有關就（到）職申報部分：按本法第 7條第 1項規定：「總統、副總統…，應自\n     就（到）職之日起三個月內信託予信託業」僅規定就（到）職後應於 3個月內完\n     成信託申報，並無明定信託申報與就（到）職申報之「申報日」應為同一日，且\n     明定3 個月信託申報期間，應係考量具強制信託義務之申報人，須自選信託業者\n     、簽訂信託契約、辦理信託財產所有權移轉登記，並俟受託人辦理信託完竣，始\n     得辦理信託申報，流程既繁複亦費時，故給予 3個月期間辦理，並在該期間內，\n     任擇 1 日作為申報日，又辦理信託申報，申報人尚須自行繳付信託費用（包括\n     ：簽約手續費、信託管理費及代書基本費等費用），而費用之多寡亦視信託期間\n     之長短而有不同，則其若選擇期間之末日始辦竣信託申報，尚可能減輕部分經濟\n     負擔，是對申報人有益之適法作為，故信託申報與就（到）職申報之「申報日」\n     應無相同之必要性。\n  （二）有關定期申報部分：除與上開說明相同，法無明文信託申報與定期申報之「申報\n     日」應為同一日外，另查本法第 9條第 3項規定：「信託契約期間，委託人或其\n     法定代理人對信託財產之管理或處分欲為指示者，應事前或同時通知該管受理申\n     報機關，始得為之。」故申報人對於強制信託之財產仍保有管理及處分權，是定\n     期申報期間，申報人如已辦竣定期申報，惟信託財產刻正管理或處分中，此時如\n     要求信託申報與定期申報之「申報日」應相同，則受託人所開立之信託財產清單\n     必與實情不符，此究有無實益，亦非無疑，故仍宜維持申報人對於信託申報之申\n     報日，得任擇 1日申報，毋需與定期申報申報日相同較妥。\n正本：監察院秘書長\n副本：本部廉政署"}
