{"publisher":"法務部","publishNo":"法授廉財字第10405011770號","publishDate":"2015-08-24","summary":"有關公職人員財產申報義務人「無正當理由不為申報」時，如何履行申報義務疑義乙案","content":"主旨：有關公職人員財產申報義務人「無正當理由不為申報」時，如何履行申報義務疑義乙\n   案，詳如說明，敬請查照。\n說明：\n 一、復貴秘書長 104年 6月23日秘台申壹字第1041831955號函。\n 二、有關違反公職人員財產申報法（下稱本法）第12條第 3項前段「無正當理由未依規定\n   期限申報」，經裁罰並通知限期申報仍未申報者，於移送司法機關依法偵辦後，是否\n   仍應履行原申報義務乙節：按本法第12條第 3項前段及第 4項規定，係就申報人無正\n   當理由未依規定期限申報之違章行為，規範罰則及後續處理方式。其並未規定申報人\n   受處罰或依法移送司法機關後，得免除其原應履行之申報義務，是其仍應依本法相關\n   規定辦理財產申報。\n 三、有關屢次不為申報而遭裁罰處分確定者，其申報義務始終無法履行，大院認現行法令\n   尚無明文規範後續處理方式，應增列仍應履行義務，如不履行得連續處罰之相關規定\n   乙節：\n  （一）按財產申報係本法課予申報人之行政法上義務，申報人不履行該義務，除得依本\n     法第12條第 3項規定對其科予行政罰（罰緩）外，並得依行政執行法之規定強制\n     執行，先予敘明。\n  （二）次按本法規定申報人有依規定期限申報之義務，未依期限申報而遭查獲者，得依\n     本法第12條第 3項規定處以罰緩。惟於裁處罰緩後，行為人依本法規定申報財產\n     之義務仍存在，又該申報義務屬不可代為履行之行為義務，如經原處分機關（執\n     行機關）以處分書或另以書面限定相當期間履行，逾期仍不履行者，應由執行機\n     關依間接強制方法（處以怠金）執行之。經處以怠金仍不履行義務者，執行機關\n     得再連續處以怠金（行政執行法第27條第30條及第31條規定參照）。準此，行政\n     執行法已就此規範後續處理方式，應可督促申報人履行義務，尚無於本法增列相\n     關規定之必要。\n  （三）茲有附言者，查公職人員財產申報處罰緩額度基準（下稱處罰緩額度基準）第 3\n     點規定：「違反本法第12條第 3項未依規定期限申報或第13條第 1項未依規定期\n     限信託者，罰緩基準如下：（一）逾規定期限 7日內始補行申報或信託者： 6萬\n     元。（二）逾規定期限 8日以上者，每逾期 1日，提高罰緩 5， 000元。（三）\n     逾期 235日以上者，處最高罰鍍金額 120萬元。」因該基準之性質為行政程序法\n     第 159條第 2項第 2款之「裁量性行政規則」，此種行政規則經由「行政實務」\n     及「平等原則」將產生對外效力，行政機關如無合理理由，自不得對相同事件，\n     為不同於該行政實務之處理。準此，對相同事件，無合理理由，不得為不同之處\n     理，然針對不同事件即應為不同之處理，既有處罰緩額度基準，行政機關應確實\n     依個案中申報人逾期日數裁處罰緩，如申報人遲未申報，應俟申報人逾期日數確\n     定後依處罰緩額度基準予以最高額之處罰，方為妥適。\n 四、大院認臺灣臺北地方法院檢察署 104年度偵字第1404號不起訴處分書與實情似有不符\n   ，請本部通盤考量，就各地方法院檢察署處理類似案件時，宜審酌被告後績之處理態\n   度，必要時應以緩起訴處分命其履行申報義務乙節：按檢察官偵辦其體個案時，是否\n   依刑事訴訟法第 253條規定為職權處分或依同法第 253條之 1規定為緩起訴處分，乃\n   檢察官依法行使裁量權限，本部予以尊重。\n 五、申報人未依規定申報，影響其後績查核及裁處作為乙節：\n  （一）按本法第12條第 3項前段規定：「有申報義務之人無正當理由未依規定期限申報\n     或故意申報不實者，處新臺幣 6萬元以上120 萬元以下罰緩。」其中「無正當理\n     由未依規定期限申報」係要求申報人應「遵期申報」，與申報人財產是否誠實申\n     報，有無隱匿之動機、意圖及必要等事項無涉，是一旦申報人未遵期申報財產，\n     即應裁罰，至「故意申報不實」則得、要求申報人應「誠實申報財產」，俾其個\n     人、配偶及未成年子女之財產狀況可供公眾檢驗，進而促進人民對政府施政廉能\n     之信賴，故申報人若未能確實申報財產狀況，自應裁罰。準此，申報人無正當理\n     由未依規定期限申報，申報人是否故意申報不實，應屬二事，非謂申報人逾期申\n     報，即必有申報不實情事。況依前揭處罰緩額度基準第 3點規定，無正當理由未\n     依規定期限申報罰緩靜、依逾期日數累進，且金額甚鉅，申報人應無甘冒受生巨\n     額、罰緩之風險而刻意規避財產申報實質查核之理。\n  （二）次按公職人員財產申報資料審核及查閱辦法（下稱查閱辦法）第 7條第 1項規定\n     ：「本法第11條第 1項所稱個案之查核，指具有下列各款情形之一者：一、陳情\n     或檢舉人以書面或言詞敘明申報人之姓名，且指明其申報不實或有貪潰之情事。\n     二、申報人生活與消費顯超過其薪資收入。三、其他事證足認申報人有申報不實\n     或貪瀆之嫌疑。」是具體個案如認申報人有符合該規定所列事由，受理申報機關\n     （構）自可辦理個案查核，如有故意申報不實情事，並得予以裁罰。惟財產申報\n     查核事涉申報人隱私權益，自當有所節制，查本件所指案例，大院既稱無前開查\n     閱辦法第 7條第 1項所指事由，其未辦理個案查核，應屬當然，尚與本法立法意\n     皆無違。\n  （三）末以本法第12條第 1項及第 3項之處罰規定，其構成要件既稱「故意隱匿財產為\n     不實之申報」及「故意申報不實」，應以申報義務人完成申報為適用前提，是如\n     申報人尚未申報財產，尚難依該等規定處罰。\n正本：監察院秘書長\n副本：本部廉政署"}
