{"publisher":"法務部","publishNo":"法矯字第10904004920號","publishDate":"2020-07-13","summary":"為應監獄行刑法及羈押法之修正，提示各矯正機關辦理接見相關事項","content":"主旨：為應監獄行刑法及羈押法之修正，提示各矯正機關辦理接見相關事項，請照辦。\n說明：\n 一、按修正之監獄行刑法（以下簡稱新監刑法）第 156條及修正之羈押法（以下簡稱新羈\n   押法）第 117條規定，自本（ 109）年 7月15日施行。各機關應依說明三至十一辦理\n   接見相關準備事項及執行原則，並自同年月15日起依新法規定辦理。\n 二、前揭二法就收容人接見事項修正與現行規範之差異，臚列如下（修正與現行條文規範\n   差異對照表詳如附件 1）：\n  （一）按新監刑法第67條第 1項及新羈押法第59條第 1項規定，受刑人或被告（以下簡\n     稱收容人）之接見對象，除法規另有規定或依其意願拒絕外，監獄或看守所（以\n     下簡稱機關）不得限制或禁止。\n  （二）按新監刑法第68條第 1項及新羈押法第60條第 1項規定，機關應於平日辦理接見\n     ；國定例假日或其他休息日之接見，得由機關斟酌情形辦理之。\n  （三）按新監刑法第69條第 3項及新羈押法第61條第 3項規定，接見應於接見室為之。\n     但因患病或於管理教化上之必要，得准於適當處所行之。\n  （四）按新監刑法第69條第 4項、第 5項及新羈押法第61條第 4項、第 5項規定，接見\n     ，每次不得逾 3人。被許可接見者，得攜帶未滿12歲之兒童，不計入前項人數限\n     制。\n  （五）按新監刑法第70條及新羈押法第64條規定，機關基於管理、教化或生活輔導、收\n     容人個人重大事故或其他事由，認為必要時，機關長官得准收容人於機關內指定\n     處所辦理接見，並酌予調整接見場所、時間、次數及人數之限制。\n  （六）按新監刑法第71條第 1項、第 2項及新羈押法第62條第 1項、第 2項規定，機關\n     對收容人之接見，除法律另有規定外，應監看並以錄影、錄音方式記錄之，其內\n     容不得違法利用。有事實足認有妨害機關秩序或安全之虞者，機關得於收容人接\n     見時聽聞或於接見後檢視錄影、錄音內容。\n  （七）按新監刑法第71條第 3項、第 4項及新羈押法第62條第 3項、第 4項規定，接見\n     過程中發現有妨害機關秩序或安全時，戒護人員得中止其接見，並以書面載明事\n     由。與收容人接見者不得使用通訊、錄影或錄音器材；違者，得依前項中止接見\n     規定辦理。三、按新監刑法第67條第 1項規定，不適用行刑累進處遇條例之受刑\n     人，監獄以不限制或禁止其接見對象為原則。\n 四、按新監刑法第68條第 1項及新羈押法第60條第 1項規定，國定例假日或其他休息日之\n   接見，機關得斟酌情形辦理之。為便利無法於平日辦理接見之民眾，各機關每月應擇\n   定至少 1日國定例假日辦理接見（亦可於不同國定例假日分 2次半日辦理），並預先\n   以適當方式使收容人知悉並對外公開。\n 五、按新監刑法第69條第 3項但書及新羈押法第61條第 3項但書規定，收容人接見，如因\n   患病或於管理教化上之必要，得准於適當處所行之。所稱於適當處所辦理，包含收容\n   人住院治療期間，或收容人在機關因罹患傳染疾病、行動不便或因情緒狀態不穩定有\n   妨害機關秩序或安全之虞時，於接見室以外採行面對面接見、透過電視或電腦螢幕等\n   視訊接見方式之處所。\n 六、按新監刑法第69條第 4項、第 5項及新羈押法第61條第 4項、第 5項規定，接見，每\n   次不得逾 3人。被許可接見者，得攜帶未滿 12歲之兒童，且不計入人數限制。查各\n   機關現行一般接見窗口皆可提供 3人接見之空間及設備，各機關應依新法審核民眾接\n   見之請求，如遇民眾攜帶未滿12歲之兒童，囿於一般接見窗口空間及設備限制，致其\n   等無法於同梯次辦理接見者，機關仍得以增加接見次數，或調整於其他適當處所接見\n   等方式因應。\n 七、按新監刑法第70條及新羈押法第64條規定，機關基於管理、教化或生活輔導、收容人\n   個人重大事故或其他事由，認為必要時，機關長官得准收容人於機關內指定處所辦理\n   接見，並酌予調整接見場所、時間、次數及人數之限制。機關認有下列各款情形之一\n   ，而有調整接見辦理方式之需要時，填寫彈性調整接見登錄單（詳如附件 2）載明具\n   體事由，經機關首長核准並填寫核准理由後，始得辦理：\n  （一）收容人家中發生變故或有其他特殊情事。\n  （二）收容人或接見人身心障礙、罹病或行動不便。\n  （三）收容人與接見人溝通有語言翻譯、改以書寫或以其他替代方式之必要。\n  （四）機關因管理、教化或生活輔導需要，須請接見人協助。\n  （五）其他事由。\n 八、按新監刑法第71條第 1項、第 2項及新羈押法第62條第 1項、第二項規定，收容人接\n   見過程中，機關仍應全程監看並以錄影或錄音方式記錄之，但收容人未有法定情形時\n   ，戒護人員僅得監看不與聞，機關亦不得派員於其接見後檢視接見之錄音、錄影內容\n   。收容人如有法定情形，機關應以書面記錄辦理情形，以供查考。\n 九、按新監刑法第71條第 3項、第 4項及新羈押法第62條第 3項、第四項規定，接見過程\n   中，收容人或接見者有使用通訊、錄影、錄音器材或其他妨害機關秩序或安全之行為\n   ，戒護人員得中止其接見，並以書面記錄中止接見之事由。\n 十、各機關應按新法及前揭規定重行檢視、修正所定行政規則及接見辦理流程，並向相關\n   業（勤）務人員加強宣導修正及現行規範之差異及調整後流程，以符法規。\n 十一、收容人接見權益相關事項，機關應按新監刑法第15條第 1項第 2款、第 3項及新羈\n    押法第14條第 1項第 2款、第 3項規定，於其入機關講習時，告知並製作手冊交付\n    其使用，並於場舍公布或以其他適當方式公開，使收容人知悉。機關並應將相關資\n    訊公布於接見室、機關全球資訊網或以其他適當方式公開，使民眾知悉辦理。\n 十二、獄政管理資訊系統中之接見相關程式及矯正機關預約接見登記網配合新法施行，刻\n    正調整修正中，俟調整完竣後另行函知。\n 十三、本部及本部矯正署所頒接見相關函釋因新法業已規範、或因與新法未合、或因失所\n    附麗、或因不合時宜，自本（ 109）年 7月15日停止適用，相關函釋彙整詳如附件\n     3，部分函釋前業經停止適用，惟因本部主管法規資料庫尚未完成異動作業，爰一\n    併辦理。併此敘明。\n〔依法務部 111.02.10. 法矯字第11104001300號發布，說明七自111年2月10日停止適用〕"}
