{"publisher":"法務部","publishNo":"法矯字第 11004007660 號","publishDate":"2022-01-14","summary":"提示各矯正機關辦理接見之精進措施及相關配套事項","content":"主    旨：提示各矯正機關辦理接見之精進措施及相關配套事項，請確實依說明辦理\n          ，請照辦。\n說    明：一、受刑人之接見，分為一般接見、增加接見及彈性調整接見 3  種態樣\n              。\n          二、一般接見：\n          （一）定義：指符合監獄行刑法、行刑累進處遇條例等法規（以下簡稱相\n                關法規）所訂之接見對象、次數原則性規定辦理之接見。\n          （二）申請程序：接見人逕向監獄接見室申辦。\n          （三）審核標準及程序：經監獄審認符合相關法規所訂之接見對象、次數\n                原則性規定後，即可排程辦理。\n          三、增加接見：\n          （一）定義：指監獄依相關法規予以增加接見次數之獎勵，或有下列情形\n                之一，監獄認有必要時，依相關法規核准辦理增加次數或放寬對象\n                之接見。\n                1.便利遠道、年邁或年幼之接見人。\n                2.受刑人有事務聯繫、促進在監生活適應、強化家庭親情支持之需\n                  要。\n                3.穩定接見人或受刑人情緒之需要。\n                4.受刑人之最近親屬、家屬喪亡，或生命、健康遭遇危急狀況時。\n                5.受刑人在監表現良好，基於鼓勵其繼續維持善行時。\n                6.有具體事實足認有增加接見之必要時。\n          （二）申請程序：由接見人或受刑人填寫增加接見申請單（詳如附件 1）\n                並載明具體事由，向監獄指定服務窗口申辦。\n          （三）受刑人辦理增加接見之次數限制：\n                1.受刑人新收入監未滿三個月，為安撫受刑人情緒，俾利囚情穩定\n                  ，每週得增加接見 2  次為原則。\n                2.受刑人新收入監滿三個月，每週得增加接見 1  次為原則。\n          （四）審核標準及程序：\n                1.經典獄長或授權人員審認符合（一）、（三）之規定，載明核准\n                  理由後辦理。必要時得要求申請人或第三人提出相關文件、說明\n                  ，或依職權主動調查。\n                2.如核准理由係勾選「有具體事實足認有增加接見之必要時」之事\n                  由，應檢附相關文件或補充說明。\n          四、彈性調整接見：\n          （一）定義：指有下列情形之一，且監獄認有必要時，依相關法規核准放\n                寬對象限制、調整場所、延長時間、增加次數或人數之接見。\n                1.基於管理事由：\n               （1）監獄基於戒護安全之考量，認有調整辦理接見之必要時。\n               （2）受刑人有身心障礙、罹患疾病或行動不便之情形，不適於在一\n                    般接見場所辦理隔窗接見時。\n                2.基於教化輔導事由：\n               （1）監獄基於協助受刑人身心調適、情緒穩定之需求，認有調整辦\n                    理接見之必要時。\n               （2）為修復、調整、改變受刑人之認知、行為或關係，得經由接見\n                    人提供協助時。\n                3.受刑人個人重大事故：\n               （1）受刑人因故受傷，接見人得予以撫慰時。\n               （2）受刑人遇有親職教養、財產繼承、子女監護或其他特殊事由，\n                    需與接見人協商解決時。\n                4.其他事由：\n               （1）受刑人之最近親屬、家屬喪亡，或生命、健康遭遇危急狀況時\n                    。\n               （2）受刑人家中遭受重大災害時。\n               （3）受刑人之最近親屬或家屬旅居境外返臺探視，時程緊迫時。\n               （4）接見人有身心障礙、罹患疾病或行動不便之情形，不適於在一\n                    般接見場所辦理隔窗接見時。\n               （5）受刑人與接見人溝通有語言翻譯需求、需以書寫或其他替代方\n                    式之必要時。\n               （6）受刑人有接受法律扶助、諮詢或進行修復式司法之需要時。\n          （二）申請程序：由接見人或受刑人填寫彈性調整接見申請單（詳如附件\n                2 ）並載明具體事由，向監獄指定服務窗口申辦。\n          （三）受刑人辦理彈性調整接見之次數限制：\n                1.接見人全數均為受刑人之最近親屬或家屬，依個案情形覈實辦理\n                  。\n                2.接見人如有受刑人最近親屬或家屬以外之人，受刑人每週辦理彈\n                  性調整接見 1  次為原則。\n          （四）審核標準及程序：經典獄長審認符合（一）、（三）之規定，載明\n                核准理由後辦理。必要時得要求申請人或第三人提出相關文件、說\n                明，或依職權主動調查。\n          五、各矯正機關應確實登記增加接見申請單及彈性調整接見申請單之資料\n              ，並登錄於獄政管理資訊系統。\n          六、各矯正機關應落實以下有關增加接見及彈性調整接見（以下統稱是類\n              接見）之控制機制：\n          （一）應指定秘書室或其他權責單位每月檢核是類接見相關資料，是否有\n                表單缺漏、紀錄不完整、獄政管理資訊系統漏未登打或登打錯誤等\n                情形，並及時修正。\n          （二）政風單位應每月核對是類接見之辦理情形，發現有廉政風險之虞時\n                即行查處，並循政風體系進行通報。\n          （三）被告或兼具被告身分之受刑人，監獄如發現是類接見有足致脫逃或\n                湮滅、偽造、變造證據或勾串共犯或證人之虞時，應通知該繫屬案\n                件之法院或檢察官。\n          （四）檢察官依監獄行刑法第 2  條第 4  項規定訪視監獄時，監獄得主\n                動提供是類接見資料供參。\n          （五）各監獄外部視察小組認有必要時，得請監獄提供受刑人是類接見之\n                相關資料，作為視察監獄運作之參考。\n          七、矯正署每月檢視各矯正機關是類接見之辦理情形，是否違反相關法令\n              之規定，轄區視察並每月以書面或實地進行查核。\n          八、各矯正機關辦理受刑人以外之收容人接見事項時，除依其適（準）用\n              之法規外，亦應參照本函及其他接見相關函令之規定辦理。\n          九、各矯正機關應確實依法令之規定辦理各類接見相關事宜，並核實審核\n              其公平性及必要性，使接見辦理能公正、透明，避免外界誤解或質疑\n              。\n          十、各矯正機關應儘速檢視、修正接見之行政規則及作業流程，並向相關\n              業（勤）務人員加強宣導新舊規範之差異及調整後之作業流程。\n          十一、各矯正機關應更新接見相關資訊，以公布於接見室、機關全球資訊\n                網或以其他適當方式公開，使民眾知悉辦理。\n          十二、獄政管理資訊系統之接見相關程式將於 111  年儘速調整，俟調整\n                完竣後另行函知各機關。\n正    本：本部矯正署所屬機關\n副    本：本部資訊處（第一類）（含附件）、法務部矯正署秘書室（刊登法規資料\n          庫）（含附件）、法務部矯正署（含附件）"}
