{"publisher":"法務部","publishNo":"行執法字第10300556070號","publishDate":"2014-09-30","summary":"有關來函所詢「未辦繼承登記土地欠繳地價稅，以全體公同共有人為納稅義務人移送執行案\r\n件，得否先就未繳納應有權利部分稅款之公同共有人為執行」乙案","content":"主旨：有關貴署來函所詢「未辦繼承登記土地欠繳地價稅，以全體公同共有人為納稅義務人\r\n      移送執行案件，得否先就未繳納應有權利部分稅款之公同共有人為執行」乙案，復如\r\n      說明，請查照。\r\n說明：\r\n  一、復貴署 103年 9月24日臺稅稽徵字第 10304620720號函。\r\n  二、按義務人滯納公法上金錢給付義務，經主管機關以行政處分限期繳納，逾期不繳納者\r\n      ，主管機關得移送本署所屬分署（下稱分署）就義務人財產執行之，行政執行法第 4\r\n      條但書、第11條第 1項第 1款定有明文；行政行為，非有正當理由，不得為差別待遇\r\n      ，行政程序法第 6條亦定有明文。又強制執行事件之當事人，依執行名義之記載定之\r\n      。應為如何之執行，則依執行名義之內容定之，此有最高法院63年台抗字第 376號判\r\n      例意旨可參照。準此，執行名義上所載全部義務人之名下所有得供執行財產，於執行\r\n      必要之範圍內，均屬應執行之責任財產；若無正當理由，不得於執行程序中為差別待\r\n      遇，合先敘明。\r\n  三、復按行政執行，應依公平合理之原則，兼顧公共利益與人民權益之維護，以適當之方\r\n      法為之，不得逾達成執行目的之必要限度，行政執行法第 3條亦有明定。另公法上金\r\n      錢給付債權之行政執行，攸關公共利益之積極實現，國家金錢債權之確實滿足，除欲\r\n      達成有形公共利益─可充裕政府財政之目的外，亦兼具達成無形公共利益─公權力之\r\n      貫徹、行政目的之落實及人民守法觀念之端正等目的（本署99年10月28日行執一字第\r\n      0990007811號函參照）。準此，分署於具體案件中，應對執行名義上記載之當事人及\r\n      其財產執行，惟為兼顧公共利益與人民權益之維護，往往應綜合參酌具體案件特質（\r\n      如執行成本、納稅義務人之資力、未來是否有脫產疑慮等）後，始能決定最適之執行\r\n      方式。而貴署來函所示之情事既涉及公平原則，確為分署於決定個案之執行方法時，\r\n      應考量之因素之一；惟於具體個案中是否先就未繳納應有權利部分稅款之公同共有人\r\n      為執行一事，則仍須由案件承辦人衡量公益與人民權益維護等情後，視個案具體情事\r\n      ，本於職權依法妥為處理。\r\n  四、末按「稅捐之稽徵，依本法之規定，本法未規定者，依其他有關法律之規定。」稅捐\r\n      稽徵法第 1條定有明文；而「連帶債務之債權人，得對於債務人中之一人或數人或其\r\n      全體，同時或先後請求全部或一部之給付。」民法第 273條亦有明定。是貴署來函既\r\n      認定提案之「全體公同共有人係對應納稅捐負連帶責任」，則依據前揭規定，該管稅\r\n      捐稽徵機關依法似得有權對於認定為負連帶責任之全體納稅義務人中之一人或數人，\r\n      同時或先後請求一部之給付並移送執行，併此敘明，尚請酌參。\r\n      附件：法務部行政執行署  函\r\n      中華民國99年10月28日\r\n      行執一字第0990007811號\r\n主旨：為貴處陳報「先後二名擔保人，一為人保，一為物保人，如何執行」法律問題乙案，\r\n      本署意見如說明二，請  參考。\r\n說明：\r\n  一、復貴處99年10月18日南執一字第0990003887號函。\r\n  二、按擔保人於擔保書狀載明義務人不履行義務，由其負清償責任者，行政執行處於義務\r\n      人逾期仍不履行時，得逕就擔保人之財產執行之（行政執行法第18條規定）。公法上\r\n      金錢給付債權之行政執行，攸關公共利益之積極實現，國家金錢債權之確實滿足，除\r\n      具有形公共利益─可充裕政府財政外，亦兼具無形公共利益─公權力之貫徹、行政目\r\n      的之落實及人民守法觀念之端正等，自與民事執行為實現私法債權者，尚有不同。故\r\n      行政執行法第 3條明揭：行政執行，應兼顧公共利益與人民權益之維護。所陳法律問\r\n      題，貴處究得否執行擔保人財產？應先執行物保？抑得就人保、物保擇一執行？仍請\r\n      綜觀義務人、擔保人（含物保）之財產情形，徵詢移送機關意見，依公平合理之原則\r\n      ，以適當之方法為之，不得逾達成執行目的之必要限度（行政執行法第 3條規定）。\r\n      但如係共同擔保，且當事人間另有特別約定者，宜依其約定。爰請  貴處視個案具體\r\n      情事，本於職權依法妥為處理。"}
