{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃審字第1080101176號函","publishDate":"2019-10-17","summary":"財團法人中華民國證券櫃檯買賣中心「證券商營業處所買賣有價證券審查\n準則第十條第一項各款不宜上櫃規定之具體認定標準」第9點適用疑義\n（原財團法人中華民國證券櫃檯買賣中心 92.06.17. (92)證櫃上字第163\n81號函說明三所述「若該等人員係法人者，則僅指該法人本人，並未及於\n其指定之法人代表」，及說明四所述「至於其配偶、未成年子女，或其法\n人代表等，則仍適用證券交易法第22條之 2第 1項第 3款之規定，得向特\n定人為興櫃股票市場外之交易」等涉法人代表之解釋不再適用）","content":"主旨：所詢本中心「證券商營業處所買賣有價證券審查準則第十條第一項\n      各款不宜上櫃規定之具體認定標準」（下稱「不宜上櫃具體認定標\n      準」）第9點適用疑義乙案，復如說明，請查照。\n說明：\n  一、復貴公司 108年 9月16日台新證資發字第1080000256號函。\n  二、本中心「不宜上櫃具體認定標準」第 9點規定，申請公司於申請上\n      櫃會計年度及其最近一個會計年度已登錄為證券商營業處所買賣興\n      櫃股票，於掛牌日起，其現任董事、監察人及持股超過其股份總額\n      百分之十之股東，有未於興櫃股票市場，而買賣申請公司發行之股\n      票情事者。但因辦理本中心「證券商營業處所買賣有價證券審查準\n      則」第 4條之承銷事宜或有其他正當事由者，不在此限。審查認定\n      標準如下：\n    （一）所謂「董事、監察人及持股超過其股份總額百分之十之股東」\n          ，係指該等人員本人。\n    （二）所謂「辦理第四條之承銷事宜」，包括辦理承銷、承銷後洽特\n          定人認購或推薦證券商自行認購等事宜。\n  三、貴公司所詢申請公司董事依公司法第 131條第 3項「發起人之出資\n      ，除現金外，得以公司事業所需之財產、技術抵充之」，以申請上\n      櫃公司之股份抵繳新設公司之股款，是否未在「不宜上櫃具體認定\n      標準」第 9點之規範事由。依本中心98年 8月14日證櫃審字第0980\n      017930號函，「不宜上櫃具體認定標準」第 9點所稱之買賣，係指\n      次級市場之交易有償行為，該等行為得於興櫃市場為之，卻未於興\n      櫃市場進行，始屬該款規定所欲規範禁止之行為。因此如贈與之無\n      償行為、信託讓與之移轉、初級市場「實物抵繳股款」之認購等，\n      上開行為皆無由透過興櫃市場進行，尚非屬該規定所欲禁止之行為\n      。是以，「以公司股票抵繳新設立中之公司股款」，尚非「不宜上\n      櫃具體認定標準」第 9點規定所稱之「買賣申請公司發行之股票情\n      事」。\n  四、另貴公司來函所詢，申請公司董事係依公司法第27條第 2項由法人\n      股東之代表人當選為董事者，該法人代表人及其所代表之法人是否\n      屬「不宜上櫃具體認定標準」第 9點所規範人員之範疇。考量依公\n      司法第27條第 1項以法人身分當選為董事或監察人，並指派自然人\n      代表行使職務，或依公司法第27條第 2項法人為股東，由其代表人\n      當選為董事或監察人者，其實質職權之行使尚無重大差異，且均以\n      該自然人所代表之法人股東支持始得當選董事或監察人；復參酌金\n      管會77年 8月26日（77）台財證（二）字第 08954號令，依公司法\n      第27條第 1項或第 2項當選董事或監察人者，該法人股東及代表該\n      法人股東之自然人均為證券交易法第22條之 2之適用對象，故依公\n      司法第27條第 1項或第 2項當選董事或監察人者，該法人股東及代\n      表該法人股東之自然人均屬「不宜上櫃具體認定標準」第 9點之規\n      範對象。\n  五、有關本中心92年 6月17日（92）證櫃上字第 16381號函說明三所述\n      「若該等人員係法人者，則僅指該法人本人，並未及於其指定之法\n      人代表」，及說明四所述「至於其配偶、未成年子女，或其法人代\n      表等，則仍適用證券交易法第22條之 2第 1項第 3款之規定，得向\n      特定人為興櫃股票市場外之交易」等涉法人代表之解釋不再適用。\n正本：台新綜合證券股份有限公司\n副本：各櫃檯買賣證券承銷商、植根國際資訊股份有限公司"}
