{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃交字第10600318211號公告","publishDate":"2017-11-27","summary":"修正財團法人中華民國證券櫃檯買賣中心「證券商營業處所買賣認購（售\n）權證審查準則」等3項規章部分條文及相關書件","content":"主旨：修正本中心「證券商營業處所買賣認購（售）權證審查準則」（以\n      下簡稱審查準則）等 3項規章部分條文及相關書件，配合電腦系統\n      修改時程，自107年1月15日起實施。\n依據：金融監督管理委員會本（106）年10月20日金管證券字第106003615\n      41號函。\n公告事項：\n  一、為因應外國權證發行人從事造市、避險等作業有所依循，本次規章\n      修正含審查準則暨認購（售）權證上櫃申請書及附件檢查表、「櫃\n      檯買賣公布或通知注意交易資訊暨處置作業要點」（以下簡稱公布\n      處置作業要點）及「櫃檯買賣證券經紀商受託買賣預收款券有價證\n      券應行注意事項」（以下簡稱預收應注意事項），重要內容謹臚列\n      如下：\n    （一）為增列風險管理機構從事避險操作之方式及外國發行人在台分\n          公司自行避險得融券賣出規範，爰修正審查準則第22條、認購\n          （售）權證上櫃申請書、認購（售）權證上櫃申請書附件檢查\n          表，另為新增風險管理機構違規處分依據，爰修正同準則第27\n          條。\n    （二）為豁免本案相關帳號預收款券及證券商總分公司受託買賣金額\n          限制之規範，爰修正公布處置作業要點第 6條及預收應注意事\n          項第 2點。\n  二、外國權證發行人或其流動量提供者、受託之風險管理機構需開立之\n      造市及避險帳戶，除信用交易帳戶外，應向本中心提出申請，相關\n      說明如下（彙總表詳附件1）：\n    （一）造市帳戶：\n          1.由在中華民國境內之分支機構提出權證發行人資格申請且自\n            行擔任流動量提供者，其專戶設於自營部門，帳號一律為99\n            8888–5，身分碼為403。\n          2.由直接或間接持股百分之百之子公司在中華民國境內之分支\n            機構提出權證發行人資格申請且自行擔任流動量提供者，其\n            專戶設於該分支機構證券經紀部門，帳號一律為 951888–5\n            ，身分碼為 401。\n          3.外國證券商在中華民國境內之分支機構接受他家發行人委託\n            擔任流動量提供者，其專戶設於自營部門，帳號一律為9988\n            88–6，身分碼為403。\n    （二）避險帳戶：\n          1.由在中華民國境內之分支機構提出權證發行人資格申請且自\n            行避險者，其專戶設於自營部門，帳號一律為 998888–8，\n            身分碼為 403。\n          2.由直接或間接持股百分之百之子公司在中華民國境內之分支\n            機構提出權證資發行人格申請且自行擔避險者，其專戶設於\n            該分支機構證券經紀部門，帳號一律為 951888–8，身分碼\n            為 401。\n          3.發行人委託本國風險管理機構避險，該風險管理機構之避險\n            專戶設於發行人證券經紀部門，帳號一律為 888888–8，身\n            分碼依風險管理機構類別而定。\n          4.發行人委託外國風險管理機構避險，該風險管理機構之避險\n            專戶設於發行人證券經紀部門，帳號一律為 951888–6，身\n            分碼為 401。\n          5.由在中華民國境內之分支機構提出權證發行人資格申請且自\n            行避險者，得於他證券商或非屬關係企業之證券金融事業申\n            請開立信用交易帳戶採券賣出標的證券方式進行避險，帳號\n            前五碼一律為「 95829」，後加一位流水號及一位檢查碼，\n            身分碼為 403。\n    （三）另前揭帳戶應遵守下列規範：\n          1.不得向證券商申請辦理證券業務借貸款項、不限用途款項借\n            貸及不得向證券金融事業申請辦理有價證券交割款項融資、\n            有價證券擔保放款。\n          2.不得出借證券參與證券金融事業標借或議借交易。\n          3.設於證券經紀部門之專戶不得使用綜合交易帳戶進行交易。\n          4.設於證券經紀部門之專戶不得申報錯帳、更正帳號。\n  三、檢附旨揭規章修正條文對照表及書件如附件 2。\n正本：貼於本中心網站櫃買市場公告\n副本："}
