{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃交字第10700539481號公告","publishDate":"2018-12-28","summary":"因應盤中全面逐筆交易，修正財團法人中華民國證券櫃檯買賣中心「證券\n商營業處所買賣有價證券業務規則」等11項相關規章，暨會同臺灣證券交\n易所股份有限公司修正「證券商辦理有價證券買賣融資融券業務操作辦法\n」及「證券商辦理有價證券借貸操作辦法」等 2項規章","content":"主旨：因應盤中全面逐筆交易，修正本中心「證券商營業處所買賣有價證\n      券業務規則」（以下簡稱業務規則）等11項相關規章部分條文如附\n      件一，暨會同臺灣證券交易所股份有限公司修正「證券商辦理有價\n      證券買賣融資融券業務操作辦法」及「證券商辦理有價證券借貸操\n      作辦法」等2項規章部分條文如附件二，自109年3月23日起實施。\n依據：本中心證券商營業處所買賣有價證券業務規則第 102條、金融監督\n      管理委員會本（107）年12月10日金管證交字第10701192961號函及\n      同日金管證交字第1070119296號函。\n公告事項：\n  一、上櫃有價證券等價成交系統自 109年 3月23日起盤中全面實施逐筆\n      交易，開盤及收盤則維持現行集合交易之撮合方式。\n  二、逐筆交易時段，委託價格除限價外，新增市價，投資人以市價委託\n      無須指定價格，每次撮合前，市價委託按本中心業務規則所訂原則\n      轉換參考價格，並視為其申報價格。但下列情形不得以市價委託：\n    （一）初次上櫃普通股採無升降幅度限制期間、無升降幅度限制之有\n          價證券，為避免市價委託之成交價格超逾預期，不適用市價委\n          託。\n    （二）管理股票、依本中心章則規定施以延長撮合間隔時間之有價證\n          券，因採行集合交易，不適用市價委託。\n    （三）禁止平盤以下融券及借券賣出之有價證券，為避免成交價低於\n          平盤價，不適用市價委託。\n  三、逐筆交易時段，委託有效期別除當日有效外，新增全部成交或取消\n      （FOK）、立即成交或取消（IOC）委託。 FOK委託係指委託須全數\n      成交，未能全數成交，該筆申報立即由交易系統刪除。 IOC委託係\n      指委託即刻成交，未能成交之委託，立即由交易系統刪除。\n  四、新增委託改價功能，投資人如欲更改限價委託之價格，無須撤銷委\n      託後再更新申報，可就限價委託直接更改價格，委託時間調整為改\n      價後時間，惟下列情形不適用：\n    （一）有價證券遇盤中暫停交易期間，本中心停止接受買賣申報，不\n          提供改價功能。\n    （二）禁止平盤以下融券及借券賣出之有價證券，融券及借券賣出價\n          格不得改為平盤以下價格。\n    （三）經本中心公布或通知注意交易資訊暨處置作業要點第 6條第 4\n          項第 2款採取處置措施之有價證券，為避免額度計算失準，不\n          提供改價功能。\n  五、調整瞬間價格穩定措施實施標準：\n    （一）為免因瞬間行情波動劇烈，使成交價超出投資人預期，除初次\n          上櫃普通股採無升降幅度限制期間、管理股票、依本中心章則\n          規定施以延長撮合間隔時間之有價證券、當日開始交易基準價\n          低於一元之有價證券、認購（售）權證及分離後認股權憑證者\n          外，自當市第一次撮合後至收市前十分鐘之時段內，調整瞬間\n          價格穩定措施實施標準，若有價證券於撮合前任一試算成交價\n          超過參考價格之上下3.5％，本中心採行措施如下：\n          1.限價且當日有效之委託，將延緩該有價證券撮合 2分鐘，並\n            於 2分鐘後當次以集合交易撮合，嗣後恢復為逐筆交易。\n          2.市價委託、 IOC委託及 FOK委託則就未超逾標準部分先行成\n            交，超逾標準之部分不成交並取消，並繼續採行逐筆交易。\n    （二）參考價格說明如下：\n          1.9:00第一次撮合起 5分鐘內：參考價格為第一次撮合之成交\n            價格。第一次撮合如無成交價格，則為開始交易基準價。\n          2.第一次撮合滿 5分鐘起：每次撮合前以當筆買賣申報輸入時\n            點往前 5分鐘計算該段期間內所有成交價格與數量之加權平\n            均價。若 5分鐘內無任何一次成交價，則以最近一次成交價\n            為準，若無最近一次成交價，則參考價格為開始交易基準價\n            。\n          3.盤中遇瞬間價格穩定措施：第一次撮合後，若遇實施瞬間價\n            格穩定措施暫緩撮合，自該延緩撮合終了後 5分鐘內，以該\n            次集合交易成交價格為參考價格，若該次無成交價格，適用\n            前款規定計算參考價格。\n    （三）投資人於瞬間價格穩定措施暫緩撮合期間仍可輸入一般限價委\n          託，並可取消或變更，惟不得輸入市價委託、 IOC、 FOK委託\n          。進入瞬間價格穩定措施時，本中心交易系統自動刪除先前已\n          輸入尚未成交之市價委託，並回報證券商。瞬間價格穩定措施\n          暫緩撮合期間，每 5秒揭露模擬撮合成交價、量及最佳 5檔買\n          賣價量之訊息供投資人參考。\n  六、另本中心依業務規則第35條第 8項規定對證券商當日輸入委託或自\n      行買賣申報總金額之額度控管、經本中心公布或通知注意交易資訊\n      暨處置作業要點第 6條第 4項第 2款採取處置措施之有價證券每日\n      買賣申報金額之控管或依規定應預收款券之有價證券預收款項等，\n      於投資人以巿價委託時，一律以漲停價格計算。\n正本：貼於本中心網站櫃買市場公告\n副本："}
