{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃審字第10400252051號函","publishDate":"2015-09-11","summary":"修正財團法人中華民國證券櫃檯買賣中心證券商營業處所買賣有價證券審\n查準則附表一「股票櫃檯買賣申請書」，及外國有價證券櫃檯買賣審查準\n則附表一「外國發行人股票第一上櫃申請書」\n（原財團法人中華民國證券櫃檯買賣中心 93.12.30.  （93）證櫃上字第\n38479號函不再適用）\n（原財團法人中華民國證券櫃檯買賣中心 95.05.15.  證櫃審字第095001\n1899號函不再適用）","content":"主旨：修正本中心證券商營業處所買賣有價證券審查準則附表一「股票櫃\n      檯買賣申請書」，及外國有價證券櫃檯買賣審查準則附表一「外國\n      發行人股票第一上櫃申請書」如附件，並自公告日起適用，請  查\n      照。\n說明：\n  一、依據本中心證券商營業處所買賣有價證券審查準則第17條及外國有\n      價證券櫃檯買賣審查準則第40條辦理。\n  二、為提升申請上櫃公司董事、監察人對公司治理之重視，修正旨揭申\n      請書，增訂申請公司應出具其董事、監察人於申請日最近一年內業\n      進修公司治理相關課程三小時之證明文件。\n  三、彙總本中心規章函釋規定，整理申請股票上櫃公司之負責人、董事\n      、監察人及持股百分之十以上之股東申請上櫃前應進修課程之時數\n      及內容如下：\n    （一）申請股票上櫃公司之負責人、董事、監察人及持股百分之十以\n          上之股東，應於申請日最近一年內參加「證券法規研習課程」\n          ，除董事及監察人就公司治理相關課程進修時數應符合（二）\n          規定外，負責人及持股10％以上股東進修下列課程內容完畢即\n          可，無進修時數限制。課程內容應包含：\n          1.證券市場簡介及展望。\n          2.公司上櫃後對社會及投資大眾應有之責任。\n          3.公司治理及其相關之財務、業務、商務、法務、會計等課程\n            。\n          4.公開發行公司財務報告及公開財務預測資訊處理準則。\n          5.募集與發行有價證券法規介紹。\n          6.資訊公開體系簡介。\n          7.公司負責人、董事、監察人、大股東基本職權及法律責任介\n            紹（含內線交易及歸入權相關法規）。\n          8.董事、監察人、大股東股權變動、質押應辦事項。\n          9.公開發行公司內部稽核及內部控制。\n         10.上櫃標準、不宜上櫃條款及申請上櫃其他應注意事項。\n         11.上櫃公司重大訊息公開規範。\n         12.上櫃有價證券變更交易方法、停止買賣及終止上櫃相關規定\n            。\n    （二）申請股票上櫃公司之董事及監察人應於申請日最近一年內進修\n          公司治理相關課程三小時，而其進修上開「證券法規研習課程\n          」之公司治理相關課程之時數，可抵用之。但申請公司之獨立\n          董事另須符合本中心「證券商營業處所買賣有價證券審查準則\n          第十條第一項各款不宜上櫃規定之具體認定標準」第8條第1項\n          第4款第3目及「外國有價證券櫃檯買賣審查準則」第14條第 1\n          項第4款第3目之進修課程及時數，而其進修上開「證券法規研\n          習課程」之公司治理相關之財務、法務、會計課程之時數，亦\n          可抵用之。\n    （三）上開課程內容，除公司治理相關課程應參照「上市上櫃公司董\n          事、監察人進修推行要點」參、四（一）、（二）、（四）之\n          進修體系辦理外，其餘課程均得由推薦證券商自行開辦，開辦\n          前無須函報本中心備查，惟申請公司應將相關課程內容、師資\n          、訓練時間及地點留存備查。茲整理「申請股票上櫃公司之負\n          責人、董事、監察人及持股百分之十以上股東於申請日最近一\n          年內應進修課程內容及時數彙總表」如附供參。\n    （四）本中心93年12月30日（93）證櫃上字第 38479號函及95年 5月\n          15日證櫃審字第0950011899號函，自即日起不再適用。\n  四、本函之內容已同步張貼於本中心網站櫃買市場公告。\n正本：各興櫃公司、各櫃檯買賣證券承銷商\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      中華民國證券商業同業公會、法源資訊股份有限公司、植根國際資\n      訊股份有限公司、博仲國際法律事務所（均含附件）"}
