{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃審字第10600221781號公告","publishDate":"2017-08-31","summary":"修正財團法人中華民國證券櫃檯買賣中心「證券商營業處所買賣有價證券\n審查準則」等 5筆規章及附件，暨發行公司申請上櫃時應檢附中介機構填\n製之檢查表","content":"主旨：修正本中心「證券商營業處所買賣有價證券審查準則」（下稱「本\n      國上櫃審查準則」）第 3條、「外國有價證券櫃檯買賣審查準則」\n      （下稱「外國上櫃審查準則」）第4條、第5條、第21條、「審查外\n      國有價證券櫃檯買賣作業程序」（下稱「外國上櫃作業程序」）第\n      3 條、「有價證券上櫃審查費收費辦法」（下稱「上櫃審查費收費\n      辦法」）第 2條、「股票及臺灣存託憑證初次上櫃前業績發表會實\n      施要點」（下稱「業績發表會實施要點」）第 2點及前揭規章相關\n      附件（表），暨發行公司申請上櫃時應檢附中介機構填製之檢查表\n      ，除公告事項另有規定外，餘自公告日起施行，請查照。\n依據：本中心本國上櫃審查準則第17條等規定及金融監督管理委員會 106\n      年8月10日金管證發字第10600251201號函。\n公告事項：\n  一、為強化申請上櫃公司之公司治理及獨立董事職能，自 107年起本國\n      公司申請時實收資本額或外國公司申請時最近期淨值（經會計師查\n      核簽證之歸屬於母公司業主之權益總額）達新臺幣 6億元以上者，\n      應設置審計委員會替代監察人，爰修正「本國上櫃審查準則」第 3\n      條及「外國上櫃審查準則」第 4條規定。另併同修正「審查有價證\n      券上櫃作業程序」（下稱「本國上櫃作業程序」）附件二、附件四\n      、附件十二、「外國上櫃作業程序」附件一、附件四、附件十、第\n      一上櫃申請書附件「外國發行人註冊地股東權益保護事項檢查表」\n      及申請上櫃公司應檢附推薦證券商及會計師填製之相關檢查表。\n  二、自 107年起申請上櫃公司須購買董監事責任保險並於申請時出具「\n      上櫃掛牌期間持續購買董監事責任保險承諾書」，爰修正本（外）\n      國上櫃審查準則附表一「股票櫃檯買賣申請書」、「外國發行人股\n      票第一上櫃申請書」、本國上櫃作業程序附件一及外國上櫃作業程\n      序附件九、證券商營業處所買賣有價證券業務規則附件「管理股票\n      變更為一般櫃檯買賣股票申請書」及「上櫃公司辦理分割（概括讓\n      與）後（成立投資控股公司）繼續上櫃／分割受讓公司股票上櫃同\n      意函申請書」。\n  三、配合經濟部於 106年5月4日訂定「經濟部提供科技事業或文化創意\n      產業具市場性意見書作業要點」，將適用範圍由經濟部工業局主管\n      之「製造業及其相關技術服務業」，擴大至經濟部商業司或工業局\n      主管之「文化創意業」及經濟部能源局主管之「再生能源發電業」\n      ，並同時受理本國及外國公司之申請，爰修正本中心「外國上櫃審\n      查準則」第4、5及21條、「外國上櫃作業程序」第 3條及「上櫃審\n      查費收費辦法」第 2條等規定，將出具評估意見書之機關改為經濟\n      部；且併同修正外國上櫃作業程序附件二、附件十、「上櫃審查費\n      收費辦法」附件一、附件二，及股票上櫃申請案聘請專家諮詢及提\n      供諮詢意見作業要點附件一「產業專家諮詢事項表」，暨申請上櫃\n      公司應檢附推薦證券商填製之相關檢查表。\n  四、考量現行本中心「業績發表會實施要點」第 2點規定，初次申請上\n      櫃公司採詢價圈購方式辦理上櫃前公開銷售者，應辦理上櫃前業績\n      發表會，然上櫃前公開銷售除採詢價圈購外，尚得以競價拍賣方式\n      為之。為明文規範，俾利實務遵循適用，爰修正「業績發表會實施\n      要點」第2點規定。\n  五、另配合上櫃審查實務所需，爰修正本國上櫃作業程序附件二「法律\n      事項檢查表」及本（外）國上櫃作業程序附件十二（附件十）「審\n      查報告」，並於外國上櫃申請案推薦證券商填製之檢查表BM「法令\n      遵循事項」增訂申請公司陸資持股情形之檢查項目，暨修正本（外\n      ）國申請案推薦證券商填製之檢查表BD及BG「獲利能力分析」之附\n      表。\n正本：各興櫃公司、各櫃檯買賣證券承銷商\n副本：金融監督管理委員會證券期貨局、臺灣證券交易所股份有限公司、\n      中華民國證券商業同業公會、植根國際資訊股份有限公司、博仲國\n      際法律事務所（均含附件）"}
