{"publisher":"財團法人中華民國證券櫃檯買賣中心","publishNo":"證櫃交字第1030301800號","publishDate":"2014-12-29","summary":"為落實興櫃股票專家推薦功能，興櫃股票推薦證券商應確實履行報價義務\n，注意不得申報偏離合理價格的買進或賣出報價，亦不得以顯不相當的價\n格執行點選成交","content":"主    旨：重申本中心興櫃股票買賣辦法第 21 條規定，興櫃股票推薦證券商應本於\n          專業判斷確實履行報價義務，並注意勿損及興櫃股票公正價格的形成，不\n          得申報偏離合理價格的買進或賣出報價，亦不得以顯不相當的價格執行點\n          選成交，以落實興櫃股票專家推薦的功能，請  查照。\n說    明：一、有關興櫃股票推薦證券商之報價義務，本中心興櫃股票買賣辦法第 2\n              1 條定有明文。其中，第 1  項第 5  款規定，推薦證券商買賣興櫃\n              股票「對於自己推薦之興櫃股票所為之報價，於委託申報價格到價時\n              有應買應賣之義務。」同條第 5  項並規定，「所稱委託申報價格到\n              價時應買應賣義務，係指推薦證券商就其推薦之興櫃股票，於相對應\n              之買方（或賣方）輸入興櫃股票電腦議價點選系統之委託申報價格達\n              推薦證券商所報賣出（或買進）價格以上（或以下）時，負有成交之\n              義務。本中心興櫃股票電腦議價點選系統將予輔助自動點選成交。」\n              同辦法第 11 條第 1  項則規定「推薦證券商之確定報價，經與到價\n              之委託申報成交者，以該確定報價之價格為成交價。」準此，當投資\n              人委託申報價格到價而與推薦證券商之報價成交後，推薦證券商對於\n              原落在到價區間內之委託單，應本於其造市商身分，持續依專業判斷\n              申報合理報價，以滿足投資人需求，增加興櫃交易市場之流動性。至\n              於，同辦法第 21 條第 1  項第 6  款規定，推薦證券商買賣興櫃股\n              票「對於未到價之委託申報，得予點選成交，但不得有穿價成交情事\n              ，且應以所點選之委託申報價格，視為變更後之報價價格。」該條文\n              係規定推薦證券商對於，「未到價」之委託申報，得執行點選成交，\n              亦即，推薦證券商僅得就未到價範圍內的委託申報執行點選成交，對\n              於已落在推薦證券商到價範圍內的委託單，不得執行點選成交。前開\n              情形，即使推薦證券商當次報價數量未能全部滿足投資人之到價委託\n              申報，推薦證券商仍應依前揭同辦法第 11 條第 1  項、第 21 條第\n              1 項第 5  款規定，本於其造市商身分，持續依專業判斷申報合理報\n              價，以滿足投資人需求，增加興櫃交易市場之流動性。\n          二、另，推薦證券商如透過主動刪除原本有效存在之雙邊報價或利用原報\n              價因到價成交經興櫃股票電腦議價點選系統自動刪除之時機，立即申\n              報偏離原報價之單邊買價或賣價並以該偏離之價格與市場上之投資人\n              委託單成交，用以規避買進與賣出報價間最大價差規定之作法，應視\n              同已違反本中心興櫃股票買賣辦法第 21 條第 1  項第 3  款有關推\n              薦證券商「使用興櫃股票電腦議價點選系統，於每營業日交易時間內\n              ，應就其推薦之興櫃股票負連續報價之義務，且其買進與賣出報價間\n              之差距不得逾賣出報價之百分之五。」之規定。\n          三、本中心對於違規之推薦證券商，將依違反本中心本中心興櫃股票買賣\n              辦法第 8  條及第 21 條規定處理，並將視違規情節予以警告、課以\n              新台幣 5  萬元至 20 萬元之違約金、拒絕受理該證券商推薦興櫃股\n              票或「對其自營或經紀業務或其營業處所之全部或部分，停止其三個\n              月以下之買賣」。此外，推薦證券商依規定訂定之內部作業辦法之內\n              容與本函文內容牴觸者，請立即修正並於一個月內將修正後之辦法函\n              報本中心；另各證券商自行設計之興櫃股票交易系統程式如有不符本\n              函文之規定者，並請立即修正，並經內部稽核主管確認。\n          四、請各證券商稽核人員將本函文相關內容列入內部控制及稽核之重點項\n              目，本中心並將列入對證券商查核之重點查核項目。\n正    本：各櫃檯買賣證券商\n副    本：金融監督管理委員會證券期貨局、臺灣集中保管結算所股份有限公司、中\n          華民國證券商業同業公會、法源資訊股份有限公司、博仲法律事務所、本\n          中心券商輔導部、上櫃審查部、監視部、交易部"}
