{"publisher":"法務部矯正署","publishNo":"法矯署安字第10904004180號","publishDate":"2020-07-23","summary":"為應監獄行刑法、羈押法及監獄及看守所辦理使用通訊設備接見辦法之施行，提示各矯正機\n關辦理使用通訊設備接見相關事項","content":"主旨：為應監獄行刑法、羈押法及監獄及看守所辦理使用通訊設備接見辦法之施行，提示各\n   矯正機關辦理使用通訊設備接見相關事項，請照辦。\n說明：\n 一、按監獄行刑法第73條第 1項、第 3項及羈押法第63條第 1項、第 3項規定，監獄或看\n   守所（以下簡稱機關）認受刑人、被告或請求接見者（以下簡稱申請者）有相當理由\n   時，得准其使用電話或其他通訊方式接見。通訊設備接見之條件、對象、次數之限制\n   等事項之辦法，授權由法務部訂定。為落實前揭授權規定，法務部訂定監獄及看守所\n   辦理使用通訊設備接見辦法（以下簡稱本辦法），前揭法規並自本（ 109）年 7月15\n   日施行。（使用通訊設備接見相關法規詳如附件 1）\n 二、本辦法第 5條第 1項及第 8條第 1項規定，所稱以書面方式提出，包含申請者填具申\n   請單（詳如附件 2）並檢附相關證明文件親送、傳真、郵寄或寄送電子郵件至機關，\n   或於矯正機關預約接見登記網線上提出等方式，所稱以言詞方式提出，包含申請者親\n   臨機關或撥打機關電話專線提出等方式。為提升民眾申辦便利性，各機關應指定受理\n   申請之電話、傳真專線及電子信箱，並指派專人辦理。至矯正機關預約接見登記網及\n   遠距接見及訊問排程應用系統，考量本署前業規劃於本（109 ）年底配合行動接見之\n   推展進行功能重整及更新，爰於該次版本更新以前，請各機關將申請單（詳如附件 2\n   ）及相關申辦資訊（包含機關受理申請之電話、傳真專線及電子信箱等）公布於機關\n   全球資訊網，或以其他適當方式公開，使民眾得下載、查填申請單，並以傳真、郵寄\n   或寄送電子郵件之方式申辦。\n 三、申請者應依本辦法第 6條及第 9條所定提出申請期間及應檢具之相關證明文件，向收\n   容人所在機關提出申請文件。機關並依本辦法第 5條第 3項及第 8條第 3項規定進行\n   審查並通知。通知之內容應包含許可與否、許可通訊之時間及方式、未許可之理由等\n   事項，通知之方式包含使用電話告知，或傳送簡訊、電子郵件等方式。\n 四、按本辦法第 5條第 2項及第 8條第 2項規定，收容人與接見對象之通訊方式，以使用\n   電話設備及其他經收容人所在機關指定之通訊設備為限。經查各機關目前提供收容人\n   接見使用之通訊設備包含電話及遠距接見設備，至澎湖監獄等 6所行動接見試辦機關\n   所提供之行動接見設備，考量各設置組數僅有 1組，且系統刻正進行再造，爰行動接\n   見設備於試辦期間不列為前揭指定之通訊設備，試辦機關仍依本署 108年12月12日法\n   矯署安字第 10804007970號函頒法務部矯正署所屬矯正機關行動接見試辦計畫辦理（\n   詳如附件 3）。\n 五、本辦法第10條有關收容人使用通訊設備接見次數之計算，排除依本辦法第 4條第 1款\n   、第 4款、第 5款、第 7條第 2款、第 3款第 3目至第 6目規定辦理接見之次數，並\n   合計收容人使用各種通訊設備接見之次數。又收容人一般接見與使用通訊設備接見之\n   次數應分別計之。為落實上開次數之管制，業於獄政資訊管理系統「戒護安全管理子\n   系統」中之「電話接見登記輸入」程式 [CJALF204F]新增「收容人通訊接見歷史資料\n   」分頁，承辦人員得依此檢核收容人使用電話接見及遠距設備接見之紀錄。各機關並\n   應於獄政資訊管理系統「電話接見登記輸入」程式及遠距接見及訊問排程應用系統落\n   實登錄，以維護相關資料之正確性。（詳如附件 4）\n 六、按本辦法第11條至第13條規定，機關應區分通訊設備種類，分別訂定接見梯次及接見\n   者人數限制。考量遠距接見之辦理，涉及不同機關之排程及空間限制，爰仍應維持現\n   行平日下午 2時至 4時30分，每30分鐘一梯，共計 5梯，每次至多 2人之安排。併此\n   敘明。\n 七、按本辦法第17條規定，收容人與律師或辯護人以外之人使用通訊設備接見時，機關仍\n   應全程監看並以錄影或錄音方式記錄之，但收容人未有法定情形時，現場戒護人員僅\n   得監看不與聞，機關亦不得派員於其接見後檢視接見之錄音、錄影內容。收容人如有\n   法定情形，機關應以書面記錄辦理情形，以供查考。收容人與律師或辯護人使用通訊\n   設備接見時，機關應不予錄影及錄音，現場戒護人員並應監看不與聞。機關應檢視各\n   種通訊設備之錄影、錄音功能，並依使用目的及前揭規定辦理，以符法制。\n 八、按監獄行刑法第73條第 2項、羈押法第63條第 2項及本辦法第18條規定，通訊接見所\n   生之通訊費用，由收容人或請求接見者自付。查現行除部分電話接見之辦理係由收容\n   人負擔通訊費用以外，並無其他由收容人或接見者負擔通訊費用之情形。考量遠距接\n   見及行動接見所需網路費用不高，依全國申辦平均件數均攤估算之金額，與收費所需\n   行政人力、時間等成本相比恐無執行之實益，爰除電話接見外，其他通訊方式所生通\n   訊費用暫不向收容人或接見者收費。另按本辦法第18條第1 項第 2款規定，依本辦法\n   第 7條規定辦理電話接見所生之通訊費用，由被許可接見者負擔。基此，各機關應指\n   定被許可接見者撥打之電話專線及時段，由機關人員先通話確認身分，再將話機交予\n   收容人通話。\n 九、按本辦法第21條規定，法務部矯正署所屬監獄及看守所以外之矯正機關，有關通訊設\n   備之設置、使用通訊設備接見之辦理事項，得準用本辦法規定。各機關應按新法規及\n   前揭規定重行檢視、修正所定行政規則及電話、遠距接見辦理流程，並向相關業（勤\n   ）務人員加強宣導，以符法規。\n 十、與收容人通訊設備接見權益相關事項，機關應按監獄行刑法第15條第1 項第 2款、第\n    3項、羈押法第14條第 1項第 2款、第 3項及本辦法第19條規定，於其入機關講習時\n   ，告知並製作手冊交付其使用，並於場舍公布或以其他適當方式公開，使其知悉。機\n   關並應將相關資訊公布於接見室、機關全球資訊網或以其他適當方式公開，使民眾知\n   悉辦理。\n 十一、本署 100年 3月 3日法矯署安字第1000400056號函及本署 102年 5月 1日法矯署安\n    字第 10204002060號函，因法規業已規範或因與法規未合，自即日起停止適用。（\n    詳如附件 5）"}
