{"name":"專營電子支付機構支付款項信託契約應記載及不得記載事項","date":"20210630","isAbolished":true,"history":"1.中華民國一百零四年四月二十七日金融監督管理委員會金管銀票字第 1\n0400077772  號公告訂定\n2.中華民國一百十年六月三十日金融監督管理委員會金管銀票字第 11002\n720144  號公告修正名稱、第 1  點條文之一、二、三、五、七及第 2\n點條文之二；並自一百十年七月一日生效\n（原名稱為：「電子支付機構支付款項信託契約應記載事項」及「電子\n支付機構支付款項信託契約不得記載事項」；新名稱：專營電子支付機\n構支付款項信託契約應記載及不得記載事項）","content":[{"issueTitle":"1","issueContent":{"stratum":"paragraphs","list":[{"content":"壹、專營電子支付機構支付款項信託契約應記載事項","child":{"stratum":"subparagraphs-1","list":[{"content":"一、（委託人、受託人及受益人）\n應載明以專營電子支付機構為委託人及受益人，信託業者為受託人等法律關係當事人之名稱及住所。"},{"content":"二、（信託目的）\n應載明信託目的係為確保使用者支付款項之安全與保護使用者權益，並表明委託人就所發行之儲值卡，事先向使用者收取並約定返還之款項，及儲值款項扣除應提列準備金之餘額，併同代理收付款項之金額，應全部交付信託，並由受託人依信託契約，予以管理、運用及處分之意旨。"},{"content":"三、（信託財產）\n應載明信託財產之種類、名稱、數量及價額。\n信託財產係指下列存入信託專戶之金額及其經受託人管理運用後所生之孳息或其他收益：","child":{"stratum":"items-2","list":[{"content":"（一）依電子支付機構管理條例（以下稱本條例）第二十一條第一項規定之代理收付款項及儲值款項扣除應提列準備金之餘額。"},{"content":"（二）依本條例第二十二條第六項應補足之金額。"}]}},{"content":"四、（信託存續期間）\n應載明信託契約之存續期間。\n委託人應於信託契約存續期間到期日二個月前完成續約或與其他業者訂定新約，或另訂定履約保證契約，並函報主管機關備查。"},{"content":"五、（信託財產管理及運用方法）\n應載明信託財產之管理運用方法係單獨管理運用，及受託人對信託財產無運用決定權。\n信託財產之管理運用方法應包含下列事項：","child":{"stratum":"items-2","list":[{"content":"（一）交付信託之支付款項，除下列方式外，委託人不得指示受託人動用：","child":{"stratum":"subitems-1","list":[{"content":"1.依使用者支付指示移轉支付款項。委託人應依使用者之支付指示，通知受託人進行支付款項移轉作業，除依法院之裁判或其他法律之規定外，不得有遲延支付之行為或接受第三人有關停止支付、匯款或其他類似之請求。"},{"content":"2.使用者提領支付款項或應撥付予特約機構之款項。受託人應將提領或應撥付之支付款項，轉入委託人提供該使用者或特約機構之金融機構相同幣別存款帳戶，不得以現金支付。"},{"content":"3.依第二款所為之運用。"},{"content":"4.前目所生之孳息或其他收益分配予受益人。"}]}},{"content":"（二）交付信託之支付款項，得依主管機關所訂比率為下列運用，且主管機關對於運用標的定有條件者，應符合其規定：","child":{"stratum":"subitems-1","list":[{"content":"1.銀行存款。"},{"content":"2.購買政府債券。"},{"content":"3.購買國庫券或銀行可轉讓定期存單。"},{"content":"4.購買經主管機關核准之其他金融商品。"}]}}]}},{"content":"六、（信託財產結算及差額補足之作業）\n應載明信託財產結算及差額補足之作業。\n受託人運用委託人交付信託之支付款項總價值，應於每月底依一般公認會計原則評價，如有低於投入時金額之情形，應通知委託人補足，委託人並應於接獲通知之次營業日以現金補足差額存入信託專戶。委託人未於限期內補足差額者，受託人應立即通報主管機關。"},{"content":"七、（信託收益計算、分配之時期及方法）\n應載明信託收益之計算、分配之時期及方法。\n受託人運用信託財產所生之孳息或其他收益，應於所得發生年度，減除成本、必要費用及耗損，並依主管機關之規定計提一定比率金額存入委託人依本條例第二十二條第四項規定於專用存款帳戶金融機構開立之專戶後，再依信託契約之約定分配予受益人。"},{"content":"八、（信託契約之變更方式）\n應載明信託契約之變更方式。"},{"content":"九、（信託契約之解除或終止事由）\n應載明信託契約之解除或終止事由。"},{"content":"十、（信託關係消滅時，信託財產之處理）\n應載明信託關係消滅時，信託財產之歸屬及交付方式。\n信託契約存續期間屆滿，或提前終止，致信託關係消滅，且委託人已與其他信託業者簽訂信託契約者，信託財產應交付該其他信託業者；如簽訂十足之履約保證契約者，信託財產應返還予委託人。"},{"content":"十一、（受託人之責任）\n應載明受託人之義務與責任。"},{"content":"十二、（信託相關報表之報送）\n委託人應定期提交使用者支付款項之帳務作業明細報表予受託人，供其核對交付信託之支付款項之存管、移轉、動用及運用情形。受託人並應定期向主管機關報送信託財產之相關資料。"},{"content":"十三、（受託人之報酬標準、種類、計算方法、支付時期及方法）\n應載明受託人之報酬標準、種類、計算方法、支付時期及方法。\n信託報酬應由委託人以自有資金支付，不得由信託財產扣抵之。"},{"content":"十四、（各項費用之負擔及其支付方法）\n應載明各項費用之負擔及其支付方法。\n各項費用應由委託人以自有資金支付，不得由信託財產扣抵之。"},{"content":"十五、（保密之約定）\n應載明除法律或主管機關另有規定外，受託人對於委託人因簽訂信託契約所獲得有關委託人及其使用者之往來交易資料及其他相關資料，負有保密義務。"},{"content":"十六、（受益權轉讓限制）\n應載明信託受益權不得轉讓或設定質權。"},{"content":"十七、（避免使用者誤認之約定）\n應載明委託人於行銷、廣告、業務招攬或與使用者訂約時，應向其行銷、廣告或業務招攬之對象或使用者明確告知，該等信託之受益人為委託人而非使用者，委託人並不得使使用者誤認受託人係為使用者受託管理信託財產，並應與使用者於契約中明定。\n經使用者請求時，委託人或受託人應提供信託契約所載前項約定條款影本，或以其他方式揭露之（例如於委託人或受託人之網站揭露）。"},{"content":"十八、（契約份數）\n應載明契約份數，並由委託人及受託人雙方收執。"},{"content":"十九、（簽約日期）\n應載明簽訂契約之日期。"},{"content":"二十、（風險告知及其他）\n應告知可能涉及之風險及載明其他法律或主管機關規定之事項。"}]}}]}},{"issueTitle":"2","issueContent":{"stratum":"paragraphs","list":[{"content":"貳、專營電子支付機構支付款項信託契約不得記載事項","child":{"stratum":"subparagraphs-1","list":[{"content":"一、不得約定由受託人保證信託本金之安全或最低收益率。"},{"content":"二、不得有使使用者及特約機構誤認受託人係為其受託管理信託財產之內容。"},{"content":"三、受託人除為共同受益人外，不得約定享有信託利益。"},{"content":"四、不得為其他違反法令強制或禁止規定之約定。"}]}}]}}]}
