{"name":"交通部對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法","date":"20200312","isAbolished":true,"history":"1.中華民國一百零九年三月十二日交通部交路字第 10950029991  號令訂\n  定發布全文 16 條；並自一百零九年一月十五日施行","content":[{"issueTitle":"第 1 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法依嚴重特殊傳染性肺炎防治及紓困振興特別條例（以下簡稱本條例）第九條第三項規定訂定之。"}]}},{"issueTitle":"第 2 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法之主管機關為交通部。"}]}},{"issueTitle":"第 3 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法所稱受嚴重特殊傳染性肺炎影響而發生營運困難之產業、事業如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、汽車運輸業、鐵路運輸業。"},{"content":"二、旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業。"},{"content":"三、民用航空運輸業、普通航空業、航空站地勤業、空廚業、航空站內商業服務設施業者。"},{"content":"四、船舶運送業、貨櫃集散站經營業、國際郵輪場站內商業服務設施業者、國際郵輪在臺承攬業者、國際郵輪業者及港口棧埠作業業者。"},{"content":"五、其他本辦法所定之機關（構）、團體及個人。"}]}}]}},{"issueTitle":"第 4 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對汽車運輸業與鐵路運輸業之紓困、補貼項目及基準如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、小客車租賃業、小貨車租賃業、汽車貨運業、汽車路線貨運業及汽車貨櫃貨運業之營業車輛，自中華民國一百零九年一月一日起至同年十二月三十一日止，補貼其汽車燃料使用費百分之五十；遊覽車客運業之營業車輛，自一百零九年十月一日至同年十二月三十一日止，補貼其汽車燃料使用費百分之五十。"},{"content":"二、遊覽車客運業及小客車租賃業之營業車輛，補貼其中華民國一百零九年使用牌照稅百分之五十。"},{"content":"三、遊覽車客運業、小客車租賃業及計程車客運業於本辦法發布日前已辦理之營業車輛融資或其貸款，主管機關得就承貸之融資性租賃業務事業、金融機構辦理展延期間之利息給予補貼，補貼期限最長一年，於預算額度內最高按中華郵政股份有限公司一年期定期儲金機動利率計算。"},{"content":"四、遊覽車客運商業同業公會、小客車租賃業商業同業公會、計程車客運商業同業公會及相關工（協）會，自中華民國一百零九年二月二十一日起補貼其辦理短期專案輔導培訓，每次補貼最多以新臺幣三百萬元為限，為期六個月。"},{"content":"五、計程車客運業之營業車輛，於公路監理機關登記列管牌照有案者，每輛每月以補貼五百公升汽（柴）油或液化石油氣為上限，每公升補貼新臺幣四元，為期六個月；補貼油量額度未於當月份用罄者，得延長至中華民國一百零九年十二月三十一日前使用。"},{"content":"六、公路汽車客運業、市區汽車客運業、遊覽車客運業、計程車客運業及民營鐵路運輸業，補貼其配合執行防疫措施需要所採購之防疫物資費用。"}]}}]}},{"issueTitle":"第 5 條","issueContent":{"stratum":"paragraphs","list":[{"content":"前條第二款使用牌照稅之補貼，由稅捐稽徵機關於送達之使用牌照稅繳款書上載明應納稅額、業者應負擔之稅額及主管機關應補貼之金額，並將應納稅額及應補貼之金額彙總列冊送請主管機關撥付補貼款給予直轄市、縣（市）政府，列為使用牌照稅收入。"}]}},{"issueTitle":"第 6 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業、民用航空運輸業、政府機關（構）、觀光產業公（協）會及觀光相關產業之紓困、補貼、振興項目如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、補貼觀光旅館業、旅館業之必要營運負擔。"},{"content":"二、補助國內團體旅遊、自由行住宿及觀光遊樂業入園優惠。"},{"content":"三、補助旅行業、觀光旅館業、旅館業、民宿、觀光遊樂業及其他觀光產業公（協）會等辦理跨縣市區域合作觀光拓源轉型、產業媒合及行銷。"},{"content":"四、補助地方政府依季節、地方特有觀光元素、景點等，規劃具在地特色之活動。"},{"content":"五、辦理溫泉區觀光旅館、旅館及民宿全面體檢、補助業者改善軟硬體設施及提升品牌形象。"},{"content":"六、針對受疫情影響來臺旅客減少之國外市場擴大行銷。"},{"content":"七、獎助地方政府與觀光產業公（協）會等提出深化臺灣觀光品質並結合各區域在地旅遊資源及特色之國際化旅遊產品。"},{"content":"八、辦理國際旅客入境獎勵措施，補助民用航空運輸業與旅行業之境外包機、境外旅遊團及擴大獎助全球市場來臺優質行程。"},{"content":"九、補助觀光旅館業、旅館業及民宿設置旅客友善設施、無障礙客房、通用化設施及加入交通部觀光局臺灣旅宿網訂房功能等相關軟硬體費用。"},{"content":"十、補助觀光遊樂業投資新設施、設備重置、獎勵創新服務及數位提升。"},{"content":"十一、推動觀光智慧化轉型，補助民間團體以數位化方式推廣觀光活動、辦理數位加值體驗及觀光影音資料庫建置。"}]}},{"content":"前項第一款至第四款實施方案及相關事項，由主管機關或其委任機關另定之。"}]}},{"issueTitle":"第 7 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對在臺承攬國際郵輪之旅行業、國際郵輪業者與國際郵輪場站內商業服務設施業者之紓困、補貼、振興項目及基準如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、獎助國際郵輪在臺承攬旅行業操作複合母港航線。"},{"content":"二、國際郵輪業者因營業需要於我國准許靠泊日起至中華民國一百十年六月三十日止，給予到港船舶其應繳碼頭碇泊費百分之五十補貼。"},{"content":"三、國際郵輪場站內商業服務設施之承租業者（免稅商店、郵輪商業廣告、郵輪旅客服務業務），自中央流行疫情指揮中心宣布國際郵輪禁止靠泊我國港口之日起，給予九個月全額場地租金補貼。"}]}}]}},{"issueTitle":"第 8 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對民用航空運輸業、普通航空業、航空站地勤業、空廚業與航空站內商業服務設施業者之補貼項目及基準如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、民用航空運輸業及普通航空業：","child":{"stratum":"items-2","list":[{"content":"（一）國內航班：依業者所在航空站客運量與前一年同一月份客運量相較之減少幅度，補貼其降落費、房屋使用費、土地使用費、維護機庫使用費，自中華民國一百零九年二月一日起，為期一年；其補貼百分比＝100％ －〔（本年同一月份客運量÷前一年同一月份客運量）×100％〕。"},{"content":"（二）國際及兩岸航班：依業者所在航空站客運量與前一年同一月份客運量相較之減少幅度，補貼其降落費、房屋使用費、土地使用費、維護機庫使用費、飛機修護棚廠使用費，自中華民國一百零九年二月一日起，為期一年；其補貼百分比＝100％ －〔（本年同一月份客運量÷前一年同一月份客運量）×100％ 〕。"}]}},{"content":"二、航空站地勤業：依業者所在航空站航機起降架次與前一年同一月份航機起降架次相較之減少幅度，補貼其房屋使用費、土地使用費、維護機庫使用費、飛機修護棚廠使用費，自中華民國一百零九年二月一日起，為期一年；其補貼百分比＝100％ －〔（本年同一月份起降架次÷前一年同一月份起降架次）×100％ 〕。"},{"content":"三、空廚業：依業者所在航空站客運量與前一年同一月份客運量相較之減少幅度，補貼其房屋使用費、土地使用費，自中華民國一百零九年二月一日起，為期一年；其補貼百分比＝100％ －〔（本年同一月份客運量÷前一年同一月份客運量）×100％ 〕。"},{"content":"四、航空站內商業服務設施業者：航空站內之餐飲賣店、免稅商店、一般商店、商業廣告、自動販賣機、停車場、花藝店、保險櫃檯、電訊服務及其他提供旅客具商業性質之服務者，依業者所在航廈客運量與前一年同一月份客運量相較之減少幅度，如無法區分航廈之業者則依航空站之客運量計算之，補貼其房屋使用費、土地使用費、權利金，自中華民國一百零九年二月一日起，為期一年；其補貼計算方式如下：","child":{"stratum":"items-2","list":[{"content":"（一）客運量未滿前一年同一月份之百分之五十者，全額補貼。"},{"content":"（二）客運量為前一年同一月份之百分之五十以上，未滿百分之八十者，其補貼百分比＝100％－〔（本年同一月份旅客量÷ 前一年同一月份旅客量）×100％－50％ 〕。"},{"content":"（三）客運量為前一年同一月份之百分之八十以上者，其補貼百分比＝100％ －〔（本年同一月份旅客量÷前一年同一月份旅客量）×100％ 〕。"}]}}]}}]}},{"issueTitle":"第 9 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對船舶運送業、貨櫃集散站經營業、港口棧埠作業業者、民用航空運輸業及航空站地勤業，配合執行防疫措施所生費用得予補貼。"}]}},{"issueTitle":"第 10 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對運輸業配合中央流行疫情指揮中心指示，集中載送返臺檢疫對象之交通運輸所生費用得予補貼。"}]}},{"issueTitle":"第 11 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對既有經營兩岸海運直航、小三通固定客運航線及國內海運客貨運固定航線（含小三通固定貨運航線）之船舶運送業者因配合政府政策停航者，其補貼項目及基準如下：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、兩岸海運直航固定客運航線：自配合政府政策停航之日起，至恢復營運之前一日止，補貼該航線業者所營運船舶靠泊國際商港之碼頭碇泊費、垃圾清理費、靠泊國際商港為維持船舶發動（含港內移泊）之燃油費、船員最低月薪資。"},{"content":"二、兩岸海運小三通固定客運航線：自配合政府政策停航之日起，至恢復營運之前一日止，補貼該航線業者所營船舶靠泊國內商港之碼頭碇泊費、垃圾清理費、辦公室租金、船舶及乘客保險費（依停航期間占全年度比例折算）、船舶歲修費（依停航期間占全年度比例折算）、一般員工基本工資及船員最低月薪資。"},{"content":"三、國內海運客貨運固定航線（含小三通固定貨運航線）：自配合政府政策停航之日起，至恢復營運之前一日止，補貼該航線業者所營船舶靠泊之碼頭碇泊費、垃圾清理費、辦公室租金、船舶及乘客保險費（依停航期間占全年度比例折算）、船舶歲修費（依停航期間占全年度比例折算）、一般員工基本工資及船員最低月薪資。"}]}},{"content":"前項各款之航線因配合政府政策或防疫需要減班者，自減班日起，依業者提報航政機關許可之中華民國一百零九年一月份船舶營運航班數為計算基準，以減班幅度折算停航補貼額。"}]}},{"issueTitle":"第 12 條","issueContent":{"stratum":"paragraphs","list":[{"content":"主管機關對民用航空運輸業維持正常營運資金之融通貸款利息得予以補貼，補貼期限最長一年，最高按中華郵政股份有限公司一年期定期儲金機動利率計算。"},{"content":"前項利息補貼期間融通貸款應優先支付員工薪資。違反者，主管機關應收回補貼之利息。"}]}},{"issueTitle":"第 13 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法所定利息補貼，與其他機關所定補貼性質相同者，應擇一適用，不得重複。"}]}},{"issueTitle":"第 14 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法所定事項，主管機關得委任所屬機關或委託相關機關、公營事業機構或團體執行。"}]}},{"issueTitle":"第 15 條","issueContent":{"stratum":"paragraphs","list":[{"content":"金融機構及信保基金辦理本辦法相關貸款及信用保證，應確實依授信及信用保證相關規定辦理；如非由於故意、重大過失或舞弊情事所造成之呆帳損失，民營金融機構及信保基金之各級承辦人員得免除相關行政及財務責任，公營金融機構之各級承辦人員得依審計法第七十七條第一款規定免除一部或全部之損害賠償責任，或免除予以糾正之處置。"}]}},{"issueTitle":"第 16 條","issueContent":{"stratum":"paragraphs","list":[{"content":"本辦法自中華民國一百零九年一月十五日施行。"}]}}]}
