{"publisher":"財政部部內各單位/財政部綜合規劃司","publishNo":"台財綜字第10915913370號函","publishDate":"2020-06-05","summary":"財政部及所屬機關構個案計畫管制評核作業注意事項","content":"一、為使財政部（以下簡稱本部）及所屬機關（構）個案計畫管制及評核作業有所依循，以落實個案計畫執行，提升全生命週期績效管理效能，特訂定本注意事項。\n\r\n二、本注意事項所定個案計畫如下：\n\r\n(一)行政院年度施政計畫所列重要計畫項目。\n\r\n(二)中央政府總預算附屬單位預算所列固定資產建設改良擴充計畫。\n\r\n(三)其他經行政院、本部或所屬機關（構）核定之計畫。\n\r\n三、本部個案計畫區分為行政院管制、部會管制、本部授權之內部單位或所屬機關（構）自行管制（以下簡稱自行管制）三級，並應透過行政院相關計畫管理資訊系統(以下簡稱系統)採網路化作業分級管考，另涉及機密之個案計畫，得不採網路化作業。\n\r\n四、個案計畫管制分工作業如下：\n\r\n(一)行政院管制計畫之管考機關（單位）（以下簡稱行政院管考機關）如下：\n\r\n1、屬社會發展類及公共建設類者，由國家發展委員會管考。\n\r\n2、屬科技發展類者，由科技部及行政院科技會報辦公室管考。\n\r\n(二)部會管制計畫，由本部綜合規劃司管考。\n\r\n(三)自行管制計畫，由本部授權之內部單位或所屬機關（構）管考單位管考。\n\r\n(四)跨機關執行之計畫依下列規定辦理：\n\r\n1、行政院管制計畫：計畫主辦單位、機關、機構（以下簡稱主辦單位）應負組織、協調、統合及控制之責，協同相關機關推動，並應成立專案小組強化管理。\n\r\n2、部會管制計畫及自行管制計畫：得參照前目規定辦理。\n\r\n五、個案計畫分級管制選項原則如下：\n\r\n(一)符合下列原則之一者，應列為行政院管制計畫：\n\r\n1、報行政院核定之專案計畫，經行政院指定為行政院管制計畫。\n\r\n2、重要中長程個案計畫須列為行政院管制計畫。\n\r\n3、屬當前重大政策。\n\r\n4、跨部會執行之重要計畫。\n\r\n5、其他經行政院選定之重要計畫。\n\r\n(二)個案計畫未列為行政院管制計畫者，均應依行政院施政方針及本部重要施政規劃，列為部會管制計畫或自行管制計畫。但屬例行性或經常性工作者，得不納入管制。\n\r\n六、個案計畫分級管制選項作業程序如下：\n\r\n(一)主辦單位應於前一年九月十五日前填報當年度個案計畫分級管制建議項目。\n\r\n(二)本部應於前一年九月三十日前完成當年度個案計畫分級管制選項作業。但因故未能依規定期限完成，得經行政院管考機關同意後，延至前一年十月三十一日前完成。\n\r\n七、擬訂年度作業計畫(以下簡稱作業計畫)程序如下：\n\r\n(一)行政院管制計畫：主辦單位應於前一年十一月三十日前完成作業計畫，並以電子郵件通知本部綜合規劃司上網初核後，於前一年十二月十五日前送行政院管考機關核定。\n\r\n(二)部會管制計畫：管考週期屬月報者，主辦單位應於前一年十二月二十五日前完成作業計畫；屬季報者，應於當年一月三十一日前完成作業計畫（評核指標項目如附表），並以電子郵件通知本部綜合規劃司上網審核。\n\r\n(三)自行管制計畫：作業計畫格式請依系統所定格式逕自擇定；另請依主辦單位特性及業務性質自行研訂評核指標，惟經費運用應列為評核指標之一。\n\r\n(四)前二款所定作業計畫之核定機關及時程如下：\n\r\n1、部會管制計畫由本部核定，自行管制計畫由本部內部單位或所屬機關（構）自行核定。\n\r\n2、管考週期屬月報者，應於當年一月三十一日前核定；屬季報者，應於當年三月三十一日前核定。\n\r\n　　前項各級管制計畫之管考週期應分別由第四點第一款至第三款所定機關（單位）訂定。\n\r\n八、定期檢討作業如下：\n\r\n(一)行政院管制計畫：主辦單位應於管考週期之次月五日前完成執行進度及成果，並確保資料正確性，以電子郵件通知本部綜合規劃司上網審核後，於管考週期之次月十日前送審。\n\r\n(二)部會管制計畫：主辦單位應於管考週期之次月八日前完成執行進度及成果，並確保資料正確性，以電子郵件通知本部綜合規劃司上網審核後，於管考週期之次月十五日前於系統核定。\n\r\n(三)自行管制計畫：主辦單位應依管考週期填報執行進度及成果，並確保資料正確性，由第四點第三款所定單位於管考週期之次月十五日前於系統核定。\n\r\n(四)前述執行進度須經主辦單位之會計單位會審；管考單位應按管考週期彙整管制計畫執行情形提報主管會議檢討（本部綜合規劃司彙報行政院管制計畫、部會管制計畫及本部授權內部單位管考之自行管制計畫；本部所屬機關（構）彙報資料應包括各級管制計畫）。\n\r\n(五)計畫執行落後者，主辦單位應增列落後原因說明及提出具體因應對策，第四點第二款及第三款所定單位應提出管考建議。計畫年累計進度落後幅度超過五個百分點且持續落後達三個月以上者，主辦單位應成立專案小組切實檢討改進。\n\r\n九、本部行政院管制計畫及部會管制計畫執行過程中有下列情形者，本部得視實際需要及權責，並依據行政院所屬各機關管制考核業務查證實施要點派員實地查證：\n\r\n(一)個案計畫年累計進度落後幅度超過五個百分點且持續落後達三個月以上。\n\r\n(二)個案計畫年分配經費執行率持續三個月未達百分之八十。\n\r\n　　實地查證小組：指派本部高階主管或人員擔任召集人，並由業務督導單位、綜合規劃司、人事處及會計處等派員共同組成。\n\r\n　　自行管制計畫查證編組及查證選項標準由第四點第三款所定單位簽陳本部內部單位主管或機關（構）首長核定後，自行辦理實施。\n\r\n十、主辦單位應依核定之作業計畫貫徹執行。但符合下列情形者，得申請調整作業計畫或終止管制：\n\r\n(一)得申請調整作業計畫之情形：\n\r\n1、任務變更、編併或裁撤，影響計畫執行者。\n\r\n2、制度或法規變更，影響計畫執行者。\n\r\n3、年度計畫預算（資源）增減，影響計畫執行者。\n\r\n4、遭遇不可抗力之特殊因素，嚴重影響計畫執行者。\n\r\n(二)得申請終止管制之情形：\n\r\n1、任務變更、編併或裁撤，無法辦理者。\n\r\n2、政策或情勢變更，應停止辦理者。\n\r\n3、原核定之資源條件消失，無法辦理者。\n\r\n4、個案計畫經併案或分案管制者。\n\r\n　　前項申請案件，主辦單位應於作業計畫結束一個月前申請；屬行政院管制計畫者，本部應於作業計畫結束十五日前核轉行政院，逾期不得申請或核轉。但有特殊情況，由主辦單位敘明理由，經本部初審同意並報行政院同意辦理者，不在此限。\n\r\n　　申請調整作業計畫者，以原定當年度工作事項為調整範圍。但屬中長程個案計畫，已依行政院所屬各機關中長程個案計畫編審要點修正計畫並經核定者，不在此限。\n\r\n十一、依前點第一項規定申請調整作業計畫或終止管制案件，其核定機關如下：\n\r\n(一)行政院管制計畫各類申請案件：依第七點第一項第一款規定辦理。\n\r\n(二)部會管制計畫及自行管制計畫申請調整作業計畫案件：依第七點第一項第四款第一目規定辦理。\n\r\n(三)部會管制計畫及自行管制計畫申請終止管制案件：由本部核定後，送行政院管考機關備查。\n\r\n十二、年度中新增之個案計畫，應於權責機關核定之日起十日內，依本注意事項納入管考。\n\r\n十三、個案計畫屬中央政府對直轄市、縣（市）政府之計畫型補助事項者，主辦單位應依中央對直轄市及縣（市）政府補助辦法另定補助計畫及預算執行管考規定，協調地方政府加強管制。\n\r\n十四、本部應運用網路稽核，採抽查方式定期檢視本部授權之內部單位及所屬機關（構）自行管制計畫資料，視其管制及評核機制運作狀況辦理訪查，協助落實管考工作。\n\r\n十五、個案計畫除已依行政院所屬各機關個案計畫管制評核作業要點之規定終止管制外，均應辦理評核作業，年終評核作業如下：\n\r\n(一)行政院管制計畫：主辦單位應依行政院所屬各機關個案計畫管制評核作業要點及行政院管制計畫評核作業手冊辦理自評，於次年二月十五日前完成自評資料，並以電子郵件通知本部綜合規劃司上網辦理初核作業，初核結果將簽陳部次長核定後，於次年三月二十五日前送行政院複核。\n\r\n(二)部會管制計畫：主辦單位應依第七點第一項第二款附表所定評核指標項目及格式，於次年二月十五日前完成自評資料，並以電子郵件通知本部綜合規劃司上網辦理評核作業。評核結果將簽陳部次長核定後，於次年四月三十日前完成評核結果公告。\n\r\n(三)自行管制計畫：\n\r\n1、由第四點第三款所定單位於次年四月三十日前簽陳本部內部單位主管或機關（構）首長核定並完成評核結果公告。\n\r\n2、主辦單位應依行政院所屬各機關個案計畫管制評核作業要點及行政院管制計畫評核作業手冊，訂定個案計畫評核指標、報告格式及獎懲等相關規定，或參照部會管制計畫規定辦理。\n\r\n(四)主辦單位所提報之作業計畫因屬先期前置作業或設計階段、經費凍結冗長等因素，致績效尚未呈現者，本部得於當年九月三十日前受理主辦單位所提出免予評定分數之申請，經審核同意後，主辦單位應於次年二月二十八日前提報執行現況報告。但屬行政院管制計畫者，本部應於當年十月三十一日前核轉行政院，逾期不得申請或核轉。\n\r\n(五)本部作業計畫評核結果，應納為施政及預算編審之參考，並確實改善執行缺失。主辦單位提報延續性計畫先期作業或概算及預算需求時，應併附相關作業計畫前三年評核結果及評核意見處理情形，供本部及行政院辦理審議參考。屬中長程個案計畫者，其作業計畫評核結果屬應予調整或終止者，主辦單位應依行政院所屬各機關中長程個案計畫編審要點相關規定辦理計畫修正或終止。\n\r\n(六)評核作業由本部及主辦單位自行辦理，並得委託學術機構或專業團體等公正第三者辦理，或視實際需要邀請學者專家參與評核作業，將外部專業評估意見納入評核報告，並得派員實地查證，或請執行單位派員說明。\n\r\n十六、行政院管制計畫評核結果依行政院複核獎懲建議辦理獎懲，獎懲額度參照部會管制計畫規定辦理。\n\r\n　　部會管制計畫及自行管制計畫，除同一計畫已依其他規定辦理獎懲者外，應視評核結果依下列原則辦理獎懲：\n\r\n(一)評核結果成績分優、甲、乙、丙等。評核分數達九十分以上者為優等，八十分以上未達九十分者為甲等，七十分以上未達八十分者為乙等，未達七十分者為丙等，其獎懲如下：\n\r\n1、部會管制計畫經評核為優等者，同一計畫所列主辦單位、機關（含其所屬機關及單位）、機構總敘獎額度各以記功三次為限，主辦人員最高敘獎額度記功一次，相關主管最高敘獎額度嘉獎二次。\n\r\n2、部會管制計畫經評核為甲等者，同一計畫所列主辦單位、機關（含其所屬機關及單位）、機構總敘獎額度各以嘉獎六次為限，主辦人員最高敘獎額度嘉獎二次，相關主管最高敘獎額度嘉獎一次。\n\r\n3、部會管制計畫經評核為丙等者，同一計畫所列主辦單位、機關（含其所屬機關及單位）、機構相關主管、主辦人員視實際辦理情形各申誡一次以上。\n\r\n4、部會管制計畫整體平均成績經評核為甲等以上者，負責計畫管考人員及相關主管最高敘獎額度嘉獎二次。\n\r\n5、若計畫主辦人員有多項計畫（含行政院管制計畫、部會管制計畫及自行管制計畫）得予敘獎，其累計最高敘獎額度以記功二次為限；相關主管人員同時主管多項計畫者，以成績最佳計畫之等第辦理敘獎。\n\r\n6、屬跨機關執行之部會管制計畫，主辦單位得就各共同主辦單位之執行成效，請各該單位參照前五目規定辦理獎懲。\n\r\n7、部會管制計畫如有特殊績效，得專案簽陳機關（構）首長覈實提高總敘獎額度。\n\r\n(二)主辦單位自行管制計畫請參照部會管制計畫規定辦理獎懲。"}
