{"publisher":"財政部部內各單位/財政部綜合規劃司","publishNo":"台財綜字第10515908080號函","publishDate":"2016-04-11","summary":"財政部研究發展獎勵作業要點","content":"一、為鼓勵本部各單位暨所屬各機關、機構（以下簡稱各單位）同仁積極從事研究發展工作，並規範自行研究及共同研究評審及獎勵事宜，依行政院頒「行政院所屬各機關研究發展實施要點」規定，訂定本要點。\n\r\n 二、各單位應運用知識管理及其他創新方法，並辦理研究計畫，以推動研究發展工作。\n\r\n 各單位運用知識管理，應以前瞻性之規劃，就業務相關事項，進行文件或資訊蒐集，注重知識分享、活用及創新，運用知識平台，創造知識價值，以強化研究發展之推動。\n\r\n 研究發展工作由各單位研考業務之主管部門負責推動，並應指定專人負責辦理研究計畫項目之彙報、進度管制、資料建檔及報告管理等相關事項。\n\r\n 三、各單位擬參加本部研究計畫評獎者，應於每年十一月底前選定下年度研究計畫項目，將計畫項目表、計畫研究必要性說明表（如附表一、二）送本部綜合規劃司彙陳部次長核定後實施。\n\r\n 學位論文及已參加其他評獎活動者，不得提報本部研究計畫評獎項目。\n\r\n 四、經核定之研究計畫項目，應按預定進度進行，本部綜合規劃司得視需要，定期或不定期查證研究進度情形。\n\r\n 五、各單位應於每年三月十五日前，將當年度研究計畫項目、期程、經費等登錄於政府研究資訊系統；有異動時，應敘明理由報部後更新。\n\r\n 六、各單位應於研究計畫完成年度之次年一月十日前撰寫完成報告，依規定裝訂成冊附填提要表（如附表三）報部，辦理年度評審。\n\r\n 經核定之研究計畫應如期提送報告，非有正當理由，並經簽奉部次長核准，不得展延期限及自行停止研究。\n\r\n 七、本部綜合規劃司應於完成評審作業後，將各篇報告之等第函知各單位。\n\r\n 各單位於接獲評獎通知後十日內至政府研究資訊系統登錄前一年度研究計畫執行成果及獎勵情形。\n\r\n 八、研究報告評審項目及權數如下（如附表四）：\n\r\n （一）研究主題：百分之十。\n\r\n （二）研究方法：百分之二十。\n\r\n （三）結構與文字：百分之十五。\n\r\n （四）問題分析與發現：百分之二十五。\n\r\n （五）結論與建議：百分之三十。\n\r\n 九、評審作業如下：\n\r\n （一）遴聘學者專家四至六人組成審查委員會，並簽請指派次長一人為召集人。\n\r\n （二）本部綜合規劃司就每篇報告初選四位評審委員，提報審查委員會排列優先順序後，依序邀請二位為該篇研究報告之評審委員。\n\r\n （三）每篇報告以二位評審委員評定分數之平均值，作為該篇之分數。\n\r\n （四）前項二位評審委員評定之分數相差二十分以上時，應再依序邀請另一位參與評審，以三次中較接近之二次分數平均值，作為該篇之分數。必要時，得再召開審查委員會，以確定分數。\n\r\n （五）審查委員為無給職，本機關人員以外之學者專家出席審查委員會議，其出席費依行政院訂頒規定支給。\n\r\n （六）研究報告評審費依每篇報告字數多寡支給：報告字數在一萬八千字以下者，按行政院訂頒規定核實支給；一萬八千字至五萬字者（含），每篇新臺幣三千元；五萬字以上至十萬字者（含），每篇新臺幣四千元；十萬字以上者，每篇新臺幣五千元。\n\r\n 十、研究報告之獎勵如下：\n\r\n （一）優等獎：九十分（含）以上，其名額以不超過總篇數百分之十為原則，每篇頒發商品禮券新臺幣三萬元及獎狀一紙，研究人員得予記功一次。\n\r\n （二）甲等獎：八十分（含）以上，每篇頒發商品禮券新臺幣二萬元及獎狀一紙，研究人員得予嘉獎二次。\n\r\n （三）佳作獎：七十分（含）以上，每篇頒發商品禮券新臺幣一萬元及獎狀一紙，研究人員得予嘉獎一次。\n\r\n （四）七十分以下不列等，不予獎勵。\n\r\n 十一、依前點獲獎之研究報告，恭請  部長（或指派次長）公開頒獎表揚。\n\r\n 十二、研究成果得列入個人年終考績評定之參考。\n\r\n 十三、經核定之研究計畫項目，其相關作業經費及獎勵經費，均由各單位研究發展經費或其他適當科目項下支應。\n\r\n 十四、經核定佳作獎以上之研究計畫項目，各單位得於本要點所定標準範圍內，依權責辦理獎勵。\n\r\n 十五、除依本要點核定之研究計畫項目外，各單位人員得於年度進行中，隨時提出研究發展意見，經各單位自行評審後，如符合第八點第一款研究報告評審項目及權數（一）研究主題中任一評分內容者，得簽報單位首長予以獎勵。\n\r\n 十六、違反本要點第三點至第七點之規定而無正當理由者，本部綜合規劃司得視情節輕重，簽報部次長予以議處。\n\r\n 十七、本要點未規定之事項，依其他相關規定辦理。"}
