{"publisher":"財政部部內各單位/財政部綜合規劃司","publishNo":"台財綜字第10500664740號函","publishDate":"2016-09-19","summary":"財政部委託研究計畫作業規定","content":"辦法：\r\n                     \r\n                \r\n\r\n                \r\n                一、為加強管理本部各單位及所屬機關（構）（以下簡稱各單位）之委託研究計畫，依據「行政院所屬各機關研究發展實施要點」及「行政院所屬各機關委託研究計畫管理要點」之規定訂定本作業規定。\n\r\n二、本作業規定所稱委託研究計畫，指各單位基於業務需要，因現有人力資源、設備水準及時效性等因素無法執行，而需動用公務預算或其主管運用屬政府所有之基金作為研究經費，委託大專院校、研究機構、團體或個人執行具研究性質之計畫。但不包括一般業務委外辦理計畫。\n\r\n三、委託研究計畫，依計畫性質分類如下：\n\r\n（一）行政及政策類研究：各機關依業務需要辦理，其研究成果係作為政府機關業務改進或政策研擬參考者，本類研究之中央主管機關為國家發展委員會。\n\r\n（二）科學及技術類研究：各機關為提升國家科學技術而辦理者，本類研究之中央主管機關為科技部。\n\r\n四、本部委託研究計畫之統籌管理單位為本部綜合規劃司。各單位應指定專責人員辦理委託研究計畫之研究主題彙報、進度管制、資料建檔、經費執行彙計（報）及報告管理等相關事項。\n\r\n五、為辦理本部委託研究計畫主題先期審議，本部得成立「委託研究計畫主題先期審議委員會」（以下簡稱先期審議委員會），其委員由本部主任秘書、會計處處長、相關單位主管及相關領域學者專家數位（人數依據當年度提報主題性質及領域而定）擔任，並指定次長一人擔任召集人，於每年二月間召開，辦理委託研究主題之審議。\n\r\n審議委員為無給職，學者專家出席審議委員會議，每次支給出席費新臺幣二千元。\n\r\n六、各單位於選定委託研究主題前，應先上網查詢並確認科技部「政府研究資訊系統（ＧＲＢ）」（網址：http://www.grb.gov.tw），是否已完成類似研究計畫，以避免性質相近之計畫重複辦理研究。\n\r\n各單位選定委託研究主題後，應於預訂執行計畫年度之前一年度一月十五日前填具「委託研究計畫主題先期審議表」（附表一）報部，由先期審議委員會進行審議。\n\r\n七、各單位於編列概算時，應將委託研究計畫案經費，明列於年度概算中業務費科目項下委辦費之研究費或委託研究。\n\r\n各項委託研究計畫所定經費，應以各該計畫所需經費總額覈實編列，不得分列計畫，個別計算。\n\r\n八、各單位於先期審議委員會完成審議作業後，如遇重大社會議題或為應政策、業務規劃之考量，而需辦理委託研究計畫時，應敘明理由及經費來源，並填具「委託研究計畫主題先期審議表」（附表一）專案簽報部、次長核可後辦理。\n\r\n九、經審議通過之委託研究計畫主題其研究重點及報告全文，除有政府資訊公開法第十八條所定情形外，各單位應登錄政府研究資訊系統及刊登於機關網頁；增修異動時，應即更新。\n\r\n十、各單位應參酌科技部「政府研究資訊系統（ＧＲＢ）」資訊，並依「政府採購法」及「機關委託研究發展作業辦法」等相關規定，審慎選定委託對象。\n\r\n十一、各單位委託研究計畫主題之選定，應以符合施政計畫及業務發展需要為原則。於選定委託研究對象時，應審查研究計畫書（詳第十四點研究計畫書之應記載內容）並審酌計畫主持人之研究能力，如有計畫主持人於同一期間接受政府委託研究計畫達二項以上者，應審慎考量委託其辦理研究是否影響計畫執行進度及研究品質。如委託單位決定與之簽約，應於簽約後十四日內，敘明理由報部備查。該項研究計畫之執行進度及研究成果，本部將列為重點查核對象。\n\r\n前項所稱「同一期間」，係指研究計畫之研究期程重疊達四個月以上。\n\r\n研究計畫執行期間，委託單位應每月定期至「政府研究資訊系統（ＧＲＢ）」查詢研究計畫主持人接受政府委託研究計畫動態，如發現計畫主持人於同一期間接受政府委託研究計畫達二項以上之情形，應即報部備查。\n\r\n有連續三次以上委託同一單位或人員辦理之研究計畫，本部亦將列入計畫成效查核重點。\n\r\n十二、對可能引起社會心理恐慌之委託研究事項，於審查研究計畫書時，尤應針對研究主持人之學經驗背景、專長領域，審慎評估其專業能力，以確保研究品質與公信力。\n\r\n十三、各單位除特殊情形外，應於年度開始後六個月內完成委託對象之選定及委託研究契約（詳第十五點委託研究計畫契約書之應規範事項）之簽約手續。\n\r\n研究主持人職屬大專院校、研究機構、團體之成員者，不得逕與該主持人簽約，應透過其所屬學校、研究機構、團體接受委託。\n\r\n各單位於契約簽定後十四日內，應將契約書乙份（含研究計畫書）及「政府研究計畫基本資料表（ＧＲＢ表）」，送本部綜合規劃司備查。\n\r\n十四、研究計畫書之應記載內容包括下列各項（請參閱「財政部委託研究計畫書（格式）」如附件一之一至一之三）：\n\r\n（一）研究主旨。\n\r\n（二）背景分析。\n\r\n（三）研究方法及步驟。\n\r\n（四）研究人員及分工配置、研究人員學、經歷、主持人及協（共）同主持人參與政府委託研究計畫情形。\n\r\n（五）研究經費。\n\r\n（六）研究進度。\n\r\n（七）研究預期成果。\n\r\n（八）相關參考資料。\n\r\n委託研究計畫如須出國考察，應另提出國計畫書，併委託研究計畫書審查；考察報告應列為研究報告附錄或由委託機關存檔備查。\n\r\n十五、委託研究計畫契約書內容應參照行政院公共工程委員會所訂「採購契約要項」之規定辦理。主要之應規範事項如下（可參閱「行政院公共工程委員會勞務採購契約範本」、附表二及附表三）：\n\r\n（一）委託機關、受委託者、雙方代表人（或負責人）及研究主持人。\n\r\n（二）計畫名稱及執行期間。\n\r\n（三）計畫之經費與其撥付、報銷及所得稅扣繳方式。\n\r\n（四）計畫變更或終止之程序。\n\r\n（五）圖書、儀器、設備之購用及處理。\n\r\n（六）研究成果提送階段及期限。\n\r\n（七）智慧財產權之歸屬。\n\r\n（八）研究資訊及成果公開之處理方式。\n\r\n（九）受委託者保守委託契約內容及委託機關業務機密之義務。\n\r\n（十）受委託者及委託機關雙方對可能侵害第三者智慧財產權應負之責任。\n\r\n（十一）受委託者配合委託機關查核計畫執行情形之義務。\n\r\n（十二）受委託者接受研究成果驗收之義務。\n\r\n（十三）受委託者告知研究過程及應用有危害人體健康、污染環境或公共危險之虞之義務。\n\r\n（十四）違反約定事項之處理。\n\r\n（十五）其他有關事項。\n\r\n十六、接受委託研究之執行單位（以下簡稱受委託單位）應於簽約後三日內，將委託研究計畫基本資料登錄於「政府研究資訊系統（ＧＲＢ）」，委託研究計畫屬限閱或機密者，得於資料項中勾選，科技部將不對外提供查詢服務。\n\r\n委託單位應促請受委託單位依限上網登錄資料，並於受委託單位上傳資料七日內確認資料之正確性。\n\r\n十七、委託研究計畫之經費支出項目及標準，應依行政院所屬各機關行政及政策類委託研究計畫經費編列原則及基準規定辦理。\n\r\n本部及所屬機關（構）人員參與本部及所屬機關（構）所委託研究計畫工作，不得支領研究計畫經費。\n\r\n十八、委託研究計畫經費，得於契約規定於訂約後預付一部分，其餘按月或分期支付，但各次付款金額及條件應予訂明，且預付部分，以不逾契約總額或預估給付總額之百分之三十為原則。\n\r\n研究經費撥付後，受委託單位應專款專用，不得移作非該研究之用途，全案支出憑證亦應報請委託單位核銷，委託單位並應視需要實地查核，受委託單位不得拒絕。依政府採購法規定程序辦理之委託研究計畫案，其受委託單位開立之發票或收據得作為全案支出憑證。\n\r\n受委託單位應依會計法、政府採購法等有關規定辦理委託研究計畫各項財務及財物處理，並負所得稅及其他賦稅之扣繳申報責任。\n\r\n受委託單位運用研究經費所購置之圖書、儀器、設備等屬委託單位所有，於計畫執行完成後，應繳回委託單位。\n\r\n十九、委託單位應於每季結束後之次月五日前，填具委託研究計畫執行進度季報表（如附表四）報部。委託研究計畫進度落後者，應填寫檢討報告表（如附表五）併季報表報部。\n\r\n本部得派員赴委託單位進行實地查訪。委託單位應洽請研究主持人提供有關計畫執行情形之書面資料或工作報告供查證。\n\r\n委託研究計畫於進行中之各項異動，委託單位應即函知本部綜合規劃司。\n\r\n二十、委託單位應確實執行期中報告查證（研究期程在四個月內者免辦理）及期末報告審查，必要時應聘請具研究主題專長或有實務經驗學者、專家會同審查，相關之審查紀錄應存檔備查，並送受委託單位參考修正研究報告。\n\r\n二十一、研究報告內容除一般必要章節外，對於期中、期末審查會議紀錄應列為附錄；並於研究報告本文前加列提要（如附件一之四）。研究報告應以橫式排版方式編印，裝訂線在左側，封面註記「財政部○○年度委託研究計畫」字樣，並書明委託研究計畫名稱、委託單位、研究單位、研究人員及編印日期，研究報告厚度超過○．五公分者應於書脊加印財政部○○年度委託研究計畫、計畫名稱及委託機關；內頁第一頁除依封面頁格式製作外，應再加註ＧＲＢ計畫編號（科資編號）（如附件二）。\n\r\n各委託單位應視研究成果及業務性質，決定是否將研究報告出版；決定出版之研究報告，其封底、書名頁及版權頁應依行政院訂頒之「政府出版品管理辦法」及相關規定辦理。\n\r\n二十二、委託研究計畫主持人應於研究期滿前一個月提送期末報告初稿，委託單位應於十五日內依第二十點規定完成審查作業，並將審查意見送交受委託單位；受委託單位於收到審查意見後十五日內，應完成報告之修正並正式提送印製完成之研究報告、電子檔案及期末報告修正對照表，由委託單位辦理驗收。\n\r\n委託研究計畫完成後，除該研究成果屬業務機密者外，應於計畫完成後一個月內將研究報告報部備查。\n\r\n委託單位對研究報告結論或建議事項，應進行可行性評估後專案簽報部、次長並會本部綜合規劃司；經部次長批示採行者，則併本部「部次長指示（交辦）事項」追蹤列管。\n\r\n二十三、委託單位於委託研究計畫完成後，應對受委託單位之研究能力依下列項目加以評鑑，併前點研究報告結論或建議事項專案簽核：\n\r\n（一）研究團隊規劃研究期程是否恰當。\n\r\n（二）是否按契約所訂進度如期進行研究項目。\n\r\n（三）研究人員素質是否足以擔任本項計畫。\n\r\n（四）是否達成預期成果，研究成果是否具有參採價值或具理論價值（是否具體適切，建議事項是否可行）。\n\r\n（五）經費運用是否確實。\n\r\n二十四、研究報告及其電子檔（.doc或.pdf格式）非屬限閱或機密性質者，應依行政院所屬各機關委託研究計畫管理要點，於研究計畫結束後四個月內，送國家圖書館二份辦理寄存，以公開供社會大眾參考。辦理寄存時應副知本部綜合規劃司，並檢送報告二冊。\n\r\n委託單位於委託研究計畫完成後，得自行辦理研究成果發表會、發布新聞稿或將相關內容電子檔送本部綜合規劃司登載於本部網站。本部亦得視每年研究成果性質及數量，彙集辦理聯合發表會。對於可能引起社會心理恐慌之研究成果，其對外發表之時機與方式，應簽奉部長核可。\n\r\n二十五、委託研究計畫非屬限閱或機密性質者，受委託單位應於完成研究計畫後四個月內，將研究報告內容上網登錄於「政府研究資訊系統（ＧＲＢ）」。各委託單位除應促請受委託單位上網填寫資料外，並應於受委託單位上傳資料七日內上網確認資料之正確性。\n\r\n二十六、各單位應於委託研究計畫完成之次年四月十五日前將研究成果，上網登錄於「政府研究資訊系統（ＧＲＢ）」，本部綜合規劃司應定期確認各單位資料登錄情形，如有登錄資料與實際辦理情形不符者，應確實督導改進。"}
