{"name":"有價證券得為融資融券標準","date":"20210329","isAbolished":true,"history":"1. 中華民國63年4月6日經濟部證券管理委員會證管三字第0532號函訂定發布\n2. 中華民國63年9月20日經濟部證券管理委員會證管三字第1565號函修定發布\n3. 中華民國65年7月6日經濟部證券管理委員會證管三字第0780號函修正發布\n4. 中華民國66年2月5日經濟部證券管理委員會證管三字第0134號函修正發布\n5. 中華民國69年10月23日經濟部證券管理委員會證管三字第1363號函修正發布\n6. 中華民國70年3月21日經濟部證券管理委員會證管三字第0297號函修正發布\n7. 中華民國70年7月23日財政部證券管理委員會證管三字第0166號函修正發布\n8. 中華民國70年8月6日財政部證券管理委員會證管三字第0243號函修正發布\n9. 中華民國70年9月7日財政部證券管理委員會證管三字第0424號函修正發布\n10. 中華民國71年6月1日財政部證券管理委員會證管三字第0842號函修正發布\n11. 中華民國71年6月29日財政部證券管理委員會證管三字第1011號函修正發布\n12. 中華民國71年9月18日財政部證券管理委員會證管三字第1686號令修正發布第4條、第6條條文\n13. 中華民國72年2月5日財政部證券管理委員會臺財證三字第0233號令修正發布\n14. 中華民國72年3月19日財政部證券管理委員會臺財證(三)字第0510號令修正發布第4條條文\n15. 中華民國73年11月1日財政部證券管理委員會臺財證(三)字第3038號令修正發布\n16. 中華民國74年7月11日財政部證券管理委員會臺財證(三)字第00834號令修正發布第4條條文\n17. 中華民國79年10月15日財政部證券管理委員會臺財證(三)第02628號令修正發布\n18. 中華民國81年12月22日財政部證券管理委員會臺財證(四)第03288號令修正發布\n19. 中華民國85年3月8日財政部證券管理委員會臺財證(四)字第17417-1號令修正發布第2條、第4條條文\n20. 中華民國85年7月2日財政部證券管理委員會臺財證(四)字第40263-2號令修正發布全文9條\n21. 中華民國86年10月21日財政部證券暨期貨管理委員會(86)臺財證(四)字第04798號令修正發布第2條、第9條；刪除第4條條文\n22. 中華民國87年12月30日財政部證券暨期貨管理委員會(八七)臺財證(四)字第03768號令修正發布全文8條\n23. 中華民國89年3月6日財政部證券暨期貨管理委員會(八九)臺財證(四)字第00726號令修正發布第2條、第4條條文\n24. 中華民國89年5月15日財政部證券暨期貨管理委員會(八九)臺財證(四)字第01311號令修正發布第2條條文\n25. 中華民國90年11月16日財政部(九０)臺財證(四)字第006113號令修正發布第2條條文\n26. 中華民國91年5月13日財政部證券暨期貨管理委員會(九一)臺財證(四)字第002898號令修正發布第2條條文\n27. 中華民國91年8月2日財政部證券暨期貨管理委員會臺財證四字第0910004153號令修正發布第4條條文\n28. 中華民國92年5月8日財政部證券暨期貨管理委員會臺財證四字第0920001981號令修正發布第3條、第5條、第6條條文\n29. 中華民國93年12月27日行政院金融監督管理委員會金管證四字第0930006222號令修正發布第2條、第5條條文\n30. 中華民國95年9月29日行政院金融監督管理委員會金管證四字第0950004518號令修正發布全文8條\n31. 中華民國97年10月14日行政院金融監督管理委員會金管證四字第0970053870號令修正發布第6條\n32. 中華民國98年7月22日行政院金融監督管理委員會金管證投字第0980036050號令修正發布第3條、第5條、第6條條文\n33. 中華民國99年8月16日行政院金融監督管理委員會金管證投字第0990043111號令修正發布第2條條文\n34. 中華民國101年7月27日行政院金融監督管理委員會金管證投字第1010033473號令修正發布第2條、第4條、第8條條文，除本次修正發布之第2條第2項第3款第1目自一百零二會計年度施行外，自發布日施行\n35. 中華民國103年4月25日金融監督管理委員會金管證期字第1030012154號令修正發布第3條、第5條、第6條條文\n36. 中華民國109年8月5日金融監督管理委員會金管證投字第1090350291號令修正發布第2條條文\n37. 中華民國110年3月29日金融監督管理委員會金管證發字第1100335023號令修正發布第2條條文\n","content":[{"issueTitle":"第 1 條","issueContent":{"list":[{"content":"本標準依證券交易法第六十一條規定訂定之。"}],"stratum":"paragraphs"}},{"issueTitle":"第 2 條","issueContent":{"stratum":"paragraphs","list":[{"content":"非屬在證券交易所創新板上市之普通股股票上市滿六個月，每股淨值在票面以上者，或屬第一上市公司無面額或每股面額非屬新臺幣十元，最近一個會計年度決算無累積虧損者，由證券交易所公告得為融資融券交易股票，並按月彙報主管機關。"},{"content":"非屬櫃檯買賣管理股票及興櫃股票之普通股股票上櫃滿六個月，每股淨值在票面以上者，或屬第一上櫃公司無面額或每股面額非屬新臺幣十元，最近一個會計年度決算無累積虧損者，且該發行公司符合下列各款規定，由證券櫃檯買賣中心公告得為融資融券交易股票，並按月彙報主管機關：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、設立登記屆滿三年以上。發行公司屬上市、上櫃公司之分割受讓公司者，得依被分割公司財務資料所顯示被分割部門之成立時間起算；屬投資控股公司或金融控股公司者，得依其營運主體之設立時間起算。"},{"content":"二、實收資本額達新臺幣三億元以上。但第一上櫃公司無面額或每股面額非屬新臺幣十元者，股東權益達新臺幣六億元以上。"},{"content":"三、獲利能力：","child":{"stratum":"items-2","list":[{"content":"（一）最近一個會計年度決算無累積虧損，且其個別或合併財務報表之營業利益及稅前純益占年度決算實收資本額比率達百分之三以上。但實收資本額達新臺幣六億元以上之公司，得不適用上開營業利益及稅前純益之規定。"},{"content":"（二）第一上櫃公司無面額或每股面額非屬新臺幣十元者，其合併財務報表之營業利益及稅前純益占年度決算股東權益比率達百分之三以上。"}]}}]}},{"content":"臺灣存託憑證上市滿六個月，該外國發行人依所屬國法令所編製經會計師查核簽證之最近期年度合併財務報告或經會計師核閱之半年度合併財務報告顯示無累積虧損，且上市單位數為六千萬個單位以上者，由證券交易所公告得為融資融券交易有價證券，並按月彙報主管機關。"},{"content":"前三項股票或臺灣存託憑證有下列各款情事之一者，得不核准其為融資融券交易：","child":{"stratum":"subparagraphs-1","list":[{"content":"一、股價波動過度劇烈。"},{"content":"二、股權過度集中。"},{"content":"三、成交量過度異常。"}]}},{"content":"前四項規定之具體認定標準及作業程序，由證券交易所及證券櫃檯買賣中心分別擬訂，並報主管機關核定。"},{"content":"得為融資融券交易之上櫃股票經發行公司轉申請上市後，除有股權過度集中之情事者外，即得為融資融券交易，不適用第一項上市滿六個月與第四項第一款及第三款規定；該項作業程序由證券交易所擬訂，並報主管機關核定。"},{"content":"前項規定於修正施行前已轉上市但未滿六個月者，亦適用之。"},{"content":"上市（櫃）公司依金融控股公司法轉換為金融控股公司時，預計轉換為金融控股公司之金融機構股票中如有具融資融券資格者，轉換後之金融控股公司如為上市公司，除其股票有股權過度集中之情事者外，即得為融資融券交易，不適用第一項上市滿六個月與第四項第一款、第三款規定。"},{"content":"上市（櫃）公司依金融控股公司法轉換為金融控股公司時，預計轉換為金融控股公司之金融機構股票中如有具融資融券資格者，轉換後之金融控股公司如為上櫃公司，除其股票有股權過度集中之情事者外，即得為融資融券交易，不適用第二項股票上櫃滿六個月與第一款、第三款及第四項第一款、第三款規定。"},{"content":"上市（櫃）公司依企業併購法以百分之百股份轉換方式轉換為投資控股公司時，預計轉換為投資控股公司之公司股票具融資融券資格者，轉換後之投資控股公司為上市公司，除其股票有股權過度集中之情事者外，即得為融資融券交易，不適用第一項上市滿六個月與第四項第一款、第三款規定。"},{"content":"上市（櫃）公司依企業併購法以百分之百股份轉換方式轉換為投資控股公司時，預計轉換為投資控股公司之公司股票具融資融券資格者，轉換後之投資控股公司為上櫃公司，除其股票有股權過度集中之情事者外，即得為融資融券交易，不適用第二項股票上櫃滿六個月與第一款、第三款及第四項第一款、第三款規定。"},{"content":"前四項作業程序由證券交易所及證券櫃檯買賣中心分別擬訂，並報主管機關核定。"},{"content":"第一上櫃公司無面額或每股面額非屬新臺幣十元者，依本條規定計算之股東權益，係指資產負債表歸屬於母公司業主之權益。"}]}},{"issueTitle":"第 3 條","issueContent":{"list":[{"content":"受益憑證上市（櫃）滿六個月，由證券交易所或證券櫃檯買賣中心公告得為融資融券交易，並按月彙報主管機關。但證券投資信託事業發行之指數股票型證券投資信託基金受益憑證（以下簡稱指數股票型基金受益憑證）、期貨信託事業發行之指數股票型期貨信託基金受益憑證及境外基金管理機構或其指定機構依境外基金管理辦法規定在國內募集及銷售之境外指數股票型基金受益憑證、基金股份或投資單位（以下簡稱境外指數股票型基金受益憑證）得不受上市（櫃）滿六個月之限制。"},{"content":"前條第四項及第五項規定，除指數股票型基金受益憑證、指數股票型期貨信託基金受益憑證及境外指數股票型基金受益憑證外，於受益憑證準用之。"}],"stratum":"paragraphs"}},{"issueTitle":"第 4 條","issueContent":{"list":[{"child":{"list":[{"content":"一、上市股票、臺灣存託憑證變更交易方法為全額交割，或上櫃股票變更交易方法為應先收足款券。"},{"content":"二、上市股票、臺灣存託憑證或上櫃股票停止買賣。"},{"content":"三、上市股票、臺灣存託憑證或上櫃股票終止上市或上櫃。"},{"content":"四、上市或上櫃股票每股淨值低於票面，或第一上市、第一上櫃公司無面額或每股面額非屬新臺幣十元者，有累積虧損亦同。"},{"content":"五、臺灣存託憑證所表彰外國有價證券依所屬國法令所編製經會計師查核簽證之最近期年度合併財務報告或經會計師核閱之半年度合併財務報告顯示累積虧損。"},{"content":"六、臺灣存託憑證上市單位數經兌回不足六千萬個單位。"},{"content":"七、上市股票、臺灣存託憑證或上櫃股票有鉅額違約情事且融資或融券餘額達一定比率。"},{"content":"八、股價波動過度劇烈。"},{"content":"九、股權過度集中。"},{"content":"十、成交量過度異常。"},{"content":"十一、其他不適宜繼續融資融券交易之情事。"}],"stratum":"subparagraphs-1"},"content":"得為融資融券交易之股票或臺灣存託憑證有下列情事之一者，證券交易所及證券櫃檯買賣中心得公告暫停該股票之融資、融券交易，或在主管機關所定之範圍內，調整其融資比率或融券保證金成數，並報主管機關備查："},{"content":"依前項暫停融資融券交易或調整融資比率、融券保證金成數者，於暫停或調整原因消滅時，由證券交易所或證券櫃檯買賣中心公告恢復，並報主管機關備查。"},{"content":"前二項規定之具體認定標準及作業程序，由證券交易所及證券櫃檯買賣中心分別擬訂，並報主管機關核定。"}],"stratum":"paragraphs"}},{"issueTitle":"第 5 條","issueContent":{"list":[{"child":{"list":[{"content":"一、終止上市（櫃）。"},{"content":"二、未依規定按期申報並公告財務報告。"},{"content":"三、經理該證券投資信託基金之證券投資信託事業有證券投資信託及顧問法第九十六條第一項之情事或經理該指數股票型期貨信託基金之期貨信託事業有期貨信託事業管理規則第三十八條第一項之情事。"},{"content":"四、價格波動過度劇烈。"},{"content":"五、受益權過度集中。"},{"content":"六、成交量過度異常。"},{"content":"七、其他不適宜繼續融資融券交易之情事。"}],"stratum":"subparagraphs-1"},"content":"得為融資融券交易之受益憑證有下列情事之一者，證券交易所或證券櫃檯買賣中心得公告暫停該受益憑證之融資、融券交易，或在主管機關所定之範圍內，調整其融資比率或融券保證金成數，並報主管機關備查："},{"content":"依前項暫停融資融券交易或調整融資比率、融券保證金成數者，於暫停或調整原因消滅時，由證券交易所或證券櫃檯買賣中心公告恢復，並報主管機關備查。"},{"content":"前二項規定之具體認定標準及作業程序，由證券交易所及證券櫃檯買賣中心分別擬訂，並報主管機關核定。"},{"content":"第一項第四款至第六款規定，於指數股票型基金受益憑證、指數股票型期貨信託基金受益憑證不適用；第一項第三款至第六款規定，於境外指數股票型基金受益憑證不適用。"}],"stratum":"paragraphs"}},{"issueTitle":"第 6 條","issueContent":{"list":[{"content":"每種得為融資融券交易之股票，其融資餘額或融券餘額達主管機關所定該種股票上市或上櫃股份一定限額時，暫停融資買進或融券賣出；俟其餘額低於主管機關所定比率時，恢復其融資、融券交易。"},{"content":"證券交易所及證券櫃檯買賣中心為執行前項規定，得進行分配，並報主管機關備查；證券金融事業及辦理有價證券買賣融資融券之證券商為有價證券買賣融資融券時，不得超過證券交易所及證券櫃檯買賣中心分配之融資融券張數。"},{"content":"前二項規定，於受益憑證準用之。但受益憑證受益權單位數之計算，指數股票型基金受益憑證、指數股票型期貨信託基金受益憑證以前一營業日之總發行受益權單位數為之；境外指數股票型基金受益憑證以前一營業日在國內募集及銷售之總受益權單位數為之。"},{"content":"第一項及第二項規定，於臺灣存託憑證準用之。但臺灣存託憑證上市單位數之計算，以前一營業日受理兌回後單位數為之。"}],"stratum":"paragraphs"}},{"issueTitle":"第 7 條","issueContent":{"list":[{"content":"證券金融事業及辦理有價證券買賣融資融券之證券商應於每日下午，將當日各種有價證券融資融券餘額資料送達證券交易所及證券櫃檯買賣中心，由證券交易所及證券櫃檯買賣中心彙計，於次一營業日開市前公告，並通知證券經紀商於營業處所公布之。"},{"content":"證券交易所或證券櫃檯買賣中心依第六條規定暫停或恢復融資融券交易時，應於依前項方式公告之當日通告執行之。"}],"stratum":"paragraphs"}},{"issueTitle":"第 8 條","issueContent":{"list":[{"content":"本標準除中華民國一百零一年七月二十七日修正發布之第二條第二項第三款第一目自一百零二會計年度施行外，自發布日施行。"}],"stratum":"paragraphs"}}]}
