{"publisher":"行政院環境保護署","publishNo":"環署水字第1080094227號","publishDate":"2019-12-12","summary":"有關畜牧廢（污）水處理至符合放流水標準後全量作為植物澆灌，其審查、監測管理方式及\n裁處補充規定","content":"主旨：有關畜牧廢（污）水處理至符合放流水標準後全量作為植物澆灌，其審查、監測管理\n   方式及裁處補充規定，請查照。\n說明：\n 一、依據○○○環境保護局 108年 9月25日○環水字第1080050522號函辦理。\n 二、依水污染防治措施計畫及許可申請審查管理辦法（下稱許可辦法）第33條第 4項附表\n   五註二（四）已明確規定，廢（污）水全量回收使用於植物澆灌，免邀請專家學者審\n   查。其立法目的係考量符合放流水標準之畜牧廢水作為植物澆灌，為本署推動之政策\n   ，有助於畜牧糞尿資源化之發展，爰核發機關受理水污染防治措施計畫或許可證（文\n   件）之申請、變更或展延涉及畜牧業廢（污）水全量回收使用之情形，免邀請專家學\n   者協助審查。\n 三、查現行並無規範放流水用於植物澆灌量之審核基準，及土壤品質與地下水水質監測管\n   理，考量畜牧放流水所含氮磷肥濃度雖低於沼液沼渣濃度，但畜牧廢水經處理後仍具\n   一定總氮、總磷濃度，如未妥適澆灌確有造成環境污染潛勢，且為避免業者假澆灌之\n   名，行繞流偷排之實，研擬相關管理規定（詳如附件），作為主管機關審查與後續管\n   理之參考：\n  （一）放流水回收作為植物澆灌之水量及面積：查處理至符合放流水標準之畜牧廢水，\n     本得排放於地面水體，現作為植物澆灌，依規定尚無限制施灌數量或面積，應由\n     業者依澆灌植物所需養分提出澆灌之水量、面積，據以核定。另核發機關於受理\n     審查畜牧業水污染防治許可證（文件）採行放流水回收作為植物澆灌申請時，應\n     確認設置之廢（污）水（前）處理設施具有足夠之功能及設備，使畜牧放流水能\n     確實處理至符合放流水標準。\n  （二）地下水水質及土壤品質監測：基於現行並無規定採行回收使用作為植物澆灌之業\n     者，應監測地下水水質及土壤品質，惟為掌握植物澆灌土壤品質、地下水水質，\n     主管機關得參考水污染防治措施及檢測申報管理辦法（下稱管理辦法）第49條之\n     11第 3項，「直轄市、縣（市）主管機關應於核准沼液沼渣農地肥分使用資料後\n     ，每 2年執行 1次區域性之沼液沼渣品質、土壤品質及地下水水質監測」，及第\n     70條之 2第 2項第 2款，「自行監測地下水水質及土壤品質，或以附近環保主管\n     機關、水利主管機關、地方農田水利會或專家學者所屬監測井之監測資料為佐證\n     」相關規定，於放流水回收作為植物澆灌之區域範圍擇適當位址點，執行土壤及\n     地下水監測。\n  （三）暫停澆灌：查管理辦法第70條之 6第 2項已定有暫停澆灌規定，自中央氣象局發\n     布大雨、豪雨特報日起，至解除日後 3日內之期間，或當環保主管機關發現地下\n     水水質監測結果各項污染物指標有明顯上升趨勢或土壤品質檢測結果達土壤污染\n     監測標準之限值時，畜牧業應暫停澆灌。為避免畜牧業於豪大雨或土壤、地下水\n     檢（監）測結果不佳時繼續施灌，造成土壤、地下水惡化影響，核發機關審查時\n     應參考管理辦法第70條之 6第 2項暫停澆灌之規定，將其納入許可文件之其他重\n     要規定事項。\n 四、有關查獲植物澆灌之廢（污）水未符合放流水標準之裁處規定，說明如下：\n  （一）依管理辦法第41條第 1項規定，回收用水應處理至符合放流水標準始能作為植物\n     澆灌；依許可辦法第 4條附表 2規定，採行廢（污）水全量回收使用應領有貯留\n     許可，並登記「回收用水是否符合放流水標準」；故主管機關查獲植物澆灌之廢\n     （污）水未符合放流水標準，應以同時違反水污法第 7條第 1項規定、管理辦法\n     第41條第 1項規定及水污法第20條第 1項規定，從重依水污法第46條規定處分；\n     情節重大者，得令其停業；必要時，並得廢止其貯留許可或勒令歇業。\n  （二）另因回收使用作為植物澆灌行為，非屬土壤處理，自無取得土壤處理許可證之必\n     要，從而即無涉水污法第32條第 1項規定之適用。\n  （三）對於申請全量植物澆灌者，因違反水污染防治法相關規定（尤其繞流排放之情節\n     重大違規態樣），採行回收使用作為澆灌植物行為，主管機關應日常加強查核及\n     管理，避免業者抱持僥倖心態而再次違法。"}
