{"publisher":"行政院環境保護署","publishNo":"環署空字第1030086594號","publishDate":"2014-11-05","summary":"空氣污染防制法第72條執行疑義","content":"主旨：函詢空氣污染防制法第72條執行疑義一案，請查照。\n說明：\n 一、復貴局 103年10月16日○市環局○字第 10342245200號函。\n 二、依空氣污染防制法（以下簡稱本法）第71條第 1項規定，未於依本\n   法通知改善之期限屆滿前，檢具規定之證明文件，向主管機關報請\n   查驗者，視為未完成改善。本法第83條規定，公私場所經主管機關\n   依本法規定命停止污染源之操作、停工（業）或經主管機關命改善\n   而自報停工（業）者，應於恢復污染源操作或復工（業）前，檢具\n   試車計畫，向主管機關申請試車，經主管機關核准後，始得進行試\n   車；並於試車期限屆滿前，檢具符合排放標準之證明文件，報經主\n   管機關評鑑合格後，始得恢復操作或復工（業）。\n 三、另依空氣污染防制法第72條規定，依本法通知限期補正、改善或申\n   報者，其補正、改善或申報期間，以90日為限。因天災或其他不可\n   抗力事由致未能於改善期限內完成改善者，應於其原因消滅後繼續\n   進行改善，並於15日內，以書面敘明理由，檢具相關資料，向主管\n   機關申請核定改善期限。公私場所固定污染源及負責汽車召回改正\n   之製造者或進口商未能於前項期限內完成改善者，得於接獲通知之\n   日起30日內提出具體改善計畫向主管機關申請延長，主管機關應依\n   實際狀況核定改善期限，最長不得超過 1年；未切實依改善計畫執\n   行，經查屬實者，主管機關得立即終止其改善期限，並從重處罰。\n\n 四、另查「按日連續處罰」之目的，乃在藉由不斷的處罰，促使行為人\n   履行其公法上義務，是其規範目的並非在過去義務違反之制裁，而\n   是針對將來義務履行所採取之督促方法。依違反空氣污染防制法按\n   日連續處罰執行準則第 3條第 2款規定，按日連續處罰之起算日，\n   於期限屆滿前檢齊補正、改善或申報完成證明文件，向主管機關報\n   請查驗，經主管機關於期限屆滿前進行查驗，認其未完成補正、改\n   善或申報者，自期限屆滿之翌日起算；主管機關於期限屆滿後進行\n   查驗，認其未完成補正、改善或申報者，自查驗日起算。同準則第\n    7條第 3項規定，前 2項之認定查驗方式得以書面審查或現場查驗\n   方式為之。\n 五、空氣污染防制法之立法意旨，主要係防制空氣污染，以維護國民健\n   康及生活環境，不受理業者所提之改善計畫，並不能維護空氣品質\n   ，本案所詢空氣污染防制法第72條之執行疑義，建議貴局依下列原\n   則督促業者儘速完成改善：\n  （一）公私場所應於改善期限內完成改善，並以90日為限；因考量改\n     善工程之各項因素，而未能於期限內完成改善者，應於接獲通\n     知之日起30日內提出具體改善計畫。貴局應依實際狀況核定改\n     善期限，最長不得超過 1年，公私場所則應依本法施行細則第\n     37條第 3項規定，每月提報執行進度。\n  （二）已執行改善工程，因發生天災或其他不可抗力事由致未能完成\n     改善者，應依規定申請核定改善期限；另倘因自身因素不及於\n     期限內完成改善者，建議輔導業者向貴局申報停工（業），待\n     改善完成後依本法第83條規定申請復工。\n  （三）未能於期限完成改善者，又未依規定申請延長改善期限或申報\n     停工（業）者，貴局得依本法相關罰則執行按日或按次連續處\n     罰。\n 六、本案所詢有關申請延長改善之次數及期限一節，本法並無限制申請\n   次數之規定，惟改善之期限，即自第 1次通知限期改善之日起最長\n   不得超過 1年。另倘公私場所未切實依改善計畫執行，貴局得終止\n   改善期限，並處罰之。\n 七、另有關貴局審核公私場所所提延長改善期限資料後，不同意延長，\n   是否視為未改善完成並按日連罰一節，倘貴局不同意公私場所申請\n   延長改善期限，該公私場所又未於改善之期限屆滿前，檢具規定之\n   證明文件，向貴局報請查驗者，即視為未完成改善。另有關按日連\n   罰之起算日一節，則依違反空氣污染防制法按日連續處罰執行準則\n   第 3條第 2款規定計算，倘貴局於期限屆滿前進行查驗，則自期限\n   屆滿之翌日起算，倘貴局於期限屆滿後進行查驗，則自查驗日起算\n   。\n 八、本案請貴局依個案實際情形，本權責辦理。\n〔依行政院環境保護署 110.10.25. 環署空字第1101145052號函發布，自\n110年10月25日起停止適用〕"}
