{"publisher":"行政院環境保護署","publishNo":"環署水字第1050023404號令","publishDate":"2016-03-31","summary":"核釋「水污染防治法」第63條之1 及第69條，應公開於本署指定網站之事業或污水下水道系\r\n統及其應完成登錄公開之期限","content":"依據水污染防治法（以下簡稱本法）第六十三條之一及第六十九條規定、水污染防治措施及\r\n檢測申報管理辦法第九十二條之一規定、水污染防治措施計畫及許可申請審查管理辦法第三\r\n十二條第一項及第五十條第一項規定，事業及污水下水道系統應依下列規定，將水污染防治\r\n許可證（文件）、依本法申報及申請復工（業）之水污染防治措施及污泥處理改善計畫相關\r\n資料登錄於行政院環境保護署（以下簡稱本署）之環境保護許可管理資訊系統（ http://em\r\ns.epa.gov.tw）後，連結水污染源管制資料管理系統，公開於本署水污法相關資訊公開平台\r\n。\r\n  一、中華民國一百零五年四月一日起，事業及污水下水道系統應將申請、變更及展延水污\r\n      染防治許可證（文件）、依本法申報及申請復工（業）之水污染防治措施及污泥處理\r\n      改善計畫，公開於本署水污法相關資訊公開平台。\r\n  二、中華民國一百零五年四月一日以前已依本法申報及取得核准之水污染防治許可證（文\r\n      件）之事業及污水下水道系統，應於各指定之公開日起三個月內，於指定網站公開最\r\n      近一次水污染防治許可證（文件）核准資料與申報之資料及文件。各梯次應公開之事\r\n      業或污水下水道系統及期限規定如下：\r\n    （一）第一梯次應公開於本署指定網站之事業或污水下水道系統及其應完成登錄公開之\r\n          期限。\r\n          1.完成登錄公開之期限：自中華民國一百零五年四月一日起至一百零五年六月三\r\n            十日止。\r\n          2.第一梯次應公開於本署指定網站之事業或污水下水道系統規定如下：\r\n           (1)公共污水下水道系統。\r\n           (2)工業區專用污水下水道系統。\r\n           (3)核准最大廢水產生量達每日一百立方公尺（公噸／日）以上之事業，但不包\r\n              含畜牧業。\r\n           (4)核准最大廢水產生量未達每日一百立方公尺（公噸／日）之下列事業：\r\n              甲、金屬表面處理業。\r\n              乙、印刷電路板製造業。\r\n              丙、晶圓製造及半導體製造業。\r\n              丁、電鍍業。\r\n              戊、製革業。\r\n              己、環境檢驗測定機構。\r\n              庚、實驗、檢（化）驗、研究室。但學校之實驗、檢（化）驗、研究室，不\r\n              在此限。\r\n           (5)下列事業或污水下水道系統達（３）、（４）規定之規模者：\r\n              甲、廢（污）水納入污水下水道系統之事業。該事業以產生作業廢水、洩放\r\n              廢水或未接觸冷卻水，並納入科技部新竹科學工業園區、科技部中部科學工\r\n              業園區或科技部南部科學工業園區污水下水道系統者為限。\r\n              乙、經下水道主管機關指定為應設置專用污水下水道系統之地區或場所。該\r\n              地區或場所，以符合水污染防治法事業分類及定義者為限，但不包含畜牧業\r\n              。\r\n           (6)屬水污染防治措施及檢測申報管理辦法規定，應設置廢（污）水（前）處理\r\n              設施獨立專用電子式電度表、水量、水質自動監測設施及攝錄影監視系統、\r\n              放流水水量或水質自動顯示看板之事業及污水下水道系統，但不包含畜牧業\r\n              。\r\n           (7)自願採網路申請（報）且經主管機關同意者。\r\n  三、第二梯次應公開於本署指定網站之事業或污水下水道系統及其應完成登錄公開之期限\r\n      。\r\n    （一）完成登錄公開之期限：自為中華民國一百零五年五月一日起至一百零五年七月三\r\n          十一日止。\r\n    （二）第二梯次應公開於本署指定網站之事業或污水下水道系統：第一梯次以外之光電\r\n          材料及元件製造業、石油化學業、陶窯業、玻璃業、發電廠、洗車場、其他工業\r\n          、水泥業、醫院、醫事機構、土石採取業、土石加工業、土石堆（棄）置場、紡\r\n          織業、造紙業、自來水廠、貨櫃集散站經營業、學校之實驗、檢（化）驗、研究\r\n          室、魚市場、製粉業、廢棄物焚化廠其他廢棄物處理場（廠）。四、第三梯次應\r\n          公開於本署指定網站之事業或污水下水道系統及其應完成登錄公開之期限。\r\n    （一）完成登錄公開之期限：自中華民國一百零五年六月一日起至一百零五年八月三十\r\n          一日止。\r\n    （二）第三梯次應公開於本署指定網站之事業或污水下水道系統：第一梯次以外之化工\r\n          業、印染整理業、金屬基本工業、食品製造業、餐飲業、觀光旅館（飯店）、藥\r\n          品製造業、遊樂園（區）、橡膠製品製造業、屠宰業、農藥、環境衛生用藥製造\r\n          業、應回收廢棄物回收處理業、洗衣業、水產養殖業、修車廠、照相沖洗業及製\r\n          販業、發酵業、廢棄物掩埋場。\r\n  五、第四梯次應公開於本署指定網站之事業或污水下水道系統及其應完成登錄公開之期限\r\n      。\r\n    （一）完成登錄公開之期限：自中華民國一百零五年七月一日起至一百零五年九月三十\r\n          日止。\r\n    （二）第四梯次應公開於本署指定網站之事業或污水下水道系統：第一梯次以外之社區\r\n          專用污水下水道、採礦業、加油站、毛滌業、船舶解體業、船舶建造修配業、製\r\n          糖業、貯煤場。\r\n  六、第五梯次應公開於本署指定網站之事業或污水下水道系統及其應完成登錄公開之期限\r\n      。\r\n    （一）完成登錄公開之期限：自中華民國一百零五年八月一日起至一百零五年十月三十\r\n          一日止。\r\n    （二）第五梯次應公開於本署指定網站之事業或污水下水道系統：第一梯次以外之畜牧\r\n          業、廢水代處理業、紙漿製造業、肉品市場、清艙業、動物園、水肥處理廠場、\r\n          其他中央主管機關指定之事業。"}
